["<br>","<br>Đêm đã về khuya.<br>Lúc Chu Di và Đàm Yến Tây lần nữa kết thúc, rốt cuộc cũng thỏa mãn, tâm trạng cũng không còn chút gợn sóng.<br>Cô nằm tựa trên đầu vai của Đàm Yến Tây, hơi thở cũng dần biến chuyển từ rối loạn sang bình thản, nhẹ nhàng.<br><br>Dù đang đông, trong phòng cũng được hệ thống sưởi sàn làm cho ấm áp, cả hai đều ra một tầng mồ hôi.<br>Chu Di tùy tiện tìm một sợi dây buộc lại tóc, cầm áo ngủ trên salon khoác lên người, rồi đi vào phòng tắm.<br>Đống quần áo vứt loạn xạ trên sàn làm vướng chân cô, cô cúi người nhặt lên, không lâu sau đã ôm được thành đống trên tay.<br>Quay đầu nhìn lại, người nào đó cũng đã mặc lại quần áo, đang ngồi dưới sàn với tay lên trên bàn trà lấy bao thuốc lá.<br>Cô đi tới, ném hết đống quần áo trên tay lên trên ghế salon.<br>Đàm Yến Tây không kịp tránh, cả nửa người bị vùi lấp trong một đống vải vóc.<br>Miệng anh ngậm điếu thuốc, động tác tìm bật lửa bị Chu Di ngăn lại.<br>Anh cười một tiếng, hỏi: \"Có điều gì chỉ giáo?\"<br>Chu Di chỉ tay xuống đất, bảo anh có lòng tốt mà đi giúp đỡ một chút.<br>Lúc này, Đàm Yến Tây mới đứng lên, đi nhặt áo khoác và áo len của mình, ném lên ghế salon, cười nói, \"Đúng là tính khí lớn lên không ít.\"<br>Chu DI: \"Tính tình em vốn là như vậy.\" Cô nhìn anh, tựa như đang hỏi, giờ anh muốn sao?<br>Nụ cười của Đàm Yến Tây cũng trở nên sâu hơn, nắm lấy vai cô, cùng đi vào phòng tắm, một mặt lại nói: \"Còn làm gì được? Phải cố thôi.<br><br>Anh chịu trăm cay nghìn đắng dỗ người trở về, rồi lại để chạy đi mất thì thế nào?\"<br>Chu Di cũng cười ra tiếng.<br>Tắm rửa xong, Chu Di rốt cuộc cũng không thể chịu nổi chiếc bụng đói, đành phải gọi đồ ăn đến nhà.<br>Thời điểm này đặc biệt thích hợp để ăn những thứ nhiều dầu mỡ và cay, nhưng cô phải cố gắng kiềm chế, chỉ gọi một phần cháo, một ít ngó sen đóng hộp và vài món đồ ăn vặt.<br>Đặt hàng xong, Chu Di ném điện thoại di động rồi nằm dài ra giường.<br>Cô cũng không nhịn được tự giễu bản thân, \"Bảy trọng tội trong kinh thánh, chỉ mỗi hôm nay đã phạm phải hai tội: Dục vọng và tham ăn*.\"<br>*Những mối tội đầu trong kinh thánh là nhóm các tội lỗi chính mà con người dễ mắc phải, và là nguồn gốc phát sinh nhiều tội lỗi khác.<br><br>Năm 604 SCN, Giáo Hoàng Gregorius I chính thức xếp thành bảy loại, tương ứng với tên của bảy con quỷ đầu sỏ trong hỏa ngục, đối nghịch với bảy Tổng lãnh thiên thần trên thiên đàng.<br><br>Cụ thể bao gồm: Kiêu ngạo, tham lam, dục vọng, phẫn nộ, tham ăn, đố kỵ và lười biếng.<br>Đàm Yến Tây cười, \"Chưa hết, lúc nãy còn hỏi anh có phụ nữ khác không.<br><br>Kể ra, khép thêm vào tội đố kỵ cũng không oan.\"<br>Chu Di lườm anh một cái, \"Còn anh chính là ngạo mạn và tham lam.\"<br> <br>Đàm Yến Tây cũng không thực sự hiểu \"tham lam\" mà cô nói là có ý gì, nói anh ngạo mạn, anh cũng chấp nhận, nhưng tham lam thì...?<br>Anh cười, ngón tay thon dài nhẹ nhàng của anh móc nhẹ vào cổ áo cô, để cổ áo trượt xuống, lộ ra một mảng vai trắng nõn, hỏi: \"Nói anh tham lam? Chẳng lẽ cô Chu vừa nãy không ham muốn gì sao? Lúc em cầu anh, đầu phải thái độ này?\"<br>Lời còn chưa dứt, đã bị Chu Di vội vàng bịt miệng.<br>Hơi thở xen lẫn nụ cười của anh phả vào lòng bàn tay cô, anh giơ tay lên bắt lấy cổ tay gầy gò của cô, cười nói: \"Vẻ mặt này của em, khép thêm tội \"phẫn nộ\" cũng không ngoa.<br>Chu Di không nhịn được cười, vì những cãi vã ngây thơ giữa họ.<br><br>Cũng là vì, dù tội nghiệt chất chồng, rốt cuộc, vẫn có anh cùng cô gánh vác.<br><br>Không lâu sau, thức ăn cũng được giao đến.<br>Người giao hàng gọi điện thoại, nhờ báo với bên bảo vệ cho anh vào.<br>Chu Di chờ vài phút thì thức ăn cũng được giao đến nơi.<br><br>Cô rất không thích việc bên ngoài giao thức ăn đến, không kiên nhẫn chờ lại gọi cửa nhiều lần, làm cô nổi lên cảm giác lo lắng bất an, vì vậy cô thường hẹn sẵn giờ giao hàng trong phần mềm đặt hàng rồi đến cửa chờ sẵn.<br>Lúc này, cô cũng định thế.<br>Cô vén chăn tìm hồi lâu mới thấy nội y của mình, vừa chuẩn bị cởi áo ngủ ra thay quần áo, Đàm Yến Tây lại bắt lấy cánh tay cô, bảo cô chờ, anh đi mở cửa.<br>Đêm khuya vắng vẻ, chú ý an toàn cũng không phải là vô ích.<br>Bữa ăn được giao đến, Đàm Yến Tây mở cửa nhận rồi bày lên bàn ăn cho cô.<br>Chu Di mời nhiều lần nhưng Đàm Yến Tây vẫn vậy, không chịu động đũa vào giờ khuya khoắt thế này.<br>Anh cũng không đi vào trong mà ngồi ở đối diện cô, bắt chéo chân, nhìn cô ăn, trò chuyện bầu bạn cùng cô.<br>Bữa ăn khuya cũng không tính là nhiều, ăn tầm mười phút là xong.<br>Cô dọn dẹp bàn sạch sẽ, đánh răng rồi trở lại giường.<br>Đèn bên ngoài đã tắt, chỉ còn lại một ngọn đèn trên tủ cạnh giường.<br><br>Đàm Yến Tây nửa tựa vào đầu giường, trong tay cầm một quyển tạp chí, cũng không biết là có xem hay không.<br>Chu Di hỏi Đàm Yến Tây, ngày mai có sắp xếp gì không.<br>Đàm Yến Tây bảo buổi sáng có chút việc ơn nghĩa phải đi một lúc.<br>\"Vậy mấy giờ thì anh dậy?\"<br>\"Tám giờ.\"<br>Bây giờ đã hơn hai giờ sáng, Chu Di vội giục anh đi ngủ.<br>Đàm Yến Tây cười một cái, nói: \"Mệt thì cũng có mệt một chút.<br><br>Nhưng mà cũng không buồn ngủ.\"<br><br>Anh ném quyển tạp chí đi, đưa tay vuốt tóc cô, \"Em đã vất vả đi một chuyến đến Bắc Thành, lần sau cũng không biết khi nào mới được gặp.<br><br>Tranh thủ ở cạnh em nhiều một chút.\"<br>Sau khi lộ bộ mặt bất lương cả một đêm, rốt cuộc vẻ ấm áp và nghiêm chỉnh cũng trở lại.<br>Chu Di vô cùng yêu thích dáng vẻ này của anh, trong lòng bỗng chốc mềm mại, tựa như buổi đêm dịu dàng.<br>Cô đứng dậy, đi đến ngồi lên đùi anh, hai tay choàng qua vai anh, cả người vùi vào lòng anh.<br>Tựa như một chú mèo hoang, cọ xát vào ống quần con người để bấu víu một chút nhiệt độ cơ thể.<br>Cô nói: \"Nếu anh còn chưa buồn ngủ, có thể kể cho em một câu chuyện trước khi ngủ không?\"<br>Đàm Yến Tây duỗi tay ôm lấy vòng eo cô, ngẩng đầu lên, cười, khẽ khàng chạm nhẹ vào môi cô, rồi hỏi, \"Em muốn nghe gì?\"<br>\"Muốn nghe toàn bộ câu chuyện Đàm tổng vì em mà từ hôn.\" Cô cố ý, thái độ còn có vài phần kiêu căng.<br>Việc này làm cho Đàm Yến Tây tự dưng cảm thấy mình thực sự giống một \"hôn quân\".<br>Anh cười một tiếng, \"Để anh nghĩ đã.\"<br>Chu Di rất hiểu anh, nếu anh nói \"Suy nghĩ một chút\", đại khái có nghĩa là đang nghĩ làm sao để lừa cô.<br>Dĩ nhiên cô không chịu, học theo hành động của anh, dùng tay nâng cằm anh lên, \"Lúc trước mới hứa cư xử thẳng thắn với em, vừa mới quay đầu đã trở mặt như lật bánh tráng.<br><br>Đàm tổng, anh như vậy, hỏi em sau này làm sao có thể tiếp tục hợp tác sâu và rộng hơn với anh?\"<br>Đàm Yến Tây bất đắc dĩ nở nụ cười: \"Được rồi, được rồi, kể cho em là được chứ gì? Anh giờ mới phát hiện Chu Di của chúng ta rốt cuộc cũng tìm được cách trị anh rồi.\"<br>Chu Di lại lắc đầu, cười nói: \"Là anh tự nguyện, em mới \"trị\" được anh, cũng chỉ khi em tình nguyện, thì anh mới có thể tổn thương được em.\"<br>Lời nói này làm lòng Đàm Yến Tây trở nên vô cùng thoải mái, cũng có thể chấp nhận được rằng anh từ nay hết cách với cô.<br><br>Anh bắt đầu kể lại câu chuyện xưa ấy.<br>Từ lúc Doãn Sách vô tình nghe được, khuyên nhủ anh, cho đến lần nói chuyện giữa Chu Di và Mạnh Thiệu Tông, cho đến hôm lái xe trên đường bị cảnh sát giao thông chặn lại, vô tình phát hiện tấm vé xem phim có viết tài khoản Wechat của cô kẹp bên trong ngăn để bằng lái.<br>Chuyện xưa kể rằng có một người sắp chết đuối, lúc đang ôm tấm ván, sắp chìm xuống đáy biển, anh ta cầu Thượng Đế cứu giúp.<br><br>Sau đó, có một chiếc thuyền độc mộc đi đến, cứu anh ta lên thuyền, nhưng anh ta lại từ chối, bảo rằng phải chờ Thượng Đế.<br><br>Sau đó, lại có hai chiếc thuyền nữa lần lượt đến, ngỏ ý cứu anh ta, nhưng anh vẫn một mực giải thích như thế để từ chối.<br><br>Cuối cùng, anh ta chết đuối.<br><br>Khi đến thiên đường, anh ta hỏi Thượng Đế vì sao không cứu giúp, Người bảo, ba chiếc thuyền kia, đều là ta phái đi.<br><br>Đàm Yến Tây bảo, bản thân anh không phải người theo chủ nghĩa duy tâm.<br>Nhưng chính tấm vé xem phim này, lại bất ngờ xuất hiện vào lúc anh chuẩn bị chui đầu vào thập diện mai phục do gia đình anh dựng lên, làm cho anh tin tưởng rằng: Nếu quả thật có cái gọi là ý trời, thì ý trời đang đứng về phía anh.<br><br>Chỉ là, không phải bằng cách tước đi tuổi thọ của ông cụ nhà anh, mà tấm vé viết tên cô này như một tiếng chuông nhắc nhở anh, muốn anh nhận ra rõ ràng, rằng điều anh thực sự muốn là gì.<br>Cuộc đời anh, giỏi nhất là nắm bắt cơ hội, một chút ánh sáng le lói trong tuyệt lộ cũng đủ để anh bám lấy mà lật ngược ván cờ.<br>Em tin không, Di Di, anh thực sự cảm thấy, sự xuất hiện của tấm vé xem phim kia chính là cho chúng ta một cơ hội cuối cùng.<br>Anh đúc kết, về chuyện tình cảm, \"Chính em là người biến anh thành kẻ tin vào định mệnh.\"<br>Là em cứu vớt anh.<br>Chu Di nằm tựa trên đầu vai anh, lòng bỗng chốc vô cùng mềm mại, \"Không phải, là tự anh cứu lấy bản thân.<br><br>Cũng như em đồng ý với anh, cũng là tự em cứu lấy mình.\"<br>Đàm Yến Tây hiểu rõ ý cô, nghiêng đầu hôn lên môi cô một cái.<br>Chu Di hỏi lại: \"Nhưng vì sao nhà anh lại đồng ý chuyện từ hôn này?\"<br>Đàm yến tây cười nói: \"Anh cho đến bây giờ vẫn luôn là người đàn ông tùy hứng nhất nhà.<br><br>Nếu anh muốn, bọn họ không thể ngăn cản anh được.<br><br>Em từng thấy ai đi chân trần lại sợ đi giày chưa?\"<br>Sau đó, anh lại kể cho cô nghe chuyện đàm phán so mưu đấu trí trong nhà, lại sợ nhắc những chuyện ẩn khuất thương trường làm cô nhàm chán nên cũng chỉ nói những thứ cốt lõi.<br>Chu Di nghe xong, cũng chỉ còn một điểm nghi vấn, hình như anh vốn đã sớm ủ mưu chống lại những người trong nhà.<br>Đàm Yến Tây giải thích; \"Không phải đâu, Di Di.<br><br>Anh có thể thắng thật ra cũng có vài phần may mắn.\"<br>Đánh cược rằng Đàm Văn Hoa không thực sự chuẩn bị tốt, hoặc là chị ta đủ khả năng.<br><br>Nếu như, lúc đó Đàm Văn Hoa thực sự lấy được khoản vay ngân hàng, hoặc có thể tìm được đối tác, hoặc đến gần thời điểm kết thúc giai đoạn thi công, chị ta bán rẻ quyền phát triển.<br>Kết quả cuối cùng hẳn là rất khó đoán.<br>May mắn là anh đã cược đúng, những người càng ở trên cao lại càng ngại ném chuột vỡ bình*, Đàm Văn Hoa cùng với người nhà họ Đàm thực sự là người trong nhà, có phúc cùng hưởng, có họa cùng chia**.<br>*\"Ném chuột sợ vỡ bình\" lấy điển tích từ Truyện Giả Nghị trong Hán Thư, theo đó, có một phú ông đam mê đồ sưu tầm đồ cổ, trong đó có một món cực kỳ quý hiếm là một chiếc bình ngọc.<br><br>Ngày nọ, có con chuột chui vào bình ngọc kiếm ăn, làm phú ông vô cùng tức giận.<br><br>Trong cơn thịnh nộ, ông cầm cục đá ném con chuột chết tại chỗ, nhưng chiếc bình quý của ông cũng vỡ tan tành.<br><br>Lúc này, phú ông mới cảm thấy nuối tiếc về hành vi vội vàng lỗ mãng của mình.<br><br>** Nhất vinh câu vinh, nhất tổn câu tổn, đại ý là có vinh hoa cùng nhau hưởng, nhưng có bất lợi thì kéo nhau cùng thiệt hại.<br>Chị ta không dám đánh cược, nhưng anh thì có, đây chính là điểm khác biệt lớn nhất giữa họ.<br> <br>Nhưng mặc dù cuối cùng là anh thắng, có thể nói Đàm Văn Hoa tiếp quản công ty nửa năm, đã làm cho công ty cả trong cả ngoài rối tung lên, tài sản bốc hơi, con số thất thoát cũng không hề ít.<br>Cuộc chiến này thực sự là địch chết một ngàn, ta tổn tám trăm.<br>Nghe đến đây, phản ứng đầu tiên của Chu Di là: \"Em sai rồi.\"<br>Đàm Yến Tây cười, quay sang nhìn cô, đầu ngón tay khẽ khàng mân mê vành tai cô, \"Sai chỗ nào?\"<br>\"Sai ở chỗ không dám tự tin rằng ngày nào đó anh sẽ yêu em.<br><br>Thanh âm cô cực thấp, tựa như rỉ vào tai, cũng tựa như một lời than thở, \"...!Dù sao, em vẫn cảm thấy với anh, việc này, cũng như bỏ cả giang sơn, những thứ em bỏ ra thực sự không xứng để kể.\"<br>Đàm Yến Tây bị lời này của cô chọc cười, giọng điệu nửa phần nghiêm túc, lại mang cả hơi hướm bất đắc dĩ: \"Di Di, đến bây giờ, với anh, tiền, quyền lực, địa vị, tích cóp dù có nhiều thêm nữa, cũng chưa chắc mang đến cho anh thêm một phần vui vẻ.<br><br>Anh còn muốn em làm gì cho anh đây? Giúp anh giành một chỗ trong danh sách Fortune 500?*<br>*Fortune 500 là danh sách 500 công ty lớn mạnh nhất của Hoa Kỳ được xếp loại bởi tạp chí Fortune, bắt đầu từ năm 1955.<br><br>Tên sơ khởi là Fortune industrial 500 (Fortune công nghiệp 500), tên bảng xếp loại dần được rút gọn thành Fortune 500.<br><br>Năm 2021, đứng đầu bảng là Walmart, tiếp sau đó là Amazon và Apple.<br><br>Chu Di cười nói: \"Có muốn thì em cũng không có bản lĩnh này đâu.\"<br>\"Vậy nên, chỉ cần em đồng ý ở bên cạnh anh là đủ rồi.<br><br>Tốt nhất, cứ như vậy cả đời ở bên anh...\"<br>Kiểu người như Đàm Yến Tây lại nói chuyện \"cả đời\".<br>Lực sát thương thực sự vô cùng lớn.<br>Chu Di cúi đầu hôn anh.<br>Một nụ hôn dài mà dịu dàng.<br>Một lát sau, Đàm Yến Tây hơi lùi đầu ra, lập tức khôi phục bộ dạng cà lơ phất phơ bất cần đời, cười nói: \"Tốt lắm, chuyện cần nói anh cũng nói hết rồi, giờ đến lượt em.\"<br>\"...!Em?\"<br>\"Cô Chu à, rốt cuộc em và cái tên Vương Nhược Tinh đó, là kiểu gì?\"<br>Chui Di cười thành tiếng, \"Anh vẫn còn ghim chuyện này sao? Cứu em với...!Anh ấy là người của Hướng Vi.<br><br>Anh nhìn xem, anh giờ cũng mắc trọng tội \"đố kỵ\" rồi.<br>Đàm Yến Tây hừ nhẹ một tiếng, chấp nhận tội danh cô phán xét.<br>Cuối cùng, Chu Di thỏ thẻ bên tai anh một lời tựa như tỏ tình, nhưng cũng lây của anh vài phần ngông cuồng và phóng đãng: \"Đàm công tử, thực ra anh cũng nên tự tin một chút, ngủ với anh rồi, em sao có thể coi trọng đàn ông khác.\"<br>Đàm Yến Tây cũng cười ra tiếng, thần sắc lộ rõ vẻ tự mãn vì được tâng bốc, vỗ về bả vai cô, âm sắc trầm trầm, giọng điệu dỗ dàng: \"Đại công chúa à, ngủ đi thôi.\"<br>Bảy tông tội, chỉ còn thiếu mỗi \"lười biếng\" này nữa thôi.<br><br>.<br><br>"]