["<br>","<br>17.<br><br>Sugar<br>Vì cai thuốc, một tuần lễ đầu tiên, Đàm Yến Tây dẹp bỏ hết lịch xã giao, nếu không thì trong lúc chén chú chén anh, luôn khó tránh khỏi việc uống rượu rồi tới hút thuốc.<br><br>Anh không hạ thấp quyết tâm của mình, nhưng cũng không đánh giá quá cao ý chí của bản thân, giai đoạn đầu cứ trực tiếp cắt đứt những cơ hội có thể tiếp xúc đi.<br>Ban ngày ở công ty thì vẫn tốt, tất có những việc khác chiếm lấy sự chú ý của anh, không thì một tách cà phê cũng có thể tạm thay thế.<br>Sau khi công việc kết thúc, để di dời sự chú ý, anh dành thời gian ở phòng tập luyện thể hình nhiều hơn so với bình thường.<br>Nhưng ban đêm luôn có những thời khắc rảnh rỗi, lúc này chính là cuộc chiến giữa chút nicotin còn sót lại với sức mạnh của ý chí.<br>Chu Di có thể cảm nhận được rõ ràng, thói quen trong cuộc sống của Đàm tổng đã lành mạnh hơn nhiều, nhưng mà qua một trận này, tính khí của anh càng lớn hơn.<br>Những việc có thể mang về nhà làm cô đều mang về, để ở bên cạnh anh, coi như là ủng hộ tinh thần.<br>Thấy Đàm Yến Tây ngồi vắt chân, lưng dựa vào ghế salon, vẻ mặt xầm xì lại không nói một lời, Chu Di biết anh đã đến thời điểm khó chịu đựng được nhất.<br>Chu Di đi tới, đứng ở sau ghế salon, nhoài người nằm lên bả vai một chút, \"Có muốn ăn khuya chút gì đó không?\"<br>\"Không ăn.\"<br>\"Em đi dạo với anh một chút?\"<br>\"Không đi.\"<br>\"Em biết loại kẹo cai thuốc này, có lẽ có tác dụng...\"<br>\"Vô dụng.\" Vẻ buồn bực của Đàm Yến Tây càng nặng hơn.<br>Anh đã thử rồi.<br>Cái loại kẹo cai thuốc này, căn bản có thể đứng vào vị trí thứ hai trong những thứ anh ghét nhất.<br><br>Vốn dĩ anh đã không thích ăn đồ ngọt, đây lại còn vị ngọt và những vị khác chồng chất lên nhau không ra cái dạng gì, nuốt xuống chỉ cảm thấy càng buồn bực không vui.<br>Anh thử qua một viên rồi ném bỏ.<br>Chu Di cười ra tiếng, chỉ còn một biện pháp duy nhất, cô khích tướng: \"Hay là, anh muốn dừng cai thuốc cũng được.<br><br>Để anh nằm trong đám người có nguy cơ bị ung thư phổi cao, chết sớm trước mặt em, em cũng chẳng xen vào việc của anh nữa.\"<br>Ánh mắt Đàm Yến Tây lành lạnh liếc cô một cái, \"Anh đề nghị em quyên tặng cái miệng này đi.<br><br>Dù sao cũng chẳng biết nói tiếng người.\"<br> <br>\"Không biết phải trái.<br><br>Em giúp anh nghĩ biện pháp, anh còn không biết cảm kích.\"<br>\"Chẳng phải anh đã nói rồi sao, thử rồi, vô dụng.\"<br>\"Anh đã nghe em nói hết đâu?<br>\"Em nói đi.\"<br>\"Em biết có loại kẹo cai thuốc ---\" Hai tay Chu Di ôm lấy vai anh, nhẹ nhàng phủ hơi thở bên tai, \"Em.<br><br>Anh có muốn thử một lần hay không?\"<br>Sau lần đó, Chu Di trở thành \"kẹo cai thuốc\" có tác dụng nhất với anh.<br>Đều là những điểm yếu của con người, cái \"nghiện\" hạng nhất, mà nghiện gì chẳng phải là nghiện.<br>Sau đó, Chu Di chợt nhớ tới lời kia của anh, vậy điều anh ghét nhất là?<br>Đàm Yến Tây đáp: Ghét nhất là anh mang họ \"Đàm\".<br>-<br>12.<br><br>\"Sở thích đặc biệt\"<br>Giao mùa xuân-hè, các buổi trình diễn thời trang lại bắt đầu diễn ra liên tục.<br>Chu Di phải đi công tác một chuyến dài, cơ bản gần nửa tháng đều ở nước ngoài, lăn lộn giữa London, Milan và Paris.<br>Bên phía Đàm Yến Tây cũng rất bận rộn.<br>Hồi Chu Di vẫn còn ở Đông Thành, anh nói sau này muốn phát triển công ty sang cả Đông Thành, không phải là lời sáo rỗng chỉ muốn dỗ người vui vẻ.<br>Trong hai năm qua, anh vẫn luôn chuẩn bị cho chuyện này.<br><br>Nhưng Đông Thành không giống với Bắc Thành, có đỉnh núi cao khác, nói tương đối là sức ảnh hưởng của nhà họ Đàm yếu đi rất nhiều.<br><br>Những cửa ải cành lá đan xen ấy đều phải dựa vào chính anh khơi thông quan hệ.<br>Hơn hai năm xây dựng, cuối cùng cũng chuẩn bị xong xuôi, công ty bên đó chính thức được thành lập, cơ cấu tổ chức và thành phần cổ đông hoàn toàn tách biệt khỏi nhà họ Đàm.<br>Công ty ở Đông Thành, cổ phần của anh là nhiều nhất, có quyền phát biểu tuyệt đối, ngoài ra, Vệ Thừa và Doãn Sách cũng góp cổ phần.<br>Ngày hôm nay Chu Di ở London.<br><br>Kết thúc công việc trở về khách sạn, sau khi tắm thì nằm bò lên giường, gọi video cho Đàm Yến Tây.<br>Từ trước đến giờ Đàm Yến Tây nhận cuộc gọi video đều đổi lại góc độ camera, hướng lên trên nhà, hướng về kệ sách, tóm lại không bao giờ chịu quay hình mình.<br>Chu Di kháng nghị, nói rằng anh họp hành qua video đều lộ mặt với người họp cùng, tại sao đến lúc gọi video cho em, lộ mặt một cái lại khó khăn như vậy?<br>Đàm Yến Tây cũng phản đối, thế nào cũng không chịu.<br>Có những lúc, anh ngoan cố cực kỳ.<br>Chu Di chẳng để ý, điều chỉnh ống kính zoom lên, xích lại gần camera, đè mí mắt xuống, kiểm tra xem mình đã tẩy trang mắt sạch sẽ chưa.<br>Đàm Yến Tây lên tiếng: \"...!Em cách camera xa ra một chút.\"<br>Chu Di cười ha ha, di chuyển nằm sấp ở trên giường, dựng điện thoại đứng lên, cầm quyển tạp chí ở một bên mở ra, một tay chống bên tai, vừa giở xem vừa nói chuyện phiếm với Đàm Yến Tây.<br>Đàm Yến Tây chợt nói: \"Công ty ở Đông Thành, Doãn Sách tự đề cử bản thân qua đó phụ trách việc vận hành thường ngày.\"<br>Chu Di thấy chuyện này chẳng liên quan gì đến mình, \"...!Anh đang hỏi ý kiến em, hay là gì?\"<br>\"Cậu ấy muốn thoát khỏi sự can thiệp của nhà họ Doãn.\"<br>Chu Di sửng sốt một chút, \"Anh muốn nói, là vì...\"<br>Đàm Yến Tây: \"Ừ.\"<br>Vì Cố Phỉ Phỉ.<br>Qua hơn hai năm, Chu Di cũng coi như được tận mắt chứng kiến việc thuần túy từ trực giác, giác quan thứ sáu của mình không hiểu sao lại biến thành thật.<br><br>Doãn Sách và Cố Phỉ Phỉ, chỉ nói về tính cách thôi đã như trời nam đất bắc chẳng liên quan gì đến nhau, thế mà lại dây dưa lâu như vậy.<br>Đàm Yến Tây phàn nàn với cô, Doãn Sách tự đề cử, còn nói những lời thật chán ghét: Cô Chu và Phỉ Phỉ là chị em gái, em và anh Ba là họ hàng, từ nay về sau chính là quan hệ thân càng thêm thân.<br>Chu Di cười bò, động tĩnh lớn đến mức điện thoại cũng ngã xuống.<br>Cô giơ điện thoại di động lên một chút, cười nói: \"Chút nữa em muốn gọi điện cho Phỉ Phỉ.\"<br>Đang nói đùa, vai váy ngủ của cô tuột xuống, cô đang định kéo lên thì lại liếc mắt nhìn vào ống kính, dừng lại một chút, \"...!Đàm Yến Tây.\"<br>\"Ừ?\"<br>Chu Di cũng không nói gì, chỉ kéo dây vai váy thấp xuống một chút nữa.<br>Cô đang ôm chăn, hình ảnh chưa tới mức độ hạn chế, nhưng chính vì vẻ đàn tỳ bà che nửa mặt lại càng đặc biệt dụ dỗ người ta suy nghĩ sâu xa.<br>Chu Di chỉ thấy bên kia hoàn toàn yên tĩnh.<br>Cô cố ý trêu chọc anh: \"Anh cho em nhìn mặt anh một chút, em cho anh nhìn nhiều hơn, có được không?\"<br>Câu trả lời của Đàm Yến Tây, là tắt video ngay lập tức.<br>Nhưng chỉ sau đó mấy giây, anh gửi một tin nhắn thoại qua: Sở thích của cô Chu thật là đặc biệt.<br><br>Chu Di tức tối, đang định trả lời thì Đàm Yến Tây lại gửi tin nhắn thứ hai: Chờ đó.<br>-<br>12.<br><br>Giấc mộng xưa<br>Chuyến bay nhanh nhất cũng không thể giúp Đàm Yến Tây thực hiện ngay lời nói hung ác đó.<br>Hai người gặp lại nhau, là ở Paris.<br>Sau khi Chu Di xong việc ở London, những chuyện ở Paris theo tới ngay sau đó.<br><br>Còn Đàm Yến Tây xong việc ở Đông Thành thì không còn chuyện gì khẩn cấp lắm, nên anh dứt khoát đổi chuyến, bay qua đây.<br>Khi bọn họ đi tuần trăng mật, cũng muốn cùng tới Paris, nhưng lại không đúng dịp, bức tường bên ngoài của căn phòng thuê kia phải tu sửa, có lưới phòng hộ giăng kín, che hết phong cảnh ngoài cửa sổ, đi ra đi vào cũng bất tiện.<br>Đến đó sợ lại bị mất hứng, nên đổi điểm khác.<br>Đừng bao giờ đánh giá cao mấy nước chủ nghĩa tư bản ở tốc độ xây dựng, bức tường bên ngoài kia, sửa một hồi chính là nửa năm.<br><br>Nhưng những lúc hai người có thời gian đều không đúng dịp.<br>Có khi, những chuyện được lên kế hoạch trước lại chẳng thể làm, cuối cùng có thể lại chỉ trong những khoảnh khắc nhất thời.<br>Chu Di hủy phòng khách sạn đã đặt sẵn, tới quận 16 căn hộ 503 kia.<br>Căn phòng ấy dù luôn để trống, nhưng Đàm Yến Tây đã sắp xếp người đến bảo vệ và quét dọn định kỳ, vậy nên cái nhìn đầu tiên khi bước vào nhà, dáng vẻ ấy vẫn y chang như trong trí nhớ của cô.<br>Nửa bức tường xanh, gạch hoa giả cổ, ghế bên bàn ăn bằng mây tre đan, ngay cả chậu cau vàng* kia cũng vẫn xanh ngắt um tùm, ánh nắng thưa thớt lọt qua tán lá.<br>Đàm Yến Tây tới trước cô một bước, anh đã tắm xong, mặc chiếc áo thun trắng cùng quần ở nhà màu xám tro, cô vừa đẩy cửa phòng ra đã vui vẻ quăng vali sang một bên mà chạy tới.<br>Cô cũng không đi dép trong nhà, để chân trần.<br>Biểu cảm yêu thích của cô luôn có chút ấu trĩ ngây thơ.<br>Chu Di đẩy cánh cửa kính ra ban công, ngoài người qua lan can nhìn ra ngoài, vẫn là bầu trời xanh ngắt, những tán cây xanh thẳm, đèn đường vàng cam trong vắt.<br>Cô hít một hơi thật sâu.<br>Đàm Yến Tây đi tới, khoanh tay nhìn cô, chỉ cười không nói gì.<br>Chu Di quay đầu nhìn anh, \"Nói đến, tại sao anh chỉ thuê chứ không mua? Mua không phải có lợi hơn sao?\"<br>\"Muốn mua thì phải mua hết cả tòa nhà.<br><br>Em có muốn không? Mua lại cũng được.\"<br>Chu Di cười nói: \"Được.<br><br>Sau này em chỉ cần đi thu tiền thuê phòng ở đây, không cần làm việc nữa.\"<br>Đàm Yến Tây cười cô, \"Anh đây hy vọng thật sự em nghĩ như vậy.\"<br>Chu Di không vội đi tắm mà dọn hành lý trước.<br> <br><br>Một ít quần áo bị nhăn, cô tìm móc treo lên.<br>Mở cánh cửa tủ cuốn trong phòng ngủ, cô hơi ngạc nhiên một chút.<br>Bên trong có mấy thứ quần áo để thay hằng ngày, của Đàm Yến Tây, ngoài ra còn có một món cực kỳ quen mắt, chiếc váy ngủ lụa màu xanh đậm.<br>Cô đi ra ngoài nhìn một chút, Đàm Yến Tây đang đứng ở ban công gọi điện thoại công việc.<br>Cô lấy cả móc áo cả chiếc váy xuống, kéo tới gần ngửi ngửi một chút, có lẽ là có người mới giặt qua, trên đó không có mùi ẩm mốc lâu ngày mà chỉ có hương bột giặt thoang thoảng.<br>Tháo móc áo ra, treo lại vào tủ, khoác chiếc váy ngủ lên cánh tay, đi vào phòng tắm.<br>Tắm xong, Chu Di bọc cả người mình trong chiếc áo choàng tắm đi ra.<br><br>Đàm Yến Tây đã gọi điện thoại xong, vắt chéo chân ngồi trên chiếc salon ở cuối giường, bàn trà tròn nho nhỏ bên cạnh là một quyển tạp chí, anh đang mở ra đọc.<br>Chu Di đi tới bàn trang điểm sát cửa sổ, lấy mỹ phẩm dưỡng da.<br>Đàm Yến Tây liếc mắt, nhìn cô một cái.<br>Một lúc sau, Chu Di làm xong các bước dưỡng da ban đêm, đi tới tủ quần áo bên kia giường.<br>Đàm Yến Tây nhấc chân, chặn đường cô lại.<br>Chu Di cúi đầu nhìn.<br>Đàm Yến Tây gấp quyển tạp chí lại, đưa tay bắt lấy cổ tay cô, cười không đứng đắn nói: \"Gọi video, đâu thú vị bằng phát trực tiếp?\"<br>Mái tóc dài đen như mực mềm mại, buông xõa xuống một bên, làn da sau khi tắm trắng nõn như da em bé, chỉ có đuôi mắt hơi nhếch lên kia là nét bút sắc tình ướt át duy nhất trên khuôn mặt cô.<br>Cô cười một tiếng, nói: \"Được.\"<br>Đàm Yến Tây có chút bất ngờ, hơi dừng lại không lên tiếng, chỉ nhìn cô nhẹ nhàng tránh ra khỏi tay anh.<br><br>Rồi sau đó, ngón tay thanh mảnh tháo cởi dây lưng của áo choàng tắm.<br>Không phải mỹ cảnh mà Đàm Yến Tây đã tưởng tượng.<br>Nhưng lại càng kích thích thị giác hơn so với cảnh đó, trên người cô là chiếc váy ngủ màu xanh thẫm, phác họa đường cong không một chút thịt thừa.<br><br>Không phải màu xanh đậm ảm đạm, có chút tươi sáng bỏng mắt, làm cho da cô nhìn càng trắng hơn.<br>Là ánh trăng trong ký ức.<br>Cũng không rõ là trong chớp mắt nào, hai người cùng nhau điên cuồng mất lý trí.<br>Đêm tối hôm nay.<br>Giấc mộng xưa cơn mơ mới, em của ngày xưa em của hôm nay.<br>Cùng là một người.<br>---<br>*Areca palm: cau vàng, còn gọi là cau cảnh, một loại cây trong nhà.<br><br>"]