["<br>","<br>Cả ngày Chu Di nói quá nhiều nên đến tối về nhà đã nói không thành tiếng.<br>Ngày hôm sau cô lại lên cơn sốt nhẹ, cố gắng uống thuốc hạ sốt rồi cả ngày lại mơ mơ màng màng xử lý công việc.<br><br>Vốn dĩ công việc của phiên dịch viên luôn phải tăng ca làm thêm giờ như cơm bữa, dù có việc hay không thì mỗi ngày đều phải sau tám giờ mới được tan tầm.<br>Chu Di bị bệnh nên nảy sinh tính khí chống đối với cái kiểu làm việc một tuần sáu ngày từ chín giờ sáng đến chín giờ tối, nên hôm nay mới sáu giờ chiều đã bỏ về.<br><br>Mệt mỏi đứng nghiêng ngả trên tàu điện ngầm cả tiếng đồng hồ, lúc về nhà đến nhà cả người cô đã mang dáng vẻ mệt mỏi rã rời, như bất cứ lúc nào cũng có thể biến thành bộ xương khô.<br>Cô cầm chìa khóa mở cửa, uể oải lên tiếng \"Mình về rồi.\" Chào đón lại là sáu ánh mắt đồng loạt hướng về phía cô.<br>Ngoại trừ bạn cùng nhà Trình Nhất Niệm, em gái Tống Mãn, còn có một người nữa, là bạn cô, Cố Phỉ Phỉ.<br>Trên chiếc bàn ăn nhỏ bày mấy túi đồ ăn cay, khắp nơi tỏa ra một mùi hương cay nồng hấp dẫn.<br><br>Ba người đang ăn, cay đến hít hà.<br>Tống Mãn chỉ vào cái túi nilon, nhanh chóng thoát thân: \"Em sai rồi! Là chị Phỉ Phỉ dụ dỗ em!\"<br>Chu Di lười phản ứng, không chấp với trẻ nhỏ.<br><br>Cô thay giày, đi dép vào trong nhà, nói với Cố Phỉ Phỉ: \"Cậu thật sự không khách sáo một chút nào sao?\"<br>Cố Phỉ Phỉ cười nói: \"Từ sân bay bắt xe về, chẳng phải cậu ở nơi này sao? Nên mình tiện đường ghé qua thăm một chút, xem gặp được thì gặp.\"<br>\"Về sao lại không báo mình một tiếng?\"<br>\"Thì muốn cho cậu bất ngờ còn gì.\"<br>\"...\"<br>Trình Nhất Niệm ăn cay đến mồ hôi toát ra đầy chóp mũi, miệng vẫn đang gặm hết cái cổ vịt cuối cùng trên tay, tháo bao tay, rót ly nước rồi trở về phòng mình.<br><br>Dù cô ấy biết Cố Phỉ Phỉ, cũng từng ăn cơm chung nhưng lại không thân thiết như Chu Di.<br><br>Đoán chắc họ gặp lại có nhiều chuyện cần tâm sự, nên biết ý mà tránh đi.<br>Chu Di đi vào nhà vệ sinh rửa tay, quay trở lại, mở lối thông giữa phòng khách với sân thượng cho thoáng khí.<br>Cố Phỉ Phỉ hỏi cô: \"Cậu có ăn không?\"<br>\"Cậu nghe giọng mình đi, ăn được không?\"<br>Cố Phỉ Phỉ cột túi thức ăn lại rồi ném vào tủ lạnh, lấy thuốc lá và bật lửa ra, cũng đi theo về phía sân thượng.<br>Bên ngoài trời lạnh nhưng đứng gió.<br><br>Từ hướng sân thượng chỉ nhìn thấy những cành cây trơ trụi chắn phía trước những căn nhà xi măng cũ kỹ.<br><br>Từ vài ô cửa sổ, ánh sáng tản mác toát ra từ mấy ngọn đèn.<br>Hai người đứng tựa vào lan can sân thượng, Cố Phỉ Phỉ đưa bao thuốc về phía Chu Di: \"Hút không?\"<br>Chu Di liếc mắt nhìn.<br>Cố Phỉ Phỉ cười nói: \"Ủa, không thèm lo đến cổ họng nữa à?” Cô ấy dốc bao thuốc, một điếu thuốc rơi ra.<br>Chu Di nhận lấy, cầm bật lửa châm thuốc.<br>Thuốc có vị trái cây dành cho nữ, mùi hương cũng thú vị.<br><br>Chu Di vốn chỉ hút thuốc theo Cố Phỉ Phỉ, nhưng không nghiện.<br><br>Trong nhà để một bao, hút tận nửa năm vẫn chưa hết.<br>Cố Phỉ Phỉ từng nói cô tự gò bó bản thân, độc lập một mình, lại không chạm đến khói lửa nhân gian.<br>Cố Phỉ Phỉ lại không chừa thứ gì.<br><br>Từ thuốc lá, rượu chè, cà phê, nhạc heavy metal, đàn ông, xăm mình...!Chỉ cần là thú vui của dân nghệ thuật, cô ấy đều cực kỳ yêu thích.<br>Cố Phỉ Phỉ cũng là một nhà nghệ thuật, có điều lại là họa sĩ tranh sơn dầu không gặp thời.<br>Cũng chính là người mà Chu Di đã dùng để lừa Mạnh Thiệu Tông, nói sẽ làm mẫu khỏa thân để kiếm tiền.<br> <br>Nhưng thật ra là cô khoa trương thế thôi, Cố Phỉ Phỉ cũng không phải là dạng họa sĩ có thể vẽ ra bức họa trị giá tám con số.<br><br>Tác phẩm giá trị nhất của cô ấy cũng chỉ đến giá hai nghìn.<br>Chu Di và Cố Phỉ Phỉ biết nhau từ thời cùng học tiếng Pháp.<br><br>Thời ấy, Chu Di vì luyện phát âm mà lập nhóm tự học, Cố Phỉ Phỉ cũng là một thành viên trong nhóm đó.<br>Khi đó, Cố Phỉ Phỉ chuẩn bị đi Pháp du học.<br><br>Sau đó, đến khi tiếng Pháp giỏi lên rồi, cũng đã có nơi chấp nhận nhập học, cô ấy lại xích mích với gia đình, ngay cả một đồng tiền học phí cũng không xin được.<br>Cuối cùng, Cố Phỉ Phỉ cũng đến được Paris như ý nguyện.<br><br>Còn chuyện làm sao có được tiền đóng học phí, Chu Di không hỏi đến, nhưng cũng có thể đoán được đại khái.<br>Năm đó Chu Di đi trao đổi ở Paris cũng được Cố Phỉ Phỉ giúp đỡ rất nhiều, từ thuê nhà đến chuyện quần áo, thức ăn, nhà ở, di chuyển đến trường học, sách hướng dẫn đi bộ cho sinh viên nước ngoài.<br>Hai năm nay, Cố Phỉ Phỉ xuôi Nam ngược Bắc, không chịu ở yên một chỗ, thỉnh thoảng tạt qua Bắc Thành, gặp mặt Chu Di một lúc rồi lại vội vã rời đi.<br>Như hôm nay, cái mà cô ấy gọi là \"cho cậu một sự ngạc nhiên\", Chu Di cũng không lấy gì làm lạ.<br>Hai người thuận miệng trò chuyện một chút về tình hình gần đây, Cố Phỉ Phỉ nói: \"Vài hôm nữa cậu đi tụ họp với mình nhé?\"<br>\"Cậu không dắt bạn trai theo, rủ mình làm gì?\" Chu Di nhìn cô ấy một cái.<br>Cố Phỉ Phỉ cười cười duỗi thẳng bả vai: \"Lúc nãy trên máy bay mình có gặp một họa sĩ.<br><br>Cụ thể ra sao cậu không cần biết.<br><br>Chỉ là, cũng xem là một người ngạo mạn, lại chính là đàn anh khóa trên tài sắc hơn người của mình khi trước.<br><br>Anh ấy rủ mình đến buổi họp mặt.<br><br>Người này tài hoa thì rất đáng thưởng thức, có điều nhân phẩm lại có một chút...!cậu biết mà.<br><br>Mình cũng không muốn duy trì liên lạc với anh ấy, nên nhanh miệng nói có bạn trai rồi.<br><br>Vậy mà anh ấy lại bảo có cũng chẳng sao, càng có cảm giác...\"<br>Chu Di cười một tiếng.<br>Cố Phỉ Phỉ nói: \"Mình cũng không thể làm gì khác hơn là sửa miệng, bảo thật ra mình không thích đàn ông, mình có bạn gái.<br><br>Hai ngày nữa tụ họp anh ấy cũng đến, dù sao mình cũng không thể để bị vạch trần.\"<br>Chu Di nói: \"Cậu tìm người khác đi.<br><br>Cậu biết mình không thích loại tụ họp này còn gì.\"<br>\"Nhưng có ai đẹp được hơn cậu đâu.<br><br>Buổi tụ họp này cũng có tầm, mấy nghệ sĩ trẻ tuổi danh tiếng đều đến.<br><br>Cậu cũng đến nhìn một chút đi, biết đâu lại gặp được người vừa ý.<br><br>Vốn dĩ, Đỗ Vũ Hành là mình giới thiệu cho cậu, cuối cùng lại thành như vậy, mình cũng cảm thấy áy náy.<br>Chu Di cắt ngang lời cô ấy: \"Được rồi, mình đi là được chứ gì.\"<br>Cố Phỉ Phỉ nhìn cô: “Cậu và Đỗ Vũ Hành không còn liên hệ nữa chứ?\"<br>\"Đã là chuyện quá khứ rồi.<br><br>Mấy hôm trước mình mới nhờ giúp một chuyện, xem như là thanh toán xong hết nợ nần.\"<br><br>\"Giúp cái gì?\"<br>\"Mình muốn gặp Mạnh Thiệu Tông, nên nhờ anh ta hỏi giúp thông tin.\"<br>\"Mạnh Thiệu Tông là ai?\"<br>\"Người mình từng nhắc đến với cậu...!Cha ruột mình.\"<br>Cố Phỉ Phỉ phản ứng một chút mới nhớ ra, năm đó ở Paris đã từng nghe Chu Di kể về thân thế của cô.<br>\"Cậu tìm ông ta làm gì?\"<br>\"Kiếm tiền cho Tống Mãn làm phẫu thuật.\"<br>Cố Phỉ Phỉ nhất thời đau lòng ôm đầu, \"Haizzz, là mình vô dụng, vẽ tranh không kiếm được tiền, để cậu phải chịu uất ức.\"<br>Chu Di cười cười thúc khuỷu tay về phía cô ấy, \"Diễn sâu.\"<br>Mắt cô rũ xuống, nhìn về phía ngón tay đang kẹp điếu thuốc rồi nói: \"Thật ra đến bây giờ mình mới phát hiện, thì ra chuẩn mực đạo đức của mình cũng không được cao lắm.<br><br>Lúc chia tay mẹ mình cũng cầm theo không ít tiền từ chỗ ông ta, còn ký cả thỏa thuận.<br><br>Vậy mà lúc này mình đến tìm ông ta đòi tiền, vẫn cảm thấy bình thường, lúc mở miệng cũng chẳng có lấy một chút áy náy.\"<br>Cố Phỉ Phỉ cười không ngừng: \"Bây giờ cậu mới phát hiện? Lúc mình làm chuyện xấu, trộm cắp bán dâm, rốt cuộc rồi cậu cũng bao che đấy thôi.\"<br>Chu Di mỉm cười, yên lặng một thoáng lại hỏi: \"À đúng rồi, các cậu tụ tập, người đến đều là họa sĩ à?\"<br>\"Cũng không khác mấy.\"<br>\"Cậu biết Triệu Dã không? Anh ta cũng đến chứ?\"<br>\"Cậu biết Triệu Dã à? Anh ta chính là người đứng ra tổ chức đó.\"<br>Chu Di nói \"F***!\"<br>Cố Phỉ Phỉ hiếm khi nghe cô nói lời thô tục, cười hỏi: \"Hai người có mâu thuẫn à?\"<br>Chu Di lắc đầu: \"Cũng không đến nỗi là mâu thuẫn.<br><br>Chỉ là, tên này, không được!\"<br>\"Lời này...!Đàn ông thì có mấy thứ có thể ‘được’?\"<br>Hai người ôm bụng cười nghiêng ngả.<br>-<br>Mấy ngày sau, Chu Di đi cùng Cố Phỉ Phỉ đến buổi họp mặt nghệ thuật gia trẻ tuổi ấy.<br>Buổi gặp gỡ không làm ở nhà hàng, lại không biết vị tai to mặt lớn nào cho mượn hẳn một căn biệt thự hai tầng, hơn 500 mét vuông, nội thất bố trí hết sức tỉ mỉ.<br>Nơi tổ chức được trang trí bằng những bức tranh của những người tham gia, giống như một buổi triển lãm hơn là một bữa tiệc.<br>Chu Di thật sự thích kiểu bài trí này, cảm giác thật sự được mở rộng tầm mắt.<br>Cô bị Cố Phỉ Phỉ kéo đi hết một vòng, sau đó tự cầm lấy một món đồ uống, ra vẻ tự mình đi dạo xung quanh.<br>Không thiếu người tiến đến làm quen đều bị cô không chút do dự uyển chuyển từ chối.<br>Đi dạo đến lầu trên, bất chợt lại nghe thấy có tiếng người gọi tên cô.<br>Cúi đầu nhìn xuống, thấy Triệu Dã cầm ly rượu chát trong tay, đang đi lên lầu.<br>Từ trang phục cho đến lời nói của anh ta đều toát ra vẻ nho nhã tột cùng, đối với cô cũng rất lễ phép và khách khí.<br><br>Nếu không phải có chuyện lần trước, Chu Di thật sự sẽ tin anh ta là một người lịch sự, có thể diện.<br>Triệu Dã cũng chỉ lên tiếng chào rồi không nói thêm lời nào, thể hiện đúng tư cách của người tổ chức, chúc cô chơi vui vẻ.<br>-<br>Đàm Yến Tây nhận được điện thoại của Triệu Dã là lúc đang trên đường từ bệnh viện đi đến nhà họ Chúc.<br>Lại nhắc đến nguồn cơn của chuyện này,<br>Cách đây mấy ngày là lễ mừng thọ của ông cụ nhà anh.<br>Ông cụ bao trọn một phòng trong một nhà hàng quen, đặt hai bàn, ngoài người trong nhà thì còn có người nhà họ Chúc.<br>Lúc ngồi vào bàn, Đàm Yến Tây lại không ngồi cùng bàn với người lớn mà đến chỗ đám thanh niên trong nhà.<br>Người nhà họ Đàm đối với Đàm Yến Tây bình thường phong lưu lêu lổng đã không lấy gì làm lạ, nhất là lại biết ông cụ thiên vị Đàm Yến Tây.<br><br><br>Dù Đàm Yến Tây làm chuyện gì hoang đường, ông cụ Đàm cũng có thể nói giúp cho vài câu.<br>Lúc này trên bàn tiệc, một bàn mười mấy đứa trẻ cứ liên hồi gọi \"cậu\", \"chú\", \"anh rể”, huyên náo không ngừng.<br><br>Đàm Yến Tây ngồi chưa đến mười phút, một thân trang phục và phụ kiện đã bị cả đám bu vào gỡ hết.<br><br>Quá nhất là chiếc đồng hồ nổi bật trên cổ tay anh, là kiểu vừa ra mắt mấy ngày trước, máy chạy còn chưa kịp nóng.<br>Chỉ có Chúc Tranh, em trai vợ sắp cưới của anh, Chúc Tư Nam, hôm nay lại có phần khác lạ.<br><br>Cả buổi chỉ ôm khư khư chiếc điện thoại di động, chưa từng buông xuống.<br>Thật sự có chuyện quái lạ.<br><br>Hôm nay, Chúc Tranh lại xảy ra chuyện.<br>Đúng lúc hôm nay Đàm Yến Tây không có việc ở công ty mới rảnh rỗi thay Chúc Tranh đi thu thập tàn cuộc.<br>Trong điện thoại, Chúc Tranh yểu xìu như con gà bại trận, bù lu bù loa uất ức gọi anh rể, cầu xin anh đến sở cảnh sát đón người.<br>Đàm Yến Tây tự mình lái xe đi, đến nơi nhìn một cái lập tức thấy Chúc Tranh chỉ mặc một chiếc áo bảo vệ, không có áo khoác ngoài, mặt mũi sưng húp.<br><br>Đối diện bàn là một nam sinh khác so ra kém xa tuổi cậu, cả hai đều đang đỏ mặt tía tai hệt như nhau.<br>Bên cạnh nam sinh đối diện còn có một cô bé xinh xắn, nhìn bộ dạng có vẻ cũng là học sinh.<br>Vị cảnh sát mặc thường phục đi đến nói rõ tình huống.<br><br>Chuyện cũng không quá nghiêm trọng, hai cậu nam sinh vì nữ sinh này mà đánh nhau, hiện đã hòa giải và nhận lỗi với nhau.<br><br>Nhưng bởi vì là người chưa thành niên nên buộc phải thông báo cho người nhà mang về dạy dỗ.<br>Một lát sau, người nhà của cậu bé kia cũng đến.<br><br>Đàm Yến Tây cùng anh ta trao đổi, xin lỗi rồi ai nấy dẫn người nhà mình về.<br>Chúc Tranh cũng không phải thật sự là thân thích của anh, Đàm Yến Tây cũng lười quản đến cậu.<br><br>Lên xe rồi chỉ nói một câu: \"Chỉ là giúp chị cậu bớt nhọc lòng thôi.\"<br>\"Biết rồi, anh rể.\" Chúc Tranh thấp giọng lầm bầm.<br>Nhà họ Đàm cây cao bóng cả, huyết mạch thâm sâu, quy củ khuôn phép nghiêm ngặt, Đàm Yến Tây cũng không ngoại lệ.<br>Nhà họ Đàm và nhà họ Chúc đều là thế gia, lợi ích qua lại, nhiều đời đã buộc lại với nhau khó thể phân rời.<br>Người lớn trong nhà đều nói, Yến Tây và Tư Nam, tên cũng là một đôi, ở bên nhau chỉ là chuyện sớm muộn.<br><br>Cả Đàm Yến Tây hay Chúc Tư Nam cũng đều biết rõ chuyện này.<br>Chuyện hôn sự này rốt cuộc cũng chỉ là một mối liên hôn, cũng không cần nhắc đến tình cảm.<br><br>Đàm Yến Tây và Chúc Tư Nam một năm chắc cũng chỉ chạm mặt nhau bốn năm lần, chủ yếu là trong những dịp họp mặt gia đình, thì làm sao có thể phát sinh tình cảm riêng, chủ yếu giữ được hòa khí là đủ.<br>Đàm Yến Tây đào hoa có tiếng, Chúc Tư Nam cũng không thua kém gì.<br><br>Hai người rốt cuộc lại ăn ý, không can thiệp lẫn nhau, chỉ cần đừng làm quá gây mất danh dự là được.<br><br>Mà thật ra gây tai tiếng cũng chẳng sao, có tiền thì việc gì cũng giải quyết xong.<br>Vì thế, dù thật ra cũng chưa có danh phận, nhưng Chúc Tranh cũng rất tự nhiên gọi Đàm Yến Tây một tiếng \"anh rể\", nhất là đụng việc như ngày hôm nay, thiện cảm lại càng thêm dào dạt.<br>Năm nay Chúc Tranh mười sáu tuổi, nhỏ hơn Chúc Tư Nam mười hai tuổi.<br><br>Nhà họ Chúc đến già mới có được con trai, nên đối với con trai lại càng cưng chiều vô độ, làm cậu càng coi trời bằng vung.<br><br>Những việc người cùng trang lứa dám làm hay không dám làm, cậu đều thử qua, chuyện gì thích cũng đều bất chấp.<br>Mà mỗi lần Chúc Tranh gây chuyện, người đầu tiên cậu nghĩ đến đều là Đàm Yến Tây.<br>Đàm Yến Tây rất được đám hậu bối tín nhiệm, bởi vì chính anh cũng rất tùy tiện, đối với đám con cháu trong nhà cũng dễ bỏ qua.<br><br>Bọn trẻ phạm sai lầm, anh cũng chỉ răn dạy vài câu mà tuyệt đối không có chuyện đi mách người lớn, cũng không dài dòng lê thê.<br><br>Thật ra Chúc Tranh cũng không phải là con cháu trong nhà, nhưng bởi vì tuổi nhỏ nên cũng có thể xem là vậy.<br>Chúc Tranh tự nhiên mở cửa xe, lúc chui lên xe miệng hô lên một tiếng.<br>Đàm Yến Tây ngồi vào ghế lái, nhìn về phía cậu, hỏi: \"Bị thương ở đâu?\"<br> <br>\"Em không biết nữa.<br><br>Có lẽ là bắp chân.\"<br>\"Vén ống quần lên một chút.\"<br>Chúc Tranh lại kêu lên một tiếng, \"Vậy thì xấu hổ chết được.\"<br>Mặt Đàm Yến Tây không biến sắc, đánh cậu một cái.<br>Chúc Tranh cười hì hì trốn thoát, giơ tay ấn đèn trong xe, cúi đầu vén ống quần nhìn một cái, trên đầu gối xuất hiện một mảng bầm đen.<br>Anh hỏi làm sao bị như thế, cậu cũng không biết.<br><br>Lúc đánh nhau, anh một chiêu tôi một chiêu, làm sao biết bị thương lúc nào.<br>\"Có đau không?\"<br>Chúc Tranh chạm tay vào đầu gối, chợt kêu lên một tiếng \"uiiii\", \"Đau quá.\"<br>Đành phải đến bệnh viện xem qua một chút, khéo có khi lại gãy xương.<br>Đến bệnh viện kiểm tra, chiếu chụp, may mắn không phạm đến xương hay khớp, bác sĩ kê ít thuốc rồi cho cậu về.<br>Trên đường Đàm Yến Tây đưa người về lại nhận được điện thoại của Triệu Dã.<br>Anh kết nối chế độ thoại trên xe, nghe tiếng Triệu Dã cười nói: \"Yến Tây, thật sự không đến chỗ tôi một chút sao?\"<br>Đàm Yến Tây đáp: \"Chơi không hợp với đám người nghệ thuật các cậu.\"<br>Triệu Dã cười hắc hắc: \"Cậu đoán xem vừa nãy tôi gặp được ai?\"<br>Đàm Yến Tây không lên tiếng.<br>Triệu Dã cười nói: \"Cô Chu thật sự rất được hoan nghênh.<br><br>Trước mắt thấy ít nhất cũng phải năm sáu bảy tám người muốn làm quen.\"<br>Đầu dây bên kia dường như có người gọi Triệu Dã, anh ta đáp lời rồi vội vã nói: \"Nể mặt tôi, đến uống ly rượu đi.\"<br>Cuộc điện thoại chấm dứt, âm nhạc nối liền sau.<br>Chúc Tranh nghiêng mắt quan sát Đàm Yến Tây, cười nói: \"Anh rể, cô Chu là ai? Chuẩn bị tiền bịt miệng cho em chưa?\"<br>Đàm Yến Tây lên tiếng: \"Đến cả chị của cậu còn chưa có bản lĩnh uy hiếp tôi.\"<br>Giọng anh rất bình thản, lại làm trong lòng Chúc Tranh run bắn lên một phen, không dám tiếp lời.<br>Bình thường có thể cười đùa cợt nhả với Đàm Yến Tây, làm cho người ta có lúc xem nhẹ, nhưng thật ra anh lại là một người hết sức cứng rắn.<br>-<br>Chu Di dạo tới dạo lui hết cả hai tầng lầu, cuối cùng cũng đi tìm Cố Phỉ Phỉ, cô bạn này đi lại như cưỡi gió, thoáng một chút đã không thấy người đâu.<br>Cô đi đến phòng khách rồi vòng ra vườn hoa phía sau, lấy điện thoại di động từ trong túi xách gọi cho Cố Phỉ Phỉ một cuộc, chuông đổ hồi lâu mà không ai bắt máy.<br>Vừa lúc muốn xoay người đi thì phía trước lại xuất hiện bóng dáng một người.<br>Cô dừng bước theo bản năng, ngẩng đầu lên nhìn rồi chợt dừng lại.<br>Trên người Đàm Yến Tây khoác một chiếc áo choàng dài sẫm màu, dưới ánh đèn nhìn không rõ màu sắc, hình như là màu mực hơi lẫn một ít sắc xanh.<br>Quần áo tôn lên dáng người thật sự rất đẹp của anh.<br>Chu Di còn chưa lên tiếng, Đàm Yến Tây đã bước thêm một bước, bắt lấy cổ tay cô, kéo ra bên ngoài, tiện tay khép cả cánh cửa kính đi ra hành lang.<br>Tiếng nhạc bên trong bỗng nhỏ lại.<br>Bên ngoài lại có tiếng gió lớn.<br>Chu Di giãy nhẹ cổ tay, Đàm Yến Tây buông lỏng, nhìn cô cười: \"Sao lại gặp lại cô rồi?\"<br>\"...\" Giọng điệu này sặc mùi trả đũa đây mà.<br>Chu Di không lên tiếng, giơ tay phải lên đẩy cửa, Đàm Yến Tây bên cạnh chặn lại không cho mở, điệu bộ tỏ ra hết sức ngây thơ.<br>Chu Di cau mày hỏi: \"Rốt cuộc anh muốn gì?\"<br>Đàm Yến Tây hơi nhướng mày, cúi đầu xuống, sờ sờ túi áo khoác, lấy thuốc và bật lửa ra.<br><br>Anh ngậm điếu thuốc vào miệng, châm lửa rồi hút một hơi.<br>Ánh lửa nhảy nhót phản chiếu vào mắt lại làm cho ánh mắt anh tăng thêm một phần ấm áp.<br>Anh nhìn cô.<br>Chu Di hối hận đã ngẩng đầu lên vào giây phút ấy.<br><br>Loại người bạc tình này lại có đôi mắt như thế, rất dễ làm cho người ta ảo tưởng về một mối thâm tình.<br>Cô như bị giam hãm trong ánh mắt nóng bỏng của anh.<br>Ngay lúc còn đang chưa ổn định được tinh thần đã nghe thấy anh mở miệng nói.<br>Vẫn là giọng nói mang theo vài phần xa cách, làm cô bất chợt liên tưởng đến những buổi chiều tà ngồi đọc sách bên khung cửa, bên tai vang vọng những âm thanh xa xăm tựa như truyền đến từ những con hẻm sâu.<br>Âm thanh quanh đi quẩn lại, rồi lại thâm trầm tiến vào bên tai.<br>Anh nói: \"Chu Di, đụng mặt đến lần thứ ba rồi, có lẽ cũng nên tin vào thứ gọi là duyên phận.\".<br><br>"]