["<br>","<br>【05.<br><br>Bách niên hảo hợp】<br>Hôn lễ tổ chức như thế nào, Chu Di cũng đã có ý tưởng riêng.<br>Sau bữa cơm tối, trên ghế sofa trong căn nhà phong cách Tây, hai người rảnh rang ngồi nhâm nhi trà và ăn chút trái cây tráng miệng.<br>Chu Di kể cho Đàm Yến Tây về hôn lễ của mẹ cô - Chu Ký Nhu và cha dượng cô là Tống Lục Sinh.<br><br>Họ không tổ chức rình rang mà tìm đến một studio chụp ảnh phong cách hồi cổ, phông màn màu đỏ, họ chụp hai tấm ảnh khác nhau.<br><br>Một tấm là ảnh chân dung mặc áo sơ mi trắng, dùng để đăng ký lĩnh chứng.<br><br>Tấm thứ hai là ảnh chụp toàn thân, mặc âu phục và váy cưới, một người đứng một người ngồi, rửa ra và treo ở đầu giường.<br>Cô cho Đàm Yến Tây xem hai tấm ảnh này.<br>Đàm Yến Tây tò mò không biết cô có bao nhiêu bức ảnh cũ trong album điện thoại, hay là cho anh xem chung luôn đi.<br>Chu Di: “Không được đâu.<br><br>Bên trong nhiều lịch sử đen tối của em lắm…..”<br>Đàm Yến Tây nói: “Anh không tin.<br><br>Di Di của chúng ta chắc chắn xinh xắn từ bé đến lớn, đâu ra mà lịch sử đen tối?”<br>Miệng lưỡi anh dẻo ngọt, lại thêm giọng điệu dẫn dụ nhưng dù sao Chu Di cũng không mắc bẫy.<br><br>Cô cười cười đánh vào cái tay đang định lật trang của anh: “Chỉ cho xem hai tấm này thôi.”<br>Bây giờ Đàm Yến Tây mới biết được dáng vẻ mẹ vợ đã qua đời của mình và xác nhận mẹ con cô đúng là một khuôn đúc ra.<br><br>Điểm khác biệt chắc chỉ có khóe mắt và chân mày, Chu Ký Nhu thiên về nhu mì và dịu dàng mà Chu Di thì toát lên một vẻ lạnh lùng, cuốn hút.<br>Anh nhìn bức ảnh nói cảm ơn, ôm bả vai Chu Di, trong giọng nói trước sau luôn mang theo sự chân thành khẩn thiết.<br><br>Anh cảm ơn bà Chu đã cho anh một báu vật quý giá như vậy.<br>Chu Di xúc động thì cũng xúc động thật đấy nhưng ngoài ra còn cảm thấy sến súa.<br><br>Cô cố ý chà chà cánh tay rồi cho anh xem, nhìn thấy chưa, nổi hết da gà da vịt rồi nè.<br>Chu Di kéo ngược lại chủ đề bị Đàm Yến Tây đánh trống lảng: Hôn lễ của mẹ và cha dượng không mời khách đến khách sạn mà tổ chức ngay tại nhà mình.<br><br>Mời bạn bè thân thiết của hai bên đến, mọi người giúp đỡ nhau cùng chuẩn bị một bữa tiệc tại gia.<br> <br><br>Khi ấy cô mặc một chiếc váy công chúa vải sa nhiều tầng và hát một ca khúc chúc mừng họ.<br><br>Chi tiết cụ thể thì cô không nhớ rõ lắm.<br><br>Nhưng con người ta luôn có ký ức tình cảm, dù những gì diễn ra ngày ấy đã bị thời gian vùi lấp, song cô sẽ không bao giờ quên được tâm trạng háo hức vui sướng của mình ngày hôm ấy.<br><br>Nó tựa như ăn một viên kẹo mạch nha, cảm giác ngòn ngọt len lỏi khắp hàm răng.<br>Chu Di nói: “Vậy nên hôn lễ của mình em không muốn tổ chức quá long trọng, chỉ cần mời bạn bè thân thiết tham dự là được.<br><br>Em cũng không thích kiểu nghi lễ tại phòng tiệc khách sạn đâu, cứ cảm giác gượng gạo lúng túng.”<br>Đàm Yến Tây nghe vậy thì trầm ngâm: “Vậy tổ chức hai lần đi.”<br>Anh giải thích cặn kẽ, với thân phận của Đàm Chấn Sơn và Đàm Khiên Bắc thì việc cưới hỏi tang lễ của người thân đều không thể tổ chức rình rang, ngay cả số bàn tiệc rượu cũng bị giới hạn.<br><br>Phía bên anh nhất định phải mời nhà họ Đàm và nhà họ Doãn, ngoài ra còn mời một số người thân thích trong gia đình để giữ thể diện.<br>Anh bảo: “Anh biết chắc chắn em không thích phải đối phó với những người này, hơn nữa em cũng nói em không thích tổ chức đám cưới ở khách sạn.<br><br>Nhưng anh kiên quyết phải làm, em biết vì sao không Di Di?”<br>Chu Di chờ anh tiếp câu.<br>“Anh vẫn luôn nói đây là chuyện cá nhân của hai chúng ta, nếu như không có thân phận người nhà họ Đàm này thì anh có thể tùy ý thế nào cũng được --- Nhưng anh đã sinh ra trong gia đình như vậy thì anh phải cho mọi người và cũng là cho em một thông báo danh chính ngôn thuận.<br><br>Nếu anh không làm như vậy sẽ thiệt thòi cho em, trở thành lý do để về sau mọi người xem nhẹ em.<br><br>Di Di, em hiểu không?”<br>Đây gọi là cưới hỏi đàng hoàng.<br>Chu Di gật đầu: “Em biết.”<br>Những việc còn lại, Đàm Yến Tây bảo mọi thứ đều làm theo ý cô.<br><br>Bên phía anh không mời ai cũng không sao cả.<br>Chu Di cười đáp: “Em nghĩ vẫn nên mời Doãn Sách anh ạ.”<br>Đàm Yến Tây “hừ” một tiếng: “Cậu ta là người đầu tiên không được mời.”<br>Chu Di hỏi tại sao thì Đàm Yến Tây không nói.<br>Dưới sự tra hỏi của cô, cuối cùng anh cũng chịu mở miệng.<br><br>Anh kể là trong lần thú nhận vì sao mình quyết định từ hôn, anh có giấu đi một số chi tiết nhỏ: Cái tên Doãn Sách này gan to bằng trời, dám mơ ước đến người của anh ngay dưới mí mắt anh.<br>Chu Di có hơi bối rối, lại cười nói: “… Biết thế em chẳng hỏi làm gì.”<br><br>Sau đó cô còn bảo theo góc độ của mình, cô cảm giác được chưa đến mức là “mơ ước”, mà dường như Doãn Sách chỉ thông qua cô để nhớ về một người khác.<br>Đàm Yến Tây khen trực giác của cô rất chuẩn chỉnh, dù sao Doãn Sách cũng đã giải thích rằng cảm giác cô đem đến cho anh ấy khá giống với cô người yêu cũ bị gia đình cầm gậy đánh uyên ương của anh ấy.<br>Chu Di cười ngặt nghẽo: Quái gì thế, cái này là “người thế thân trong truyền thuyết” thì có.<br>Nói rồi cô lại nghĩ đến gì đó và hỏi: “Thế bây giờ Doãn Sách…Còn yêu đương gì không anh?”<br>“Anh đâu rảnh rang đến nỗi quan tâm vấn đề tình cảm của cậu ta.”<br>Chu Di hỏi vấn đề này là vì dụng ý khác.<br><br>Trực giác nói cho cô biết có lẽ, có thể, có khả năng…Là Doãn Sách và Cố Phỉ Phỉ có liên quan gì đó.<br>Nhưng cái giác quan thứ sáu này đúng là không có chút bằng chứng xác thực nào cả.<br>Sau một hồi trò chuyện, chủ đề bị kéo đi thật xa.<br>Chu Di vội vàng kéo đề tài về lại, hỏi Đàm Yến Tây: “Theo lễ phép thì có phải em nên gặp mặt người thân của anh không?”<br>Đàm Yến Tây đáp: “Chuyện này để anh lo.”<br>Vào ngày Tết nguyên đán, cũng là đêm giao thừa, Chu Di chính thức theo Đàm Yến Tây về nhà họ Đàm.<br>Dường như người nhà họ Đàm từ trên xuống dưới đều sớm bị anh đút lót, chiến trận khách sáo trang nghiêm.<br><br>Không một ai làm cô khó chịu, ngay cả Đàm Minh Lãng nói năng lỗ mãng trước đây cũng lễ phép gọi cô một tiếng “thím Ba”.<br>Chu Di nhìn ra được người nhà họ Đàm khá sợ hãi Đàm Yến Tây.<br><br>Vì vậy chỉ có khách sáo chứ chẳng thấy dịu dàng nhiệt tình đâu, nhưng sự khách sáo này đã minh chứng cho thái độ của nhà họ Đàm: Bất kể là phục hay không phục thì tuyệt nhiên vẫn phải giữ mặt mũi.<br>Chu Di dâng trà theo thủ tục, Đàm Chấn Sơn và Doãn Hàm Ngọc đều nhận lấy.<br>Doãn Hàm Ngọc tặng cô một bộ trang sức gồm ngọc phỉ thúy chất lượng tốt, dây chuyền, hoa tai và cả vòng tay.<br>Bầu không khí của bữa tiệc gia đình cũng như vậy, mọi người tự sắm cho mình một vai, diễn khung cảnh người thân sum vầy ấm áp vô cùng sinh động.<br>May thay Đàm Yến Tây đã cam kết với cô đây là lần đầu tiên, và hơn phân nửa cũng là lần cuối cùng.<br>Ngày lành tháng tốt của đám cưới do Đàm Chấn Sơn và Doãn Hàm Ngọc chọn lựa, khách sạn và khách khứa đều liên quan đến lợi ích của nhà họ Đàm.<br>Chu Di hoàn toàn không nhúng tay vào, chỉ chọn đồ cưới và rượu để mời khách theo yêu cầu.<br>Đến ngày lành tháng tốt đã định, cô chỉ phối hợp thực hiện các khâu của chương trình với Đàm Yến Tây.<br><br>Toàn bộ quá trình chủ yếu mang ý nghĩa xã giao, không có gì đáng để rườm rà.<br>Còn về hôn lễ bên Chu Di thì hoàn toàn tổ chức theo mong muốn của cô.<br>Sau khi bàn bạc với studio tiệc cưới, cô quyết định hay là tổ chức một đám cưới phong cách “lễ hội công viên” nhỉ?<br>Sân tiệc cưới sẽ bố trí thành một “con phố”, hai bên là các cửa hàng và quầy sạp lễ hội nhỏ, thiết lập nào là cửa hàng kẹo, cửa hàng nước ép trái cây tươi, rồi tiệm quà vặt, tiệm hoa nhỏ, tiệm bưu thiếp và quà lưu niệm…<br>Bên trong sẽ trưng bày la liệt các “hàng hóa”, toàn bộ do Chu Di, Cố Phỉ Phỉ, Chu Lộc Thu và Tống Mãn chọn lựa tỉ mỉ.<br>Thời gian cử hành hôn lễ sẽ vào thời điểm hoàng hôn, sau khi kết thúc là phần tiệc buffet.<br>Đến khi trời tối, đèn vừa sáng lên cũng là lúc bắt đầu buôn bán “lễ hội công viên”, đèn đuốc trong “con phố” cũng rạng ngời.<br><br><br>Các chuỗi đèn nhỏ lập lòe đáng yêu.<br>Trong dàn âm thanh ngoài trời, nhạc được phát theo danh mục mà mọi người đã tuyển chọn, giai điệu sôi động vui tươi.<br>Bầu không khí như được nhuộm một màu sắc tựa mật ong.<br>Khách khứa tham dự không nhiều, đều là bạn bè thân thiết của cô dâu chú rể.<br>Mọi người có thể làm khách thăm quan cũng có thể xem mình là chủ “cửa hàng” và có những giây phút vui vẻ.<br>Cố Phỉ Phỉ mở một quầy chiêm tinh, mặc chiếc áo choàng tím hóa trang thành cô phù thủy, bói bài tarot và quả cầu pha lê, xem như một trận làm loạn mà không phải chịu trách nhiệm.<br>Chu Lộc Thu phụ trách một “tiệm nail”, trang bị đầy đủ, ngay cả đèn UV cũng có.<br>Tống Mãn thì chỉ lo kéo Bạch Lãng Hi đi dạo ăn uống, không bỏ qua bất kỳ nơi nào có ánh sáng tốt để dừng lại chụp ảnh.<br>Về phần Chu Di và Đàm Yến Tây thì sau khi kết thúc nghi lễ, hai người đã thay sang quần áo thoải mái hơn.<br>Chu Di mặc một chiếc đầm dạng cổ điển trắng, trên tóc kẹp một miếng vải lụa trắng mỏng.<br><br>Đàm Yến Tây cũng thay một bộ âu phục nhẹ nhàng phong cách cổ điển, hoàn toàn tương xứng với cô.<br><br>Bộ âu phục này mặc lên người anh càng toát lên khí chất ung dung nhàn nhãn của một vị lãng tử trong phim ảnh.<br>Lúc này, Chu Di kéo tay Đàm Yến Tây đi đến trước tiệm bánh trứng HongKong.<br>Chu Di cười nói: “Đàm công tử, em đang giúp anh ăn gian đó.<br><br>Còn nhớ chuyện anh đã đồng ý với em không? Có lẽ anh sẽ không bao giờ chịu đi ăn quán lề đường với em nên lần này miễn cưỡng xem như anh đã thực hiện lời hứa đi.”<br>Đàm Yến Tây không cảm thấy quá cảm kích mà bảo mình chưa từng nói là không đi, chỉ là vẫn còn đang làm công tác chuẩn bị tâm lý thôi.<br>Chu Di thờ ơ vạch trần anh: “Hai năm rồi còn chưa chuẩn bị xong.<br><br>Em biết nhà tư bản các anh toàn chỉ biết lời ngon tiếng ngọt lúc dụ người ta ký hợp đồng thôi, vừa quay đi đã từ chối năm lần bảy lượt rồi.”<br>Đàm Yến Tây phì cười: “Được được được, hôn lễ kết thúc, anh sẽ đi ăn cùng em, có được không?”<br>“Ai lại đi dạo phố lúc hôn lễ kết thúc?” Chu Di ghé tai anh thủ thỉ: “…Không làm chuyện chính sao?”<br>“….” Đàm Yến Tây thừa nhận mình muốn làm chuyện chính ngay lúc này.<br>Đến mười giờ rưỡi tối, “lễ hội công viên” lục tục đóng quầy.<br>Trong khách sạn có đặt phòng nên mọi người có thể về đó để nghỉ ngơi, tối nay Đàm Yến Tây và Chu Di cũng sẽ ở lại khách sạn.<br>Nhưng hai người còn chẳng có cơ hội “làm chuyện chính” ngay, chẳng biết ai mở đầu mà về khách sạn chưa đến nửa giờ thì mọi người lại “kéo nhau” đến phòng của Đàm Yến Tây và Chu Di, mang theo cả rượu và đồ ăn vặt bảo là muốn “náo động phòng”.<br>Đàm Yến Tây: “Trò bã đậu gì đây!”<br>Không một ai nghe anh.<br>Người ầm ĩ lên đầu tiên là người bạn xấu xa cả đời của anh - Vệ Thừa.<br>Vệ Thừa đề nghị “náo động phòng” thì cũng phải văn minh, mọi người đều là người có mặt mũi thể diện, thôi thì hay là hỏi vài vấn đề đi: “Ai cũng bảo Đàm tổng thương vợ, vậy bọn tôi hỏi cậu nhá.”<br>Dự cảm Đàm Yến Tây mách bảo đây có lẽ là một cái hố to.<br>Vệ Thừa hỏi: “Xin hỏi Đàm tổng sinh nhật bà xã của cậu là ngày nào?”<br>“Ngày 25 tháng 10.”<br>“Thích thành phố nào nhất?”<br>“Paris.”<br>“Học Đại học ở đâu?”<br>“Học viện ngoại ngữ Bắc thành?”<br>“Cấp ba ở trường nào?”<br>“Bát trung Bắc thành.”<br> <br>“Chiều cao?”<br>“168.”<br>Đàm Yến Tây bắt chân lên, vẻ mặt ung dung như muốn nói “cậu cứ hỏi đi, không biết thì xem như tôi thua”.<br>Vệ Thừa nhìn anh, giọng điệu đột ngột thay đổi: “Mang size giày bao nhiêu?”<br>“….”<br>“Không thích thương hiệu mắc tiền nào nhất?”<br>“….”<br>“Thích uống trà sữa hiệu nào?”<br>“…”<br>“Son môi thường dùng nhất của hãng nào và màu số mấy?”<br>“…”<br>Chu Di cười ngã lăn quay, không màng hình tượng ôm lấy Cố Phỉ Phỉ.<br>Mọi người rối rít cười rộ lên, Đàm tổng như thế là không được, như này là không đạt tiêu chuẩn làm chồng rồi.<br>Vẻ mặt Đàm Yến Tây buồn rầu.<br>… Mẹ nó, có bao nhiêu người có thể vượt qua đống câu hỏi chết tiệt này? Nó thậm chí còn không nằm trong phạm vi câu hỏi thông thường.<br>Vấn đề tương tự bảo Chu Di trả lời thì cô cũng không đáp được.<br>Vệ Thừa bảo: “Mia, ở đây đang có người muốn tự vả mặt, em có muốn thành toàn cho cậu ta không?”<br>Chu Di cười ngặt nghẽo: “…Size 44, Đàm tổng không quá yêu thích bất kỳ một thương hiệu nào, nếu nói không thích nhất thì chắc là Gucci.<br><br>Không uống trà sữa, còn câu hỏi cuối cùng, trả lời về đồng hồ đeo tay anh ấy thích đeo nhất à? Mẫu kỷ niệm Lange 1815 “Tribute to Ferdinando Adolfo Lange” của hãng A.Lange &amp; Sohne, một chiếc đồng hồ đeo tay bấm giờ Tourbillon…..”<br>Mọi người đồng loạt nhìn về phía Đàm Yến Tây, phục không?<br>Đàm Yến Tây: “…Thật sự không tiết lộ đề từ trước chứ?”<br>Vệ Thừa: “Xem thường ai đó!”<br>Đàm Yến Tây tâm phục khẩu phục.<br>Sau đó mọi người khui mấy chai rượu vang, chơi đến nửa đêm mới giải tán ai về phòng nấy.<br>Đàm Yến Tây rửa mặt sau Chu Di, xong xuôi mới quay về phòng ngủ.<br>Chu Di đang nằm sấp trên giường xem những thẻ chúc phúc viết tay nhận được trong thùng thư bố trí ở lối ra “lễ hội công viên” hôm nay.<br>“Trăm năm hạnh phúc, trăm năm hạnh phúc, trăm năm hạnh phúc….” Cô đóng một phong thư lại rồi mở cái tiếp theo ra: và cả “sớm sinh quý tử.”<br>Hai chân cô cong lên, ống quần ngủ lụa màu hồng tuột xuống để lộ ra bắp chân trắng nõn nà.<br>Đàm Yến Tây không khỏi đưa tay ra nắm lấy cổ chân với khớp xương rõ ràng của cô.<br><br>Hai chân đang đung đưa của cô dừng lại, anh cúi người tóm gọn mái tóc dài của cô vào tay rồi ghé chóp mũi sát vào cần cổ.<br><br>Anh cười trầm ấm: “…Trăm năm hạnh phúc là chắc chắn rồi.<br><br>Bây giờ thực hiện vế sau nhé?”<br>Trong quá trình đưa đẩy mê mệt, Đàm Yến Tây vẫn còn nhớ đến những câu hỏi quan trọng ban nãy.<br><br>Anh lấy lực xuyên qua, lời nói trước sau vẫn càn rỡ như vậy: Di Di, em nói xem sao họ không hỏi số đo ba vòng của em? Anh có thể trả lời chính xác đến cả hai con số đơn vị nhỏ phía sau đấy.<br>Chu Di cắn một phát vào bả vai anh, vô cùng tàn nhẫn..<br><br>"]