["<br>","<br>Tháng một, Chu Di về Bắc Thành giải quyết công việc.<br>Mấy công việc cùng một lúc, vừa liên hoan phim mới, vừa sự kiện ra mắt thương hiệu quần áo may sẵn của một nhà thiết kế và triển lãm trang sức của một thương hiệu nào đó.<br>Dù Chu Di đã sắp xếp lịch trình cẩn thận và chi tiết nhưng hứa sẽ cố hết sức gặp anh, vẫn chưa thể hứa hẹn được cụ thể là lúc nào.<br>Đàm Yến Tây tỏ ý cười trong Wechat: Di Di còn bận hơn cả người làm chủ như anh.<br>Đàm Yến Tây thực ra cũng không rảnh rỗi, có điều hạng mục đang thi công cũng đã vào nề nếp, một số việc có thể giao lại cho cấp dưới, nhất là Doãn Sách, đã có thể tự mình giải quyết.<br>Bên này, cha mẹ Vệ Thừa tổ chức kỷ niệm 40 năm ngày cưới, Đàm Yến Tây đến trước đưa quà mừng.<br><br>Tàn tiệc, Vệ Thừa cũng nhân tiện tổ chức họp mặt.<br><br>Cũng không có gì mới mẻ, có điều hôm nay mọi người không đánh bài mà chuyển sang chơi billard.<br>Vệ Thừa nghe nói Chu Di đang ở Bắc Thành, cũng muốn gọi cô đến chơi.<br>Đàm Yến Tây ngồi ở quầy bar, nhấp một hớp rượu, chất rượu màu vàng nhạt, bên trong có vài viên đá sóng sánh, chạm vào thành chiếc cốc thủy tinh, phát ra vài âm thanh nho nhỏ.<br><br>\"Cô ấy bận, cậu đừng làm phiền người ta.\"<br>Cả đám toàn là bạn bè của Vệ Thừa, bình thường hay tụ tập chơi bài cùng nhau.<br>Có người cười nói: \"Cứ hay nghe Vệ tổng nhắc đến làm mọi người rất hiếu kỳ.<br><br>Hay lúc nào anh Ba cũng dẫn chị dâu đến cho mọi người biết mặt.\"<br>Đàm Yến Tây nghe được tiếng \"chị dâu\" này, suýt chút nữa thì sặc.<br>Mà Vệ Thừa cũng bỗng dưng nổi máu ranh ma, anh ấy chỉ biết Đàm Yến Tây đang theo đuổi lại Chu Di, nhưng có vẻ sự tình không được thuận lợi lắm, vẫn chưa rõ thành bại thế nào.<br>Vì thế anh ấy vẫn muốn gọi luôn người đến để hóng hớt tại chỗ, tiện lợi thì cũng giúp đỡ một chút.<br>Vệ Thừa cười nói: \"Dù có bận đi chăng nữa, đến uống một ly rượu thì có mất bao nhiêu thời gian? Tôi cũng lâu không gặp cô ấy rồi, xem như là chào hỏi cũng được.\"<br>Đàm Yến Tây nói: \"Cậu hẹn thử xem, gọi được người ra, tôi thua gì cũng được.\"<br>Vệ Thừa nghe giọng anh chắc chắn như vậy thì cười nói: “Dĩ nhiên còn phải có sách lược.<br><br>Tôi mà bảo cậu bệnh, thể nào cô ấy chả đến.\"<br>Đàm Yến Tây cảm giác có phần không ổn, nhưng cũng không ngăn cản.<br>Vệ Thừa lấy điện thoại di động, gửi cho Chu Di một tin nhắn Wechat.<br>Một lát sau, anh ấy cười nói: \"Tôi bảo mà.<br><br>Cô ấy nói sẽ đến ngay\".<br>Mọi người vẫn ai làm việc nấy.<br><br>Nên uống rượu thì uống rượu, nên chơi billard thì chơi billard.<br>Đàm Yến Tây nhìn đồng hồ liên tục.<br>Tầm bốn mươi phút, Chu Di được một người phục vụ đưa đến.<br>Cô vẫn đang mặc quần áo đi làm, một chiếc áo khoác dạ màu cafe nhạt ấm áp, bên trong là bộ âu phục chín chắn.<br><br>Áo vest quần tây dài, phong cách thoải mái, từ chất liệu đến đường cắt may đều toát lên cảm giác hoàn hảo, vừa vặn, làm bật lên cảm giác thanh thoát mà không kém phần tinh tế và nữ tính.<br>Đôi chân mang giày cao gót bước từng bước vững vàng mà vội vã.<br>Ở đây, có người từng gặp Chu Di, cũng có người chưa quen biết, nhưng bất kể là đã từng gặp qua hay chưa, đều cảm nhận được khí chất bùng nổ cùng diện mạo chặt chém của \"chị dâu\".<br>Vệ Thừa đón người, chìa tay ra, cười nói: \"Lâu quá không gặp.\"<br>\"Đã lâu không gặp anh.\" Chu Di cũng cười cười bắt tay anh ấy, nhưng ánh mắt lại vòng qua người, thẳng hướng về sau mà tìm kiếm.<br><br>Nhìn thấy Đàm Yến Tây đang ngồi biếng nhác ở phía đằng xa, cánh tay đặt trên quầy bar, mắt nhìn cô lộ ra ý cười.<br><br>Cô lại hơi cau mày và bối rối.<br>Vệ Thừa trò chuyện với cô một lúc, vài người cũng đến chào hỏi, cô cũng hòa nhã tiếp chuyện, cho đến khi Vệ Thừa nhét vào tay cô một ly rượu, uống một hớp nhỏ rồi mới được rảnh rỗi đi đến chỗ Đàm Yến Tây.<br>Cô theo bản năng giơ mu bàn tay lên, chạm vào trán anh xem nhiệt độ, \"Vệ Thừa bảo anh bị bệnh.<br> <br><br>Sao vậy?\"<br>\"Cậu ấy lừa em thôi.<br><br>Muốn em đến uống ly rượu.\"<br>Chu Di sững sờ một chút, \"Cho nên anh không bị gì sao?\"<br>\"Ừ.\"<br>Chu Di thở ra một hơi, nhưng cũng có chút cảm giác ảo não.<br>Lúc này Vệ Thừa cũng đến, ngồi xuống, hất cằm về hướng bàn billiard, cười hỏi: \"Đánh billiard không?\"<br>\"Không đánh, em không biết chơi.\" Chu Di cười nói.<br>\"Bảo Đàm Yến Tây dạy em.<br><br>Cái này lại là sở trường của cậu ấy rồi.<br><br>Đảm bảo một giờ đồng hồ thôi là em ra nghề được.\"<br>\"Thật sự.<br><br>Anh ấy chơi cái gì cũng giỏi.\"<br>Đàm Yến Tây tỏ vẻ vô tội, mà Vệ Thừa thì ha ha cười to.<br>Vệ Thừa mời rượu Chu Di, Chu Di cũng chạm khẽ ly rồi uống một hớp, một ly cocktail có độ cồn thấp, vị ngọt, giống với thức uống hơn là rượu, làm cô uống có chút không quen.<br>Vệ Thừa vừa cười vừa nói: \"Lần này em đến Bắc Thành là đi xem nhà cưới sao?\"<br>\"Cưới...cái gì?\" Chu Di sợ mình nghe lầm, phải xác nhận lại một lần.<br>\"Nhà tân hôn đó\".<br>\"Nhà tân hôn gì cơ ạ?\"<br>Vệ Thừa liếc Đàm Yến Tây một cái, cười nói, \"...Thôi quên đi, xem như anh chưa nói gì.\"<br>Sau đó lại trò chuyện một chút về công việc của Chu Di, bởi vì Vệ Thừa cũng xem như có một số việc cùng lĩnh vực với cô, nên cũng có vài chủ đề chung để trò chuyện.<br>Một lúc sau, một người bạn của Vệ Thừa đến, anh ấy sang chào hỏi, để lại Chu Di và Đàm Yến Tây.<br>Chu Di nhảy xuống khỏi chiếc ghế cao, bảo với Đàm Yến Tây: \"Anh đến đây một lúc.\"<br>Hai người đi đến một gian phòng cách vách, căn phòng nhỏ, có một bộ ghế salon và màn hình chiếu đang chiếu phim nhưng không ai đến xem.<br>Chu Di nói: \"Nếu anh không có việc gì thì em về trước.\"<br>Đàm Yến Tây nhìn cô, sắc mặt có chút nhợt nhạt, nhưng giọng nói lại lộ ý cười: \"Dù sao cũng đến rồi, sao lại về gấp như thế? Em đến Bắc Thành, anh chờ điện thoại hai bốn trên hai bốn giờ.<br><br>Ai ngờ Di Di của chúng ta lại bận rộn đến thế...\"<br>Chu Di nghiêm nghị, \"Em đã bảo sẽ cố gắng sắp xếp, vốn định trước khi về một ngày tìm anh ăn tối.\"<br>\"Vậy mà rốt cuộc hôm nay lại có thể rút ra thời gian sao?\" Đàm Yến Tây cười như không cười.<br>\"Là vì anh Vệ Thừa bảo với em anh bị sốt, còn sốt rất nghiêm trọng, đưa đi bệnh viện thì anh không chịu, nên bảo em đến xem anh.\" Chu Di thở dài, không tránh khỏi có chút buồn phiền.<br><br>\"Lúc nhận được tin nhắn, em đang sắp có một cuộc họp chọn đề tài, mà em còn là người phụ trách chính.<br><br>Nhưng chỉ vì lời nói dối của anh Vệ Thừa, em đã phải xin chị Vi nghỉ đấy.\"<br>Đàm Yến Tây khẽ run, không khỏi bước lên một bước, ôm lấy bả vai cô, cúi đầu, giọng nói ôn tồn dỗ dành: \"Anh sai rồi.<br><br>Đáng lẽ anh phải ngăn cậu ấy.<br><br>Anh xin lỗi em, có được không?\"<br>Chu Di rút vai lại, \"Vậy em về trước.\"<br>\"Anh đưa em về.\"<br>\"Không cần đâu.\"<br>Đàm Yến Tây lại rất quyết tâm, không cho thương lượng.<br><br><br>Chu Di cũng không muốn tranh cãi gì thêm nên đành đi theo.<br>Đàm Yến Tây uống rượu, không lái xe nên gọi tài xế đến.<br>Vẫn là chiếc Mercedes-Benz ấy, Chu Di ngồi lên lại bất chợt có chút cảm giác quen thuộc.<br>Trên xe, Đàm Yến Tây lại xin lỗi cô lần nữa, nói Vệ Thừa cũng không suy nghĩ nhiều đến thế.<br>Giọng điệu Chu Di bình thường: \"Dù sao đi làm cũng không thể tự ý quyết định.<br><br>Chị Vi cũng nóng đến phát hỏa.<br><br>Em từ trước đến giờ cũng chưa từng quẳng việc lớn như này vào tay chị ấy.\"<br>Đàm Yến Tây hỏi: \"Anh có thể hỏi là sếp em trả lương em bao nhiêu không?\"<br>Chu Di hơi dừng lại, \"...Sao vậy?\"<br>\"Thời gian cá nhân của em đều bị cô ấy trói hết cả rồi, anh cảm thấy không đáng thôi.\"<br>Chu Di cảm giác có phần bất đắc dĩ, trong lòng càng cảm thấy lạc lối.<br>Thực ra cô cũng không hy vọng Đàm Yến Tây có thể hiểu cho sự vất vả của cô, nhưng cô cũng không ngờ cả lời nói và thái độ của anh đều không chút che giấu như thế.<br>Cô đáp lại cho có: \"...!Đối với anh mà nói, những gì em kiếm được cũng chỉ như một chút vụn vặt chảy qua kẽ ngón tay.<br><br>Nhưng em dựa vào nó có thể trả được tiền thuê hai căn hộ, lo cho Tống Mãn ăn học, tiền quần áo.<br><br>Em cảm thấy rất đáng giá.\"<br>Đàm Yến Tây trầm mặc nhìn cô, tựa như có phần lơ đễnh, \"Không thì cân nhắc trở lại Bắc Thành.\"<br>\"Cũng không có chỗ làm nào thích hợp.\"<br>\"Còn có anh mà.<br><br>Có để mặc em đói được đâu.\" Anh lên tiếng có phần hời hợt.<br>Chu Di cũng không rõ cảm giác trong lòng mình lúc này là gì, Bắc Thành thực sự là sân nhà của Đàm Yến Tây, anh càng cảm thấy thoải mái.<br><br>Đây là điều trước đây cô từng dựa dẫm vào, vì thế lúc này lại càng phải cảnh giác gấp đôi.<br>Cô cười một tiếng, vẫn cố làm cho giọng nói của mình tỏ ra ung dung, \"Nói tới nói lui, anh vẫn cảm thấy mệt mỏi về việc chúng ta mỗi người một nơi.<br><br>Nên anh muốn bảo em trở về đúng không?\"<br>\"Anh thực sự không có ý này.<br><br>Chỉ là anh muốn em thoải mái hơn thôi...\"<br>\"Ai mới thoải mái hơn một chút?\"<br>Ánh mắt Đàm Yến Tây nhìn cô sâu thêm vài phần, \"Di Di, anh cảm thấy em hơi chấp nhất.<br><br>Sao em không hỏi anh, chuyện khi nãy Vệ Thừa bảo phòng cưới là có ý gì?\"<br>\"Bất kể là ý gì, thì tóm lại cũng không liên quan đến em, đều là anh tự mình quyết định.\"<br>Đàm Yến Tây có đôi chút không biết làm sao, \"Di Di, bây giờ anh thực sự có chút không hiểu em.<br><br>Là em nói muốn danh chính ngôn thuận, muốn kết cục tốt đẹp.<br><br>Chỉ cần em đồng ý, sáng mai anh và em đến Cục dân chính kết hôn cũng được.\"<br>\"Em cũng không hiểu nổi anh.<br><br>Tại sao lại có thể chắc chắn là em sẽ đồng ý với anh chứ?”<br>Nói đến mức này, hai người thực sự không thể giữ được bình tĩnh nữa.<br><br>\"Nếu em thực sự không nghĩ đến anh nữa, vậy thì tại sao phải...\" Đàm Yến Tây dừng lại một chút, đưa tay vào trong túi áo khoác rút ví tiền ra, từ ngăn bên trong lấy ra một sợi lắc chân màu vàng mỏng manh.<br>Hai mắt Chu Di mở to ra, thật sự khó tin, lại nhất thời cứng họng, \"...!Tại sao nó lại ở chỗ anh?\"<br>\"Rơi trong căn hộ số 503.\" Đàm Yến Tây chăm chú nhìn cô, \"Anh ban đầu cũng không tin, trở về xem lại cả cái kiện quà anh tặng bị em trả lại.<br><br>Mọi thứ em đều gửi trả về, chỉ duy cái này, với cả chiếc nhẫn.\"<br>Lúc anh đưa cô, cũng chỉ bảo là kỷ niệm đi tham quan bảo tàng Louvre.<br><br>Trong số quà mà anh tặng, chỉ duy nhất hai thứ này là kém giá trị nhất.<br>Đêm đó, Chu Di cùng đồng nghiệp đến uống rượu ở một quán trong quận 16, trước khi trở về thì có tạt ngang sang chung cư.<br><br>Sáng hôm sau lại thấy rơi mất chiếc lắc chân này, lại không nghĩ được là làm rơi lúc nào, ở đâu.<br><br>Vì chuyện này mà cô còn buồn cả một thời gian.<br>Hóa ra là...<br>Cổ họng Chu Di nghẹn lại, \"Cho nên...!là anh nhặt được chiếc lắc chân này, nên mới đến Paris tìm em.\"<br>\"...!Ừ.\"<br>\"Nhưng sao lại không nói với em, mà giữ đến tận bây giờ?\"<br>Đàm Yến Tây không trả lời, bởi vì nghe được giọng cô có chút khác lạ, lập tức cúi đầu xuống nhìn.<br>Chu Di cũng không tránh tầm mắt anh, nước mắt chực trào, bao nhiêu muộn phiền trong lòng, giờ phút này vì sợi lắc chân, bỗng chốc như nước lũ tràn đê:<br>\"...!Em rốt cuộc cũng rõ, anh vì vậy mà nghĩ là chỉ cần anh quay đầu, em nhất định sẽ đồng ý.<br><br>Là bởi vì, em giữ đồ anh tặng, còn chạy đến chung cư ôn lại chuyện xưa, nhất định là không buông được anh.<br><br>Anh cho là như vậy đúng không? Anh nắm đằng chuôi, rồi lại không nói không rằng, chờ thời điểm lại tung ra như đòn sát thủ, làm cho em không nói được gì đúng không...\"<br>Cô vẫn cho là, từ khi gặp lại, cả hai đều đang thăm dò lẫn nhau, nhưng thực sự ra, Đàm Yến Tây lại đi guốc trong bụng cô, là đang ung dung chơi đùa cùng cô thôi.<br>\"Đàm Yến Tây, anh có sợ thất bại không?”<br>Trong thoáng chốc, nước mắt cô rơi xuống, cũng không phải cảm giác thất bại, mà ngược lại, còn có phần lạnh nhạt và quyết liệt.<br>Từ đầu đến cuối, Đàm Yến Tây đều tỏ thái độ không chú tâm, nhưng giờ đây cũng lộ ra vài phần hoảng hốt, vội đưa tay ôm lấy cô, \"Di Di...\"<br>Chu Di không đẩy anh ra, cũng không có thêm bất kỳ hành động nào, giọng điệu run rẩy, nói rõ ràng từng chữ: \"Anh có thể không xem trọng cảm xúc của em, nhưng vì sao anh lại có thể chà đạp lên nó? Ngay cả tặng quà sinh nhật cho em, anh cũng phải tặng một chiếc nhẫn kim cương, anh chắc nghĩ là em sẽ cảm động đến choáng váng đầu óc nhỉ? Anh xem em như một mối làm ăn mà tóm vào tay?\"<br>Đàm Yến Tây có chút sững sờ.<br>\"...!Em không phải có ý lục đồ của anh.<br><br>Lúc đó là em vô tình nhìn thấy thôi.<br><br>Nhưng thực sự bây giờ em cảm thấy biết ơn vì lúc đó nhìn thấy, nếu không, thực sự, Đàm tổng, vụ làm ăn này, anh thành công cũng hơn nửa rồi.\"<br>\"Di Di...\" Đàm Yến Tây đưa tay, chạm vào cằm cô, ngón tay anh chạm vào giọt nước mắt khẽ lăn trên má, mang theo xúc cảm hơi lạnh, \"Em nói sao cũng được, nhưng rõ ràng không thể phủ nhận việc anh thực sự muốn bắt đầu lại với em.\"<br>\"Anh muốn bắt đầu lại, cũng chỉ là hy vọng chúng ta trở lại như mùa đông năm trước.<br><br>Lúc Chu Di 22 tuổi, có thể vì tình yêu mà lao vào dầu sôi lửa bỏng.<br><br>Anh cũng không hỏi xem, một Chu Di 24 tuổi, sắp bước sang ngưỡng 25, liệu có còn muốn lần nữa liều mạng thịt nát xương tan?\"<br>Từ sau khi gặp lại, suy nghĩ của Chu Di chưa bao giờ rõ ràng đến thế.<br>Cô không hề tránh ánh mắt anh nhìn cô, chỉ là không thể nào kìm chế được nước mắt và cảm giác đau xé lòng.<br>\"...!Anh không để tâm.<br><br>Anh chỉ muốn thắng, chẳng những phải thắng, mà còn phải là thắng theo cách anh thành thạo nhất, muốn thắng có thể diện, không được chật vật.<br><br>Nhưng mà, dựa vào đâu? Dựa vào cái gì mà chỉ có em mới phải chật vật như thế, mất thể diện như thế trước mắt anh? Một lần không đủ, lại phải thêm một lần? Cũng chỉ vì em yêu anh sao?\"<br>Đàm Yến Tây câm nín, không thể trả lời được.<br>Từ trước đến giờ anh vẫn biết cô rất thông minh.<br><br>Cô vừa nghe đã hiểu, lại còn biết thông minh đúng chỗ, cũng chính vì thế mà anh lại si mê cô.<br>Chỉ là không nghĩ đến, sự thông minh này lại như con dao hai lưỡi, găm vào người anh, nhắm trúng tim đen.<br>\"Em vẫn luôn mềm lòng, em biết rõ, anh vẫn dùng chiêu thức như trước giờ mà săn đuổi em, thỉnh thoảng tình cờ nhượng bộ một chút, lại càng làm em thêm mềm lòng.<br><br>Em vừa mềm lòng, lại cũng vừa muốn thử thêm một lần, xem thực sự có thể trở lại bên nhau không? Có thể thực sự đưa chúng ta trở lại mối quan hệ hay không...\"<br>Chu Di chậm rãi hít một hơi thật sâu, \"Sự thực chứng minh, em đã lý tưởng hóa mọi việc rồi.<br><br> <br>Tiền đề đã sai thì cứ kéo dài như thế, làm sao có thể trở nên đúng được?\"<br>Giọng cô khàn khàn, vừa cúi đầu, nước mắt lại chảy xuống, rơi trên cánh tay anh.<br>Cái gọi là đau dài không bằng đau ngắn, thực sự ra cũng không hẳn là chân lý.<br><br>Đau dài nó có sự hấp dẫn của riêng nó, là bởi vì bên trong nỗi đau dai dẳng ấy, luôn đi kèm với một chút ngọt ngào.<br><br>Cô chính là tham lam cái cảm giác ngọt ngào ấy.<br>Vì thế, cô chỉ có thể lợi dụng một phút sáng tỏ này mà vội vàng đưa ra quyết định, sợ rằng không cẩn thận, lại tiếp tục mềm lòng mà nhắm mắt xuôi tay, \"Chia tay với anh một năm nay, em đã thử thoát ra.<br><br>Lúc chấm dứt, em nghĩ dù sao cũng như đã chết một lần, nếu chết một lần mà vẫn không thể quên được anh, vậy vì sao không cố mà duy trì hơi tàn trong đống đổ nát.<br><br>Nhưng, em lệ thuộc không có nghĩa là có thể khôi phục lại những ảo tưởng của thuở ban đầu.<br><br>Em đã có thể chấp nhận rằng, không phải cuộc tình nào cũng sẽ có kết quả...\"<br>Cô chớp mắt một cái, nước mắt lăn dài trên má, lưu lại trên da thịt một cảm giác đau nhói xót xa, \"Cứ vậy đi.<br><br>Em không muốn một mối quan hệ mở, em muốn lúc mệt mỏi về nhà có ngọn đèn chờ.<br><br>Chúng ta rốt cuộc không phải người cùng một thế giới.<br><br>Em không từ bỏ được, cũng không nỡ nhìn anh vì nhân nhượng em mà tiếp tục sa vào chốn hồng trần vốn không thuộc về anh.<br><br>Đối với em hay với anh, đều là gánh nặng.\"<br>Cô đưa tay lên, chống nhẹ vào băng ghế phía trước, huơ huơ tay, \"Làm ơn dừng xe\".<br>\"Di Di...\"<br>\"Dừng xe\".<br><br>Giọng điệu Chu Di dứt khoát.<br>Tài xế quay đầu, liếc nhìn một cách bất lực.<br>Thái độ Đàm Yến Tây lạnh lùng, ôm lấy bờ vai cô, cánh tay rũ xuống, giữ chặt lấy cổ tay cô, tựa như muốn bóp vỡ cả xương cổ tay cô.<br>Mi mắt anh ánh lên một thái độ cố chấp, ánh mắt cô chiếu thẳng vào anh, có phần nhu nhược, nhưng lại không chút dao động.<br>\"Đàm Yến Tây, để em xuống.\"<br>Thời gian giằng co kéo dài.<br>Rốt cuộc, cô cảm nhận lực đang siết chặt cổ tay cô đang dần dần lơi ra.<br>Đàm Yến Tây giơ tay lên.<br>Tài xế dừng xe lại bên đường.<br>Chu Di nhìn anh lại lần nữa, \"Đừng tìm em nữa? Chúc anh...!ìm được người phù hợp.\"<br>Cô dừng lại một lúc, chờ đợi.<br>Chỉ có yên lặng.<br>Cô kéo cửa xe ra, không chút do dự, khom người bước ra khỏi xe.<br>Từng cơn gió rét thổi tung vạt áo khoác, cô cúi đầu kéo lại dây kéo, rồi xoay người về hướng gió, nâng mu bàn tay lên, lau nước mắt.<br>Chiếc xe vẫn dừng ở ven đường, đèn mũi nhấp nháy.<br>Đàm Yến Tây ngồi bất động trong khoang xe đầy bóng tối, nhìn cô cứ kiên định bước về phía trước, không một lần ngoảnh lại.<br><br>Cô đi đến giao lộ, gọi một chiếc taxi.<br>Chiếc taxi nháy đèn xi nhan hai lần, rồi khởi động, hòa vào ngàn vạn ánh đèn Bắc Thành.<br>-<br>Vì dừng ở nơi giao lộ, tài xế cực kỳ lo lắng, sợ bị camera quay trúng nên lên tiếng nhắc nhở: \"Đàm tổng, bây giờ đi đâu?\"<br>Lúc này Đàm Yến Tây mới hồi phục tinh thần, bảo tài xế lái đến chỗ mẹ Diêu.<br>Lòng anh phiền muộn, sờ tay vào túi lấy bao thuốc lá, mới ý thức được trong tay vẫn còn siết chặt sợi lắc của cô.<br>Mặt không đổi sắc, anh đưa tay bấm mở cửa sổ, gió lạnh tràn vào.<br>Bàn tay buông lỏng.<br>Xe vừa vặn khởi hành.<br>Chiếc lắc vàng rơi trên trên mặt đất, bị bỏ lại giữa hàng hàng lớp lớp dòng xe.<br><br>.<br><br>"]