["<br>","<br>Trên đường về, điện thoại reo liên tục nhưng Đàm Yến Tây một cuộc cũng không thèm trả lời.<br>Đến chỗ mẹ Diêu, có lẽ nhìn ra được tâm tình anh không tốt, mẹ Diêu không tránh khỏi cũng hỏi thêm vài câu, xem có phải lại cãi nhau với người ấy hay không.<br>Trạng thái Đàm Yến Tây toát ra vẻ thất vọng và chán nản, không biết phải nói từ đâu.<br>Mẹ Diêu đành bất lực, chỉ thể hiện một chút quan tâm đơn giản, hỏi xem có phải lại đi xã giao, không ăn tối hay không, nếu chưa thì có muốn chút gì cho bữa khuya không.<br>Đàm Yến Tây nói: \"Không cần đâu, cháu lên lầu nằm một chút.\"<br>Mẹ Diêu dõi theo, ánh mắt đầy lo lắng nhìn anh đi lên lầu, \"Vậy khi nào đói, muốn ăn gì thì bảo dì nhé.\"<br>\"Dì đi nghỉ đi, không cần lo cho cháu đâu.\"<br>\"Haizzz.\"<br>Đàm Yến Tây đi vào phòng ngủ trên lầu, không thèm bật đèn, cởi áo khoác ra ném lên trên ghế.<br>Anh châm một điếu thuốc rồi nằm xuống giường.<br>Trong phòng yên tĩnh, ánh sáng mờ ảo, tựa như có thể nhìn thấy được từng vòng khói xanh lượn lờ.<br>-<br>Hai ngày sau, Đàm Yến Tây lại chạm trán Chu Di.<br>Anh đến tham dự một tiệc rượu, vừa vặn khách sạn đấy cũng là nơi tổ chức tiệc tối của buổi biểu diễn thời trang.<br><br>Anh đoán có thể Chu Di cũng đến nên trong thời gian chờ nhập tiệc, đi nhìn người một chút.<br>Anh không có thiệp mời của buổi tiệc tối nên gọi cho Vệ Thừa một cú điện thoại.<br>Vệ Thừa dĩ nhiên cũng đang ở đây, tự mình đi ra chỗ tiếp khách đón anh, vừa gặp đã đùa: “Đi đón dâu à?\"<br>Đàm Yến Tây lạnh lùng liếc anh ấy một cái, miệng thở ra một câu thô tục hiếm hoi, \"Bố tổ cậu\".<br>Vệ Thừa bỗng chốc cạn lời, \"Mẹ kiếp, ông đây còn đích thân đi đón cậu.\"<br>Đi vào trong, Đàm Yến Tây cũng không bảo Vệ Thừa tìm chỗ ngồi cho mình, tự tìm một chỗ khuất mà đứng.<br>Vệ Thừa chỉ cái bàn cạnh sân khấu, bảo Chu Di đang ngồi cùng Hướng Vi, sếp của cô ở đó.<br>Đàm Yến Tây một tay nhét túi quần, mắt nhìn về phía xa xa.<br>Chu Di khoác trên người một bộ âu phục chỉnh tề màu cafe, suốt quá trình đều mỉm cười lắng nghe, để ý đến nhất cử nhất động của Hướng Vi.<br><br>Diện mạo cô thực sự hợp với loại sự kiện trang trọng thế này, lại còn như toát ra một loại khí chất kiêu sa, ngọc ngà, nhưng lại thuần khiết không một chút phù phiếm.<br>Không biết qua bao lâu, Chu Di sát lại nói thầm vào tai Hướng Vi, sau đó đứng dậy, đi về hướng nhà vệ sinh.<br>Đàm Yến Tây cũng không lên tiếng, chỉ yên lặng nhìn cô.<br>Cho đến khi cô vô tình nhìn qua, bước chân cũng thoáng chút dừng lại.<br>Sau đó, cô nở một nụ cười nhàn nhạt với anh, khẽ gật đầu.<br>Chỉ là một màn chào hỏi khách sáo, ánh mắt cô nhìn anh chỉ như đối với một người quen biết.<br>Trái tim Đàm Yến Tây bỗng chốc lạc nhịp.<br>Uổng công Đàm Yến Tây lăn lộn chốn thương trường nhiều năm nay, định lực của bản thân để chống đỡ lại những cảm xúc buồn vui tức giận, lúc này đều vô dụng.<br>Anh thậm chí còn không thể cư xử lại cho phải phép, cũng không chào lại cô, mà chỉ đứng đằng xa nhìn cô, nét mặt lạnh lùng xa cách, nhìn cô đi về phía mình.<br>-<br>Dạo này trong công ty, nhân viên đều tự ý thức tránh xa anh mười trượng*, thấy anh lại càng phải tránh, chỉ cần anh đến gần, mọi người lập tức câm nín.<br><br>Cũng chẳng ai muốn báo cáo công việc với người mang sắc mặt lạnh lùng như quỷ dạ xoa**, ngụ ý không muốn mang họa thì đừng đến gần.<br>*1 trượng = 4m<br>** Tu La (A Tu La): tiếng phạn là Asura, đôi lúc được gọi là Quỷ Dạ Xoa là một trong những vị thần xưa nhất ở Ấn Độ.<br><br>Đây là một loại quỷ thần hiếu chiến, thường bị coi là ác thần, thường tranh đấu với thượng đế.<br><br> <br>A Tu La hầu hết được miêu tả như quái nhân với hình thù xấu xí, dữ tợn, thù địch.<br>Chuyện lớn nhỏ gì mọi người cũng đều truyền đạt thông qua Doãn Sách: Dù sao cũng là anh họ anh, người trong nhà chắc cũng chiếu cố vài phần.<br>Doãn Sách thực sự như ngồi trên đống lửa: Người trong nhà thì mắng càng không cần nể mặt!<br>Mọi người len lén hỏi: \"Rốt cuộc là Đàm tổng bị sao thế?\"<br>Doãn Sách cũng không biết, chỉ đoán được đại khái: Thất tình thôi.<br>Kết quả là lời của anh ấy chẳng ai thèm tin: Nói vớ vẩn! Anh bảo là mắc bệnh nan y có khi còn dễ tin hơn!<br>Hôm nay, trong cuộc họp, Đàm tổng mắng một quản lý nhỏ đến đầu rơi máu chảy, người quản lý nhỏ cao một mét tám chỉ biết tủi thân tháo cặp kính gọng đen, len lén lau nước mắt như đứa trẻ ba tuổi.<br>Doãn Sách cảm thấy, mình cũng xem như cánh tay trái của anh, nên kết thúc cuộc họp, đã liều mạng đi hỏi Đàm Yến Tây: \"Anh Ba, có phải dạo này anh gặp chuyện gì không?\"<br>\"Anh thì có thể gặp được chuyện gì?\"<br>Doãn Sách cực kỳ khéo léo: \"...!Nếu như anh cảm thấy áp lực, có thể nghỉ phép vài hôm xem sao.\"<br>Đàm Yến Tây ném một ánh mắt lạnh lùng, tựa như bảo: Đồ ngu xuẩn kia, muốn cưa ghế anh à? Chờ 100 năm nữa đi.<br>Doãn Sách lập tức nghẹn lại.<br>Lúc này, điện thoại Đàm Yến Tây lại reo lên.<br>Lại là Chúc Tư Nam gọi đến, cũng thật hiếm lạ.<br>Lần trước vì chuyện từ hôn, Chúc Tư Nam đã thay anh nói không ít lời hay ý đẹp ở nhà họ Chúc, nhờ vậy mọi việc mới có thể giải quyết trong hòa bình, không đến nỗi đến hai nhà cạch mặt nhau.<br>Đàm Yến Tây vì thế cũng tự biết mình nợ ân tình Chúc Tư Nam.<br><br>Kể ra, ai cũng biết cô Chúc bị cậu Ba nhà họ Đàm hủy hôn, cũng xem như trở thành trò cười cho mọi người trong giới.<br><br>Nếu đổi lại là người khác mà không phải là Chúc Tư Nam, người lớn lên ở nước ngoài, lặn ngụp trong miệng lưỡi thế gian, lòng vốn đã luyện thành sắt thép, có lẽ đã mắng đến tám đời ông bà nhà anh rồi.<br><br>Chúc Tư Nam nói thẳng vào vấn đề, tìm anh đòi nợ ân tình: cô ấy có người bạn năm tư Đại học cần tìm chỗ thực tập, muốn gửi đến chỗ anh, tìm vị trí thích hợp để rèn luyện nghiêm túc.<br>Không cần nói, Đàm Yến Tây cũng hiểu \"người bạn\" này có nghĩa là gì, cô Chúc lại chơi trò bao nuôi \"tiểu thịt tươi\" đấy thôi.<br>Đàm Yến Tây: \"Nhà họ Chúc tài sản nhiều như vậy, mà còn muốn tôi sắp xếp chỗ thực tập sao?\"<br>\"Nhiều chuyện quá.<br><br>Rốt cuộc anh làm hay không làm?\"<br>\"Gửi sơ yếu lý lịch qua, tôi bảo bên nhân sự xem trước một chút.\"<br>Chúc Tư Nam nói \"Cảm ơn\", vừa chuẩn bị ngắt máy, thì Đàm Yến Tây bỗng dưng lại gọi cô: \"Em có ở Bắc Thành không? Rảnh không?\"<br>\"Có chuyện gì vậy?\"<br>\"Mời em uống rượu.\"<br>Chúc Tư Nam cảm thấy kỳ quái: \"Em có nghe phải chuyện gì làm tổn thọ không?\"<br>Sau đó hai người cũng sắp xếp được cuộc hẹn.<br>Rượu vào lời ra, Đàm Yến Tây cũng thẳng thắn không giấu giếm: bạn bè anh toàn đám bạn xấu, cũng không trông cậy được gì, người anh quen biết, hiểu chuyện hẹn hò và hiểu phụ nữ, kể ra cũng chỉ có thể tin cậy được Chúc Tư Nam.<br>Chúc Tư Nam vừa nghe có chuyện để hóng đã cảm thấy hứng thú.<br>Mãi đến sau này Chúc Tư Nam mới biết Đàm Yến Tây từ hôn là vì một người phụ nữ.<br><br>Cũng chính vì việc này, cô ấy bỗng chốc coi trọng Đàm Yến Tây hơn, loại người kiêu ngạo như thế, rốt cuộc cũng có thể bất chấp tất cả vì một người phụ nữ sao?<br>Chúc Tư Nam biểu lộ rõ tâm trạng hóng hớt: \"Nói mau nói mau, em muốn nghe một chút, là người đẹp không có mắt nào?\"<br>Đàm Yến Tây: \"...\"<br>Cõ lẽ thực ra không qua lại nhiều nên Đàm Yến Tây đối diện với Chúc Tư Nam cũng khó mở lời.<br><br>Vì thế anh đành phải kể lại hết một lượt từ đầu.<br><br>Sau khi nghe xong, phản ứng đầu tiên của Chúc Tư Nam là: \"Em gặp cô ấy rồi.\"<br>Đàm Yến Tây hơi sửng sốt.<br>Chúc Tư Nam xác nhận: \"Là trợ lý của Hướng Vi đúng không? Đôi mắt nhìn như này này...\" Cô ấy đưa ngón tay cái ra, kéo đuôi mắt xếch lên, \"Nhìn từa tựa tiểu hồ ly ấy, đẹp một cách kỳ lạ...\"<br>Đàm Yến Tây: \"Ừ\".<br>Trước em có quen một anh chàng người mẫu người Ý, từng ăn cùng anh ấy một lần ở Milan, lúc đó Hướng Vi cũng ở đó.<br><br>Anh nói xem, cô gái này khăng khăng đi theo Hướng Vi.<br><br>Xinh đẹp, lanh lẹ, làm việc không chỗ nào chê được, lại không hề lấn át người khác.\" Chúc Tư Nam liếc nhìn anh, \"Đúng là một cô gái tốt, tiếc là mắt bị mù.\"<br>Đàm Yến Tây cũng đã quen kiểu nói chuyện của cô ấy nên cũng không thèm trách.<br>Anh chỉ hỏi cô ấy có thể giúp anh đưa ra ý kiến gì được không.<br>Chúc Tư Nam xì một tiếng, \"Em thực sự xem thường những tên đàn ông trong giới chúng ta, đã bảo phụ nữ tự đưa đến cửa thì đều không ra gì.<br><br>Các anh nghĩ phụ nữ chỉ quan tâm đến tiền bạc, quyền lợi, vị trí và lợi lộc, nếu chưa chịu gật đầu có nghĩa là chưa đủ nhiều.<br><br>Nhưng các anh thực sự không hiểu, giữa nam và nữ còn có tình yêu, có sự bình đẳng và cả sự tôn trọng nữa.<br><br>Dĩ nhiên, như anh nói, và cả nhờ gặp mặt một lần, em có thể đoán được, cô Chu này, thực sự không phải dạng có thể dùng vật chất mà dỗ ngọt được.”<br>Chúc Tư Nam quan sát anh từ đầu đến chân, thái độ mười phần xem thường, \"Cô ấy quả thật có con mắt tinh đời, nhìn ra được bên trong cái vỏ bọc nạm vàng của anh, còn có một chút thật lòng và ham muốn.<br><br>Người ta vì thế mà cho cái kẻ vô dụng như anh một cơ hội, anh lại từ chối, lại muốn tiếp tục theo đuổi cô ấy theo ý của mình.<br><br>Cho dù anh thay đổi bao nhiêu cách thì cuối cùng cũng chuốc lấy thất bại mà thôi.\"<br>Lời nói thật khó nghe, vốn tưởng rằng tính tình Đàm Yến Tây kiêu ngạo, nghe những lời này chắc chắn sẽ tức giận, nhưng lạ thay, anh hoàn toàn không.<br>Anh từ đầu đến cuối đều tỏ thái độ hờ hững, yên lặng lắng nghe.<br>Tựa như anh đang chờ người đến mắng mình vậy.<br>Chúc Tư Nam vốn có bản tính đối nghịch, châm ngôn sống cả đời của cô ấy là \"chống đối\".<br><br>Đàm Yến Tây lại bày ra cái thái độ tiếp thu kia, ngược lại làm cô ấy cảm thấy không muốn mắng nữa, cuối cùng chỉ tổng kết lại:<br>\"Cô Chu thật tốt, cô ấy làm rất tốt.<br><br>Tự dưng bị đám công tử bột các anh lừa gạt, thì cho các anh biết trời cao đất rộng một chút, cô ấy là dạng người gì mà có thể dễ dàng làm cho Đàm Tam hạ mình? Vì sao lại phải đi xã giao với bạn bè của anh chứ? Cô ấy thực sự nên buông tay anh ra, để cho anh biết, phụ nữ đều có cá tính riêng của họ.<br><br>Thôi, nói vậy đủ rồi, cả đời anh sẽ không gặp được người thứ hai như em, còn bao dung cả phụ nữ của anh.<br><br>Lại còn đi tìm em mà hỏi nữa chứ.<br><br>Có gì để hỏi? Trao đổi ngang bằng thôi, anh hiểu không, Đàm công tử? Chân tình thì mới có thể đổi lại được chân tình!\"<br>Cô ấy uống cạn chỗ rượu trong ly, đi ra ngoài, sau đó xoay người lại, chỉ vào anh, nhắc nhở thêm một câu: \"Còn nữa, anh đừng có xem thường bất kỳ công việc gì.<br><br>Dù tiền lương cả tháng của cô ấy không đủ cho anh thua bài một đêm, nhưng chỉ cần đủ cho cô ấy mua được ổ bánh mì, thì cũng chưa chắc chấp nhận tình yêu mà anh bố thí.”<br><br>Chân đạp trên gót giày cao gót, Chúc Tư Nam rời đi nhanh chóng.<br>Đàm Yến Tây uống cạn chỗ rượu còn lại.<br><br>Rượu trôi qua cổ họng còn lưu lại cảm giác cay và một chút đắng.<br>-<br>Có lẽ là trời bỗng chuyển lạnh không kịp mặc ấm, hoặc cũng có thể dạo này công việc quá bận rộn làm đầu óc đảo điên, lại thêm ăn uống không khoa học, làm dạ dày Đàm Yến Tây cũng đổ bệnh.<br>Ban đầu Doãn Sách còn khuyên răn, làm chủ không cần phải liều mạng như thế, phải biết giữ gìn thân thể.<br><br>Dĩ nhiên, anh ấy cũng chẳng dám can thiệp nhiều, vì bệnh của anh Ba lần này chủ yếu là tâm bệnh.<br>Có lẽ Đàm Yến Tây muốn bận rộn để phân tán suy nghĩ, cuối cùng lại bệnh một trận chết đi sống lại, mọi thứ thành công dã tràng.<br>Anh đến chỗ mẹ Diêu dưỡng bệnh, mọi công việc đều trao đổi thông qua Monica, tất cả hội nghị, xã giao đều từ chối.<br>Người khác không dám quản đến việc của anh, nhưng mẹ Diêu thì khác.<br>Bà ấy một bên nấu cháo, một bên không ngừng nhắc :\"Cháu từ nhỏ là một tay dì chăm sóc, nên dù bà lão này cậy già lên mặt thì cũng phải nghe.<br><br>Yến Tây, cháu làm sao mà hơn ba mươi tuổi đầu rồi, lại như một đứa trẻ thế? Dì cũng gần đất xa trời rồi, không thể chăm sóc cháu mãi được, cháu phải tự biết lo cho bản thân chứ...\"<br>Đàm Yến Tây cười cười, tỏ thái độ ngoan ngoãn nghe dạy dỗ.<br>Mẹ Diêu lại nói: \"Còn nhớ chuyện con dì không?\"<br>Đàm Yến Tây trả lời có.<br>Con trai của mẹ Diêu chết vì ung thư phổi.<br>Trước khi cậu ấy mắc bệnh, hai mẹ con phải có đến gần hai mươi năm bất hòa.<br><br>Mẹ Diêu sau khi ly hôn thì con trai đi theo cha.<br><br>Vì thế, con trai rất oán giận bà ấy, bởi tình cảm giữa họ vốn rất sâu sắc.<br>Chồng trước của mẹ Diêu lại đi bước nữa, có thêm một đứa con, con trai mẹ Diêu bị kẹt trong gia đình mới, tình thế cũng lúng túng, những chuyện không hài lòng lại trút giận lên người mẹ Diêu, làm cho mỗi lần mẹ con gặp mặt đều chia tay trong bất hòa.<br>Thật ra mẹ Diêu cũng có nỗi khổ riêng, trước khi ly hôn bà ấy chỉ là nội trợ, công việc cũng không có, cho dù giành được quyền nuôi con, bà ấy cũng không đủ sức lo liệu việc ăn ở và học hành cho con trai.<br>Cho đến khi con trai bà ấy mắc bệnh, hai người mới bàng hoàng nhận ra, quãng thời gian dài như thế lại vì uất hận và cay đắng mà trải qua vô ích.<br>Cho đến nay, việc này vẫn là vết thương lòng không thể nào lành của mẹ DIêu.<br>Lúc nào cũng nghĩ đời còn dài, thời gian còn nhiều, thể nào cũng sẽ có cơ hội bù đắp.<br>Nhưng có lúc, số mạng lại như thế, cái chết đến không chờ một ai.<br>Bỏ lỡ là bỏ lỡ, thời gian phung phí cũng không thể nào tìm lại được.<br>Chuyện qua từ rất lâu, mẹ Diêu dù vẫn nghĩ đến, nhưng cũng rất ít khi đề cập, lúc này lại lôi ra để khuyên nhủ Đàm Yến Tây, sau đó lại không khỏi nói thêm: \"Dù là chuyện riêng của cháu, dì không tiện xen vào khéo lại để cháu khó chịu.<br><br>Nhưng cháu nói xem, cháu giải trừ hôn ước với cô Chúc không phải là tính đường lùi cho mình sao? Vì sao cuối cùng cả hai chuyện đều dang dở?\"<br>Đàm Yến Tây chỉ cười một tiếng, không nói lời nào.<br>Mẹ Diêu tận tình khuyên bảo: \"Dì thấy cô Chu thật sự là người hiếm có khó tìm.<br><br>Tầm này, người thông minh, xinh đẹp, bản lĩnh, có thể tương trợ cho sự nghiệp của cháu không phải là ít.<br><br>Nhưng muốn tìm một người không toan tính, một lòng một dạ với cháu thì lại rất khó.<br><br>Cháu không sợ cứ kéo dài thời gian như thế, hai người sẽ thực sự chấm dứt sao? Đến lúc đó lại giống dì, hối hận cũng không làm được gì...\"<br>Đàm Yến Tây từ đầu đến cuối đều duy trì vẻ mặt hờ hững, ý cười như có như không, cũng không bày tỏ thái độ gì.<br>Mẹ Diêu lại lười nói thêm, cảm thấy anh hồ đồ ngu ngốc, đuổi anh ra ngoài, đừng đứng xớ rớ trong bếp làm chướng mắt bà ấy.<br>-<br>Đàm Yến Tây ăn hết bát cháo thì trở về phòng nằm nghỉ.<br>Mơ màng một lúc rồi lại rơi vào giấc ngủ.<br>Không biết qua bao lâu, mơ hồ nghe được tiếng gõ cửa từ dưới lầu truyền đến.<br><br>Một lúc sau, có tiếng bước chân lên cầu thang, đến trước cửa phòng.<br> <br>Tiếng gõ cửa vang lên, ngay sau đó, cánh cửa bị đẩy mở ra.<br>Âm thanh có chút mơ hồ và không thực, tựa như được bao phủ bởi một tầng lụa mỏng.<br>Anh xoay đầu lại nhìn, bất chợt kinh ngạc.<br>Người bước vào là Chu Di.<br>Cô mặc một chiếc áo choàng dài màu xanh thẫm, trên mái tóc xõa ra còn vương lại vài hạt tuyết.<br>Anh không khỏi hỏi, tuyết rơi sao?<br>Cô không nói lời nào, chỉ đi đến, ngồi ở mép giường, đưa tay chạm vào trán anh.<br>Anh cười, hỏi, Di Di, sao em biết anh bệnh? Là ai nói với em?<br>Cô vẫn không nói lời nào, nhìn anh bằng ánh mắt điềm tĩnh.<br>Anh với tay bắt lấy cổ tay cô, cô vùng vẫy, anh ngồi bật dậy...<br>Đàm Yến Tây bất chợt mở mắt ra.<br>Ánh mắt mờ mịt nhìn về phía cạnh giường, làm gì có ai ở đó.<br>Hóa ra chỉ là một giấc mơ.<br>Nhưng, rõ ràng biết không có ai, Đàm Yến Tây vẫn đưa tay, sờ soạng qua một lượt.<br>Rõ ràng, chỉ có thể chạm vào hư không.<br>Trong phòng cực kỳ yên tĩnh, tựa như có thể nghe được âm thanh của thời gian chậm rãi trôi qua.<br>Không một tiếng động, rồi lại rời xa.<br>-<br>Đàm Yến Tây vừa gặp lại Chu Di trong một buổi tiệc từ thiện tối ở Đông Thành.<br>Từ trước đến giờ anh đều không thích những dịp trục lợi ẩn danh từ thiện này, lần này chủ động tham dự, cũng chỉ vì Chu Di.<br>Nếu không có những sự kiện này, hầu như anh không thể nhìn thấy cô.<br>Khoảnh khắc hai người chạm mặt, Chu Di có chút ngạc nhiên, nhưng chỉ trong một cái chớp mắt đã giống như lần trước, xem như gặp người quen, bình thản mỉm cười.<br>Cô không đến đây một mình, còn có một nam một nữ đồng nghiệp mà trước đó anh từng gặp qua ở Paris.<br>Suốt cả buổi tiệc, tâm trí của Đàm Yến Tây một chút cũng không đặt vào chương trình, ngoại trừ giơ bảng đấu giá, thời gian còn lại đều một mực chú ý đến bàn của Chu Di.<br>Lần này Chu Di không ngồi cùng bàn với Hướng Vi, cô ngồi cùng đồng nghiệp, trạng thái cũng tỏ ra thoải mái hơn nhiều.<br>Cô mặc một chiếc váy đen theo phong cách Hepburn*, trên chân trải một chiếc khăn trắng, rõ ràng là dáng vẻ thục nữ nhã nhặn, nhưng lúc cười đùa cùng đồng nghiệp, lại có vài phần hoạt bát không hề giữ hình tượng.<br>*Kiểu váy theo phong cách hoài cổ Pháp, do Audrey Hepburn mặc trong bộ phim Breakfast at Tifanys, phát hành năm 1961.<br>Đàm Yến Tây lục lại trong ký ức, cũng không thể nhớ nổi lúc cô ở cạnh anh, liệu có bao giờ cười thoải mái như thế không?<br>Dường như là không có.<br>Anh tựa như rất khổ sở, cảm thấy thân xác ở nơi này, nhưng hồn vía đã sớm lạc mất ở nơi nào mất rồi.<br>Tiệc tối kết thúc, Chu Di rời đi cùng đồng nghiệp.<br>Đàm Yến Tây không nhìn đến những người muốn bắt chuyện cùng anh, cứ thế đi theo.<br>Ngoài cửa, siêu xe xếp thành hàng dài, ven đường hàng loạt ký giả đứng chờ để chụp ảnh, vô số ánh đèn cứ thi nhau lóe lên.<br>Lúc Đàm Yến Tây đi ra đã không thể tìm thấy Chu Di giữa muôn vàn ánh đèn ấy.<br>Anh bước xuống bậc thang, nhìn bốn phía, lúc này mới thấy, ở chỗ ánh đèn không với tới, bóng dáng kia, tách biệt với tầng tầng lớp lớp ánh sáng, đang chuyên chú đi về phía bóng tối bao trùm.<br>Đàm Yến Tây đi theo.<br>Chỉ có mình cô, không thấy hai vị đồng nghiệp kia nữa.<br>Bên ngoài váy áo là chiếc áo khoác dài màu camel, cô bước nhanh đến ngã tư thì dừng lại, bất chợt lấy từ trong túi xách ra một đôi giày bệt vải không dệt rồi thay vào.<br>Cô để lại đôi giày cao gót vào túi, vứt vào trong túi xách rồi cứ thế bước về phía trước.<br>Đi qua đoạn đường này, phía trước có một cô bé đẩy chiếc xe hoa đi bán.<br>Cô dừng lại, khom lưng chọn cả nửa ngày, mua vài loại hoa, trả tiền, rồi ôm cả bó vào lồng ngực.<br>Dường như mấy bông hoa không còn tươi lắm, được gói trong giấy báo này lại làm cho tâm trạng của cô khá lên, bước chân cũng nhanh thêm vài phần.<br>Đàm Yến Tây bất chợt muốn gọi cô.<br>Nhưng không hiểu vì sao cổ họng lại cứng lại, không phát ra được âm thanh.<br>Anh cũng không tiếp tục đi theo nữa.<br>Anh đứng trong bóng tối, dưới tán cây ngô đồng, nhìn cô đi dần xa trong bóng tối màu vàng của những ngọn đèn.<br>Chiếc bóng lúc đổ dài, lúc thu ngắn ấy là người bạn đồng hành thân thiết nhất của cô.<br>Một bóng hình cô độc nhưng tự do..<br><br>"]