["<br>","<br>24.<br><br>Một lần sinh hai lần quen.<br>Đàm Yến Tây xử lý biết bao nhiêu thương vụ làm ăn hơn trăm triệu, nhưng mà đây là lần đầu tiên anh xử lý chuyện đại sự liên quan đến sinh mạng này.<br>Trong đầu anh lúc này đang sắp xếp một hàng, việc nào cũng cực kỳ quan trọng, sắp xếp theo mức độ khẩn cấp nhất, có lẽ chuyện đầu tiên nên làm là phải đi bệnh viện kiểm tra, làm hồ sơ; sau đó là suy xét nhờ mẹ Diêu thuê một chuyên gia dinh dưỡng, phụ trách chuyện ăn uống, việc chuyển nhà cũng nên gấp rút; công việc của Chu Di ở bên kia có nên giữ nguyên hay là…<br>Đàm Yến Tây vừa nói ra những sắp xếp của anh thì nhướng mắt lên nhìn rồi ngừng một chút, “Di Di, em có ý kiến gì không?”<br>“Tạm thời em không có ý kiến gì khác.” Chu Di cười nói, “Nhưng mà --- chúng ta có thể đừng tiếp tục đứng trong nhà vệ sinh nói những chuyện này hay không?”<br>Chuyện Chu Di mang thai không được tiết lộ ra ngoài, chỉ có những người bạn thân cận biết đến, ba tháng đầu nên thật cẩn thận.<br><br>Đàm Yến Tây lời nói thì cẩn thận, tuy nhiên hành động thì phô trương, Chu Di tốn công tốn sức “giáo dục” lâu như vậy, một giây sau anh đã trở lại tư tưởng gia trưởng, không để cho cô lái xe một mình, ngay cả có tài xế cũng không yên tâm, phải để anh tự mình đưa đón đi làm.<br><br>Hơn nữa, còn muốn khổ sở tìm một nơi ở mới, chỗ mẹ Diêu ở không rộng lắm, lại có cầu thang leo lên leo xuống, càng nguy hiểm hơn; chỗ căn hộ của anh thì tiện lợi hơn nhưng lại không có người nấu ăn.<br><br>Tốt nhất là tìm một nơi rộng lớn hơn, cùng nhau dọn tới ở chung.<br><br>Chu Di không chịu được, ngày nào cũng ầm ĩ nói với anh: “Anh có nhớ anh đã hứa với em chuyện gì không? Anh nói dù có chuyện gì cũng sẽ đặt em ở vị trí đầu tiên.” <br>Đàm Yến Tây chỉ cười biện bạch, “Anh chính là vì coi trọng em nhất cho nên mới…”<br>“Vậy tại sao thái độ hành động của anh lại phô trương một cách quá đáng như vậy, là vì em đang mang thai sao? Xin hỏi anh, ai mới là người quan trọng nhất đây?”<br>Cuối cùng Đàm Yến Tây hơi bị nghẹn lại, trực giác cho anh biết đây chính là câu hỏi bẫy.<br><br>Chu Di lại tiếp tục nói: “Em không thể chỉ vì mang thai mà ngay lập tức trở nên thiểu năng được, cũng không thể ngay lập tức biến thành không thể tự chăm sóc cho bản thân, em hy vọng mọi chuyện sẽ như trước kia.<br><br> <br>Em không muốn được đối xử quá đặc biệt, em không hề yếu đuối như vậy.<br><br>Nếu có chuyện gì mà em không thể giải quyết được thì em sẽ chủ động nhờ tới anh giúp đỡ.<br><br>Em nói vậy anh có hiểu được không?”<br>Đàm Yến Tây còn có thể nói gì được nữa, “Đều nghe theo em.”<br>“Vậy thì, anh có thể trả lại điện thoại cho em, để em tiếp tục order món gà rán được hay không? Em biết đây là món ăn không tốt, hôm nay không ăn thì cũng không chết được.<br><br>Nhưng mà em cũng không ngại ngùng mà mang tình trạng hôn nhân của anh biến thành ly dị đâu.”<br>Đàm Yến Tây cười đưa lại điện thoại cho cô, “Anh sẽ nhớ rõ, lần đầu tiên em nói muốn ly dị với anh là vì một phần gà rán.”<br>“Một lần sinh hai lần quen.<br><br>Sau này anh sẽ quen thôi.”<br>Đàm Yến Tây: “...”<br>-<br>25.<br><br>Ngủ một chút<br>Đàm Yến Tây đi tảo mộ Chu Ký Nhu cùng với Chu Di.<br><br>Mộ của Chu Ký Nhu và cha dượng của Chu Di là Tống Lục Sinh nằm cạnh nhau, sau khi Tống Lục Sinh qua đời, Chu Ký Nhu lập tức mua luôn chỗ bên cạnh ông mà không hề biết rằng hành động này cực kì xui xẻo.<br><br><br>Trời vừa mới đổ mưa, trên cỏ còn vương nước, dính vào ống quần thật ẩm ướt.<br><br>Đàm Yến Tây mang tới hai bó hoa cúc trắng chia ra đặt trên mộ của hai người, Chu Di đi gần tới, ngồi xuống dọn dẹp bớt đám cỏ dại.<br><br>Chu Ký Nhu khi còn sống thường dặn dò Chu Di là Tết Thanh Minh cũng như ngày lễ, không cần phải theo thông lệ chung mà tới đây thăm bà, bà chỉ hy vọng rằng mỗi khi Chu Di tới thăm đều sẽ đem tin tốt đẹp đến nói cho bà biết.<br><br>Mấy năm nay, hầu như lúc nào cũng đều là tin vui.<br><br>Trong nghĩa trang tưởng niệm tràn đầy không khí trang nghiêm tĩnh lặng, Đàm Yến Tây nghe thấy giọng Chu Di nhỏ nhẹ nói: “Anh có còn nhớ lúc Tống Mãn phải làm phẫu thuật tim …”<br>Đàm Yến Tây gật đầu.<br><br>“Lúc đó anh đề nghị giúp đỡ, thật sự em rất cảm kích.<br><br>Lần đó mẹ em ra đi lúc nửa đêm, khi đó em đang nằm trên giường nghỉ ngơi, thật ra y tá cũng đã nhắc nhở cho em biết tình hình của mẹ lúc đó không khả quan, ban đêm cần phải có người túc trực.<br><br>Nhưng mà có lẽ do em quá mệt mỏi, lúc nửa đêm không kiềm chế được mà chợp mắt.<br><br>Lúc tỉnh lại thì máy điện tim kêu lên… Không lâu sau thì đi.”<br>Vì chuyện này mà Chu Di tự trách bản thân một thời gian dài.<br><br><br>Vì vậy buổi chiều sau khi Tống Mãn ra khỏi phòng phẫu thuật, cô không dám chợp mắt dù chỉ một chút, <br>Mặc dù ca phẫu thuật của Tống Mãn rất thành công, tình huống hoàn toàn khác trước, nhưng mà cô vẫn bị ám ảnh.<br><br>Đôi khi người ta chẳng biết mà vĩnh biệt nhau, là chỉ trong một khoảnh khắc hốt hoảng lơ đãng nào đó mà thôi.<br>Ánh mắt Đàm Yến Tây nhìn cô một thoáng chốc, rồi ngồi xuống bên cạnh cô, “Có lẽ là mẹ đã cảm thấy em đã quá mệt mỏi rồi, cho nên mới lặng lẽ ra đi như vậy, không muốn quấy rầy để cho em ngủ một giấc thật sâu.”<br>Chu Di ngẩn người.<br><br>Một lát sau, cô nhẹ nhàng thở ra, cười một cách thoải mái, “...!Chắc có lẽ do anh sắp được làm cha, phải gánh vác gia đình, cho nên mới cảm thấy như vậy phải không?”<br>“Không phải.” Đàm Yến Tây hiếm khi chân thành như vậy, nói cho cô biết, anh nghĩ rằng sau này, nếu như anh phải ra đi trước cô, hay nếu anh mắc phải một căn bệnh hiểm nghèo, anh thật sự không muốn phải giày vò cô trong thời khắc từ biệt lần cuối.<br><br>Người yêu thương em, thật sự chỉ hy vọng em được ngủ thêm một chút.<br><br>Đêm này đã rất dài rồi, không nhất thiết phải bắt em cùng thức nữa.<br><br>Chu Di nhấc tay định bịt miệng anh lại thì chợt nhận ra tay mình dính đầy bùn đất và nước mưa, vừa đưa lại gần thì dừng lại, “Anh thôi đi.<br><br>Đừng chọc em nữa, tới bây giờ em vẫn chưa từng đứng trước mộ mẹ mà khóc đâu…”<br>Đàm Yến Tây nhìn cô, ánh mắt dịu dàng vô ngần, mỉm cười nói: “Vậy em còn không nói chuyện chính đi?”<br>Chu Di nhấc tay lên vuốt ve bia mộ, âm thanh êm dịu cười nói: “Bà Chu Ký Nhu, chúc mừng bà đã lên chức rồi.”<br>-<br>26.<br><br>Không may<br>Hai người không phải là chưa bao giờ nói về việc đứa bé này, rốt cuộc là có bầu lúc nào?<br>Nghĩ đi nghĩ lại chỉ có thể là một tuần ở Paris và Đức, còn cụ thể ngày nào thì không rõ, dù sao thì mỗi tối lúc đó cũng không chừa, lại nói lúc ở khách sạn ở Stuttgart nước Đức kia, vào đêm đó, bọn họ còn đặc biệt chơi trò nhập vai quái quỷ “Cô giáo dạy tiếng Pháp xinh đẹp”.<br>Bây giờ Đàm Yến Tây mới nói rằng, anh tin chắc chính là đêm đầu tiên ở Paris kia.<br> <br><br>Chẳng có lý do gì cả, tất cả là dựa vào trực giác cá nhân.<br><br>Hai người cùng bàn bạc khá nhiều về việc đặt tên cho đứa bé này.<br>Bọn họ cùng nhau tạo ra một tập văn bản, bất kể bình thường đang làm gì mà chợt nghĩ ra được một chữ nào đó hay hay, thì ngay lập tức sẽ chỉnh sửa thêm vào, cập nhập cùng lúc.<br><br>Mỗi một ngày trôi qua, từ đầu đến cuối tên vẫn chưa quyết định được, tập văn bản kia lại đầy đủ tới mức có thể mang đi làm thành “Thư viện tên” cho nhân vật chính của tiểu thuyết ngôn tình.<br>Hai người lại còn bàn bạc với nhau xem, sau này khi lớn lên đứa bé sẽ làm nghề gì <br>Đàm Yến Tây cho rằng tốt nhất là không nên đặt quá nhiều kỳ vọng vào đứa bé, dựa theo quy luật phân bổ, cha mẹ ưu tú thì chưa chắc có thể nuôi dạy con trở nên xuất sắc như vậy.<br><br>Sau này, đứa bé trưởng thành, không làm gia đình tán gia bại sản là anh đã mãn nguyện rồi.<br><br>Chu Di cảm thấy thật bất ngờ, cười nói: “Em còn nghĩ rằng anh nhất định sẽ muốn con của anh giỏi hơn anh chứ.”<br>Đàm Yến Tây nói: “Vì anh vừa nghĩ ra, cho dù có tốt hay không tốt, có ưu tú hay không, đều là do Di Di của chúng ta cực khổ sinh ra.<br><br>Anh chỉ cầu mong cho đứa bé khỏe mạnh vui vẻ là được.”<br>Hai người cũng không sa đà vào việc suy đoán giới tính của đứa bé.<br>Chu Di thích con gái vì cô muốn chơi trò mặc áo quần ngoài đời thật, còn muốn mang những gì học được ở Chu Ký Nhu dạy lại cho đứa bé.<br><br>Đàm Yến Tây cũng thích con gái, vì anh muốn nhìn xem hồi nhỏ Chu Di trông như thế nào, nuôi nấng đứa bé lớn lên có phải cũng giống như nhìn thấy Chu Di lớn lên hay không?<br>Chu Di cười nói: ‘Vậy nếu như sinh con trai thì sao?”<br>Đàm Yến Tây: “Suỵt.<br><br>Đừng nói chuyện không may mắn như vậy.”<br><br>"]