["<br>","<br>Chu Di trở về Đông Thành chưa được một tháng lại phải đi một chuyến đến Bắc Thành – ban đêm Tống Mãn gọi điện thoại tới gào khóc lớn, không ngừng kêu đau bụng.<br>Chu Di nước xa cũng không cứu được lửa gần, bảo cô bé trước mắt gọi ngay cho Bạch Lãng Hi đến bệnh viện xem thế nào.<br>Lúc này Tống Mãn mới nói cho cô là đang trên đường đi đến bệnh viện, cô bé cùng lắm chỉ muốn ăn vạ làm nũng chị gái mình chút thôi.<br>Một hai tiếng sau, Wechat của Chu Di nhận được tin nhắn từ Bạch Lãng Hi, báo cho cô biết Tống Mãn bị viêm dạ dày cấp tính, đã ở đó truyền nước biển rồi, không có vấn đề gì lớn.<br>Vừa may ngày tiếp theo Bắc Thành có một buổi khai mạc liên hoan phim, bởi vì quy mô cũng không gọi là lớn nên đi cũng như không đi.<br>Nếu như vậy, Chu Di tự mình xin đi công tác ở Bắc Thành một chuyến.<br>Hướng Vi dùng cô rất thuận tay, chỉ cần không phải là lịch trình quan trọng, những thời điểm còn lại giả sử cô muốn “lấy việc công làm việc tư”, Hướng Vi đều tương đối khoan dung.<br>Chu Di đặt chân đến Bắc Thành, trước tiên là đến ký túc xá của Tống Mãn tìm người.<br>Chứng viêm dạ dày của Tống Mãn không phải rất nghiêm trọng, không cần nằm viện, truyền qua dịch rồi bác sĩ kê toa, sau đó nói cô bé trở về nghỉ ngơi, ăn uống thanh đạm.<br>Bạch Lãng Hi muốn bảo cô bé đến nhà cậu ấy nghỉ ngơi nhưng cô bé không chịu; thuê một phòng đơn ở khách sạn nghỉ ngơi cô bé cũng không chịu, chỉ nói ở ký túc xá càng tự do tự tại.<br>Chỉ có Chu Di nhìn thấu được tâm tư của cô bé – cô bé phải đi ngoài rất nhiều lần trong ngày, ở trong nhà Bạch Lãng Hi hoặc bên cạnh cậu ấy, mặt mũi này còn cần nữa hay không.<br>Bạn cùng phòng đều đã đi học hết rồi, ký túc xá yên lặng, chỉ có duy nhất Tống Mãn.<br>Ký túc xá là phòng bốn người, giường và bàn đều tiêu chuẩn.<br>Lúc này Tống Mãn đang nằm trên giường nghỉ ngơi.<br>Chu Di đứng trước chiếc thang leo, đưa tay ra, bắt lấy cánh tay đang buông thõng xuống của Tống Mãn rồi ngẩng đầu nhìn.<br>Đầu tóc cô bé rối tung, cả người tiều tụy, nhìn có vẻ rất buông xuôi.<br><br>Có câu nói, “hảo hán cũng không nhịn được tam phao hi”.<br>* Nguyên văn là 好汉都还禁不住三泡稀 (hảo hán đô hoàn cấm bất trú tam bào hi): người bình thường dù có thể chất mạnh mẽ, ý chí kiên cường vẫn dễ dàng bị tiêu chảy.<br>Chu Di lay tay cô bé, cười nói: “Em đã ăn cơm chưa?”<br>“Em ăn một chút cháo rồi.”<br>“Hôm nay còn tiêu chảy không?”<br>“Đỡ hơn ngày hôm qua một chút ạ.”<br>Chu Di đưa tay sờ vào trán Tống Mãn: “Chị mang em đi ra ngoài ở nhé? Đi đến chỗ anh rể, em đi không?”<br>Tống Mãn nghe được cô cố ý xưng hô “anh rể”, không khỏi nở một nụ cười: “Có kỳ quá không chị?”<br>“Có gì đâu mà kỳ? Còn có thể nhờ mẹ Diêu trông nom việc ăn uống của em trong hai ngày này nữa.”<br>Tống Mãn nhanh chóng đứng dậy thay quần áo.<br>Chu Di giúp cô bé thu dọn quần áo, còn cô bé tự mình ngồi trên ghế ở trước bàn đọc sách cúi đầu, uể oải khom người buộc giây dày.<br>Chu Di đi tới, ngồi xuống trước mặt cô bé: “Để chị làm cho.”<br>“Tiểu Mãn, em có trách chị không.” Ngừng lại một lúc, Chu Di nhẹ giọng nói: “Bản thân chị bận bịu công việc, để em ở Bắc Thành một mình, ngã bệnh đều phải ở trong ký túc xá, thậm chí một nơi để ở cũng không có.”<br>“Chị đang nói lời ngốc nghếch gì thế? Giống như học phí một năm của em cao như vậy, dụng cụ vẽ tranh mua mắc tiền như vậy đều không phải do chị chi ra”.<br><br>Tống Mãn rất không biết lớn nhỏ mà tự tay búng nhẹ một cái trên trán của cô: “Mời đại công chúa xem lại vị trí của mình, chị là chị em không phải mẹ em, em đã nói biết bao nhiêu lần rồi.”<br>Chu Di cười: “Cũng chỉ có em ngốc như vậy, thế này đã dễ dàng thỏa mãn.”<br>Sau khi thu dọn xong, Chu Di đến chỗ quản lý đăng ký, đưa Tống Mãn ra khỏi ký túc xá.<br>Ở trên đường, cô chỉ tạm thời xin Đàm Yến Tây cho cô đến chỗ mẹ Diêu làm phiền hai ngày.<br>Đàm Yến Tây chỉ biết Chu Di đi tới Bắc Thành, trước tiên đến gặp Tống Mãn, buổi tối anh còn có bữa tiệc xã giao, sau khi kết thúc sẽ liên lạc lại.<br>Trong điện thoại, Đàm Yến Tây cười nói: “Em trực tiếp đi qua là được, còn “xin” anh, khách sáo với anh như vậy làm anh không vui đấy – em đang ở trường à? Để anh bảo tài xế qua đón hai em nhé.”<br>“Không cần đâu anh, bọn em đã bắt xe rồi.”<br>“Được.<br><br>Muốn ăn cái gì thì nói với mẹ Diêu, anh xong việc bên này sẽ qua trễ một chút.”<br>Mẹ Diêu đối với những người nhỏ tuổi đều nảy sinh tinh thần trách nhiệm, vừa nghe nói Tống Mãn bị viêm dạ dày thì vỗ ngực bảo đảm, mấy ngày nay ăn uống cứ giao cho bà ấy, lúc trước Đàm Yến Tây cũng bị bệnh dạ dày nên bà ấy biết ăn món gì thích hợp.<br>Tống Mãn được sắp xếp ở phòng dành cho khách tại lầu một, vì nghĩ cô bé không được khỏe, leo cầu thang cũng không tiện.<br><br>Vả lại, phòng ở lầu một là loại phòng có toilet, có cả phòng tắm và nhà vệ sinh riêng, dùng cũng tiện lợi.<br>Tống Mãn đã ăn qua cơm tối, lúc này cũng không ăn nổi bữa khuya, sau khi tắm rửa xong liền đi nghỉ ngơi trước.<br>Chu Di vào phòng nói chuyện với cô bé một lúc, sau đó mới đi ra ngoài.<br>Mẹ Diêu pha cho Chu Di một ly trà nóng, không khỏi cảm thán nói: “Hai chị em các cháu sống nương tựa lẫn nhau, làm sao vượt qua được nhiều năm như vậy?”<br>Chu Di cười nói: “Lúc đi học tương đối khó khăn, giờ thì tốt hơn rất nhiều rồi ạ.”<br>Vốn dĩ cô là người rất hưởng thụ vật chất, thiếu tiền cũng sẽ tự có cách riêng, chẳng hạn như cô sẽ chọn đi xem phim vào thứ ba, lúc đó giá vé sẽ giảm đi một nửa; hay cô cắn răng mua một chiếc áo khoác tốt một chút, có thể phối được với ba mươi mốt chiếc áo phông.<br>Hai chị em cô cũng rất lạc quan, lúc đặc biệt khó khăn thì cắn răng chịu đựng, vì dù gì Cố Phỉ Phỉ cũng sẽ đến giúp đỡ.<br>Chính xác là có những chuyện khó vượt qua được — vì Tống Mãn mà gom tiền phẫu thuật — nhưng hiện tại cũng đã vượt qua, sớm trở thành câu chuyện xưa cũ.<br>Có vài chuyện trong cái rủi lại có cái may.<br>Ước chừng một tiếng sau, cô nghe thấy tiếng mở cửa.<br>Chu Di băng qua hành lang đi đến cửa.<br>Đàm Yến Tây từ cửa chính đi vào, áo khoác dài vẫn đang vắt trên cánh tay, kiểu ăn mặc trang trọng và chỉnh tề hiếm có khiến người anh trông vô cùng đắt giá.<br>Ánh mắt hai người giao nhau, không nói gì cả mà đều nở nụ cười.<br> <br>Đàm Yến Tây quan sát Chu Di, cô ăn mặc giản dị, khoác áo cardigan màu trắng cho phù hợp với thời tiết.<br>Anh vươn tay choàng vai Chu Di, vừa đi vào vừa hôn cô.<br><br>Trên người anh có một chút mùi rượu, nhiệt độ cơ thể dường như hơi cao hơn thường ngày.<br><br>Chu Di cười đẩy anh ra, giả vờ ghét bỏ, “Anh uống rượu, không cho phép hôn em.”<br>Đàm Yến Tây cười một tiếng, cho là thật nên lui trở về.<br>Khi đến đại sảnh, Đàm Yến Tây tự tay treo áo khoác lên giá treo áo.<br>Mẹ Diêu mang trà nóng sang, Đàm Yến Tây bảo bà ấy cứ để trên bàn trà, anh đi rửa mặt trước đã.<br>Một lúc sau, Đàm Yến Tây từ toilet đi ra, ngồi vào ghế salon nhấp một ngụm trà, đưa tay vỗ vai Chu Di: “Tống Mãn đâu rồi?”<br>“Con bé ăn với uống thuốc xong thì đi nghỉ rồi.”<br>“Tình hình có nghiêm trọng không em?”<br>“Là con bé tự làm tự chịu, đi ăn tối với bạn cùng phòng xong ăn mấy thứ linh tinh gì đấy.<br><br>Cả phòng ký túc chỉ mình nó gặp họa.”<br>Đàm Yến Tây cười một tiếng: “Anh còn không hiểu em sao, cũng chỉ nói được ngoài miệng.”<br>Hai người cũng thật sự mệt mỏi, ngồi một lúc rồi cũng lên lầu nghỉ ngơi.<br>Tắm xong hai người nằm trên giường, nhất trí rằng đêm nay sẽ không triền miên.<br>Chu Di gối đầu lên cánh tay Đàm Yến Tây, chợt nói: “Thật sự em phải suy nghĩ đến việc chuyển về Bắc Thành, lỡ có chuyện gì xảy ra với Tống Mãn, em cũng thuận tiện…”<br>Đàm Yến Tây cực kỳ chua chát: “Cô Chu, em đúng là tiêu chuẩn kép, anh luôn muốn em trở về Bắc Thành thì em kiên trì như thép, em gái vừa ngã bệnh thì em lập tức xử lý ngay*.”<br>*Nguyên văn là 提上日程 (đề thượng nhật trình): đưa một việc vào trong lịch trình, ý là sắp sửa giải quyết, xử lý chuyện này.<br>Chu Di nở nụ cười: “Anh có biết cái gì là nguyên nhân chủ yếu, cái gì là nguyên nhân trực tiếp không?”<br>Đàm Yến Tây thật sự tức giận, không nghe lời cô, phương pháp “trừng phạt” của anh rất đơn điệu nhưng vô cùng hiệu quả.<br>Chu Di đưa tay đẩy anh, cười lên án: “Chúng ta đã nói là hôm nay không làm…”<br>“Dù sao em nói chuyện không tính toán gì hết, vậy anh cũng dứt khoát cứ nói mà không làm.”<br>“…Anh chính là kiếm cớ bắt nạt em.”<br>Đàm Yến Tây vùi đầu vào ngực cô, giọng nói bị chính mình nuốt xuống: “Em biết thế là tốt…”<br>-<br>Sáng sớm hôm sau, Tống Mãn nghỉ ngơi một đêm nên thần sắc đã tốt hơn nhiều.<br>Mọi người ngồi quanh bàn ăn sáng, mẹ Diêu nấu riêng cho Tống Mãn một bát cháo kê.<br>Tống Mãn cười cảm ơn mẹ Diêu và Đàm Yến Tây: “Cảm ơn đã cho cháu ở đây.”<br>Đàm Yến Tây cười nói: “Sau này cuối tuần nếu em không muốn ở trường thì cứ trực tiếp đến đây là được.<br><br>Đây là nhà chị em, cũng chính là nhà của em.”<br>Tống Mãn cười nói: “Vẫn là không được đâu ạ.”<br>Đàm Yến Tây cười hỏi: “Sao lại không được?”<br>“Giống như, nếu chị em không gọi cho anh chắc chắn sẽ không tự tiện đến; chị em không đến em cũng sẽ không tự tiện đến đâu ạ.”<br>“Đây là vì cái gì?”<br>“Anh Ba thông minh như vậy, chẳng lẽ còn không rõ sao ạ?”<br>Đàm Yến Tây lúc này mới tựa như bừng tỉnh hiểu ra: “Anh hiểu rồi.”<br>Chu Di có chút lúng túng, cô không nghe được bọn họ nói lung tung cái gì: “…Lát nữa em có việc, ăn xong sẽ ra ngoài, không từ từ đợi mọi người được.”<br>Tống Mãn vẫn thong thả ung dung, “Dù sao hôm nay em vẫn ở đây nghỉ ngơi.”<br>Đàm Yến Tây ngược lại bước đi nhanh hơn, chuẩn bị tự mình lái xe đưa Chu Di đi qua.<br>Ban ngày Chu Di đi tham dự lễ khai mạc liên hoan phim, buổi tối lại trở về nhà Đàm Yến Tây.<br>Đến chạng vạng ngày thứ hai, sau khi ăn cơm tối xong, Tống Mãn chuẩn bị trở về trường học.<br><br>Cô bé gần như đã khỏi hẳn rồi, phải quay lại để làm bài tập.<br>Đàm Yến Tây lại không có việc gì, chở Chu Di đi ra ngoài giải sầu một chút, tiện thể đưa Tống Mãn về trường.<br>Sau khi đưa người đến nơi, Đàm Yến Tây hỏi Chu Di, thời gian đang còn sớm có muốn đến chỗ Vệ Thừa ngồi một chút không, “Em không phải đang muốn đổi việc sao? Cậu ấy nói bạn cậu ấy đang tuyển người, nói không chừng em lại có hứng thú.”<br>Chu Di cười nói: “Anh Vệ thật đúng là so với những người săn đầu người còn chuyên nghiệp hơn.”<br>Về điểm này thì Đàm Yến Tây thực sự đồng ý: “Anh nghĩ cậu ấy thích hợp làm mấy công việc dẫn mối.”<br>Chu Di ban đầu chỉ biết là, gia đình Vệ Thừa muốn bồi dưỡng anh ấy đi theo con đường làm quan, khi anh ấy lên hai ba tuổi đã thông minh và trưởng thành hơn so với bạn bè cùng trang lứa, gia đình kỳ vọng vào anh ấy rất cao.<br><br>Nhưng Vệ Thừa lại rất nổi loạn, năm thứ hai trung học yêu một nam sinh, khiến cho mọi người trong trường đều biết, điều này giống như bước ra khỏi lớp ngụy trang bộc lộ con người thật với gia đình.<br><br>Gia đình anh ấy giận điên lên, cũng không muốn mất đi người con này nên vội vàng đưa anh ấy ra nước ngoài.<br>Chu Di nói: “Nhắc mới nhớ, anh và anh Vệ Thừa học chung một trường nên từ nhỏ đã biết nhau?”<br>Đàm Yến Tây liếc mắt nhìn cô, cười nói: “Không phải.<br><br><br>Anh và cậu ấy vì đánh nhau nên mới quen biết.”<br>Chu Di nghe thấy liền cực kỳ chấn động: “Anh? Đánh nhau sao?”<br>Đàm Yến Tây cười nói: “Làm sao? Em không tưởng tượng ra à?”<br>Thuở đó ở sân trượt băng có một tổ tiên hiển hách truyền qua ba đời, lúc bấy giờ một người trong giới đó, vì muốn cưa gái nên đã đuổi người trong sân đi hết ra ngoài.<br>Vệ Thừa coi thường tính cách này của anh ta, mà Đàm Yến Tây thuần túy là vì mất hứng nên đã cùng người nọ nổi lên xích mích.<br><br>Người nọ lớn hơn Đàm, Vệ sáu tuổi nhưng không chiếm được một chút tiện nghi.<br>Sau đó cả ba đi vào đồn công an.<br><br>Chú của Vệ Thừa tới đón anh ấy, và đón luôn cả Đàm Yến Tây đi ra.<br><br>Hai người cứ như vậy biết nhau.<br>Chu Di nói: “Mỗi lần em cho rằng đã hiểu được anh, thì anh lại cho em một bất ngờ khác.”<br>“Đừng nghĩ là anh không nghe ra em đang châm chọc anh đâu.”<br>Chu Di cười thành tiếng: “Mới không phải đó.”<br>Cô có vài phần cảm khái: “Không biết vì sao, khi anh nói lúc bé anh cũng đánh nhau, em cảm thấy…”<br>“Cảm thấy cái gì?”<br>“Vô cùng tốt – trong suy nghĩ của em, những cậu bé bình thường đều sẽ đánh nhau.”<br>“Ý em là anh không được bình thường?” Đàm Yến Tây nhướng mày.<br>“Không phải…em không biết phải nói sao với anh, anh có thể ngầm hiểu không?”<br>Đàm Yến Tây cười nói: “Cô Chu thật sự rất xem trọng khả năng “thần giao cách cảm” của anh và em – nhưng nếu em không muốn nói ra, thì anh có thể.”<br>Cô cảm thấy “rất tốt” ở chỗ, thì ra trong suốt những năm tháng dài đằng đẵng của anh, không chỉ là một cậu bé choai choai đã bắt đầu tự mình bày mưu tính kế, mà còn có một mặt là cậu con trai bình thường nóng nảy, ngây ngô.<br>Chẳng hiểu vì sao, Đàm Yến Tây nhẹ nhàng buông bỏ quá khứ lại khiến lòng cô chua xót.<br>Ở chỗ của Vệ Thừa không bao giờ thiếu người lui tới, nhưng khu VIP ở trên lầu hai, anh ấy trước sau như một chỉ cho phép những người mà anh ấy muốn kết bạn vào thôi.<br>Ngày hôm nay, vì cậu bạn nhỏ đi theo anh ấy đã thu được mười lăm tỷ phòng vé từ bộ phim điện ảnh mới nên có người đến đây ăn mừng, có vẻ so với ngày thường còn náo nhiệt hơn.<br>Đến nơi ngồi xuống gọi đồ uống xong, Vệ Thừa mới rảnh rang rời khỏi chỗ đó đến chào bọn họ.<br>Anh ấy cười bảo Chu Di ngồi một lát, để anh ấy trò chuyện với Đàm Yến Tây một chút.<br>Vệ Thừa nháy mắt với Đàm Yến Tây, anh đứng dậy đi cùng anh ấy đến phòng nghỉ.<br>Đợi chưa đến ba phút, Đàm Yến Tây quay trở lại.<br>Chu Di cười hỏi: “Hai người các anh lén lén lút lút làm gì vậy?”<br>Đàm Yến Tây ngồi xuống, nhẹ nhàng véo gò má cô, cười nói: “Một chút chuyện nhỏ thôi.<br><br>Anh có chuyện muốn nhờ cậu ấy giúp.”<br>Chu Di không hỏi nhiều.<br>Ngồi được một lúc, Chu Di đưa túi xách cho Đàm Yến Tây giữ, còn mình đứng dậy đi toilet.<br>Lúc cô quay lại, một vài người ở bàn bên cạnh đang trò chuyện cùng Đàm Yến Tây, đứng đầu hình như là một nhà sản xuất phim, và một bàn này đều là những người tạo ra bộ phim đó.<br>Nhà sản xuất phim hẳn là có quen biết với Đàm Yến Tây, giọng nói cũng không tỏ ra lạnh nhạt, cười hỏi: “Nghe nói Đàm công tử cùng gia đình xích mích đến thiếu chút nữa cha con tuyệt giao, chuyện này có thật không?”<br>Đàm Yến Tây chỉ không rõ ràng cười nói: “Nhà nào cũng đều có nỗi khó xử riêng.”<br>Lại có một người khác cũng cười hỏi anh: “Vậy có thật sự là vì câu chuyện mà mọi người truyền tai nhau không?”<br>Mọi người truyền tai nhau cái gì? Nói rằng nguyên nhân rất hoang đường, là vì một con “chim”.<br><br>Chim hoàng yến.<br>Đàm Yến Tây lại chỉ nói: “Cũng không phải hoàn toàn vô căn cứ.”<br>Nhà sản xuất phim liền cười nói: “Con chim này quý giá đến vậy à?”<br>Đàm Yến Tây lúc này đã nhìn thấy Chu Di đi tới, cười một tiếng, không khỏi cố ý thoáng lên giọng, cười giỡn nói: “Chẳng phải vậy sao, giam trong lồng không được, dỗ dành cũng chẳng xong.”<br>Chu Di lặng lẽ liếc mắt nhìn anh.<br>Đợi Chu Di đi tới, Đàm Yến Tây tự nhiên dắt tay cô, để cô ngồi xuống bên cạnh mình, sau đó giới thiệu với mọi người: “Đây là vị hôn thê của tôi, Chu Di.”<br>Nhà sản xuất phim nghiêng người, đưa tay về phía Chu Di: “Rất vui được gặp cô – hình như tôi đã thấy qua cô Chu rồi phải không?”, Ông ấy trầm ngâm một lúc: “Ngày khai mạc liên hoan phim hôm qua, cô có tham dự phải không?”<br>Chu Di cười, bắt tay với ông ấy: “Đúng vậy.”<br>Nhà sản xuất phim giải thích với Đàm Yến Tây, lúc đó ở liên hoan phim có một bộ phim nói về một gia đình kết hôn Trung – Pháp, nữ chính là người Pháp.<br><br>Tuy nhiên, ban tổ chức đã sơ sót không chuẩn bị thông dịch viên tiếng Pháp, trong quá trình trao đổi, vừa may Chu Di định phỏng vấn chuyên gia tư vấn trang phục và nữ chính của bộ phim, nên cô tạm thời làm phiên dịch cho bọn họ.<br>Nhà sản xuất phim vui đùa nói: “Khi đó tôi còn muốn một lát nữa gửi cho cô Chu tấm danh thiếp, tiến cử cô ấy đi đóng phim.”<br>Đàm Yến Tây hoàn toàn không che giấu thái độ bênh vực: “Bây giờ cô ấy cũng đã đủ bận, nếu thật sự muốn đi quay phim, tôi thậm chí không thể gặp cô ấy nữa rồi.”<br>Nhà sản xuất phim cười ha ha: “Nếu cô Chu cũng làm công việc truyền thông thì chúng ta cũng coi như là một nửa đồng nghiệp, từ nay về sau xin được chỉ giáo nhiều hơn.”<br><br>Chu Di cười nói: “Làm gì có, ngài là tiền bối nên tôi phải xin ngài chỉ giáo mới đúng.”<br>Mọi người đều có chừng mực, hàn huyên cũng chỉ đến đây thôi, sau đó tản ra đi uống riêng.<br>Đàm Yến Tây ngồi rất không ngay ngắn, cánh tay trước sau vẫn choàng qua vai Chu Di, lúc này anh mới mỉm cười dán sát vào tai cô: “Di Di hiện tại nổi tiếng hơn anh rồi.”<br>Chu Di lại chỉ hỏi anh: “Đàm tổng, em thành vị hôn thê của anh từ lúc nào?”<br>“Ừm…” Đàm Yến Tây giả vờ suy nghĩ, “Tính từ giây phút này nhỉ?”<br>Chu Di không nói.<br><br>Cô giơ tay lên, đánh nhẹ một cái vào cánh tay anh.<br>Một lúc sau, Vệ Thừa bưng ly rượu đến ngồi đối diện bọn họ, nói với Đàm Yến Tây: “Doãn Sách đi cùng cậu đến đây hả?”<br>“Cậu ta là họ hàng, không phải là vật trang sức dưới chân mình.”<br>Vệ Thừa cười một tiếng: “Ngạc nhiên thật, cậu ta đang uống rượu cùng Lương Hành Mộc, hai người tám gậy tre đánh không tới vậy mà lại ngồi cùng nhau.<br><br>Hai người còn đang ở phía trên, cũng không nói chuyện, chẳng biết đang uống vì cái gì.”<br>Mí mắt Chu Di giật giật, dường như có một trực giác kỳ lạ và ngớ ngẩn vụt qua trong lòng cô.<br>Cô cảm thấy, chẳng lẽ là có liên quan đến Cố Phỉ Phỉ?<br>Cô còn chưa nghĩ đến nó, Vệ Thừa đã thay đổi đề tài, nói với cô về chuyện công việc mới.<br>Cho cô biết là một tạp chí thời trang khác, đang có kế hoạch xây dựng một ma trận truyền thông mới ở Bắc Thành, hiện đang thiếu một người có kinh nghiệm.<br><br>Chu Di nếu có hứng thú, anh ấy sẽ liên hệ và để cô trò chuyện với họ.<br>Chu Di cười nói: “Công việc của em đều do anh ôm trọn.”<br>Vệ Thừa liếc nhìn Đàm Yến Tây: “Lúc em vừa rời khỏi Bắc Thành, người nào đó mỗi ngày đều nhắc tới, anh là ở thời khắc mấu chốt khiến cho cậu ấy thêm hỗn loạn.<br><br>Nếu là anh đưa em đi khỏi Bắc Thành, hiện tại hay là anh tiếp tục mang em về, xem như là trước sau vẹn toàn, tu lại phước báo, em thấy thế nào?”<br>Đàm Yến Tây chỉ nhướng mày: “Nghe như là đến lúc đó muốn dựa vào lời này để làm tiền mừng vậy.”<br>Uống rượu, nói chuyện phiếm, một đêm cứ như vậy qua đi.<br>Trưa mai Chu Di trở về Đông Thành, muốn về sớm nghỉ ngơi nên cùng Đàm Yến Tây đi trước.<br>Đàm Yến Tây giao cho tài xế mở xe, hai người ngồi ở hàng ghế phía sau.<br>Trên người anh có mùi rượu nhàn nhạt, ngà ngà say liền tỏ ra bất cần đời hơn so với thường ngày.<br><br>Anh chỉ ôm cô, đầu tựa vào vai cô, ngón tay cái ấn cằm cô xuống, gục mặt vào hôn cô rồi mỉm cười nói, đều uống rượu cả mà, đừng ai ghét bỏ ai.<br>Gương mặt Chu Di nóng lên, đẩy anh không được, chỉ có thể mặc anh càn quấy.<br>Đàm Yến Tây hôn đủ rồi mới buông cô ra, nụ cười ấm áp hỏi cô: “Cô Chu lúc nào dành chút thời gian đến xem phòng cưới đi? Lần trước anh đã đề cập tới, anh nói điều này không dưới ba lần rồi.”<br>“Vậy lần tới nhé, lần tới có được hay không?”<br>“Lần tới là vào lúc nào?”<br>“Em khó mà nói được, cả đoàn chúng em muốn đi Iceland du lịch.<br><br>Hay là lúc em qua đây phỏng vấn?”, cô cười nói.<br>Đang nói chuyện thì di động Chu Di vang lên, cô nhận được một cuộc điện thoại của chị San, người quản lý việc nhân viên đi công tác, bảo cô chụp ảnh hộ chiếu rồi gửi cho cô ấy, để cô ấy đặt khách sạn ở Iceland cho mọi người.<br>Chu Di nhìn về phía Đàm Yến Tây, vẻ mặt kiểu: “Em không có lừa gạt anh chứ.”<br>Đàm Yến Tây đã không còn lời nào để nói, đành đem sự thất bại biểu hiện hết lên mặt, khẽ rên một tiếng: “Lần tới có thể anh không quản được nhiều như vậy, phải đem em buộc chặt lại mới được.”<br>Chu Di chỉ “Ừ” một tiếng, thái độ hoàn toàn cho có lệ, nghĩ là anh cùng lắm chỉ nói ngoài miệng cho đỡ ghiền thôi.<br>Cúp máy xong, Chu Di mở túi xách ra tìm hộ chiếu, mang một đống đồ bỏ ra ngoài.<br>Đàm Yến Tây thấy trong túi xách của cô lộ ra một chiếc ví da màu đen, trong ví da lộ ra một đoạn dây màu đỏ.<br>Chu Di tìm được hộ chiếu mới nhận ra là mình phí công vô ích, cô nhớ ra trong di động cũng có lưu ảnh của hộ chiếu.<br>Cô gửi ảnh đi, khóe mắt thoáng thấy Đàm Yến Tây đang cầm trên tay ví của cô.<br>Trong đầu “ong” một tiếng, vội vàng cướp lấy.<br>Như vậy Đàm Yến Tây càng không thể nào trả lại cho cô, cánh tay đưa ra xa, nâng lên cao, lấy ngón tay cái lật ví ra.<br>Anh giương mắt nhìn xem, dưới lớp màng trong suốt ở trên cùng của ví có kẹp một chiếc chìa khóa.<br>Màu đồng thau, buộc bằng một đoạn dây ngắn màu đỏ.<br>Đàm Yến Tây cực kỳ kinh ngạc, nhíu mày: “Đây là cái gì?”<br>Chu Di không nói lời nào, cả khuôn mặt đều đỏ lên.<br>Đàm Yến Tây nắm lấy sợi dây đỏ, rút chiếc chìa khóa ra, rồi lại cười hỏi cô: “Đây là cái gì? Nhìn khá quen.<br><br>Em không phải đã giao hàng hỏa tốc gửi về rồi sao, chiếc chìa khóa này lại là từ đâu tới?”<br>Nếu đã bị phát hiện, Chu Di chỉ có thể vò đã mẻ lại sứt* mà thừa nhận: “…Chìa khoá cửa căn hộ, năm tệ đánh được một chiếc.<br><br>Cho em thanh minh trước, em chỉ thuần túy giữ nó làm kỷ niệm, cũng không tự ý sử dụng nó.”<br>*Nguyên văn là 破罐破摔 (Phá quán phá suất): vò đã mẻ rồi thì chính là cái vò mẻ, không cần phải giữ cẩn thận nữa, hoặc chỉ người mặc cảm tự tin cho là mình bất tài vô dụng.<br>Trong lòng Đàm Yến Tây ít nhiều cũng có vài phần đắc ý, vốn là muốn chọc ghẹo cô đôi câu, nhưng nhìn vẻ mặt cô lúc này lại sợ cô phiền muộn, cười nói: “Em có cần không, nơi đó đều là của em.”<br>Anh rũ mắt, im lặng nhìn chiếc chìa khóa cầm trong tay, rồi lại để vào trong ví cho cô.<br>Anh thoải mái thở ra một hơi, cảm thấy đời này không còn gì tiếc nuối.<br>Giống như là những chuyện rất lâu trước đây, giờ đã được đáp lại.<br>Em bằng lòng vì anh ở lại sao?<br>Em bằng lòng.<br>Chỉ là em không thể.<br>“Di Di.”<br>“Vâng?”, bên ngoài cửa kính, đèn đường lướt qua thật nhanh, đèn trong xe khi thì rõ ràng, khi thì tối tăm.<br><br> <br>Chu Di giương mắt nhìn, Đàm Yến Tây ngắm nhìn ánh mắt của cô, có ý tứ rất sâu sắc.<br>Chỗ này cách nơi ở không xa, Đàm Yến Tây bảo tài xế dừng xe tại đây, “Chúng ta tản bộ về nhà đi.”<br>Chu Di không có ý kiến gì, uống rượu rồi thì hóng gió một chút cũng tốt.<br>Xuống xe, Đàm Yến Tây tự nhiên khoác vai cô, chốc lát tay anh lại buông xuống nắm lấy tay cô.<br>Lòng bàn tay anh thật mỏng, nhiệt độ âm ấm thoải mái.<br><br>Tay Chu Di đan vào tay anh.<br>Đàm Yến Tây chầm chậm thở ra một hơi, nở một nụ cười: “Di Di, có đôi khi anh cảm thấy, những gì anh làm, đều không xứng đáng với những gì em đã làm cho anh.”<br>“Vì sao anh lại nói như vậy?” Chu Di cười nhìn anh.<br>“Em xem, lúc đó anh vô liêm sỉ như thế, mà em còn muốn giữ lại chiếc chìa khóa này để làm kỷ niệm.”<br>Chu Di hơi thẹn thùng: “…Em tưởng là đã nói xong chuyện này rồi…”<br>Đàm Yến Tây liếc nhìn cô: “Là anh muốn nói…”<br>Yên lặng một lúc, Đàm Yến Tây lại lên tiếng, bước chân của hai người không nhanh không chậm, giọng nói của anh cũng mười phần chân thành.<br>Anh nói, Di Di, cho đến bây giờ em cũng không làm khó dễ anh, anh chỉ bỏ ra một phần chân tình, em không chút do dự đáp lại anh mười phần, vì điều này anh luôn có cảm giác mình đang mắc nợ em.<br>Anh lớn hơn em nhiều tuổi như vậy, nhưng làm thế nào để cư xử thẳng thắn với mọi người, em còn thành thạo hơn anh nhiều lắm.<br>“Anh đã tưởng tượng qua, Di Di, nếu anh không gặp được em, cuộc đời anh chắc cũng chỉ lắc lắc lư lư mãi như thế này thôi.”<br>Lúc đang nói chuyện, bọn họ bất tri bất giác đã đi tới trước cửa, Chu Di vô thức đưa tay bấm chuông, cổ tay bị Đàm Yến Tây bắt lại.<br>“Chờ đã.”<br>Chu Di quay đầu nhìn, phía trên cổng lớn treo một ngọn đèn dầu kiểu cổ điển, Đàm Yến Tây đắm mình dưới ánh đèn vàng nhạt tĩnh mịch này, vẻ mặt trông càng nghiêm túc hơn.<br>Cô không biết vì sao trong lòng lại hơi lơ lửng.<br>Đàm Yến Tây cúi đầu, không tự chủ được mà tiến đến gần cô thêm một bước, rồi lại cúi đầu nhìn vào ánh mắt của cô: “Vốn dĩ anh muốn tìm một khoảng thời gian.”<br>Anh đưa tay đút vào trong túi áo, khi lấy ra, trong lòng bàn tay có thêm hai chiếc nhẫn.<br>Kiểu dáng cực kỳ đơn giản, chỉ là ở mặt trong của nhẫn có khảm những viên kim cương nhỏ.<br>Anh nhờ Vệ Thừa tìm một chuyên gia thiết kế châu báu danh tiếng làm ra, tối nay vừa lấy được.<br>Đàm Yến Tây dừng lại một lúc: “Di Di, trước kia anh có nói rằng, cuộc sống không phải là dùng sự trống trải này để đối chọi với…một sự trống trải khác hay sao.<br><br>Nhưng bởi vì em, anh muốn thu hồi lại câu nói này.<br><br>Từ trước đến nay anh là một người sống rất hờ hững, đây là lần đầu tiên anh vô cùng muốn giữ em lại.<br><br>Cái cây em tặng anh, ý nghĩa của những chữ viết kia, anh đã tra ra rồi --”<br>Chúng ta không phải là con chim và chiếc lồng, mà là bầu trời và cây cao.<br>Vừa tự do, lại vừa kiên định.<br>“…Cho nên, nhẫn anh đã chuẩn bị hai chiếc.”<br>Không quan trọng ai đơn phương đem ai trói buộc.<br>Xin nguyện vì nhau mà hứa hẹn.<br>Là bầu trời của nhau, cũng là cây cao của nhau.<br>“Di Di, em đồng ý không?”<br>Chu Di rũ mắt, nhìn thấy hai cái bóng dưới ngọn đèn giao hòa vào nhau, kéo thành một hàng dài ở cùng một hướng.<br>Cô chớp chớp mắt, lúc ngước mắt lên lại thấy lông mi mình ươn ướt.<br>Cô chưa bao giờ muốn tính toán với anh hay thử thách anh cái gì, cho nên lúc này câu trả lời của cô cũng không chút do dự.<br>“Em đồng ý.”<br>Đàm Yến Tây chậm rãi thở ra một hơi.<br>Chu Di đưa tay ra, chạm phải ngón tay đeo nhẫn của anh, mới phát hiện ra anh có vài phần run rẩy.<br>Cảm xúc trong tim cô cũng theo đó trào ra.<br>Chu Di cũng đưa nhẫn, để anh đeo vào cho cô.<br>Gần như một giây đồng hồ cũng không đợi được, Đàm Yến Tây kéo cô vào lòng, cúi đầu hôn cô thật sâu.<br>Những lời nói hết sức kiểu cách kia, thật khó để anh có thể nói ra lần nữa.<br>Nhưng anh tin rằng Chu Di nhất định hiểu được, đây cũng là những chuyện mà cô ở đây đã liên tiếp trải qua — anh luôn biết rằng mình có một phần nhân cách không hoàn chỉnh, bởi vì phần đáng lẽ sẽ lớn lên theo năm tháng đã vĩnh viễn dừng lại ở thời thơ ấu của anh.<br>Anh ngồi trên bậc thềm nhìn ánh sáng từ mái hiên hắt ra ngoài, gió bên ngoài thổi qua thổi lại, mỗi khi cánh cửa có chút tiếng động anh đều sẽ ngẩng đầu lên, nhưng lần nào anh cũng chỉ bắt được khoảng không, càng xa xăm hơn cả cơn gió.<br>Anh tạm dừng lại, trong ban đêm không thể chờ đợi được bất cứ điều gì.<br>Cho đến khi anh gặp Chu Di.<br>Thời gian tạm dừng kia, lại bắt đầu chuyển động.<br>Lại một lần nữa lớn lên.<br>Ánh trăng sáng trong, những cành hoa tường vi leo trên hàng rào sắt đung đưa theo gió.<br>Không biết là vai của người nào chạm vào chiếc chuông cửa.<br>Hai người lại càng hoảng sợ, lập tức dừng lại, đưa mắt nhìn nhau.<br>Đàm Yến Tây buồn rầu, còn Chu Di thì cười thành tiếng.<br>Chu Di đưa tay chạm vào tay Đàm Yến Tây.<br>Anh nắm lấy bàn tay cô cũng đang đeo chiếc nhẫn giống anh và giữ nó thật chặt.<br>Trong chốc lát, mẹ Diêu băng qua sân đến mở cửa cho anh.<br>Hai người dắt tay nhau đi vào trong sân.<br>Lại đồng loạt dừng bước chân.<br>Dưới ánh trăng.<br>Hoa lê đã nở rộ.<br>HOÀN CHÍNH VĂN.<br><br>"]