["<br>","<br>Hôm sau, những quản lý cao cấp ở công ty của Đàm Yến Tây và người nhà lập thành đoàn đi leo núi, thân phận Chu Di nhạy cảm, lại không quen biết với bọn họ nên không đi cùng.<br>Cô không đi, Đàm Yến Tây cũng không đi.<br>Buổi sáng ngủ đến chín rưỡi, tới nhà ăn thưởng thức bữa sáng cho tới tận giờ đóng cửa, rồi đến quán cafe ngoài trời giết thời gian.<br>Doãn Sách cũng ở đây, dáng vẻ hoạt bát của con ma bệnh khỏi ốm.<br><br>Rõ ràng tối qua mới phát sốt cao mà lúc này lại ngồi ngoài trời gió, trên người chỉ có một chiếc áo len mỏng.<br>Anh ấy liếc mắt nhìn Đàm Yến Tây, mỉm cười chào hỏi: \"Chào buổi sáng anh Ba.\"<br>Ánh mắt chạm đến Chu Di, nhưng có vài phần nhẫn nhịn, giọng nói cố kìm nén không nghe ra ý gì ngoài lễ phép đầy đủ: \"Chào buổi sáng cô Chu.\"<br>Chu Di mỉm cười: \"Chào buổi sáng.\"<br>Hai anh em ở chung một chỗ, nói chưa được đôi câu đã chuyển sang chuyện công việc.<br><br>Chỉ là từ lần trước ở bệnh viện, khi Đàm Yến Tây nói rõ Chu Di không cần tránh đi, bọn họ trò chuyện đã không phải cố ý tránh cô nữa.<br>Nhưng dù sao Chu Di cũng không có chỗ để chen vào, cô uống ly Iced Americano rồi bắt đầu thất thần, cùi chỏ đặt lên tay ghế salon, dỏng tai nghe ngóng Đàm Yến Tây.<br>Cô phát hiện thái độ Đàm Yến Tây dành cho Doãn Sách khác với những nhân viên quản lý cấp cao kia, có lẽ cũng là thân thích, hoặc cảm thấy đây là người tài, trong lời nói có thêm ý tứ dẫn dắt, không giống anh họ mà giống như thầy giáo hơn.<br>Rốt cuộc Đàm Yến Tây làm gì, Chu Di không có hứng thú muốn biết rõ, nhưng ngồi cùng anh một lúc lâu thì mơ hồ cũng biết được đại khái.<br><br>Có vẻ như họ tham gia đồng thời vào ngành bất động sản, đầu tư đô thị, kinh doanh và tài chính, còn những việc được giao cho Doãn Sách nghiêng về kinh tế ảo, đầu tư vào các sản phẩm internet mới nổi.<br>Giữa chừng Đàm Yến Tây đứng lên, đi vào nhà vệ sinh một chuyến.<br>Buổi sáng quán cafe hơi vắng khách, ngoại trừ xa xa có mấy người nước ngoài thì chỉ còn lại hai người Chu Di và Doãn Sách.<br>Chu Di nghiêng người quay ra ngoài ngắm phong cảnh, lại nghe Doãn Sách cất giọng ôn hòa, \"Tối qua cảm ơn cô đã báo cho anh Ba.\"<br>Cô quay đầu, hơi mỉm cười nói: \"Đừng khách sáo, à --- anh đã hạ sốt chưa?\"<br>Doãn Sách gật đầu.<br>\"Thời tiết thay đổi dễ bị cảm mạo.\"<br>Doãn Sách lại gật đầu: \"Ừ.\"<br>Hai người không còn gì để nói.<br>Doãn Sách bưng chén trà nóng trước mặt, uống một ngụm, ánh mắt thuận thế rơi trên người Chu Di trong chốc lát.<br><br>Cô mặc một chiếc váy dệt kim màu be, bên ngoài khoác chiếc áo màu đỏ thẫm*, tóc để xõa tùy ý, gió thổi qua mấy lọn bay bay vờn quanh khuôn mặt.<br>*Màu tannin: đỏ thẫm làm nên màu sắc của rượu vang<br>Sự nhiệt tình của cô dường như chỉ dành cho một mình Đàm Yến Tây, trò chuyện với người khác, vĩnh viễn có một tầng phân chia khách khí mà xa cách.<br>Nhìn thấy Đàm Yến Tây từ xa xa quay lại, Doãn Sách thu hồi ánh mắt đúng lúc, sống lưng không tự chủ được mà thẳng lên hai phần.<br>Sau khi Đàm Yến Tây đến gần cũng không ngồi xuống, nắm lấy tay Chu Di kéo cô lên khỏi ghế ngồi, nói rằng đi ra ngoài đi, anh muốn tản bộ một chút.<br>Doãn Sách gật đầu.<br>Đàm Yến Tây nói vài lời quan tâm: \"Bị cảm thì quay về nghỉ ngơi đi, đừng ngồi ngoài gió như vậy.\"<br>Doãn Sách nhìn hình bóng hai người dần xa.<br>Đầu tiên bọn họ nắm tay, không biết Đàm Yến Tây nói gì với Chu Di, Chu Di đánh vào cánh tay anh một cái.<br><br>Sau đó Đàm Yến Tây đưa tay ôm lấy eo cô.<br><br>Áo sơ mi trắng và chân váy bay lên theo gió, như một trang bìa trong tạp chí thời trang.<br>Hai người rẽ qua bức tường trang trí với những cây mây và dây leo bao phủ, rất nhanh đã biến mất không còn thấy được nữa.<br>---<br> <br>Khác với những ngày ở bên Đàm Yến Tây, Chu Di vẫn tận tâm tận lực làm tốt công việc của mình như trước.<br>Dù dây dưa với Đàm Yến Tây sâu đến đâu, trong lòng cô vẫn biết, cuộc sống tầm thường, lo toan linh tinh vụn vặt này mới là cuộc đời chân thật.<br>Tháng chín, Tống Mãn lên lớp mười hai.<br><br>Nguyện vọng một của cô bé là học viện nghệ thuật hàng đầu ở Bắc Thành, muốn được \"xứng đôi\" với Bạch Lãng Hi đã chín phần mười chắc chân vào Thanh Hoa Bắc Đại, nên càng chăm chỉ hơn so với bình thường.<br><br>Trừ thỉnh thoảng học vẽ một chút, còn phải học thêm các môn văn hóa, ngày nghỉ còn hẹn Bạch Lãng Hi cùng đến thư viện để giúp cô bé học thêm --- Chu Di trêu chọc cô bé, hẹn hò thì hẹn hò đi, còn phải kiếm cớ như vậy.<br>Cuộc sống trôi qua bình yên không gợn sóng.<br>Số lần Chu Di và Đàm Yến Tây gặp nhau không tính là nhiều, bình thường một tuần có thể gặp một lần, khi anh rảnh rỗi hoặc bận rộn thì tần suất sẽ có thay đổi.<br>Nhưng lần này, một tháng trôi qua, hai người cũng chưa gặp lại nhau lần nào.<br>Vẫn có liên lạc qua Wechat, Đàm Yến Tây nói với cô, công ty và ở nhà đều có chút chuyện, tạm thời anh không thể phân thân.<br><br>Anh vẫn luôn hỏi cô, cô đang làm gì.<br>Có lúc lại gọi điện thoại, tán gẫu một vài chuyện linh tinh.<br>Thời gian nói chuyện điện thoại cũng không lâu, bình thường đều là trước giờ đi ngủ, trong thanh âm của Đàm Yến Tây có chút mệt nhọc, mang một loại cảm giác rã rời không nói thành lời.<br>Cho đến một ngày cuối tháng chín, Chu Di mới nhận được điện thoại của Đàm Yến Tây, bảo cô theo lệ tan tầm thì qua tìm anh.<br>Lúc trước Vệ Thừa cùng một anh chàng ngôi sao nổi tiếng đầu tư vào một câu lạc bộ tư nhân, vừa mới khai trương, mời Đàm Yến Tây đến ủng hộ.<br>Câu lạc bộ đó ở một nơi hơi khuất, ẩn bên trong một con đường nhỏ chật hẹp, nhưng sau khi đi vào lại rộng rãi sáng sủa.<br>Địa điểm rất lớn, sửa sang cũng có phong cách, có thể thấy là đầu tư đủ nhiều.<br>Chu Di đi vào trong, dạo một vòng quanh phòng khách cũng không thấy Đàm Yến Tây, gửi tin nhắn trên Wechat cho anh cũng không có trả lời.<br>Cô đang chuẩn bị nhắn tin hỏi Vệ Thừa, kết quả lại đụng phải nhân vật chính ngày hôm nay, một sao nam nổi tiếng.<br>Chu Di do dự một chút rồi tiến lên bắt chuyện, hỏi anh ta có thấy Đàm Yến Tây không.<br>May là người ta vẫn nhớ cô, nói với cô lên lầu hai tìm thử xem, có thể là ở trong phòng nghỉ ngơi.<br>Cầu thang lên lầu hai bằng sắt, bước lên tạo nên tiếng vang rất lớn.<br>Chu Di đi được nửa đường, chợt nghe thấy tiếng bước chân thịch thịch thịch từ sau lưng truyền tới, quay đầu nhìn một cái theo bản năng, cô và người phía sau đều ngây ngẩn ---<br>Người đi sau là Hạ Thanh Uyển.<br>Nhìn thật khác với người toàn thân hoa lụa giàu có sang chảnh gặp trong dạ tiệc lần trước, bây giờ cô ta mặc một chiếc váy màu đen bó sát, bốt cao cổ, trang điểm tông màu khói đỏ tím dâu tằm.<br><br>Phong cách xảo quyệt như vậy, nhưng cô ta phối hợp rất tốt, mang lại cảm giác quyến rũ của yêu nữ.<br>Hạ Thanh Uyển cười với cô một tiếng, không rõ ý gì, \"Cô cũng đi gặp anh Ba?\"<br>Cũng?<br>Chu Di không lên tiếng.<br>Hạ Thanh Uyển tiếp tục cười nói: \"Anh Ba uống say, đang nghỉ ngơi trên lầu, cần người chăm sóc.<br><br>Cô đi hay là tôi đi?\"<br>Chu Di cười cười hỏi: \"Đàm Yến Tây gọi cô tới?\"<br>Hạ Thanh Uyển hơi nghiêng đầu, \"...!Chẳng vậy thì sao?\"<br>Chu Di không nói thêm gì nữa, giọng cô bình thản: \"Vậy cô lên đi.<br><br>Phiền cô.\"<br>Dứt lời, cô đi thẳng xuống dưới, khi đi ngang còn không nhìn cô ta lấy một cái.<br>Hạ Thanh Uyển dừng lại tại chỗ, quay đầu nhìn theo bóng dáng Chu Di.<br><br><br>Âm nhạc ầm ĩ như thế, ánh đèn rực rỡ mê loạn, dáng vẻ hời hợt trầm tĩnh của cô thật không hợp với nhau.<br>Hạ Thanh Uyển xì một tiếng, \"không có ý nghĩa gì\", tiếp tục đi lên lầu.<br>Chu Di không gọi tài xế, muốn tự đón xe.<br>Ở góc quanh lại đụng phải Doãn Sách.<br>Trang phục của Doãn Sách thoải mái hơn ngày thường, áo phông màu trắng, bên ngoài là chiếc sơ mi xanh, chỉ có gọng kính mảnh là không thay đổi, cảm giác thật trong sạch, có chút khí chất của học sinh.<br>Anh ấy đoán rằng cô vừa mới tới hoặc là lạc đường, chỉ ngón tay lên lầu nói: \"Anh Ba uống một chút rượu, đang nghỉ ngơi trên đó.\"<br>Bước chân của Chu Di hơi dừng một chút, trên mặt có một nụ cười nhàn nhạt, \"Tôi biết.<br><br>Hạ Thanh Uyển chăm sóc anh ấy rồi.\"<br>Doãn Sách sửng sốt một chút, \"...!Hạ Thanh Uyển? Cô ta cũng tới? Anh Ba gọi tới?\"<br>Bỗng nhiên Chu Di thấy phiền lòng, không đợi thêm nổi một giây mà xoay người đi ra ngoài.<br>Doãn Sách nhanh chóng đuổi theo, \"Cô Chu!\"<br>Bước chân Chu Di không dừng lại.<br>Doãn Sách vẫn một mực bám theo cô đến cửa, lại gọi một tiếng: \"Chu Di!\"<br>Chu Di dừng chân trong nháy mắt, Doãn Sách vội vàng đi tới bên cạnh cô, \"Cô chờ một chút, tôi đi lên lầu xem thế nào, tôi cảm thấy không có gì đâu.<br><br>Anh Ba gọi cô ta tới chắc hẳn là vì chuyện khác.\"<br>Chu Di nhìn anh ấy, \"Lời này anh có tin không?\"<br>Doãn Sách cứng họng.<br>\"Được rồi.<br><br>Tôi đi đây, anh vào trong đi.\"<br>\"...!Tôi đưa cô đi.\"<br>\"Không cần.\"<br>\"Giờ này rồi không dễ có xe.<br><br>Dù sao tôi cũng định rời đi rồi.\"<br>\"Thật sự không cần.\" Chu Di cười khách khí một tiếng, thẳng người xoay lưng đi ra ngoài.<br>Thái độ cự tuyệt người khác của cô như tường đồng vách sắt, Doãn Sách cảm thấy thật bế tắc, chỉ dám sâu kín thở dài, ngón tay đẩy đẩy mắt kính, \"...!Thật ra thì cũng tốt.\"<br>Bóng hình Chu Di dừng lại, quay đầu nhìn anh ấy không hiểu.<br>Doãn Sách cũng nhìn cô, sau gọng kính mảnh là ánh mắt bình tĩnh hơi mang theo chút thương hại thật dịu dàng, \"Cô đi theo anh Ba, sẽ không có kết quả gì.\"<br>Chu Di không lên tiếng.<br>Trong lòng thầm nhủ, làm sao tôi lại không biết.<br>Chu Di tự đón xe, một đường lặng lẽ về nhà.<br>Còn chưa ăn cơm tối, nhưng không có lòng dạ nào.<br>Tống Mãn chưa về, cô đợi một mình, cảm thấy trong nhà quá yên lặng nên mở tivi lên.<br>Không có chương trình gì hay cả, cô chuyển đến một bộ phim tài liệu về khám phá sao Hỏa, để đó cho có âm thanh, ôm gối ngẩn người.<br>Rồi thoáng chốc lại bừng tỉnh, không biết đã qua bao lâu.<br>Chu Di quay đầu liếc nhìn về phía phòng bếp, nghĩ đến mùa hè cách đây không lâu, Đàm Yến Tây còn đứng ở đó nhìn cô rửa chén.<br><br>Chỗ cô đang ngồi bây giờ, anh đeo một sợi dây mảnh mai lên cổ chân cô.<br>Nói là trói cô lại, cô chạy cũng không thoát.<br>Đến mười rưỡi tối, Tống Mãn về đến nhà.<br>Chu Di nói chuyện với cô bé một lát, rồi đi rửa mặt như ngày thường.<br><br>Mười một giờ nằm ở trên giường, lăn qua lộn lại đến nửa đêm mới ngủ được.<br>Sau đó ngủ đến ba giờ sáng thì đột nhiên tỉnh lại, sờ lấy điện thoại xem giờ thì thấy Đàm Yến Tây có gửi cho cô một tin nhắn, hỏi cô: Em đang ở đâu?<br>Tin nhắn được gửi ba phút trước.<br>Cứ như cô tỉnh lại là vì tin nhắn này của anh vậy.<br>Chu Di còn chưa bình thường lại được.<br>Trong lòng cô có một cục nghẹn, cô không thể làm khác được, cũng không muốn để ý đến anh.<br>Trưa ngày hôm sau, lại nhận được tin nhắn của Đàm Yến Tây, hỏi cô đã dậy chưa.<br>Cô vẫn không trả lời.<br>Cuối cùng, Đàm Yến Tây không gửi tin đến nữa.<br>Cho đến ngày nghỉ lễ Quốc khánh, Chu Di và Tống Mãn đi du lịch ngắn ngày, thời gian còn lại về đợi ở Bắc Thành.<br>Hiện giờ cô bé Tống Mãn này đang được tiêm máu gà, nói rằng còn chưa đến nửa năm sẽ phải thi Đại học, giờ còn chưa chắc chắn gì nên không muốn chơi nhiều.<br>Sau lễ Quốc khánh, Chu Di bất ngờ nhận được tin tức từ một người khác --- Lộ Lộ gửi Wechat, hỏi có thể tới nhà cô ngủ nhờ một đêm hay không.<br>Đã lâu rồi không nghe tin gì của Lộ Lộ.<br>Cô không xã giao gì với những người trong vòng giao thiệp của Đàm Yến Tây, gần đây đến Đàm Yến Tây cũng chẳng liên lạc.<br><br>Không biết bên Hầu Cảnh Diệu giờ ra sao rồi, có ảnh hưởng gì đến Lộ Lộ không.<br>Lộ Lộ đã đến theo định vị cô gửi trên Wechat, chờ ở cổng tiểu khu.<br><br>Cô ấy mặc áo len, bên ngoài là chiếc áo khoác thể thao, mũ lưỡi trai trên đầu, vành mũ kéo thấp, trên mặt còn đeo khẩu trang, bên cạnh chân là vali hành lý.<br>Nhìn người gầy gò tiều tụy đi rất nhiều.<br>Lộ Lộ thấy Chu Di, tháo khẩu trang xuống, vẫy vẫy tay gọi, \"Chị Chu Di!\"<br>Chu Di đến gần, liếc nhìn vali bên chân cô ấy một cái, \"Chuẩn bị đi đâu vậy?\"<br>Lộ Lộ đẩy vali, vừa đi vào trong vừa nói: \"Chuẩn bị rời Bắc Thành.<br><br>Chuyến bay vào trưa mai, đến Đông Thành.\"<br>\"Đi cùng Hầu Cảnh Diệu...\"<br>Lộ Lộ nhìn quanh một chút, \"Vào nhà rồi hẵng nói ạ.\"<br>Đến nhà, Chu Di đưa dép của Tống Mãn cho Lộ Lộ, rót cho cô ấy một ly nước.<br>Lộ Lộ ngồi trên ghế salon, tháo khẩu trang và mũ xuống, vẻ mệt mỏi hiện hết ra, cô ấy giải thích từ đầu: \"Nhà họ Hầu xảy ra chuyện, nhưng cụ thể là chuyện gì thì em cũng không biết, sợ rước họa vào thân nên cũng không dám hỏi.<br><br>Thật ra chuyện của Hầu Cảnh Diệu không phải là vấn đề quan trọng nhất, nhưng cũng bị hạn chế hành động, ngay cả em cũng liên lụy bị điều tra.\"<br>Chu Di nghe mà trong lòng rét lạnh, \"...!Em không bị ảnh hưởng gì chứ?\"<br>\"Em vẫn ổn.<br><br>Bọn họ điều tra thấy không liên quan gì đến em, chủ yếu...\" Lộ Lộ hơi nghẹn ngào, \"Chị Chu Di, việc này phải cảm ơn chị.\"<br>Đầu óc Chu Di mơ hồ, \"Cảm ơn chị cái gì...\"<br>Lộ Lộ nhỏ giọng: \"Trước đây Hầu Cảnh Diệu gây thù kết oán với nhiều người, giờ đây giậu đổ bìm leo, có người muốn nhân cơ hội hoàn toàn bôi xấu anh ta.<br><br>Hầu Cảnh Diệu bị người ta mưu hại, trong phòng có cài camera quay lén, lúc đó có cả em...!Nhiều hình ảnh như vậy, đều là độ phân giải cao, ảnh mà bị lộ ra ngoài đời này của em chắc cũng bị hủy.\"<br>\"Vậy nên, là...\" Trong lòng Chu Di bừng tỉnh, đã có câu trả lời.<br>Lộ Lộ gật đầu, \"Đàm công tử giúp em một chút.<br><br>Anh ấy không tham gia vào chuyện gì khác, chỉ giúp em ngăn chặn những bức ảnh này.\"<br>\"Anh ấy lấy gì làm điều kiện trao đổi?\" Chu Di vội hỏi.<br> <br>\"Em cũng không biết.\"<br>Chu Di rơi vào yên lặng, trong nháy mắt tâm loạn như ma.<br>Cô nhớ, chỉ là lúc đó thuận miệng nói một câu với Đàm Yến Tây, bảo anh nếu như tiện tay thì giúp để ý Lộ Lộ một chút.<br>Thời gian đã lâu như vậy, chính cô cũng sắp quên mất chuyện này, dù sao cô và Lộ Lộ cũng chẳng thân thiết gì, chỉ vì ban đầu có duyên, rồi thêm việc cùng họ, mới thỉnh thoảng nghĩ đến một chút.<br>Chuyện của Hầu Cảnh Diệu cuối cùng cũng đến.<br>Mà chuyện cô nhờ, Đàm Yến Tây lại nghe rồi nhớ, mặc dù rõ ràng chẳng liên quan gì đến anh, không cẩn thận có khi còn mang họa vào thân.<br>Cô hoảng hốt nghĩ, thật ra, chuyện Đàm Yến Tây đồng ý với cô, anh luôn luôn nói được làm được.<br>Giữa trưa ngày hôm sau, Lộ Lộ lên đường ra sân bay, trước khi đi còn nói với Chu Di, sau này đến Đông Thành cô ấy sẽ cố gắng phát triển tài khoản mạng xã hội của mình, làm một beauty blogger kiếm tiền quảng cáo đứng đắn.<br><br>Cô ấy nói, học phí lần này quá lớn rồi, suýt chút nữa là mất cả đời.<br>Cuối cùng còn \"bắt ép\" Chu Di theo dõi tài khoản của cô ấy.<br>Tên tài khoản là: Chu Lộc Thu Lucia.<br>-<br>Sinh nhật Chu Di vào cuối tháng mười.<br>Cuối cùng Cố Phỉ Phỉ cũng chịu xuất hiện, cùng cô đi ăn một bữa.<br><br>Ăn xong lại lèo nhèo đi quán bar uống rượu.<br>Qua ba lượt rượu, Cố Phỉ Phỉ hỏi Chu Di: \"Cậu và Đàm Yến Tây dạo này thế nào? Đến sinh nhật cậu mà anh ấy không tỏ ý gì à?\"<br>\"À...\" Không biết là bởi tiếng nhạc quá ồn, hay vì uống rượu hơi say, phản ứng của Chu Di chậm chạp hơn so với ngày thường mấy phần, \"...!Có chút mâu thuẫn với anh ấy.<br><br>Mình cố tình lạnh nhạt thờ ơ không để ý đến anh ấy, kết quả là lạnh nhạt đổi lấy được thờ ơ, làm cả hai người đều đông cứng.\"<br>Cố Phỉ Phỉ cười, \"Cãi cọ gì thế, nghiêm trọng đến vậy?\"<br>\"Thật ra không liên quan đến cãi nhau chuyện gì...\" Chu Di cúi đầu mân mê ly rượu, \"Có lẽ anh ấy muốn nhân cơ hội này dứt khoát chấm dứt với mình.\"<br>\"Hai người có gì không ổn à?\"<br>\"Cũng không phải...!Chẳng phải đó chỉ là chuyện sớm hay muộn sao?\" Trong khoảng thời gian này, không phải Chu Di chưa từng nghĩ đến, lần trước ở khách sạn cô và Đàm Yến Tây nói đến chuyện bối cảnh gia đình, rốt cuộc có phải ý ở ngoài lời hay không.<br>Hai người ở bên nhau, không chỉ vui vẻ về thể xác và tinh thần, mà nói đến những lời quá mức nặng nề như thế, sợ rằng Đàm Yến Tây cảm thấy có gánh nặng.<br>Nếu như vì chuyện này, bản thân cô cũng không phải không tự lý giải được.<br>Cố Phỉ Phỉ cười nói: \"Cậu vẫn rất bình tĩnh ôn hòa.<br><br>Người chị em của mình đúng là có thể cầm được buông được.\"<br>Chu Di cười cười không nói lời nào, chỉ chăm chú uống rượu.<br>Cố Phỉ Phỉ cũng thật là tin tưởng cô một cách mù quáng.<br>Cô là người chỉ thích uống Gin Tonic, nhạc chỉ nghe Édith Piaf, tình cảm muốn lâu dài như ngày xưa thời cũ, nên trong tình yêu làm sao có thể không có gì chấp niệm.<br>-<br>Cứ trò chuyện như vậy đến mười một giờ tối, hai người chia ra tự đón xe về nhà.<br>Taxi dừng ở ven đường, Chu Di xuống xe, bước chân nhẹ hẫng qua đường, hướng về phía cổng tiểu khu.<br>Sau lưng vang lên một tiếng bóp còi.<br>Cô cho là mình chặn đường người ta, vội vàng bước nhanh qua làn đường xe chạy.<br>Còi lại vang lên một tiếng.<br>Nôn nóng, như lời nhắc nhở không cách nào nhịn được.<br>Trong lòng Chu Di như có dự cảm, quay đầu nhìn lại, chiếc xe Mercedes màu đen dừng ở ven đường, khiêm tốn như hòa vào làm một với bóng tối dưới tàng cây.<br>Cô đứng yên bất động, cửa xe cũng không mở ra, chỉ tiếp tục \"nhìn\" cô.<br>Buổi đêm dễ gây phiền nhiễu, đạo đức công dân của Chu Di dâng trào, không chịu được việc có người ở cổng bảo vệ đã ngẩng đầu lên quan sát, cô vội vàng đi tới chỗ chiếc xe kia.<br>Cửa kính xe hạ xuống, trên ghế lái là Đàm Yến Tây mặt lặng như tờ.<br>Ngay trong lúc này cô không nói gì cả, mượn ánh đèn nhìn anh, cảm thấy anh tiều tụy đi rất nhiều, giữa mắt mày có một tầng lo lắng không yên.<br>Chu Di nói: \"Em không tin là anh đang đợi em.\"<br>Giọng của Đàm Yến Tây nhàn nhạt: \"Kết quả chẳng phải là anh đang đợi đây sao.\"<br>Anh giương mắt nhìn cô, trên mặt không có một chút cảm xúc, \"Lên xe.\" Không cho cô cơ hội từ chối.<br><br>"]