["<br>","<br>Lúc mở cửa, Chu Di cố gắng nhẹ nhàng nhất có thể để tránh gây ồn cho người trong nhà.<br>Cửa vừa mở ra, trong phòng khách vẫn còn sáng đèn.<br><br>Cửa phòng Trình Nhất Niệm mở hé, cô ấy đang ngồi trước bàn học, đối diện là màn hình máy tính sáng mờ mờ.<br>Sau khi thay giày và treo áo khoác ngoài lên móc sau cửa, Chu Di đi đến đẩy cửa ra rồi nhỏ giọng hỏi thăm: “Chưa ngủ nữa à?”<br>Chu Di và Trình Nhất Niệm là bạn học chung thời Đại học.<br><br>Cả hai đều ở khoa ngoại ngữ, một người học tiếng Pháp, một người học tiếng Nhật.<br>Mới tốt nghiệp nên cũng chẳng khá giả gì, hai người thuê chung một căn hộ hai phòng ngủ tại một tiểu khu khá cũ.<br><br>Tuy đủ tiện nghi nhưng lại cách nơi làm việc rất xa, mỗi ngày đi làm đều mất tận một tiếng đồng hồ.<br>Vốn liếng của người trẻ tuổi là thanh xuân và sức khỏe.<br><br>Đương nhiên họ có khả năng chịu đựng việc thức khuya dậy sớm, nhưng Trình Nhất Niệm còn có một trái tim yêu nghề.<br><br>Cô ấy làm phiên dịch viên cho một nhóm phụ đề, mỗi lần nhận được nguồn phim là phải thức trắng cả đêm.<br>Trình Nhất Niệm quay đầu, vẻ mặt buồn ngủ viết đầy câu “mình không chịu được nữa rồi”, bảo: “Sắp rồi, làm xong đoạn cuối cùng này mình đi ngủ ngay.<br><br>Trên bàn có hạt dẻ rang chưa ăn hết đó, cậu có muốn ăn không?”<br>“Không ăn đâu, trễ như này ăn không tiêu hóa được ----- Mà cậu tắm chưa?” Chu Di tháo dây thun đeo ở cổ tay ra buộc tóc lên.<br>“Tắm rồi.”<br>“Vậy mình đi tắm nha, mặc kệ cậu đó.”<br>“Đi đi đi đi.”<br>Thời điểm đi ngang qua bàn ăn, Chu Di nhìn thấy túi hạt dẻ rang trên đó, bèn đưa tay lấy một hạt.<br>Hạt dẻ đã há miệng nên bóc ra rất dễ.<br><br>Ngọt thì ngọt thật, nhưng nguội mất tiêu rồi, thành ra nuốt chẳng trôi.<br>Mấy đôi tất phơi trên bệ cửa sổ ngay trên lò sưởi hồi sáng đã khô ráo.<br><br>Chu Di thu gom chúng lại rồi cầm hết về phòng ngủ.<br>Dù tiếng động có nhỏ đến đâu thì đèn ngoài phòng khách hắt vào vẫn đánh thức em gái Tống Mãn đang ngủ trên giường.<br><br>Cô bé ngồi dậy, mơ mơ màng màng hỏi: “Mới tan làm hả chị?”<br>“Ừm.”<br>Chu Di thay quần áo, vắt đồ ngủ trên vai đi đến phòng tắm, tắm rửa xong xuôi lại quay về phòng.<br> <br>Trong bóng tối, chút ánh sáng yếu ớt chợt lóe lên.<br>Chu Di đóng cửa phòng, cầm điện thoại chỉ còn lại ít pin rọi đường đi đến bên mép giường.<br><br>Sau khi cắm sạc cho điện thoại, cô đặt nó trên tủ đầu giường.<br>Tiếp đó vén chăn lên.<br>Tống Mãn cầm điện thoại đang sáng màn hình, rúc bên trong chăn run lẩy bẩy, đôi mắt mở to dòm cô cười ngượng ngùng.<br>“…..” Chu Di cạn lời, “Còn chơi điện thoại nữa à, sao em chưa ngủ, không muốn sống nữa có đúng không?”<br>“Đừng mắng đừng mắng, đứa trẻ bị mắng sắp ngốc luôn rồi.” Tống Mãn khóc huhu cầu xin tha thứ, sau đó điều chỉnh điện thoại sang chế độ im lặng rồi ném qua bên cạnh, “Em bị đánh thức nên không ngủ lại được thôi mà.”<br>“Không ngủ được cũng phải ngủ.” Chu Di nằm xuống giường: “Hết đợt này vào nằm viện cho chị, khỏi phải gieo họa nữa.”<br>Tống Mãn cười hì hì đáp: “Nhưng mà tiền phẫu thuật…”<br>“Chị gom đủ rồi.”<br>Tống Mãn hơi sửng sốt, xoay người về phía cô: “Chị lấy tiền ở đâu ra vậy?”<br>“Mượn.”<br>“Chị tìm ai mượn, đừng bảo là Đỗ Vũ Hành nhé?”<br>Chu Di nghe tiếng gió rít bên ngoài cửa sổ, tựa như đang len lỏi vào trong xương tủy, đầu đau nhức bực bội, ý thức gần như đến bên bờ rã rời, “…..<br><br>Không liên quan gì đến anh ta.”<br>“Ngoại trừ anh ta thì có người bạn nào của chị có thể cho mượn nhiều tiền như vậy ngay lập tức chứ.”<br>Tiếng nói vang lên, nhưng không có câu trả lời đáp lại.<br>Tống Mãn cho rằng Chu Di tức giận, thấp thỏm đưa tay đẩy đẩy bả vai cô, “Chị ơi?”<br>Chu Di lơ mơ đáp “ừ”, “…..<br><br>Ngủ đi, có được không hả?”<br>Tống Mãn không đành lòng, “Em ngủ ngay đây.<br><br>Ngủ ngon nha, đại công chúa.”<br>_<br>Sau một ngày phơi mình trong gió tuyết như vậy, không bị cảm mạo là điều không thể.<br>Ngày thứ ba, cơn cảm lạnh của Chu Di đã đến mức tồi tệ nhất và một bên mắt của cô không thể dừng rơi lệ.<br>Vốn đang làm quen với tài liệu bằng một con mắt sưng húp đỏ bừng, thì có một bàn tay chìa đến đưa cho cô một hộp dâu tây tươi của Đan Đông (*), quả to và chín đỏ mọng.<br>(*)Đan Đông (giản thể: 丹东; phồn thể: 丹東; bính âm: Dāndōng) là một thành phố thuộc tỉnh Liêu Ninh, Trung Quốc.<br><br>Thành phố này nằm sát biên giới với Cộng hòa Dân chủ Nhân dân Triều Tiên, cách con sông Áp Lục nơi cửa sông đổ ra vịnh Triều Tiên.<br><br>(Wikipedia)<br>Công việc hiện tại của Chu Di là phiên dịch, lần này cô phải dẫn nhóm khách hàng người Pháp đi thăm quan Bắc Thành.<br><br>Người phụ trách đứng đầu tên Dumont cảm thấy rất hứng thú với nền văn hóa Trung Quốc.<br><br>Ông ta muốn sưu tầm một bộ tranh thủy mặc, sơn thủy của họa sĩ Triệu Dã.<br><br>Lần này đến đây, ông ta định tranh thủ thực hiện nguyện vọng đã ấp ủ bao lâu nay.<br>Triệu Dã mở một studio ở ngoại ô thành phố, bên trong chứa đầy đồ dùng cổ từ thời nhà Minh và nhà Thanh.<br><br>Đôi khi anh ta sẽ mở bán vé công khai trên Wechat của mình để mời mọi người đến thăm quan, vé vừa được tung ra đã bán hết sạch ngay trong nháy mắt.<br>Chu Di nhờ bạn mình mua giúp, trải qua muôn vàn khó khăn mới giành được mấy vé.<br>Vì thế anh đồng nghiệp Thôi Giai Hàng biết ơn đến rơi nước mắt, còn cam kết sẽ mời cô ăn dâu cả một tuần.<br>Thôi Giai Hàng đẩy hộp dâu đến tay Chu Di, cười nói: “Xin mời, đồ cống nạp của ngày hôm nay.”<br>Chu Di cũng cười đáp: “Tôi không có hứng ăn, anh với đồng nghiệp khác chia nhau đi.<br><br>Tôi phải làm quen với tài liệu rồi.”<br>“Cô ăn đi, đúng lúc bị cảm cần bổ sung vitamin.”<br>Chu Di vừa định lên tiếng thì cổ họng ngứa ngáy, lập tức ho một trận như tiếng kêu của núi tiếng gào của biển, thậm chí mặt cô còn đỏ rần cả lên.<br>Thôi Giai Hàng chống một tay dọc mép bàn, tay còn lại cầm lấy chai siro ngừa ho của cô trên bàn lên xem thử: “Cái này có tác dụng không?”<br>Chu Di ổn định lại mới lắc đầu bảo: “Chẳng hữu dụng bằng nước nóng nữa là.”<br>Thôi Giai Hàng ngẫm nghĩ một hồi, “Cô chờ tôi chút.”<br>Chu Di chưa kịp phản ứng gì thì Thôi Giai Hàng đã đi mất.<br>Chốc lát sau anh ấy quay về và đặt một chai siro bên tay cô, “Chai robitussin (*) này rất hiệu quả, bây giờ không mua được ở nhà thuốc nữa đâu, tôi cũng chỉ còn dư lại nửa chai này thôi, chưa đến ba tháng nữa là hết hạn rồi ----- Theo như hướng dẫn thì không nên uống quá nhiều.”<br>Chu Di gật đầu.<br>Thôi Giai Hàng thấy cô bị cảm lạnh không nhẹ thì nói: “Hay là hôm nay cô nghỉ đi, để tôi đổi người khác…”<br>“Không sao.<br><br>Bây giờ anh đổi đột xuất cũng chẳng đổi được nữa.” Chu Di mở nắp chai siro kia rồi rót khoảng nửa ly có vạch chia, “Vì tiền thưởng cuối năm, phải làm thôi.”<br>Thôi Giai Hàng cười thành tiếng.<br>Nửa giờ sau, Chu Di và Thôi Giai Hàng lên đường.<br><br>Họ ngồi xe thương vụ đi đến khách sạn đón khách hàng, sau đó cả đoàn cùng di chuyển ra ngoại ô thành phố.<br>Dọc theo đường đi, Chu Di giới thiệu với họ về các phong tục tập quán ở Bắc Thành.<br><br>Mỗi khi gặp điều gì đó không chắc chắn lắm, cô sẽ quay đầu xác nhận với Thôi Giai Hàng rồi phiên dịch chuyển lời lại câu của anh ấy.<br><br>Để cuộc trò chuyện diễn ra thuận lợi, Thôi Giai Hàng ngồi nghiêng người lại, như vậy Chu Di sẽ luôn xuất hiện trong tầm mắt của anh ấy.<br>Cô đã cởi chiếc áo khoác lông vũ đen ra đặt trên đầu gối, bên trong mặc áo sơ mi trắng chất liệu mềm mại, quần âu màu lông lạc đà và giày cao gót màu kem.<br><br>Lớp trang điểm trên mặt nhẹ nhàng, màu son cũng nhạt gần như không nhìn ra.<br>Vì đang bị cảm nên chóp mũi và mí mắt cô đỏ ửng, nhưng điều đó không hề làm phai mờ vẻ xinh đẹp và hoạt bát trên khuôn mặt cô.<br>Nét đẹp của cô toát ra từ xương cốt, tựa như một chiếc bình cổ cắm hoa hải đường, dù chỉ lẳng lặng đứng nơi đó cũng tươi mới sống động thu hút ánh nhìn của người ngoài.<br>Thỉnh thoảng Thôi Giai Hàng và một số đồng nghiệp trẻ tuổi khác tại công ty có thảo luận về Chu Di vào những lần ra ngoài chơi bóng.<br><br>Người có ý với cô chẳng hề ít ỏi, song không một ai dám phá giới hạn để theo đuổi cô cả.<br>Năm nay thịnh hành một cụm từ gọi là “nịnh bợ” (*), có người đùa giỡn bảo ngay cả tâm tư nịnh Chu Di còn chẳng có, sợ rằng sẽ nịnh đến mức hăng say rồi người ta lại hỏi mình một câu, anh xứng sao?<br>(*) Từ gốc là liếm cẩu (舔狗): Đây là một thuật ngữ mạng, chỉ loại người mà trong mối quan hệ nam nữ, biết rõ đối phương không thích mình, nhưng vẫn không hề có tôn nghiêm và liêm sỉ dùng mặt nóng dán mông lạnh.<br>Thôi Giai Hàng minh oan thay cho cô, giải thích rằng cô không phải là loại người như vậy.<br><br>Tuy trông cô lạnh lùng thật đấy, nhưng nếu quen thân sẽ biết cô là một cô gái rất dễ trò chuyện cùng.<br>Các đồng nghiệp nghe vậy lại nháo nhào hết cả lên, họ bảo anh ấy nhất cự ly (*) mà không biết nắm chắc cơ hội.<br>(*) Từ gốc là cận thủy lâu đài (近水楼台): Ý của câu thành ngữ này là chỉ lâu đài gần bờ nước sẽ được ánh trăng chiếu sáng trước tiên, thường dùng để ví với việc ở gần thì được ưu tiên.<br><br>Câu thành ngữ này có xuất xứ từ \"Thanh dạ lục\" của Du Văn Báo.<br>Thôi Giai Hàng chỉ đành nói qua loa vài câu cho xong chuyện, cười bảo vẫn biết bản thân mình nằm ở đâu.<br>Chẳng mấy chốc đã đến studio, xe dừng lại trước cửa, Chu Di kêu Thôi Giai Hàng vào trước dẫn đoàn thay mình một lúc, cô cần đến nhà vệ sinh.<br><br>Dumont biết nói chút tiếng Anh, mặc dù không thành thạo lắm nhưng vài câu giao tiếp thường ngày thì không có vấn đề gì.<br>Đến khi Chu Di ra khỏi nhà vệ sinh trở vào studio, Thôi Giai Hàng đã gấp như con kiến bò trên chảo nóng.<br><br>Anh ấy vừa thấy mặt cô là y hệt gặp được cứu tinh, vội vàng ngoắc tay nói: “Chu Di, cô mau đến đây!”<br>Dumont đang cầm một chiếc chén nhỏ bằng sứ đấu thái (*), cảm xúc kích động đến nỗi nói nửa Anh nửa Pháp với tốc độ cực nhanh, tất cả mọi người có mặt tại đó nghe mà hoang mang.<br>(*) Sứ đấu thái: Đấu Thái là loại đồ sứ trang trí men màu thực hiện bằng cách kết hợp đồ sứ trắng-xanh (blue and white) dưới men và các trang trí vẽ màu trên men.<br><br>Vì men lam dưới men và các trang trí trên men dường như hòa hợp lại để tạo nên nét đẹp, nên được gọi là Đấu Thái (Doucai).<br>Họa sĩ Triệu Dã thì càng kích động hơn, bởi lẽ anh ta rất sợ người ngoại quốc này sẽ bất cẩn làm rơi vỡ chiếc chén đó.<br>Chu Di vội vàng chạy đến nói chuyện trực tiếp với Dumont.<br>Hồi lâu sau khi đã hiểu rõ đầu đuôi ngọn ngành, cô phiên dịch lại cho Triệu Dã: “Thầy Triệu, ông Dumont nói ông ấy rất thích chiếc chén nhỏ này, muốn hỏi thầy có thể bán món đồ yêu thích này cho ông ấy được không.<br><br>Trong nhà ông ấy cũng có một chiếc tương tự nên muốn ghép chúng thành một đôi.”<br>Triệu Dã là người địa phương, là một họa sĩ và nhà sưu tầm có nền tảng uyên bác.<br><br>Anh ta có sự chống lưng của gia đình nên cũng xem như có chút danh tiếng trong giới sưu tầm này.<br>Anh ta có mái tóc dài, để chòm râu dê, trên cổ tay đeo một chuỗi tràng hạt gỗ tử đàn, trang phục vô cùng điển hình của “người có ăn học”.<br><br>Khi nói chuyện anh ta dùng tiếng địa phương, trong giọng điệu mang theo chút đùa giỡn: “Bao nhiêu đồ cổ còn tha hương xứ người, sao mà thiếu được một món trong tay Triệu mỗ tôi chứ.<br><br> <br>Đây là đồ cổ từ thời nhà Minh, anh bạn người ngoại quốc này còn chẳng ra giá nổi đâu.”<br>Tuy lời này khá là không lịch sự, nhưng tất nhiên Chu Di không thể phiên dịch thẳng thừng như vậy được, thế nên cô chỉ nói với Dumont rằng Triệu Dã không có ý muốn bán nó đi.<br>Nhưng rồi Dumont càng kích động hơn khi nãy, líu ra líu ríu một đống lời nữa, Chu Di tiếp tục phiên dịch: “Thầy Triệu, ông Dumont nói đây là ước nguyện của vợ mình nên ông ấy muốn thực hiện nó.<br><br>Giá tiền không thành vấn đề, có thể thương lượng.”<br>Triệu Dã cười đùa bảo: “Định chơi chiêu đánh vào tình cảm à.”<br>“….” Chu Di rất vui mừng vì Dumont chỉ hiểu dăm ba câu tiếng Trung.<br><br>Sau đó cô quay lại nói với Dumont rằng Triệu Dã thật sự không có ý định nhượng lại.<br>Vẻ mặt Dumont tiếc nuối, chỉ đành đặt chiếc chén nhỏ kia lại trên kệ.<br><br>Ánh mắt ông ta rất tha thiết, vẫn bịn rịn không thôi.<br>Triệu Dã nhìn Chu Di, cười hỏi: “Không cần nó nữa à?”<br>Chu Di cười đáp: “Nếu thầy Triệu đã không muốn bỏ món đồ yêu thích thì không miễn cưỡng nữa.”<br>“Cô phiên dịch kiểu gì thế?” Triệu Dã cười hỏi tiếp: “Không truyền đạt ý trọng tâm của tôi ư?”<br>Chu Di nhất thời chẳng nói nên lời.<br>Triệu Dã cảm thấy buồn cười: “Đúng là cô gái ngốc.<br><br>Cô phải bảo ông ta ra giá trước chứ.”<br>“Tôi sợ rằng cái giá ông Dumont đây đưa ra không hợp ý của thầy Triệu.”<br>“Còn chưa ra giá sao cô biết không hợp ý? Hơn nữa ông ấy không phải người chung giới với tôi, mà cô Chu đây cũng chẳng phải.<br><br>Người đẹp đã lên tiếng thì còn lý do gì mà không thương lượng được nữa?” Triệu Dã cười nói.<br>Trong phòng vẽ ngoài Triệu Dã còn có mấy người bạn của anh ta, chợt có người ầm ĩ lên bảo: “Cô Chu, thầy Triệu của chúng tôi đang chiêu mộ người mẫu đấy, cô có muốn kết bạn không? Cô không biết đâu, con người thầy Triệu ấy mà, người ngoài ra giá cậu ấy không thích nhận lời, nhưng trở thành bạn bè thì dù đó là yêu cầu gì đi chăng nữa cũng được hết.”<br>Thôi Giai Hàng đứng bên cạnh nghe mà tức mình, anh ấy muốn ra mặt phản pháo thay Chu Di, nhưng cô đã nhìn ra và lập tức ra hiệu bằng ánh mắt.<br>Trong bầu không khí bế tắc này, Chu Di lịch sự mỉm cười, đang chuẩn bị nói hai câu qua loa để kết thúc câu chuyện, thì bỗng một giọng nói phát ra từ bên cạnh: “Lão Triệu, món hàng giả này do học trò của cậu bắt chước chế tạo lại, từ trong ra ngoài tính sao cũng không đến hai mươi tệ đâu, đem ra xúc phạm một cô gái xinh đẹp đúng là quá tồi tệ.”<br>Lời lẽ nghe thật phóng khoáng ung dung, nhưng giọng điệu lại lành lạnh và chậm rãi, không hề ngả ngớn chút nào.<br>Chu Di bất chợt giật nảy mình.<br>Vội quay đầu theo bản năng.<br>Lúc đi vào nhanh quá nên cô không phát hiện phía sau bức bình phong còn có một người đang ngồi.<br><br>Đối phương mặc áo lông cổ cao màu mực, quần tây dài đen, bên ngoài khoác áo choàng dài lông dê.<br><br>Vẻ ngoài khôi ngô tuấn tú, anh lười nhác ngồi trên ghế sofa thưởng thức trà.<br>Về sau khi hồi tưởng lại hai lần gặp mặt đầu tiên với Đàm Yến Tây, Chu Di mới nhận ra lần nào anh cũng lẳng lặng ẩn núp, đến thời khắc mấu chốt mới bước ra ngoài ánh sáng.<br>Giống như một người thợ săn và con mồi vậy, cô khó mà diễn tả được.<br>Lần thứ hai gặp lại, cô lập tức cảm thấy chỉ cần nghe tiếng thôi đã loáng thoáng có dự cảm, không rõ được ý của anh, chỉ có thể chờ anh để lộ.<br>Tiếng nói người đàn ông vang lên, sau đó anh ngước mắt rồi khẽ mỉm cười.<br>Ánh mắt kia nhìn thẳng về phía cô, trong đó hoàn toàn không có bất kỳ cảm xúc gì.<br>Đôi mắt đào hoa với phần đuôi xếch lên, rõ ràng là đa tình, nhưng trong con ngươi lại vắng lặng, giống như cẩm tú hóa tro tàn..<br><br>"]