["<br>","<br>Đàm Yến Tây đưa mặt ra xa, nhưng cánh tay lại càng thêm ôm chặt, cúi đầu nhìn cô, cũng bảo cô ngẩng đầu.<br>Ngón tay anh chạm vào gò má cô, làn da hơi nóng, nhưng đôi mắt nhìn anh lại vô cùng tĩnh mịch, tựa như ánh trăng lộ ra trong tuyết, thật sáng, nhưng cũng rất lạnh – giống như người vừa mới chủ động ôm lấy lưng anh, đáp lại nụ hôn của anh hoàn toàn không phải là cô.<br>Đàm Yến Tây bỗng thấy buồn cười: “Sao lại nhìn anh như vậy?”<br>Cô lắc đầu rồi nhẹ nhàng cười, chỉ nói: “Em đang chờ anh nói em cũng nên đi…”<br>“Đến cũng đã đến rồi, em còn định đi sao?” Đàm Yến Tây tự dưng nghĩ đến những gì họ nói trong lần gặp thứ hai.<br>“Xin Đàm tổng hãy quan tâm đến nhân viên văn phòng như chúng tôi, ngày mai còn phải dậy sớm.”<br>“Em nói xem em thật không lễ phép.” Giọng Đàm Yến Tây có ba phần đùa giỡn, đầu ngón tay vô thức vuốt nhẹ vành tai cô: “Chạy đến đây ăn cơm của anh, đã không mang theo quà, còn định đánh bài chuồn nữa chứ.”<br>“Em có thể xin anh tha thứ cho em lần này được không?”<br>“Vậy em cho anh xem chút thành ý của em đi?” Đàm Yến Tây ôm eo cô, hai người càng xích lại gần nhau hơn.<br><br>Anh phóng túng nhìn cô, cười nói: “Gọi anh một tiếng “anh Ba”, anh sẽ để cho em đi.”<br>Chu Di mím chặt môi, chỉ một lúc sau lại cười nói: “Em nói rồi, em sẽ không gọi anh như vậy.”<br>Đàm Yến Tây im lặng trong giây lát.<br>Chỉ dựa vào vẻ mặt anh, cô không thể biết được liệu anh có nghĩ cô là người không biết điều hay không.<br>Nhưng Chu Di nhất quyết không chịu thỏa hiệp.<br>Một lát sau, Đàm Yến Tây lấy tay gõ nhẹ lên trán cô, lực không nặng không nhẹ như đang xoa dịu một đứa trẻ, rồi lập tức đứng thẳng người lên, “Đi thôi, anh đưa em về.”<br>Chu Di theo sau anh vào phòng, lấy áo khoác trên giá treo áo.<br>Mẹ Diêu đi tới, nhìn Chu Di cười, sau đó hỏi Đàm Yến Tây: “Đi sớm vậy cháu?”<br>“Cháu đưa cô ấy về rồi quay lại đây.”<br>Mẹ Diêu rất cao hứng: “Mai cháu định dậy lúc mấy giờ? Để dì làm hoành thánh cho cháu.”<br>“Bảy giờ ạ.”<br>“Được.”<br>Mẹ Diêu tiễn hai người tới cửa, Đàm Yến Tây dặn bà: “Đến giờ thì dì cứ đi ngủ trước, không cần chờ cháu đâu.”<br>“Giờ dì ngủ cũng ít.” Mẹ Diêu gật đầu, “Các cháu đi cẩn thận nhé.”<br>Trở lại trên xe, Đàm Yến Tây lười biếng dựa vào người cô, hai mắt khép lại, tựa hồ có thể đi vào giấc ngủ bất cứ lúc nào.<br>Đi tới đi lui cũng phải mất một tiếng rưỡi, thật ra anh cũng không cần tự mình đưa cô đi.<br>Xe chạy được một đoạn, Chu Di mới nhìn sang Đàm Yến Tây, đôi mắt anh nhắm nghiền lại, hơi thở nhè nhẹ đều đều.<br>Cô nghiêng đầu, yên tĩnh quan sát anh.<br>Sự tĩnh lặng kéo màn đêm dài ra vô tận, trôi lướt qua cửa kính ngoài xe.<br> <br>Không biết đã qua bao lâu, Đàm Yến Tây đột nhiên mở mắt.<br>Cả hai yên lặng nhìn nhau trong chốc lát, bỗng anh đưa một tay lên che mắt cô, một tay kéo cô lại gần đến khi chân chạm vào đầu gối anh.<br><br>Anh xoay người cô về phía mình, giam cô trong một không gian nhỏ, rồi hỏi lại cô lần nữa: “Em nhìn anh làm gì?”<br>Chu Di cười nói: “Anh cũng có bảo không cho em nhìn đâu.”<br>Cô đưa tay mở bàn tay Đàm Yến Tây đang che mắt mình, ánh mắt lướt qua vai anh, thấy những vệt nước xuất hiện trên kính cửa sổ, hỏi anh: “Sao trời lại mưa rồi?”<br>Đàm Yến Tây buông lỏng tay, cô xoay người ra bên ngoài, tựa trán vào tấm kính nhìn ra ngoài cửa sổ.<br>Đó là trận mưa xuân đầu tiên trong năm nay, đường mưa lấp lánh ánh đèn, dường như không cần mở cửa sổ cũng có thể ngửi thấy được mùi ẩm ướt trong không khí.<br>Có lẽ khi những cơn mưa vừa đi qua, hoa lê cũng sẽ nở.<br>Đàm Yến Tây im lặng nhìn cô, trán cô tựa vào cửa kính, mắt mở to quan sát mọi thứ nhìn trông rất ngây thơ.<br>Cũng chỉ là mưa thôi, có gì hay đâu mà nhìn.<br>Anh nghĩ đến lần đầu tiên hai người gặp mặt, cô cũng ngồi trên xe, nhìn tuyết rơi qua ô cửa kính, hà hơi trên kính cửa sổ rồi nhanh chóng lấy tay lau đi.<br>Thật ra anh cũng không hoàn toàn hiểu được cô, chẳng hạn như những lần gặp đầu tiên, cô lúc nào cũng như đang xù lông nhím.<br>Nhưng càng về sau anh càng phát hiện con người cô thật ra rất dịu dàng, có sự điềm tĩnh, chín chắn và cẩn trọng vượt qua số tuổi của cô.<br>Quen thân hơn chút có thể thấy được cô cực kỳ độc lập, chẳng hạn như dù điều kiện kinh tế bình thường, nhưng một chén trà thường ngày cũng nhất quyết không tạm bợ.<br>Còn ngay lúc này, ngẫu nhiên lộ ra vài phần trẻ con.<br>Đôi khi anh có thể đoán ra được một vài suy nghĩ của cô, nhưng cũng có lúc anh cảm thấy cô vẫn đang che đậy một góc trái tim mình, che rất chặt, canh giữ cẩn thận như đề phòng anh chạm đến.<br>Đàm Yến Tây cười thành tiếng, khoanh tay dựa vào ghế ngồi, cứ như vậy yên lặng nhìn cô mà không hề hối thúc.<br>Thật lâu sau Chu Di mới hoàn hồn, vừa quay đầu lại đã bắt gặp ánh mắt của anh.<br>Ánh mắt dịu dàng, lại gần như dung túng.<br>Cô không khỏi choáng váng, như thể cơn mưa bên ngoài đang không ngừng trút vào lòng cô.<br>Xe đến giao lộ thì tấp vào lề rồi dừng lại.<br>Chu Di mở mắt ra, có chút mơ hồ, đưa mắt nhìn mới phát hiện mình đã đến nơi rồi, đầu cô vẫn đang tựa vào vai Đàm Yến Tây.<br><br>Cô thậm chí còn không biết mình đã ngủ thiếp đi từ lúc nào.<br>Đàm Yến Tây cũng vừa ngủ dậy, ngáp một cái rồi nói: “Để xe đưa em vào nhé?”<br>“Không cần đâu anh.<br><br>Trời mưa nên đường khó đi lắm.<br><br><br>Em tự mình vào được mà, anh nên về sớm nghỉ ngơi đi.”<br>Nói rồi cô định lấy tay mở cửa xe.<br>Đàm Yến Tây kéo tay cô lại, “Ngoài kia trời còn đang mưa đấy.”<br>“Mưa không lớn đâu, em có thể chạy về mà.”<br>“Em ngồi đây cho anh.” Đàm Yến Tây ấn tay cô xuống, cười nói: “Sao đôi lúc em chẳng để ý gì đến bản thân vậy.”<br>Tài xế ngồi trước mở cửa đi xuống, vòng ra phía sau mở cốp xe.<br>Một lúc sau, anh ta cầm một chiếc dù dài màu đen, bung ra sau đó mở cửa xe.<br>Bây giờ Chu Di mới cúi người bước xuống xe, đưa tay cầm lấy cây dù.<br>Khi chuẩn bị đi, cô thấy Đàm Yến Tây cũng mở cửa xuống xe, từ phía đầu xe đi vòng đến chỗ cô.<br>Anh không mang áo khoác ngoài, trên người chỉ mặc duy nhất một chiếc áo sơ mi trắng mỏng, bước đến cầm lấy cây dù trên tay cô, choàng vai cô rồi nói: “Anh vẫn nên đưa em về thì hơn.”<br>Chu Di hơi giật mình: “Anh mặc áo khoác vào đi.”<br>“Chỉ là một con đường nhỏ thôi mà.<br><br>Cứ xem như anh đi hóng gió giải rượu.”<br>“Anh đã sớm tỉnh rượu rồi mà.”<br>“Đã biết anh kiếm cớ rồi mà còn vạch trần anh?” Đàm Yến Tây cười nói.<br>Vào ngày mưa, con hẻm nhỏ bỗng trở nên yên tĩnh khác thường.<br>Giữa tiết trời đầu xuân se lạnh, đèn đường xung quanh mờ ảo như được phủ thêm một tầng sương.<br>Đàm Yến Tây khoác vai cô, dù cũng che nghiêng về phía cô.<br><br>Cô cảm nhận được hơi lạnh trên người anh, không thể không tiến lại gần anh hơn một chút.<br>Bỗng nhiên thấy trong lòng ngẩn ngơ.<br>Đàm Yến Tây thật đúng là một người không thể nào xoi mói.<br>Điều sai lầm có lẽ là anh quá hoàn hảo.<br>Cô nhớ cách đây không lâu có xem một chương trình tạp kỹ, khi hàng loạt diễn viên đang so tài về diễn xuất, một người cố vấn đã nói rằng, điều quan trọng nhất đối với diễn viên đó chính là lòng tin.<br>Nếu Đàm Yến Tây là diễn viên, sợ rằng sẽ là một diễn viên chiếm được rất nhiều lòng tin.<br>Cô tin rằng, giả sử mối quan hệ của hai người chỉ kéo dài đến 0 giờ ngày hôm nay, thì cho đến 11 giờ 59 phút, Đàm Yến Tây vẫn sẽ làm tất cả những gì nên làm.<br>Dạo chơi chốn nhân gian, cũng không quên mang theo vài phần thành ý.<br><br>Đi đến dưới lầu, Chu Di bước lên bậc thang rồi nói với anh: “Anh mau trở về đi, đừng để bị cảm lạnh.”<br>Đàm Yến Tây cười, vẫn đứng yên đó không rời đi.<br>Khiến cho Chu Di cũng chần chừ.<br>Tầng nhà phía trên có lắp mái lưới che chống trộm, mưa rơi từ trên xuống tạo nên những âm thanh đìu hiu, nhịp nhàng, tí tách.<br>Thật lâu sau, Đàm Yến Tây mới lên tiếng: “Em nghĩ anh đang chờ đợi điều gì?”<br>“…”<br>Một tay không cầm dù của Đàm Yến Tây kéo lấy cánh tay cô, khiến nửa bàn chân cô rơi ra ngoài bậc thang, cả người nghiêng về phía anh.<br>Bàn tay kia nắm lấy tay cô, cúi người xuống ôm eo cô.<br>Anh cúi đầu, tiến đến gần cô nhưng bỗng nhiên ngừng lại, chỉ nhẹ nhàng đặt lên khóe môi cô một nụ hôn.<br>Ngay sau đó anh buông tay, lùi về phía sau một bước, cười nói: “Ngủ ngon, đại công chúa.”<br>Rồi xoay người rời đi.<br>Chu Di vẫn ngây ngốc đứng trên bậc thang, qua một hồi lâu cũng không nhúc nhích.<br>Anh một mình bước vào con hẻm nhỏ, áo trắng dù đen đi dưới làn mưa mỏng manh, đèn đường vàng mờ soi sáng những vũng nước trên mặt đất, giống như những vầng trăng nhỏ.<br>-<br>Chu Di lên lầu mở cửa ra, Trình Nhất Niệm và Tống Mãn vẫn còn chưa ngủ, đều ở trong phòng bận bịu công việc riêng.<br>Tống Mãn nằm trên giường ôm điện thoại nhắn tin Wechat, thấy Chu Di bước vào thì lập tức ngồi dậy: “Bên ngoài trời đang mưa, chị có bị ướt không? Em nhắn cho chị quá trời trên Wechat mà không thấy chị trả lời.”<br>“Chị không sao.<br><br>Có chút chuyện nên không để ý tin nhắn Wechat.”<br>“Có người đưa chị về à?”<br>Chu Di không để ý đến cô bé, cởi quần áo, thay váy ngủ rồi vào phòng tắm rửa mặt.<br>Tống Mãn cũng từ trên giường đứng dậy, mang dép đi tới cửa phòng tắm, đứng trên ngưỡng cửa nhìn Chu Di cười cười: “Có phải hay không vậy ạ?”<br>Chu Di đổ nước tẩy trang lên miếng bông, nhìn vào gương liếc mắt một cái, “Em mặc áo khoác vào, đừng để bị cảm lạnh.”<br>Tống Mãn vô cùng bất mãn, dẩu môi nói: “Chị em nhà người ta đều tâm sự chia sẻ chuyện yêu đương với nhau, sao chị lại không thể?”<br>Chu Di liếc nhìn cô bé: “Chị nhà người ta sẽ không chi tiền ăn uống và thuốc men cho em đâu.”<br>“Hay từ giờ về sau em gọi chị là mẹ?”<br>Chu Di đá chân tới.<br>Tống Mãn cười hì hì né đi.<br>Chu Di tắm rửa xong, dưỡng da đơn giản rồi trở về phòng ngủ nằm.<br>Trên Wechat còn có vài tin nhắn cần phải xử lý.<br><br>Lúc cô đang gõ chữ Tống Mãn cũng qua đây, nằm xuống gối đầu lên đùi cô, ngửa mặt lên nhìn cô nói: “Chị ơi, chị thực sự đang yêu anh Đàm Yến Tây sao? Lai lịch anh ấy như thế nào? Có đáng tin không vậy?”<br>“Em lo chuyện của mình trước đi.<br><br> <br>Còn thiếu nhiều môn học như vậy…”<br>“Chị đúng là một người “mẹ” tốt…” Tống Mãn than thở, “Em lo cho chị mà.<br><br>Dù quả thật anh Đàm Yến Tây có điều kiện rất tốt, so với Đỗ Vũ Hành còn tốt hơn gấp trăm lần.<br><br>Nhưng Tống Tiểu Mãn này đâu dễ dàng bị mua chuộc bởi một phong bao lì xì đâu…”<br>“Ừ, anh ấy còn giúp em chuyển phòng bệnh, tìm chuyên gia, trông chừng em cả một buổi chiều.”<br>Vẻ mặt Tống Mãn trở nên nghiêm túc: “Vậy chúng ta phải lấy cái gì để đáp lại anh ấy đây? Chuyện của Đỗ Vũ Hành vừa mới trôi qua không lâu, em sợ chị lại khổ sở.”<br>“Chị khổ sở vì Đỗ Vũ Hành khi nào?”<br>“Người khác không thấy, nhưng chẳng lẽ em lại không nhìn ra?”<br>Chu Di dừng lại, đưa tay vỗ nhẹ vào mặt em gái: “Chị biết mình đang làm gì mà.”<br>“Chị nói đấy nhé.”<br>“Ừ.”<br>“Em tin chị.<br><br>Chị nhất định thông minh hơn em.”<br>Chu Di cười: “Em lại hay thức đêm đến ngốc cả người, còn hói đầu nữa chứ.”<br>“Tóc em nhiều lắm mà.”<br>Mỗi người lại cầm di động chơi một lúc, chợt nghe thấy tiếng mưa bên ngoài rơi lớn hơn.<br>Chu Di thả điện thoại bước xuống giường, vén rèm cửa lên, thấy từng giọt mưa đập vào cửa kính.<br>Cô xoay người, tìm hộp thuốc lá và bật lửa trên chiếc kệ hình bậc thang bên cạnh, châm một điếu thuốc.<br>Vẫn là loại lần trước Cố Phỉ Phỉ đưa cho cô, cũng chưa hút qua được mấy điếu, hiệu Raison French Black*, hút vào có cảm giác the mát.<br>Tựa như cũng hút cả đêm mưa se lạnh này vào phổi.<br>Cô tựa đầu vào cửa kính nhìn ra ngoài, qua màn mưa thấy ngọn đèn đường đứng trơ trọi trong hẻm nhỏ tăm tối.<br>Đêm nay nhất định không yên, như tuyên bố rằng cuộc sống của cô và Đàm Yến Tây đã chính thức giao nhau kể từ đây.<br>Ngay từ đầu cô đã không hoảng sợ, trái lại càng thêm bình tĩnh.<br>Cô chẳng có gì để mất cả.<br>Những gì Đàm Yến Tây muốn, chưa chắc cô không thể cho anh.<br>Chênh lệch nhiệt độ giữa trong nhà và ngoài trời làm cho cửa kính bị bao phủ một lớp sương mờ, vừa lau đi lại tiếp tục tràn đến.<br>Cô lấy ngón tay lau sạch mảnh kính lần cuối, đưa mắt nhìn ra ngoài hẻm nhỏ thêm một lần.<br>Dường như vẫn có thể thấy bóng dáng anh mặc áo trắng cầm chiếc dù đen.<br>Trong đầu cứ lặp đi lặp lại câu sau cùng anh đã nói với cô.<br>Ngủ ngon, đại công chúa..<br><br>"]