["<br>","<br>Đoàn khảo sát của Đàm Yến Tây kéo dài bảy ngày, nhưng kỳ nghỉ của Chu Di không dài như vậy.<br><br>Hơn nữa cô cần phải quay về một ngày trước khi đi làm để nghỉ ngơi cho tốt, vì thế anh đã đặt vé máy bay để cô về vào đêm hôm sau.<br>Vì Chu Di đã đồng ý thay Tống Mãn chọn quà tặng cho Bạch Lãng Hi, nên cô dành nửa ngày cuối cùng để đi mua sắm.<br>Đàm Yến Tây đang ngồi dựa vào ghế sô pha, cầm laptop trên bàn trà để đọc một phần tài liệu, dĩ nhiên anh không thể cùng cô đi mua sắm, \"Anh bảo Monica đi cùng em rồi.<br><br>Tối anh đưa em ra sân bay.\"<br>Vừa nói xong, anh cầm lấy chiếc ví da, mở ra trong đó một tấm thẻ rồi đưa cho cô, \"Em thấy thích cái gì thì tự mình mua.\"<br>Chu Di dừng lại một chút, mới duỗi tay cầm lên nói: \"Em đi thay quần áo.\"<br>\"Ừ.\"<br>Chu Di xoay người trở lại phòng ngủ, nhìn tấm thẻ trong tay, cũng không nghiên cứu nhiều mà trực tiếp ném vào trong túi xách rồi đi mở cửa tủ.<br><br>Cô sợ quần áo trong vali bị nhăn nhúm nên đều treo tất cả lên.<br>Chu Di thay xong quần áo thì đứng đợi trong phòng khách, một lát sau Monica báo với cô trên Wechat rằng xe đã đến và đang đợi cô ở dưới lầu.<br>Sau khi lên xe, cô nhận ra rằng còn một người khác ở trong xe - Doãn Sách.<br>Doãn Sách chủ động giải thích: \"Tôi đến gặp khách hàng ở quán cà phê gần đây nên đi chung xe với mọi người luôn.\"<br>Trong chiếc xe thương vụ bảy chỗ, Chu Di ngồi cùng hàng với Monica, còn Doãn Sách thì ngồi ở hàng phía sau họ.<br>Xe chạy được một lúc thì Doãn Sách hỏi Chu Di: \"Cô Chu từng đi du học ở Paris à?\"<br>\"Vâng.<br><br>Tôi từng làm sinh viên trao đổi một năm ở đây.\"<br>\"Vậy nếu tôi muốn mua một số đặc sản để làm quà lưu niệm thì phải mua ở đâu?\"<br>\"Tùy thuộc vào anh muốn mua gì.\"<br>\"Tôi muốn mua đồ thủ công mỹ nghệ hoặc điểm tâm.\"<br>Chu Di nghĩ ngợi một lúc rồi nói: \"Tôi biết có một vài cửa hàng kiểu này, nhưng không biết có còn mở hay không nữa.\"<br>Cô lấy điện thoại ra, bấm vào bản đồ Google, gõ tên cửa hàng rồi nói: \"Đây là quận 13...\" Cô sợ Doãn Sách không nhớ đường nên đã nhờ Monica tạo một nhóm chung cho ba người họ rồi chia sẻ địa chỉ cửa hàng vào nhóm.<br>Khi xe chạy đến khu phố mua sắm phụ cận thì Doãn Sách xuống xe trước.<br>Một lát sau, Chu Di phát hiện ra mình đã nhận được lời kết bạn của Doãn Sách trên WeChat.<br>Cô ấy không chấp nhận hay từ chối mà chỉ xem như không thấy rồi bỏ qua.<br>Monica là một trợ lý kính nghiệp và tận tụy vô cùng, nhưng cô ấy không phải là một người bạn đồng hành tốt trong việc mua sắm.<br><br>Một là do Chu Di không thân với Monica, hai là khi nhắc đến Đàm Yến Tây, cô ấy luôn nói năng một cách rất thận trọng.<br>Phụ nữ đi mua sắm với nhau mà không buôn chuyện phiếm thì còn gì là thú vị nữa.<br>Hai giờ chiều, Chu Di ngồi xe quay trở về.<br>Cô đã thảo luận với Tống Mãn qua video về việc mua chiếc áo phông do một thương hiệu thời trang kết hợp với ngôi sao bóng đá nào đó sản xuất.<br><br>Chiếc áo phông này chưa có mặt trên thị trường Trung Quốc, cô đoán rằng đa phần các chàng trai sẽ thích.<br> <br><br>Giá cũng không quá đắt, hơn một trăm euro một chút.<br><br>Tống Mãn hứa sẽ \"thế chấp\" tiền tiêu vặt của mình cho Chu Di.<br>Trở lại căn hộ, Chu Di bắt đầu thu dọn hành lý.<br>Vali của Chu Di mang theo không đủ lớn nên cô nhờ Đàm Yến Tây mang về giúp mình tầm bảy tám cuốn sách cũ mà cô đã mua từ hiệu sách.<br>Đàm Yến Tây tỏ ra không mấy tình nguyện: \"Sách này vừa cũ vừa nặng, em mua ở đâu chẳng được, đi qua hải quan anh sẽ vứt nó cho em\".<br>\"Anh thực sự không muốn mang theo à, em không bỏ vào trong vali được đâu.<br><br>Qua hải quan rồi thì cho anh ném đi đấy.\" Chu Di cười nói.<br>Đàm Yến Tây: \"...\"<br>Việc thu dọn đồ đạc của Chu Di rất ngăn nắp, quần áo, giày dép, đồ lót, mỹ phẩm, đồ dùng vệ sinh cá nhân… đều được đựng trong những chiếc túi màu trong lớn nhỏ khác nhau đậy kín lại, sắp xếp so le tùy theo kích cỡ.<br>Đàm Yến Tây nhìn thấy rõ ràng cô đã bỏ một chiếc áo phông nam vào trong vali, anh cúi người xuống cầm chiếc túi bao bì có in logo sản phẩm lên nhìn rồi hỏi: \"Em mua cho ai?\"<br>Chu Di sửng sốt một chút, sau đó quay đầu lại nhìn anh.<br>Đàm Yến Tây có chút không thể giải thích được, cười nói: \"Em đang nhìn cái gì vậy? Anh đang hỏi em, mua nó cho ai.\"<br>\"Em mua giúp Tống Mãn, một người bạn cùng lớp của con bé tổ chức sinh nhật.\"<br>Đàm Yến Tây buông tay ra rồi để chiếc áo phông về chỗ cũ.<br>Ngay sau khi mọi thứ đã được thu dọn xong, Chu Di kiểm tra lại lần nữa thì không có gì để sót, vì vậy cô đem vali kéo khoá lại rồi đứng lên.<br>Xe dự kiến xuất phát lúc ba giờ ba mươi, bây giờ mới ba giờ nên vẫn còn một chút thời gian.<br>Chu Di vẫn không yên tâm, cô đi lại một vòng quanh phòng xem còn sót lại thứ gì không.<br>\"Nếu có bỏ quên cái gì thì anh sẽ mang về cho em.<br><br>Anh có gói sách của em lại rồi.\" Đàm Yến Tây cười rồi vỗ ghế sô pha bên cạnh, ý bảo cô ngồi xuống dừng lại một chút không thì đến anh cũng lo lắng theo mất.<br>Chu Di ngồi xuống bên cạnh rồi bắt đầu kiểm tra thông tin vé trên điện thoại, giờ khởi hành, giờ hạ cánh và băng chuyền hành lý dự kiến, v.v.<br>Đàm Yến Tây duỗi tay ra, rút điện thoại từ trong tay cô để lên bàn cà phê trước mặt rồi nói: “Sợ lỡ chuyến bay à, anh gọi chuyên cơ đưa em đi có được không?”<br>Chu Di quay đầu nhìn anh hỏi: \"Anh có máy bay tư nhân luôn à?\"<br>\"...\" Đàm Yến Tây ngây ngốc cười, \"Chà.<br><br>Em đang hỏi anh đó hả, có muốn không? Muốn thì chúng ta thuê một chiếc cũng hay đấy .\"<br>Chu Di sực nhận ra câu nói vừa rồi của anh là để trêu chọc cô, cười nói: \"Em nghĩ máy bay tư nhân dành cho những người giống như anh là trang bị tiêu chuẩn cơ chứ.\"<br>\"Em đừng có hỏi, lúc trước Hầu Cảnh Diệu thực sự có ý định mua một cái đấy.<br><br>Mới đầu nghe nói mua rất dễ dàng nhưng sau lại phải lấy một đống giấy tờ như chứng chỉ năng lực hàng không, giấy phép dành do thiết bị truyền tin vô tuyến, còn phải tìm thêm một công ty đứng ra lo liệu nữa.<br><br>Rồi dừng lại, cất cánh, hạ cánh, bay chặng nào cũng phải xin, thủ tục rắc rối lắm.<br><br>Với từng ấy thời gian thì thà đi hàng không dân dụng còn hơn ”.<br>\"Vì vậy, những người giàu như các anh cũng có nhiều rắc rối nhỉ.\"<br><br>Đàm Yến Tây mỉm cười, \"Nghĩ rằng anh không nghe ra em đang chế giễu anh à?\"<br>\"Em có sao?\"<br>\"Giả ngốc.\"<br>Đàm Yến Tây vốn đang vòng tay qua vai cô, dùng ngón tay cuộn tròn lại một lọn tóc của cô để chơi đùa, nói đến đây thì quay đầu lại để hôn cô.<br>Anh lùi lại một chút, nhìn cô rồi có vẻ như chưa thật sự thỏa mãn mà cúi xuống hôn cô thêm một lần nữa.<br>Theo kinh nghiệm của Chu Di trong hai ngày qua thì xác suất họ va vào nhau tạo ra tia lửa là rất cao, nên khi thời gian cho phép, thường sẽ phát triển đến bước cuối cùng sau khi cứ hôn rồi lại hôn như thế này.<br>Nhưng lúc này thì không được, đoán chắc xe đến đón cô đã ở trên đường rồi.<br>Cô đưa tay ra nhẹ nhàng đẩy anh nói: \"Lát nữa em đi rồi, không kịp đâu...\"<br>\"Còn kịp mà.\"<br>\"Nhưng em không muốn tắm thêm một lần nữa đâu, quần áo của em đã cất hết rồi.\"<br>Đàm Yến Tây vùi đầu vào cổ cô, một lúc sau anh mới buông cô ra rồi cười nói: \"Cho em nợ trước, từ từ anh sẽ tìm em tính sổ\"<br>Chu Di không nói lời nào, chỉnh lại quần áo.<br>Cô cảm giác sâu sắc tầm quan trọng khi sinh ra có vẻ bề ngoài tốt như thế nào, dù anh làm chuyện quá đáng thế nào với cô đi chăng nữa, cô cũng chỉ cảm thấy bản thân mình có thể vui vẻ chịu đựng, nguyện ý phối hợp anh, nguyện ý tận hưởng sự sa đọa này.<br>Đến ba giờ rưỡi, xe chạy tới.<br>Đàm Yến Tây giúp cô xách hành lý xuống dưới lầu cất vào cốp xe, rồi cùng lên xe để đưa cô ra sân bay.<br>Một tiếng trôi qua, cô dựa vào vai anh, câu được câu mất nói những chuyện linh tinh, cô cũng không nhớ rõ mình đã nói gì nữa vì dù sao không có chủ đề gì cả.<br>Cô nói cái gì Đàm Yến Tây cũng đều lắng nghe, khi cô nhàm chán không nói nữa thì anh cũng lên tiếng tiếp lời.<br>Khi đến sân bay, vừa vặn kịp giờ để ra đợi máy bay, Đàm Yến Tây đẩy vali cho cô đến trước cửa kiểm tra an ninh rồi mới dừng lại.<br>Anh đơn giản dặn dò vài câu, kêu cô khi máy bay hạ cánh nhớ nhắn tin báo bình an.<br>Chu Di gật đầu nói: \"Vậy em đi đây.\"<br>Đàm Yến Tây cũng gật đầu, nhưng không rời đi.<br>Một lúc sau, anh cười bảo: \"Em cho rằng anh đang chờ cái gì?\"<br>Những lời này đã tai khiến Chu Di mỉm cười, nới lỏng cần kéo vali để tiến gần thêm một bước rồi chủ động ôm lấy anh.<br>Cô ngẩng đầu định hôn anh nhưng anh lại như đoán biết trước được mà quay đầu tránh đi, cười nói: \"Em không muốn đi vào sớm, cũng không sợ lỡ giờ bay sao.\"<br>\"...\"<br>Nhưng khi Chu Di thật sự buông tay xoay người rời đi, anh lại đột nhiên dùng lòng bàn tay đè cô lại ấn vào lồng ngực của mình.<br>Chu Di cảm thấy đôi khi anh thật sự rất trẻ con, nhưng những mánh khoé nhỏ nhen ngây thơ này của anh luôn khiến cho cô cảm thấy thất thần.<br>Vóc dáng Đàm Yến Tây thật cao, dường như cả thân người và hơi thở của anh hoàn toàn vây quanh Chu Di.<br><br>Trên người anh mặc một chiếc áo khoác kaki dáng dài, từng luồng gió mạnh thổi đến làm vạt áo trở nên phập phồng lên xuống, chính anh đứng đó lại tựa như bươm bướm bị gió thổi tung bay.<br>Sau đó cô chợt nhận ra rằng con bươm bướm ấy đã ở trong lòng cô mất rồi.<br>-<br>Máy bay hạ cánh xuống Bắc Kinh, cô về đến nhà vào khoảng mười một giờ sáng.<br>Chu Di sợ Trình Nhất Niệm và Tống Mãn chưa dậy nên lấy chìa khóa ra mở cửa, lặng lẽ đi vào trong.<br>Cô đẩy vali tới cửa phòng ngủ, rồi xoay nhẹ tay nắm cửa nhìn thử thì thật sự Tống Mãn vẫn còn đang ngủ say trên giường.<br><br><br>Cô nhẹ nhàng lấy bộ đồ ngủ trong tủ ra rồi đi tắm.<br>Sau khi gội đầu xong, Chu Di lấy máy sấy tóc để làm khô tóc thì mơ hồ nghe thấy có tiếng mở cửa.<br><br>Cô thò người ra nhìn thì vừa thấy Trình Nhất Niệm mở cửa ra bước vào từ bên ngoài.<br>Chu Di tắt máy sấy tóc đi, bước ra đón cô ấy cười nói: “Mình còn tưởng cậu còn ngủ đấy, thì ra là làm thêm giờ ở công ty à?” Cô nhìn thấy cô ấy xách một chiếc túi tote thật to.<br>Nhưng dường như theo bản năng, Trình Nhất Niệm lấy tay che miệng túi lại, sau đó cười nói: \"Mình đi ra ngoài làm chút việc.<br><br>Cậu về đến nhà từ khi nào thế?\"<br>“Mình vừa về tới, có mua cho cậu kem dưỡng da đấy, đợi chút mình dọn hành lý xong thì đưa cho cậu.”<br>\"Ừm.<br><br>Vậy cậu nghỉ ngơi cho tốt đi.<br><br>Bữa trưa muốn ăn gì để mình nấu cho?\"<br>\"Mình ăn sáng trên máy bay rồi nên cũng không đói mấy.<br><br>Giờ chỉ muốn ngủ trước, lát nữa dậy mình ăn sau.\"<br>\"Tống Mãn có ăn không?\"<br>\"Con bé là heo, còn đang ngủ mà, đừng lo lắng cho nó.\"<br>Trình Nhất Niệm gật đầu, không nói gì thêm, rồi quay người đi về phòng mình.<br>Khi Chu Di sấy tóc xong, trở về phòng ngủ, sau đó mới bất chợt nhớ lại hình như đêm qua Trình Nhất Niệm không có ở nhà.<br>Chu Di ngủ một giấc đến chiều, đứng dậy thu dọn vali rồi đưa quà mình đã mua cho Trình Nhất Niệm và Tống Mãn.<br>Tống Mãn đối với chiếc áo phông này vô cùng hài lòng, cô bé mở ra xem đi xem lại rất nhiều lần rồi mới xếp lại vào túi.<br>Cô bé liếc nhìn chiếc vali trống rỗng của Chu Di hỏi: \"Chị ơi, chị không mua gì cho mình sao?\"<br>Chu Di chuyển cái ghế đẩu, giẫm lên nó để nhét chiếc vali rỗng lên nóc tủ, nói: \"Chị cũng không thiếu thứ gì, với cả mang đồ ở nước ngoài về cũng cồng kềnh.\"<br>Vali đã được thu dọn xong, Chu Di lại bỏ những giấy tờ tùy thân của mình vào một chiếc túi xách.<br>Hộ chiếu, chứng minh thư và ví đều được sắp xếp gọn gàng, nhưng khi Chu Di chạm vào chiếc thẻ trong ví cô không biết phải làm gì với nó.<br><br>Cuối cùng, sau khi suy nghĩ miên man, cô lấy chiếc túi da cá sấu ở sâu trong tủ ra nhét thẻ vào.<br>Ngày hôm sau, cô đi làm trở lại.<br>Tại cuộc họp buổi sáng, người giám sát đã giao nhiệm vụ mới, vẫn để Thôi Giai Hàng và Chu Di cộng sự.<br>Sau cuộc họp, Chu Di như thường lệ định tìm một phòng họp với Thôi Giai Hàng để thảo luận về dự án và thông tin khách hàng.<br>Thôi Giai Hàng nhìn có chút né tránh, cười nói: \"Sau khi hoàn thành tôi sẽ gửi tài liệu cho cô, như vậy hiệu quả hơn.\"<br>Chu Di không nói gì thêm, gật đầu quay lại làm việc.<br>Thôi Giai Hàng đi đến bàn làm việc, kéo ghế ngồi xuống rồi ném xấp tài liệu trên tay xuống bàn.<br>Một đồng nghiệp đi qua, vỗ nhẹ vào lưng anh ấy nói đùa: \"Lịch trình của Chu Di đều do một mình cậu chiếm hết.\"<br>Thôi Giai Hàng vặn vẹo bả vai né tránh bàn tay đồng nghiệp, không nói lời nào mà đạp chân xuống đất khiến cho ghế trượt đến sát bàn, giơ tay cầm lấy một bên tai nghe mang vào.<br><br>Vẻ mặt anh ấy trông cực kỳ khó coi.<br>Hai ngày sau, vào buổi trưa thì Chu Di nhận được cuộc gọi từ Đàm Yến Tây.<br>Anh đã trở về, rủ cô cùng đi ăn vào tối nay.<br>Chưa bao giờ nghĩ đến cảm nhận của Chu Di, chỉ cần biết khi cô tan sở đi xuống dưới lầu thì chiếc xe do Đàm Yến Tây phái tới chắc hẳn đã đứng đó chờ sẵn.<br>Cô thường để xe đợi mình ở ngã tư hoặc bãi đậu xe của tòa nhà văn phòng bên cạnh.<br><br> <br>Một phần nào cũng để tránh những rắc rối và đàm tiếu không đáng có.<br>Lần này khi cô bước tới, cô cảm thấy có ai đó đang theo sau mình một cách khó hiểu.<br>Chạy nhanh đến ngã tư, cách đó không xa chiếc Mercedes quen thuộc đã ở đó thì cô mới nhanh chóng xoay người nhìn sang.<br>Là Thôi Giai Hàng.<br>Thôi Giai Hàng vô cùng xấu hổ.<br>Khi ra khỏi thang máy, anh ấy đã nhìn thấy Chu Di ở ngay phía trước, đang định qua chào thì thấy cô vội vàng bước đi nên anh ta ma xui quỷ khiến vội đi theo.<br>Anh ấy cười một cách bất bình thường rồi nói: \"...!Tôi qua bên kia đi tàu điện ngầm.\"<br>Chu Di cũng mỉm cười, không vạch trần mặc dù cô biết gần đây anh ấy đều lái xe đi làm.<br>Cô hơi nâng cằm nhìn về phía ngã tư, \"Vậy tôi đi đây, xe đang đợi tôi.\"<br>\"Ừ.<br><br>Tạm biệt.<br><br>Hẹn gặp lại vào ngày mai.\"<br>Chu Di gật đầu, \"Ngày mai gặp lại.\"<br>Ngay khi cô vừa bước chân đi, Thôi Giai Hàng lại gọi lên: \"Chu Di.\"<br>Chu Di dừng lại.<br>Thôi Giai Hàng gãi đầu cười khổ, \"Quên đi, tôi thật sự không thể diễn.<br><br>Tôi không thể kiềm chế được.<br><br>Nhất Niệm nói với tôi, có phải cô đang yêu đương đúng không?\"<br>\"Xem như là vậy...\"<br>\"Thật không, nếu vậy thì tốt.\" Thôi Giai Hàng mỉm cười.<br>Chu Di không nói gì nhưng cô trông thấy ánh mắt Thôi Giai Hàng trầm xuống.<br>Vào buổi trời chạng vạng của một tối đầu hè, hai người đứng bất động giữa dòng người qua lại đặc biệt gây chú ý.<br>Trong chốc lát, Chu Di nhìn thấy Thôi Giai Hàng thở ra một hơi dài.<br>Cô đã chuẩn bị sẵn sàng để nghe anh ấy nói điều gì đó với cô, mặc dù cô hy vọng là nó không xảy ra.<br>Cũng may là Thôi Giai Hàng không nói gì, anh ấy ngẩng đầu lên rồi cười nói: \"Là ai? Là người lần trước giúp cô giải vây ở chỗ Triệu Dã đúng không?\"<br>\"Đúng là anh ấy.\"<br>“Thật không, nếu vậy thì tốt.” Anh ấy lại cười cười, vẫn nói những lời tương tự.<br>Chu Di chần chờ cười nói: \"Còn có chuyện gì không? Nếu không tôi đi trước nhé?\" Cô cố ý nhẹ giọng hỏi.<br>\"Ừ.<br><br>Hẹn gặp lại vào ngày mai.\"<br>\"Hẹn gặp anh vào ngày mai.\"<br>Chu Di đi đến ngã tư, vừa mở cửa xe ra thì lại vô cùng hoảng hốt.<br>Cô không ngờ hôm nay Đàm Yến Tây sẽ đến tận nơi để đón cô.<br>Đàm Yến Tây lười biếng ngả người trên ghế, điếu thuốc giữa hai ngón tay đã cháy được một nửa, làn khói mỏng màu lam vấn vít xung quanh.<br>Anh cười nhạt nhìn cô nói: \"Bộ phim của em hơi dài.<br><br>Cô Chu, bây giờ em có thể đi được chưa?\".<br><br>"]