["<br>","<br>Chu Di đang ngủ mê mệt thì trợn mắt nhìn, thuận tay bấm tắt đồng hồ báo thức, nhưng phải đến nửa tiếng sau mới tỉnh dậy.<br>Sau đó lật đật bò dậy rửa mặt, nhìn lại cũng không còn đủ thời gian để cô trang điểm sơ qua.<br>Cô đứng trước gương trong phòng thay đồ chỉnh trang lại quần áo lại lần nữa.<br><br>Đàm Yến Tây tỉnh dậy, vừa đi tới vừa ngáp dài ngáp ngắn, cười nói: “Lớn tiếng vậy, ai không biết còn tưởng có người muốn ra tiền tuyến đánh giặc đấy.\"<br>Lúc này anh vẫn muốn náo loạn thêm, bước tới ôm eo cô và định ôm hôn thêm một chút.<br>Chu Di đưa tay đẩy mặt anh ra, \"Em thật sự trễ rồi! Còn không kịp về thay quần áo.\"<br>Đàm Yến Tây cười một tiếng, \"Anh cũng đâu có làm bẩn quần áo em đâu, có bẩn cũng là của anh mà?\"<br>Chu Di không còn thời gian để mắng cái vẻ phong lưu của anh nữa, \"Không thay sợ người ta lại bàn tán.\"<br>\"Bàn tán cái gì? Mấy người bàn tán đó không có đời sống tình dục sao?\"<br>\"...\" Chu Di quay đầu lại trừng anh một cái, \"Lần sau phiền anh muốn gặp thì phải báo trước với em một ngày, để em chuẩn bị cho đàng hoàng.\"<br>\"Vậy có cần phải gửi thông báo chính thức không?\"<br>Chu Di tức đến giậm chân, Đàm Yến Tây nâng cằm cô lên, thành công hôn trộm một cái thật nhanh rồi kịp thời xoay người bỏ chạy.<br><br>Khi đã đi vào phòng tắm, anh lại nói: \"Xe đã đợi sẵn dưới lầu, đưa em thẳng đến công ty, không trễ được đâu.\"<br>\"Nhưng hôm nay đường sá ngập nước.<br><br>Thể nào cũng sẽ tắc đường cho mà xem.”<br>\"Nếu vậy cũng chẳng phải mỗi mình em đến trễ, thế thì không cần phải sợ.\"<br>Chu Di không bớt căng thẳng đi chút nào, \"Anh là chủ, có đồng cảm được với tầng lớp ‘súc vật công ty’* như bọn em được đâu.”<br>*Xã súc: là một thuật ngữ được dùng cho các nhân viên văn phòng tại Nhật Bản, có nghĩa là \"Súc vật của công ty.<br><br>Từ này xuất hiện từ những năm 1990 và dần trở nên phổ biến tại Nhật Bản, sau đó lan rộng ra nhiều nước trong khu vực Đông Á.<br><br>Xã súc dùng để chế giễu những người vì lợi ích của công ty mà gạt bỏ tôn nghiêm của bản thân họ.<br><br>Từ việc ăn uống đến ngủ nghỉ đều rất qua loa, luôn sẵn sàng bán mạng vì công việc.<br>Chu Di sửa soạn đồ đạc xong và chuẩn bị đi.<br>Lúc này, cửa phòng tắm bị đẩy ra, Đàm Yến Tây ló người ra nói: \"Anh bảo này.\"<br>Chu Di dừng chân, nhìn anh với bộ dạng quần áo ngủ rộng mở, lộ rõ cơ bụng săn chắc.<br><br>Cô không khỏi dời mắt đi chỗ khác, chờ anh lên tiếng.<br>Đàm Yến Tây nói: \"Mua mấy bộ quần áo để lại chỗ này, sau này muốn đến thì đến.\"<br>Chu Di cũng biết anh chẳng nói được lời gì tốt đẹp, \"Anh tự lo thân mình đi! Em thật sự phải đi rồi!\"<br>Sau lưng còn truyền đến tiếng Đàm Yến Tây cười ha ha.<br>Chu Di có hơi tức giận khi nghe tiếng anh cười, nâng cổ tay liếc mắt nhìn đồng hồ, thấy hai phút cũng chẳng nhiều là bao nên cô bất chợt xoay người lại.<br>Đàm Yến Tây còn chưa kịp phản ứng, cô đã lách theo khe cửa mà đi vào.<br>Vòi sen chưa tắt, trong phòng tắm chỉ le lói một ngọn đèn chiếu sáng.<br><br>Đàm Yến Tây trố mắt nhìn Chu Di đến gần, lúc này còn cách anh không quá nửa bước.<br><br> <br>Cô giơ tay lên.<br>Hai người đứng đối mặt nhau, đôi mắt anh vừa cụp xuống đã lập tức nhìn thấy đôi hàng mi thật dài của cô, phủ bóng trên gò má tạo thành hai vệt bóng xám nhạt.<br>Lỗ tai cô rõ ràng lại ửng đỏ lên.<br>Đàm Yến Tây không nhịn được, cổ họng phát ra một tiếng rên khẽ, giơ tay lên bắt lấy cổ tay cô, cũng không biết là nên ngăn cô lại, hay là bảo cô tiếp tục, nhưng đừng phóng túng quá.<br>Song, Chu Di lại nhẹ nhàng lùi lại một bước, \"Gặp lại sau, Đàm tổng.\"<br>Cô vừa nói vừa đẩy cánh cửa phòng tắm ra, rồi chạy đi mất.<br>Đàm Yến Tây dở khóc dở cười cúi đầu liếc mắt nhìn bản thân mình.<br>...!Người này, rõ là điếc không sợ súng.<br>Đường đi quả thật bị ngập, xe cộ tắc nghẽn, mất mười mấy phút cũng không di chuyển được mấy bước.<br>Nhưng vì vừa trêu ghẹo xong nên Chu Di cảm thấy rất hả dạ, tâm tình cũng trở nên tốt hơn.<br><br>Dù sao trễ thì cũng đã trễ, cô lấy điện thoại ra, gửi cho Đàm Yến Tây một tin nhắn: \"Đàm Yến Tây, em thật sự sắp trễ rồi, chắc chắn mất không ít hơn nửa tiếng, còn có thể lâu hơn nữa.\"<br>Tin gửi đi trong chốc lát, lại nhận được từ Đàm Yến Tây một bao lì xì, kèm theo lời nhắn: \"Phí bồi thường lỡ việc\".<br>Chu Di cười mở tin, hẳn 200 tệ, đủ cho cô uống cà phê cả tuần liền để nâng cao tinh thần.<br>-<br>Lúc gặp lại vào thứ sáu, đã là hơn một tuần trôi qua.<br><br>Lần này, Đàm Yến Tây thật sự nói với cô chuyện cùng anh đến dự tiệc sinh nhật bạn trước một ngày.<br>Tuy là tài xế lái xe đến đón cô, nhưng Đàm Yến Tây cũng ngồi hàng ghế sau chờ sẵn.<br>Anh mặc một chiếc áo sơ mi trắng thoải mái kết hợp với quần dài đen, ống tay áo xắn lên, nơi cổ tay với khớp xương rõ ràng đang đeo một chiếc đồng hồ có mặt số màu xanh đậm và dây đeo kim loại màu bạc.<br><br>Chu Di lên xe, Đàm Yến Tây ngồi thẳng lưng lên, cánh tay choàng qua sau lưng, ôm lấy bả vai cô, cúi đầu nhìn.<br>Cô mặc một chiếc áo dây màu trắng bên trong, ở ngoài tròng một cái áo len cashmere mỏng màu hạnh nhân, chất liệu vải mềm mại mỏng manh.<br><br>Phần dưới cô kết hợp một chiếc váy lụa màu đen, thắt lưng màu nâu đậm chất retro, lộ rõ ra đường cong nơi eo, hoàn toàn không có chút mỡ thừa.<br>Đàm Yến Tây cúi đầu hôn cô.<br>Chu Di quay đầu tránh né, nhỏ giọng nói: \"Còn tài xế ở trong xe...\"<br>Đàm Yến Tây cười một tiếng, xoay người ôm cô vào lòng: \"Anh che em lại, được không?\"<br>...!Thật sự không chừa lại đường sống nào cho cô.<br>Không biết là hơn một tuần không gặp, hay là vì trước khi đi, cô cố tình trêu chọc anh trong phòng tắm, mà lúc này chỉ mới hôn môi thôi đã cảm thấy tình ý dạt dào.<br>Đàm Yến Tây phải cố nhịn xuống, miễn cưỡng lùi về phía sau, dùng ngón tay xoa xoa lên môi cô.<br><br>Nhìn vào mắt cô dường như cũng bắt gặp vài phần mê ly.<br>Cô liếc anh một cái, rồi vùi mặt vào lồng ngực anh, nhỏ giọng nói: \"Bởi vậy, làm trợ lý cho anh đã đủ phiền, làm tài xế còn khổ hơn, nam nữ hóa chó chẳng bao giờ câu nệ thời điểm.\"<br>Đàm Yến Tây bật cười, \"Ai lại tự mắng mình như vậy.\"<br>\"Dù sao cũng mắng luôn cả anh mà.\"<br>Nơi bọn họ đến không phải lounge* hay câu lạc bộ, mà là một căn biệt thự riêng, được bày trí theo phong cách Ý hiện đại, đồ nội thất đều được thiết kế phù hợp, thể hiện được cá tính riêng của chủ nhân.<br>* Lounge là một loại nơi kinh doanh đồ uống, pha trộn giữa quán bar và quán cafe.<br><br>Do đó, sẽ tạo cho khách hàng cảm giác không quá ồn ào sôi động như quán bar, cũng không yên tĩnh, tẻ nhạt như quán cafe.<br>Đàm Yến Tây đưa cô lên lầu hai, đến một căn phòng giải trí có quầy bar.<br><br><br>Bên trong không nhiều người, tính cả Đàm Yến Tây và cô thì tổng cộng có mười người.<br><br>Trong phòng ám mùi thuốc lá nhưng không quá nồng, văng vẳng âm thanh bài hát của Troye Sivan.<br>Giữa phòng bày một bàn mạt chược, lúc này, người đàn ông ngồi ở phía đông ngẩng đầu lên và cất tiếng chào hỏi: \"Đến rồi à, cậu ngồi đi, chờ đánh xong bàn này lại đến lượt cậu\".<br>Đàm Yến Tây nói: \"Các cậu chơi đi, tôi nghỉ một chút.\"<br>Chu Di được Đàm Yến Tây dẫn đến quầy bar.<br><br>Cô gọi một ly Gin Tonic theo thói quen, uống một ngụm rồi quay đầu nhìn.<br>Người đàn ông vừa mới chào hỏi cho người ta ấn tượng rất sâu sắc.<br><br>Anh ấy để râu, đường chân mày sâu, khí chất có chút u buồn, gợi cho cô nghĩ đến Takenouchi Yukata - một ngôi sao nổi tiếng Nhật Bản.<br>Chu Di biết người ngồi bên cạnh anh ấy.<br><br>Tiểu sinh (*) nổi tiếng điển trai, vô cùng năng động, đóng vai nam chính trong bộ phim cổ trang Tống Mãn hay xem gần đây mà thỉnh thoảng cô cũng có liếc xem mấy lần mỗi khi ăn cơm, chính là chàng trai ngay trước mắt.<br>(*) dùng để gọi các nam diễn viên còn trẻ, có ngoại hình đẹp và nổi tiếng như nhân vật và độ tuổi được thể hiện trong tác phẩm.<br>Đàm Yến Tây chú ý đến tầm mắt cô, chủ động giới thiệu: \"Đây là nhân vật chính hôm nay, Vệ Thừa.<br><br>Trước học tiểu học cùng anh, cấp hai lại sang Mỹ học, mấy năm trước mới trở về.\"<br>\"Anh ấy làm nghề gì? Nhà thiết kế?\" Chu Di nghĩ đến những thứ đồ nội thất trong căn nhà này.<br>\"Đó là một trong những sở thích của cậu ấy.<br><br>Công việc cậu ấy làm rất đa dạng.<br><br>Các tạp chí thời trang, các bữa tiệc từ thiện tối của người nổi tiếng, đều có cậu ấy góp mặt.\"<br>Chu Di lại liếc nhìn một cái, nhỏ giọng nói: \"Vậy là ngôi sao nổi tiếng?\"<br>Đàm Yến Tây cười cười: \"Cứ xem là vậy đi.\"<br>Cũng không có gì hiếm lạ.<br>Chu Di ngồi cùng Đàm Yến Tây không bao lâu, Vệ Thừa bảo cậu trai trẻ bên cạnh thế chỗ, rồi đi đến chỗ họ.<br>Vệ Thừa tựa lưng vào quầy bar, chìa tay về phía Chu Di, cười nói \"Vệ Thừa, bạn từ nhỏ của Đàm Tam, em có thể gọi anh là William.\"<br>Chu Di tự nhiên duỗi tay ra, bắt tay anh ấy, cười nói: \"Chu Di, anh cũng có thể gọi em là Mia.\"<br>\"Thật sao, em làm anh nghĩ đến một bộ phim nhạc kịch.\"<br>Chu Di nói: \"Lalaland?\"<br>Vệ Thừa gõ ngón tay, nhìn về phía Đàm Yến Tây, cười nói \"Em gái thật sự thú vị.\"<br>Đàm Yến Tây không nói gì, chỉ cúi đầu nhìn Chu Di một chút, trong mắt có ý cười.<br>Vệ Thừa hỏi: \"Hai người đánh bài không? Tôi tìm người đến mở thêm một bàn?\"<br>Chu Di lắc đầu.<br>Vệ Thừa lại nhìn Đàm Yến Tây, anh nhẹ nhàng choàng cánh tay lên bả vai cô, nói: \"Tôi ngồi cùng cô ấy thêm một lúc.\"<br>Vệ Thừa dứt khoát ngồi lên trên ghế chỗ quầy bar, lấy một ly rượu, nói chuyện phiếm với họ.<br>Chu Di nói: \"Lần trước sinh nhật anh Đàm Yến Tây, hình như em không gặp anh?\"<br>\"Tổ chức ở chỗ Hầu Cảnh Diệu đúng không?\" Vệ Thừa cúi đầu, đốt một điếu thuốc, \"Đàm Tam là thương nhân, cần phải nể mặt.<br><br><br>Anh thì không thích tính của Hầu Cảnh Diệu nên không đến.\"<br>Anh ấy vừa nói, vừa liếc mắt nhìn Đàm Yến Tây, \"Lần này không quá sức Hầu Cảnh Diệu chứ?\"<br>Đàm Yến Tây nói cũng không rõ ràng: \"Nhà họ Hầu sớm muộn gì cũng đến bước này thôi.\"<br>Hai người bọn họ nói mập mờ như thế, Chu Di nghe cũng không hiểu rõ, nhưng nghĩ đến Lộ Lộ, cũng có mấy phần lo lắng.<br><br>Cô với Lộ Lộ thỉnh thoảng cũng có trò chuyện vài câu, mặc dù không thân thiết nhưng cũng chia sẻ với nhau mấy món đồ trang điểm yêu thích.<br><br>Nghĩ lại, đúng là Lộ Lộ đã lâu không liên lạc với cô.<br>Tán gẫu một hồi, Đàm Yến Tây đi vào phòng vệ sinh.<br>Còn lại một mình Vệ Thừa ở lại cùng Chu Di, anh ấy cười hỏi cô: \"Em làm công việc gì?\"<br>\"Phiên dịch tiếng Pháp ạ.”<br>\"Vậy thật đúng lúc quá.<br><br>Anh đang chuẩn bị một buổi tiệc từ thiện tối.<br><br>Đến lúc đó cũng có một số bạn bên Pháp muốn sang tham gia, có điều lại thiếu phiên dịch giỏi.<br><br>Có tiện thêm Wechat không? Nếu em có thời gian, có thể sang giúp anh một chuyến chứ?\"<br>Chu Di do dự.<br>Vệ Thừa cười nói: \"Em phân vân điều gì? Nói ra thử xem.\"<br>\"Em còn có công việc toàn thời gian, sợ là thời gian không phù hợp.\"<br>\"Anh dự định tổ chức vào tối thứ sáu.<br><br>Cuối tuần em cũng phải làm thêm giờ sao?\"<br>\"Em cũng chưa biết trước được.\"<br>\"Như vầy đi, chuyện này trước tiên nói như vậy, trước một tuần anh hỏi lại em lần nữa, nếu em làm được thì ký hợp đồng lao động.” Vệ Thừa xích lại gần, nói ra tên của một siêu mẫu, cười hỏi cô: \"Em thích cô ấy không? Hôm đó cô ấy cũng đến\".<br>Chu Di cười, \"Vì cô ấy, em sẽ cố gắng dành ra thời gian.\"<br>Vệ Thừa nhanh chóng lấy điện thoại di động ra, mở Wechat ra quét mã kết bạn với cô.<br>Đang lúc này, có người từ tầng một lên, Chu Di và Vệ Thừa cùng lúc ngẩng đầu nhìn.<br>Chu Di biết người này, là Doãn Sách.<br>Vệ Thừa nói: \"Em ngồi đi, anh đến chào hỏi một tiếng.\"<br>Chu Di nhìn Vệ Thừa đi tới bên cạnh Doãn Sách, vỗ vai anh ấy một cái, rồi cười nói với nhau mấy câu.<br>Một lát sau, Vệ Thừa xoay đầu lại, hướng về phía cô, khẽ gật đầu, xem là chào hỏi, rồi đi lại bàn mạt chược, thế vào chỗ cậu diễn viên trẻ kia.<br>Mà Doãn Sách đứng tại chỗ giây lát rồi đi về phía cô.<br>Chu Di hoàn toàn không biết rốt cuộc Doãn Sách quen biết thế nào với Đàm Yến Tây.<br><br>Nhưng cả Vệ Thừa cũng tôn trọng anh ấy, rõ ràng là quan hệ không tồi.<br>Doãn Sách đi đến bên cạnh cô, một tay đút trong túi quần, giọng nói vô cùng ôn hòa, hỏi cô: \"Cô có thấy anh Ba không?\"<br>\"Anh ấy đang đi vệ sinh.\"<br>Doãn Sách gật đầu, nụ cười có đôi chút thận trọng, vẻ như lời còn dang dở, nhưng cũng không nói gì thêm.<br><br>Anh ấy đến quầy bar gọi một ly rượu, sau đó cầm lấy ly, đi chào hỏi những người khác trong phòng.<br>Vài người đang ngồi trò chuyện chỗ ghế salon, anh ấy cũng tham dự vào.<br>Ly rượu đặt trên bàn trà nhỏ.<br><br>Anh ấy thỉnh thoảng bưng lên uống, rồi đôi lúc quét tầm mắt về phía cô, khẽ mỉm cười, lễ phép gật đầu.<br>Một lúc sau, Đàm Yến Tây trở lại, Doãn Sách cũng lập tức từ trên ghế salon đứng dậy.<br> <br>Đàm Yến Tây trò chuyện vài câu cùng Doãn Sách, rồi trở lại chỗ quầy bar ngồi xuống.<br><br>Trên băng ghế, hai người ngồi cũng không tính là gần.<br><br>Đàm Yến Tây khẽ nhích người lại gần, cánh tay đặt trên quầy bar, một tay khác vuốt tóc cô, \"Đánh bài không?\"<br>\"Em đánh không giỏi.\"<br>\"Tùy tiện chơi cho vui thôi.<br><br>Thua anh chịu.\"<br>Đàm Yến Tây đứng lên, đưa tay về phía cô, bày ra tư thế mời.<br><br>Cô cười một tiếng, đặt bàn tay vào, từ trên băng ghế quầy bar nhảy xuống.<br>Đêm nay, ăn ăn uống uống rồi đánh bài, nghe nhạc, tán gẫu, vậy mà thời gian trôi qua thật nhanh.<br>Không giống hôm Chu Di dự sinh nhật Đàm Yến Tây, mọi thứ có vẻ hỗn tạp, không khí hôm nay có phần thoải mái hơn rất nhiều.<br>Dưới ánh đèn yên tĩnh, cô thỉnh thoảng nhìn về phía Đàm Yến Tây.<br><br>Anh cảm nhận được cái nhìn của cô mà quay đầu lại.<br>Cô va vào tầm mắt của anh, rồi cũng chỉ mỉm cười, trong lòng không khỏi có cảm giác thư thái như đang phiêu bồng trên một áng mây.<br>Đến mười một giờ, Đàm Yến Tây cùng Chu Di đi trước.<br>Xe thẳng hướng về căn hộ của anh, đường đi theo quá khứ ước lượng tầm hơn bốn mươi phút.<br>Đường về đêm thông suốt, ánh đèn chiếu sáng rực rỡ.<br>Chu Di có chút buồn ngủ, đầu dựa vào vai Đàm Yến Tây, ngón tay vô thức nghịch nút áo sơ mi của anh, \"Hỏi anh hai chuyện.”<br>Đàm Yến Tây cười: \"Có phải báo cáo công việc đâu, nói rõ ràng như vậy? Em sợ hỏi nhiều thêm một chuyện thì anh không trả lời sao?\"<br>Chu Di cũng cười theo.<br>\"Nói đi, chuyện gì thế?\"<br>\"Hầu Cảnh Diệu...!có phải gặp chuyện phiền phức gì không?\"<br>\"Em quan tâm cậu ta làm gì?\" Đàm Yến Tây cúi đầu nhìn cô.<br>\"Không phải anh ta.<br><br>Nhưng bên cạnh anh ta có một cô gái nhỏ tên Lộ Lộ, em hơi lo cho cô ấy.<br><br>Nếu như anh tiện, thì có thể để ý một chút không? Còn nếu anh không tiện xen vào thì đành vậy.\"<br>Đàm Yến Tây cười nói: \"Anh còn chưa nói gì, em đã chừa đường lui cho anh rồi sao?\"<br>\"Em sợ gây thêm phiền phức cho anh.\"<br>Đàm Yến Tây chìa tay, nâng đầu cô lên, \"Giọng điệu khách sáo như vậy, anh không thích nghe.\"<br>\"Vậy...\"<br>\"Em hôn anh đi, rồi anh đồng ý\".<br>Anh nghiêng người che cô lại, sợ cô ngại tài xế còn ở trên xe mà cảm thấy có lỗi.<br><br>Âm thanh lọt vào bên tai cô, mang theo tiếng cười trầm thấp, cùng hơi thở ấm áp phả vào tai.<br>Chu Di không lên tiếng, nhưng lại chủ động đưa tay ra, kéo cổ áo sơ mi anh, kêu anh cúi đầu xuống.<br><br>Môi cô chạm vào cằm anh, lại dời lên, in một nụ hôn vào khóe miệng.<br>Yết hầu Đàm Yến Tây chuyển động một vòng.<br>…<br>Tác giả có lời muốn nói:<br>Lalaland \"Thành phố âm nhạc\", là một bộ phim mà tôi rất yêu thích, nhân vật nữ chính có tên là Mia..<br><br>"]