["<br>","<br>Điếu thuốc trên tay Đàm Yến Tây còn chưa hút hết một phần ba, anh đã lấy gạt tàn đặt trên chiếc tủ đầu giường dập tắt đi.<br>Anh nằm nửa người xuống giường, vươn tay đè mái tóc có chút ẩm ướt của Chu Di lại trên vai, dùng ngón tay vân vê rồi xoay mặt cô lại, thấp giọng cười nói: \"Đang êm đẹp tại sao lại cắn anh.\"<br>Chu Di không nói lời nào mà quay qua nhìn đôi môi của anh trong tia sáng chập chờn mờ nhạt, sau đó lại duỗi đầu ngón tay ra chạm vào, quả nhiên có một vết thương nhỏ rất rõ ràng.<br>Đàm Yến Tây vươn tay ra muốn bắt lấy ngón tay cô, nhưng cô lại đột nhiên ngẩng đầu, dùng đầu lưỡi ấm áp lướt nhẹ qua rồi khẽ hạ giọng hỏi: \"Anh còn đau không?\"<br>“… Hừm.” Đàm Yến Tây chậm chạp trả lời không rõ lý do.<br>Chu Di bật cười, \"Dù sao em cũng không xin lỗi đâu.\"<br>Đàm Yến Tây hơi nhướng mày, quay mặt về phía cô rồi nói, \"Vậy chi bằng em dứt khoát thử cắn thêm một lần nữa cho thoả thích xem sao? Nói anh nghe một chút, vì sao lại phát cáu thế.\" Anh rõ ràng đang ở tư thế tìm cô để hỏi tội, nhưng trong giọng nói lại tràn ngập sự nuông chiều.<br>Cũng không cho cô có cơ hội để phản bác lại, anh đã nhanh chóng cúi đầu xuống lấp kín môi cô.<br>Chu Di đẩy anh, \"Em muốn đi tắm.\"<br>\"Chờ lát nữa hãy tắm.\"<br>Dường như chỉ một thoáng sau, Đàm Yến Tây lại đến ôm cô.<br>Trên người Chu Di đổ một lớp mồ hôi, trong phòng không có gió, cơ thể Đàm Yến Tây so với cô còn nóng hơn mang đến cho Chu Di cảm giác vô cùng ngột ngạt, giống như con cá đang bị bao bọc bởi tầng nước bùn ở một đầm lầy khô hạn.<br>Lần thứ hai, lăn lộn đến nửa đêm.<br>Chu Di cuối cùng cũng đi tắm.<br>Chiếc váy ngủ màu xanh lá cây vẫn còn ở trên người cô, nhưng nó đã bị vò nhàu nhĩ đến mức không thể nhìn được.<br>Cô cởi ra rồi ném vào trong giỏ giặt, từ ánh sáng ngọn đèn nhìn thấy vết lốm đốm màu trắng như quả hạnh nhân.<br><br>Cô chẳng rõ là vết gì, cũng không nghĩ nhiều về nó.<br>Chu Di đi tắm, mặc bộ đồ ngủ mới rồi quay trở lại phòng ngủ.<br>Đàm Yến Tây khoác áo choàng tắm, khi cô đi ngang qua thì xoay người sang véo má cô.<br>Chu Di nhìn thấy thuốc lá và bật lửa của anh đặt trên chiếc bàn cạnh giường.<br><br>Cô bước qua lấy, châm thuốc lên rồi đi đến bên cửa sổ.<br>Khi cô mở cửa sổ ra, không khí ẩm ướt bên ngoài mang theo mùi tanh của cá ùa vào.<br><br>Các cửa hàng trên phố đều đã đóng cửa, chỉ còn lại chiếc đèn đường được làm theo kiểu đèn lồng ngày xưa vẫn đang sáng lên, bầu trời ban đêm như được đổ thêm cả một lọ mực xanh đen.<br>Cô nằm trên bệ cửa sổ, một tay cầm gạt tàn, một tay kẹp điếu thuốc rồi thỉnh thoảng lại hút lấy một hơi.<br><br>Loại thuốc lá này mạnh hơn nhiều so với những loại trước kia cô từng hút, thật ra hút cũng không quen mấy nhưng vẫn theo quán tính mà đưa đến bên miệng.<br>Một lúc sau, Đàm Yến Tây từ phòng tắm đi ra, liếc cô một cái rồi nói: \"Em vừa học hay từ trước kia đã biết hút thuốc rồi thế?\"<br>“Em đã từng hút, nhưng loại này thì em chưa thử bao giờ.” Cô quyết không làm khó bản thân mình.<br>Nhưng ngay khi cô đang định dập tắt điếu thuốc thì Đàm Yến Tây đã đi tới, cầm lấy điếu thuốc trên tay cô rồi đưa lên miệng hút một cách tự nhiên.<br> <br>Chu Di nhìn anh, muốn nói lại thôi.<br><br>Tuy rằng hai người rõ ràng vừa rồi đã có quan hệ da thịt liền kề với nhau, nhưng cô vẫn cảm thấy anh làm như vậy là quá mức thân mật.<br><br>Cô hỏi: \"Có chuyện gì không? Không có việc gì em đi ngủ đây.\"<br>Đàm Yến Tây cảm thấy buồn cười, \"Còn có thể có chuyện gì nữa?\"<br>Chu Di nhún vai: \"Nếu...\"<br>Ngón tay với những khớp xương rõ ràng của Đàm Yến Tây véo má cô, trong giọng nói mang ý cười tuỳ tiện, \"Đây mới là ngày đầu tiên mà em đã vội vàng ép khô anh rồi à.\"<br>Chu Di đưa tay ra đánh anh.<br><br>Đập vào ngay cổ tay làm rơi một vệt tàn thuốc ra tay anh.<br>Đàm Yến Tây bất đắc dĩ cười cười, hút thêm hai ngụm rồi ném tàn thuốc vào gạt tàn, dùng ngón tay nghiền xuống làm tia lửa biến mất tạo thành một đám khói nhỏ.<br><br>Anh trở tay đóng cửa sổ, choàng tay qua ôm vai cô rồi đi về phía mép giường.<br>Đêm nay Chu Di ngủ không được sâu, cô trở mình qua lại mà vẫn mơ thấy rất nhiều giấc mộng không đầu không cuối.<br>Đàm Yến Tây nằm sát bên cạnh, thế nhưng anh lại không ở trong giấc mơ của cô.<br>Ngày kế tiếp khi mặt trời lên cao thì Chu Di mới tỉnh dậy, bên cạnh là Đàm Yến Tây vẫn còn đang ngủ say.<br>Cô nhẹ chân nhẹ tay rời giường, rửa mặt sau đó đem đống quần áo trong giỏ đựng đồ bẩn bỏ vào máy giặt.<br>Trong phòng giặt có một cái ghế mây, cô ngẩn người ngồi đó, nhìn quần áo quay cuồng trong lồng giặt giống như bị thôi miên.<br>Lúc giặt gần xong, cô nghe thấy trong phòng khách có tiếng bước chân vang lên, Đàm Yến Tây đã thức dậy.<br>Anh không vào phòng tắm.<br><br>Tiếng bước chân trước đi về phía nhà bếp, sau lại đến phòng làm việc.<br>Phút chốc, Chu Di mới nhận ra rằng anh đang tìm cô.<br>Quả nhiên một lúc sau có tiếng bước chân truyền đến đây, Đàm Yến Tây đứng ở cửa ngáp một cái rồi cười nói: \"Em trốn ở đây làm gì đấy?\"<br>\"Em chờ quần áo giặt xong rồi đem đi hong khô.\"<br>“Nếu không có quần áo khác để thay thì hôm nay chúng ta không ra ngoài thôi.<br><br>Dù sao ở trong nhà cũng không cần quần áo.” Đàm Yến Tây cười nói.<br>“Đương nhiên là có!” Chu Di xấu hổ.<br><br>Cô nhặt chiếc gối đang nằm trên ghế mây lên, không cần suy nghĩ nhiều ném luôn vào người Đàm Yến Tây.<br><br><br>Cô đã phát hiện ra rằng từ khi hai người họ ngủ cùng nhau, Đàm Yến Tây nói chuyện càng ngày càng không biết kiêng dè.<br>Đàm Yến Tây khẽ vươn tay liền bắt được, anh đặt chiếc gối vào bàn tay còn đang giơ ra của cô rồi đi vào phòng tắm<br>Bữa sáng là bánh mì giòn mà Chu Di mua tối qua cùng với sữa bò.<br>Xuyên qua ánh nắng buổi sớm mai trong vắt, Chu Di nhìn qua phía đối diện bàn ăn thì thấy vết thương nhỏ trên miệng Đàm Yến Tây đã đóng vảy, còn lộ ra khá rõ ràng.<br>Cô bỗng nhiên cảm thấy chột dạ, thử hỏi xem Đàm Yến Tây ngày hôm nay có sắp xếp như thế nào.<br>Đàm Yến Tây tự nhiên để ý cô đang nhìn cái gì, lạnh nhạt liếc mắt nhìn cô một cái rồi nói: “Lúc này em mới biết chính mình gặp rắc rối rồi à?”<br>\"Vậy anh có thể cắn trả.\"<br>\"Chó cắn người, người phải cắn lại sao?\"<br>\"...\" Chu Di tức giận đến mức đá vào bắp chân anh ở dưới bàn ăn.<br>Nhưng lực đá quá nhẹ làm cho ý đồ kháng cự bị hiểu lầm, Đàm Yến Tây cười ra tiếng, \"Hiện tại dụ dỗ được anh cũng vô dụng thôi, anh sắp phải đi ra ngoài.<br><br>Nhớ buổi tối lưu lại trên hóa đơn...!\"<br>Chu Di thực sự không thể chịu đựng được nữa, đành cầm lấy nửa chiếc bánh mì nhét vào miệng anh.<br>Thủ đoạn này lại một lần nữa bị Đàm Yến Tây một phen bắt được.<br>Anh đứng dậy, cách một bàn ăn mà cúi người hôn lên môi cô, \"Muốn anh im miệng không phải dễ dàng lắm sao? Lần sau cứ nói trực tiếp với anh.\"<br>Nói xong thì đứng dậy lấy chiếc bánh mì cô vẫn đang cầm trên tay bỏ vào miệng, xoay người sải bước đi vào phòng ngủ.<br>Chu Di cảm thấy không cần cái gì khác, chỉ dựa vào võ mồm thôi thì cô cũng có thể bị anh trêu đùa cho đến chết.<br>Hai mươi phút sau.<br>Chu Di đứng xếp hàng trước quầy thu ngân của hiệu thuốc, còn Đàm Yến Tây đang dựa vào cửa với vẻ mặt buồn bực.<br>Chu Di thanh toán hóa đơn, cầm khẩu trang đi ra ngoài rồi lấy một cái ra đưa cho Đàm Yến Tây.<br>Đại ca Đàm Yến Tây không tình nguyện mà nhận lấy, đeo sợi dây hai bên lên tai rồi kéo khẩu trang ra, xoa bóp sống mũi đã bị bịt kín.<br>Chu Di cười nói: \"Anh nhìn xem, hiện tại mọi người đều tin rằng anh đang bị cảm đấy.\"<br>Đàm tổng trước nay giữ gìn thể diện, anh khó có thể giải thích được vết thương trên miệng mình là do phụ nữ cắn.<br>Đàm Yến Tây hờ hững liếc nhìn cô, \"Em không phải là người duy nhất trên thế giới này mang thù anh.\"<br>\"Nhưng nhìn thấy thời điểm anh bị chê cười thì cũng không nhiều người lắm nha.”<br>Đàm Yến Tây: \"...\"<br>Trong chuyến đi hôm nay, đoàn khảo sát dự định sẽ ăn tối tại nhà của một khách hàng.<br>Chu Di thực sự nghĩ rằng mình đến đây để làm phiên dịch viên nên cô ăn mặc rất chỉn chu.<br><br><br>Áo sơ mi trắng phối cùng quần màu be cao đến thắt lưng, đôi giày cao gót mũi nhọn vừa phải kết hợp với tóc buộc đuôi ngựa và trang điểm nhẹ nhàng.<br>Nhưng sau khi gặp Doãn Sách và những người khác, cô mới phát hiện ra rằng bọn họ rõ ràng đã có thông dịch viên.<br>Trước khi khởi hành, Chu Di giữ Đàm Yến Tây lại rồi nói: “Nếu là công ty mọi người đi ăn liên hoan mà em lại không phải phiên dịch viên thì em không đi đâu.”<br>Đàm Yến Tây cười nói: \"Từ ngày hôm qua cho đến hôm nay, không phải em vẫn luôn làm phiên dịch viên cho anh sao?\"<br>Chu Di mím môi.<br>Đàm Yến Tây cúi đầu xuống nhìn vẻ mặt mờ mịt của cô, \"Vì anh muốn đưa em đến đó, nên không có lý do gì là không hợp lý cả.\"<br>Anh hoàn toàn hiểu được suy nghĩ của cô.<br><br>Chu Di cười nhạt, nhưng lại một lần nữa lắc đầu.<br>Sau khi im lặng một lúc, Đàm Yến Tây nhẹ giọng nói: \"Tùy em.\"<br>Dứt lời, anh trực tiếp quay người và ngồi vào trong xe.<br>Tài xế nhìn thấy thì kéo cửa xe lại, vòng qua ghế lái.<br>Chu Di nhìn vào bên trong cửa sổ kính, Đàm Yến Tây đeo khẩu trang, mắt nhìn về phía trước nhưng tuyệt đối không hề nhìn về phía bên cạnh.<br>Cô cũng dứt khoát xoay người, bấm mật mã khóa để mở cửa ra.<br>Chu Di bước vào thang máy, vừa gỡ tóc đuôi ngựa, vừa lấy khăn giấy trong túi ra lau sạch vết son trên môi.<br>-<br>Đến tám giờ tối, Đàm Yến Tây mới trở lại căn hộ.<br>Vừa tìm ra chìa khóa để mở cửa thì đã thấy bên trong sáng đèn.<br>Trong phòng khách, Chu Di đang mặc một chiếc áo phông ngắn tay màu trắng rộng rãi với vạt áo che khuất quần lót bên trong màu xám nhạt.<br><br>Tóc được buộc lên tùy ý, búi thành một quả bóng trên đầu.<br>Cô để chân trần ngồi bên chiếc bàn cà phê, đặt ở trước mặt và bên cạnh rất nhiều sách, tất cả chúng đều là những cuốn sách với những trang đã cũ kỹ ố vàng.<br>Cô ngẩng đầu nhìn lên rồi nói: \"Anh đã về rồi.\"<br>Đàm Yến Tây \"Ừ\" một tiếng, liếc nhìn cô một cái rồi đi tắm trước.<br>Mặc bộ đồ ngủ đi ra, Đàm Yến Tây ngồi xuống ghế sô pha rồi châm một điếu thuốc, vừa cúi đầu nhìn thì thấy Chu Di vẫn còn đang đọc sách.<br>Thật ra không phải là đọc sách, mà là cô đang lật lại các ghi chú được chú thích bởi chủ sở hữu ban đầu của cuốn sách.<br>Đàm Yến Tây trầm lặng hút vài điếu thuốc rồi mới lên tiếng: \"Ban ngày em đi mua sách à?\"<br>\"Dạ vâng.\"<br>Cô vừa dứt lời, một cánh tay đã duỗi ra, Chu Di không thể không nghiêng sang bên cạnh để né tránh.<br>Đàm Yến Tây cầm cuốn sách trên tay cô ném lên ghế sô pha một cái \"Bốp\".<br>Chu Di quay lại ngước nhìn Đàm Yến Tây, cô biết anh định nói chuyện ban ngày với cô nên vội vàng nói trước anh: \"Dù sao thì em cũng đã tốt nghiệp khoa ngoại ngữ trường Đại học Bắc Kinh, trong bốn năm đó điểm của em cũng không tồi.<br><br>Em chưa bao giờ bị rớt khỏi top ba người đứng đầu lớp, dù là tư cách hay những chứng chỉ cần thiết em đều có.<br><br>Nếu thật sự anh hoàn toàn không dùng được em thì ít nhất cũng nên nói sớm với em một tiếng.\"<br>Cả ngày nay cô đã đắn đo nhiều lần, cuối cùng cũng nói ra điều này một cách trôi chảy.<br>Cô dừng lại một chút rồi nói: \"Đương nhiên, hoặc là ngay từ đầu em đã hiểu nhầm.<br> <br><br>Anh vốn chỉ định rủ em ra ngoài chơi với anh thôi, là em đã làm anh mất hứng.\"<br>Đàm Yến Tây đúng là có chút không vui, nhưng sau khi nghe cô phân tích xong thì ngược lại anh không còn gì để nói thêm, mỉm cười: \"Vậy thì anh xin lỗi em.\"<br>Đôi mắt Chu Di khẽ run lên, giọng điệu mê hoặc của anh khiến cho trái tim của cô rung lên từng hồi, \"...!Có lẽ anh chỉ nghĩ đây là một trò biểu diễn trợ hứng thôi.<br><br>Nhưng đối với em phiên dịch chính là nghề mà em dùng để kiếm cơm ăn đấy.\"<br>Đàm Yến Tây duỗi tay kéo cô đứng lên khỏi sàn nhà, ý bảo cô ngồi lên đùi mình rồi một tay ôm lấy cô, áp lòng bàn tay vào sau lưng và cười nói: \"Không phải là bây giờ anh đang xin lỗi em sao?\"<br>Chu Di chưa nói gì, chỉ khẽ thở dài bảo: \"...!Được rồi, em chấp nhận.\"<br>Nói xong thì Chu Di đứng dậy.<br>Đàm Yến Tây ngay lập tức tóm được tay cô.<br>Anh ngẩng đầu nhìn Chu Di, vẻ mặt không thể nào bình tĩnh hơn, nhưng sự thất vọng lại hiện lên trong tiếng thở dài vừa rồi.<br>Im lặng một hồi lâu, Đàm Yến Tây mới nói lại với giọng nghiêm túc, \"Anh chỉ muốn em quen biết thêm nhiều người.<br><br>Tất nhiên, anh cũng có sự ích kỷ của riêng mình.<br><br>Em ở bên cạnh anh, dù sao thì anh cũng không cảm thấy quá nhàm chán nữa.\" Lòng bàn tay của anh nhẹ nhàng vuốt ve vào lưng cô, nhẹ giọng cười nói: \"Không biết đại công chúa của chúng ta lại kiêu ngạo như vậy, một chút bất bình cũng không chịu nổi.<br><br>Lần sau anh hứa sẽ nói rõ ràng trước với em, công việc của em là của em, còn anh là anh được không?\"<br>Hai lời xin lỗi đầu tiên của anh hoàn toàn là mười phần cho có lệ, nhưng bây giờ những lời này đều là chân thành.<br>Chu Di cũng không còn gì để nói, đặc biệt là khi anh dùng giọng điệu khoan dung mà dịu dàng như người lớn trò chuyện với cô, được không?<br>Làm gì có chuyện không được nữa chứ.<br>Đàm Yến Tây nghiêng người lại chống cằm lên vai cô, sau đó nói với giọng điệu thường ngày, \"Bữa trưa và bữa tối anh đều nghĩ về chuyện của em, cơm còn chưa ăn mấy miếng đâu.<br><br>Em đã ăn tối chưa?\"<br>Chu Di cảm thấy lòng mình mềm nhũn, dù cho nói có là không, nói không là có, nhưng lời từ trong miệng của anh nói ra đúng là rất biết cách dỗ dành người khác.<br>\"Em ăn rồi, còn ăn rất no nữa kìa \" Cô cố ý nói.<br>Đàm Yến Tây bật cười, \"Có thể thấy rằng việc này cũng không làm tổn thương đến em lắm nhỉ.\"<br>Chu Di cũng cười, nhướng mắt nhìn anh.<br><br>Ánh trăng ấm áp trong phòng khách khiến làn da của anh trở nên trắng sáng, nhưng chẳng hề mất đi chút sức sống nào.<br>Anh khẽ nhắm mắt lại, hàng mi mảnh dài phủ một bóng mờ dưới mắt anh.<br>Thật sự là rất mệt mỏi, nhưng những dịp vui chơi giải trí luôn không thể nào tránh khỏi.<br>Chu Di cười nói: \"Anh không ăn là vì không dám cởi khẩu trang ra chứ gì?\"<br>Đàm Yến Tây: \"...\"<br>Chu Di tự nhiên lại cảm thấy buồn cười hỏi: \"Anh có muốn em cùng anh đi xuống dưới tìm cái gì ăn không?\"<br>Đàm Yến Tây liếc cô một cái rồi cười trêu: \"Hiện tại không phải đang có hay sao?\".<br><br>"]