["<br>","<br>8.<br><br>Lựa chọn<br>Tới ngày sinh nhật của Doãn Hàm Ngọc, Chu Di chuẩn bị một phần quà, tự mình đưa tới.<br>Doãn Hàm Ngọc không hòa thuận với Đàm Chấn Sơn, tự thuê một căn nhà ở một mình.<br>Lần đầu tiên Chu Di tới nơi này, vừa bước vào cửa quả thật thấy ngạc nhiên, vì sự xa hoa của nội thất bên trong, cũng là vì sự bừa bộn không ra hình dạng gì ở trong đó.<br>Trên ghế salon da thủ công chất đầy quần áo, trên đất là một chiếc váy định chế, đã bị rượu đổ ra làm cho hỏng hết.<br>Không có chỗ để ngồi, Chu Di dứt khoát đứng luôn, dù sao cũng không ở lại lâu.<br>Doãn Hàm Ngọc không tiếp đón cô.<br><br>Tối hôm qua bà ta uống rượu chơi bài suốt đêm, nhức đầu đến khó chịu, lúc này lấy một ly nước để uống thuốc.<br>\"Việc này...\" Chu Di nhìn vỏ ngoài của hộp thuốc, không nhịn được lên tiếng nhắc nhở, \"Tối hôm qua mẹ uống rượu? Tốt nhất là đừng uống aspirin.\"<br>\"Vậy à?\" Doãn Hàm Ngọc cũng không có vẻ gì là để ý.<br>Doãn Hàm Ngọc nhìn cô một cái, nhận quà, đặt lên bàn ăn.<br>Chu Di nói: \"Hôm nay là sinh nhật mẹ, chắc mẹ còn có sắp xếp khác, vậy con về trước không làm phiền nữa.\"<br>\"Chờ một chút.\" Doãn Hàm Ngọc gọi cô lại, \"Là con...!tự tới đây, hay là Đàm Yến Tây bảo con tới.\"<br>Chu Di hơi ngừng một chút, \"Con biết chắc chắn mẹ muốn nghe là vế sau.<br><br>Nhưng thật là tự con tới, chỉ là trước khi ra cửa con có nói với Đàm Yến Tây, anh ấy biết con đến đây.\"<br>Doãn Hàm Ngọc yên lặng một lúc.<br>Chu Di không có suy nghĩ bao đồng, muốn làm cầu nối cho hai mẹ con --- cô quá hiểu Đàm Yến Tây, vật đã vỡ chính là đã vỡ nát, cần gì phải mang về mà sửa chữa.<br>Dù là thợ thủ công tài giỏi đến đâu cũng khó sửa chữa một thứ đồ vật đã tan vỡ đến không còn dấu vết.<br><br>Ví dụ như ngọc phỉ thúy mà Doãn Hàm Ngọc thích nhất, nếu như chiếc vòng phỉ thúy bị vỡ, dù dùng vàng bạc trát lên che đậy, thì giá trị của chiếc vòng này cũng bị giảm giá đi rất nhiều lần.<br>Lòng người so với châu báu lại càng đáng giá hơn thế vạn lần.<br> <br>Cô tới thăm Doãn Hàm Ngọc thuần túy là vì lễ nghi, còn là, nhớ đến một lần kia, Doãn Hàm Ngọc dù có động cơ phức tạp nhưng rốt cuộc cũng coi như hiền hòa khuyên bảo.<br>Tính cách của cô vốn là người khác cho cô một, cô sẽ hết sức báo đáp muôn nghìn.<br>Trước khi đi, Chu Di lại hỏi Doãn Hàm Ngọc có cần cô gọi quản gia không, qua đây dọn dẹp nhà cửa, cũng tiện tay làm cho bà bữa cơm.<br>Lần này, rốt cuộc Doãn Hàm Ngọc cũng gật đầu.<br>Chu Di sắp xếp thỏa đáng cho bà xong rồi chào tạm biệt.<br>Vừa đi tới cửa, chợt nghe Doãn Hàm Ngọc sau lưng như than thở nói một câu: \"...!Thật hâm mộ con.\"<br>Bước chân Chu Di hơi dừng lại, nhưng cô không nói gì, mở cửa đi ra ngoài.<br>--- Cô cũng không thấy mình có gì đáng để hâm mộ.<br><br>Đời người chẳng qua chỉ là những sự lựa chọn.<br>Cô chỉ cảm thấy may mắn ở chỗ, trước kia vào lúc chính bản thân cô không có năng lực lựa chọn, phải để cho Chu Ký Nhu chọn lựa thay cô, mỗi một bước, Chu Ký Nhu đều chọn đúng.<br>Vốn dĩ, Doãn Hàm Ngọc cũng có thể thay Đàm Yến Tây lựa chọn đúng cho một cuộc đời.<br>Bà ta lại không làm vậy.<br>Vì vậy, Chu Di có thấy thương hại bà ta, nhưng không có thông cảm.<br>Thương hại là ánh mắt từ trên cao nhìn xuống.<br>Đây là sự kiêu ngạo của cô, cũng là sức mạnh mà Chu Ký Nhu cho cô.<br>-<br>9.<br><br>Hoa<br>Sự việc gọi là \"hư vinh\" kia, sau này vẫn còn tiếp diễn.<br>Những ngày sau đó, Đàm Yến Tây mỗi ngày đều tặng hoa đến công ty của Chu Di, kiểu dáng liên tục thay đổi suốt nửa tháng, lại đặc biệt phô trương, để người đưa hoa nhấn mạnh khi giao hàng ở quầy lễ tân: Đây là do chồng của cô Chu Di đưa tới, làm phiền chuyển cho cô ấy.<br>Những bó hoa tươi này phần lớn đều là hoa nhập khẩu, bao bì bên ngoài cũng cực kỳ tinh xảo.<br>Chu Di theo chủ nghĩa tiết kiệm giản dị, không thể vứt hoa đi khi nó còn chưa tàn, đành chỉ có thể giữ lại, đến tần năm bảy ngày sau sẽ bắt đầu vứt đi từ bó hoa đầu tiên héo tàn đi.<br>Kéo dài hai tuần lễ như vậy, Chu Di chịu không nổi nữa, cô tin rằng chỉ cần cô không bảo dừng lại, Đàm Yến Tây có thể cứ tặng hoa như vậy đến ngày cùng tháng tận mà làm cho cô phải nghỉ việc.<br><br>Bàn làm việc của cô không thể trưng nhiều hoa như vậy, lại giống kẻ chưa hiểu việc đời mà như cố ý khoe khoang.<br>Về nhà cô phản ứng với Đàm Yến Tây: \"Lúc còn nhỏ em thích ăn cơm rang đậu đũa muối chua (1), mẹ em, bà Chu, liên tục làm món đó cho em trong hai tuần lễ, sau đó em cứ ngửi thấy mùi đậu muối chua là muốn ói.<br><br>Hiện giờ anh làm như vậy thì có khác gì mẹ em.\"<br>Đàm Yến Tây chỉ cười: \"Hoa đã đặt trước đến sang năm rồi.\"<br>\"Anh hủy đi.\"<br>Đàm Yến Tây buông tay: \"Không hủy được.\"<br>\"...\" Chu Di cũng không biết mình có nên phản ứng với giọng điệu cực kỳ thản nhiên đó của anh hay không, \"Thế à\", học từ đâu vậy không biết? Mức độ dửng dưng so với câu đơn trần thuật chỉ có hơn chứ không có kém.<br>Chu Di nói: \"Dù sao thì, anh cũng chỉ có mấy thủ đoạn của công tử ăn chơi như tặng hoa tặng kim cương thôi.\"<br>Đàm Yến Tây cũng chẳng ngại, cười nói: \"Chê thủ đoạn của anh sáo rỗng.<br><br>Nhưng mà cô Chu vẫn mắc câu, vậy cuối cùng là ai không có tiền đồ hơn?\"<br>\"...\"<br>Sau đó, việc tặng hoa đổi thành một tuần một lần, đưa đến chỗ mẹ Diêu, cắm vào trong bình hoa đầy nước, so với để trong bao gói bằng giấy thì càng là cảnh đẹp ý vui.<br>Còn mục đích tặng hoa đạt được chưa? Cũng khó nói.<br>Bây giờ, mọi người đều đã biết Chu Di có một anh chồng đẹp trai nhiều tiền lại lãng mạn.<br>--- Nhưng mà một cô bé Lọ lem như Chu Di, làm sao có thể gả được vào hào môn như vậy?<br>--- Đây còn chẳng phải vì...!Mọi người có biết cái loại lớp đào tạo phong cách danh viện* đó chứ? Mục tiêu hướng đến chính là các kiểu phú nhị đại, phú tam đại chưa hiểu việc đời đó.<br>Trong lòng Chu Di rất là đau khổ.<br>*danh viện là dạng tiểu thư nhà quyền quý, giàu có, có đủ khí chất và tư thái.<br>10.<br><br>Lúc linh lúc không linh<br>Đàm Yến Tây cảm thấy Chu Di làm việc vất vả cả một năm, mà tiền thưởng cuối năm còn chẳng bằng khoản anh dùng để đổi một chiếc đồng hồ đeo tay, quá khổ cực mà cũng quá là chèn ép cô.<br><br><br>Nhận thức từ trong xương tủy của anh với việc này chưa hề thay đổi.<br><br>Anh để tùy ý cô, là vì anh bằng lòng nhìn cô vì công việc mà cố gắng, sau khi có chút thành quả sẽ vui vẻ tự đắc.<br><br>Những lúc ấy cả người cô như tỏa sáng.<br>Thật ra nếu như Chu Di bằng lòng, anh có cách đưa cô vào một vị trí thích hợp hơn, thoải mái hơn, lại càng có thể phát huy năng lực của cô.<br>Nhưng anh cũng hiểu Chu Di tuyệt đối sẽ không bằng lòng, lòng tự ái và sự giản dị của cô, cùng với cuộc sống trải qua với mẹ cô, hình thành nên giá trị quan \"dựa núi núi đổ\", không cho phép cô dựa vào đàn ông trong việc kiếm tiền sinh hoạt.<br>Hai người có tán gẫu về chuyện này.<br>Chu Di rất thẳng thắn: Cô luôn đề phòng cho trường hợp xấu nhất, nếu như có một ngày tình yêu phai nhạt, bọn họ không còn cách nào khác ngoài ly dị, thì ít nhất cô vẫn còn năng lực tự mình kiếm sống.<br>Cô có thể không còn là \"Đàm phu nhân\", nhưng nhất định phải là \"Chu Di\".<br>Đàm Yến Tây cười cô không có tiền đồ, ngốc nghếch giống như lúc gửi trả cả thùng quà tặng kia vậy, chẳng lẽ cô nhận quà thì anh sẽ vì vậy mà coi thường cô sao? Đó là những thứ cô nên có.<br>Hơn nữa, anh nói: \"Em biết cái gì gọi là tài sản chung của vợ chồng không? Hiện giờ mỗi khoản tiền anh kiếm được đều có một nửa là thuộc về em.<br><br>Em ở bên anh một năm, đủ sống mười năm, ở bên anh mười năm, đủ cho cả đời.<br><br>Nếu thật sự có ngày đó, anh sẽ để em thua thiệt sao? Em đại loại sẽ có được một nửa tài sản của anh...\"<br>Đàm Yến Tây nhìn cô một cái: \"Em nghe không đó?\"<br>Chu Di bừng tỉnh: \"Chỉ là em đang suy nghĩ, cái năng lực tâm tình này của anh, sao giống với Lục mạch thần kiếm của Đoàn Dự vậy?\"<br>Lúc linh lúc không linh.<br>\"À,\" cô còn nói, \"Không phải là anh chưa từng xem [Thiên Long Bát Bộ] đấy chứ?\"<br>Đàm Yến Tây nhất thời bị cô làm tức muốn chết, \"...!Thời thơ ấu của anh cũng không phải là sống ngoài vũ trụ, cảm ơn.\"<br>-<br>11.Gió bên gối<br>Trước đó một thời gian Đàm Yến Tây đã xin xỏ với Chu Di, công ty tổ chức team building, phải làm phiền cô cùng đi theo một chuyến.<br>Chu Di: \"Không muốn đi.<br><br>Mấy bà \"vợ doanh nhân\" của các anh phiền lắm.\"<br>\"Chỉ cần em đi, em muốn gì cũng được.\"<br>Chu Di suy nghĩ một chút, cô chẳng cần gì cả, càng bướng bỉnh, \"Em không đi.\"<br> <br>\"...\"<br>Đàm Yến Tây không thể dụ dỗ, chỉ có thể \"uy hiếp\", biện pháp này có hiệu quả hơn.<br>Vẻ mặt anh \"vô tình\": \"Có vẻ anh quá cưng chiều em rồi, để em bây giờ không biết trời cao đất dày...\"<br>Chu Di nghẹn ngào cầu xin tha thứ, em đi với anh còn không được sao?<br>Giống như rất lâu về trước, tình huống không khác lắm với lần ở khách sạn trên núi đó, nhưng mà lần này Chu Di đường đường chính chính là Đàm phu nhân.<br>Nhưng đối với Chu Di mà nói, trải nghiệm cũng chẳng khác mấy, lần trước đơn thuần là nịnh hót, lần này, trong nịnh hót còn có lẫn một chút ít lo lắng, cứ như nếu các cô ấy có gì không chu đáo, Chu Di sẽ thổi gió bên gối với Đàm Yến Tây, làm hại chồng các cô ấy mất việc vậy.<br>Chu Di xã giao cả đêm, so với việc \"battle\" cùng chủ biên ở công ty còn mệt hơn.<br>Buổi tối trở về phòng, cô nghiêm túc thông báo: \"Sau này không cho phép dùng tình cảm tống tiền kiểu em không thương anh nữa.<br><br>Em đủ yêu anh, nếu không lần sau dù anh có giết chết em trên giường em cũng không chịu đâu.\"<br>Nhưng mà, điểm chú ý của Đàm Yến Tây đã chạy lệch lạc, vẻ mặt anh nghiền ngẫm.<br>Chu Di bị anh làm cho phát cáu, “Xin anh, có thể không nghĩ về chuyện đó trong một giây được không?\"<br>Đàm Yến Tây ra vẻ vô tội, \"Anh đang nghĩ gì em biết à?\"<br>\"...\"<br>Đàm Yến Tây dịch lại gần, kéo eo cô, cười dỗ dành, \"Được được được, không có lần sau.<br><br>Di Di, việc này anh cũng là vì tư tâm.<br><br>Lần trước làm em không vui, lần này anh nghĩ muốn đền bù cho em.<br><br>Nếu thật sự em thấy buồn bực như vậy...\"<br>\"Cũng không phải toàn là buồn bực.<br><br>Lâm phu nhân tự làm món bánh vừng ăn ngon lắm...\" Chu Di ý thức được điều gì đó, lập tức che miệng lại.<br><br>Đây đúng là kiểu thổi gió bên gối đó.<br>Đàm Yến Tây cười, hiểu rõ hết tâm tư của cô, còn cố ý nói: \"Vậy thì khi trở về trong danh sách tăng lương nhất định sẽ có giám đốc Lâm.\"<br>Chu Di lườm anh một cái: \"Đàm Yến Tây, làm một minh quân đi.\".<br><br>"]