["<br>","<br>Chu Di định chiều chủ nhật sẽ lên máy bay trở vể Đông Thành, trước lúc đó có thể ở lại Bắc Thành đến cuối tuần này.<br>Thật trùng hợp làm sao, thứ bảy Đàm Yến Tây phải đi dự hội thảo để kiểm tra giai đoạn tiến độ của dự án, không thể tùy tiện vắng mặt.<br>Đàm Yến Tây vô cùng áy náy, hứa hẹn chủ nhật sẽ sắp xếp mọi chuyện, cái gì đẩy được liền đẩy đi, nhất định cả ngày sẽ dành thời gian cho cô.<br>Cô Chu còn không cảm kích, ngại anh chán ghét, nói anh sẽ không cho rằng em thật sự đến đây để nghỉ phép chứ, tài liệu còn chưa chỉnh lý lại, chỉnh sửa phim ảnh còn không kịp đây.<br>Cô chiếm dụng phòng đọc sách của Đàm Yến Tây, nói với anh có bận thì đi nhanh đi.<br><br>Yêu đương thì lúc nào nói chẳng được, đâu cần nhất thiết phải là lúc này đâu.<br><br>Tương lai của chúng ta vẫn còn dài.<br>Đàm Yến Tây bị câu nói cuối cùng này lấy lòng, vui vẻ lao vào biển công việc chồng chất*.<br>*Nguyên văn là 文山会海 (văn sơn hội hải): có quá nhiều công việc giấy tờ và cuộc họp cần phải tham dự.<br>Chu Di rất thích phòng đọc sách trong tòa nhà nhỏ này, đủ rộng rãi và yên tĩnh.<br>Mẹ Diêu thỉnh thoảng đi vào, mang theo trái cây đã rửa sạch.<br>Chu Di nhớ đến ngày đó mình học trung học, vào những đêm khuya ôn bài thì Chu Ký Nhu cũng thường như vậy, trái cây, sữa bò hoặc những phần điểm tâm nhỏ, đặt chúng ở bên cạnh tay cô, cũng không quấy rầy quá nhiều, để cô mệt mỏi có thể kịp thời bổ sung năng lượng.<br>Khoảng bốn giờ chiều, mẹ Diêu vội vã vào thư phòng.<br>Chu Di khép hờ nắp sau của laptop lại, hỏi mẹ Diêu đã xảy ra chuyện gì.<br>Mẹ Diêu nói: “Mới vừa rồi bà chủ - mẹ của Yến Tây gọi điện thoại cho dì, hỏi dì cô Chu bây giờ có phải đang ở chỗ này không…”<br>Chu Di dừng một chút: “Bà ấy muốn sang đây ạ?”<br>Mẹ Diêu gật đầu: “…Bảo là muốn gặp cháu trò chuyện đôi câu.<br><br>Dì cảm thấy, nếu không hay là cháu nhanh chóng báo với Yến Tây, sau đó dù hơi tủi thân chút nhưng cháu nên ra ngoài tránh đi một lúc.<br><br>Tính tình bà chủ dì quá hiểu, dì sợ bà ấy không lựa lời nói…”<br>Chu Di cười nói: “Anh Đàm Yến Tây phỏng chừng bây giờ đang họp, điện thoại tới chưa chắc đã bắt máy được đâu ạ.<br><br>Trước hết cháu cứ nghe xem bà ấy muốn nói gì.<br><br>Tránh được mùng một cũng không tránh được mười lăm mà dì.”<br>Mẹ Diêu cực kỳ lo lắng.<br>Chu Di an ủi bà ấy: “Dì yên tâm, thật sự không sao đâu.<br><br>Cháu sớm đã chuẩn bị tâm lý rồi – dì cảm thấy Đàm phu nhân sẽ bỏ ra mấy triệu để bảo cháu rời xa anh Đàm Yến Tây sao?”<br>Mẹ Diêu bị cô chọc cười: “Lúc này mà cháu còn có tâm tình nói đùa.”<br>Chu Di cười nói, vậy cũng không còn cách nào khác, quân đến tướng chặn, nước đến đất ngăn*, nhưng rút lui thì không phải là phong cách của cô.<br><br>Huống hồ sau lưng cô còn có Đàm Yến Tây làm chỗ dựa.<br>*Nguyên văn là 兵来将挡，水来土掩 (Binh lai tướng đáng, thủy lai thổ yểm): bất kể đối phương sử dụng thủ đoạn nào, đều linh hoạt có biện pháp tương ứng để đối phó.<br>Cô mang thái độ hào phóng “cậy sủng sinh kiêu”, làm cho mẹ Diêu cũng an tâm đi vài phần.<br><br>Mẹ Diêu nói: “Vậy cũng tốt…Nhưng cháu vẫn nên gọi điện cho Yến Tây hoặc liên lạc với trợ lý của cậu ấy, dù sao cũng phải báo với cậu ấy một tiếng.”<br>Chu Di gật đầu: “Dì cứ yên tâm ạ.”<br>-<br>Đàm Yến Tây sau khi họp xong, mới rảnh tay lén xem điện thoại dùng để liên lạc cá nhân của mình một chút.<br> <br>Trên Wechat Chu Di có gửi hai tin nhắn.<br>Một tin là emoji “SOS”, một tin khác là: Đàm Yến Tây, em muốn anh nhớ kỹ điều này, anh nợ em! Gặp phụ huynh tạm thời còn không có trong lịch trình của em đâu.<br>Đàm Yến Tây đọc xong tin nhắn lập tức đứng ngồi không yên, buổi tối còn có bữa cơm tiếp đãi chuyên gia học viện kiến trúc, trước mắt anh giao tất cả cho Monica xử lý, còn mình trở về trước rồi đi thẳng đến đó sau.<br>Anh lấy thẻ tham dự cuộc họp đưa cho Monica, lúc đi ra ngoài hội trường thì gọi cho Chu Di một cuộc điện thoại.<br>Điện thoại vang lên mấy tiếng nhưng không ai bắt máy, anh lại gọi cho mẹ Diêu.<br>Lần này mẹ Diêu bắt máy, bà ấy nói cho anh bây giờ hai người đang nói chuyện ở trong viện, Doãn Hàm Ngọc theo cô vào nhà, cách một lớp cửa sổ nên cũng không nghe ra được hai người đang nói gì.<br>Chỉ nói với anh nên về nhà ngay đi.<br>May mắn cũng chỉ ở trong khu này, lái xe không quá hai mươi phút đã đến.<br>Đàm Yến Tây đến rất đúng lúc, có lẽ là đã trò chuyện xong, Doãn Hàm Ngọc đang mở cửa đi ra ngoài.<br>Bà ta mặc một chiếc áo khoác lông màu xám lông chuột, mái tóc xoăn ngang vai màu hạt dẻ, trang điểm tinh xảo và mùi nước hoa nồng nặc.<br>Chung quy có thể bà ta là Đàm phu nhân, cũng có thể là con gái út nhà họ Doãn, nhưng chắc chắn không giống như là mẹ của Đàm Yến Tây.<br>Doãn Hàm Ngọc ngẩng đầu lên lại đụng phải Đàm Yến Tây, bước chân sợ hãi dừng lại.<br>Vẻ mặt của người trước mắt nặng như sắt, ánh mắt khi nhìn bà ta lạnh lùng như lưỡi dao vùi trong sương tuyết, lời nói cũng không chút lưu tình: “Ai cho phép bà không thông qua tôi trực tiếp đến gặp cô ấy?”<br>Doãn Hàm Ngọc ngập ngừng.<br>Đàm Yến Tây câu từ sắc bén: “Bà chê sống an nhàn quá nên không thoải mái đúng không, được rồi, để tôi giúp bà…”<br>Doãn Hàm Ngọc bị câu nói cuối cùng của anh dọa cho hoảng sợ muốn cầu xin: “Con nổi giận với mẹ làm gì! Đàm Chấn Sơn bảo mẹ đến đây! Nếu không tội gì mẹ phải rước xui xẻo vào người chứ! Không bằng con hỏi trước cô Chu mà xem, mẹ không tìm cô ấy gây rắc rối.<br><br>Mẹ đi chuyến này chẳng qua chỉ như lướt qua sân khấu, trở về báo cáo cho Đàm Chấn Sơn thôi.<br>Ánh mắt Đàm Yến Tây sâu thêm vài phần.<br>Điệu bộ Doãn Hàm Ngọc như tủi thân chịu nhục: “Thật sự, hiện tại con ép chết mẹ so với bóp chết một con kiến còn dễ hơn.<br><br>Nhưng mẹ cùng lắm chỉ là tiền đồn* đến dò tìm hướng gió, nếu con muốn bảo vệ cô gái của mình thì đem lửa giận này phát lên người ông ta đi! Mẹ đâu còn cách nào! Nếu mẹ không làm theo, Đàm Chấn Sơn sẽ không để mẹ sống yên ổn.<br><br>Nói không chừng đời này của mẹ là nợ nhà họ Đàm! Nếu hôm nay con dám dứt khoát xử mẹ, mọi chuyện coi như xong!”<br>*Tiền đồn (前哨): Vị trí ở xa doanh trại bộ đội, có nhiệm vụ canh giữ và chống lại những cuộc tấn công đầu tiên của địch.<br>Trước đó Đàm Yến Tây từ hôn, rồi cuộc tranh chấp cùng Đàm Văn Hoa, bà ta đã thấy được bản lĩnh của anh.<br>Bà ta thật sự sợ hãi anh, bây giờ không dám tùy tiện lại tới vuốt râu hùm.<br>Đàm Yến Tây hờ hững nhìn bà ta: “Đàm Chấn Sơn còn có tính toán gì?”<br>Doãn Hàm Ngọc cười nhạt: “Con hỏi mẹ, mẹ biết đi hỏi ai đây? Lúc này mẹ làm thuyết khách, khuyên bảo không được, mềm mỏng cũng không xong, vậy chính con cảm thấy Đàm Chấn Sơn còn có thủ đoạn gì? Mẹ chỉ nói cho con, nhà họ Đàm nếu muốn làm cho một người biến mất trên thế giới, ngay cả một sợi lông con cũng đừng hòng tìm được.”<br>Lúc này, Đàm Yến Tây nghe thấy tiếng bước chân.<br>Ngẩng đầu liếc nhìn bên trong, đoán chừng là vì nghe ở cửa có tiếng cãi vã nên Chu Di từ trong viện đi ra.<br>Đàm Yến Tây hơi thu lại vài phần tức giận.<br>Mà Doãn Hàm Ngọc cũng nhân cơ hội này phất tay áo bỏ đi, ở bên đường xe đang chờ bà ta, một chiếc Lamborghini vô cùng khoa trương.<br>Bà ta bước hai bước, lại dừng một chút, xoay người nói với Đàm Yến Tây: “Đàm Chấn Sơn vốn là muốn trực tiếp động thủ - ông ta sợ lại có thêm một người phụ nữ cũng dùng cách như mẹ bò vào nhà họ Đàm.<br><br>Là mẹ nói với ông ta, không bằng để mẹ đứng ra, trước mắt thử khuyên bảo một lần, mấy cô gái bây giờ có thể không nhất thiết là phải trèo cao, chỉ cần lấy được thật nhiều tiền, cả đời tự do sung sướng, thì so với việc bước vào cửa của nhà họ Đàm các người không phải là phí thời gian vô ích ư? — Đàm Yến Tây, đừng nên không biết tốt xấu, lần này là mẹ tới mật báo cho con đấy.”<br>Doãn Hàm Ngọc nói xong, ngay lập tức kéo cửa xe rồi ngồi vào bên trong.<br>Tiếng động cơ nổ vang, nháy mắt đã chạy khỏi con đường này.<br>Chu Di bước đến nắm lấy tay Đàm Yến Tây, lạnh băng tựa như ngâm trong giếng nước sâu vào mùa đông.<br>Cô trấn an nói: “Bà ấy không nói lời nào quá đáng, chỉ bảo em, nếu anh không thật sự yêu em đến mức không là em thì không được, thì đừng có bước xuống vũng nước đục này mà làm con dâu nhà giàu, chỉ ăn thịt ở trước mặt còn sau lưng chịu đòn.”<br>Thật lòng mà nói, sau khi gặp mặt Chu Di vô cùng ngạc nhiên, vì hai người trò chuyện rất hòa bình.<br>Theo miêu tả của Đàm Yến Tây là một người đàn bà lạnh lùng ích kỷ, thì ra cũng không xấu xa đến như vậy.<br>Bắt nguồn từ động cơ nào mà Doãn Hàm Ngọc muốn đến đây khuyên bảo cô chứ?<br>Cô kỳ thực không suy nghĩ quá nhiều để hiểu rõ chuyện này.<br><br>Là sợ nhà họ Đàm dùng thủ đoạn bỉ ổi, hay là cuối cùng cũng không đành lòng thấy một cô gái khác rơi vào tình cảnh giống như bà; hoặc trong hành vi trái ngược với lời nói và việc làm thường ngày, có điều gì đó mà chính Doãn Hàm Ngọc cũng không giải thích rõ ràng, thân là một người mẹ, cuối cùng bà đối với con mình cũng có một chút lòng trắc ẩn?<br>Chu Di chỉ càng thêm thừa nhận, lòng người đều rất phức tạp.<br>Đàm Yến Tây rũ mắt nhìn cô: “Vậy em…nói như thế nào?”<br>“Em nói rằng, thật không may, em còn thật sự không phải anh thì không thể, cho nên dù đó là quỷ vực em cũng cần phải xông vào một lần.<br><br>Nhưng em tin chỉ cần có anh ở đây, anh sẽ không để cho em phải trải qua những chuyện núi đao biển lửa.”<br>Đàm Yến Tây bắt lấy cổ tay cô, ôm người vào trong ngực, bàn tay giữ lấy xương bả vai sau lưng cô, “…Di Di, việc này anh hứa với em, em cả đời đều không cần phải làm con dâu của nhà họ Đàm.<br><br>Đây là chuyện riêng của hai người chúng ta thôi.”<br>Chu Di cười rồi gật đầu một cái: “…Em nói này Đàm tổng, anh biết không? Anh chỉ trị giá mười triệu.”<br>Đàm Yến Tây sững sờ một lúc mới nhận ra.<br>Chu Di cười giòn tan: “Trời ạ, thật sự cũng có kiểu “giai thoại cũ rích”* như vậy.<br><br>Đừng nói chứ, em thật ra cũng có động lòng một chút…”<br>*Chuyện đưa chi phiếu “chia tay với con tôi đi” mà những gia đình hào môn thường hay làm :v<br>Đàm Yến Tây: “…”<br>“Nhưng em nghĩ lại, những khu nhà hơi tốt ở Bắc Thành đều ở tầm mức giá này rồi.<br><br>Em tính toán một chút, nếu thật sự nghĩ theo hướng kinh doanh mua bán nhà ở, anh cũng có thể vay thế chấp, em gom góp mười năm tám năm gì đó trả trước cho anh, phần còn lại sẽ được trả dần trong ba mươi năm tới, cũng không phải là không thể nuôi nổi anh? Nhìn theo cách này, mười triệu cũng chả phải vấn đề gì ghê gớm.”<br>Đàm Yến Tây nhất thời cứng họng, không biết nên nói cô là cao thủ phá vỡ bầu không khí, hay là nên nói với cô: “…Em bây giờ còn mang vẻ mặt linh hoạt của thương nhân nữa chứ, là học ai đây?”<br>Chu Di cười nói: “Bên cạnh em là MBA của trường Wharton, anh nói xem em học từ ai?”<br>Đàm Yến Tây thật muốn ở cạnh cô lâu hơn nữa, nhưng di động lại vang lên.<br><br>Monica gọi điện đến thúc giục.<br>Anh chạm chạm vào gò má Chu Di: “Tối hôm nay anh có một bữa cơm quan trọng, kết thúc xong còn phải đi xử lý một chuyện.<br><br>Em đồng ý với anh, trước khi anh trở về cứ đợi ở đây, đừng đi đâu cả.”<br>Chu Di không quá tin, trong một xã hội sống và làm việc theo pháp luật lại có những người có thể “giải quyết” một người bất chấp luật pháp, hơn nữa cô còn không tự cho là mình quan trọng đến như vậy.<br>Nhưng cô vẫn gật đầu đồng ý, nếu không lại khiến Đàm Yến Tây cảm thấy không yên tâm.<br>Đàm Yến Tây trước khi rời đi có hôn cô một cái: “Có thể tối nay anh sẽ về rất khuya, nếu em mệt thì cứ ngủ trước, không cần phải chờ anh đâu.”<br>“Được ạ.”<br>-<br>Đàm Yến Tây quay trở lại bữa cơm, khoảng chừng chín giờ là kết thúc, anh không trở về nơi có Chu Di mà một mình đi đến khu nhà ở cạnh công ty.<br>Ở đó khoảng một tiếng sửa sang lại chút tài liệu, sau đó gọi vài cú điện thoại lại rời đi ngay.<br>Đàm Yến Tây báo một địa chỉ, bảo tài xế lái qua.<br>Anh gác chân lên ghế sau xe, bật đèn đọc sách trên đầu, dùng ngón tay nâng tờ giấy mỏng, mặt không chút thay đổi lật qua xấp tài liệu mới in.<br>Xe chạy khoảng bốn mươi phút thì đến địa điểm cần đến.<br>Ở đầu kia của Bắc Thành có một tiểu viện bị che khuất, một nhà hàng tư nhân do người trong vòng mở ra, không bao giờ mở cửa bán cho người ngoài.<br>Đàm Chấn Sơn tối nay ở chỗ này, cùng với Đàm Khiên Bắc và một vài nhân vật quan trọng ăn một bữa cơm.<br>Trong tiểu viện có trồng hai cây hồng vươn cao về phía bầu trời đêm, bố cục kiến trúc theo kiểu tứ hợp viện* ngày xưa, trong cửa sổ có đèn chiếu sáng.<br>*Tứ hợp viện: là một hình thức kiến trúc tổ hợp, với bố cục là xây nhà bao quanh một sân vườn theo bốn hướng Đông Tây Nam Bắc, thông thường gồm có nhà chính tọa Bắc hướng Nam, nhà ngang hai hướng Đông - Tây và nhà đối diện với nhà chính, nhà bốn phía bao quanh sân vườn ở giữa.<br>Sau khi Đàm Yến Tây xác minh được thân phận, bảo vệ đã cho phép anh đi vào.<br><br>Một tay anh đút vào túi quần, tay còn lại cầm tập tài liệu, bước chân thoăn thoắt nhanh chóng, bước đều tăm tắp trên con đường lát đá, đi đến cánh cửa có đèn thì giơ tay lên gõ cửa.<br>Không biết người thư ký nào qua đây mở cửa, biết là anh nên tươi cười chào hỏi, nhưng không để anh bước vào.<br>Bên trong có vài ánh mắt nhìn ra ngoài.<br>Đàm Yến Tây cười, cất cao giọng nói: “Làm phiền các vị ở đây một lát, tôi đến để đưa tài liệu cho cha tôi.”<br>Bên trong phòng, Đàm Chấn Sơn hơi nhíu mày, giơ tay lên bảo Đàm Khiên Bắc ra ngoài lấy cho ông ta.<br>Đàm Yến Tây còn nói: “Tài liệu rất quan trọng, tốt hơn hết cha nên tự mình kiểm tra.”<br>Bầu không khí ngưng lại một lúc, Đàm Chấn Sơn đứng dậy, sửa sang lại quần áo rồi đi ra cửa.<br>Mà Đàm Yến Tây vẫn như cũ tuân theo quy củ, cúi người chào hỏi những vị khách đang ngồi.<br>Đi đến trong sân, Đàm Chấn Sơn khẽ quát một tiếng: “Anh đang làm trò gì vậy? Đây là chỗ anh có thể tới hay sao?”<br>Đàm Yến Tây cười, đưa tập tài liệu đang cầm trong tay cho ông ta: “Chi bằng trước tiên ông cứ nhìn qua một chút, tôi đưa cho ông chính là tài liệu gì.”<br>Đàm Chấn Sơn cau mày, lạnh lùng nhìn anh trong chốc lát, rồi đưa tay ra nhận lấy.<br>Tận dụng ánh sáng của đèn lồng trên tảng đá trong sân, Đàm Chấn Sơn cúi sát vào, mở ra nhìn một chút, sắc mặt lập tức tái nhợt, hai tay run rẩy: “Anh!”<br>Đàm Yến Tây thu lại ý cười, thanh âm lạnh lùng nhưng giọng điệu lại chậm rãi: “Tôi cho rằng, lần trước đã đánh tiếng với ông đúng lúc.<br><br>Nhưng hiển nhiên ông thật sự không tin tôi quyết tâm lật đổ nhà họ Đàm.<br><br>Đương nhiên, có thể ông lại càng không tin tôi có bản lĩnh lật đổ nhà họ Đàm — đây chỉ là một phần nhỏ thôi, nếu ông bằng lòng, để tôi in hết ra cho ông xem nhé?”<br>“Đàm Yến Tây! Có phải anh đã quên rằng anh cũng mang họ Đàm?”<br>Đàm Yến Tây cười một tiếng, không để ý đến bộ dáng: “Ông nhìn xem, chỉ có vào lúc này, ông mới nhớ rằng tôi cũng mang họ Đàm.”<br>“Anh thật sự cho rằng, nhà họ Đàm ngã xuống thì anh có thể sống tốt?”<br>“Ông hiểu lầm rồi.<br><br>Tôi căn bản không thèm để ý chính mình có tốt hay không, tôi chỉ để ý đến việc làm thế nào có thể khiến nhà họ Đàm khổ sở.” Đàm Yến Tây hất cằm vào phía trong phòng “Bên trong đều là những người có máu mặt, tập tài liệu này, tôi tùy ý đưa cho một người xem một chút…”<br>Ngày hôm qua Chu Di ném vào mặt Mạnh Thiệu Tông một xấp tài liệu, chẳng qua chỉ là dùng những tài liệu rác để dọa người, nhưng hiện tại, “điều bất ngờ” mà anh chuẩn bị cho Đàm Chấn Sơn lại không phải như thế.<br>Mỗi một việc mỗi một thứ, đều là thật.<br>Mặt Đàm Chấn Sơn tái mét, ông ta phát hiện hình như suốt thời gian qua mình đã đánh giá sai lầm về Đàm Yến Tây.<br>Ông ta vẫn lấy lý lẽ của người bình thường để suy đoán anh.<br>Nhưng Đàm Yến Tây hoàn toàn không thể sử dụng lý lẽ thông thường để suy đoán được.<br>Anh căn bản chính là một người hoàn toàn điên rồ.<br>Đàm Yến Tây nói: “Yêu cầu của tôi rất đơn giản — đừng động đến một sợi lông nào vào người của tôi, cũng đừng bảo bất kỳ ai không thông qua tôi mà đi quấy rối cô ấy.<br><br>Nếu không, dù cho ông có làm đến cùng*, cũng giết tôi diệt khẩu, tập tài liệu này vẫn có thể đến được trong tay người nên đến.<br><br>Dĩ nhiên chỉ cần ông làm được, thì những nội dung bên trong chỉ có ông biết tôi biết.”<br>*Nguyên văn là 一不做，二不休 (Nhất bất tố, nhị bất hưu): một khi đã không làm thì thôi, đã làm là làm tới cùng.<br>Anh dừng lại, quan sát Đàm Chấn Sơn.<br>Hình ảnh “người cha” trang trọng uy nghiêm của Đàm Chấn Sơn trong mắt anh, chỉ trong phút chốc đã vỡ tan tành.<br>Đàm Yến Tây không khỏi kiêu ngạo cười một tiếng, đưa tay lấy lại tập tài liệu trong tay Đàm Chấn Sơn.<br>Anh sờ trong túi lấy bật lửa ra, rồi trượt bánh xe đánh lửa.<br>Một ngọn lửa xanh mờ nhạt phun ra, Đàm Yến Tây cầm tập tài liệu, đưa một góc của nó lên, tờ giấy khô giòn ngay lập tức bị đốt cháy.<br>Anh buông tay ra, tờ giấy đã cháy rơi vào trên phiến đá.<br>Ngọn lửa nhảy lên, tỏa sáng trong đôi mắt bình tĩnh của anh, giống như ngọn cờ màu đỏ tươi phấp phới chiến thắng.<br>Một lát sau, tập tài liệu đã được đốt sạch.<br>Sân lại trở nên tối om.<br>Đàm Yến Tây nhấc đôi giày da lên, chắc chắn chỉ còn lại một đống tro bay chứ không sót lại nửa mảnh giấy.<br>Anh vỗ vỗ lòng bàn tay, phảng phất như trên tóc cũng dính tro bụi.<br>Lúc này, cửa gỗ sau lưng vang lên tiếng kẽo kẹt, có người nhoài người ra, cười nói: “Hai người âm thầm nói chuyện gì thế, nói lâu như vậy sao?”<br>Đàm Chấn Sơn cũng cười thành tiếng, vờ vịt giả bộ tức mình “giận quá hóa cười”: “Đừng nói nữa, Đàm Tam lông cánh cứng cáp rồi, vì một người phụ nữ mà gây gổ với gia đình đến long trời lở đất!”<br>Người nọ cười nói: “Tôi ngược lại thay cậu Ba kêu oan, cái này không phải giống lão Đàm ông à? Đều là kiểu người coi trọng tình yêu mà tiêu tán đi ý chí phấn đấu*.”<br>*Nguyên văn là 英雄气短, 儿女情长 (anh hùng khí đoản, nhi nữ tình trường).<br>Trong lòng Đàm Chấn Sơn tràn ngập lửa giận đến không thể dập tắt, nhưng ông ta vẫn cười không một chút sơ hở*: “Nếu tôi nâng đỡ nó, thì thành tội lỗi mất! Không bằng tôi cứ theo lời nó nói, bỏ họ Đàm của nó đi.<br> <br><br>Để tránh phải mất mặt!”<br>*Nguyên văn là 滴水不漏 (tích thủy bất lậu): một giọt nước cũng không để nhỏ ra ngoài; hình dung lời nói, việc làm vô cùng cẩn mật, không có chút sơ hở nào; hoặc là tiền đã vào tay không dễ dàng để lọt ra ngoài.<br>Người nọ cười nói: “Cũng chỉ là tức giận quá thôi, cha con làm sao có thể thù ghét nhau qua được đêm này chứ.”<br>Đàm Chấn Sơn nhìn sang Đàm Yến Tây: “Như thế nào còn không biết chừng mực mà chạy đến đây làm phiền các vị trưởng bối, cha thấy con phải học cho tốt một số phép tắc đi! Còn không mau đi đi! Từ nay về sau cũng đừng trở về nhà họ Đàm nữa!”<br>Đàm Yến Tây cười, giống như thật sự là vì một người phụ nữ, vẻ mặt khiêm tốn trước sự giận dữ của cha mình: “Con đi ngay đây, không quấy rầy cha và các vị chú bác nữa.<br><br>Xin cha bớt giận, người cứ yên tâm, con sẽ không lại chủ động đến trước mặt cha làm cho cha mất hứng.”<br>Vừa nói xong, Đàm Yến Tây gật đầu về phía hai người họ, quay người và sải bước ra ngoài.<br>Vào trong xe, Đàm Yến Tây đốt một điếu thuốc, nặng nề hít một hơi.<br>Xe bắt đầu chạy, ngoài cửa kính xe một ngọn đèn mờ lướt qua thật nhanh.<br>Đàm Yến Tây lấy di động trong túi ra gọi cho Chu Di.<br>Cô vẫn còn chưa ngủ, có điều đã nằm chơi điện thoại di động ở trên giường, hỏi anh: “Mọi chuyện đều xong xuôi cả rồi à?”<br>“Anh đang trên đường về.”<br>“Vậy em chờ anh.”<br>“Em không buồn ngủ sao?”<br>“Em vẫn ổn — anh ăn cơm no chưa, mẹ Diêu bảo em hỏi anh, có cần chuẩn bị bữa khuya cho anh không.”<br>“Không cần đâu.” Đàm Yến Tây cười “Em đói thì cứ ăn đi.”<br>“Em không đói bụng.”<br>Đàm Yến Tây trầm mặc một lúc: “Di Di…”<br>“Dạ?”<br>“…Không có gì đâu.<br><br>Chỉ muốn gọi em một tiếng.”<br>Chu Di cười ra tiếng: “Anh mau quay về đi.<br><br>Em chờ anh!”<br>Đàm Yến Tây về đến nhà, trò chuyện với mẹ Diêu chuyện Doãn Hàm Ngọc đến đây lúc chiều, bảo bà ấy đừng lo lắng, mọi chuyện đã được giải quyết.<br>Có lẽ là nghe được tiếng vang ở dưới lầu, trên lầu truyền đến tiếng bước chân.<br>Đàm Yến Tây đi đến hành lang, ngẩng đầu nhìn Chu Di đang vịn lan can nhìn xuống.<br>Trên người cô chỉ mặc một chiếc váy ngủ dây.<br>Đàm Yến Tây cười một tiếng: “Em về phòng trước đi, mặc ít như thế mà không sợ lạnh.<br><br>Một lúc nữa anh sẽ lên sau.”<br>Sau khi chúc mẹ Diêu ngủ ngon, Đàm Yến Tây đi lên lầu.<br>Anh giống như một dây cung bị kéo căng, lúc này rốt cuộc cũng được thả lỏng, giờ chỉ còn lại sự mệt mỏi vô tận.<br>Cũng không vội đi tắm, mặc quần áo rồi nằm thẳng lên giường, tựa vào đầu gối Chu Di.<br>Ngón tay Chu Di nhẹ nhàng chải tóc anh, cúi đầu nhìn anh.<br>Dưới ánh đèn, người nào đó trông cực kỳ gầy guộc, mặt mày lộ vẻ phong trần mệt mỏi.<br>Ánh mắt Đàm Yến Tây nhìn cô, chốc lát lại nặng nề cười một tiếng: “Anh nhớ lúc ở Paris em có đọc qua một bài thơ, của Paul gì đó…”<br>Là Paul Éluard.<br>Chu Di dừng một chút, rồi tiếp tục đọc cho anh nghe: “Je suis le dernier sur ta route.<br><br>Le dernier printemps la dernière neige.<br><br>Le dernier combat pour ne pas mourir.”<br>“Tôi là người cuối cùng trên con đường em bước<br>Là mùa xuân lần cuối, là trận tuyết sau cùng<br>Là một cuộc chiến cuối, để không còn phải chết”<br><br>"]