["<br>","<br>Chu Di nói: “Anh nhớ em, thì em cũng nhớ anh.”<br>Câu trả lời này quá cơ hội, Đàm Yến Tây cười ra tiếng: “Em nói vậy chắc anh có thể đi về rồi nhỉ.”<br>“Chẳng lẽ anh không nhớ em à?” Chu Di cười hỏi ngược lại.<br>Sau một hồi im lặng, tựa như một khoảng lặng ngắn sau khi một ca khúc được phát xong.<br><br>Cánh tay của Đàm Yến Tây nắm lấy bả vai cô, hơi dùng sức đẩy cô nằm ngửa ra.<br>Nhìn thoáng qua cánh tay của anh đang chống bên gối, đường cong cơ bắp căng cứng, tầm mắt của anh hơi cúi xuống đem khuôn mặt nghiêm nghị anh tuấn xích lại gần, trong ánh mắt anh thấp thoáng sự nóng bỏng của hoàng hôn mùa hè.<br><br>Đúng lúc này, cô đã nhắm mắt lại.<br>Răng môi dây dưa với nhau, cô nâng cánh tay ôm lấy cổ anh, đầu ngón tay lướt dọc xuống theo khớp xương sống hơi nhô ra của anh.<br>Đàm Yến Tây nhanh chóng phát hiện ra ý đồ lừa bịp rõ ràng của cô, đưa tay lên bắt lấy cổ tay cô, lùi về phía sau rồi nhìn cô như ý muốn cảnh cáo: Đừng đùa với lửa.<br>Chu Di cười đến nỗi đôi mắt cũng sáng lấp lánh.<br>Nụ hôn này dừng lại tại đây, cho dù có tiếp tục đi nữa cũng chỉ là chuồn chuồn lướt nước, không giải được cơn nghiện.<br>Đàm Yến Tây ngồi dậy, hỏi cô: “Còn đau không?”<br>“Cũng không nghiêm trọng như vậy.” Chu Di cười nói: “Uống thuốc giảm đau nên đã đỡ hơn nhiều rồi.<br><br>Hơn nữa, em muốn nhân cơ hội này đường đường chính chính làm biếng xin nghỉ làm.”<br>Ánh mắt Đàm Yến Tây nhìn về phía đầu giường có một hộp thuốc nho nhỏ, anh cầm lên xem, vỏ ngoài màu xanh trắng, chữ “EVE” viết hoa, nhìn kỹ thì thấy hướng dẫn sử dụng đều ghi bằng tiếng Nhật.<br>Anh nói: “Tuy vậy cũng không nên để như thế.<br><br>Để anh nói mẹ Diêu tìm một bác sĩ Trung y khám thử cho em xem như thế nào.”<br>Lúc Chu Di học cấp ba cũng đã từng đi khám qua Trung y.<br><br>Chu Ký Nhu mỗi ngày đều dậy sớm sắc thuốc cho cô, nấu đến nỗi cả nhà đều là mùi thuốc đắng nghét.<br><br>Cô uống được nửa năm thì có chút hiệu quả, nhưng vừa ngưng uống thuốc thì lại như cũ.<br><br>Hơn nữa sợ uống thêm thì dạ dày của cô sẽ không chịu đựng nổi, sau đó cô quyết định từ bỏ, năn nỉ Chu Ký Nhu cho đổi sang uống thuốc giảm đau.<br>Ban đầu định nói với Đàm Yến Tây không cần mất công, uống cũng không có tác dụng, nhưng bỗng nhiên lại nhớ tới chuyện cũ trước đây.<br>Vả lại, cô có cảm giác rằng cách quan tâm của Đàm Yến Tây có hơi cứng rắn.<br>Cho nên cô không lên tiếng, chỉ cười cười hỏi anh: “Anh ăn cơm trưa chưa?”<br>\"Ở trên máy bay anh có ăn một chút.<br><br>Không có khẩu vị lắm.”<br> <br>“Vậy anh có mệt không? Nếu không thì ngủ trưa cùng với em đi.”<br>Đàm Yến Tây cười một tiếng: “Sao lần này không ở cùng em trong chỗ nào rộng rãi hơn cơ chứ.”<br>Đàm Yến Tây cởi giày, nằm xuống bên cạnh Chu Di, đôi chân dài mặc quần tây gác lên nhau, một tay tùy tiện khoác lên đỉnh đầu, tay kia thì vòng qua ôm cô rồi trò chuyện: “Bây giờ không phải là kì nghỉ hè sao? Tống Mãn không có nhà à?”<br>“Con bé tới phòng tranh luyện vẽ rồi, từ 8 giờ sáng tới 6 giờ tối, nó muốn vẽ 10 tiếng một ngày.” Chu Di vừa kể chuyện, một bên thì cầm lấy điện thoại chuyển sang chế độ máy bay.<br><br>Cho dù là ông trời, sếp lớn của A cũng đừng hòng làm phiền cô.<br>“Cơ thể em ấy có chịu nổi không?”<br>“Em nói con bé tự liệu sức mà làm, nhưng mà nó nói không sao cả.<br><br>Thật ra lúc con bé học cấp hai thành tích rất tốt, tới khi lên cấp ba bệnh tim chuyến biến nghiêm trọng, phải thường xuyên xin nghỉ học, có một lần phải xin nghỉ tới ba tháng.<br><br>Không theo kịp bài vở trên lớp văn hóa, nên đã chuyển thành sinh viên nghệ thuật.”<br>Đàm Yến Tây cười một tiếng: “Em đi làm có chút tiền lương còm, có nuôi nổi cô bé không?”<br>“Phải cố thôi.<br><br>Dù sao thì bây giờ cũng chẳng tiết kiệm được gì.”<br>“Vậy mà nói em sang ở với anh em lại không chịu.<br><br>Tiết kiệm được một khoản tiền thuê phòng không phải tốt hơn sao?”<br>Chu Di cười cười, giọng điệu đùa giỡn: “Dù sao thì đó cũng là chỗ ở của Đàm tổng, lỡ đâu một ngày Đàm tổng không còn hứng thú, đuổi tụi em đi thì phải làm sao?”<br>“Nói nhảm.” Đàm Yến Tây vỗ nhẹ trán cô một cái: “Anh đã bảo em tới ở thì nơi đó sau này chính là chỗ của em.”<br>Chu Di im lặng không nói một lúc, không biết trả lời như thế nào, nếu cô thật nghiêm túc phân tích cho anh biết tại sao cô không muốn ở với anh, thì hóa ra cô lại so đo một cách ngu ngốc.<br>Cũng may là Đàm Yến Tây cũng không tiếp tục đề tài này nữa.<br>Không khí trầm xuống, tuy chỉ một lúc nhưng lại có chút uể oải.<br>Tòa nhà nằm trong khu dân cư lâu đời, nhà cửa đã cũ, hiệu quả cách âm không tốt lắm.<br><br>Bên ngoài tấm rèm vải trắng vang lên tiếng còi xa xa, tiếng người nói khá gần, nhưng lại mơ hồ không rõ nội dung, tiếng ve cũng thế.<br><br>Giống như là tiếng thủy triều, ào ạt tới gần rồi lùi lại xa xa.<br>Cảm giác này đối với Đàm Yến Tây không hề xa lạ.<br>Khi còn bé anh ở trong ngôi nhà gỗ kia, sau khi ngủ trưa, giữa lúc nửa tỉnh nửa mê cũng vang lên âm thanh mơ hồ như vậy, tuy nhiên ở đó lại yên tĩnh hơn.<br><br>Lúc anh tỉnh lại thường hay nằm trên giường ngẩn ngơ, nhìn ra ánh nắng bên ngoài cửa kiếng màu trắng, có thể cảm nhận được khi mở cửa sổ kia ra sẽ là hơi nóng cuồn cuộn tràn vào.<br>Cảm giác quen thuộc khiến cho tâm trạng Đàm Yến Tây buông lỏng, lại vừa thấp thoáng cảm giác cô liêu.<br><br>Ngoài ra anh cũng cảm thấy thật kì quặc, nếu theo tính cách của anh, nếu như hôm nay cô không thoải mái thì anh sẽ gặp cô vào lần khác, nhưng hôm nay anh lại muốn tới gặp cô một chút.<br>Thành thật mà nói thì nơi chật hẹp nhất mà anh từng đến chính là hai căn phòng trước và sau mà Chu Di thuê.<br>Tâm trí anh dần thả lỏng rồi ngủ thiếp đi.<br>Mặc dù trong phòng đã mở máy điều hòa, dù sao thì đang là mùa hè, da thịt kề sát tạo ra một lớp mồ hôi mỏng rồi chậm chạp bốc hơi, nhiệt độ hơi cao khiến cho người ta càng thêm mệt mỏi, cho tới khi hoàn toàn chìm vào giấc ngủ sâu.<br>-<br>Sáu giờ rưỡi, Tống Mãn về đến nhà.<br>Cô bé nhắn Wechat cho Chu Di, nhưng đợi nguyên một buổi chiều cũng không nhận được câu trả lời, điện thoại cũng không liên lạc được, không yên tâm lắm nên vừa hết giờ vẽ đã lập tức trở về.<br>Bước vào nhà, trong phòng không có tiếng động, Tống Mãn gọi một tiếng “chị” cũng không có tiếng đáp lại.<br>Nhìn thấy cửa phòng ngủ của Chu Di đang đóng, cô bé đi tới vặn nắm cửa.<br>Cảnh tượng ở bên trong khiến cho cô bé sợ hãi lùi lại một bước - Đàm Yến Tây nửa nằm nửa ngồi ở trên giường, lưng tựa vào đầu giường.<br><br>Chiếc chăn bên cạnh anh hơi nhô lên, giống như Chu Di đang nằm nghiêng cuộn tròn người lại, một nửa gương mặt cũng bị vùi ở trong ga giường, chỉ lộ ra vầng trán.<br>Đàm Yến Tây cười với cô bé, “Suỵt” một tiếng, thấp giọng nói: “Chị em không khỏe lắm, vẫn đang ngủ.”<br>Tống Mãn ngơ ngẩn gật đầu, “Anh Ba đến lúc nào vậy - chị em có đỡ hơn chưa?”<br>“Anh đến hồi trưa.<br><br>Đã đỡ hơn rất nhiều rồi.”<br>“Anh Ba giúp em nói với chị em một tiếng, hôm nay Tiểu Bạch tới phòng vẽ tìm em, bây giờ cậu ấy đang ở dưới nhà chờ em.<br><br>Em ra ngoài ăn cơm với cậu ấy rồi cùng đi xem phim, nếu không có gì thì khoảng mười giờ rưỡi tối em sẽ về đến nhà.<br>Đàm Yến Tây gật đầu: “Được.”<br>Tống Mãn: “Vậy làm phiền anh Ba chăm sóc cho chị em nhé.”<br>Đàm Yến Tây cười: “Dĩ nhiên rồi.”<br>Tống Mãn chào một tiếng “Bái bai”, rồi đóng cửa đi ra ngoài.<br>Một lát sau, Đàm Yến Tây cười một tiếng, giơ tay vỗ người bên cạnh: “Được rồi.<br><br>Người đi rồi.”<br>Chu Di vẫn chưa chịu ngẩng đầu lên, bởi vì hai gò má cô đang nóng rực.<br>Khoảng mười phút trước, cô đã tỉnh ngủ, vừa mở mắt ra lập tức phát hiện ra Đàm Yến Tây đang nhìn cô, không biết anh đã tỉnh lại từ lúc nào, tỉnh bao lâu rồi.<br>Ánh sáng trong phòng hơi mờ mịt, ánh hoàng hôn xuyên qua tấm rèm mỏng vào trong phòng, còn lưu lại một màu đỏ nhạt lan tỏa trong bóng tối xám xanh.<br>Cô không kiềm được lên tiếng: “Crépuscule.”*<br>*Tiếng Pháp: hoàng hôn.<br><br>Đàm Yến Tây không hỏi cô câu đó nghĩa là gì, mà lại cúi thẳng đầu xuống hôn cô.<br>Trong lúc này, bất kì từ ngữ nào được thốt ra đều trở thành lời mời gọi.<br>Đàm Yến Tây cởi áo ngủ rồi hôn từ cổ áo xuống dưới vai cô, cùng lúc đó dẫn dụ bàn tay cô đi xuống.<br><br>Ngón tay cô chạm phải chiếc dây nịt bằng da, anh nhờ cô cởi nó ra, giúp anh.<br>Ánh hoàng hôn buông xuống chầm chậm, ánh sáng bên trong căn phòng đặc quánh như tranh sơn dầu.<br><br>Những giọt nắng chiều như nhựa thông kết dính, bao bọc lấy hai người như hai con thiêu thân hèn mọn chuẩn bị hóa thành hổ phách.<br>Chu Di không hề nghe thấy tiếng Tống Mãn gọi cô, cho đến khi cửa bất thình lình bị đẩy ra.<br>Đàm Yến Tây nhanh chóng vén chăn phủ lên người cô, sau đó giúp cô đối phó với Tống Mãn mà sắc mặt và nhịp tim vẫn không hề thay đổi.<br>… Cô thực sự bội phục anh sát đất.<br>Lúc này, Đàm Yến Tây biết rõ rằng cô đang xấu hổ muốn chết, không ngừng cười cô, kéo kéo một bên drap giường, cười nói: “Em không cảm thấy khó thở à?”<br>Chu Di nắm mền thật chặt, sống chết muốn bảo vệ chút lãnh thổ cuối cùng, “...!Anh có thể đứng dậy đi ra ngoài trước được không.”<br>“Không được.”<br>“...”<br>Đàm Yến Tây cười to một tiếng, cuối cùng vẫn đứng dậy, mặc quần tây vào rồi đi ra cửa, còn giúp cô đóng cửa phòng lại.<br>Chu Di sửa sang lại quần áo, khôi phục tâm trạng rồi mới đi ra khỏi phòng ngủ.<br>Đàm Yến Tây đứng bên cạnh cửa sổ phòng khách, đang châm một điếu thuốc nhưng cũng không hút nhiều.<br><br>Cánh tay anh chống trên bệ cửa sổ, nhìn ra sắc trời bên ngoài, ánh hoàng hôn vẫn chưa tàn, màu đỏ úa của ánh nắng chiều tô vẽ theo hình dáng những tòa nhà cao ốc phía xa xa, những đám mây ngũ sắc như gần như xa, như muốn hòa vào trong ánh đèn của những ngôi nhà.<br>Anh quay đầu lại nhìn Chu Di, cô đưa tay lên bật công tắc đèn, ánh sáng chợt bừng lên khiến cho người ta hơi chói mắt.<br>Anh nhìn cô, trong lòng cảm thấy như cuối cùng tất cả nỗi trống vắng đã không còn nữa.<br>Chu Di cứ đứng như vậy không xa không gần, không dám tới gần anh, dường như vẫn còn lo lắng anh sẽ tiếp tục chọc ghẹo cô: “Buổi tối anh muốn ăn gì?”<br>Đàm Yến Tây lắc đầu tỏ ý không biết.<br>Chu Di nói: “Ra ngoài ăn nhé?”<br>“Em có thể đi ra ngoài à?”<br>“Ngủ suốt một buổi chiều, em đã khỏe hơn rồi.”<br>Đàm Yến Tây gật đầu: “Anh cũng muốn ăn chút gì đó.”<br>Chu Di chờ, chờ thật lâu, nhưng chỉ thấy anh nhìn chằm chằm về phía cô, vẻ mặt như đang suy nghĩ điều gì đó.<br>Cô không nhịn được hỏi: “Anh đang suy nghĩ gì thế?”<br>Đàm Yến Tây cười cười, “...!Không có gì.<br><br>Anh không biết bình thường em ăn cơm tối như thế nào?”<br>“Nếu tăng ca em sẽ tiện thể ăn luôn ở công ty, nếu không tăng ca thì em về nhà nấu đại hai món ăn là xong.”<br>“Vậy thì hôm nay em cũng nấu đại cho anh ăn đi?” Đàm Yến Tây cười nói.<br>“...!Anh chắc chứ?”<br>Vừa hay trong nhà lại có đồ ăn đủ làm cơm cho hai người.<br>Nhà bếp so với phòng ngủ của cô còn hẹp hơn, nhưng Đàm Yến Tây vẫn muốn chen chúc vào, giống như là muốn chứng kiến toàn bộ quá trình nấu một bữa ăn rõ ràng đầy đủ từng bước, làm thế nào cuối cùng mới cho ra đời được một bữa cơm bình dân.<br>Chu Di quả là không phụ sự “kỳ vọng” của anh.<br>Thức ăn được bưng lên bàn, Đàm Yến Tây gắp một miếng củ sen xào thái mỏng lên nếm thử, sau đó sắc mặt tựa như đang tìm kiếm từ ngữ phù hợp, góp thành một câu khen ngợi thích hợp, cuối cùng anh nói: “...!Không tệ.<br> <br><br>Vẫn giữ được mùi vị nguyên chất của món ăn.”<br>Chu Di ôm bụng cười nắc nẻ.<br>Một bữa cơm nhạt nhẽo như vậy, nhưng Đàm Yến Tây vẫn ăn một cách từ tốn.<br>Trên chiếc bàn ăn nhỏ, một chiếc bình hoa thủy tinh màu xanh nhạt cắm một vài nhánh tulip màu hồng.<br>Đàm Yến Tây vừa ăn cơm, vừa quan sát một chút, cảm thấy bình hoa này không giống như một cái bình hoa nên hỏi Chu Di để kiểm chứng.<br>Chu Di nói: “Đó là chiếc bình đựng nước mua ở IKEA.<br><br>Anh không thấy màu sắc và kiểu dáng thích hợp để làm bình cắm hoa hơn à?”<br>Đàm Yến Tây gật đầu đồng ý: “Đúng là hợp hơn.”<br>Ăn cơm xong, Chu Di thu dọn đồ ăn thừa rồi đi rửa chén.<br>Mâm cơm vài ba cái chén, dọn dẹp rất nhanh.<br>Đàm Yến Tây đứng ở cửa phòng bếp, vừa hút thuốc vừa trò chuyện với cô.<br>Anh đứng dưới ánh đèn mỏng manh, hai người trò chuyện qua lại giữa tiếng nước chảy.<br>Nói chuyện gì Chu Di cũng không để ý, chỉ cảm thấy giây phút này giống như cô từng mong ước, cảnh tượng “gia đình”, ước mơ mà cô đã khao khát từ rất lâu rồi.<br>Thế nhưng, anh lại là một người đàn ông giống như mặt trăng trên bầu trời, chẳng qua là tình cờ ở đây mới trộn lẫn với những thứ củi gạo mắm muối này, dừng lại để soi bóng nơi giếng nước mà thôi.<br>Có người lại tưởng thật, đưa tay xuống vớt, nhưng chỉ vớt được một vốc nước.<br>Cảm xúc khổ sở trong lòng cô chầm chậm tuôn chảy, rét buốt nhưng cũng mềm mại vô cùng.<br>Tuy nhiên, cô không hề biểu thị bất cứ điều gì trên mặt, nét mặt lúc nào cũng luôn thản nhiên bình tĩnh.<br>Dọn dẹp phòng bếp xong, lại quay ra phòng khách.<br>Phòng khách cũng nhỏ hẹp, ghế sofa dành cho hai người được trải dài ra, Đàm Yến Tây ngồi xuống, chợt nghĩ tới điều gì đó: “Lại đây.<br><br>Cho em chọn một món quà.”<br>Chu Di đi tới bên cạnh anh, vừa định ngồi xuống thì anh chộp được cổ tay cô, kéo cô ngồi vào trong lòng anh.<br>Đàm Yến Tây cầm điếu thuốc, sờ tay vào túi quần rồi móc ra một chiếc túi nhỏ bằng vải nhung, cởi bỏ dây thắt ra, đổ một đồ vật vào lòng bàn tay.<br>Một sợi dây mảnh tinh tế bằng vàng.<br>Chu Di tưởng rằng đó là vòng đeo tay, nhưng Đàm Yến Tây lại cúi người xuống, bàn tay men theo bắp chân đi xuống, ngón tay chạm vào cổ chân cô, tháo chiếc khóa nho nhỏ của chiếc vòng vàng kia rồi đeo lên chân cô.<br>Một ít tàn thuốc rơi xuống mu bàn chân của cô, Chu Di co quắp chân lại.<br>Sợi lắc chân vàng có hình dáng đơn giản, đeo ở nơi cổ chân trắng nõn của cô, nhìn yếu đuối mà lại gợi cảm một cách kì lạ.<br>Đàm Yến Tây ngắm nghía một hồi, cảm thấy rất hài lòng.<br>Chu Di nhướng mắt, “Tại sao lại tặng lắc chân cho em?”<br>Đàm Yến Tây cười, nhìn cô bằng ánh mắt sâu thăm thẳm.<br><br>“Trói em lại, cho em có chạy cũng không thoát được.”<br>Người đàn ông anh tuấn này, tính cách vẫn mâu thuẫn nửa thiện nửa ác như vậy.<br>Giờ phút này, không biết là sau này ai sẽ hơn ai, nhưng rõ ràng giọng điệu đùa giỡn của anh đã làm tim Chu Di vô cớ đập rộn ràng.<br><br>.<br><br>"]