["<br>","<br>Chu Di nhẹ nhàng dùng ngón tay xem xét độ dày của phong bao lì xì, đoán chừng chỉ có hai ba tờ mới yên tâm thoải mái nhận lấy.<br>Cửa sổ xe mở ra một chút, gió xuyên qua màn đêm, gần đến tiết lập xuân nên không còn lạnh thấu xương như trước.<br><br>Bên ngoài giăng đèn kết hoa, ánh sáng ấy nhuộm lên mọi vật, lại bởi vì điều hòa trong xe mở cao nên cơn gió này cũng mang theo vài sợi tình cảm ấm áp.<br>Chu Di đưa tay lên, vén những sợi tóc lộn xộn ra phía sau tai, cười khẽ nói: “Cảm ơn.”<br>Ba năm nay cô chưa từng nhận được bao lì xì.<br>Đàm Yến Tây nhìn cô cười cười, giống như cảm thấy cô cũng quá dễ dụ.<br>Nửa tiếng sau, bọn họ quay trở lại nơi ở của Chu Di.<br>Tại căn phòng nhỏ, trên ghế sofa có chất một vài bưu kiện chuyển phát nhanh còn chưa mở niêm phong của Trình Nhất Niệm, cảm giác như trong phòng khách không có chỗ để đặt chân.<br>Chu Di không ngại để cho Đàm Yến Tây ngồi ở bàn ăn, bởi vì mùa đông các cô cảm thấy quá lạnh khi ngồi ở ghế sofa gỗ trong phòng khách, quanh năm cũng không xem tivi, thường ngày mọi hoạt động đều xoay quanh phòng bếp.<br><br>Đương nhiên việc mà các cô gọi là hoạt động cùng lắm là mở ipad, ăn cơm xem show truyền hình.<br>Chu Di xắn tay áo chuẩn bị đi vào bếp, hỏi Đàm Yến Tây muốn ăn gì, mì sợi hay sủi cảo trong nhà đều có.<br>Đàm Yến Tây nói: “Không ăn, anh không cảm thấy đói.<br><br>Em ngồi với anh một chút đi.”<br>Chu Di dừng lại một chút, nhưng vẫn xoay người đi vào bếp, đun sôi một ấm nước nóng, lấy ra một bộ ấm tách trà đã lâu không dùng.<br><br>Chúng cùng với chén trà của cô là một bộ, cũng là chén lưu ly màu xanh ngọc có dập vân nổi (1), ở bên mép có vẽ một đường viền nhạt màu vàng.<br><br>Cô không dùng nó pha trà nóng mà dùng để pha nước chanh đá vào mùa hè, màu sắc vô cùng đẹp đẽ.<br>Cô thả một nắm trà Long Tỉnh (2) vào nước sôi, sau đó đặt trên khay trà màu đen rồi bưng ra, rót trà vào trong chén nhỏ, lại lục trong tủ lấy đồ ăn ra.<br>Có kẹo Nougat vị dâu (3) mua về nhưng chưa ăn, cô nắm một nắm bỏ vào chiếc mâm nhỏ màu trắng, đem đến trước mặt Đàm Yến Tây.<br>Đàm Yến Tây không khỏi nở nụ cười: “Em lấy thêm chút hạt dưa đậu phộng nữa là đủ cả rồi – Chính là vì trong nhà quá có không khí Tết nhất, mới đến chỗ em tránh đi một chút.”<br>Chu Di cười cười, kéo ghế ra ngồi ở phía đối diện, cũng rót cho mình một chén trà nóng, nhẹ nhàng nhấp một ngụm, nói: “Ngày Tết náo nhiệt không phải tốt hơn sao?”<br>“Em ở trong hoàn cảnh của anh sẽ thấy, thà rằng yên tĩnh một chút.”<br>Chu Di không nói gì, nghĩ đến câu nói kia, buồn vui của con người cũng không tương thông với nhau.<br>Đàm Yến Tây nhìn cô chỉ đang yên lặng uống trà, tự mình châm một điếu thuốc, hút một hơi, đưa mắt nhìn thấy bên ngoài có ban công thì nói: “Anh đi ra ngoài hút đây.”<br>Chu Di cũng đứng lên, giúp anh mở cửa.<br>Đàm Yến Tây đi tới lan can bên cạnh, nghiêng nửa người, cánh tay nắm lấy lan can, xoay về phía cô vẫy tay một cái.<br>Cô đến đứng bên cạnh anh, lưng tựa vào lan can.<br>Lại im lặng một hồi.<br>Bỗng Đàm Yến Tây hơi nghiêng người, cúi đầu nhìn cô, cười nói: “Nói chuyện với anh không vui đến vậy à?”<br>Chu Di lắc đầu: “Chỉ là em không biết phải nói gì.”<br>“Có gì đâu mà không thể nói?”<br> <br>“Những gì em muốn nói, anh bằng lòng nghe sao?”<br>“Sao anh lại không muốn nghe?”<br>Chu Di nhìn lên, thấy được sự nhiệt tình trong mắt anh, một khi anh cười rộ lên sẽ khiến cho người khác có cảm giác anh là người rất thâm tình.<br>Thực sự cho đến tận bây giờ, cô vẫn không xác định được cuối cùng là Đàm Yến Tây có bao nhiêu phần thật lòng, hay chẳng qua cũng chỉ là thấy mới mẻ nhất thời mà thôi.<br>Nhưng sự khác biệt nằm ở đâu.<br>Chu Di cười cười, không đáp lại lời của anh.<br>-- Sao anh lại không muốn nghe?<br>-- Vì em biết, anh thực sự không quá tò mò về em.<br>Lần trước là Đỗ Vũ Hành, bây giờ là Thôi Giai Hàng, đến một câu bọn họ là ai Đàm Yến Tây cũng chưa từng hỏi.<br>Hoặc có lẽ đó là nguyên tắc của anh, không can thiệp vào đời tư của bạn gái.<br>Nhưng làm sao người ta có thể gạt đi sự tò mò, thậm chí ham muốn chiếm hữu, và chỉ đơn giản nói đến hai chữ “thật lòng”.<br>Vậy chắc chắn là không có rồi.<br><br>Cô cực kỳ rõ ràng.<br>Phân tích những thứ này thật vô nghĩa, những người như con thiêu thân lao vào lửa rõ ràng không ngốc.<br>Chỉ có kẻ tưởng thật mới ngốc mà thôi.<br>Chu Di thoáng chốc ngẩn ngơ, ngẩng đầu lên nhìn thấy ánh trăng vàng nhạt, nhạt nhòa đến mức dường như chỉ cần nhẹ nhàng phủi đầu ngón tay thôi cũng đã biến mất rồi.<br>Cô chầm chậm thở ra một hơi, thấy đám sương trắng khẽ lơ lửng trong không khí lạnh giá, nói: “Thật lạnh.”<br>Vừa dứt lời, Đàm Yến Tây một tay cầm thuốc lá, một tay đưa ra choàng lấy vai cô, kéo cô đến gần anh hơn.<br>Chu Di đột nhiên hít thở không thông, phải mất một lúc mới từ từ nhẹ nhàng thở ra một hơi, trong mũi toàn là mùi thuốc lá nồng nặc, còn có hơi thở lành lạnh trên người anh.<br>Gương mặt cô dán vào lớp áo sơ mi bên trong áo khoác, cảm nhận hơi ấm từ làn da dưới lớp áo kia.<br>Trong giây lát có cảm giác run sợ, giống như người tỉnh táo đang cố tình làm chuyện xấu.<br><br>Cô nhớ đến lúc bị Cố Phỉ Phỉ xúi giục, khi hút điếu thuốc đầu tiên cũng có tâm trạng như thế này.<br>Đàm Yến Tây cúi đầu xuống, môi khẽ chạm viền tai cô: “Anh không nên ôm em.<br><br>Nếu không… chỉ sợ em cảm thấy anh đây là phản xạ có điều kiện.” Vừa nghe một cô gái nói lạnh là bắt đầu ôm vào lòng ngay.<br>Chu Di cũng cười, cảm thấy nụ cười đó như đang lơ lửng giữa không trung, “Anh có như vậy không?”<br>“Em cảm thấy thế nào?”<br>“Em xem như là không.”<br>“Thật sự anh không như thế, em có tin anh không?”<br>“Anh muốn em tin anh sao?” Chu Di cười rộng rãi khác thường: “Nếu anh làm cho em tin, em sẽ tin anh.”<br>“Không nói lung tung với em nữa.<br><br>” Đàm Yến Tây cười một tiếng, hơi thở từ trong không khí bắt đầu len lỏi vào tai cô, âm thanh cũng gần, gần đến mức khiến cô cảm thấy rối rắm.<br><br>Chu Di cũng không lên tiếng.<br>Cô quyết tâm giả ngốc để tạm thời quên đi hiện tại.<br>Cô vốn không cảm thấy lạnh, giờ phút này càng ấm hơn, giống như uống say, tâm tình nhẹ nhõm.<br><br>Cảm thấy chính mình thật đáng khinh, nhưng khi tự mắng chửi cười nhạo bản thân cô lại thấy trong lòng sảng khoái.<br>Đời người có được bao nhiêu buổi tối như thế này.<br>Có gì đáng để lo đâu.<br><br>Đừng làm ra vẻ nghiêm trọng quá.<br>-<br>Tết âm lịch cứ như vậy trôi qua.<br>Chu Di không gặp lại Đàm Yến Tây, bởi vì anh thực sự không thể dành ra được thời gian.<br><br>Bọn họ nhà cao cửa rộng, vào dịp cuối năm ắt hẳn có rất nhiều người lui tới.<br><br>Anh muốn tỏ ra thanh cao, nhưng dáng vẻ lại trở thành kiểu “sao không ăn thịt băm”* vậy.<br>*Sao không ăn thịt băm: điển tích bên TQ, ám chỉ người cầm quyền giàu có nhưng không quan tâm đến nhân dân.<br>Chớp mắt một cái đã đến tháng ba, Chu Di nhớ lại ngày tháng ghi trên bằng lái xe, đã đến sinh nhật Đàm Yến Tây.<br>Quả nhiên trước sinh nhật một ngày anh đã gọi điện đến, hỏi cô buổi tối sau khi xong việc có thời gian không, đi ăn với anh một bữa cơm.<br>Bảy giờ tối, xe của Đàm Yến Tây đến đón cô.<br>Bắc Thành vào tháng ba gió lớn thổi cả ngày lẫn đêm, mùa xuân vẫn còn se lạnh, cô mặc một chiếc áo len mỏng màu trắng, quần ống rộng màu cafe nhạt, bên ngoài khoác áo khoác len màu dark camel*.<br>*Màu camel: màu nâu của lông lạc đà.<br>Trang phục công sở thường ngày có vẻ quá mộc mạc, cô hỏi Đàm Yến Tây có muốn cô trở về thay bộ quần áo khác hay không, Đàm Yến Tây cười nói: “Không cần, như vậy là được rồi.”<br>Đến nơi mới biết cũng không phải ăn cơm, là một club tư nhân, trên tầng cao nhất của tòa nhà thương mại lộng lẫy nhất khu phố này.<br>Một sân chơi thật lớn, những chiếc kệ cao sát trần nhà phía sau quầy bar chất đầy những chai rượu, dây đèn chiếu rọi tỏa ra ánh sáng lấp lánh.<br>Nơi ghế salon dài đã có nhiều người ngồi, đang chơi bài hừng hực khí thế.<br><br>Gần quầy bar có một sân khấu nhỏ, ở đó có một nữ ca sĩ đang tự mình đàn hát, phong cách nhạc Jazz, khàn khàn mà lại say mê.<br>Đàm Yến Tây vừa đến, những người đang chơi bài lập tức cất tiếng chào hỏi, gọi Đàm tổng, Đàm công tử, anh Ba, đều có cả.<br>Sân chơi hôm nay chính là vì anh mà mở, nhưng anh lại thờ ơ không quan tâm, nụ cười kia cũng chỉ là khách sáo.<br><br>Anh tùy tiện đáp lại một tiếng, tiện thể vươn tay khoác vai Chu Di đi đến quầy bar.<br>Có một người đàn ông rời khỏi ván bài, dắt theo một cô gái xinh đẹp đi tới, ngồi trên chiếc ghế cao bên cạnh Đàm Yến Tây, xoay nửa vòng liếc nhìn qua Chu Di rồi cười hỏi Đàm Yến Tây: “Anh không giới thiệu một chút sao?”<br>Đàm Yến Tây vẻ mặt nhàn nhạt, “Giới thiệu cho anh thì sau này không thể qua lại được.”<br><br>“Lại còn che chở cho người mình.” Người đàn ông cười một tiếng, ngược lại thay đổi đề tài, nói: “Đàm Tam, có một việc tôi muốn tâm sự riêng với anh.”<br>“Nếu anh muốn quay lại vấn đề đó thì không cần nói chuyện với tôi đâu.<br><br>Anh có oan ức gì, cứ trực tiếp đi tìm anh cả tôi.”<br>“Không phải anh đang làm khó tôi sao, nếu đi được tôi cũng đi từ sớm rồi… Đàm Tam, anh cho tôi chút thể diện, nguyên nhân hậu quả gì tôi cũng đều kể hết cho anh, cho dù anh nghe xong có tát vào mặt tôi cũng được, như vậy có được không?”<br>Đàm Yến Tây có chút không kiên nhẫn, nhưng cũng không tiếp tục nói lời từ chối, quay đầu thấp giọng nói với Chu Di: “Em ngồi ở đây một chút, uống gì cứ việc gọi.”<br>Anh đứng dậy, cùng người đàn ông kia đi ra ngoài sân thượng.<br>Chu Di một mình lật xem menu, cô gái xinh đẹp đi theo người đàn ông lúc nãy di chuyển vị trí, đến ngồi bên cạnh cô.<br>Cô gái vốn dễ nói chuyện, chỉ trong chốc lát Chu Di đã biết được người đàn ông trò chuyện cùng Đàm Yến Tây ngoài kia tên là Hầu Cảnh Diệu, còn cô ấy gọi là Lộ Lộ, vừa nghe đã biết là tên giả.<br>Lộ Lộ có gương mặt rất xinh đẹp, một vẻ đẹp khiến người ta phải sáng mắt.<br><br>Nếu Chu Di xem ảnh tự chụp của cô ấy trên Tiểu hồng thư*, chắc chắn sẽ không ngớt lời khen ngợi.<br>*Xiaohongshu: ứng dụng chủ yếu dành cho phái đẹp với các sản phẩm làm đẹp, thời trang và tiêu dùng.<br>Trang phục của Lộ Lộ mới thực sự dành cho những bữa tiệc kiểu này, một chiếc váy dệt kim màu đen rất tôn dáng, những làn sóng màu nâu uốn lượn làm nổi bật dung mạo như sương như khói, một sự quyến rũ khó mà kiềm chế được.<br>Cô ấy tò mò quan sát Chu Di, cười nói: “Cô đang làm công việc gì vậy?”<br>“Tôi là dân làm công ăn lương bình thường thôi.” Chu Di cũng cười một cái.<br>“Không thể nào đâu.” Lộ Lộ hứng thú, “Gương mặt này của cô nên xuất đạo đi.<br><br>Bảo Đàm công tử bỏ ra chút tài nguyên, chụp sương sương hai bộ ảnh là có thể nổi tiếng đấy.”<br>-- Lời này của cô ấy, giống như trước đây Đàm Yến Tây đã từng làm qua chuyện như vậy.<br>Cũng không cần Chu Di trả lời, Lộ Lộ vẫn tiếp tục truy hỏi: “Cụ thể cô đang làm gì? Nhân viên quầy lễ tân ở công ty?”<br>“Tôi làm phiên dịch.”<br>“Tiếng Anh?”<br>“Tiếng Pháp.”<br>“Vậy cô thường xuyên ra nước ngoài à?”<br>“… Thỉnh thoảng thôi.”<br>“Lần tới tôi gọi cô có được không? Chúng ta thêm Wechat đi.”<br>Chu Di do dự.<br>Mà Lộ Lộ đã nhìn ra, cười nói: “Tôi làm cô sợ có đúng không? Tôi không có ác ý đâu.”<br>Kỳ thực Chu Di không muốn dính dáng gì đến vòng tròn xã giao của Đàm Yến Tây, nhưng không ngờ Lộ Lộ rất chân thành dễ thương, khiến cô không tìm ra lý do để cự tuyệt.<br>Hai người trao đổi Wechat, Lộ Lộ dường như cũng vì thế mà cảm thấy mình trở nên gần gũi hơn với cô, cười nói: “Về sau buồn chán có thể gọi tôi cùng đi dạo phố.”<br>“Được.” Chu Di mỉm cười, ngoài miệng nói đồng ý.<br>Hai người gọi đồ uống xong, Lộ Lộ tiếp tục huyên thuyên không ngớt về đủ thứ chuyện trên đời.<br><br>Chu Di cảm thấy cô ấy và Tống Mãn có chút giống nhau, cái miệng suốt ngày líu lo, nhưng không khiến cho người ta chán ghét.<br>Biết được năm nay cô ấy chỉ mới mười chín, Chu Di càng thêm bao dung cho tâm lý của cô ấy hơn.<br>Một lúc sau, Đàm Yến Tây và Hầu Cảnh Diệu cũng từ bên ngoài đi vào.<br>Không biết bọn họ nói gì mà sắc mặt Đàm Yến Tây trông có vẻ không tốt lắm.<br>Đàm Yến Tây uống chút rượu ở quầy bar, nét mặt càng thêm hờ hững.<br>Bỗng anh thả ly rượu xuống, đứng dậy nói với Chu Di: “Đi đánh bài thôi.”<br>Chu Di bị anh dẫn sang.<br> <br>Lúc đến sòng bài, Đàm Yến Tây đột nhiên thay đổi thành bộ dạng khác, dùng ngọc ngà đổi lấy sự vui vẻ, một đế vương chìm trong men say, là công tử ăn chơi hàng thật giá thật.<br>Gọi là đánh bài, nhưng thực chất là đang đốt tiền.<br>Đàm Yến Tây bảo cô thay anh cầm bài, thắng thì vui, nhưng thua anh lại càng cao hứng.<br>Ai cũng đều nể mặt Đàm Tam công tử, nơi này bỗng chốc trở nên náo nhiệt hơn.<br>Xung quanh ngập tràn tiếng cười, có vô số “Lộ Lộ” đang dựa vào người đàn ông cười đến duyên dáng, rót rượu gắp thức ăn, ra vẻ nũng nịu, lập tức xin được một chiếc túi Hermes.<br>Chu Di hoàn toàn không thích hợp với chỗ này, mấy lần định nói với Đàm Yến Tây rằng muốn rời đi, nhưng lại bị bầu không khí sôi động náo nhiệt lấn át đến không nói được lời nào.<br>Cô chưa từng thấy qua một Đàm Yến Tây điên cuồng như thế, cảm giác như người đang ôm mình lúc này không phải là anh.<br><br>Thỉnh thoảng cô quay đầu lại nhìn, rõ ràng anh đang vui vẻ, nhưng trong mắt không có đến một chút độ ấm, lạnh lẽo như đám tro tàn.<br>Trên sân khấu nhỏ, nữ ca sĩ vẫn đang hát.<br>Chu Di nhìn từ xa, thấy không ai lắng nghe.<br>Nhưng cô ấy vẫn hát.<br>Chơi hơn hai tiếng, Đàm Yến Tây đứng dậy đi vệ sinh.<br>Chu Di cũng đi theo.<br>Cô đợi ở hành lang, chờ Đàm Yến Tây đi ra lập tức ngăn anh lại: “Em thấy anh nên dừng ở đây được rồi.”<br>Đàm Yến Tây cười nói: “Thắng đủ rồi sao?”<br>Giọng nói Chu Di rất bình tĩnh: “Thắng thua đối với anh chẳng khác gì nhau, đều là nước chảy qua tay cả.<br><br>Nhưng hôm nay là sinh nhật anh… Em muốn anh vui vẻ.”<br>Đàm Yến Tây dừng lại cúi đầu nhìn cô, cô cảm thấy ánh mắt anh u ám đi vài phần, có ý tứ dò xét.<br>Ánh đèn ấm áp, nhưng chiếu lên người anh lại thấy lành lạnh khác thường.<br>Một lúc sau, Đàm Yến Tây không nói câu nào, trực tiếp khoác lấy tay cô.<br>Bọn họ băng qua hành lang, bỏ lại phía sau bao nhiêu tiếng cười đùa.<br><br>Rõ ràng hôm nay anh là nhân vật chính, nhưng lúc rời đi lại không một ai hay.<br>Xe Đàm Yến Tây đậu trong nhà xe, tài xế đã ngồi trong xe đợi sẵn.<br>Lúc lên xe, trên người Đàm Yến Tây chỉ mặc áo sơ mi, anh tháo đi hai cúc áo trên cùng, vén tay áo lên lấy chai nước lọc, vặn nắp ra uống hơn phân nửa.<br>Sau đó tiếp tục lấy điếu thuốc, châm lửa, hạ cửa kiếng xe xuống hút một hơi rồi quay đầu nhìn Chu Di: “Anh cho rằng em chơi rất vui vẻ.” Vì hơi say nên nụ cười của anh có chút nặng nề.<br>Chu Di nói: “Em cảm thấy những nơi như vậy… thực sự trống trải.”<br>Đàm Yến Tây cười cười, không có ý kiến: “Cuộc sống không phải là dùng sự trống trải này để đối chọi với một sự trống trải khác hay sao.”<br>Xe lái ra ngoài, Đàm Yến Tây hỏi cô: “Nên đi đâu đây?”<br>Là “nên” chứ không phải là “muốn”.<br>Chu Di không có ý tưởng gì, nơi cô và Trình Nhất Niệm ở để anh đến lúc này cũng không quá thích hợp.<br>Chỉ một lát sau, Đàm Yến Tây đã đưa ra quyết định: “Đi sang chỗ anh nhé.”<br>Ngừng lại một chút rồi nói tiếp: “Ở nhà anh, dì có thể nấu nướng bất cứ thời gian nào.<br><br>Tám đại trường phái không tính là tinh thông, nhưng cũng biết hai ba cái đấy.”<br>Chu Di mỉm cười.<br>Đàm Yến Tây tựa vào người cô, hơi thở phả ra trên trán cô, âm thanh nặng nề cười hỏi: “Đây là câu trả lời của em à?”.<br><br>"]