["<br>","<br>Bầu không khí đột nhiên ngưng lại, dường như đang yên tĩnh một lúc, Đàm Yến Tây cúi mắt nhìn cô: “Thì ra là Di Di làm cho anh một bữa Hồng Môn Yến.”<br>(\"Hồng Môn yến\" là một điểm nhấn quan trọng của chiến tranh Hán - Sở diễn ra vào năm 206 TCN tại Hồng Môn bên ngoài Hàm Dương, Trung Quốc.<br><br>Khi đó, Lưu Bang tiến vào Quan Trung trước tiên và giành mất vinh quang của Hạng Vũ khiến Hạng Vũ sinh lòng nghi ngờ, âm thầm lên kế hoạch tấn công Lưu Bang.<br><br>Ông ta chuẩn bị một bữa tiệc tại Hồng Môn, ngoài mặt nhằm mục đích giải trí vui vẻ, nhưng bên trong âm thầm chuẩn bị âm mưu ám sát Lưu Bang ngay tại chỗ nhưng chưa thành.<br><br>Sau đó, Lưu Bang phải giả vờ xin đi vệ sinh rồi vội vàng bỏ trốn khỏi bữa tiệc hung hiểm mà không một lời cáo biệt với Hạng Vũ.<br><br>Sau này, mỗi lần nhắc lại sự kiện lịch sử ấy, người ta đều sử dụng thuật ngữ \"Hồng Môn yến\" theo nghĩa bóng để chỉ một cái bẫy hay một tình huống vui vẻ nhưng trong thực tế lại nguy hiểm vô cùng.<br><br>Nguồn: cafebiz.vn)<br>Chu Di chống tay ngồi dậy, tránh né ánh nhìn chăm chú của anh: “Anh đã đồng ý với em, cho em quyền chủ động chấm dứt.”<br>Đàm Yến Tây nhìn cô một lúc lâu, ý cười dần dần phai đi.<br><br>Anh cũng ngồi dậy, đôi tay choàng qua vai cô, cúi thấp đầu, hơi thở ấm áp quấn quýt nơi gò má cô: “Vì sao thế? Có phải vì dạo này anh bận không dành thời gian cho em đúng không?”<br>Cô không chịu nhìn anh, anh dùng ngón tay giữ lấy cằm của cô, ép cô quay đầu lại.<br>Cô đối diện với ánh mắt của anh, trong mắt là cảm giác xa lạ thanh tao mà anh không hề thích, không có nỗi buồn cũng không có niềm vui: “Có mấy lần anh muốn nói với em là chuyện gì?”<br>Đột nhiên mắt Đàm Yến Tây cụp xuống, miệng nở một nụ cười: “Ai nói cho em biết?”<br>“Em đoán ra.”<br>“Di Di, có đôi khi thật ra em không cần phải thông minh như vậy — em chỉ cần nói cho anh, ở bên anh không vui sao?”<br>Chu Di không có cách nào lừa dối anh, nếu như không vui, cô tại sao có thể mơ mơ hồ hồ mà đi theo anh từ mùa đông này sang mùa đông khác.<br>“Mở lòng thêm một lần nữa, chẳng phải cũng là lén lút sao.<br><br>Em không để ý chính mình không có danh phận, nhưng em không muốn trở thành kẻ cắp.”<br>“Em trộm cái gì ở đây, hửm?” Giọng Đàm Yến Tây không vui “Anh còn chưa trở thành người của Chúc Tư Nam hay của nhà họ Chúc đâu.”<br>Mí mắt Chu Di giật giật.<br>Vốn dĩ người gọi là đối tượng kết hôn, đối với cô chỉ như một nhận thức mơ hồ.<br><br>Lần này Đàm Yến Tây nói rõ họ tên, cô dường như cuối cùng cũng thấy rõ, lưỡi dao đâm vào tim mình có dáng dấp ra sao.<br>Đàm Yến Tây nói tiếp: “Anh chuẩn bị nói cho em biết chuyện này, vì anh cảm thấy chúng mình đã đi được đến đây thì em cũng nên có quyền được biết.<br><br>Nhưng Di Di à, nói cho em biết không phải là vì muốn chia tay với em…”<br>Chu Di giương mắt nhìn anh: “Vậy tại sao? Vì để biến em thành một người thứ ba chân chính?”<br> <br>“Anh không thích từ này, em đừng lấy cái danh đó áp lên người mình như thế.” Đàm Yến Tây nhíu mày, “Anh và Chúc Tư Nam đã thỏa thuận xong, hôn nhân chỉ là hữu danh vô thực, cô ấy cũng có cuộc sống của riêng mình, bọn anh không can thiệp vào chuyện của nhau.”<br>Từ lúc Chu Di xác nhận cùng Cố Phỉ Phỉ, đến nay vẫn đang chuẩn bị tâm lý.<br>Cô dự định chia tay trong êm đẹp*, vì Đàm Yến Tây cũng không có lý do gì để từ chối.<br>*Vân đạm phong khinh (云淡风轻): thờ ơ, lạnh nhạt, bình thản, không màng đến điều gì khác.<br>Nhưng anh cuối cùng vẫn là Đàm Yến Tây, cô nhìn không thấu suy nghĩ của anh, chỉ cần anh nói mấy câu là đã có thể phá vỡ sự bình tĩnh của cô.<br>Cô có chút cảm giác phí công: “Mẹ em qua đời chưa đầy bốn năm, Lộ Lộ chỉ thiếu chút nữa thôi đã thân bại danh liệt, mà xương sườn của Cố Phỉ Phỉ bây giờ vẫn còn đang bó bột.<br><br>Đàm Yến Tây, em chưa đi đến kết cục này không phải vì em không sai, mà vì so với các cô ấy em may mắn hơn một chút…”<br>Đàm Yến Tây lạnh giọng cắt ngang lời cô: “Người anh muốn bảo vệ, bất kỳ ai cũng không thể động đến.<br><br>Cũng như người anh đã muốn giữ lại, đừng bao giờ nghĩ đến việc rời khỏi anh.”<br>Chu Di nhất thời không nói được lời nào.<br>Đúng rồi, đây mới thực sự là Đàm Yến Tây, người có khát vọng chinh phục từ trong xương cốt.<br>Cô chỉ có thể nói: “Anh đã đồng ý với em rồi.”<br>Đàm Yến Tây như thể đang cười trước sự ngây thơ của cô: “Anh là một thương nhân, vậy mà em thực sự trông chờ anh giữ lời hứa.”<br>“Trước giờ những gì anh đồng ý với em, rõ ràng đều làm được…”<br>Đàm Yến Tây dường như mất hết kiên nhẫn, lời nói áp chế không cho phép thương lượng: “Di Di, hôm nay chỉ đến đây thôi, sau đó như thế nào, anh xem như em chưa nói qua.<br><br>Chờ đến khi Tống Mãn thi Đại học xong, em chọn một nơi mình thích, anh và em dọn đến sống chung.”<br>Chu Di rũ mắt xuống, cô cảm thấy giọng mình rất kỳ quái, nghe thật giống như đang cười: “Đàm tổng sao lại tầm thường như thế, cũng mang người đi Kim ốc tàng kiều.”<br>Vẻ mặt Đàm Yến Tây tựa như cô muốn làm thế nào cũng được, lời anh nói ra sẽ không bao giờ thay đổi.<br>Chu Di chậm rãi thở ra một hơi: “Anh làm như vậy, em khó mà đảm bảo rằng sẽ không hận anh.<br><br>Chính anh nói với em, anh tuy không phải người tốt lành gì, nhưng cũng không tệ đến mức như vậy…”<br>Đàm Yến Tây cười lạnh một tiếng, giọng nói ẩn chứa sự ngạo mạn: “Di Di, trên thế giới có nhiều người hận anh lắm, em còn chưa được xếp hạng đâu.”<br>Anh cúi đầu lặng lẽ nhìn cô, cũng không chờ cô lên tiếng, cứ như vậy mà ra sức hôn cô thật mạnh: “Cái miệng này của em không nói ra được lời nào hay cả, vậy thì im lặng, để dành làm chuyện chính đáng hơn đi.”<br>Chu Di giãy giụa nhưng tay cũng bị anh nắm chặt, không thể nào nhúc nhích.<br>Cô mới biết được rằng mọi ngày “giam cầm cùng cưỡng chế” đơn thuần chỉ là những thủ đoạn khơi dậy tình thú, đàn ông một khi tích cực lên, chênh lệch thể lực xa đến nỗi mọi kháng cự đều chỉ là phí công.<br>Mà càng đau xót hơn chính là, cô tựa hồ đã quá mức quen thuộc tiết tấu của anh, cảm giác run rẩy chạy dọc theo sống lưng, tựa như đưa một mồi lửa vào vùng đất hoang tàn khô héo, gặp cơn gió đến thổi bùng cháy lên.<br>Ý thức, ngôn ngữ và hành vi của cô đều ra sức chống cự, nhưng hết lần này đến lần khác bản năng nhanh chóng phản bội lại cô.<br>Đàm Yến Tây rõ ràng tức giận, có thể túm lấy tóc khiến cô phải ngẩng đầu, nhưng cuối cùng vẫn là dùng lực nhẹ nhàng, sợ làm cô đau.<br><br>Anh cúi đầu hôn cô, lời nói vẫn vô cùng kiên định, thẳng thắn có chút hạ lưu, em không phải muốn hận anh sao, Di Di, nhưng em nhìn xem, chiêu thức của anh…<br>Trước mắt Chu Di hoàn toàn mơ hồ.<br>Nghe thấy bên ngoài có tiếng gió thổi, Bắc Thành mỗi lần vào mùa đông, không khí lạnh tràn về khiến các loài vật bắt đầu vắng bóng.<br><br>Như cũng đang gào thét xuyên qua lồng ngực cô.<br>Cuối cùng cô chỉ có thể yếu ớt nói, trong nhà không có bao…<br>Giọng Đàm Yến Tây cực kỳ bình tĩnh, ngược lại có mùi nguy hiểm: “Sợ cái gì? Cùng lắm thì sinh thôi, còn sợ anh nuôi không nổi à?”<br>Chu Di hít một hơi lạnh, trong lòng hoảng sợ, quay đầu nhìn anh: “Anh muốn em sinh ra một đứa trẻ cũng mang cái danh “con hoang” như em mà lớn lên sao?”<br>Thanh âm Đàm Yến Tây lạnh tựa như khối băng trong hồ nước đã đông cứng: “Em gánh được, anh cũng gánh được, sao con của chúng ta không thể gánh? Em cứ yên tâm, người ta không thể động vào em, đương nhiên cũng không thể động đến một sợi tóc của con anh.”<br>Giọng Chu Di cũng ngừng đi.<br>Bài trong tay cô đã đánh xong, còn có thể nói cái gì.<br>Đều điên cuồng như nhau, có thể nói được gì đây.<br>Thậm chí là, trong nháy mắt cô đã liên tục sa vào hố sâu, trong đầu văng vẳng âm thanh không ngừng thôi miên cô: “Thôi bỏ đi.<br><br>Dịu dàng tạm bợ cũng tốt hơn là tỉnh táo trong khổ đau.”<br>Nửa chặng sau, Chu Di gần như là để mặc anh muốn làm gì thì làm.<br>Đàm Yến Tây nhìn ánh mắt cô, nhìn vào vẻ mặt cô, dường như cũng đang điên cuồng giống anh, cũng không có sự bình tĩnh xa cách mà lại mang vẻ trầm mê.<br><br>Anh thích cô như thế này.<br>Sau khi kết thúc, hình như bên ngoài gió thổi càng mạnh hơn.<br>Thổi đến cửa kính trong nhà cũng kêu lên “leng keng”, cảm giác như nơi này sắp bị lật tung lên.<br>Đàm Yến Tây ôm cô, vùi mặt vào vai cô, chầm chậm nói: “Di Di, với anh hôn nhân cùng lắm chỉ là cái danh mà thôi, em cần gì phải tự đặt mình vào trong đó.<br><br>Ngoại trừ điều này, cái gì anh cũng đều có thể cho em.”<br>Chu Di chỉ hơi nhắm mắt lại, không nói một lời nào.<br>Ngón tay Đàm Yến Tây bóp gò má cô, “Nói.”<br>Nên nói cái gì đây?<br>Trước mắt cô là một mảng mờ mịt, chỉ có thể mặc cho tiềm thức tự do phát huy: “Năm ấy mẹ em sinh ra Tống Mãn, thiếu chút nữa là khó sinh.<br><br>Em ở bệnh viện chăm sóc bà lần đầu tiên biết được, thì ra phụ nữ sinh con là đi qua một cánh cửa tử thần.<br><br>Sau đó em có hỏi mẹ, sao lúc đó không phá bỏ em đi, như vậy mẹ cũng bớt khổ đi một chút.<br><br>Mẹ nói có khổ sở gì đâu, mỗi ngày nhìn thấy con trưởng thành mẹ cảm thấy cực kỳ vui vẻ.<br><br>Mẹ nói để em gái lấy tên Tống Mãn nhé? Các con một là “Di”, một là “Mãn”, đều mang ý nghĩa viên mãn.<br>Lông mi Chu Di ướt đẫm, khiến cô cảm thấy việc mở mắt bây giờ thật sự khó khăn: “Đàm Yến Tây…em không xứng đáng có được sự viên mãn danh chính ngôn thuận sao? Anh muốn em phản bội lại tên mình, nhìn người đàn ông mình yêu kết hôn với người phụ nữ khác? Lúc anh và cô Chúc kết hôn, em nên ở đâu đây? Em phải đi dự lễ cưới của anh sao? Hay là, anh bảo em phải ở nhà chờ anh…Từ nay về sau, cả đời em đều phải đợi anh trong vô vọng như vậy sao?”<br>Giọng cô khàn khàn và chua chát, như thể vừa nuốt phải một nắm đá vụn.<br><br><br>Cô tiếp tục hỏi anh một câu cuối cùng: “Anh muốn con chim sơn tước xanh trong chiếc lồng vàng kia, ra đi vào mùa xuân nào?”<br>Đàm Yến Tây đột nhiên chấn động.<br>Không biết bởi vì câu nói của cô, hay vì ngón tay chạm đến dòng nước mắt đang chảy xuống nơi khóe mắt cô, hay là vì nghe cô nói “yêu anh”.<br>Đàm Yến Tây lên tiếng: “Em vừa mới nói…”<br>Chu Di dường như hiểu rõ suy nghĩ của anh, trong một loạt câu dài cô vừa nói ra, câu nào anh đang muốn xác nhận: “Em chẳng có gì mà không thể thừa nhận.<br><br>Nếu không…chuyện anh vừa mới làm, em không thể chịu đựng được dù chỉ một giây.<br><br>Yêu một người là một loại năng lực, em thật sự cao hứng, mẹ đã dạy em như vậy”.<br>Đàm Yến Tây nhìn cô, ánh mắt nặng nề, tựa như đang hỏi, đã như vậy sao em còn nói muốn chia tay?<br>Chu Di cảm thấy da mặt mình căng lên, là dấu vết ướt át do nước mắt để lại: “Yêu mà không có nguyên tắc thì có khác gì nịnh bợ? Đàm Yến Tây, rõ ràng anh ghét nhất là người khác nịnh bợ mình.”<br>Đàm Yến Tây im lặng.<br>Dưới ánh đèn, đôi mắt cô vô cùng bình tĩnh, rõ ràng lúc vừa cùng anh triền miên lại mang ánh mắt nóng bỏng hết sức động tình.<br>Anh cảm thấy mình thua rồi.<br>Sớm nên nhận ra rằng, cô gái này, ở lần đầu tiên ném đi tờ tiền, lần thứ hai dùng lời lẽ đanh thép mà nói với anh, khi cô không nằm trong bất kỳ tiêu chuẩn đánh giá nào của anh, anh nên biết.<br>Cô hoàn toàn không giống với những người khác.<br>Yên lặng một lúc lâu.<br>Cuối cùng Đàm Yến Tây đứng dậy, lấy quần dài mặc vào, không nhìn cô nữa, giọng nói bình tĩnh đến khó mà hình dung: “Quả thật, anh cho rằng cái gì mình cũng có thể đáp ứng được em.<br><br>Nhưng em nói em yêu anh, anh không thể tìm ra thứ gì tương ứng để trao đổi.<br><br>Điều này anh phải tôn trọng em.”<br>Đàm Yến Tây nói những lời này, không ngờ làm trái tim Chu Di tiếp tục lung lay, trong nháy mắt đã chìm xuống lòng đất.<br>Cô cứ tưởng rằng nó đã sớm chìm dưới đáy.<br>Đôi khi phụ nữ thật sự là một loài vật đáng thương, yêu một người, biết rõ người ấy bạc tình bạc nghĩa, chỉ dạo chơi chốn nhân gian, nhưng khi nghe người ta nói “không yêu”, lại có cảm giác không cam lòng mà thẹn quá hóa giận.<br>Một lúc sau, Đàm Yến Tây đã mặc quần áo chỉnh tề, ngay cả chiếc đồng hồ móc lấy tóc cô lúc đang chìm trong cuộc yêu khiến anh bực bội tháo ra ném sang một bên, cũng đã được anh đeo lên tay.<br>Anh đứng ở mép giường, cúi mắt nhìn cô, phút chốc lại ngồi xuống, lấy chăn bông quấn người cô, rồi ôm vào trong ngực mình: “Anh quả thật không phải người tốt lành gì.<br><br>Chúc em từ nay về sau sẽ tìm được sự viên mãn mà em mong muốn.”<br>Cuối cùng, anh rời khỏi sân khấu vẫn là một người tình lý tưởng, thâm tình.<br>Đàm Yến Tây cứ như vậy ôm cô, rất lâu cũng không nhúc nhích.<br>Cô cũng sẽ không lên tiếng, nghe thời gian như luồng khí lạnh lướt qua mặt hồ, tràn vào rồi dần đóng băng, trở nên đông cứng lại.<br>Di động trong túi Đàm Yến Tây rung lên, phá vỡ giây phút tưởng chừng như mãi mãi yên tĩnh này.<br>Anh không lấy ra xem, đôi tay cuối cùng cũng buông lỏng, lùi người ra, ngón tay hơi lạnh chạm vào trán cô: “Từ nay về sau, trong cuộc sống có gặp chuyện gì cần anh đến hỗ trợ, em cứ gọi cho anh.<br><br>Số điện thoại em đã biết rồi, anh sẽ không đổi.”<br>Chu Di không gật đầu, thanh âm khàn khàn nói: “Đi ra ngoài nhớ đóng cửa lại giúp em”.<br>“Được.”<br>Đàm Yến Tây đứng lên, đẩy cửa ra, ánh sáng chiếu vào phòng khách khiến Chu Di không khỏi nheo mắt lại.<br> <br>Cô nghe thấy tiếng bước chân đi đến cửa, tiếp đến là âm thanh đổi giày, tiếng mở cửa, rồi dừng lại một lúc rất lâu, sau đó một tiếng “rầm” vang lên, cửa đã đóng lại.<br>Đàm Yến Tây men theo hành lang chật hẹp, rất nhanh đã đi xuống dưới.<br>Một tay lấy từ trong túi ra bao thuốc cùng bật lửa, lấy một điếu thuốc đưa vào trong miệng, sau đó dừng bước, cúi đầu châm lửa.<br>Nicotine dường như làm anh dễ chịu hơn một chút.<br>Đi đến lầu hai, chợt nghe sau lưng truyền đến tiếng bước chân dồn dập bước xuống lầu.<br>Anh theo bản năng quay đầu bỗng kinh ngạc phát hiện, người xuống là Chu Di.<br>Giờ phút này anh vô cùng ngạc nhiên mừng rỡ: “Di Di…”<br>Chu Di bước vài bước đến bên cạnh anh, từ đầu đến cuối không nhìn anh lấy một cái, chỉ cầm một chiếc túi nilon nhét vào tay anh: “Anh mang đi đi.<br><br>Giúp em vứt đi cũng được…”<br>Đàm Yến Tây cúi đầu nhìn, sửng sốt.<br>Chưa cho anh cơ hội nói ra lời nào, Chu Di đã nhanh chóng xoay người, bước chân gấp gáp chạy lên lầu.<br>Đàm Yến Tây cắn thuốc lá, nhìn vào túi dâu tây đã được rửa sạch còn dính chút nước trong tay, phiền lòng muốn vứt nó ngay tại chỗ.<br>Nhưng mà anh cũng không hiểu nổi lòng mình, anh lại không làm như vậy.<br>Ngược lại cứ mang theo nó xuống lầu, ra khỏi khu chung cư đi đến chỗ đậu xe bên ngoài.<br>Gió phả vào mặt như dao, cũng thổi cho túi nilon vang lên tiếng loạt xoạt.<br>Tựa như nhạc nền theo anh suốt quãng đường đi.<br>Kéo dài, không ngừng gây ồn ào và khó chịu, khiến anh có ảo giác rằng âm thanh này từ nay về sau sẽ in sâu trong cuộc đời của anh.<br>Chu Di leo đến tầng nhà ở phía dưới chợt dừng lại, nghe thấy tiếng đóng cổng sắt dưới lầu vang vọng ngoài hành lang, biết Đàm Yến Tây đã hoàn toàn rời đi rồi.<br>Cô lúc này mới quay trở về nhà, cầm điện thoại di động lên, lục lọi tìm ra một chiếc khẩu trang lần trước bị cảm không dùng đến và đeo nó vào.<br>Sau đó tùy tiện tìm một chiếc túi nilon, bỏ đôi dép lông màu xám anh đã mang qua một lần vào trong.<br>Bên ngoài váy ngủ dài cô chỉ khoác thêm một chiếc áo lông vũ, đi thêm đôi dép, cứ như vậy mà đi xuống lầu ra ngoài tiểu khu.<br>Nhìn thấy thùng rác ở cửa, mới nhớ ra trong tay mình vẫn còn đang xách đồ.<br>Cô đưa mắt nhìn sang, ném túi nilon vào trong.<br>Trong cơn gió lạnh cô băng qua đường, đi tới ba trăm mét.<br>Đèn trong tiệm thuốc vẫn sáng, cô đi vào mua một hộp thuốc, lấy điện thoại quét mã thanh toán hóa đơn.<br>Ra khỏi tiệm thuốc, lại đi đến cửa hàng tiện lợi kế bên mua một chai nước suối.<br>Cô đứng ở ven đường, lấy nước uống thuốc rồi ném hộp thuốc vào trong thùng rác, nước chưa uống xong cũng ném đi.<br>Hai tay trống trơn, cô đưa tay đút vào túi áo khoác.<br>Đèn đường nối tiếp nhau về phía trước, lờ mờ chiếu sáng một con phố, từng chiếc xe vội vã đi qua, chỉ còn thấy được ánh đèn màu đỏ ở phía sau.<br>Những ánh sáng đó bị mờ thành những đốm tròn nông hoặc sâu, cô chớp mắt một chút, chúng lại trở nên rõ ràng.<br>Đường phố có vài phần dơ bẩn lộn xộn, những người đi đường xa lạ đều cúi gằm mặt mà đi.<br>Trên đường vẫn có mở một vài quầy ăn vặt, nghi ngút khói trắng, buôn bán lẻ tẻ có chút ấm áp.<br>Chu Di thở một hơi thật dài.<br>Cô ngẩng đầu, xuyên qua ánh sáng ngọn đèn đường, xuyên qua những cành cây trơ trọi nhìn lên bầu trời đêm, nhưng không thể nhìn thấy một ngôi sao nào, chỉ toàn là một màn sương mờ phẳng lặng.<br>Xe hoa đến trạm, pháo hoa ngừng tung.<br>Công viên trò chơi của cô đã đóng cửa.<br>---<br>*Xe kết hoa, pháo hoa rực rỡ… đây là ẩn ý về thế giới cổ tích ở Disneyland từ chương 14.<br><br>"]