["<br>","<br>Ngày hai mươi lăm tháng chạp, Chu Di đi một chuyến về Bắc Thành để tham dự hôn lễ của Trình Nhất Niệm và Thôi Giai Hàng.<br>Cả nhà trọ ba người đều được mời.<br><br>Chu Di cũng muốn nhân cơ hội này họp mặt cùng bạn Đại học.<br>Chu Di xin nghỉ một ngày, chiều hai mươi lăm sau khi tan việc thì lên máy bay, buổi tối đến nơi.<br>Chu Di không ở khách sạn mà đến ở ké chỗ của Cố Phỉ Phỉ.<br><br>Cố Phỉ Phỉ đang học nâng cao ở học viện mỹ thuật St.Petersburg, chỉ thuê một căn hộ ngắn hạn trong thời gian nghỉ đông, đến lúc nhập học thì trả nhà.<br>Chu Di và Cố Phỉ Phỉ đã lâu không gặp nhau, cô cũng không có lịch công tác ở Nga, vì thế hai người chủ yếu liên lạc qua Wechat.<br>Đến lúc gặp lại, nói mãi cũng không hết chuyện.<br>Chu Di cũng không tránh đề cập đến Đàm Yến Tây, kể cả chuyện không lâu trước vừa quyết liệt chia tay cũng tâm sự với cô ấy.<br>Cố Phỉ Phỉ yên lặng thật lâu rồi nói: \"Thời gian trước ở Moscow, mình có gặp Lương Hành Mộc.\"<br>\"Hai người...\"<br>Cố Phỉ Phỉ lắc đầu, \"Mình đi xem triển lãm tranh vô tình gặp ông ấy cũng đến, nên cùng đi uống một tách cà phê, trò chuyện một chút.<br><br>Hỏi thăm tình hình thì ông ấy vẫn thế thôi.<br><br>Ông ấy và vợ ràng buộc với nhau quá nhiều thứ, có cắt cũng không thể dứt được.<br><br>Mình cũng không phải là người có thể khiến cho ông ấy buông xuôi hết tất cả, mà mình nghĩ, đời này của ông ấy cũng không có ai làm được chuyện đó.\"<br>Chu Di trầm ngâm, \"Ý của cậu là...\"<br>Cố Phỉ Phỉ cười nói; \"Mình muốn nói là, sao cậu không hỏi Đàm Yến Tây, vì sao lại quyết định giải trừ hôn ước? Trước hết nghe anh ấy nói đã.<br><br>Mình dĩ nhiên vẫn nghĩ rằng, đám người họ, chúng ta có thể cách xa bao nhiêu thì nên tránh bấy nhiêu.<br><br>Nhưng, nói thế nào nhỉ, cuộc đời này, người có thể khiến cho mình ghi lòng tạc dạ cũng không phải dễ tìm.<br><br>Mình cảm thấy, nếu Đàm Yến Tây có thể từ chối hôn ước, có thể thấy người này không hẳn là một người tệ bạc.<br><br>Cậu có thể đến với anh ấy, mà cũng có thể rời đi bất kỳ lúc nào.<br><br>Thật ra, quyền chủ động thuộc về cậu, nên cậu chẳng có gì phải sợ cả.<br><br>Dù có chuyện gì xảy ra, cũng không phải hối hận.\"<br>Lời này của Cố Phỉ Phỉ làm cho Chu Di rơi vào trầm tư.<br>Ngày hôm sau, hai mươi sáu tháng chạp, Trình Nhất Niệm và Thôi Giai Hàng kết hôn.<br>Cả hội trường khách sạn chật ních người, không ai không tán thưởng cặp đôi Kim Đồng Ngọc Nữ.<br>Chu Di ngồi cùng bàn, trò chuyện với hai người bạn cùng phòng, hỏi thăm tình hình lẫn nhau, một người hiện đang làm giáo viên ở một cơ sở đào tạo, còn một người làm ở bộ phận kinh doanh quốc tế cho một công ty trò chơi điện tử.<br>Các cô đều đến từ chiều hôm qua, buổi tối còn cùng nhau tổ chức tiệc đồ ngủ.<br>Một cô bạn cùng phòng hỏi sao tối qua không thấy Chu Di, còn tưởng rằng hôm nay không đến.<br>Chu Di chợt tỉnh ngộ, cô không đến là vì Trình Nhất Niệm không mời.<br>Chu Di cười một tiếng, nói: \"Hôm qua mình tan việc mới bay sang, đến nơi thì trễ lắm rồi.\"<br>Sau khi làm lễ lại đến màn tung hoa cưới.<br>Chu Di ngồi yên tại chỗ, cũng lười tham gia náo nhiệt.<br>Đến lúc đãi tiệc, Trình Nhất Niệm cùng Thôi Giai Hàng đi đến chúc rượu.<br><br>Nhìn gần, Chu Di mới nhìn ra manh mối chỗ bụng của Trình Nhất Niệm.<br>Hôm nay Trình Nhất Niệm xinh đẹp rạng ngời, tay cầm ly rượu cụng ly cùng cô, cười ngọt ngào: \"Cảm ơn cậu bận rộn như thế mà vẫn đến chung vui với mình.<br><br>Hy vọng lần sau gặp lại, mình được uống rượu mừng của cậu.\"<br>Chu Di cười cười cạn ly cùng cô ấy.<br>Sự bối rối lạnh lùng xa cách cũng theo rượu mà một hơi cạn sạch.<br>Buổi chiều, mọi người tổ chức đi hát karaoke, nhưng Chu Di không đi, về lại chỗ Cố Phỉ Phỉ ngủ bù.<br>Ngủ đến hơn bốn giờ chiều, lại bị một hồi chuông điện thoại đánh thức.<br>Cô mơ màng bắt máy, nhận được âm thanh quen thuộc từ phía bên kia đầu dây mới giật mình tỉnh giấc.<br>Thanh âm mỏng nhẹ như sương tuyết, hỏi cô: \"Nghe nói em đến Bắc Thành?\"<br> <br>\"...Vâng.\"<br>\"Mẹ Diêu đang bệnh, mới xuất viện mấy ngày nay.<br><br>Bà ấy nghe em đến, bảo anh hỏi em xem có rảnh đi ăn bữa cơm không.<br><br>Lúc trước em rời Bắc Thành, bà ấy vẫn luôn nhắc còn thiếu em một bữa cơm.\"<br>Chu Di nhất thời rơi vào yên lặng.<br>Bên kia đầu dây, Đàm Yến Tây lại nói: \"Chỉ có em và mẹ Diêu ăn thôi.\"<br>-<br>Mùa đông ở Bắc Thành, năm giờ chiều trời đã sập tối.<br>Bầu trời xám xịt chỉ lộ ra đỉnh một tòa nhà cao tầng, ánh đèn vàng ấm áp tản ra từ những ô cửa kính hình vòng cung.<br>Chu Di đứng bên ngoài cửa lớn, hồi lâu không có động tĩnh gì, rồi lại nghe tiếng dương cầm văng vẳng truyền đến từ bên trong, ngón đàn không có vẻ điêu luyện, lúc đoạn này rồi lại nhảy sang đoạn tiếp theo.<br>Cô không biết là ai đang chơi đàn, cũng không biết vì sao mình lại bỗng dưng dừng bước, lắng nghe đến xuất thần một lúc lâu.<br><br>Hồi lâu sau mới bấm chuông cửa.<br>Người đến mở cửa không phải là mẹ Diêu mà là một dì giúp việc khác, ước chừng tầm bốn mươi tuổi.<br>Dì giúp việc đưa Chu Di vào nhà, lại bảo mẹ Diêu tự mình đi mua thức ăn, lát nữa sẽ về.<br><br>Mẹ Diêu mấy chục năm nay đã kết thân với mọi người ở khu chợ thực phẩm.<br><br>Cũng chỉ có mỗi bà ấy mới biết chọn thức ăn vừa tươi vừa rẻ, lại còn tranh thủ được chút thân tình.<br>Vừa vào cửa, Chu Di để ý thấy tiếng đàn dương cầm cũng ngưng bặt.<br>Dì giúp việc nhận túi thực phẩm chức năng Chu Di mua cho mẹ Diêu, treo áo khoác và túi xách của cô lên trên giá treo trong hành lang, rồi lại tìm cho cô đôi dép trong nhà sạch sẽ để đổi.<br>Cô đang thay giày thì nghe có tiếng bước chân trên sàn gỗ hướng về phía này.<br>Khóe mắt liếc thấy bóng người, trực giác kéo đến làm căng da đầu một chút, cô rũ mắt xuống thay dép vào, rồi mới ngẩng đầu lên, miệng nặn ra một nụ cười lịch sự rất nhạt.<br>Gương mặt Đàm Yến Tây không biểu lộ cảm xúc gì, chỉ có chút hoảng hốt rồi nhìn cô khẽ gật đầu, một mặt giơ cổ tay liếc xem đồng hồ, tựa như không ý thức được thời gian.<br>Anh nói: \"Vào ngồi trước đi.<br><br>Mẹ Diêu chút nữa về.<br><br>Anh đang chuẩn bị đi rồi.\"<br>Vừa nói, anh vừa lấy chiếc áo khoác dạ dáng dài màu đen treo trên giá, vắt lên cánh tay.<br>Ánh mắt Đàm Yến Tây khẽ dừng lại trên mặt cô trong phút chốc, rồi lại thu hồi tầm mắt.<br>Cửa không được rộng lắm, lúc đi qua nhau, Chu Di ngửi được trên người anh một chút hương vị khổ sở và lạnh lẽo, lại vô thức nín thở.<br>Chu Di ngồi uống trà trong phòng khách, chừng mười lăm phút sau, mẹ Diêu xách túi đồ ăn trở về.<br>Chu Di vội vàng đứng lên chào, thoạt nhìn, mẹ Diêu thực sự hốc hác đi rất nhiều, vốn là dáng người đầy đặn, khuôn mặt trái xoan, bây giờ cả người gầy hẳn đi trông thấy.<br>May là tinh thần bà ấy có vẻ vẫn tốt, từ đầu đến cuối đều vui vẻ, sợ Chu Di chờ trong phòng khách nhàm chán nên bảo cô đến nhà bếp cùng trò chuyện.<br>Mẹ Diêu làm việc lưu loát, không để cho cô có bất kỳ cơ hội nào phát huy, cùng lắm cũng chỉ có thể phụ bà rửa rau.<br>Mùa đông, nước trong vòi cũng lạnh thấu xương, phải dùng nước nóng rửa rau, trên mặt cô cũng vì vậy mà ám lên một tầng sương trắng mờ nhạt.<br>Chu Di bỗng chốc hốt hoảng, vì nhớ tới Chu Ký Nhu lúc còn sống.<br>Cảnh tượng cũng như thế này, Chu Ký Nhu lại còn vì là mẹ cô, thân thiết hơn, lời nói cũng sát thương hơn vài phần, \"Tài nấu nướng của công chúa nhà ta, không biết sau này vị nào có thể chịu đựng được.\"<br>Chu Di hỏi mẹ Diêu, người lạ mặt khi nãy là người giúp việc mới đến sao?<br>Mẹ Diêu cười nói: \"Dì dạo trước bệnh nặng, nằm viện ròng rã nửa tháng, lúc sau xuất viện Yến Tây cũng không cho dì làm việc, nên bảo dì thuê người.<br><br>Dì bảo, dì thân là bảo mẫu, đạo lý gì lại còn phải có người giúp việc chăm sóc.<br><br>Yến Tây bảo, dì cũng không phải bảo mẫu, là cậu ấy thuê người đến chăm sóc cho dì dưỡng lão.<br><br>Cháu nói xem, đứa nhỏ này...\"<br>Chu Di cảm thấy tầng hơi nóng kia không chỉ đơn thuần quẩn quanh trên mặt, mà còn bao lấy trái tim mình.<br>Cô nói: \"Dì là người nhà của anh ấy.\"<br>Mẹ Diêu nở một nụ cười, chiếc nồi gốm trên bếp đang sôi sùng sục, bà ấy cầm chiếc đũa dài chọc vào miếng thịt vịt bên trong để thử độ chín, \"Dì bảo với Đàm Yến Tây, rằng dì biết cậu ấy tin dì, nhưng từ trước đến giờ dì đều là bảo mẫu, ngoài việc nấu nướng khá một chút, dì có thể chia sẻ được gì với cậu ấy? Hơn nữa, dì cũng đã là bà già hơn sáu mươi tuổi rồi, còn có thể ở bên cạnh cậu ấy bao lâu nữa đâu.\"<br>Mẹ Diệu quay sang xử lý con cá rô đã được sơ chế ở cửa hàng, bảo cô tránh sang bên cạnh một chút để máu không bắn vào quần áo.<br>Chu Di vẫy vẫy giọt nước trên tay, tránh đi nhường chỗ.<br>Mẹ Diêu còn nói: \"Đàm Yến Tây còn dặn dì, nói cô Chu đến làm khách, đừng nhắc đến những chuyện khiến cháu không vui.<br><br><br>Dì hỏi chuyện gì là chuyện để cháu không vui, thì cậu ấy bảo, bất kể chuyện gì liên quan đến cậu ấy cũng đừng nhắc đến.\"<br>Chu Di im lặng trong chốc lát, \"Vậy có chuyện gì có thể nói với cháu...!về anh ấy?\"<br>Mẹ Diêu quay đầu nhìn cô, cười nói: \"Nói ra liệu có làm cho cháu thêm phần gánh nặng? Dì cũng không phải là nói hộ cho Đàm Yến Tây.<br><br>Dù sao đây cũng là việc riêng của hai người, dì cũng không muốn nhiều chuyện xen vào.<br><br>Nhưng cho dì nói một câu, Yến Tây sinh ra trong một gia đình như thế, có thể gặp được người như cháu, là may mắn của cậu ấy.<br><br>Dì cũng khuyên cậu ấy phải biết giữ lấy.\"<br>Sau đó, mẹ Diêu cũng không nhắc đến Đàm Yến Tây nữa, chỉ trò chuyện trên trời dưới biển với cô.<br>Không khí bữa ăn rất hài hòa, Chu Di thẳng thắn nói, hiện tại mình ở Đông Thành, lại đi mây về gió, có lúc phải thức đêm làm việc, nửa đêm bụng sôi ùng ục, thực sự rất nhớ hương vị của bát hoành thánh của mẹ Diêu làm.<br>Mẹ Diêu nghe mà lòng như nở hoa.<br>Ăn cơm xong, lại uống trà nói chuyện phiếm, đến tận hơn chín giờ.<br>Chu Di chuẩn bị đi lại nghe thấy tiếng mở cửa từ bên ngoài.<br><br>Cô quay đầu liếc mắt nhìn, nhưng bị cánh cửa chặn lại, cũng không thấy được gì, nhưng trong lòng có chút chắc chắn, là Đàm Yến Tây trở lại.<br>Quả thật, tiếng bước chân đang hướng về phía bên này.<br>Đàm Yến Tây tay cầm chìa khóa, áo khoác ngoài cũng được mở cúc, nhìn về phía Chu Di.<br>Mẹ Diêu cười nói: \"Cô Chu đang bảo là phải đi.\"<br>Đàm Yến Tây gật đầu, dừng một chút, \"Xe đang ở ngoài, để anh bảo tài xế đưa em về.\"<br>Vừa nói, lại nhìn cô một cái, thái độ rõ ràng là muốn nói nhưng rồi lại thôi.<br>Nhưng, ngón tay anh lại đang siết lại, hơi gật đầu một cái, rồi xoay người đi.<br>Trong phòng vang lên tiếng bước chân lên lầu.<br>Mẹ Diêu tiễn Chu Di đến cửa, còn tế nhị đưa cho cô một túi nhỏ bánh quy do bà tự làm.<br>Bảo cô trên đường về chú ý an toàn, lần sau đến Bắc Thành có rảnh, nếu không ngại thì lại đến thăm bà.<br>Chu Di đồng ý, bước lên xe, lại xoay đầu nhìn một cái.<br>Ánh đèn sáng lên từ một cánh cửa sổ trên lầu hai.<br>Trở lại chỗ của Cố Phỉ Phỉ, Cố Phỉ Phỉ cũng rất quan tâm đến diễn biến của bữa cơm này, có gặp Đàm Yến Tây hay không.<br>\"Có gặp\".<br><br>Chu Di đứng ở chỗ bàn ăn, mở túi giấy mẹ Diêu đưa, mang số bánh bên trong ra mời Cố Phỉ Phỉ.<br>\"Vậy mọi người nói chuyện gì?\"<br>\"Không có nói chuyện.\"<br>Cố Phỉ Phỉ nhìn cô.<br>Cô chỉ nhún vai không đáp.<br>Chu Di đặt chuyến bay vào lúc mười một giờ sáng hôm sau.<br>Tắm xong thì bắt đầu sắp xếp hành lý.<br>Cố Phỉ Phỉ hứa với cô giao thừa sẽ đi Đông Thành ăn tết cùng với cô và Tống Mãn.<br>Buổi tối hai người nằm trên cùng một chiếc giường, trò chuyện một lúc lâu rồi tắt đèn đi ngủ.<br>Chu Di bỗng dưng lại không ngủ được, cả đêm thức giấc nhiều lần, lại nghe tiếng động từ phía cửa sổ, tựa như gió đang nổi lên.<br>Tám giờ sáng mai phải đến sân bay, Chu Di hẹn đồng hồ báo thức lúc bảy giờ.<br>Cô khẽ khàng đứng lên, tránh làm ồn đến Cố Phỉ Phỉ, chỉ dùng điện thoại di động chiếu sáng, xuống giường đi rửa mặt.<br>Cô đứng đánh răng, qua cửa sổ nhỏ trong phòng tắm mà nhìn ra bên ngoài.<br>Mùa đông Bắc Thành thường kéo theo mây mù dày đặc, tựa như khúc dạo đầu của một cơn bão lớn.<br><br>Thời tiết rét buốt dữ dội, khác hoàn toàn với không khí lạnh ẩm ướt của Đông Thành.<br>Đang lúc vừa đánh răng vừa ngẩn người, bất chợt điện thoại trong túi áo ngủ lại rung lên.<br>Chu Di lấy ra nhìn, rồi lại ngẩn ra.<br>Một dãy số không được lưu tên nhưng lại hoàn toàn thân thuộc.<br>Điện thoại rung lên không ngừng, đến tận khi cô nhổ bọt đánh răng từ trong miệng ra, súc nước sạch sẽ vẫn không dừng lại, tựa như rung đến khi nào nhận mới thôi vậy.<br>Chu Di cầm khăn xoa xoa tay, cuối cùng cũng nhận điện thoại.<br>Đàm Yến Tây hỏi cô: \"Rời giường rồi sao?\"<br>\"Vâng...\"<br><br>\"Có thể xuống lầu một lúc không, anh muốn nói với em vài câu.\"<br>\"Nói trong điện thoại được không...\"<br>\"Qua điện thoại không nói rõ ràng được.\"<br>Giằng co trong chốc lát, Chu Di nói: \"...!Sao anh biết em ở đây?\"<br>\"Hỏi bạn em.\" Giọng anh tỏ ra rất thành khẩn, \"Nhiều nhất là mười phút thôi.\"<br>Sau một thoáng yên lặng, Chu Di ngửa đầu, nhẹ nhàng thở ra một hơi, \"...!Anh chờ chút.\"<br>Chu Di đẩy cửa xuống lầu, gió rét táp vào mặt làm cô hít thở chậm lại.<br><br>Hé mắt ra nhìn, lập tức thấy Đàm Yến Tây đang đứng chơ vơ dưới tán cây ngô đồng gầy trơ xương ở trước lầu.<br>Anh mặc trên người toàn bộ màu đen, ngay cả áo choàng dài bên ngoài và áo len cao cổ bên trong cũng tuyền một màu đen như mực.<br>Có lẽ nghe thấy tiếng mở cửa, anh ngẩng đầu lên.<br>Đã qua giờ mặt trời mọc, nhưng hôm nay lại là một ngày nhiều mây, từng đám mây đen dày đặc như bao trùm cả thành phố.<br>Cách một tầng không gian, họ nhìn nhau chăm chú.<br>Rốt cuộc, Chu Di cũng kéo kín áo khoác lại, rồi ngược hướng gió đi đến chỗ anh.<br>Đến gần, cô lập tức ngửi được mùi thuốc lá nồng nặc trên người anh, tóc tai vài phần xốc xếch, đôi mắt hằn lên những tia máu đỏ ngầu, không biết có phải là vội vàng ra cửa hay không, râu cũng chưa cạo, trên cằm lún phún râu xanh.<br>Cô chưa từng thấy qua bộ dạng lôi thôi lếch thếch như thế của Đàm Yến Tây.<br>Cả người anh tựa như chén chè đặc để qua đêm.<br><br>Đàm Yến Tây không trực tiếp đi vào vấn đề, quan sát cô, nhìn cô một thân áo choàng dài bên trong còn áo ngủ lộ ra, trên chân còn mang cả dép đi trong nhà, rồi nói \"Bên ngoài lạnh, lên xe anh rồi nói.\"<br>\"Không cần đâu.<br><br>Không phải anh bảo nói ngắn gọn thôi sao?\"<br>\"Vậy thì trước tiên em vào mặc lại cho ấm rồi xuống.\"<br>\"Thật sự không cần đâu.<br><br>Anh nói thẳng đi, xong em lên ngay...\"<br>Nhưng, Đàm Yến Tây lại bắt lấy ống tay áo cô, không nói tiếng nào, vừa kéo cô về phía trước, vừa móc chìa khóa xe ra.<br>Cách đó không xa, một chiếc xe được mở khóa, đèn xe lóe lên, là chiếc Cullinan yêu thích nhất mà anh hay lái.<br>Sắp đến chỗ xe đỗ, Chu Di có chút cố chấp không chịu lên xe, bị anh khăng khăng kéo đến cửa chỗ bên cạnh ghế lái.<br>Đàm Yến Tây chỉ nói: \"Gió thổi một lát em cảm lạnh mất.\"<br>Chu Di dừng lại một chút, vì bị anh kéo đến cửa xe, ngón tay cô chạm vào mu bàn tay anh.<br>Lạnh như băng.<br>Cuối cùng, cô cũng lên xe.<br>Cô vừa mới từ trên giường bước xuống nên còn rất ấm áp, lại cảm thấy anh đang rất lạnh.<br>Đàm Yến Tây vòng qua ghế lái, nổ máy, khởi động điều hòa ở mức lớn nhất, từng luồng không khí nóng cũng bắt đầu tỏa ra.<br>Trừ tiếng gió điều hòa cũng không còn âm thanh nào khác.<br>Đàm Yến Tây có chút phiền não, những lúc thế này, anh thường có thói quen hút một điếu thuốc.<br>Nhưng anh sờ túi, chỉ chạm được một bao thuốc lá rỗng.<br>Anh dùng tay bóp dẹp bao thuốc, chán nản buông một tiếng thở dài, rũ mắt tới nhìn cô.<br>Lại im lặng một lúc, rốt cuộc anh cũng mở miệng: \"Em nói không muốn anh lại đến tìm em, nhưng chuyện này anh không có hứa với em, nên cũng không xem như anh thất hứa.\"<br>Phong cách mở màn rất Đàm Yến Tây.<br>Chu Di không lên tiếng.<br>Chỉ là hạ thấp ánh mắt, chờ anh nói tiếp.<br>Anh trầm giọng: \"...!Từ trước đến nay anh vốn là người cố chấp.<br><br>Sống qua hơn ba mươi năm, từ lý thuyết đến hành động đều luôn luôn thống nhất, không để sai khác bất kỳ việc gì.<br><br>Vì thế, vượt qua vùng giới hạn với anh là một việc không hề dễ dàng.\"<br>Anh không tự chủ, giơ tay lên, sờ thử chỗ cửa gió như xem đã đủ ấm hay chưa.<br>Thuận tiện quạt luồng gió nóng về phía cô một cái.<br>Động tác này như kiểu cho anh thêm thời gian để bình tĩnh lại.<br>Một lát sau, anh mới nói tiếp.<br>Giọng nói anh trở nên càng lạnh lùng: \"Lúc mẹ anh còn trẻ là diễn viên trong một đoàn Opera, trong lúc biểu diễn thì mới quen biết cha anh, Đàm Chấn Sơn...\"<br>Lúc đó, Đàm phu nhân bị ung thư giai đoạn cuối, đang nằm bệnh viện.<br>Cậu của Đàm Yến Tây xúi em gái mình nắm lấy cơ hội, lại còn thay bà bày mưu tính kế.<br>Không lâu sau, Doãn Hàm Ngọc mang thai, nhưng làm sao thụ thai được vẫn là điều bí mật.<br><br>Doãn Hàm Ngọc giải thích là đêm đó Đàm Chấn Sơn say rượu, cưỡng bức bà ta.<br><br>Mà Đàm Chấn Sơn lại nói Doãn Hàm Ngọc dùng thủ đoạn, làm vô hiệu hóa biện pháp ngừa thai.<br>Dù không biết nguyên nhân là gì, nhưng cuối cùng cái thai quý báu ấy cũng là đại cuộc đã định.<br>Đàm Chấn Sơn cũng không thể nhận việc mình vô tình lưu lại hạt giống ở bên ngoài, tự phá hủy tiền đồ của bản thân.<br><br>Vì thế, ông ta yêu cầu Doãn Hàm Ngọc phá thai, khi đó, cái thai đã được năm tháng.<br>Cậu của Đàm Yến Tây lại chơi với đủ hạng người, nên nghĩ ra chiêu trò, thăm dò được tung tích ông bà của Đàm Yến Tây.<br> <br>Bà nội là người tin Phật, cậu của Đàm Yến Tây thừa dịp bà đi chùa thắp hương, lẻn đến bên cạnh, không nói thêm lời nào, lập tức quỳ xuống dập đầu kêu khóc, van nài bà rủ lòng thương giữ lại tính mạng cho cháu trai bà.<br>Bà nội kêu ông ta đến gặp, trình bày lại mọi chuyện.<br>Cậu anh cho bà xem kết quả siêu âm, một đứa bé 20 tuần tuổi, tứ chi hình thành rõ ràng, đã ra bộ dạng con người.<br>Ông ta bật khóc, bảo bây giờ mà phá thai, phải dùng kìm kéo đứa bé ra thành từng mẩu, mẹ là người làm mẹ, cũng từng sinh nở, cầu xin mẹ thương xót cứu lấy em gái tôi, cứu cháu của tôi.<br>Bà nội một lòng từ bi, lại nóng tính, cũng không màn tới tiền đồ của Đàm Chấn Sơn, nhất định phải giữ lại đứa trẻ này.<br>Nhưng địa vị quá phức tạp, Doãn Hàm Ngọc sinh đứa trẻ ra, qua hai năm sau mới theo sự sắp xếp của bà nội, kết hôn cùng Đàm Chấn Sơn, nhà họ Đàm suy cho cùng cũng không thể để máu mủ của mình trở thành con riêng bên ngoài, vì thế phải giải quyết cho một danh phận.<br>Vị thế địa vị trong nhà dĩ nhiên cũng kém hơn một bậc.<br>Hai năm đó, Doãn Hàm Ngọc sống chui rúc trong một căn nhà nhỏ kiểu Tây, không biết đến ngày tháng, không thấy được bầu trời, đừng nói gì đến tương lai tốt đẹp mà anh trai mình hứa hẹn.<br>Quãng thời gian bà ta sinh và nuôi con thực sự rất khó khăn, mà bà ta lúc đó mới chỉ mười chín, vẫn chỉ là một cô bé chưa biết chuyện thế sự.<br>Về sau, mặc dù kết hôn cùng với Đàm Chấn Sơn, cũng chỉ là cho có danh phận, chứ trên thực tế không hề có gì chuyển biến tốt đẹp, Đàm Chấn Sơn xem như không quen biết bà ta, bên kia còn có con vợ cả xem bà ta như rắn rết.<br>Sinh ra trong một gia đình nhỏ, lại bị thả vào cửa hào môn sâu như biển, bà ta không bị bức cho điên đã là hiếm có rồi.<br>Vì thế, bà ta càng không thể cho con mình một sắc mặt tốt.<br>Bà ta cực kỳ hối hận, mình còn trẻ như thế, dáng dấp xinh đẹp như thế, chỉ cần đầu tư một chút là có thể lấy được một người đàn ông địa vị cao, để bà ta muốn gì được đó, tội gì lại phải chôn thân ở chốn hào môn rét lạnh như thế này cả đời.<br>Mà cả sự việc này, người vô tội nhất chỉ có Đàm Yến Tây.<br>Anh không tự nguyện được sinh ra, mà vừa sinh ra cũng bị tước đi tất cả tình yêu thương.<br>Ban đầu, bà nội đối với anh còn có chút tình thương xót, nhưng đến khi anh lên năm, bà nội qua đời, cuộc đời anh, so với những gì Doãn Hàm Ngọc trải qua, chông gai và cô độc còn hơn gấp trăm ngàn lần.<br>Không ai có thể cứu anh, ngoại trừ chính bản thân mình.<br>Anh chỉ có thể từng chút bóp chết tất cả ảo tưởng về tình thân ruột thịt, từ một con cờ ban đầu, từng bước mưu cầu, tranh đoạt, cuối cùng vững chân trong nhà họ Đàm.<br>Trong toàn bộ quá trình, không hề có chút tình người, chỉ có sự tính toán chi li.<br>Chu Di không nhìn giờ, nhưng cô biết rõ đã qua mười phút.<br>Cô sẵn lòng cho thời gian ngừng lại.<br><br>Mà cho dù không thể ngừng lại, cô cũng mặc cho thời gian trôi đi.<br>Chưa bao giờ cô đến gần anh như thế.<br>Anh xứng đáng để cô phí thời gian.<br>Lần này, nói ra những chuyện này, giọng điệu Đàm Yến Tây hết sức lạnh lùng, bình tĩnh, không hề có chút phiền muộn.<br>Rốt cuộc, cũng chốt lại một câu, giọng nói mới tựa như mềm xuống đôi phần: \"...!Di Di, anh vốn đã quen với phương thức tồn tại như thế.<br><br>Em nói đúng, anh sợ thua, bởi vì người khác có thể thua, nhưng anh thì không thể.<br><br>Đến tận bây giờ anh cũng chưa từng nghĩ là tính kế em, chỉ là anh không dám thua.<br><br>Bởi vì, anh không thể tưởng tượng được, nếu em thực sự cự tuyệt thì anh phải làm thế nào.\"<br>Thời gian như ngưng đọng.<br>Chu Di khẽ thở dài, lại có chút sợ tiếng thở làm quấy nhiễu bầu không khí chua xót lúc này.<br>Đàm Yến Tây cúi đầu nhìn cô, trong ánh mắt anh là cả một bầu trời u ám và tĩnh mịch, anh khẽ đưa mu bàn tay chạm vào má cô, \"Anh không biết em có còn muốn gặp lại anh không, có thể cho anh thêm một cơ hội để làm lại hay không.<br><br>Nhưng dù thế nào đi nữa, anh đã suy nghĩ rất lâu, vẫn muốn nói với em, trước đây hủy bỏ hôn sự với nhà họ Chúc, lý do chính là vì em.<br><br>Nếu như là vì anh, anh kết hôn với ai cũng chẳng sao cả, bởi vì suy cho cùng, kết hôn cũng chỉ là một toan tính.<br><br>Qua thời gian, anh đều có thể tìm đường lui cho mình.<br><br>Nhưng nếu anh thực sự kết hôn, rồi sau đó mọi việc không chủ động được, lãng phí thời gian, anh sợ, anh thực sự sẽ mất em...\"<br>Chu Di cảm giác như đang ngâm mình trong nước đá lạnh.<br>Sự lạnh buốt tận tim gan ấy xen lẫn với sự đồng cảm cùng nỗi đau thấu lòng trong anh.<br>Có thể nhìn thấy rõ ràng rằng anh rất chân tình.<br>Chu Di ngẩn người: \"Em...\"<br>Mà thời khắc này, Đàm Yến Tây bất chợt nghiêng người, cũng không phải muốn ôm cô hay làm gì cả.<br>Anh chỉ cúi đầu, tựa trán lên vai cô, như muốn tìm cho mình một chỗ chống đỡ, giải thoát anh khỏi sự mệt mỏi không tài nào gánh vác nổi.<br>Cầu xin cô, chia sẻ cùng anh.<br>Giọng nói anh trở nên trầm khàn, \"...!Di Di, đây là một câu chuyện ngụ ngôn, không phải cổ tích.<br><br>Ngụ ngôn là một lời nhắc nhở.<br><br>Anh không phải là nhà thơ, em cũng không phải là chim sơn tước.<br><br>Anh chẳng qua chỉ là một người bình thường.<br><br>Mà người bình thường chắc chắn phải có lúc thất bại.<br><br>Nhưng bại dưới tay em...!Anh cam tâm tình nguyện.\"<br>\"...!Di Di.\"<br>\"Anh yêu em.\".<br><br>"]