["<br>Những ngày sau đó Dương Thị trở về trạng thái bình thường khi đã có người đứng ra điều hành.<br><br>Dương Mộc An bận lo công việc đến tối mịt mới về nhà, mấy ngày này cô chưa đến thăm ba, mặc dù có y tá chăm sóc nhưng Dương Mộc An vẫn cảm thấy có chút không an tâm.<br><br>Ngày hôm nay việc không nhiều nên cô được về sớm.<br><br>Sau đó Duật Hạo lái xe đưa cô đến bệnh viện để thăm ba.<br>Cảm giác phấn khích trong cô, Dương Mộc An không chờ Duật Hạo mà đi vào trong trước, đột nhiên lúc ấy có rất nhiều y tá lẫn bác sĩ bu quanh giường bệnh của ba cô để làm cấp cứu khẩn cấp.<br>Dương Mộc An bị y tá đẩy ra ngoài, cô sốt sắng hỏi: \"Bố… bố tôi bị làm sao vậy?\"<br>Ý tá hiểu rõ được tâm lý lo sợ của người thân, nên vội vàng trấn an Dương Mộc An: \"Bệnh nhân chỉ là khó thở một chút, các bác sĩ đang giúp ông ấy kiểm tra, cô đừng quá lo lắng.\"<br>Nhưng giây sau thì mọi thứ trước kia khiến Dương Mộc An cứng đờ người.<br><br>||||| Truyện đề cử: Sáng Lên Trường, Tối Lên Giường |||||<br>Cô nhấc chân một cách nặng nề đứng ở bên ngoài, tay đặt trên tấm kính trắng dày, gương mặt mếu máo như sắp khóc: \"Cô nói ba tôi không có gì đáng lo ngại, vậy tại sao bác sĩ lại kéo chăn lại hả?\"<br>Dương Mộc An trong nhất thời trở nên kích động.<br><br> <br>Y tá cũng không nghĩ mọi chuyện lại trở nên khó lường đến vậy, chỉ biết nói tiếng xin lỗi cô.<br><br>Bác sĩ đi ta, Dương Mộc An quay qua hỏi cặn kẽ: \"Ba tôi làm sao rồi hả?\"<br>Vẻ mặt của vị bác sĩ dù đang bịt khẩu trang vẫn không giấu được sự buồn trong đôi mắt: \"Xin lỗi cô, chúng tôi đã cố gắng hết sức.<br><br>Bệnh nhân đột nhiên lên cơn đau tim quá mức, tuyệt không thể cứu chữa.\"<br>Sau đó là một cái cúi đầu thương tiếc dành cho cô.<br>\"Thông báo với bên dưới bệnh nhân đã mất vào mười một giờ kém ba mươi.\"<br>Dứt lời bác sĩ rời đi, để chuẩn bị đưa xác của ba cô về nhà an táng.<br><br>Dương Mộc An vẫn chưa kịp thích ứng được mọi chuyện, cô đứng ngây ngốc một hồi lâu, nước mắt nước mũi tèm lem, Duật Hạo mới đỗ xe vào đã thấy cô đứng thất thần, trong bộ dạng buồn bã, định hỏi cô xảy ra chuyện gì, mắt Duật Hạo tinh tường nhìn thấy bệnh nhân bên trong đã mất.<br><br>Cậu ta hiểu ra, đến gần cô an ủi: \"Phu nhân cô đừng quá đau buồn.<br><br>Mọi chuyện sẽ ổn thôi.\"<br>Dương Mộc An lắc đầu ngoày ngoạy, cô cảm thấy không ổn chút nào: \"Đặt trường hợp nếu là anh là tôi, anh sẽ cảm thấy thế nào?\"<br>Duật Hạo im lặng, biết rằng lúc này Dương Mộc An rất khốn đốn nên quyết không nói gì thêm.<br><br>Tâm trạng cô đã không tốt dù nói bất kì điều gì cũng không lọt tai, thà rằng cậu ta nên giữ im lặng thì thỏa đáng hơn.<br>Sau vài phút Dương Mộc An dường như bình tĩnh hơn, cô đi vào phòng bệnh của bố.<br><br>Cô nhớ đến hình ảnh bố cười nói với cô rất vui vẻ, vậy mà chỉ sau một đêm bệnh đã khiến ông ấy không thể tỉnh lại, và rồi vài ngày sau đó ông đã không vượt qua được mà rời bỏ cô.<br><br>Nghĩ đến đây, trái tim Dương Mộc An như quặn thắt, trên đời này chỉ có bố là đối tốt với cô, bây giờ bố mất rồi cô biết tâm sự với ai đây? Mẹ mất, cô cũng mất, người mà cô thương yêu lần lượt từng người một rời xa cô.<br><br>Dương Mộc An đau đớn khôn nguôi, một sự mất mát quá lớn đối với cô.<br>\"Bố, bố từng nói sau này sẽ đưa con đi chơi mà.<br><br>Bố là người lớn vậy mà nói không giữ lời, còn chưa dẫn con đi chơi thì bố đã đi theo mẹ rồi.<br><br><br>Bố chơi xấu lắm, con giận bố… con giận bố.\"<br>Dương Mộc An vừa nói vừa đánh vào cạnh giường, nước mắt tuôn trào.<br><br>Tiếng quạt trần tách tách pha lẫn với tiếng khóc của cô làm bầu không khí trở nên vừa đượm buồn vừa bi thương.<br><br>Duật Hạo đi ra ngoài gọi điện báo cáo lại tình hình hiện tại của Dương Mộc An cho Tư Cảnh Vực biết.<br><br>Anh vốn đã hoàn tất công việc vào hai ngày trước, nhưng khi nghĩ đến việc về thành phố nhìn thấy Dương Mộc An thì tâm trạng trở nên không tốt.<br>Nghe Duật Hạo nói, Từ Viễn Hàn trong vô thức liền nghĩ về cô, chẳng biết vì sao anh có cảm giác xót xa, ngay sau đó đặt vé máy bay.<br>Dương Mộc An nhớ đến một câu nói Bố là bóng cả cây cao, chở che cho con những lao đao của cuộc đời., nay bố mất rồi ai là người chở che cho con đây? Hãy nói với cô rằng mọi việc đang diễn ra đều không có thật, ba cô vẫn còn sống mà đúng không?<br>Ngẩng đầu nhìn lên, thấm ướt cả khuôn mặt toàn là nước mắt, Dương Mộc An đớn đau khi thấy ba vẫn nằm im lìm ở đó, nhưng niềm tin sống còn đã mất.<br>\"Phu nhân, chiều nay ông chủ hạ cánh về nước.\"<br>Duật Hạo quay trở vào báo cáo cho cô biết.<br><br>Ngay lúc này Dương Mộc An đã không còn chút tâm trạng nào để tâm đến chuyện đó.<br><br>Cô gật gù rồi qua loa nói: \"Tôi biết rồi.\"<br>Dương Mộc An ngày trước rất yếu đuối, nhưng ngay lúc này Duật Hạo cảm thấy cô thật mạnh mẽ.<br>Xác của Dương Ngụy Minh rất nhanh được đưa về Dương gia.<br> <br><br>Người giúp việc ai ai cũng tiếc thương cho sự bạc mệnh của lão gia.<br><br>Đáng thương nhất vẫn là Dương Mộc An khi chứng kiến cảnh ly biệt này, cô đã khóc rất nhiều đến khi nước mắt cạn kiệt chẳng còn đi rơi cũng là lúc cô mệt mỏi gục ngã.<br><br>Được người làm đưa lên phòng để nghỉ ngơi lấy lại sức.<br>Bầu không khí tang thương ở Dương gia hiện lên.<br><br>Bố của cô từng là người làm ăn nên quen biết rất nhiều đối tác, hay tin ông ấy mất họ cũng đến thấp một nén nhang để tỏ lòng tiếc thương.<br>Duật Hạo ra sân bay đón Từ Viễn Hàn, khi về đến Dương gia, một lòng thành kính đốt nhang thắp lên cho ba vợ.<br><br>Dù trong mắt Từ Viễn Hàn, Dương Mộc An rất đáng ghét nhưng đối anh, ba vợ vẫn là một người anh tôn kính như ba mẹ của mình.<br>\"Dương Mộc An đâu?\"<br>Duật Hạo đáp: \"Cô ấy vì quá sức nên ngất xỉu được đưa lên phòng rồi thưa ngài.\"<br>Từ Viễn Hàn không nói gì lẳng lặng đi lên phòng cô..<br><br>"]