["<br>Trong căn phòng bệnh rộng lớn, Từ Viễn Hàn lại cắm một bông hoa hồng xanh vào trong lọ hoa.<br><br>Trong lọ đã có rất nhiều hoa, mỗi một ngày anh đến đều cầm theo một bông, đến hôm nay đã có hơn bảy bông hoa.<br><br>Ngày hôm nay, Từ Viễn Hàn tưởng mình vẫn sẽ đến đây, một mình trong căn phòng rộng rồi lại quay về, nhưng vừa ngồi xuống lại đột nhiên thấy Dương Mộc An trở mình.<br><br>Cô chậm chậm mở mắt, đao dát nhìn xung quanh.<br><br>Ánh mắt đưa qua đưa lại vô tình chạm mắt với Từ Viễn Hàn.<br><br>Dương Mộc An ngơ ngác, khẽ hỏi: “Từ Viễn Hàn, anh làm sao thế?”<br>Từ Viễn Hàn không hề biết lúc đó nét mặt mình như thế nào.<br><br>Ngơ ngác có, ngạc nhiên có, đau buồn cũng có, tất cả biểu cảm đều hiện hết lên mặt.<br><br>Trong một khoảnh khắc ngắn ngủi, Từ Viễn Hàn lại cảm thấy được thế giới của bản thân vẫn đang thiếu vắng thứ gì đó đột nhiên lại được lấp đầy.<br><br>Không thể tin được, bản thân anh lại sợ mất đi cô đến thế.<br>Từ Viễn Hàn quay ngoắt người.<br>“Cô cứ ở yên đó đi, tôi gọi bác sĩ tới.”<br>Từ Viễn Hàn vội vã rời đi.<br> <br><br>Dương Mộc An nhìn theo bóng lưng hối hả của anh, trong lòng hỗn tạp đủ loại suy nghĩ.<br><br>Cô muốn nhấc người dậy nhưng cơ thể lại nặng trĩu.<br><br>Rất nhanh sau đó bác sĩ cùng y tá đến làm kiểm tra sơ bộ cho cô.<br><br>Về đại khái thì những chấn thương đã hồi phục gần hết.<br><br>Chỉ còn lại vết thương ngoài da vẫn cần có thời gian.<br><br>Cộng thêm đã nằm trên giường thời gian dài, cơ thể có phần suy nhược, phải tĩnh dưỡng thời gian dài.<br><br>Sau khi bác sĩ rời đi, Từ Viễn Hàn lại im lặng đứng nhìn cô.<br><br>Dương Mộc An nhìn anh, lại cười trừ.<br><br>Từ Viễn Hàn bước tới ngồi xuống ghế cạnh giường, cô không hỏi nhưng tự anh đã thuật lại hết mọi chuyện liên quan gần đây, kể cả việc bắt được Từ Chính cùng lời kể của ông ta.<br><br>Dương Mộc An nghe xong, im lặng một hồi lại nhìn sang anh.<br>“Sao lại nói với tôi những việc này?”<br>Từ Viễn Hàn xoa xoa lòng bàn tay, lại trầm giọng: “Bởi vì trong chuyện này cô là người bị hại, cô có quyền biết được lý do.”<br>Dương Mộc An nhìn anh, lại đẩy ánh mắt sang chỗ khác.<br><br>Những chuyện xảy ra, đều quá bất ngờ.<br><br>Vào khoảnh khắc chiếc xe kia lao tới, Dương Mộc An đã tưởng như đời này chấm hết tại đây.<br><br>Như vậy cũng không sao, lúc đó lòng cô thậm chí còn không có sợ hãi.<br><br>Từ Viễn Hàn đưa Dương Mộc An một cốc nước ấm, đỡ lấy đầu cô để cô ngồi tựa lưng vào đầu giường.<br><br>Kể từ lúc Dương Mộc Nhiên nằm trên giường bệnh, Từ Viễn Hàn đã học được cách chăm sóc người khác.<br><br>Dương Mộc An nhìn Từ Viễn Hàn, trong nét mặt anh vẫn tồn tại một nét giống như cho rằng mọi chuyện có một phần lỗi của anh.<br><br>“Chuyện xảy ra không ai biết trước, anh cũng không cần tự trách.”<br>Từ Viễn Hàn nhìn cô, lại hỏi: “Cô không muốn biết chi tiết hơn về mọi chuyện sao?” <br>Dương Mộc An lắc đầu.<br><br><br>Những chuyện này không liên quan đến cô, có biết cũng chẳng có ý nghĩa gì.<br><br>Từ Viễn Hàn muốn nói gì đó nhưng lời ra tới miệng lại không nói ra.<br><br>Ậm ừ cả buổi không chịu nói, đến lúc định nói thì đột nhiên lại bị âm thanh lớn chặn ngang họng.<br><br>Hoá ra là Hà Yên, cô ấy nghe tin Dương Mộc An nhập viện đã tức tốc chạy vào, vừa tới cửa đã lớn tiếng kêu tên.<br><br>Hà Yên lao đến, nắm lấy tay Dương Mộc An nức nở.<br><br>“Sao lại ra nông nỗi này? Rốt cuộc là làm sao vậy chứ? Nếu không phải hôm nay ông tớ đến bệnh viện khám bệnh vô tình nhìn thấy cậu ở trong phòng này thì… rốt cuộc là làm sao vậy hả?”<br>Từ Viễn Hàn ngơ ngác nhìn, không rõ sự tình là thế nào.<br><br>Dương Mộc An đưa tay lau nước mắt cho Hà Yên, lại quay sang nhìn anh khẽ cất tiếng giới thiệu.<br>“Đây là Hà Yên, bạn thân của tôi.<br><br>Hà Yên, cậu đừng nháo.<br><br>Đây là Từ Viễn Hàn.”<br>Hà Yên nhìn Từ Viễn Hàn, không chút khách khí liếc cho anh một cái.<br><br>Từ Viễn Hàn giật mình, lần đầu tiên có người ở trước mặt mình thẳng thắng phô trương sát khí lớn như vậy.<br><br>Hà Yên nắm lấy tay Từ Viễn Hàn, lạnh giọng với Từ Viễn Hàn: “Từ thiếu bận rộn nhiều việc, nếu anh không tiện ở lại nữa thì mau quay về đi, ở đây không phiền đến anh nữa.”<br>Từ Viễn Hàn biết Hà Yên đang đuổi khéo mình.<br><br> <br>Từ Viễn Hàn thở dài, quay lưng rời đi trước.<br><br>Trước lúc rời đi còn dặn dò cô an tâm tĩnh dưỡng, đến tối sẽ lại đến thăm.<br><br>Sau khi Từ Viễn Hàn rời đi, Hà Yên ôm lấy Dương Mộc An, im lặng một hồi.<br><br>Dương Mộc An mỉm cười, nựng vào má Hà Yên.<br><br>“Cậu sao thế? Người bị thương cũng không phải cậu.”<br>Hà Yên ngước mắt nhìn Dương Mộc An, trong đôi mắt lại nặng trĩu nỗi buồn.<br><br>“An An, cậu tại sao phải chịu những thứ này chứ? Cậu là bảo bối của tớ, tớ trân trọng còn chưa đủ.<br><br>Rốt cuộc cái tên họ Từ kia là cái thá gì mà dám để cậu chịu khổ như vậy chứ?”<br>Dương Mộc An cười.<br><br>Hà Yên từ nhỏ đã rất thân thiết với cô, trong lòng Dương Mộc An quý Hà Yên bao nhiêu thì có lẽ cô ấy cũng quý cô bấy nhiêu.<br><br>Hà Yên là con một trong gia đình, không anh chị em vì thế mà xem cô giống ruột thịt.<br><br>Hà Yên bất bình thay cô, đều có thể hiểu được..<br><br>"]