["<br>Từ Viễn Hàn siết hai bên vai Dương Mộc Nhiên, dáng vẻ khẩn trương.<br>“Chuyện lúc anh và em chưa đến mười tuổi.<br><br>Lúc đó ở quê mẹ em, anh trong lúc chơi đùa vô tình bị rơi xuống hồ.<br><br>Là em đã kéo anh.”<br>Dương Mộc Nhiên chau mày, nghiêng đầu đáp: “Em không biết bơi.”<br>Từ Viễn Hàn lần nữa như sét đánh qua tai.<br><br>Không thể nào.<br><br>Cô bé lúc đó cứu anh bơi rất giỏi.<br><br>Người không mập, lại rất nhỏ nhắn, nhưng bơi rất tốt.<br><br>Dương Mộc Nhiên sao lại không biết bơi được.<br><br>Vậy người lúc đó là ai?<br>Bao nhiêu năm nay anh vẫn luôn một lòng nhớ về ngày hôm đó.<br><br>Yêu Dương Mộc Nhiên cũng là vì nghĩ cô ấy đã cứu mình năm xưa.<br><br> <br>Huống hồ, không thể nào có chuyện nhầm lẫn được.<br>Từ Viễn Hàn vẫn nhớ rõ cô bé đó đeo một sợi dây chuyền rất đặc biệt, mà Dương Mộc Nhiên lại có sợi dây chuyền này.<br><br>Như vậy thì đâu thể sai vào đâu được chứ.<br>“Nhưng… sợi dây chuyền này, rõ ràng là anh đã trông thấy cô bé đó đeo.<br><br>Em cũng từng nói có một khoảng thời gian em sống cùng mẹ mình ở quê mà.<br><br>Có phải em đã quên đi rồi hay không?”<br>Đối diện với sự cố chấp của Từ Viễn Hàn, Dương Mộc Nhiên vẫn trưng ra vẻ mặt ngơ ngác như lần đầu nghe thấy chuyện này.<br>Cô ấy đột nhiên nhận ra một vấn đề to tát trong câu chuyện này, vội nắm lấy tay Từ Viễn Hàn.<br>“Anh nói sợi dây chuyền này sao?“<br>Từ Viễn Hàn gật đầu, Dương Mộc Nhiên lại giống như nhận ra điều gì đó, dáng vẻ thất thần.<br><br>Từ Viễn Hàn trong lòng rối rắm lại nôn nóng muốn hiểu ra câu chuyện năm xưa, vội lay người Dương Mộc Nhiên.<br>“Em mau nói đi, rốt cuộc là làm sao?”<br>Dương Mộc Nhiên đưa tay xoa xoa mặt dây chuyển trên cổ.<br>“Sợi dây chuyền này là của chị tặng cho em.<br><br>Vốn dĩ là của mẹ cho chị ấy nhưng em lại rất thích, vì vậy hôm sinh nhật mười tám tuổi của em chị đã tặng nó lại cho em.”<br>Từ Viễn Hàn giống như từ trên vách núi cao rơi thẳng xuống vực sâu vạn trượng.<br>Câu tiếp theo của Dương Mộc Nhiên càng khiến Từ Viễn Hàn sốc hơn.<br>“Đúng thật em có một khoảng thời gian sống với mẹ.<br><br>Nhưng bình thường vẫn luôn sống với bố, chỉ vào mùa hè mới về ở với mẹ.<br><br>Chị mới là người sống với mẹ.<br><br>Có phải anh đã hiểu lầm lời nào của em rồi hay không?”<br>Từ Viễn Hàn ngơ ngác nhận ra vấn đề.<br><br>Lúc trước Dương Mộc Nhiên quả thật nói mình có sống cùng mẹ ở quê, lại không nói rõ tình hình nên anh liền hiểu luôn là sau khi bố mẹ li hôn, Dương Mộc Nhiên thì sống cùng mẹ còn Dương Mộc An thì sống cùng bố.<br>Là anh đã tự mình hiểu sai vấn đề.<br>Càng hơn thế chính là, nếu xét về góc độ này thì Dương Mộc An mới chính là người anh tìm kiếm bấy lâu.<br><br>Mới chính là cô bé năm đó đã cứu anh, lại còn là người anh hứa hẹn sau này sẽ yêu thương hết đời.<br>Từ Viễn Hàn loạng choạng đứng dậy khỏi giường, cố gượng cười mà nói với Dương Mộc Nhiên: “Anh có việc gấp phải đi một lát.<br><br>Em nghỉ ngơi đi, anh sẽ về sớm thôi.”<br>Dương Mộc Nhiên muốn hỏi nhưng cuối cùng cũng không nói, chỉ gật đầu rồi vẫy tay tạm biệt.<br><br>Từ Viễn Hàn vội vã rời khỏi phòng bệnh, một đường đi đến hầm xe.<br><br>Anh ngồi vào trong xe, đầu óc lúc này đã cực kỳ choáng váng.<br>Hiện thực này không thể tin nổi.<br>Dương Mộc An là cô gái mà anh muốn tìm kiếm.<br>Nhưng định mệnh và tạo hoá đã khiến anh và cô không thể đi chung đường.<br><br>Là lối của ai đây? Nên trách ai đây?<br>Từ Viễn Hàn lại nhớ đến những ngày tháng u tối mà anh ban cho cô.<br><br>Nhớ về những lần không thương tiếc mà buông lời sỉ nhục.<br><br>Nhớ đến những tổn thương không thể lấp đầy mà anh mang đến cho cuộc đời của cô.<br>Trách ai đây?<br>Mọi thứ từ lúc bắt đầu đã là sai lầm, càng tiếp diễn lại càng sai lầm.<br><br>Phải làm sao để quay lại từ đầu? Đã không còn cách nữa.<br><br>Phải làm sao để khiến quá khứ kia vơi bớt đau buồn? Đã không thể nào nữa.<br>Từ Viễn Hàn gục đầu trên vô lăng.<br><br>Là anh đã sai rồi, không thể cứu chữa được nữa.<br><br>Từ Viễn Hàn lại không nhịn được nhớ đến Dương Mộc An.<br>Dương Mộc An lúc này đang ở công ty xử lý hết những văn kiện tồn đọng của tháng này.<br><br>Đã mấy ngày rồi, cô làm việc giống như một cái máy không ngừng nghỉ.<br><br>Rất hấp tấp, giống như muốn kết thúc mọi thứ nhanh nhất có thể.<br> <br><br>Làm việc cả ngày lẫn đêm, ai nhìn cũng xót xa.<br>Duật Hạo ở bên cạnh khuyên cũng không khuyên được cô.<br>Dương Mộc An một mình ngồi trong văn phòng đọc văn kiện, cơ thể đột nhiên truyền tới cơn đau quặn thắt khiến cô ngã từ trên ghế xuống đất.<br>“Dương Mộc An!”<br>Tiếng gọi hốt hoảng vang lên.<br><br>Từ Thiên từ cửa vội chạy vào đỡ lấy cô, để cô tựa vào lồ ng ngực mình.<br><br>Dương Mộc An choáng váng, hơi thở gấp gáp vẫn cố mỉm cười.<br>“Sao anh lại đến vậy?”<br>Từ Thiên nhíu mày, một phát nhấc bổng cô đi đến sô pha rồi nhẹ nhàng đặt xuống.<br>“Đến thăm em.<br><br>Rốt cuộc em định liều mạng thế này đến bao giờ nữa? Cơ thể của em đã không thể chịu được nữa rồi.”<br>Dương Mộc An mỉm cười khổ.<br><br>Cơn đau cũng đã giảm bớt, thật sự là rất hành hạ người khác.<br>Cô hạ mắt, trầm giọng đáp lời: “Anh cũng biết, em không còn nhiều thời gian nữa.<br><br>Có thể làm được gì thì phải làm cho bằng hết.”.<br><br>"]