["<br>Hà Yên ngơ ngẩn nhìn Dương Mộc An.<br><br>Cô ấy ít khi nhìn thấy dáng vẻ kiên quyết thế này của Dương Mộc An.<br><br>Từ trước đến nay, Dương Mộc An đối với những chuyện bản thân không chắc chắn thì sẽ không làm.<br><br>Tuy tính cách có phần yếu mềm nhưng Hà Yên vẫn tin tưởng người bạn của mình.<br>“Vậy tớ có thể giúp được gì cho cậu?”<br>Dương Mộc An cười, đáp: “Hiện tại tớ không rõ Thục tiên sinh đang ở đâu.<br><br>Tớ muốn nhờ cậu tìm và hẹn ông ấy thay tớ.”<br>Hà Yên gật đầu, ôm lấy Dương Mộc An.<br>“Được, tớ sẽ dùng mọi cách nhanh nhất có thể để giúp cậu.”<br>Dương Mộc An gục đầu trên vai Hà Yên, khẽ mỉm cười.<br><br>Cho đến lúc Dương Nguỵ Minh có thể tỉnh lại, cô bắt buộc phải giữ vững Dương Thị.<br><br>Và cho dù ông ấy không thể tỉnh lại, là trường hợp xấu nhất cô vẫn phải làm đủ mọi cách để Dương Thị không bị sụp đổ.<br> <br><br>Đây là tâm huyết của bố lẫn ông cô, cô không muốn nó ở trong tay mình bị huỷ hoại hay hư tổn.<br>Dương Mộc An quay về nhà trước, sáng hôm sau Hà Yên đã gửi định vị cho Dương Mộc An nơi ở hiện tại của Thục Châu tiên sinh.<br><br>Một tỉnh nhỏ ở vùng núi có phong cảnh khá đẹp và yên bình, lúc nhỏ cô đã từng được một lần cùng mẹ đến đây.<br><br>Nơi này cách khá xa thành phố, khoảng một ngày đi đường.<br>Dương Mộc An có thể hiểu được lý do mà vị Thục tiên sinh này chọn nơi đó làm chốn trú thân.<br><br>Ông ấy là người văn nhã yêu thích thiên nhiên và nghệ thuật, đối với thành phố ồn ào náo nhiệt này đã sống hơn nửa đời, không tránh khỏi có phần đã nhàm chán.<br>Rời xa mọi thứ để tìm đến cái thú vui tao nhã của bản thân là một điều rất tuyệt vời.<br>Như vậy có thể nói ông ấy không muốn ai đến làm phiền.<br><br>Chuyến viếng thăm không mời này của cô có lẽ sẽ khiến ông ấy khó chịu, nhưng dù sao vẫn phải quyết tâm một lần.<br><br>Dương Mộc An vẫn tin bản thân có thể thuyết phục được ông ấy.<br>Dương Mộc An để cho trợ lý của Dương Nguỵ Minh giúp xử lý công việc trong công ty rồi cùng Duật Hạo đi tìm đến nơi ở của Thục Châu.<br>Duật Hạo lái xe, suốt cả đoạn đường đều im lặng không hỏi dẫu trong lòng đang muôn vàn thắc mắc.<br><br>Từ Viễn Hàn trước khi đi có dặn Duật Hạo phải phục tùng tất cả yêu cầu của Dương Mộc An và bảo vệ cô thật tốt, đối với cô ấy phải giống như đối với mình.<br>Duật Hạo trước nay là trợ lý thân cận của Từ Viễn Hàn, cũng là cánh tay phải chưa từng rời anh một bước.<br><br>Đã quen với phong cách làm việc và suy nghĩ của Từ Viễn Hàn, đối với Dương Mộc An không hiểu được cũng là lẽ đương nhiên.<br>Dương Mộc An nhìn Duật Hạo, khẽ mỉm cười.<br><br>Cô biết trong lòng cậu ta lúc này đang nghĩ gì.<br>“Anh không định hỏi tôi gì cả sao?”<br>Duật Hạo giật mình, sau đó lại điềm đạm đáp: “Bổn phận của tôi là bảo vệ cô, nghe theo cô.<br><br>Cho dù cô có quyết định thế nào tôi cũng không có quyền hỏi.”<br>Dương Mộc An cười.<br><br>Phong cách làm việc này đúng là rất giống Từ Viễn Hàn, không hỗ là người đi theo anh lâu năm.<br>Dương Mộc An xoa xoa tay, ôn tồn nói: “Thục lão tiên sinh là cổ đông đứng sau bố tôi, tôi muốn đến thuyết phục ông ấy giúp đỡ.”<br><br>Sau đó Dương Mộc An đem tình hình sơ lược nói qua hết cho Duật Hạo nghe.<br><br>Duật Hạo im lặng lắng nghe, đợi đến khi cô nói xong liền hỏi: “Sao cô lại nói cho tôi biết những điều này.<br><br>Thực ra thì không nói cũng được, tôi làm việc theo lệnh, cũng không có ý muốn hỏi suy nghĩ của cô.”<br>Dương Mộc An cười, chống cằm nhìn ra bên ngoài.<br>“Chỉ là, tôi cảm thấy anh muốn biết nên nói vậy thôi.”<br>Duật Hạo còn chưa kịp đáp lời thì nhìn qua kính chiếu đã trông thấy cô hướng ánh mắt về mình với dáng vẻ giống như người đã nhìn thấu tất cả mọi thứ.<br>“Vả lại, anh cũng phải báo cáo với anh ấy đàng hoàng mà nhỉ.<br><br>Càng chi tiết thì càng tốt cho anh thôi.”<br>Duật Hạo giật mình ngoảnh đầu lại nhìn Dương Mộc An, lại chỉ thấy cô vui vẻ mỉm cười.<br>Từ Viễn Hàn rời đi ngoài việc dặn dò Duật Hạo giúp đỡ, bảo vệ cho cô còn dặn phải theo sát mọi hành động của cô rồi báo cáo lại chi tiết cho anh biết.<br><br>Duật Hạo không hỏi lý do vì sao lại làm thế bởi chính cậu ta cũng biết.<br>Từ Viễn Hàn vẫn chỉ xem cô là một đối tác làm ăn.<br><br>Đã là đối tác thì không có tin tưởng tuyệt đối.<br><br>Trong lòng anh vẫn mang theo hoài nghi với cô.<br><br>Tuy rằng Dương Thị có thế nào cũng không can đến anh nhưng hiện tại mối qaun hệ thông gia giữa hai nhà đã ràng buộc, có hai lý do mà Từ Viễn Hàn không thể không quan tâm.<br>Một, nếu Dương thị xảy ra vấn đề, cái hoạ này sẽ đổ lên đầu Từ Gia anh.<br> <br><br>Người khác sẽ nói Từ gia anh bất nhân bất nghĩa, quan hệ thân thiết vậy mà khi gặp chuyện cũng không ra tay giúp đỡ.<br>Điều thứ hai, Từ Viễn Hàn lo lắng Dương Mộc An nương nhờ danh nghĩa của Từ Gia và Từ Thị để kết nối quan hệ.<br><br>Đợi đến lúc việc thành thì không nói, khi thất bại thì hoạ sẽ chỉ có một mình Từ gia anh gánh lấy.<br>Dương Mộc An đã đoán được những điều này.<br><br>Duật Hạo tưởng rằng cô không biết nhưng lại biết rõ như thể đã thấu được thế này thì quả thật có chút bất ngờ.<br><br>Cô gái luôn khép mình lại có năng lực đến thế, thật sự đã xem nhẹ.<br>Duật Hạo tay siết chặt lấy vô lăng, trầm giọng hỏi: “Cô đã đoán được sao?”<br>Dương Mộc An tựa đầu vào ghế, khẽ nhắm mắt, cười với nét mặt thản nhiên.<br>“Để xem, có lẽ là vậy.”<br>Duật Hạo nhíu mày.<br><br>Cô gái mềm yếu của lúc trước đã thay đổi đến chóng mặt.<br><br>Rốt cuộc là từ đầu đã như thế này hay là tuỳ trường hợp mà sẽ thể hiện sự khác nhau?.<br><br>"]