["<br>Dương Mộc An đem hợp đồng về cho Hà Yên xem.<br><br>Sau khi Hà Yên cùng ông xem xét kỹ lưỡng, xác định hợp đồng này đối với sự phát triển của Hà Thị cũng là bước tiến lớn liền quyết định ký kết mối hợp tác lần này.<br><br>Dự án Hương Lâm Châu vừa công bố chính thức kế hoạch thì đã có vô số doanh nghiệp đổ xô đăng ký quyền đầu tư.<br><br>Náo loạn hết nửa tháng, cuối cùng Từ Thị cũng quyết định công bố danh sách những doanh nghiệp hợp tác trong dự án.<br><br>Ngày hôm đó Từ Thị mở một buổi tiệc để chúc mừng, cũng là tiệc để khởi động dự án.<br><br>Dương Mộc An nhận được thiệp mời do cô là trưởng phòng thiết kế, nắm vai trò khá quan trọng trong đại diện Hà Thị.<br><br>Trước buổi tiệc một ngày, Từ Viễn Hàn đã đưa cô về nhà chính Từ gia để gặp Từ Sâm.<br>Trên đường đi, Từ Viễn Hàn đã đưa trước cho Dương Mộc An về bản xét duyệt những người tham dự buổi tiệc ngày mai.<br>“Bây giờ cô đã là người nắm chức vụ quan trọng, đối với xã giao đương nhiên không thể lơ là.<br><br>Mấy người có tên trong này đều là những người nên để tâm, thông tin và một số chi tiết liên quan tôi đã ghi chú, cô cứ xem cho cẩn thận.”<br>Dương Mộc An nhận lấy, mở ra xem thử, quả thật thông tin và ghi chú rất chi tiết.<br><br>Từ Viễn Hàn hắng giọng, lại tiếp lời: “Lần này cô làm bạn nhảy của tôi, lễ phục tôi sẽ bảo Duật Hạo chuẩn bị, cô không cần phải lo gì cả.”<br>Dương Mộc An nhìn Từ Viễn Hàn, có chút bất ngờ.<br><br> <br>Hoá ra anh vẫn luôn nhớ chuyện lễ phục lần trước.<br><br>Thật ra thì cô cũng không nghĩ đến bản thân sẽ tham gia vào những buổi tiệc thế này nên cũng không sắm sửa gì nhiều, vả lại còn bận quá nên cũng không có thời gian.<br><br>Một lý do khác là Dương Mộc An không muốn tiêu xài quá nhiều, dù sao đó cũng không phải tiền do chính cô làm ra.<br><br>Bản thân chỉ là đang diễn kịch, Dương Mộc An không hy vọng mình trở thành kẻ chiếm lợi trong việc này.<br><br>Đến Từ gia, Dương Mộc An cứ ngỡ là một bữa cơm tụ họp nhưng hoá ra lại chỉ có cô, anh và Từ Sâm.<br><br>Một bữa cơm ba người, yên ắng và bình lặng.<br><br>Từ Sâm gắp cho cô một miếng thịt, rồi lại ôn tồn hỏi chuyện: “Nghe nói con đến Hà Thị làm việc, thế nào rồi, có thuận lợi hay không?”<br>Dương Mộc An mỉm cười, nhận được sự quan tâm đột nhiên khiến lòng cô thấy ấm áp.<br><br>Dù chỉ là sự quan tâm mà cô mượn tạm thì cũng đã rất hạnh phúc rồi.<br><br>Dương Mộc An gật đầu, lễ phép trả lời: “Vẫn ổn ạ.<br><br>Công việc không khó như con tưởng.”<br>Từ Sâm gật đầu, dáng vẻ hài lòng.<br>“Nếu khó quá thì không cần đi làm cũng được, Từ gia vẫn có thể khiến con sung túc.<br><br>Nếu mà thật sự thích đi làm mà công việc áp lực quá thì để bố sắp xếp cho con một chỗ trong công ty nhà mình, như vậy cũng tốt hơn là làm cho nhà người ta.”<br>Dương Mộc An xua tay, cười đáp: “Không sao đâu ạ, con vẫn ổn lắm.”<br>Từ Sâm gật đầu.<br><br>Ông ấy không phải là người giỏi thể hiện tình cảm, những gì mình nghĩ thì sẽ nói ra hết, nhưng mà vẫn thật sự rất quan tâm đến.<br><br>Mẹ Từ Viễn Hàn mất, ông ấy chỉ còn có một mình Từ Viễn Hàn là chỗ dựa tinh thần, nên có lẽ ông ấy đối với đứa con trai này dành hết tâm huyết và yêu thương.<br><br>Cô lại là con dâu duy nhất của ông ấy, lần đầu làm bố chồng, còn nhiều cái chưa biết phải làm thế nào, vì vậy Từ Sâm hy vọng có thể khiến cho cô con dâu này thoải mái nhất có thể.<br><br>Từ Sâm ăn xong, đặt đũa xuống bàn.<br>“Đã đến rồi thì ở lại vài ngày đi, bố đã sai người chuẩn bị sẵn quần áo và phòng cho hai đứa rồi.”<br>Dương Mộc An nhìn Từ Viễn Hàn, dáng vẻ hơi khó xử.<br><br>Cô không biết anh có muốn hay không.<br><br><br>Nếu ở lại thì phải ở chung một phòng, dù sao lúc ở nhà cũng là hai người ngủ riêng.<br><br>Không biết thế này có khiến anh khó chịu hay không.<br><br>Từ Viễn Hàn lại điềm nhiên mà đáp lời: “Vậy cũng được ạ.”<br>Câu trả lời này khiến Dương Mộc An có chút bất ngờ.<br><br>“Vậy hai đứa cứ ăn tiếp đi, bố còn có chút việc phải xử lý.<br><br>Viễn Hàn, một lát nữa qua thư phòng, bố có chuyện muốn nói với con.”<br>Từ Sâm nói xong thì rời bàn ăn.<br><br>Trong căn phòng lớn lại chỉ còn cô và Từ Viễn Hàn, bầu không khí thật khó xử.<br><br>Dương Mộc An cứ nhìn anh rồi lại nhìn chỗ khác, muốn hỏi nhưng lại không dám.<br>Từ Viễn Hàn nhìn cô.<br>“Không cần khó xử, chỉ là ở lại mấy hôm thôi.<br><br>Nếu cô không muốn thì tôi bảo người chuẩn bị thêm một phòng nữa.”<br>Dương Mộc An giật mình, níu lấy áo anh, nhíu mày.<br>“Không! Không cần làm vậy đâu, như vậy sẽ khiến bố anh lo lắng.<br><br>Chỉ là ngủ chung thôi, tôi không sao đâu.<br><br>Chỉ là anh…”<br>Từ Viễn Hàn nhìn cô, rồi lại đảo mắt nhìn sang chỗ khác.<br>“Không cần bận tâm, tôi sẽ không làm gì cô đâu.”<br>Dương Mộc An ngượng đỏ mặt, quay người sang chỗ khác.<br> <br><br>Rõ ràng là cô không có ý đó mà.<br><br>Sau bữa cơm, Từ Viễn Hàn đến thư phòng của Từ Sâm.<br><br>Từ Sâm nhìn anh thấy vào liền lấy trong hộc bàn ra một phong thư.<br><br>Từ Viễn Hàn kéo ghế ngồi xuống, nhìn Từ Sâm với vẻ mặt khó hiểu.<br><br>Từ Sâm dựa lưng vào ghế, vẻ mặt trầm ngâm ôn tồn giải thích lại sự việc.<br>“Ngày hôm nay, có một người nặc danh gửi đến nhà một bông hoa thược dược đen cùng với phong thư này.”<br>Từ Viễn Hàn nhíu mày.<br><br>Thược dược đen đại diện cho sự phản bội và diệt vong, tại sao lại được gửi đến chứ? Rõ ràng người gửi không có ý tốt.<br><br>Từ Viễn Hàn cầm lấy phong thư, mở ra xem thử.<br><br>Bên trong chỉ vỏn vẹn một câu: “Nợ nần xưa kia sẽ đến lấy lại gấp đôi.”<br>Từ Viễn Hàn nhìn Từ Sâm.<br><br>Người gửi thư đến, là ai và có ý định gì chứ?.<br><br>"]