["<br>Từ Sâm đưa Từ Viễn Hàn quay về công ty để giải quyết nhiều chuyện còn tồn đọng của công ty và tìm hướng giải quyết cho dự án đang bị đình trệ.<br><br>Tuy Tử Viễn Hàn đã chứng minh được bản thân vô tội nhưng miệng lưỡi thiên hạ đáng sợ, trước khi bắt được người đã đổ oan cho anh thì có nói gì người khác cũng không tin được.<br>Từ Sâm đã giải quyết sự nghi ngờ và bất mãn của những người đầu tư.<br><br>Tuy nhiên đây chỉ là giải pháp nhất thời, phải sớm tìm ra kẻ đứng sau.<br>Duật Hạo nghe tin Từ Viễn Hàn đã được vô can nên liền quay về nhanh nhất có thể.<br><br>Trong thư phòng của Từ Viễn Hàn, Duật Hạo đã đến báo cáo.<br>“Người đàn ông gọi điện cho anh ngày hôm đó không ngoài dự đoán, có người muốn giết người diệt khẩu.<br><br>Cũng may là kịp thời đến trước một bước nên vẫn cứu được.<br><br>Tạm thời người tôi đã đưa đến nơi an toàn.”<br>Từ Viễn Hàn gật đầu.<br><br>Cũng may, nếu ông ta chết thì càng khó bắt được người đứng sau hơn.<br> <br><br>Từ Viễn Hàn gõ gõ tay lên bàn, dường như đang suy nghĩ điều gì đó.<br>“Còn người phụ nữ tại sảnh tiệc ngày hôm đó thì sao?”<br>Duật Hạo lấy trong túi ra một USB để lên bàn của Từ Viễn Hàn.<br>“Không nhìn rõ mặt, người đó bận lễ phục màu đen, trên ngực còn cài hoa hồng mà công ty chúng ta chuẩn bị dành cho số ít những khách quý quan trọng.”<br>Không thể nhìn rõ được mặt nhưng chí ít có thể thu hẹp được phạm vi tìm kiếm.<br><br>Trong buổi tiệc ngày hôm đó, Từ Viễn Hàn sắp xếp chuẩn bị hoa cài cho những khách quý có quan hệ hợp tác lâu năm với Từ gia.<br><br>Số khách này không nhiều, nhưng cũng không dễ tìm.<br>Hiện tại cũng không thể công khai mà điều tra, như vậy quá bị động.<br>Xem ra hiện tại không thể làm được gì hơn, trước mắt vẫn phải tóm được cái đuôi để biết xem người đó rốt cuộc là ai.<br>Từ Viễn Hàn ngoắt tay: “Được rồi, chuyện còn lại cứ để tôi tự lo.<br><br>Cậu cũng vất vả rồi, quay về nghỉ ngơi trước đi.”<br>Duật Hạo cúi đầu chào rồi rời đi.<br>Từ Viễn Hàn mở danh sách khách mời ngày hôm đó ra, trên dưới cũng gần ba mươi người, phụ nữ không ít, không dễ kiếm ra người muốn tìm.<br><br>Hiện tại không lo được nhiều vậy, Từ Viễn Hàn quyết định quay về nhà trước, sau đó mới tính tiếp.<br><br>Bản thân anh cũng muốn biết rốt cuộc thì Dương Mộc An làm sao mà tìm ra được chứng cứ.<br>Từ Viễn Hàn về nhà thì đã xế chiều, lúc này Dương Mộc An vẫn chưa về.<br><br>Người làm trong nhà nói rằng cô đi làm từ sớm, bình thường cũng phải đến tối mới về nhà do người đông nên bắt xe khó.<br>Từ Viễn Hàn nghe xong, nghĩ ngợi thế nào liền quyết định lái xe đến muốn rước cô tan làm.<br><br>Đợi thêm một lúc liền nhìn thấy Dương Mộc An đi ra từ trong sảnh, dáng vẻ uể oải mệt mỏi.<br><br>Anh đạp ga chạy đến trước mặt cô, hạ kính xuống để cô có thể nhìn thấy rõ.<br>Dương Mộc An nhìn thấy anh thì vô cùng ngạc nhiên.<br><br>Từ Viễn Hàn nhìn cô, lên tiếng: “Lên xe đi, tôi chở cô về nhà.”<br>Dương Mộc An ngơ ngác một chút rồi gật đầu, mở cửa xe.<br><br>Ngồi vào ghế lái phụ, liền hỏi anh: “Anh quay về lúc nào thế?”<br>Từ Viễn Hàn liếc mắt qua nhìn cô, lại điềm tĩnh đáp lời: “Vừa mới sáng nay.<br><br>Đúng rồi, có chuyện muốn hỏi cô.”<br>Từ Viễn Hàn đem những lời mà Từ Sâm nói kể lại cho Dương Mộc An nghe, hỏi cô làm sao mà tìm ra được cách chứng minh.<br><br>Dương Mộc An mân mê hai bàn tay nhỏ, khẽ giọng đáp lời: “Hà Yên từng nói với tôi người làm việc giống như anh và cô ấy một ngày sẽ có rất nhiều người gọi vào.<br><br>Tôi cảm thấy biết đâu có thể tìm được gì đó nên xem thử lịch sự cuộc gọi của anh, may mắn mới tìm được cuộc gọi của ngày hôm đó.”<br>Từ Viễn Hàn gật đầu, quả thật anh đã quá nôn nóng nên mới quên đi điều này.<br><br>Điện thoại của anh ngày hôm đó do lễ phục vướng víu nên đã để ở nhà, có lẽ vì vậy mới tiện để cho Dương Mộc An tìm ra được.<br><br>Cũng còn may, xem như là trời phật phù hộ.<br>Còn chuyện tên phóng viên, Dương Mộc An nói rằng anh ta đã canh cô đi ra ngoài liền nhào đến phỏng vấn.<br><br>Trong lúc vô ý mới nói ra chuyện anh ta bám theo Từ Viễn Hàn đã lâu, Dương Mộc An nghe xong liền hỏi cặn kẽ mới biết được.<br><br> <br>Sau đó cô đã đưa người phóng viên này đến gặp Từ Sâm cùng với suy nghĩ về cuộc gọi kia của mình.<br>Từ Viễn Hàn nghe xong hết mọi chuyện.<br><br>Tuy rằng chỉ là may mắn phát hiện ra được nhưng Dương Mộc An quả thật rất tinh ý và nhạy bén.<br><br>Lần này cũng xem như là trong cái rủi có cái may, không đến nỗi tệ.<br>“Vẫn phải cảm ơn cô, nếu cô không phát hiện ra những điều này thì e rằng tôi khó mà chứng minh được.”<br>Dương Mộc An vội xua tay: “Không, cái đó… tôi chỉ là vô tình biết được thôi.<br><br>Cũng không phải chuyện gì quá lớn.”<br>Từ Viễn Hàn nhìn cô, lại im lặng mỉm cười.<br>Cả hai người lúc đó đều không nhận ra, khoảng cách giữa hai người đã có sự thay đổi nào đó không rõ.<br><br>Chỉ là không còn xa cách như trước.<br><br>Trong lòng Từ Viễn Hàn giống như đối với cô đã có một suy nghĩ khác và một cảm nhận mới mẻ..<br><br>"]