["<br>Dương Mộc An bắt xe quay về Dương gia để thắp cho mẹ một nén hương, cũng là để thăm Dương Nguỵ Minh.<br><br>Quản gia vừa nhìn thấy cô liền vui mừng chạy vào báo cho Dương Nguỵ Minh biết.<br><br>Dương Mộc An vào nhà, đến phòng thờ thắp hương cho mẹ, cô ở trong đấy một lúc rất lâu, hình như là đang tâm sự với bà cho nhẹ lòng.<br><br>Dương Nguỵ Minh nghe tin cô về liền lập tức tìm qua, lúc này thấy cô đang cấm nén hương lên bàn thờ, ông lãnh đạm hỏi: “Con vừa về liền thắp hương cho mẹ con rồi, bà ấy trên trời chắc rất vui vẻ.\"<br>Dương Mộc An mỉm cười, ánh mắt trìu mến nhìn vào tấm hình thờ của mẹ.<br><br>Cho dù ban nãy trong lòng cảm thấy rất uất ức, đứng trước bàn thờ của mẹ liền cảm thấy được vỗ về.<br><br>“Lần trước con quay về vội vã vẫn chưa kịp thắp hương cho mẹ.”<br>Dương Nguỵ Minh mỉm cười, cùng cô đi ra phòng khách.<br><br>Ánh mắt ông nhìn cô tràn đầy yêu thương, cũng có một chút hối lỗi.<br><br>Dương Mộc An hiểu cảm giác này của Dương Nguỵ Minh.<br><br>Cảm giác không thể giúp được gì còn đem gánh nặng đặt lên trên vai của cô con gái, Dương Nguỵ Minh chắc cũng không dễ dàng.<br><br>“Lúc mẹ con rời khỏi ngôi nhà này, chắc là con oán trách bố nhiều lắm.”<br>Dương Mộc An khẽ cười.<br><br>Chuyện năm xưa âu cũng là chuyện đã qua, hơn nữa còn là những chuyện của người lớn.<br>“Lúc đó con chỉ nghĩ, nếu như con cũng đi theo bố, mẹ sẽ rất cô đơn.”<br>Dương Mộc An lúc đó vẫn còn rất nhỏ, chỉ mới là một cô bé sáu bảy tuổi, đến cả ký ức nhớ được cũng rất mơ hồ.<br><br>Dương Nguỵ Minh cùng người mẹ quá cố bất hòa trong cuộc sống gia đình, Dương Mộc An không biết mọi thứ bắt đầu từ thế nào, chỉ biết rằng giữa hai người đã tranh cãi điều gì đó rất to, cuối cùng dẫn đến ly hôn.<br><br>Dương Nguỵ Minh lúc đó hình như không muốn điều này xảy ra, lại nói rằng sẽ nuôi cô và Dương Mộc Nhiên.<br><br> <br>Nhưng cuối cùng, cô vẫn lựa chọn đi theo mẹ.<br><br>Tuy lúc đó còn rất nhỏ nhưng Dương Mộc An hiểu, chuyện xảy ra đến bước đường này không phải hoàn toàn là lỗi của Dương Nguỵ Minh.<br><br>Dương Mộc An không trách ông ấy, chỉ có thể tiếc cho cuộc hôn nhân của cha mẹ cứ vậy mà đổ vỡ.<br><br>Cô cùng mẹ quay về quê ngoại ở Xuyên Châu.<br><br>Nhưng năm sau đó, Dương Nguỵ Minh nhiều lần đến khuyên hai mẹ con quay về, nhưng mẹ cô bản tính cố chấp lại không muốn nhường nhịn, kết quả vẫn là ở lại nơi đó cho đến tận lúc qua đời.<br><br>Dương Nguỵ Minh khuyên không nổi mẹ cô nhưng vẫn không quên đi trách nhiệm của mình, vẫn đều đặn gửi tiền phụ giúp nuôi cô.<br><br>Suy cho cùng ông ấy cũng là không còn cách nào khác.<br>“Con không oán trách bố.<br><br>Con chỉ cảm thấy có lẽ mẹ ngoài mặt cứng miệng là thế nhưng trong lòng vẫn còn rất yêu bố.<br><br>Cho đến lúc qua đời, mẹ vẫn bảo con đừng oán hận bố.<br><br>Mẹ nói, là bởi vì mẹ cố chấp, bởi vì đã rời đi nếu còn quay lại sẽ rất mất mặt, không nghĩ đến lại làm khổ bố và chúng con đến tận lúc này.<br><br>Mẹ chưa từng trách bố, cũng chưa có lúc nào không yêu bố.”<br>Dương Ngụy Minh mỉm cười, ánh mắt chứa đựng toàn dịu dàng và chút bi thương.<br><br>Câu chuyện năm xưa trở thành nút thắt trong lòng khiến Dương Ngụy Minh không thể nguôi ngoai.<br><br>Hai vợ chồng tranh cãi là chuyện bình thường, chỉ trách lúc đó vẫn còn quá trẻ để phán xét được sự việc sau này.<br><br>Chỉ là một phút nông nổi đã khiến cho ân hận cả đời.<br><br>“Bố vẫn còn nhớ lúc nhận được tin mẹ con qua đời, lúc ấy bố giống như rơi xuống chín tầng địa ngục.<br><br> <br>Bố chỉ ước thời gian có thể quay lại.<br><br>Đáng tiếc tới tận lúc bà ấy mất vẫn chưa thể hoá giải sai lầm năm xưa.”<br>Những năm này, Dương Nguỵ Minh vẫn luôn tự trách chính bản thân mình.<br><br>Cô hiểu, ông không thể tha thứ cho mình.<br><br>Dương Nguỵ Minh nắm lấy tay Dương Mộc An: “Con à, con đã chịu khổ nhiều rồi.<br><br>Là bố vô năng, đến giờ vẫn khiến con uỷ khuất nhiều như vậy.”<br>Dương Mộc An lắc đầu: “Con không sao cả.<br><br>Bố à, chúng ta đều không thể lo được nhiều chuyện như thế.<br><br>Con hiểu, bố cũng là thân bất do kỷ, đều có nỗi khổ riêng.<br><br>Con gái từ đầu đến cuối đều không trách bố.”<br>Dương Nguỵ Minh cười, xoa đầu Dương Mộc An.<br><br>“An An, là bố đã nợ con.<br><br>Cuộc hôn nhân này cũng thế, đã khiến con chịu thiệt nhiều rồi.<br><br>An An, nói thật cho bố biết, con hiện tại có tốt hay không?”<br>Dương Mộc An cười trừ, ánh mắt có chút lảng tránh.<br><br>Cô không muốn lừa bố rằng mình đang rất hạnh phúc, cũng không thể nói với ông ấy thực trạng hiện tại của mình.<br><br>Dù lựa chọn thế nào cũng đều không được, Dương Mộc An không hy vọng chỉ vì bản thân mà khiến ông ấy phải đau đầu.<br>“Không sao đâu ạ, hiện tại thì vẫn cứ bình thường vậy thôi.<br><br><br>Con cũng không hy vọng sẽ quá đặc sắc, sớm muộn Nhiên Nhiên cũng sẽ tỉnh dậy và quay lại mà.<br><br>Nên lúc này con sẽ cố gắng giúp em ấy.”<br>Dương Nguỵ Minh hạ mắt, vẻ mặt trầm tư.<br>“Thực sự không sao chứ? Con đừng lo lắng nhiều quá.<br><br>Nếu như không hạnh phúc, chúng ta không cần phải tiếp tục diễn vở kịch này nữa.<br><br>Bố sẽ bảo Viễn Hàn tìm một lý do thích hợp để con được ly hôn trong âm thầm, sau đó để con có thể sống theo cách mà con muốn.”<br>Dương Mộc An nắm lấy tay Dương Nguỵ Minh, lắc đầu: “Bố cũng biết nếu làm thế hai bên gia đình đều sẽ chịu tổn hại mà đúng chứ? Con không thể ích kỷ như thế.<br><br>Bố đừng lo, tất cả mọi thứ vẫn ổn và sẽ ổn thôi, sẽ không có gì đâu.” <br>Dương Nguỵ Minh ôm lấy con gái, ông thở dài bất lực.<br><br>Dương Mộc An đã kiên quyết như thế ông cũng không thể nói gì hơn.<br><br>Thực chất lúc Dương Nguỵ Minh nói ra lời kia, tâm tình của Dương Mộc An có chút xao động.<br><br>Nếu như cứ thế mà kết thúc, có chăng sẽ tốt hơn? Ít nhất thì cô có thể quay về cuộc sống thuộc về mình.<br><br>Ở trong mắt Từ Viễn Hàn có thể sẽ xem cô là một kẻ biết điều, chi ít không trở thành kẻ bám dai đáng xấu hổ.<br>Nhưng mà lương tâm không cho phép Dương Mộc An làm như thế.<br><br>Cô không thể vì bản thân mình mà để gia đình chịu tổn hại.<br>Thôi thì đời này chọn làm một người hy sinh, đời sau, không cầu đáp trả chỉ cầu không còn dính líu vướng bận mà an nhiên hết một đời.<br>Dương Mộc An rời khỏi Dương gia thì trời đã tối, vốn dĩ Dương Ngụy Minh muốn cô ở lại nhà một hai ngày rồi hẵng về nhưng Dương Mộc An lại bảo trong nhà còn có việc không thể ở lại.<br><br>Dương Ngụy Minh biết không thể khuyên được con gái, chỉ đành để tài xế đưa cô quay về.<br><br>Lúc quay về đến nhà đã là mười giờ tối.<br>Người hầu trong nhà bảo rằng Từ Viễn Hàn chưa về.<br><br>Thật kỳ lạ, anh bình thường xong công việc khoảng chín rưỡi tối, có muộn lắm thì giờ này cũng phải về rồi, hôm nay lại không biết thế nào.<br><br>Trong lòng Dương Mộc An cứ lo lắng không yên.<br>Cô thay một bộ váy ngủ, khoác áo ngồi ở trên ban công đọc sách, muốn chờ Từ Viễn Hàn về.<br> <br><br>Dương Mộc An chờ đến mức ngủ gà gật vẫn cố giữ trạng thái tỉnh táo.<br><br>Tuy đầu óc có chút mơ hồ, gió cũng làm cho cả người lạnh hết cả lên nhưng cô vẫn muốn chờ.<br>Lúc gần mười hai giờ đêm, phía ngoài cổng có chiếc xe đi vào, bên dưới lại có chút ồn ào khiến Dương Mộc An choàng tỉnh trong cơn mơ màng.<br><br>Dương Mộc An bật dậy, chạy tới trước nhìn thử.<br><br>Nhìn xuống dưới có thể thấy được Từ Viễn Hàn đã về, nhưng nhìn anh có chút kỳ lạ.<br>Dương Mộc An không chần chờ gì thêm, vội vã chạy ra khỏi phòng, lao xuống cầu thang.<br>Dưới phòng khách, một người đang dìu Từ Viễn Hàn ngồi vào ghế sô pha.<br><br>Sắc mặt anh tái mét, nhưng không lộ ra chút vẻ đau đớn gì.<br>Dương Mộc An vừa đi đến thì mùi máu tanh liền xộc lên cánh mũi, cô nhanh chóng nhìn thấy cánh tay anh không ngừng túa ra máu.<br>Dương Mộc An chạy đến, sốt sắng hỏi: “Anh ấy làm sao thế?”<br>Người thiếu niên kia nhìn cô, rồi cúi đầu chào.<br>“Thiếu phu nhân, tôi là Duật Hạo, trợ lý của Từ thiếu.<br><br>Hôm nay anh ấy bị một người bất ngờ tập kích nên mới dẫn đến bị thương.”<br>Dương Mộc An lao đến xem xét qua vết thương của Từ Viễn Hàn.<br><br>Là vết đạn, mất máu nhiều, thời gian bị thương có vẻ đã được một lúc lâu.<br><br>“Sao không đưa anh ấy vào bệnh viện?”<br>Từ Viễn Hàn trong cơn mơ hồ nửa tỉnh nửa mơ, lại bắt lấy tay Dương Mộc An thều thào nói: “Không được tới bệnh viện.”<br>Dương Mộc An nhìn qua Duật Hạo, anh ta hiểu ý liền giải thích ngắn gọn cho cô: “Phu nhân qua đời trong bệnh viện, đối với Từ thiếu đó là một nơi chứa đầy ký ức đau buồn, từ đó trở đi anh ấy hình tâm lý trốn tránh, dù có bệnh đến hấp hối vẫn một mực không muốn vào bệnh viện.\"<br>Dương Mộc An gật đầu, không ngờ Từ Viễn Hàn cũng có loại quá khứ đau buồn này.<br><br>Vết thương nhìn sơ qua khá nặng nhưng không thể đến bệnh viện, Dương Mộc An rối rắm suy nghĩ, phải nhanh chóng tìm ra cách giải quyết.<br><br>Cô nhìn qua Duật Hạo, ánh mắt kiên định.<br>“Chuẩn bị dụng cụ, tôi phải gắp đạn ra.”<br>Duật Hạo có chút bất ngờ, hỏi lại: “Nhưng… thật sự được sao ạ?”<br>Dương Mộc An kiên quyết: “Nhanh lên nếu anh không muốn cánh tay này của anh ấy phải cắt bỏ.”<br>Duật Hạo nhìn thấy dáng vẻ kiên định này của Dương Mộc An, chẳng biết vì sao càng thêm niềm tin với cô gái này, không nói thêm gì nữa lập tức sai người đi chuẩn bị thật nhanh các dụng cụ cần thiết..<br><br>"]