["<br>Dương Mộc An mân mê hai bàn tay, khẽ giọng: “Những gì nên thuộc về em cuối cùng vẫn sẽ thuộc về em.<br><br>Đợi sau khi em khoẻ lại thì chị…”<br>Dương Mộc An còn chưa nói hết câu, Dương Mộc Nhiên đã siết chặt lấy tay cô.<br>“Chị, đừng nói nữa.<br><br>Em không trách chị, tất cả đều là bất đắc dĩ, em hiểu.”<br>Dương Mộc Nhiên là cô gái hoàn hảo so với Dương Mộc An.<br><br>Một cô gái xinh đẹp, có tài từ lúc còn rất nhỏ.<br><br>Trong mắt người khác chính là nữ thần.<br><br>Nhớ về lúc hai chị em bị tách nhau ra ở hai nơi khác nhau, Dương Mộc Nhiên khi ấy đã là một đứa bé rất đỗi giỏi giang, được nhiều người yêu thích.<br>Khác với cô, có lẽ Dương Mộc Nhiên sinh ra là để thừa kế gia nghiệp Dương gia.<br><br>Học hết cấp hai đã bộc lộ thiên phú về khả năng tính toán, sau khi kết thúc cấp ba liền theo Dương Nguỵ Minh học quản lý công ty.<br><br>Tóm lại chính là một người vừa xinh đẹp vừa tài giỏi.<br>Dương Mộc An không ghen tị với em gái mình.<br><br>Bởi vì cô luôn cảm thấy, người càng giỏi giang áp lực càng nhiều.<br><br>Thay vì sống một cách hoàn hảo, Dương Mộc An muốn một cuộc sống đơn giản nhất có thể.<br> <br>Hai chị em sau khi bị tách ra, số lần gặp gỡ và ở cạnh nhau còn ít hơn.<br><br>Vì vậy về cơ bản chính là có chút không hiểu về nhau nhiều như những cặp chị em khác.<br>Dương Mộc Nhiên nắm chặt tay Dương Mộc An, khẽ mỉm cười.<br>“Trải qua một lần trở về từ cửa tử rồi lại khiến em hiểu ra rất nhiều điều.<br><br>Hiện tại đối với em, không có gì quý hơn gia đình và những người em yêu thương.<br><br>Những ngày tháng qua, chị đã một mình chịu quá nhiều thứ.<br><br>Em xin lỗi vì không thể giúp được gì.”<br>Dương Mộc An mỉm cười.<br><br>Những lời này thì đã đủ rồi.<br><br>Từ Viễn Hàn yêu Dương Mộc Nhiên không sai.<br><br>Một con người thấu tình đạt lý đến thế, ai cũng sẽ yêu thích mà thôi.<br>Chỉ là không tránh khỏi đột nhiên có chút chua xót.<br><br>Nghĩ lại những ngày bản thân và Từ Viễn Hàn như kẻ thù, phải chịu đủ mọi miệt thị đến từ anh khiến lòng Dương Mộc An quặn thắt.<br>Cô sẽ không nói cho Dương Mộc Nhiên biết.<br><br>Ít nhất muốn giữ lại trong lòng em gái mình một hình tượng đẹp đẽ về người mà cô ấy yêu, cũng giữ lại một sự đẹp đẽ về chính chị gái của mình.<br>“Chuyện trong công ty chị đã xử lý ổn thoả, nhưng về sau có lẽ vẫn phải giao cho em thì hợp lý hơn.”<br>Dương Mộc Nhiên nhìn Dương Mộc An với một cái nhìn đầy bi ai.<br>“Chị sẽ rời đi sao?”<br>Dương Mộc An cười.<br><br>Rời đi à? Đúng là đã từng nghĩ tới.<br><br>Chỉ là đi đâu, làm gì? Cô cũng không biết nữa.<br><br>Chỉ biết là muốn rời đi, đi thật xa, đâu cũng được.<br>Dương Mộc An nghĩ thử mọi lý do để thuyết phục bản thân ở lại, nhưng cô lại hình như chẳng tìm được lý do nào để lưu luyến.<br><br>Có khi không vướng bận gì hết như vậy lại càng tốt hơn.<br>“Có lẽ vậy.”<br>Dương Mộc Nhiên thở dài: “Em không thể giữ được chị bằng bất cứ lý do nào đúng không?”<br>Dương Mộc An cười, gật đầu.<br>“Vậy em hy vọng đó là lựa chọn khiến chị vui vẻ.”<br>Dương Mộc An gật đầu.<br><br>Lúc này điện thoại đột nhiên có tiếng chuông báo tin nhắn.<br><br><br>Hoá ra là tin nhắn phía công ty báo có chuyện gấp, Dương Mộc An thế là lại phải rời đi để xử lý công việc.<br><br>Những ngày tháng thế này không biết đến bao giờ mới có thể kết thúc.<br>Dương Mộc An rời khỏi bệnh viện, vừa đến cửa đã chạm mặt Từ Viễn Hàn đang đi vào.<br><br>Từ Viễn Hàn nhìn cô, dáng vẻ giống như lời đến miệng lại không biết nên nói ra thế nào.<br>Anh lúng túng hết một buổi mới mở lời: “Dạo gần đây cô vẫn ổn chứ?”<br>Chuyện là từ sau khi Dương Mộc Nhiên tỉnh lại, Dương Mộc An đã dọn khỏi nhà Từ Viễn Hàn để quay về Dương gia.<br><br>Lúc đó Từ Viễn Hàn vẫn còn bận chăm sóc Dương Mộc Nhiên vừa tỉnh, thời gian hai người gặp nhau hình như là không có.<br>Kể từ sau lần gặp cuối cùng ở tang lễ, Dương Mộc An giống như bốc hơi khỏi cuộc sống của Từ Viễn Hàn.<br><br>Từ Viễn Hàn lại đột nhiên cảm thấy trống vắng đến kỳ lạ.<br>“Tôi rất ổn, rất tốt.”<br>Dương Mộc An mỉm cười nói.<br>Từ Viễn Hàn vô thức vươn tay về phía trước rồi lại siết chặt bàn tay, thu lại về mình.<br><br>Anh không biết phải nói gì lúc này.<br><br>Hình như có rất nhiều tâm tư tình cảm mà lại chẳng biết phải nói thế nào.<br>Dương Mộc An chăm chú nhìn anh, lại mở lời: “Nếu không còn việc gì khác thì tôi đi trước nhé, phía công ty có chuyện gấp.”<br>Từ Viễn Hàn ậm ờ, cuối cùng chỉ đành để cô rời đi.<br><br>Anh nhìn theo bóng lưng nhỏ bé dần khuất xa khỏi tầm tay.<br><br>Trái tim Từ Viễn Hàn đột nhiên thắt lại.<br>Từ Viễn Hàn nhấc bước nặng nề, tìm đến phòng bệnh của Dương Mộc Nhiên.<br><br>Anh ngồi xuống bên cạnh cô ấy mà tâm trạng lại nặng trĩu.<br><br> <br>Dương Mộc Nhiên im lặng quan sát Từ Viễn Hàn một hồi lâu mới hỏi: “Anh làm sao thế.”<br>Từ Viễn Hàn thờ dài.<br><br>Anh cũng không biết lúc này mình đang bị làm sao.<br><br>Rõ ràng người anh yêu là Dương Mộc Nhiên, trước nay chưa từng thay đổi, cũng chưa nghĩ tới việc sẽ yêu ai khác.<br><br>Thế nhưng trong lòng lúc này lại chỉ toàn hình ảnh của Dương Mộc An.<br>Từ Viễn Hàn không biết bản thân rốt cuộc đang bị cái gì.<br>“Nhiên Nhiên, em nói xem có phải cuộc sống rất thích trêu đùa chúng ta không?”<br>Dương Mộc Nhiên cười, đưa tay xoa xoa bên má Từ Viễn Hàn, âu yếm.<br>“Em không biết anh đang gặp phải chuyện gì.<br><br>Nhưng mà em cảm thấy cuộc sống nếu nhìn ở một khía cạnh nào đó thì vẫn rất tươi đẹp.<br><br>Giống như việc em thập tử nhất sinh vẫn có thể ngồi đây mà nhìn thấy anh.”<br>Từ Viễn Hàn gật đầu, nở nụ cười yêu chiều, ôm Dương Mộc Nhiên vào lòng.<br>“Đúng vậy, là tạo hoá để anh gặp em.<br><br>Lần đó rơi xuống hồ, để lại trong anh ký ức không tốt đẹp.<br><br>Nhưng thật may mắn vì trong phần ký ức đó có em, khiến cho sự không tốt đẹp đó của anh đều không còn quan trọng nữa.”<br>Dương Mộc Nhiên nhướn mày, ngơ ngác hỏi lại: “Lần rơi xuống hồ nào cơ?”<br>Từ Viễn Hàn giật mình, giống như một cơn sét đánh qua tai..<br><br>"]