["<br>Từ Viễn Hàn phóng xe quay về, trên đoạn đường lòng đều chỉ tâm tâm niệm niệm nghĩ đến Dương Mộc An.<br><br>Dừng ở ngã tư chờ đèn đỏ chợt có cuộc gọi đến.<br><br>Là trợ lý của anh.<br>Từ Viễn Hàn nhấc máy, đầu dây bên kia vừa hoảng vừa lắp bắp không rõ đầu đuôi: “Thiếu phu nhân….<br><br>Dương tiểu thư đang ở bệnh viện.”<br>Như sét đánh ngang tai, Từ Viễn Hàn cứng đờ rồi lại giật người hốt hoảng.<br><br>Bệnh viện sao? Sao lại ở bệnh viện? Rõ ràng lúc cứu ra vẫn còn thấy ổn, không thấy có thương tích gì? Làm sao lại nhập viện rồi?<br>Từ Viễn Hàn lớn giọng hỏi lại: “Rốt cuộc là thế nào?”<br>Đầu dây bên kia âm thanh rất ồn, rất hỗn loạn.<br><br>Viên trợ lý ngập ngừng một hồi mới đáp lại.<br>“Cô ấy bị ung thư máu giai đoạn cuối, anh không biết sao?”<br>Không ai có thể hiểu được cảm giác lúc đó của Từ Viễn Hàn.<br><br>Trái tim anh giống như ngừng đập, đau nhói đến thắt lại.<br><br>Từ Viễn Hàn phanh xe, tấp vào một bên lề.<br> <br><br>Bên ngoài ồn ào tiếng kèn xe, mà bên tai anh dường như ù đi.<br><br>Trước mắt một mảnh hỗn độn không rõ.<br><br>Dường như có một cơn địa chấn vừa đi qua, não bộ cũng căng cứng đến sắp đứt ra.<br>Viên trợ lý liên tục gọi tên anh, nhưng anh giống như không nghe thấy.<br><br>Điện thoại rơi từ trên tay xuống ghế.<br><br>Từ Viễn Hàn vẫn ngồi yên lặng.<br><br>Anh sốc! Hoàn toàn không tin vào điều mà mình đang nghe.<br>Ung thư máu giai đoạn cuối? Rốt cuộc là từ lúc nào? Là bắt đầu lúc nào? Anh cố gắng nhớ, não bộ cố gắng vận hành hết cỡ mà vẫn không tìm ra được rốt cuộc là sai ở điểm nào.<br>Từ Viễn Hàn cứ ngỡ chỉ cần mình quay đầu thì có thể cứu vãn mọi sai lầm, anh ta tin chỉ cần nỗ lực thêm nữa có thể bù đắp được những uất ức trước kia của cô.<br><br>Mà thời khắc này anh ta đột nhiên nhận ra một điều, có những thứ nỗ lực không thể thay đổi được.<br><br>Thời gian chính là trôi qua một cách vô tình như thế.<br><br>Đợi đến khi anh ta hiểu ra được, thời gian còn lại chỉ có thể đếm từng phút.<br>Từ Viễn Hàn mệt mỏi tựa đầu vào ghế.<br><br>Hình như anh chưa từng tưởng tượng đến khung cảnh Dương Mộc An không còn trên thế giới này nữa.<br><br>Đột nhiên cảm thấy sợ hãi tột cùng.<br>Mất đến hơn nửa tiếng sau đó Từ Viễn Hàn mới có thể lấy lại được một chút bình tĩnh để lái xe đi tiếp.<br>Đến bệnh viện đã trông thấy viên thư ký chờ bên ngoài, anh ta nói với anh số phòng mà Dương Mộc An đang nằm.<br>Từ Viễn Hàn hít một hơi lấy dũng khí rồi từng bước đi vào trong.<br><br>Đi đến trước cửa phòng lại trông thấy Từ Thiên ngồi bên ngoài giống như đang chờ đợi.<br>Từ Thiên nhìn thấy anh liền đứng dậy, bước đến gần.<br><br>Từ Viễn Hàn nhìn nét mặt giống như đã biết của Từ Thiên, anh đột ngột hiểu ra.<br>“Anh đã biết từ sớm?”<br>Từ Thiên vẫn điềm tĩnh, im lặng tức là câu trả lời.<br><br>Từ Viễn Hàn siết chặt nắm tay, giọng run run: “Tại sao không nói cho tôi biết?”<br><br>Từ Thiên nhìn qua cánh cửa phòng bệnh đang đóng kín, anh ta khẽ giọng: “Chúng ta qua chỗ khác hẵng nói.”<br>Đi đến khuôn viên sau bệnh viện, Từ Thiên mới dừng lại, quay đầu nhìn Từ Viễn Hàn.<br><br>Dưới tán cây, nắng hắt lên một khuôn mặt dáng vẻ u sầu khác với thường ngày.<br><br>Từ Thiên quan sát dáng vẻ này của Từ Viễn Hàn, dường như trông thấy hình ảnh của mình lúc mới nghe Dương Mộc An nói về bệnh tình của cô.<br>“Khoảng hơn một tháng trước, tức là sau khi hai người quay về cuộc sống của mình.<br><br>Có một ngày Dương Mộc An phát hiện ra cô ấy bị ung thư máu, thời điểm đó đã bước vào giai đoạn cuối.<br><br>Nguyên nhân như thế nào tôi không rõ.<br><br>Chỉ là cô ấy cầm một tờ bệnh án rồi đưa cho tôi xem.”<br>Từ Viễn Hàn lặng người.<br><br>Là khoảng thời gian đó ư? Hoá ra, Dương Mộc An đã một mình chịu đựng tất cả trong khoảng thời gian đó, mà anh lại chẳng hay biết gì cả.<br>Anh cứ tưởng để cô rời xa mình là tốt.<br><br>Cứ tưởng trả cô ấy về với cuộc sống của cô ấy là điều tốt.<br>Mà anh mới là người chẳng biết gì.<br>“Dáng vẻ lúc đó thế nào? Ý tôi là dáng vẻ lúc cô ấy biết mình bị bệnh.”<br>Từ Thiên hạ mắt, trầm giọng đáp: “Bình thản.<br><br>Rất bình thản.<br><br>Có lúc tôi thấy cô ấy mạnh mẽ đến khó tin.<br><br> <br>Tôi tự hỏi là do thế giới này đã quá tàn nhẫn với cô ấy, hay chính là cô ấy đã quá tàn nhẫn với chính mình.<br><br>Cô ấy, hình như quên mất việc phải lo lắng cho bản thân mình.<br><br>Cô ấy xem tất cả những điều xảy ra với mình là một lẽ tự nhiên mà không hề muốn phản kháng.”<br>Từ Viễn Hàn cười trừ: “Đúng là cô ấy rất tàn nhẫn.<br><br>Cô ấy cứ im lặng như thể tất cả đều ổn.<br><br>Nhưng rốt cuộc có cái gì là ổn đâu chứ!”<br>Từ Viễn Hàn sớm đã nhận ra điều này.<br><br>Dương Mộc An cứ nhốt mình ở một nơi nào đó không ai biết, sau đó xuất hiện lại với dáng vẻ tất cả đều ổn.<br><br>Dù cho thế giới này có lạnh lùng với cô ra sao, cô vẫn đối lại bằng một sự điềm tĩnh hết mức có thể.<br>Cho đến tận lúc này cũng vậy.<br><br>Rốt cuộc thì một con người làm sao có thể bình tĩnh đến mức đó chứ?<br>“Cô ấy bảo tôi tuyệt đối không để cho cậu biết.”<br>Từ Viễn Hàn giật mình, đưa mắt nhìn Từ Thiên với khuôn mặt không che nỗi cú sốc..<br><br>"]