["<br>Đứng dưới mái hiên cho đến khi trời ngớt mưa Dương Mộc An mới có ý định quay về.<br><br>Từ Thiên muốn tiễn cô, Dương Mộc An cũng không từ chối.<br>Từ Thiên khuyên mãi mới khuyên được cô ghé vào một tiệm nhỏ để ăn tạm thứ gì đó để lót dạ.<br><br>Nếu không, cứ tình trạng này thì cô không thể kiên trì được lâu.<br><br>Thân thể đã phải chịu quá nhiều thương tổn, không thể lại mất sức thêm được nữa.<br>Khó khăn lắm cô mới nuốt xuống một bát mì, cũng miễn cưỡng xem như là no bụng.<br>Lúc đi ra khỏi tiệm mì, trời đã hết mưa.<br><br>Dương Mộc An không muốn đi xe, chậm rãi đi bộ trên đường về cùng Từ Thiên.<br>Phía cuối đường chân trời le lói chút ánh sáng cuối cùng.<br><br>Dương Mộc An thả hồn theo gió, trong tim đột nhiên nhói đau.<br><br>Đầu óc cô bỗng nhiên quay cuồng, Dương Mộc An dừng lại, cơ thể cảm giác nặng trĩu.<br>Từ Thiên quay lại nhìn cô, nhìn thấy cô một mặt xanh xao liền chạy tới đỡ lấy.<br>“Mộc An, em làm sao thế? Khó chịu chỗ nào sao?”<br>Dương Mộc An muốn cất tiếng nói rằng mình không sao thì đột nhiên cảm giác cuống họng nóng rát.<br><br>Cô không nhịn được ho vài tiếng, sau đó đột nhiên cảm giác khoang mũi nóng rực.<br>Dương Mộc An đưa tay chạm lên, máu mũi lại chảy ra từ lúc nào không hay.<br> <br>Từ Thiên hốt hoảng lấy khăn tay từ trong túi ra lau cho cô, nhưng lau mãi vẫn không hết.<br><br>Dương Mộc An ngửa mặt lên muốn ngừng máu tiếp tục chảy.<br>Qua một lúc, máu vẫn không ngừng được.<br><br>Đầu óc Dương Mộc An lại có chút mơ hồ, càng lúc càng không tỉnh táo.<br>Chuyện kế tiếp đó xảy ra thế nào, cô cũng không biết nữa.<br><br>Đợi đến lúc mở mắt nhìn rõ lại mọi thứ một lần nữa thì cô đang ở trong bệnh viện rồi.<br>Y tá thăm khám nói rằng cô được Từ Thiên đưa vào trong trạng thái ngất xỉu.<br><br>Bác sĩ đã đưa cô vào phòng cấp cứu, hồi sức một lúc lâu mới bình thường lại.<br>Dương Mộc An trong lòng cứ luôn có một dự cảm.<br><br>Đúng lúc Từ Thiên đẩy cửa bước vào, trên mặt không che nổi vẻ u sầu.<br><br>Từ Thiên bước tới, kéo ghế ngồi bên cạnh cô, trên tay vẫn còn cầm một tờ bệnh án.<br>Dương Mộc An mỉm cười, chìa bàn tay về phía anh ta.<br>“Đưa em.”<br>Từ Thiên nhìn cô, dáng vẻ giống như không muốn.<br>“Tôi…”<br>Dương Mộc An cười, rướn người tự mình lấy tờ giấy trên tay Từ Thiên.<br><br>Từ Thiên nắm tờ giấy rất chặt, giống như không muốn cô lấy đi nhưng cuối cùng vẫn là để cho cô lấy đi.<br>Dương Mộc An nhìn tờ giấy, trên mặt không có chút thay đổi.<br><br>Từ Thiên thở dài mệt mỏi.<br><br>Tạo hoá… vẫn là quá trêu ngươi.<br>Không gian im lặng giống như thời gian đã ngừng lại.<br><br>Từ Thiên không biết mình nên nói gì lúc này, cũng không biết nên làm gì lúc này.<br><br>Rất nhiều lần cảm nhận được sự bất lực, mỗi lần đều là một loại cảm xúc khó chịu không thể tả.<br><br>Giống như lúc này, thật sự là dày vò.<br>“Đừng nói cho ai biết cả.”<br>Tiếng nói vang lên phá tan đi bầu không khí yên tĩnh.<br><br>Từ Thiên giật mình, ngước mắt lên nhìn cô.<br><br><br>Lại nhìn thấy dáng vẻ Dương Mộc An giống như vừa cam chịu vừa bất lực.<br>“Xin anh đấy, đừng nói cho ai biết cả.”<br>Từ Thiên nhíu mày.<br><br>Tại sao lúc nào cũng thế? Lúc nào cũng lặng lẽ hy sinh một mình mà không để ai biết, đến cuối cùng bản thân có thành ra thế nào cũng vẫn trốn ở một góc không muốn ai nhìn thấy.<br>Rốt cuộc tại sao lại cứ phải thành ra thế này chứ? Mọi chuyện rõ ràng rất đơn giản, sao cứ phải đi đến kết cục như ngày hôm nay chứ.<br>“Em xứng đáng có được những thứ tốt hơn thế, tại sao cứ phải…”<br>Dương Mộc An lắc đầu, mỉm cười nhẹ nhàng đáp: “Không.<br><br>Có lúc, chỉ cần đơn giản nhẹ nhàng lại tốt hơn.<br><br>Thay vì ồn ào, em thích yên tĩnh mà rời đi hơn.”<br>Từ Thiên thở dài.<br><br>Câu chuyện ngày hôm đó vẫn là bỏ ngõ ở đó.<br><br>Từ Thiên không nói thêm được gì, cũng không thể lay động được sự cứng đầu của cô.<br>Dương Mộc An ngay sau đó cũng xuất viện dù bác sĩ khuyên cô vẫn nên ở lại để quan sát tình hình.<br>Một tuần trôi qua, Dương Mộc An cuối cùng cũng xử lý ổn thoả mọi chuyện ở trong công ty.<br><br>Chiều hôm đó, cô ghé cửa hàng hoa mua một bó hồng, laị mua một ít trái cây đi đến bệnh viện.<br>Cũng một tuần kể từ khi Dương Mộc Nhiên tỉnh lại, cô vẫn chưa có thời gian đến thăm.<br><br>Bác sĩ nói Dương Mộc Nhiên thân thể nằm lâu nên có phần suy nhược, huống hồ người thực vật có thể tỉnh lại đã là kỳ tích, hiện tại có một số chức năng cơ thể vẫn cần có thời gian để hồi phục lại nên Dương Mộc Nhiên vẫn phải nằm viện thêm một khoảng thời gian dài.<br>Dương Mộc An băng qua dãy hành lang bệnh viện, đi đến trước phòng bệnh của Dương Mộc Nhiên.<br><br>Cô gõ cửa, bên trong phát lên tiếng ra hiệu cho phép vào, Dương Mộc An đẩy cửa đi vào bên trong.<br>Dương Mộc Nhiên vừa nhìn thấy Dương Mộc An liền mỉm cười rạng rỡ.<br> <br>“Chị.”<br>Dương Mộc An để hoa xuống bàn bên cạnh Dương Mộc Nhiên, lại kéo ghế đến ngồi xuống bên cạnh.<br><br>Cô mân mê hai bàn tay, trầm giọng: “Xin lỗi, mấy hôm nay có quá nhiều việc.<br><br>Chị không thể đến thăm em ngay được.”<br>Dương Mộc Nhiên nhìn cô một cách chăm chú, dáng vẻ im lặng như đang suy nghĩ điều gì đó.<br><br>Dương Mộc Nhiên đưa tay ra nắm lấy bàn tay Dương Mộc An.<br>“Em đã nghe kể mọi chuyện rồi.<br><br>Chị, chị vất vả rồi.”<br>Dương Mộc Nhiên nói rằng Từ Viễn Hàn đã kể lại hết cho mình nghe những chuyện đã xảy ra, kể cả việc kết hôn thay.<br><br>Dương Mộc Nhiên nói rằng mình hiểu và không trách Dương Mộc An.<br><br>Tất cả chỉ là tình thế bắt ép, Dương Mộc Nhiên cũng hiểu Dương Mộc An tại sao lại lựa chọn như thế.<br>Dương Mộc An cũng xem như được an ủi.<br><br>Chí ít, cũng không uổng cô tâm sức như thế gánh vác hết tất cả.<br><br>Chỉ cần một sự cảm thông dù là rất nhỏ cũng đủ để an ủi cô..<br><br>"]