["<br>Trong cái đêm mà Từ Viễn Hàn không ngủ được đó, những suy nghĩ cứ lấn át trong đầu anh.<br><br>Cuối cùng Từ Viễn Hàn quyết định mở USB mà Từ Thiên đưa cho ra xem.<br><br>Bên trong là toàn bộ cảnh quay được ở sảnh hội trường hôm đó có người đưa Dương Mộc An đi, lúc cô ấy bất tỉnh.<br><br>Hộp đen của một chiếc xe giao hàng đậu ở công xưởng gần với nhà kho đó cũng đã quay được rõ ràng thời gian của người đưa Dương Mộc An tới và thời điểm Từ Thiên đến.<br>Điều quan trọng chính là người đã bắt cóc Dương Mộc An bị cảnh sát thẩm vấn, sau một đêm cuối cùng cũng khai ra bản thân được một người nữ chỉ thị.<br><br>Người nữ đó qua miêu tả của tên đó thì giọng nói đã có hơi khàn, có lẽ đã ở tuổi trung niên.<br><br>Những chứng cứ này đủ để hiểu Dương Mộc An không nói dối về việc mình bị bắt và cũng không cùng Từ Thiên làm ra kế hoạch để lừa gạt Từ Viễn Hàn.<br><br>Chỉ có điều giọng nữ kia vẫn chưa tìm ra là ai, manh mối quá ít đến cảnh sát cũng bó tay.<br><br>Từ Viễn Hàn trong lòng lúc này đột nhiên lại cảm thấy bản thân có phải đã phán đoán quá mức nhanh chóng dẫn đến sai lầm hay không.<br><br>Anh trước nay đều không phải phong cách làm việc như vậy, tại sao liên quan đến Dương Mộc An thì mọi thứ đều đảo lộn hết cả lên.<br><br>Suốt một đêm nằm suy nghĩ cuối cùng khiến Từ Viễn Hàn đưa ra quyết định.<br><br>Buổi sáng hôm sau anh gọi điện cho Dương Mộc An hẹn cô đến nhà hàng đối diện công ty anh để ký hợp đồng.<br> <br><br>Dương Mộc An ăn sáng cùng với Hà Yên và Hà lão gia xong thì sửa soạn để rời đi.<br><br>Hà Yên cho tài xế chở Dương Mộc An đến nhà hàng.<br><br>Dương Mộc An vừa vào đã thấy Từ Viễn Hàn chờ sẵn ở đó, trên bàn còn để bản hợp đồng hoàn chỉnh sau khi đã sửa.<br><br>Cô đi đến, kéo ghế ngồi xuống, im lặng nhìn anh.<br><br>Từ Viễn Hàn xoa xoa tay, bầu không khí im lặng cả buổi trời mới lên tiếng hỏi: “Cô đã ăn gì chưa?”<br>Dương Mộc An gật đầu.<br><br>Rất lâu sau này Dương Mộc An mới biết hôm đó Từ Viễn Hàn hẹn cô đến là muốn mời cô ăn một bữa cơm.<br><br>Cái con người theo chủ nghĩa cầu toàn mỗi ngày ăn uống sinh hoạt đều đúng giờ vậy mà lại để bụng đói để chờ đợi một cô gái, cuối cùng vẫn là để bụng rỗng quay về làm việc cho tới trưa mới ăn.<br><br>Dương Mộc An đưa mắt nhìn Từ Viễn Hàn, chờ đợi xem anh rốt cuộc muốn nói gì.<br><br>Từ Viễn Hàn đẩy hồ sơ về phía cô.<br>“Bên trong tôi đã điều chỉnh lại một số điều kiện, cũng đã ký tên, cô có thể xem thử.”<br>Dương Mộc An nhận lấy, mở ra xem thử.<br><br>Điều khoản đã được thay đổi một chút nhưng chung quy đối với cô không có hại.<br><br>Dương Mộc An cũng không đắn đo thêm nữa, lấy bút rồi ký tên vào.<br><br>“Bản hợp đồng đó cô cứ giữ lấy.”<br>Dương Mộc An gật đầu, đem bản hợp đồng cẩn thận cất vào trong túi.<br><br>Từ Viễn Hàn nhìn cô, lời đến miệng lại không biết nói ra thế nào.<br><br>Anh muốn nói về chuyện lần trước hiểu lầm cô, nhưng lại không thể mở lời.<br><br>Có lẽ vì sĩ diện, cũng có thể là không biết nên đối diện thế nào.<br><br>Từ Viễn Hàn cuối cùng đã bỏ lỡ cơ hội để nói ra mà lại không hề biết rằng sau này bản thân cũng không còn cơ hội nào để nói ra nữa.<br><br>Dương Mộc An nhìn Từ Viễn Hàn, nhỏ nhẹ mở lời: “Tôi dự định đi xin việc làm, mấy hôm nữa sẽ đi phỏng vấn.”<br>Tuy hai bên chỉ là quan hệ chồng tạm vợ hờ nhưng Dương Mộc An cảm thấy sống chung một mái nhà, những điều này cũng nên nói ra.<br><br><br>Từ Viễn Hàn nhấc mắt nhìn cô.<br>“Xin việc sao? Cô định xin làm ở đâu?”<br>Dương Mộc An xoa xoa ly nước, mỉm cười đáp: “Hà Thị, đó là tập đoàn của một người bạn tôi.”<br>Từ Viễn Hàn gật đầu, dường như đang suy nghĩ điều gì đó.<br><br>“Được rồi.<br><br>Vậy cô về nhà trước đi, hôm nay để trống lịch trình của cô nhé.<br><br>Buổi chiều cùng tôi đến một nơi.”<br>Dương Mộc An gật đầu, xách túi đứng dậy rồi gật đầu chào tạm biệt anh.<br><br>Từ Viễn Hàn sau đó cũng rời đi vì một cuộc họp.<br><br>Duật Hạo nhận lệnh Từ Viễn Hàn đưa Dương Mộc An về nhà.<br><br>Trên đường về, nhìn thấy Dương Mộc An một mặt âu sầu cứ nhìn ra bên ngoài đường.<br><br>Dương Mộc An nhìn qua Duật Hạo, đắn đo mãi mới hỏi: “Duật Hạo, anh có biết thiếu gia của anh muốn đưa tôi đi đâu không?”<br>Duật Hạo nhìn cô, lại cười rồi đáp: “Có lẽ là đi bái tế phu nhân.<br><br>Nếu tôi nhớ không lầm thì hôm nay là giỗ của bà ấy.”<br>Giỗ của mẹ Từ Viễn Hàn sao? Dương Mộc An không biết nhiều về bà ấy, chỉ nghe nói rằng lúc Từ Viễn Hàn lên mười bốn tuổi thì mẹ đã qua đời.<br><br>Nghe nói bà ấy từ sau khi sinh Từ Viễn Hàn thì sức khoẻ đã yếu, đến sau này lại bệnh nặng không qua khỏi, là qua đời trong bệnh viện.<br><br>Cũng vì thế mà Từ Viễn Hàn mới có ám ảnh tâm lý với bệnh viện.<br> <br><br>Sinh thời, mẹ của Từ Viễn Hàn là con một của gia đình danh giá, là một người phụ nữ rất xinh đẹp lại dịu dàng.<br><br>Thiết nghĩ nếu như bà ấy vẫn còn sống, nhất định là một người cực kỳ tràn đầy tình yêu và ấm áp.<br><br>.<br><br>Đam Mỹ Trọng Sinh<br>Duật Hạo cười, tiếp lời: “Mỗi năm vào ngày này, thiếu gia và lão gia đều cùng đến bái tế phu nhân.<br><br>Từ sau khi phu nhân qua đời, anh ấy đã không còn vui vẻ như trước nữa.”<br>Dương Mộc An cười khổ: “Nhưng mà cũng không cần phải đưa tôi theo.<br><br>Dù sao thì, tôi cũng chẳng phải người quan trọng gì.”<br>Duật Hạo thở dài.<br><br>Hai người này muốn tự giày vò mình như thế này đến bao giờ.<br><br>Duật Hạo là người ngoài cuộc, đương nhiên nhìn rõ.<br><br>Cả hai đều không muốn bị tổn thương, cũng không muốn tổn thương đối phương nhưng vì sao lại cứ tự đẩy mình ra, làm những điều mà bản thân không mong muốn thế này chứ..<br><br>"]