["<br>Sau khi viếng mộ, Từ Viễn Hàn cùng Dương Mộc An đi dọc theo lối mòn để quay trở lại.<br><br>Chỉ có những lúc thế này Dương Mộc An mới cảm thấy cái gì gọi là cuộc sống.<br><br>Nếu có thể, mong rằng khoảnh khắc này có thể kéo dài thêm lúc nữa.<br><br>Từ Viễn Hàn đột nhiên nhớ ra một chuyện, quay sang nhìn Dương Mộc An hỏi: “Nếu tôi nhớ không lầm, mẹ cô cũng đã qua đời rồi?\"<br>Dương Mộc An gật đầu.<br><br>Mặc dù Từ Viễn Hàn và Dương Mộc Nhiên là quan hệ yêu đương nhưng anh có lẽ chưa được gặp gỡ qua mẹ của cô nhiều.<br><br>Kể cả lúc mẹ cô qua đời, Dương Mộc Nhiên cũng vì công việc dang dở ở nước ngoài nên không thể về kịp.<br><br>Từ Viễn Hàn có lẽ đối với bà ấy không có chút quen thuộc nào.<br>“Là qua đời vào đầu năm nay.”<br>“Ra thế.<br><br>Lúc trước Nhiên Nhiên có nói cô ấy có nhiều kỷ niệm và ký ức về mẹ.”<br>Dương Mộc An chau mi suy nghĩ, từ nhỏ Dương Mộc Nhiên đã rời xa mẹ, một năm gặp lại bà ấy chỉ một hai lần, thế thì nhiều kỉ niệm đẹp là thế nào? Chắc có lẽ cô ấy vì nhớ mẹ quá nên thuận miệng nói thế với Từ Viễn Hàn thôi.<br><br>Lúc gọi tên Dương Mộc Nhiên quả nhiên anh rất dịu dàng.<br><br>Dương Mộc An thở dài, những lúc thế này nhìn thấy anh lại cảm thấy quá đỗi xa lạ.<br><br>“Từ lâu đã thấy cô đeo chiếc nhẫn đó trên cổ, tôi thật sự tò mò không biết nó có ý nghĩa gì?”<br> <br>Dương Mộc An xoa xoa chiếc nhẫn đeo trên cổ.<br><br>Hoá ra Từ Viễn Hàn lại để tâm đến thứ này.<br><br>“Là nhẫn của mẹ tôi, nhẫn cưới.”<br>Từ Viễn Hàn gật đầu.<br><br>Từ lúc đi cùng cô, anh mới nhận ra một điều.<br><br>Rõ ràng là sống chung một mái nhà, vậy mà hiểu biết của anh về cô lại quá ít.<br><br>Hơn nữa, những lúc chỉ có hai người thế này Từ Viễn Hàn mới thấy anh và cô chẳng có chủ đề nào để nói chuyện.<br><br>Cảm giác khoảng cách địa lý rất gần, nhưng mà thực tế lại xa vời như vạn dặm.<br><br>Từ Viễn Hàn và Dương Mộc An quay lại xe, Duật Hạo đứng chờ sẵn, vẻ mặt rất nghiêm trọng.<br><br>Từ Viễn Hàn nhìn qua liền biết là có chuyện nên bảo cô vào trong xe trước.<br><br>Duật Hạo cúi đầu, nghiêm túc báo cáo: “Phía bên cảnh sát mới gọi điện qua báo rằng Từ Chính đã vượt ngục.”<br>Từ Viễn Hàn nhíu mày: “Làm sao mà ông ta có bản lĩnh đó?”<br>Duật Hạo lắc đầu.<br><br>Từ Chính sau vụ việc lần trước bị cảnh sát bắt giam, vốn dĩ nghĩ rằng mọi chuyện đã êm xuôi, không hiểu sao vào đúng lúc này lại xảy ra chuyện.<br><br>Hơn nữa nhà giam là nơi nào chứ, Từ Chính cái con người đó ham sống sợ chết lại không có tài cán gì, làm sao đủ bản lĩnh để trốn ra được?<br>Nhưng hiện tại phía cảnh sát đã ra tay tìm người, chuyện này anh không tiện xen vào nữa, cũng không muốn dính vào.<br><br>Từ Viễn Hàn thở dài: “Không quan tâm nhiều như vậy.<br><br>Nếu bên cảnh sát cần thì hỗ trợ bọn họ một chút.”<br>Duật Hạo gật đầu, chuyện cứ để lại đã.<br><br>Duật Hạo lái xe đưa Từ Viễn Hàn quay về công ty, anh có cuộc họp gấp nên liền gọi người đưa Dương Mộc An về.<br><br>Sau khi xe chở cô rời đi, trưởng bộ phận bảo vệ liền tìm qua phòng anh để báo cáo.<br>“Thiếu gia, sáng này có một nhân viên của chúng ta báo cáo lại là có một người đàn ông đến hỏi thăm anh.”<br>Từ Viễn Hàn nhướn mày: “Là ai?”<br>Trưởng bảo vệ lắc đầu: “Tôi không rõ.<br><br>Người đó hỏi tiếp tân anh có ở trong công ty không, tiếp tân nói anh đã ra ngoài thì người đó lại hỏi tầm mấy giờ anh sẽ về.”<br>Từ Viễn Hàn gật đầu, đưa tay ra hiệu bảo ông ấy ra ngoài.<br><br>Trưởng bảo vệ vừa ra ngoài thì Duật Hạo lại vội vàng vào tìm anh.<br><br><br>“Thiếu gia, có chuyện rồi!” <br>Từ Viễn Hàn nhấc mắt, nhíu mày gắt gỏng hỏi: “Chuyện gì?”<br>“Bên bảo vệ báo lại có sắp xếp một người chở phu nhân quay về, nhưng mà người được sắp xếp lại bảo rằng không tìm thấy xe đậu ở ngoài cổng.<br><br>Bên bảo an ngoài cổng báo rằng đã có một người đến lái xe đi rồi.<br><br>Hiện tại chúng ta không biết rõ người đã lái xe là ai.”<br>Từ Viễn Hàn đập tay xuống bàn, đứng bật dậy.<br><br>Từ Chính vượt ngục, người đàn ông lạ mắt đến hỏi hành tung của anh, lại có người mạo nhận tài xế để chở người đi.<br><br>Những sự việc này quá đỗi trùng hợp, dường như có một sợi dây liên kết vô hình đang nối chúng lại với nhau.<br><br>Không đúng, sự trùng hợp này hình như đang nhắm tới một cái gì đó.<br><br>Luồng suy nghĩ mạnh mẽ ập đến khiến Từ Viễn Hàn bị choáng, anh gục người, ôm lấy đầu, gương mặt nhăn nhó.<br><br>Từ Chính vượt ngục, Từ Chính vượt ngục là để làm gì? Rốt cuộc hắn muốn nhắm đến cái gì? <br>Từ Viễn Hàn đột nhiên hiểu ra, anh quay sang nhìn Duật Hạo, vẻ mặt bàng hoàng.<br>“Dương Mộc An.”<br>Duật Hạo ngơ ngác, còn chưa kịp hiểu anh muốn nói gì thì Từ Viễn Hàn đã túm lấy áo rồi lao ra ngoài như tên phóng.<br><br>Duật Hạo lúc này cũng hiểu ra được tình hình, lập tức chạy theo sau.<br><br>Người đàn ông lạ mặt đến hôm nay có thể là Từ Chính, khẳng định rằng người mà ông ta nhắm tới chính là Từ Viễn Hàn.<br><br>Người lái xe không rõ thân phận kia có lẽ là người mà ông ta sắp xếp.<br><br>Còn chưa biết rõ ý định ông ta là gì nhưng có thể chắc chắn một điều, Dương Mộc An hiện tại đang ở trong tình huống nguy hiểm.<br>Từ Viễn Hàn đưa tay nhìn đồng hồ, xe đã đi được hơn mười lăm phút rồi.<br><br> <br>“Duật Hạo, mau tra định vị!”<br>Duật Hạo vội vội vàng vàng mở máy tính để tra định vị.<br><br>Định vị chỉ rõ trên bản đồ lại khiến Duật Hạo thất kinh: “Thiếu gia, xe đã dừng trên cầu lớn ở phía bắc.”<br>Từ Viễn Hàn nhíu mày, xe đang dừng sao?<br>“Duật Hạo, chuẩn bị xe.”<br>Duật Hạo và Từ Viễn Hàn vội vã đi về phía cây cầu lớn.<br><br>Đã qua mười lăm phút, không thể biết được xe dừng ở thời điểm nào và người hiện tại có còn ở trên xe hay không.<br><br>Lúc xe đến đoạn gần cầu, Duật Hạo lại đột nhiên phanh gấp.<br><br>Từ Viễn Hàn lập tức quát lớn: “Có chuyện gì vậy? Sao lại dừng xe?”<br>Duật Hạo quay lại nhìn Từ Viễn Hàn, sắc mặt trầm trọng.<br><br>Anh ta đưa cho Từ Viễn Hàn điện thoại đang mở một trang tin tức vừa được đăng trên mạng xã hội ba phút trước.<br>Tin tức để rõ một dòng, ở trên cây cầu lớn phía bắc thành phố vừa xảy ra vụ đâm xe.<br><br>Một chiếc xe tải hạng nặng lấn làn đã đâm vào một chiếc xe ô tô màu đen, biển sổ… là biển số xe của anh.<br><br>Tài xế xe tải chết ngay tại chỗ, còn tài xế và người ở trên xe ô tô vẫn chưa thể cứu ra.<br><br>Bởi vì thùng xe tải đè lên trên xe ô tô, cả tài xế xe ô tô lẫn người trong xe vẫn chưa được cứu ra, không xác định được sống chết.<br>Nghe tin tức đó, Từ Viễn Hàn cảm giác như có một thứ gì đó đập mạnh vào lồ ng ngực, khiến trái tim anh chùn xuống vực sâu không đáy..<br><br>"]