["<br>Tằng Thuỵ sau khi rời khỏi khách sạn liền đi thẳng ra ngoại ô thành phố, đến một đình viện ở trấn nhỏ.<br><br>Bên trong là một không gian với phong cách cổ kính.<br><br>Tằng Thuỵ đi đến hậu viện, dưới một đình nghỉ mát cạnh gốc cây thường xuân.<br>Bà ta ngồi xuống ghế, đối diện với một người khác.<br>“Gần hai mươi năm rồi chúng ta mới ngồi xuống nói chuyện như thế này.<br><br>Không ai ngờ đến sẽ là tình huống như hiện tại đúng không?”<br>“Quả thật là không ngờ tới được.”<br>Tằng Thuỵ hạ mắt, không gian đột nhiên im lặng.<br><br>Bà ta siết chặt nắm tay, giọng điệu từ ôn hoà đột nhiên thay đổi.<br>“Từ Sâm, hai mươi năm ròng rã, ông cũng nên trả giá cho những việc ông đã làm.”<br>Từ Sâm điềm tĩnh nâng cốc trà trong tay.<br><br>Hơi nóng bốc lên tạo thành một làn khói trắng mờ ảo.<br><br>Chuyện xảy ra gần hai mươi năm, Từ Sâm đã không muốn nhắc đến.<br><br>Nó trở thành nút thắt trong lòng ông ta, cũng trở thành câu chuyện ám ảnh Tằng Thuỵ bao nhiêu năm.<br>Hai mươi năm, thời gian quá dài để dằn vặt hai con người.<br><br>Thời khắc những biến cố liên tục xảy đến và bó hoa thược dược đen, Từ Sâm đã đoán ra được người phía sau là ai.<br>“Tôi biết sẽ có ngày này.”<br> <br>Tằng Thuỵ đập tay lên bàn, đứng bật dậy, dáng vẻ cực kì tức giận.<br>“Từ Sâm, ông hại chết chị tôi, lý nào lại sống ung dung nhiều năm như vậy chứ?”<br>Từ Sâm im lặng không đáp, dường như không hề có ý định phản bác lại.<br><br>Ông càng im lặng càng khiến cho Tằng Thuỵ tức giận.<br><br>Nỗi phẫn uất bao nhiêu năm, đến lúc đối diện lại thấy đối phương với dáng vẻ điềm tĩnh như vậy.<br><br>Tằng Thuỵ tốn bao công sức chỉ muốn giày vò Từ Sâm, muốn nhìn thấy vẻ mặt khốn đốn của ông ta.<br><br>Thế nhưng Từ Sâm lại tỏ ra một dáng vẻ thanh thản, ngược lại khiến cho Tằng Thuỵ không cam lòng.<br>“Chị tôi chết thảm, ông làm sao lại có thể mặt dày sống lâu như vậy chứ? Ông thật sự chẳng có chút hối lỗi nào hay sao.”<br>Từ Sâm vẫn yên lặng không đáp.<br><br>Tằng Thuỵ giận đến mức hai tay run lên bần bật.<br>“Rốt cuộc làm sao lại có người mặt dày như vậy chứ?”<br>Từ Sâm uống cạn cốc trà, cảm giác đầu lưỡi vẫn còn vương lại hương vị đăng đắng.<br><br>Ông đứng dậy khỏi ghế, ánh mắt điềm tĩnh.<br>“Đã tốn công bao nhiêu năm như vậy, bây giờ bà muốn xử lý thế nào tôi cũng không phản kháng.”<br>Tằng Thuỵ cười dài: “Nói đơn giản quá, chị tôi chết oan uổng bấy lâu, một câu của ông có thể khiến chị ấy sống dậy sao?”<br>Từ Sâm hạ mắt, không đáp lại lời nào.<br><br>Tằng Thuỵ tức giận lao đến túm lấy cổ áo của ông.<br><br>Rút trong túi ra một con dao nhíp đặt lên động mạch cảnh trên cổ.<br><br>Từ Sâm vẫn giữ dáng vẻ bình tĩnh.<br><br>Sự sắc lạnh trên cổ, ánh mắt thù hận luôn ghim chặt trên người.<br><br>Từ Sâm đột nhiên lại nhớ đến người con gái và câu chuyện hai mươi năm trước.<br><br>Ông tự thấy mình sống không thẹn.<br>Tằng Thuỵ định dứt khoát một lần cắt đứt ân oán suốt một thời gian dài nhưng hành động lẫn suy nghĩ lại bị ngăn lại bởi một âm thanh lớn vang lên.<br>“Dừng lại đi, tất cả chỉ là hiểu lầm!”<br>Tằng Thuỵ giật mình, chưa kịp quay đầu phản ứng cổ tay đã bị khống chế, sau đó hất văng ra một bên.<br><br>Đến khi kịp nhìn mới thấy rõ là Từ Viễn Hàn.<br><br>Tằng Thuỵ ngạc nhiên đến không nói nên lời, cả Từ Sâm cũng không thể tin được vào mắt mình.<br><br>Sự xuất hiện của Từ Viễn Hàn bất ngờ đến mức không ai có thể nghĩ tới.<br>Tằng Thuỵ nghiến răng nghiến lợi, xoa xoa cổ tay đau điếng.<br><br><br>“Làm sao cậu biết?”<br>Từ Viễn Hàn đi qua đỡ lấy Từ Sâm, vỗ vào vai ông ý như trấn an.<br>“Việc đó bà không cần quan tâm.”<br>Tằng Thuỵ tức giận, đánh tay vào không trung một cái thật mạnh.<br>“Cậu không liên quan đến chuyện này, người cần phải trả giá là ông ta.”<br>Từ Viễn Hàn quát lên: “Tất cả chỉ là hiểu lầm, rõ ràng bố tôi mới là người cứu chị của bà, không phải người hại chết bà ấy.”<br>Tằng Thuỵ ngơ người, giống như sấm giữa trời quang.<br><br>Sự thật mà bà ta theo đuổi suốt mấy mươi năm lại bị phủ nhận như thế.<br><br>Lời nói của Từ Viễn Hàn biến câu chuyện đi theo một hướng trái ngược hoàn toàn.<br>Từ Sâm vội vã kéo lấy tay Từ Viễn Hàn như muốn ngăn cản anh nói ra điều này.<br><br>Ông biết với năng lực của con trai mình, sớm muộn cũng sẽ tìm ra được sự thật của hai mươi năm về trước.<br><br>Nhưng ông lại không muốn sự thật này được công bố.<br><br>Đó là di nguyện của người đã khuất, cũng là không muốn để Tằng Thuỵ nửa đời sau phải sống trong ngục tù ăn năn.<br>Từ Viễn Hàn nhìn Từ Sâm, anh dường như hiểu được nỗi khổ của bố mình.<br><br>Nhưng sự thật vĩnh viễn là sự thật, sớm muộn cũng phải đưa ra ánh sáng.<br>“Hai mươi năm dằn vặt chính mình, bố còn định giấu đến bao giờ cơ chứ? Rõ ràng năm đó nếu không có bố, cả hai chị em họ đều đã chết? Lòng tốt cuối cùng lại trở thành thứ khiến người khác bóp méo, hận thù cho đến bây giờ.<br><br>Rốt cuộc phải đến khi nào mới chịu nói ra cơ chứ, lẽ nào phải đợi đến lúc bố bị người ta giết oan hay sao?”<br>Tằng Thuỵ đầu óc đột nhiên trở nên choáng váng bởi những lời của Từ Viễn Hàn.<br><br>Bà nhìn Từ Sâm, gắt lên: “Rốt cuộc là thế nào? Từ Sâm ông mau nói đi!”<br>Đến bước đường như ngày hôm nay là chuyện không ai mong muốn.<br><br>Từ Sâm vốn định kết thúc như vậy, mang theo bí mật xuống mồ.<br><br>Có thế thì Thằng Thuỵ sẽ sống một đời an nhiên như mong muốn của vị cố nhân xưa.<br><br> <br>Nhưng lời của Từ Viễn Hàn không sai.<br><br>Tự mình khổ mình còn khổ thêm người khác, liệu có phải lựa chọn đúng hay không?<br>“Được rồi, dừng lại đi.”<br>Từ Sâm thở dài, ông chậm rãi ngồi xuống ghế.<br><br>Hai bàn tay xoa xoa vào nhau, cảm giác trong lòng hình như có chút gợn sóng.<br>“Chuyện xảy ra hai mươi năm về trước vốn dĩ tôi không định nhắc lại.”<br>Hai mươi năm trước, chị gái của Tằng Thuỵ là Tằng Dĩnh là bạn cùng học đại học của Từ Sâm.<br><br>Lúc đó Tằng Dĩnh đã yêu thần Từ Sâm, chuyện này hầu như ai cũng biết.<br><br>Nhưng Từ Sâm từ đầu đến cuối chỉ chung tình với một mình mẹ của Từ Viễn Hàn.<br><br>Tằng Dĩnh biết mình không có cơ hội chỉ đành đứng một bên nhìn người mình yêu hạnh phúc.<br>Đau đớn chính là mẹ của Từ Viễn Hàn lại là bạn thân của Tằng Dĩnh.<br><br>Nhưng bà lại không hề biết chuyện Tằng Dĩnh yêu Từ Sâm.<br>Ngày tháng trôi qua, Từ Sâm và mẹ của Từ Viễn Hàn yêu nhau sâu đậm đến không thể tách rời, Tằng Dĩnh vẫn không thể buông bỏ chấp niệm.<br><br>Cho đến một ngày trời trở gió, dường như sóng gió trong cuộc đời đều ập tới.<br>Hôm đó trời mưa mẹ của Từ Viễn Hàn tham dự một cuộc thi, Từ Sâm bận việc nên nhờ vả Tằng Dĩnh đưa bà ấy đi.<br><br>Tằng Dĩnh lái xe đưa mẹ của Từ Viễn Hàn đi, trên đường xảy ra tai nạn bất ngờ..<br><br>"]