["<br>Những ngày sau đó, Từ Viễn Hàn vẫn như thế, đối với cô chẳng chút thương cảm, còn thêm phần tàn nhẫn.<br><br>Mà Từ Viễn Hàn cũng xuất hiện trong căn nhà nhiều hơn.<br><br>Anh cũng chẳng biết tại sao tâm tình mình không tốt liền có thể sinh ra h am muốn nhục d*c với Dương Mộc An, anh hiểu đó là điều sai trái nhưng vẫn không tài nào thoát ra, cơ thể cô cứ thế hết lần này đến lần khác bị anh mang ra trút giận bằng chuyện nam nữ ái muội.<br>Rõ ràng việc gì giải thích cũng đã giải thích hết, Từ Viễn Hàn vẫn không thể dừng chán ghét Dương Mộc An, bởi vì cô xuất hiện như một bức tường a chia cắt anh và Dương Mộc Nhiên.<br><br>Anh thực sự biết cái hận của mình rất ngu xuẩn nhưng anh chẳng thể gạt bỏ đi.<br>Đầu tháng sáu, Dương Mộc An nghe tin anh họ của Từ Viễn Hàn trở về từ Mỹ, cô đối với người này chỉ biết được cái tên - Từ Thiên, còn lại thì không biết gì nữa.<br><br>Nghe người làm trong nhà bàn tán, Từ Thiên không mấy khi về nhà chính Từ gia, từ nhỏ đã đi du học.<br>Bởi vì sự trở lại của Từ Thiên, phía nhà chính cho người nhắn bảo hai vợ chồng cô về một chuyến để cùng nhau ăn cơm.<br>Tuy chỉ là diễn kịch nhưng cũng phải diễn cho tròn vai.<br><br>Từ Viễn Hàn là kiểu người không muốn để lộ bất cứ thứ gì bất ổn nào của mình cho người khác thấy.<br>Dương Mộc An có thể nhìn ra từ thái độ của anh, có lẽ anh đối với người anh họ này cũng chẳng mấy thuận hoà.<br>Lúc ở trên bàn ăn, Từ Viễn Hàn đôi lúc gấp đồ ăn vào bát của Dương Mộc An, đối với mọi người ở đây là một màng vợ chồng yêu thương thuận hòa khiến ông Từ rất vừa ý, còn cười ra tiếng bảo cả hai mau có cháu cho ông ấy ẵm bồng.<br><br>Khi nghe được lời này, mặt Dương Mộc An thoáng đỏ ửng còn sắc mặt của Từ Viễn Hàn tối sầm lại.<br>Từ Thiên quả nhiên là con cháu trực hệ trong nhà, từ khí chất đến độ tinh tế và thông minh đều chẳng thua kém gì Từ Viễn Hàn.<br><br>Người này nhìn qua có vẻ là người cẩn trọng, trên môi luôn nở nụ cười mà thực chất trong tâm đang suy nghĩ gì đều không đoán được.<br>Nhưng không thể không thừa nhận, gen của Từ gia đúng quá tốt, con cháu đều có vẻ ngoài rất ưu tú ưa nhìn.<br>Sau bữa ăn, Từ Sâm - bố của Từ Viễn Hàn gọi anh lên thư phòng bàn chuyện.<br><br>Dương Mộc An rảnh rỗi liền đi dạo một vòng khám phá căn nhà này.<br><br>Mãi đi, không biết lúc nào đã đi đến tầng cao nhất của ngôi nhà.<br> <br><br>Dương Mộc An đứng trên sân thượng, nhìn ra khung cảnh trời đêm, đón nhận cơn gió lộng thổi qua, đây chính là yên bình, là khung cảnh mà cô yêu thích nhất.<br>Dương Mộc An nhớ về những lời mẹ mình từng nói trước khi qua đời.<br><br>Trên thế giới này, mỗi một sự tồn tại đều có ý nghĩa riêng.<br><br>Dù cho ngày hôm nay trải qua một đêm dài vắng lặng, vẫn phải kiên trì bước về phía trước thì mới có thể nhìn thấy ánh bình minh chói lọi.<br>Dương Mộc An siết chặt tay vào lan can, mỉm cười chua chát.<br>Mẹ dạy cô phải kiên trì cố gắng, dạy cô cách để yêu một người.<br><br>Nhưng lại chưa từng dạy cô phải làm thế nào khi người mình yêu chẳng yêu mình.<br>“Mẹ nói xem, thứ chờ đợi con là bình minh hay vẫn là bóng đêm dài?”<br>Phía sau đột nhiên vang lên tiếng đáp lời: “Tôi lại cảm thấy dù là bóng đêm hay bình minh đều có vẻ đẹp của riêng nó.”<br>Dương Mộc An giật mình, quay người nhìn lại.<br><br>Từ Thiên đang đi đến thấy cô giật mình liền cười gượng gạo, xua tay: “À xin lỗi, làm em dâu giật mình rồi.<br><br>Tôi chỉ là nhất thời bị thu hút bởi vẻ đẹp của đêm nên mới tự ý nói ra suy nghĩ của mình.”<br>Dương Mộc An cười trừ, lắc đầu: “Không sao, em không để bụng.”<br>Từ Thiên chỉ tay vào chỗ kế bên cô, lịch sự hỏi: “Tôi có thể đứng cạnh em được chứ?”<br>Dương Mộc An gật đầu: “Tất nhiên rồi.”<br>Từ Thiên bước tới gần, vươn mình đón gió lộng từ lan can.<br><br>Anh ta nhìn cô, rồi lại cười.<br>“Tôi xin lỗi đã nghe những gì em nói.<br><br>Chỉ là tôi cảm thấy dù thế nào thì cũng nhất định có điều kỳ diệu của riêng nó.”<br>Dương Mộc An cười nhẹ, tựa người vào lan can, nhắm nghiền đôi mắt.<br> <br>“Em hiểu.”<br>Từ Thiên nhìn cô gái nhỏ bé bên cạnh, mỉm cười.<br><br>Lần đầu tiên anh ta có cảm giác ở bên cạnh một người mà lại yên bình đến vậy.<br><br>Cảm giác như cả bầu trời đêm không còn vắng lặng cô đơn.<br>Từ Thiên lấy trong túi ra một viên kẹo hình thỏ, đặt vào tay cô.<br>“Cho em cái này.<br><br>À, không phải là tôi có ý bảo em trẻ con đâu nhé.<br><br>Chỉ là tôi khá thích đồ ngọt nên trên người luôn có mấy viên kẹo, mà con gái tụi em đa số cũng thích đồ ngọt nhỉ, chắc em cũng không ngoại lệ?\"<br>Dương Mộc An bật cười.<br><br>Kể từ lúc gả vào, cuộc sống của cô dường như chẳng hề có sự thoải mái như thế.<br><br>Đây là lần đầu tiên cô có thể thoải mái cười nói cùng một người xa lạ, vươn tay nhận lấy viên kẹo, gật đầu cảm ơn.<br>“Quên mất, tuy em đã biết nhưng tôi vẫn muốn chính thức giới thiệu lại với em.<br><br>Tên tôi là Từ Thiên, hân hạnh được gặp em.”<br>Dương Mộc An gật đầu, đáp lời: “Hân hạnh, em là Dương Mộc… Nhiên.” <br>Đến lúc giới thiệu tên lại lần nữa thức tỉnh cô.<br><br>Người kết hôn cùng Từ Viễn Hàn là Dương Mộc Nhiên, trong thiệp cưới cũng là tên Dương Mộc Nhiên.<br><br>Từ gia cũng chỉ biết cô con dâu này là Dương Mộc Nhiên, không hề biết Dương Mộc An là ai.<br>Vì vậy ở bên ngoài, nếu gặp người thân thích cô cũng phải giới thiệu tên mình là Dương Mộc Nhiên.<br><br><br>Nếu nói bản thân là Dương Mộc An, vậy nhất định sẽ có một mối hoạ giáng lên đầu Dương gia.<br>Từ Thiên nhướn mày, anh ta nhìn ra dáng vẻ lúng túng của cô mà lại không thể lý giải được là vì sao.<br>“Lúc em và Viễn Hàn kết hôn, tôi không tiện về nước tham gia.<br><br>Xin lỗi em nhé! Viễn Hàn từ nhỏ đã là đứa có tính cách khó chiều, em nhất định phải thông cảm cho nó.”<br>Dương Mộc An cười khổ.<br><br>Ngoài thông cảm ra thì làm được gì chứ?<br>Từ Thiên nhìn cô, dáng vẻ này khác với trên bàn ăn lúc nãy.<br><br>Tinh ý là có thể nhận ra cô không muốn nhắc đến những chuyện này.<br><br>Từ Thiên khá nhanh nhạy trong việc hiểu ý người khác, vì thế lúc thấy cô không thoải mái nói những chuyện này thì liền chuyển chủ đề.<br>“Tôi có thể nhờ em một chuyện không?”<br>Dương Mộc An nhìn anh ta, nhướn mày đáp: “Nếu em có thể.”<br>Từ Thiên gãi đầu, tiếp lời: “Chuyện là tôi ra nước ngoài từ lúc bảy tuổi, từ đó đến giờ về nhà cũng chẳng mấy lần.<br><br>Thú thật, tôi đối với đường sá trong thành phố nơi mình sinh ra không được am hiểu cho lắm.<br><br>Nhiều năm như vậy, lại thay đổi quá nhiều.<br><br>Nếu tiện, một ngày nào đó em có thể làm hướng dẫn viên cho tôi được chứ?”<br>Dương Mộc An bật cười.<br><br>Đưa ra lời đề nghị thẳng thắn thế này, con người của Từ Thiên cũng không phải quá tệ đâu, ngược lại còn có chút dễ gần ấy chứ.<br>“Được, nếu như em có thời gian thì sẽ giúp đỡ anh.”<br>Từ Thiên mỉm cười, đưa tay hướng về phía cô: “Vậy mong em giúp đỡ tôi nhiều hơn nhé!”<br>Dương Mộc An gật đầu, bắt lấy tay Từ Thiên.<br><br>Tuy cười nói là thế nhưng trong lòng cô thầm than thở, anh ta không biết cô cũng là người mới đến thành phố này, đường sá đối với cô rất mịt mù, nhưng biết sao đây, đã là Dương Mộc Nhiên thì không thể nói hai chữ không biết.<br><br>Cứ ậm ừ đại, đến khi đi thật thì đành viện lý do vậy.<br> <br>Trò chuyện lúc lâu, Dương Mộc An nhìn thấy đã muộn liền xin phép đi trước.<br><br>Lúc đi ra, cô nhìn thấy Từ Viễn Hàn đứng ở bên ngoài, vẻ mặt tuy lạnh nhạt nhưng cảm nhận được là sự khó chịu bao phủ.<br><br>Anh chẳng nói lời nào chỉ quay lưng bước đi rất nhanh.<br><br>Dương Mộc An cũng chẳng hỏi thêm, nhanh nhẹn đi theo sau.<br>Trên đường trở về, Từ Viễn Hàn chẳng nói lời nào với cô.<br><br>Vậy mà vừa về đến nhà, anh đã bóp lấy tay cô đè ép vào tường.<br>“Dương Mộc An, có phải chỉ cần là đàn ông có quyền có thế cô liền ôm đùi kẻ đó hay không? Một mình tôi chẳng lẽ chưa thỏa mãn đủ cô?\"<br>Từng lời nói của Từ Viễn Hàn phát ra cực kỳ khó nghe, Dương Mộc An nheo mi, đáy lòng dâng lên sự giận dữ vô cùng vì bị sỉ nhục, hét lên: “Anh có ý gì?”<br>Từ Viễn Hàn càng bóp lấy cổ cô, mặt anh gần kề với Dương Mộc An, cô càng trông thấy vẻ đáng sợ muốn giết người của anh.<br>\"Cho dù bản tính cô lẳng lơ thế nào thì tốt nhất cũng nên tiết chế một chút chứ? Đừng có gặp ai cũng trưng ra dáng vẻ yếu đuối thục nữ, nên nhớ cô đang là thân phận gì, nếu gây rắc rối cho tôi, đừng nói là gi3t chết, cô có chết tôi cũng băm cô ra thành trăm mảnh.\"<br>Dương Mộc An ngước mắt nhìn anh, đôi mắt tràn đầy vẻ tức giận.<br><br>Dù có thông cảm cho anh đến đâu, cô cũng phải dành lấy sự tự tôn cho chính mình.<br>“Bỏ ra!”<br>Từ Viễn Hàn vẫn không buông tay, Dương Mộc An dùng hết sức lực hất anh ra khỏi người mình.<br><br>Từ Viễn Hàn bị hành động này của cô làm cho ngỡ ngàng.<br><br>Mọi ngày cô còn chẳng dám phản kháng gì với mình, cứ trưng bộ mặt như không việc gì, bây giờ đã hiện hình rồi sao?<br>Dương Mộc An quay người bỏ đi, Từ Viễn Hàn liền nhanh tay túm lấy vai cô đẩy mạnh xuống giường, tiếp đó là đem cả cơ thể to lớn của mình áp xuống.<br><br>Từ Viễn Hàn nắm lấy tóc cô, ép mặt cô gần sát với mặt mình, cười lạnh.<br>\"Có đối tượng mới liền lên mặt với tôi sao? Ban đầu là cô bắt đầu cuộc chơi nhưng muốn tiếp theo chơi thế nào và kết thúc hay không thì là tôi quyết định.\"<br>Kết thúc câu nói, Từ Viễn Hàn đã nhanh tay, một lần xé toạc chiếc váy trên người Dương Mộc An quăng xuống đất, không đợi cô thích ứng kịp đã cởi khoá quần của mình, đâm mạnh vào trong làm cô đau đớn hét lên.<br><br>Nước mắt không kiềm được cứ thể chảy ra trong suốt quá trình thô bạo của anh.<br>Người đàn ông dùng hết sức lực của mình trút vào thân thể Dương Mộc An để thoả cơn giận, không hề nghĩ đến cô gái dưới thân đã đau đến độ bên dưới như bị xé toạc ra, không ngừng khóc nấc cầu xin..<br><br>"]