["<br>Chuyện tiếp theo đó, người của anh đã ra sức hợp tác cùng cảnh sát tìm ra tung tích của người đó.<br><br>Từ Viễn Hàn xử lý xong công việc liền một mình lái xe đi đến bệnh viện.<br><br>Đã có rất nhiều việc xảy ra, anh lâu rồi chưa đến thăm tình hình của Dương Mộc Nhiên.<br>Anh mang theo một bó hồng, loài hoa mà Dương Mộc Nhiên yêu thích.<br><br>Anh đi dọc theo hành lang quen thuộc, đi đến trước cửa phòng bệnh lại nhìn thấy Dương Mộc An đứng nhìn qua cửa sổ, bàn tay chạm trên kính, nụ cười nở nhẹ trên môi nhìn rất thê lương.<br>Từ Viễn Hàn bước đến gần, điềm giọng hỏi cô: “Đã đến sao không vào?”<br>Dương Mộc An giật mình, quay lại nhìn anh, lại nhìn xuống bó hồng mà anh đang ôm trong tay.<br><br>Cô mỉm cười, nhìn vào trong căn phòng kia.<br><br>Dương Mộc An hạ mắt, lại trầm giọng đáp lời: “Có lẽ em ấy không muốn nhìn thấy tôi.”<br>Từ Viễn Hàn nhìn cô, lại nhíu mày.<br><br>Không muốn nhìn thấy? Tại sao chứ? Trải qua mấy tháng sống cạnh nhau, Từ Viễn Hàn vẫn không hiểu rõ về Dương Mộc An.<br><br>Có lúc cảm giác cô rất đơn thuần, tâm tư dễ dàng bộc lộ, là một đoá hoa rung rinh trước gió chạm tay là có thể chạm được.<br> <br><br>Nhưng lại có lúc Từ Viễn Hàn lại thấy như cô giống như cơn gió đến nhanh đi nhanh, có vươn tay cũng không thể níu giữ.<br>Cõi lòng khép kín, trong đôi mắt chỉ toàn sự bi thương và một nỗi cam chịu.<br><br>Rõ ràng lời nói không thay đổi lại tưởng như có một bức tường vô hình đang chắn ngang.<br>Giống như, Dương Mộc An sợ hãi người khác bước vào thế giới của mình.<br><br>Cô cam nguyện đi đến bất cứ đâu, cam nguyện bước vào thế giới của người khác nhưng lại không muốn bất cứ ai bước vào thế giới của chính mình.<br>Là muốn che đi tâm tư hay là che đi trái tim đang mang một vết thương không muốn cho ai biết?<br>Từ Viễn Hàn không hiểu.<br><br>Anh không thể nắm bắt được cô.<br><br>Anh cũng hy vọng cô có thể nói cho anh, nhưng cuối cùng anh cũng chẳng phải là ai trong đời cô.<br><br>Cùng lắm chỉ là một lần gặp gỡ, diễn với nhau một vở kịch, là quan hệ đối tác, sao có tư cách mong mỏi.<br>“Tôi đã cướp đi hạnh phúc nên thuộc về em ấy, có lẽ em ấy không mong nhìn thấy tôi trong lúc này.”<br>Dương Mộc An gượm một lát, lại ngước mắt nhìn anh rồi mỉm cười: “Anh cũng thấy vậy mà đúng không?”<br>Lời này khiến Từ Viễn Hàn không thể mở miệng nổi để nói thêm được lời nào.<br><br>Là anh đã từng có suy nghĩ đó, cũng đã vì suy nghĩ đó hành hạ dày vò cô.<br><br>Bản thân anh đã mang suy nghĩ đó áp đặt lên trên người Dương Mộc An.<br>Cho đến lúc này Từ Viễn Hàn vẫn không thể mở miệng nói một lời xin lỗi.<br><br>Anh không đủ dũng khí để đối diện hay là không muốn thừa nhận sai lầm của chính bản thân mình? Từ Viễn Hàn không phản bác được.<br>Từ Viễn Hàn quay đầu muốn né tránh ánh mắt của cô.<br><br>Đam Mỹ Hài<br>“Em ấy… có lẽ không nghĩ vậy đâu.”<br>Dương Mộc An cười khổ, lắc đầu.<br>“Được rồi, tôi không làm phiền không gian riêng của hai người.<br><br>Anh vào thăm con bé đi.<br><br><br>Tôi còn có việc, quay về trước.”<br>Từ Viễn Hàn vươn tay muốn giữ lấy cô nhưng đến giữa không trung lại cảm thấy lạc lõng mà buông xuống.<br><br>Hoá ra anh lại là kẻ nhát gan đến thế.<br><br>Nhìn cô rời đi, bóng lưng dần khuất xa khiến Từ Viễn Hàn cảm thấy trong lòng cũng chua chát.<br>Anh đẩy cửa bước vào trong, lại đối diện với cô gái mà bản thân thương yêu nhất.<br><br>Từ Viễn Hàn đặt bó hoa xuống bàn, kéo ghế ngồi bên cạnh giường của Dương Mộc Nhiên.<br>Từ Viễn Hàn ngồi im lặng hết nửa tiếng đồng hồ không nói một lời nào, chỉ nắm lấy tay Dương Mộc Nhiên.<br>Trong tim anh đang rất hỗn loạn.<br><br>Anh đã thề cả đời chỉ yêu cô gái trước mắt, tuyệt không phụ bạc.<br><br>Nhưng giờ đây trong trái tim đột nhiên len lỏi một tia cảm xúc không nên có, trong tâm trí lẫn một hình bóng có dùng cách gì cũng không thể xoá.<br>Điều này giống như đang tự phản lại chính bản thân mình, khiến cho Từ Viễn Hàn cảm thấy thật đau khổ.<br>Anh nắm lấy tay Dương Mộc Nhiên, hạ mắt trầm giọng.<br>“Nhiên Nhiên, nếu em là anh em sẽ làm gì vào lúc này?”<br>Từ Viễn Hàn không biết nữa, anh cũng không muốn nghĩ nữa.<br><br>Mọi chuyện cứ như cơn sóng lớn không ngừng đập vào bờ.<br><br>Mà anh lại chỉ có thể đứng yên mà đón nhận tất cả.<br>Hai tiếng sau, Từ Viễn Hàn rời khỏi bệnh viện để quay về công ty tiếp tục xử lý công việc.<br> <br><br>Lúc này đột nhiên có một cuộc điện thoại gọi cho anh.<br><br>Là một số điện thoại lạ, Từ Viễn Hàn đột nhiên có dự cảm không hay.<br>Anh nhấc máy, đầu dây bên kia lại là một sự im lặng.<br><br>Từ Viễn Hàn nhíu mày, vẫn kiên nhẫn không lên tiếng trước.<br><br>Anh muốn biết rốt cuộc người gọi đến là ai, tại sao lại không lên tiếng trước.<br>Cho đến một lúc lâu sau đó, người ở đầu dây bên kia mới cất tiếng.<br><br>Giọng của một người phụ nữ, âm cao bổng mang theo chút giễu cợt.<br>“Xin chào.<br><br>Cậu đã tốn rất nhiều tâm sức để tìm tôi, tôi đánh giá cao năng lực đó của cậu.”<br>Từ Viễn Hàn giật mình, mở tròn hai mắt.<br><br>Giọng nói này….<br><br>"]