["<br>Từ Viễn Hàn phóng xe như điên cuồng trên đường lớn.<br><br>Dương Mộc An trong cơn mơ hồ chỉ nhìn thấy mọi thứ bên ngoài vụt qua rất nhanh.<br><br>Và lần tiếp theo mà Dương Mộc An tỉnh lại chính là bị Từ Viễn Hàn nắm tay kéo mạnh vào nhà.<br><br>Bước chân lảo đảo cố gắng bắt kịp sải chân lớn của anh, mồ hôi vươn trên trán, sắc mặt trắng bệch.<br><br>Dương Mộc An muốn cất tiếng gọi nhưng cổ họng lại khô khốc không thể nói được.<br><br>Từ Viễn Hàn dùng chân đá bật cánh cửa, lại tức giận mà vung mạnh tay khiến Dương Mộc An ngã bật ra sàn.<br><br>Trong cơn mơ hồ chỉ nhìn thấy Từ Viễn Hàn nhìn mình với ánh mắt khinh rẻ rồi lại quay người rời đi.<br><br>Cánh cửa đóng lại, màn đêm u tối vây lấy cơ thể bé nhỏ.<br><br>Lọn tóc rũ rượi che đi nửa gương mặt đau thương.<br><br>Dương Mộc An khẽ cử động ngón tay, cảm giác tê liệt khiến cô không nhúc nhích nổi.<br><br>Cô khẽ nở nụ cười chua xót rồi một lần nữa chìm vào giấc ngủ mệt mỏi.<br><br>Nếu như được ước, cô ước gì có thể ngủ một giấc mãi không còn tỉnh lại nữa.<br><br>Như thế thì cho dù có đau có khổ cũng sẽ chẳng còn liên quan gì đến cô nữa.<br>Thật mệt mỏi, mệt mỏi đến mức muốn từ bỏ hết tất cả!<br>Một đêm trôi qua, cánh cửa vẫn đóng kín.<br> <br><br>Không có một ai đến gọi Dương Mộc An tỉnh lại, cũng chẳng có một ai quan tâm đến sự sống chết của cô.<br><br>Cũng phải, đối với bọn họ thì sự tồn tại của cô vốn chẳng hề quan trọng.<br><br>Dương Mộc An bị rượu mạnh làm cho hôn mê, hơn nữa không biết vì sao còn sốt cao mãi không hết.<br><br>Đến chiều ngày hôm sau, cánh cửa đó vẫn đóng kín như thế và Dương Mộc An vẫn nằm trên sàn nhà lạnh ngắt.<br><br>Cô không bất tỉnh hoàn toàn bởi vì cô vẫn có thể nghe thấy tiếng động xung quanh mình.<br><br>Cảm giác giống như đang mất đi phương hướng trong một nơi tối tăm, cô đang rất cố gắng quay trở về nhưng chẳng nhìn thấy gì.<br><br>Thời gian trôi qua không biết bao lâu, Dương Mộc An lờ mờ nghe được rất nhiều tiếng ồn xung quanh mình.<br><br>Là ai vậy? Phiền quá! Đừng nói nữa, đừng quan tâm đến cô cũng được! Đi hết đi!<br>Sau đó Dương Mộc An lại cảm giác mình đang được đưa đi đâu đó.<br><br>Cho đến khi xe dừng lại, Dương Mộc An nghe được mùi thuốc khử trùng.<br><br>Là bệnh viện sao? Sao lại đưa cô tới bệnh viện vậy? Cô bệnh gì sao?<br>Những chuyện kế tiếp đó Dương Mộc An không nhớ ra nữa, lúc cô có thể mở mắt nhìn xung quanh một cách đàng hoàng thì đã là chuyện của một tuần sau đó.<br><br>Dương Mộc An cảm giác thân thể nặng trĩu.<br><br>Cô nhấc cánh tay phải lên, có thứ gì đó thật vướng víu.<br><br>Dương Mộc An cố gắng chống lại sự mệt mỏi của bản thân, đưa cánh tay đến trước tầm mắt.<br><br>Kim tiêm, cô đang được truyền nước biển.<br>Dương Mộc An đưa mắt nhìn xung quanh, trần nhà trắng và không gian xung quanh thật yên tĩnh.<br><br>Tiếng cửa bật mở, một nữ y tá xuất hiện trước mắt cô.<br><br>Cô ấy đi đến kiểm tra sơ cho Dương Mộc An rồi mỉm cười: “Cô Dương, cuối cùng cô cũng tỉnh rồi!”<br>Dương Mộc An nhíu mày, mệt mỏi hỏi lại: “Sao tôi lại ở đây?”<br>Cô y tá kia đỡ người Dương Mộc An dậy, cẩn thận kê gối để cô có thể thoải mái ngồi tựa lưng vào đầu giường.<br><br>Vừa rót nước cho cô vừa tỉ mỉ giải thích: “Cô bị dị ứng cồn cấp độ nặng cô không biết sao? Cô không thể uống quá nhiều rượu, thậm chí là không nên uống.<br><br>Cô đã uống rất nhiều vì thế sốt cao, hơn nữa còn có dấu hiệu hôn mê.<br><br>Nếu chậm một chút có khi sẽ nguy hiểm tính mạng đấy.<br><br>Lần sau hãy chú ý hơn nhé!”<br>Dị ứng cồn sao? Dương Mộc An không hề biết chuyện này bởi vì trước nay cô chưa từng uống rượu qua.<br><br>Lúc ở trong hôn lễ cũng chỉ là nhấp môi một chút lấy lệ, sau đó thì không uống nữa.<br><br><br>Không nghĩ bản thân lại bị chứng bệnh này.<br>Dương Mộc An nhìn quanh, lại hỏi: “Không biết hôm nay là ngày mấy rồi vậy? Tôi cảm thấy mình ngủ rất lâu, không biết đã trải qua bao lâu.” <br>Nữ y tá kia mỉm cười, đặt ly nước vào tay cô.<br>“Cô đã hôn mê gần một tuần rồi đấy.<br><br>Bác sĩ nói là do dị ứng cồn còn cộng thêm thân thể nhiễm lạnh nên mới thế này.<br><br>Đúng rồi, tôi còn nhớ hôm mà cô được đưa tới đây, sắc mặt trắng cứ như người đã chết rồi, bác sĩ còn bảo nếu như cô cứ sốt cao không mãi thì có khi sẽ không qua khỏi.<br><br>Thật may là cô không sao.”<br>Dương Mộc An gật đầu.<br><br>Đại khái đã hiểu được tình hình rồi.<br><br>Nhiễm lạnh thì có lẽ là do nằm dưới sàn nhà quá lâu nên mới thế.<br><br>Không nghĩ đến bản thân vừa trải qua một trận kịch liệt như vậy, cứ giống như là từ cửa chết vất vả lắm mới trở về được.<br><br>Dương Mộc An chậm rãi uống ngụm nước, sau đó đưa cốc lại cho nữ y tá kia, dè dặt hỏi: “Vậy… người đưa tôi vào viện là ai thế?”<br>Nữ y tá kia thản nhiên đáp lời: “Là chồng của cô đó! Lúc đó anh ấy còn rất sốt sắng cơ, giục bác sĩ của chúng tôi mãi.<br><br>Anh ấy rất yêu cô nhỉ?”<br>Dương Mộc Nhiên chỉ cười không đáp.<br><br>Rất yêu sao? Lời này nói ra cảm giác thật sự rất mỉa mai.<br><br>Cánh cửa bật mở, Duật Hạo ôm trong tay một đống hoa quả đi vào, nhìn thấy cô liền có vẻ rất ngạc nhiên.<br><br>“Thiếu phu nhân cô tỉnh rồi à?”<br>Nữ y tá cúi đầu ra ngoài trước.<br><br>Duật Hạo đi đến đặt hoa quả xuống bàn, lại nhìn sang cô: “Cô có cần gì thì có thể nói với tôi.<br><br> <br>Thiếu gia đã dặn phải chăm sóc cô thật tốt.”<br>Dương Mộc An mỉm cười.<br><br>Lần đầu tiên Duật Hạo nhìn thấy một người mỉm cười nhưng dáng vẻ lại bi thương đến thế.<br><br>Là cười hay là khóc, còn không nhìn rõ được.<br><br>“Thiếu gia của anh đâu rồi?”<br>Duật Hạo đột nhiên có chút sững người, lại ấp úng: “Thiếu gia anh ấy…”<br>Dương Mộc An đột nhiên nhận ra.<br><br>Đây là bệnh viện thành phố, cũng là nơi Dương Mộc Nhiên đang nằm viện.<br><br>Giờ này phút này có lẽ anh đang ở phòng bệnh của cô ấy để kề cận chăm sóc, sao có thể qua đây mà thăm cô được chứ.<br><br>So với người mà Từ Viễn Hàn yêu thương sâu sắc, cô có thể sánh bằng hay sao.<br>Dương Mộc Nhiên kéo gối nằm xuống, kéo chăn lên rồi quay người ra phía cửa sổ.<br>“Đừng nó nữa, tôi mệt rồi.<br><br>Anh đi làm việc của anh đi, tôi không cần thứ gì đâu.”<br>“Được rồi, vậy tôi sẽ làm như vậy.<br><br>Nhưng nếu anh ấy hỏi đến tôi sẽ thành thật báo cáo, đây là trách nhiệm của tôi.”<br>Dương Mộc An có nghe thấy nhưng không muốn quay lại đáp lời.<br><br>Duật Hạo thở dài rồi rời đi..<br><br>"]