["<br>Sức khoẻ mẹ của Từ Viễn Hàn vốn yếu, tai nạn xe đó như cướp đi một nửa sinh mạng của bà.<br><br>Lúc đưa vào viện, Tằng Dĩnh lẫn mẹ của Từ Viễn Hàn đều đang nguy kịch.<br>Cả hai bị chấn thương nặng, đều cần phải phẫu thuật ngay lập tức.<br><br>Ngày hôm đó trời mưa, bọn họ lại ở khu vực hẻo lánh ngoài thành phố, bệnh viện lúc đó được đưa đến không có nhiều bác sĩ đang trực.<br><br>Từ Sâm gọi điện cho bác sĩ gia đình đến.<br><br>Cả hai cuộc phẫu thuật buộc phải diễn ra cùng một lúc, nhưng bác sĩ chuyên gia chỉ có một.<br>Người hôm đó phẫu thuật thành công và thoát chết là mẹ của Từ Viễn Hàn.<br><br>Tằng Dĩnh phẫu thuật thất bại đã qua đời một tuần sau đó.<br><br>Tằng Dĩnh qua đời trở thành đả kích với bố mẹ của bà ấy.<br><br>Hai tháng sau đó cả hai người cũng qua đời.<br><br>Tằng Thuỵ tin rằng Từ Sâm chính là hung thủ hại chết chị mình, làm gia đình mình tan nát.<br>Tằng Thuỵ cho rằng nếu như Từ Sâm không nhờ Tằng Dĩnh đưa người đi hộ, Tằng Dĩnh sẽ không gặp tai nạn giao thông.<br><br>Tằng Thuỵ còn tin rằng Từ Sâm lựa chọn cứu người mình yêu nên Tằng Dĩnh mới bị bỏ mất cơ hội được cứu sống.<br> <br><br>Và bởi vì cái chết của Tằng Dĩnh mà cả gia đình hạnh phúc đã sụp đổ hoàn toàn.<br>Tằng Thuỵ mang theo một mối hận thù sâu đậm, một lòng chỉ muốn khiến cho Từ Sâm biết được cảm giác mất đi tất cả là thế nào.<br>Nhưng có một sự thật bà ta vẫn luôn không biết.<br><br>Năm đó vốn chẳng phải Tằng Dĩnh đưa mẹ Từ Viễn Hàn đi thi, mà chính là mẹ Từ Viễn Hàn đưa Tằng Dĩnh đi dự hội thảo.<br><br>Tằng Dĩnh bị gia đình cấm cản theo đuổi ước mơ, muốn tham dự hội thảo liền nói dối rằng mình đưa bạn đi thi.<br><br>Cả gia đình đều lầm tưởng như thế.<br>Nên chính là nói mẹ của Từ Viễn Hàn mới là người bị liên luỵ.<br>Lúc ở bệnh viện, là Tằng Dĩnh lựa chọn để bác sĩ phẫu thuật cho mẹ của Từ Viễn Hàn.<br><br>Vết thương của Tằng Dĩnh nhẹ hơn, cơ hội sống cao hơn.<br><br>Thế nhưng nửa tháng trước đó Tằng Dĩnh đã biết mình bị ung thư máu.<br><br>Tằng Dĩnh biết mình không sống được bao lâu, hiện tại cứu sống chỉ là lãng phí nhân lực.<br><br>Tằng Dĩnh lựa chọn để bản thân kết thúc nhanh một chút, để người khác được sống.<br>Từ Sâm không đồng ý.<br><br>Bởi vì ông không muốn từ bỏ một người rõ ràng có cơ hội được cứu sống cao hơn.<br><br>Nhưng cuối cùng vẫn phải chịu thua trước lời thuyết phục của Tằng Dĩnh.<br>“Tằng Dĩnh trước khi vào phẫu thuật đã hy vọng tôi không nói gì về lựa chọn của bản thân mình.<br><br>Sau khi cuộc phẫu thuật kết thúc, gia đình tôi xảy ra chuyện gấp.<br><br>Mãi đến nhiều tháng sau khi tôi nhận được tin bố mẹ Tằng Dĩnh qua đời, tôi mới biết mình đã không còn cơ hội để giải thích.”<br>Từ Sâm siết chặt hai tay, lời nói nghèn nghẹn nơi cuống họng.<br>“Tôi mang theo bí mật của Tằng Dĩnh, muốn tìm lại bà để nói rõ nhưng bà lại bặt vô âm tín.<br><br>Cho đến khi những biến cố xuất hiện, tôi hiểu rõ lí do là vì sao.”<br>Tằng Thuỵ run run, ngã khuỵu người xuống đất.<br><br>Sự thật phơi bày trước mặt khiến cho bà ta như rơi xuống vực sâu không đáy.<br><br>Đả kích đến mức không thể nói nên lời.<br><br>Từ Sâm đưa đoạn video nhắn nhủ cuối cùng của Tằng Dĩnh cho Tằng Thuỵ xem, đó là thứ ông đã cất giữ cẩn thận gần hai mươi năm.<br><br>Tằng Thuỵ xem xong mới càng đau khổ.<br><br>Câu chuyện năm xưa, chỉ vì một sự hiểu lầm ích kỷ mà bà ta đã gây ra quá nhiều chuyện.<br><br>Tằng Thuỵ thấy mình như đi ra giữa biển lớn, không biết phải quay đầu lại như thế nào mới tìm được đến bờ.<br>Tằng Thuỵ khóc rưng rức.<br><br>Suýt chút nữa bà ta đã vì sự hiểu lầm đó giết đi một mạng người.<br><br>Suýt chút bà ta đã thật sự không thể quay đầu.<br><br>Phải làm sao mới cứu vãn được đây?<br>Tằng Thuỵ cố nén cảm giác thống khổ trong lòng, gượng người đứng dậy.<br>“Tôi đã phạm phải sai lầm quá lớn.<br><br>Cảm ơn ông vì vẫn luôn giữ lời hứa với chị tôi.”<br>Tằng Thuỵ đưa hai tay về phía trước với tư thế chịu trói.<br>“Tôi sẽ phải trả cái giá cho những sai lầm của tôi.<br><br>Hãy làm theo đúng những gì phải làm.”<br>Sau đó, cảnh sát đã đến vừa đưa Tằng Thuỵ đi.<br><br>Thái độ bà ta rất hợp tác, hầu như nhận hết mọi cáo buộc về mình.<br><br>Đây là kết quả mà Từ Sâm không mong muốn nhất nhưng cũng là kết quả tốt đẹp nhất cho tất cả những người bị bà ta hại.<br>Trước lúc lên xe cảnh sát, Tằng Thuỵ quay lại hỏi Từ Sâm một câu: “Rõ ràng ông vô tội, tại sao phải im lặng mà không phản bác.”<br>Từ Sâm chỉ cười khổ, đáp: “Tôi nợ Tằng Dĩnh một nhân tình cứu người tôi yêu nhất đời, nợ cô ấy một đoạn tình cảm đơn phương dài như vậy.<br><br> <br>Tôi không trả được cho cô ấy, chỉ đành trả cho người thân của cô ấy.”<br>Từ Sâm biết tình cảm Tằng Dĩnh dành cho mình, và bởi vì ông ấy không thể đáp lại nên mới cảm giác bản thân mắc nợ.<br><br>Tằng Dĩnh đã cứu người ông ấy yêu cả đời, vì vậy ông ấy lại càng đem món nhân tình này khắc sâu trong lòng.<br><br>Không nghĩ tới mối nhân tình này lại gây ra những rắc rối lớn như vậy.<br>Xe chở Tằng Thuỵ đã khuất xa từ lâu.<br><br>Từ Sâm đừng ở sân nhỏ trong nhà, nhìn ra phía xa nơi hoàng hôn buông xuống.<br>“Rõ ràng không phải lỗi của bố, sao cứ phải nhận về mình?”<br>Từ Viễn Hàn nhìn ông, vẫn không hiểu vì sao Từ Sâm chịu bao nhiêu tổn thất vẫn muốn bảo vệ một lời hứa vô nghĩa.<br><br>Từ Sâm thở dài.<br>“Có nhiều lúc không phải con gây lỗi nhưng một ai đó đã vì con mà đánh mất quá nhiều.”<br>Bởi vì không có cách trả nên chỉ đành im lặng.<br><br>Thật ra cuộc sống có nhiều lúc không cần phải quá rõ ràng.<br><br>Có những chuyện, sự thật dẫu đã rõ nhưng vẫn phải lựa chọn không nhìn thấy.<br>Từ Sâm từ đầu đến cuối đều đang muốn trả món nợ nhân tình đó.<br><br>Giờ đây, ông cũng coi như không phụ lòng ai..<br><br>"]