["<br>Từ Viễn Hàn nắm lấy điện thoại, đứng bật dậy khỏi ghế, nhíu mày hỏi lại với vẻ gắt gỏng: “Là bà?”<br>Đầu dây bên kia phát ra tiếng cười khúc khích thay cho câu trả lời.<br><br>Từ Viễn Hàn hận không thể chui qua điện thoại đến đầu dây bên kia bắt lấy bà ta ngay lúc này.<br><br>Người phụ nữ này mạo hiểm gọi đến chứng tỏ không sợ sẽ bị bắt, thái độ ngạo nghễ này thật sự khiến người khác<br>Người phụ nữ bên kia hắng giọng, điềm đạm đáp lời: “Cậu thật sự rất thông minh.<br><br>Tìm đến tận chân tường của tôi, đáng tiếc là chỉ thiếu một chút.<br><br>Nhưng mà một chút này của cậu đã là thua cả ván cờ rồi.<br><br>Vẫn là tôi đánh giá quá cao cậu.”<br>Từ Viễn Hàn ngồi lại ghế, điều tiết lại cảm xúc của bản thân.<br><br>Mỉm cười một cái rồi đáp: “Cảm ơn lời khen này của bà.<br><br> <br>Nhưng tôi càng hy vọng có thể nhanh một chút để chúng ta gặp được nhau.”<br>Người phụ nữ kia lại cười.<br>“Đừng trách tôi, có trách thì trách ba của cậu tự tạo nghiệp.<br><br>Nợ cha con trả, tôi hy vọng cậu sẽ thua không quá thê thảm.”<br>Cuộc điện thoại ngắt ngay tại đó.<br><br>Từ Viễn Hàn nhìn số điện thoại trên màn hình cùng với cuộc gọi đã kết thúc, trong lòng vẫn miên man suy nghĩ.<br><br>Rốt cuộc thì cuộc gọi này có ý nghĩa gì? Tại sao đột nhiên lại lộ diện như vậy.<br>Từ Viễn Hàn ngồi im lặng trên ghế suy nghĩ nửa giờ vẫn không ra.<br><br>Điều duy nhất anh có thể chắc chắn chính là bà ta thật sự vì trả thù mà tới.<br><br>Nhưng mối thù này là bắt nguồn từ thời của Từ Sâm, xem ra trừ phi ông ấy thật sự muốn nói ra bằng không thì anh cũng không thể biết được gì nữa.<br>Từ Viễn Hàn bảo Duật Hạo điều tra số điện thoại vừa mới gọi đến.<br><br>Anh cũng đoán được sẽ không tra được nhưng vẫn muốn thử một phen xem sao.<br>Nửa ngày sau liền có kết quả, quả nhiên không ngoài dự đoán là một số máy không chủ đã bị bỏ, không thể tra ra thêm được bất cứ thứ gì.<br>Từ Viễn Hàn xoa xoa thái dương.<br><br>Người phụ nữ này hành tung che giấu thật sự quá tốt, lần đầu tiên anh gặp một đối thủ khó nhằn như vậy.<br>Buổi chiều, Từ Viễn Hàn từ cuộc họp đi ra thì nhìn thấy Duật Hạo đứng chờ bên ngoài dáng vẻ vô cùng khẩn trương.<br><br>Từ Viễn Hàn bước tới, nhíu mày trầm giọng hỏi: “Có chuyện gì sao?”<br>Duật Hạo nhìn đồng hồ rồi lại gấp rút nói với anh: “Bố của Dương tiểu thư đã nhập viện, tình hình bây giờ không biết thế nào? Chúng ta có…”<br>Lời còn chưa nói hết Từ Viễn Hàn đã vội vã vứt lại hồ sơ tài liệu cho thư ký rồi bảo Duật Hạo mau chóng chuẩn bị xe đến bệnh viện.<br><br>Theo lời Duật Hạo, hôm nay Dương Nguỵ Minh tham dự một hội nghị, giữa chừng độ nhiên lên cơn đau tim ngã quỵ tại hội trường.<br><br>Người trong hội trưởng vội vã đưa Dương Nguỵ Minh nhập viện lại được chuẩn đoán là nhồi máu cơ tim cấp, tình trạng hiện tại rất tệ.<br><br>Lúc trước Dương Mộc Nhiên có nói qua với anh sức khoẻ của Dương Nguỵ Minh không tốt lắm, càng lớn tuổi càng yếu, khuyên ông đi đến bệnh viện thì ông không chịu.<br><br>Ngày hôm nay đột nhiên phát bệnh, thật sự là quá bất ngờ.<br>Dương Mộc Nhiên thì nằm trên giường chưa tỉnh lại, Dương Nguỵ Minh lại nhập viện, lúc này Dương Gia chỉ còn một mình Dương Mộc An.<br><br>Trong một lúc hai người thân đều rơi vào nguy kịch, bản thân một mình chống đỡ, không biết là Dương Mộc An lúc này cảm giác tệ đến mức nào.<br>Từ Viễn Hàn sau mười lăm phút đã có mặt ở bệnh viện, đến trước cửa phòng phẫu thuật nhìn thấy Dương Mộc An ngồi ở bên ngoài, dáng vẻ bơ phờ xơ xác.<br>Từ Viễn Hàn trong một khắc đột nhiên cảm thấy đau lòng.<br><br>Một mình cô, đã phải gồng gánh quá nhiều thứ.<br><br>Có mạnh mẽ thế nào cũng chỉ là một cô gái mềm yếu, sao có thể chịu được những đả kích lớn thế này cơ chứ.<br>Anh bước tới trước mặt cô.<br><br>Dương Mộc An ngước mắt nhìn anh, đôi mắt đột nhiên rưng rưng ngấn lệ.<br><br>Trong lòng Từ Viễn Hàn đột nhiên thắt lại, anh đưa tay muốn chạm đến nhưng cô lại quay mặt đi, đưa tay chùi mắt.<br>“Sao anh lại đến đây? Không phải lúc này nên ở công ty bận rộn hay sao?”<br>Từ Viễn Hàn thở dài, thu tay lại, ngồi xuống bên cạnh cô.<br>“Chuyện quan trọng như vậy, sao tôi có thể không đến.”<br>Dương Mộc An cười khổ, lại rơi vào im lặng.<br><br>Ánh mắt cô nhìn qua ánh sáng trên hộp đèn “đang phẫu thuật” vô cùng bi thương.<br> <br><br>Cô hạ mắt, bàn tay nhỏ đan vào nhau đang run lên.<br><br>Từ Viễn Hàn nhìn thấy lại không biết nên an ủi cô thế nào mới đúng.<br>Anh đột nhiên trâm giọng, nhắm nghiền đôi mắt như đang nhớ về điều gì đó xa thật xa.<br>“Lúc trước, tôi cũng đã từng ngồi ở vị trí giống thế này mà chờ đợi.”<br>Dương Mộc An quay sang nhìn anh, cô biết anh đang muốn nói đến lúc nào.<br><br>Là khoảnh khắc mẹ anh lâm bệnh nặng được đưa vào viện nhưng không kịp.<br><br>Từ Viễn Hàn lúc đó đã bi thương không kém gì cô lúc này.<br><br>Khác thời điểm nhưng chung một cảnh ngộ, có lẽ Từ Viễn Hàn hiểu tâm trạng cô lúc này hơn bao giờ hết.<br>Nhưng đột nhiên anh lại nhắc đến chuyện này khiến cô có chút bất ngờ.<br><br>Từ Viễn Hàn trước nay hình như chưa từng chủ động nhắc đến chuyện này với bất cứ ai..<br><br>"]