["<br>Buổi sáng ngày hôm sau, Dương Mộc An tỉnh lại trong cơn đau nhức truyền đến từ dưới hạ th ân.<br><br>Cô liếc mắt nhìn qua bên cạnh, người hôm qua còn cùng hoan lạc đã bỏ đi từ lâu.<br>Dương Mộc An chật vật ngồi dậy, bước chân lảo đảo xuống khỏi giường.<br><br>Cô bước đến trước gương, nhìn một bản thân tàn tạ trong kia thật quá đỗi xa lạ.<br><br>Từ lúc nào? Từ lúc nào mà bản thân đã không còn vẻ tươi tắn như ngày xưa.<br>Bất kể cô gái nào cũng đều yêu cái đẹp.<br><br>Dương Mộc An không nói tự yêu bản thân nhưng tuyệt cũng không đối xử tệ với chính mình.<br><br>Vậy mà giờ đây, thân thể gầy gò, gương mặt lại có phần hốc hác như vậy.<br><br>Cô đưa tay vuốt v3 mái tóc dài mềm mượt, khẽ cười khổ, đi đến trước bàn cầm lấy một cây kéo.<br><br>Sau buổi sáng, người hầu trong nhà nhìn thấy Dương Mộc An xuất hiện với một dáng vẻ mới.<br><br>Mái tóc đen dài óng mượt trở thành mái tóc ngắn ngang vai.<br><br>Dương Mộc An lựa chọn cắt bỏ mái tóc, là bởi vì muốn thay đổi bản thân một chút.<br><br>Ăn xong bữa sáng, Dương Mộc An nhận được một cuộc điện thoại.<br><br>Từ sau khi kết hôn vẫn chưa có liên hệ qua lại với ai, cũng không biết số điện thoại này là của ai.<br>Đầu dây bên kia sau khi được nhấc máy liền cất tiếng, giọng rất quen thuộc: “Mộc Nhiên phải không? Là tôi, Từ Thiên.”<br>Dương Mộc An giật mình, có chút ngạc nhiên.<br><br> <br>Cũng không biết Từ Thiên làm sao có được số liên lạc với mình, từ lần tạm biệt đó vẫn chưa từng gặp lại.<br>“Em nhớ, nhưng mà… làm sao anh biết đây là số của em?”<br>Từ Thiên nghe thấy liền vội giải thích: “À, tôi có hỏi qua người trong nhà nên mới biết.<br><br>Tạm bỏ qua chuyện đó, em giúp tôi một chuyện được không?”<br>“Là chuyện gì vậy?”<br>“Tôi có một người bạn cũ, muốn tìm đến nhà hỏi thăm nhưng lại không quen đường lắm.<br><br>Nếu em tiện thì giúp tôi.”<br>Dương Mộc An hơi do dự, đứng dậy khỏi ghế, mất một lúc mới trả lời:<br>“Cũng được, dù sao em cũng không bận gì.<br><br>Vậy một lát em sẽ đến trước nhà chính.”<br>Từ Thiên vui vẻ đáp lời: “Được, tôi chờ em!”<br>Dương Mộc An gần một tháng nay chỉ ở trong nhà không đi đâu, thiết nghĩ cũng không có việc gì quan trọng hơn nữa Từ Thiên cũng là người trong nhà, giúp đỡ một chút cũng chẳng sao.<br><br>Huống hồ Từ Viễn Hàn căn bản đâu quan tâm tới việc cô làm gì mỗi ngày.<br><br>Nếu đã chọn chấp nhận cuộc sống hiện tại, vậy cũng không nên để bản thân quá đắm chìm trong tẻ nhạt.<br><br>Từ Thiên nhìn qua không có ý xấu, là một người thân thiện hơn nữa còn có chút khiến cô đồng cảm.<br><br>Bỏ qua thân phận người một nhà, anh ta cũng xem như là một người tốt để kết bạn.<br><br>Sau khi chỉnh trang thay đồ, Dương Mộc An bảo tài xế chở mình đến nhà chính theo lời hẹn.<br><br>Đến trước nhà chính đã nhìn thấy Từ Thiên chờ sẵn.<br><br> <br>Dương Mộc An dặn dò tài xế quay về trước, bản thân xong việc sẽ tự về sau.<br>Nhìn thấy Từ Thiên một mặt ngạc nhiên nhìn mình, Dương Mộc An lập tức hiểu ngay lý do.<br><br>Cô đưa tay sờ lên mái tóc, ngước nhìn Từ Thiên một cách thăm dò.<br>“Nhìn không hợp sao?”<br>Từ Thiên giật mình, mỉm cười xua tay: “Không.<br><br>Xin lỗi, tôi thất lễ rồi, chỉ là nhìn khá lạ nên có chút ngạc nhiên thôi, rất đẹp đấy!\"<br>Dương Mộc An cúi đầu, mỉm cười: “Cảm ơn anh.”<br>Sau đó, Từ Thiên đưa cho Dương Mộc An địa chỉ nhà kia.<br><br>Cô chỉ vừa mới ở thành phố này, tuy nhiên con đường này có hai ba lần từng đi qua nên cũng tạm nhớ.<br>Dương Mộc An cùng Từ Thiên cùng đi đến địa chỉ kia, cũng đã gặp được người bạn cũ của Từ Thiên.<br><br>Chuyến đi này đối với Dương Mộc An khá thoải mái.<br><br>Lâu ngày không ra ngoài, có dịp thế này thật sự rất tốt.<br><br>Đi thăm thú lại một vòng cảnh quan thành phố, nhìn thấy khung cảnh nhộn nhịp ngoài kia, rất nhiều muộn phiền trong lòng cũng coi như được cởi bỏ.<br><br>Không để ý đến thời gian, lúc nhìn lại đã là trưa muộn.<br><br>Từ Thiên sau khi tạm biệt người bạn kia liền ngỏ ý muốn mời cơm Dương Mộc An.<br>“Hôm nay thật sự đã làm phiền em rồi, không nghĩ lại kéo tới tận lúc này.<br><br>Tôi cũng không thể thất lễ đến độ để em bụng đói quay về, nếu không phiền thì có thể mời em một bữa không? Xem như là đền đáp.” <br>Dương Mộc An liếc nhìn đồng hồ, giờ này quay về cũng chẳng có việc gì để làm, thôi thì ở bên ngoài còn tốt hơn.<br><br><br>Không biết từ lúc nào, căn nhà mỗi ngày ra vào đã giống như cái lồ ng giam ngột ngạt.<br><br>Dương Mộc An ghét cô đơn, mỗi ngày chỉ có bản thân ra ra vào vào, cái cảm giác này thật sự có thể bóp ch3t ngạt người khác.<br><br>Suy nghĩ một chút, Dương Mộc An cuối cùng cũng gật đầu: “Được, vậy em cảm ơn anh trước.”<br>Từ Thiên bật cười, mở cửa xe cho cô: “Vinh hạnh!”<br>Từ Thiên đưa Dương Mộc An đến một nhà hàng theo phong cách khá cổ điển, gian nhà thấp mái ngói đỏ, bên ngoài còn treo một bảng hiệu viết tay bằng thư pháp.<br><br>Bên trong còn có một khuôn viên rộng, thiết kế tinh tế theo kiểu truyền thống, cảm giác vừa yên tĩnh vừa tao nhã.<br>Dương Mộc An đưa mắt nhìn xung quanh, không khỏi cảm thán: “Chỗ này tốt thật, em chưa từng đến bao giờ.”<br>Từ Thiên dẫn đường vào bên trong, vừa đi vừa giới thiệu sơ qua cho cô: “Chỗ này là An Tịnh Đường, người chủ nghe nói là hậu nhân của một dược thiện nổi tiếng thời cổ.<br><br>Do muốn giữ lại truyền thống và tay nghề nên mới mở ra An Tịnh Đường.<br><br>Thiết kế đều theo dáng vẻ của cung đình ngày xưa, là một nơi rất được yêu thích.”<br>Dương Mộc An chăm chú lắng nghe, lại cảm thán: “Không ngờ còn có nơi như thế, em còn chẳng biết đến.”<br>Từ Thiên bật cười: “Chỗ này cũng là anh được một người quan trọng chỉ cho, sau khi ăn được vài lần liền rất yêu thích nên mới còn nhớ đến tận bây giờ.”<br>Dương Mộc An gật gù.<br><br>Cá nhân cô cảm thấy Từ Thiên thật sự là một con người mang nhiều góc khuất tâm lý.<br><br>Từ cách thể hiện hằng ngày, đều nghĩ rằng anh ta là một con người vui vẻ.<br><br>Nhưng mà nụ cười trên môi đó, là nụ cười cố gắng tỏ ra mình ổn, là nụ cười cố ý để người khác xem.<br><br>Dương Mộc An quá quen với nụ cười như thế, chính cô cũng là người dùng nụ cười để che lấp nỗi đau.<br>Từ Thiên, có lẽ cũng như vậy!<br>Cuộc sống mà, bi thương thì ai mà chẳng có, chỉ là người ít người nhiều.<br><br>Dương Mộc An đối với Từ Thiên có cảm giác thân thuộc có lẽ là bởi vì cảm nhận được sự đồng cảnh ngộ.<br><br>Dương Mộc An nhìn Từ Thiên, mỉm một nụ cười không rõ ý nghĩa.<br> <br>“Từ Thiên, nếu như có một ngày anh thật lòng mỉm cười thì thật tốt.”<br>Từ Thiên nhìn Dương Mộc An, ánh mắt tràn đầy sự ngạc nhiên.<br><br>Nhưng rất nhanh sau đó lại lấy lại vẻ bình tĩnh như thường, anh mỉm cười, ôn nhu đáp lời: “Hoá ra… em đã nhìn thấu từ lâu.”<br>Trong khuôn viên tường vi, gió hoà quyện cùng hương hoa thoang thoảng nơi đầu mũi.<br><br>Là cảnh tượng mà cả đời này Từ Thiên cũng không thể quên.<br><br>Từ Thiên bước đến, gở cánh hoa dính trên tóc Dương Mộc An ra.<br><br>Anh đưa tay lên cao, gió vội vàng cuốn bay cánh hoa lên không trung.<br>“Nếu như em cũng có thể như thế, thì cũng thật tốt!”<br>Dương Mộc An nhắm nghiền đôi mắt, cảm nhận hương hoa cùng yên bình ít ỏi lúc này.<br>“Sẽ có một lúc nào đó…”<br>Câu nói được bỏ ngỏ, đến sau này Từ Thiên mới biết trọn vẹn của câu nói chính là: “Sẽ có một lúc nào đó chúng ta có thể tháo bỏ chiếc mặt nạ tươi cười này xuống.”<br>Sau bữa ăn, có lẽ quan hệ giữa hai người ngầm có gì đó thay đổi.<br><br>Là sự đồng cảm hay là cái nhìn cảm thông giữa hai người cùng hoàn cảnh, đều không rõ nữa.<br><br>Có lẽ cả hai người họ đều không muốn làm rõ.<br><br>Nếu như tất cả cứ tiếp tục mơ hồ như thế, có khi lại tốt hơn.<br><br>Từ Thiên đưa Dương Mộc An quay về nhà, lúc tạm biệt cũng không quên cảm ơn cô vì chuyện ngày hôm nay.<br><br>Dương Mộc An vui vẻ vẫy tay chào tạm biệt, lại không biết rằng Từ Viễn Hàn đứng ở trên thư phòng, qua cửa sổ nhìn xuống đã trông thấy tất cả.<br><br>Anh siết chặt nắm tay, trong lòng đột nhiên nảy sinh một cảm giác khó chịu đến kỳ lạ.<br><br>Nụ cười của cô lúc chào tạm biệt với Từ Thiên cứ luôn xuất hiện trong đầu Từ Viễn Hàn, trái ngược với gương mặt không cảm xúc của cô khi trước mặt anh.<br><br>Càng nghĩ Từ Viễn Hàn còn bực bội, chẳng biết cảm xúc đang lấn át trong mình là gì..<br><br>"]