["<br>So với mấy tên côn đồ nhuộm tóc đủ màu này, dù là đầu tóc vàng sáng rực trước kia của Tô An nhìn qua cũng hơi giống học sinh tốt đường đường chính chính.<br>Tên ngậm thuốc lá nói chuyện kia đầu tóc đỏ đen trộn lẫn, nói xong thì rút thuốc lá ra khỏi miệng, lưu manh nhếch miệng cười một cái: \"Sao vậy, trốn học à, xem ra Tiểu Bá Vương trường trung học số mười tám đến trường trung học số tám cũng không ngoan ngoãn sao?\"<br>\"Ồ, trường trung học số tám, trường trung học số mười tám......\" Tóc đỏ đọc lại hai tên trường này, đột nhiên cười hai tiếng, \"Đều là tám, há, rất xứng đôi với mày nhá Con rùa*.\"<br>*Con rùa (vương bát) có bát là số tám.<br>Mấy tên côn đồ đủ màu sắc bên cạnh cũng cười theo, trang điểm lòe loẹt y như lũ quỷ múa loạn.<br>Nếu không phải đầu ngõ này ít người, quần chúng vô tội cũng không biết sẽ bị dọa ra bệnh gì.<br>Mặt Vương Hân Bá đã đen, mặc dù ngày thường mặt hắn rất hiếm có khi không đen, nhưng lúc này tựa như thay đổi từ sắt đen bóng sang than đen nhám vậy, toàn thân tỏa ra không khí nóng nảy.<br>Tô An đứng bên cạnh đút tay vào túi không lên tiếng, nghĩ thầm đây nhất định không phải ôn chuyện với bạn già cùng trường, nhìn giống đang trả thù hơn.<br>\"Chuột.\" Lông mày Vương Hân Bá đã bị nhíu tới vặn vẹo, vẻ mặt hung dữ mở miệng, \"Mày có ý gì, tại sao lại chặn tao ở đây?\"<br>Nếu không phải bầu không khí không đúng, Tô An suýt nữa đã phụt cười.<br>Chuột, Con rùa, bọn bên trường trung học số mười tám bị cái quái gì vậy, có thể đặt tên đẹp hơn không?<br>Cậu đã yên lặng đặt tên cho mấy tên côn đồ bên cạnh trong lòng rồi, trên đầu có một mảng màu lục gọi là Rùa tóc xanh, tóc lam kia gọi là Cóc, tóc tím là Cá chạch, còn một tên côn đồ tóc bạc bình thường nhất, nhưng vẫn luôn lúc ẩn lúc hiện như bị gãy chân, vậy kêu nó là Tôm chân mềm đi.<br>\"Đúng vậy đúng vậy, tụi tao không quanh quẩn ở đây thì làm sao gặp được mày đây.\" Chuột tóc đỏ tiện tay vứt tàn thuốc xuống đất, nhấc chân mang giày da xám xịt nghiền nó rồi tiến lên hai bước: \"Đại ca Con rùa?\"<br>Tô An suy đoán hai người này có ái hận tình cừu, nghĩ thầm có nên phát huy giúp đỡ bạn học giúp Vương Hân Bá một lần không, cuối cùng cậu thấy gà yếu như vậy không thể nào đánh lại năm người, sau đó bỗng nghe Chuột tóc đỏ tiếp tục mở miệng nói:<br>\"Không đánh mày thành danh, sao tao có thể danh chính ngôn thuận lên làm đại ca trường trung học số mười tám chứ?\"<br>Tô An dự thính: \"..................\"<br>HELLO? Đây là lý do trẻ trâu quái gì vậy, bạn học này tỉnh lại đi, chẳng lẽ cậu là người của Crows Zero à?<br>Nghĩ lại, Vương Hân Bá vẫn là một người bình thường, lập túc nhíu mày chặt hơn, bật thốt một câu: \"Mày có bệnh?\"<br> <br>\"Ha, lời này của Con rùa mày có thể không đúng rồi.\" Rùa tóc xanh bên cạnh Chuột tóc đỏ ra mặt, \"Không phải chính mày đã nói sao, muốn làm đại ca trường trung học số mười tám, trước tiên phải đánh bại được mày, tất cả mọi người đều nghe thấy như vậy.\"<br>Cóc tóc lam Cá chạch tóc tím Tôm chân mềm tóc bạc nhao nhao gật đầu phụ họa.<br>Tô An liếc nhìn Vương Hân Bá một cái, thầm nghĩ người có bệnh ban đầu chính là cậu.<br>Vương Hân Bá hiển nhiên không hề nhớ mình đã từng nói câu này, vẻ mặt vặn vẹo một lúc, xen lẫn một chút không thể tin được.<br>Đây là vấn đề còn sót lại của lịch sử trường trung học số mười tám người ta, Tô An không có hứng thú tham gia.<br>Cậu cho Vương Hân Bá một ánh mắt \"Trân trọng\", cũng không quan tâm người kia có nhận được hay không, nhấc chân tiếp tục đi về trước thì bị đám côn đồ đủ màu chặn lại.<br>Chưa đi hai bước đã bị cánh tay không muốn sống bắt lại, Tô An mất kiên nhẫn liếc nhìn cái tay kia một cái, trầm giọng nói: \"Buông ra.\"<br>\"Con rùa, đây là anh em mới nhận ở trường trung học số tám của mày?\" Chuột tóc đỏ không dao động, ngược lại là xích lại gần thêm một chút, \"Shh, từ từ, sao tao thấy mày khá quen mắt......\"<br>Tô An vẫn không nhúc nhích mặc hắn ta nhìn, nghe nói như thế không nhịn được nhếch miệng chế giễu: \"Phương pháp bắt chuyện của mày quá xưa rồi.\"<br>Tóc đỏ sững sờ, Cá chạch tóc tím phía sau đột nhiên vỗ đùi: \"Đại ca, nó không phải là, cái người trong trường trung học số tám đó, cái tên năm trước đã từng đánh với chúng ta......! cái tên......!Tô An!\"<br>Tóc đỏ lập tức bừng tỉnh, bây giờ đến lượt Tô An kinh ngạc, nghĩ thầm tại sao cậu không nhớ chính mình đã từng đánh với đám tóc đủ màu này?<br>\"Ôi trời, anh An~\" Tay Chuột tóc đỏ đang bắt lấy cậu đổi thành vỗ hai cái, nhếch miệng cười, \"Chậc, thay đổi kiểu tóc suýt nữa đã không nhận ra rồi,\"<br>Đã nói nước sông không phạm nước giếng, Vương Hân Bá không muốn nói dối Tô An, vô cùng bực bội đi lên kéo tóc đỏ ra: \"Chuyện này không liên quan tới nó, con mẹ nó mày đừng......\"<br>Tóc đỏ không để ý tới hắn, nhìn Tô An nói tiếp: \"Nếu đánh gục trùm trường của trường trung học phổ thông số tám thì không phải tao sẽ......!Ừm......!Dương—— Danh lập vạn?\"<br>Tóc đỏ xem ra không chỉ là học sinh dở mà còn mù chữ, một câu thành ngữ đơn giản mà phải nhẩm đi nhẩm lại trong đầu mấy lần mới đọc ra được.<br>Tô An thụ sủng nhược kinh, không biết mình đã được làm trùm trường từ khi nào.<br>Nhưng cậu cảm thấy tên Chuột này bệnh không nhẹ, trừ khi đánh một trận thì hẳn là không thể trị được.<br>Nhưng hôm nay Tô An không muốn đánh nhau, tiết thể dục vừa bị hành hạ một lần, cậu trốn học chạy ra chỉ muốn tìm một quán net vào nằm liệt thôi.<br>Vừa bước chân chuẩn bị đi lại nghe tóc đỏ thiếu đánh cười nói: \"Nhưng mà kiểu tóc của mày là cái gì đây a ha ha? Tụi mày nhìn tóc của nó kìa, trông giống gấu......\"<br> <br>Tô An xoay người đấm vào mũi tóc đỏ một cái, Vương Hân Bá gần trong gang tấc bỗng chốc trừng lớn mắt.<br>Con mẹ nó, nói đánh là đánh, không hề báo trước, căn bản là không cho chút thời gian nào để phản ứng......<br>*<br>Mấy phút sau, tóc đỏ che mũi lại cùng bốn đàn em lục lam tím bạc theo Tô An và Vương Hân Bá đến chỗ hẻo lánh sâu nhất trong ngõ, mắt to trừng mắt nhỏ.<br>Mấy phút trước, Tô An ra tay trước xoa nắm tay, tóc đỏ đột nhiên bị đánh lại quên phản đòn mà chỉ một ngón tay vào trong cái ngõ nhỏ: \"Muốn đánh thì vào đó đánh, đánh ở đầu ngõ là muốn mời chú cảnh sát tới à?\"<br>Không ai muốn bị cảnh sát mời đi uống trà, mấy người đều cảm thấy có lý bèn chuyển địa bàn theo.<br>Dưới bức tường thấp, Tô An và Vương Hân Bá đứng một bên, chiến đội ngũ sắc đứng bên kia, hai bên giằng co, dưới mũi tóc đỏ còn có vết máu đã khô, tầm mắt đã chuyển từ Vương Hân Bá tâm niệm qua Tô An, nghiến răng nghiến lợi.<br>Thấy hắn ta chuyển đối tượng thù hận, Tô An cười nhạo một tiếng, ngoắc ngoắc ngón tay: \"Nói đi, muốn lên một đám hay lên lần lượt?\"<br>\"Không phải chuyện của mày.\" Vương Hân Bá tranh thủ nói với Tô An, \"Mày đừng xen vào, ra ngoài đi.\"<br>\"Sau đó giúp cậu gọi xe cứu thương?\" Tô An liếc mắt nhìn hắn, khinh thường, \"Ngại quá, tôi đang gấp, không muốn đến bệnh viện với cậu.\"<br>Khuôn mặt Vương Hân Bá xanh xao.<br>Khuôn mặt phía đối diện cũng không tốt hơn chút nào, mặt tóc đỏ đã tái lại rồi, đỏ xanh phối hợp trông rất đẹp mắt, mở miệng \"Xì\" một tiếng: \"Mày con mẹ nó đừng có chạy, một đấm này tao còn chưa tính đâu, hai ta chưa xong chuyện!\"<br>\"Ai hai ta với mày.\" Tô An cau mày trả lời hắn ta, \"Một đấm đó là mày tự tìm, lắm lời.\"<br>Tóc đỏ trừng mắt: \"Con mẹ nó mày nói cái gì?\"<br>Đúng là chưa nói ra miệng nhưng bị đánh một cái là quên, Rùa tóc xanh bên cạnh nhỏ giọng nhắc hắn ta: \"Đại ca, anh nói tóc nó như gấu bông.\"<br>Tô An liếc mắt qua.<br>Rùa tóc xanh ngậm miệng.<br><br>\"Ha, vậy sao?\" Tóc đỏ cười ha ha, mắt nhìn lên đầu Tô An lại cười thêm hai cái: \"Tao nói sai à? Không giống hả?\"<br>\"Giống ông nội mày.\" Tô An nói.<br>Đối với loại người thiếu đánh này, biện pháp khiến hắn ta im miệng là đánh cho một trận.<br>Tô An tự nghĩ như vậy rồi làm theo, mắt Vương Hân Bá thấy người bên cạnh phủi đất nhảy ra, không do dự mà xông vào vòng vây của chiến đội ngũ sắc, mục tiêu rõ ràng là cho mặt tóc đỏ một đấm.<br>Trước lạ sau quen, lúc này Chuột tóc đỏ phản ứng kịp, một tay ôm mặt một tay gắt gao nắm chặt lấy quần áo của Tô An, hô to: \"Đánh nó cho tao! Tụi mày đánh nó cho tao!\"<br>Một đám người đủ màu đánh nhau thành một tụm.<br>Vương Hân Bá nhìn ngốc hai giây, cuối cùng nhỏ giọng \"Đệt\" một cái, xông lên đá văng tóc bạc ngoài rìa, gia nhập cuộc chiến.<br>*<br>2v5, vẫn hơi không quá tốt đẹp.<br>Tô An không nghĩ sẽ có một ngày mình và Vương Hân Bá đứng chung một chỗ đánh người, trong lúc hỗn loạn vớ được người nào thì đánh người đó, mỗi khi thấy gương mặt của Vương Hân Bá bên cạnh cũng suýt đã không nhịn được đánh luôn, nhưng may là không đánh thật.<br>May là Con rùa không có nhuộm mấy cái màu tóc kỳ quái kia, Tô An nghĩ, nếu không thì đúng là rất dễ bị thương.<br>Chiến đội ngũ sắc rơi rớt tan tác nằm một vòng, nhan sắc trên mặt xuất sắc như màu tóc của chúng.<br>Tô An bên này cũng không tốt mấy, vừa vận động xong lại đánh nhau, cả người nhức mỏi dựa vào tường không muốn nhúc nhích.<br>Chuột tóc đỏ quỳ rạp trên đất vểnh mông mà còn hùng hổ, Tô An tiện tay lấy một khối gạch vỡ ném qua, bên kia gào khóc một tiếng, mắng càng hăng hơn.<br>\"Rốt cuộc tụi mày muốn thế nào, như vậy đã xong chưa?\" Tô An ném gạch xong hỏi Vương Hân Bá, \"Sau này bọn chúng sẽ lại gây sự à?\"<br>Vương Hân Bá còn chưa trả lời, Tô An đã tự cười lên, \"Gây sự cũng không sao, Đại Trí với anh Hiên còn chưa đến đâu, nếu không thì hôm nay có thể trực tiếp đưa bọn chúng vào bệnh viện.\"<br>Câu này chỉ để đe doạ, bọn họ luôn có chừng mực, không đến mức làm ra chuyện lớn.<br>Nhưng bên kia không biết sâu cạn, bọn chúng nghe thấy ý trong lời của Tô An là: \"Vẫn còn hai người lợi hại như tao.\"<br>Cưỡi ngựa thật là đáng sợ.JPG<br>\"Sợ?\" Tô An hừ một tiếng, nhướng mày giống như tên ác bá, trừng mắt nói, \"Sợ thì cút.\"<br>\"Sợ cụ mày.\" Tóc đỏ ngoài miệng không chịu thua, được tóc lục tóc lam đỡ lên, một tay che mông, một tay dùng ngón trỏ hung dữ chỉ Tô An, \"Chuyện này chưa xong đâu, mày chờ đó cho tao!\"<br>Hắn ta nói xong, không như Tô An dự đoán mà phất tay lên: \"Chúng ta đi!\"<br> <br>Hô rất có khí thế.<br>Bước đi như một người què bị thoát vị đ ĩa đệm.<br>Tô An không nhịn được đỡ tường phì cười, cười đến miệng liệt bụng đau.<br>Không biết là đau do gập bụng nhiều hay do vừa đánh nhau, tóm lại là biểu cảm có hơi dữ tợn, Vương Hân Bá liếc cậu một cái: \"Bị thương?\"<br>\"Không sao, không chết được.\" Tô An thuận miệng trả lời, \"Cậu mới không sao chứ, lúc nãy tôi thấy chân cậu bị đá vài cái.\"<br>Vương Hân Bá nghiêng đầu sang chỗ khác: \"Ừ.\"<br>Tô An cũng nghiêng đầu, nghĩ thầm đánh nhau với Con rùa này cũng không thể làm bạn bè, tính tình và mặt đều quá thối.<br>Con rùa thối không biết Tô An đang nghĩ cái gì, Tô An cũng không nhìn thấy sắc mặt thay đổi thất thường của hắn.<br>Vương Hân Bá đấu tranh tâm lý một hồi lâu, lúc Tô An đang nghiền nghiền cục đá dưới chân chuẩn bị rời đi thì cúi đầu nói: \"Hôm nay cảm ơn mày.\"<br>Tô An dừng động tác lại, không thể tưởng tượng nổi nhìn về phía hắn.<br>\"Xem như tao nợ mày.\" Vương Hân Bá không ngẩng đầu, nói tiếp, \"Mày có thể, làm anh em.\"<br>Đột nhiên lại được thêm anh em rồi.<br>Tô An gãi gãi đầu, cảm thấy cũng nên nói chút gì đó, nhưng nếu nghiêm túc như vậy thì rất kỳ cục, kìm nén nửa buổi mới nói ra một câu: \"Ừm......! Đừng khách sáo.\"<br>Có lẽ cậu phải thu lại câu nói trước đó.<br>Có thể thử chung đụng với Con rùa này một chút.<br>Tác giả có lời muốn nói: Lúc gõ \"Tô An nghĩ\" cú pháp lại nhảy chữ thành \"Tỏi\"*<br>Cười die<br>*Tô An nghĩ (苏安想) và tỏi (蒜香) phát âm gần giống nhau.<br><br>Tác giả gõ pinyin không có thanh điệu nên mới bị nhảy chữ á..<br><br>"]