["<br>Sắp đến Đại hội Thể thao, cho dù là những bạn học không chờ mong gì đối với Đại hội Thể thao cũng dần dần ngửi thấy mùi vui tươi tràn ngập trong không khí, cũng bị ảnh hưởng bắt đầu chờ mong theo.<br>Dù thế nào đi chăng nữa, chuyện này cũng được xem là chuyện nhỏ xen vào sinh hoạt học đường nhàm chán của trường cấp ba mỗi năm một lần, các bạn nữ trong lớp bắt đầu hưng phấn thảo luận xem đến lúc đó nên mặc gì, đang lúc lên lớp, các ban cán sự ngồi lại một bàn, rất ra dáng bàn đại sự.<br>\"Tôi có một ý tưởng to gan.\" Thẩm Trí với tư cách là bạn cùng bàn với lớp trưởng, không biết xấu hổ chen vào một bàn ban cán sự lớp cho đủ số lượng, hớn hở nói, \"Chúng ta làm một cái kiệu để vận động viên của lớp ngồi phía trên, hoặc tạo một chữ \"Lợi hại\" ở trên đầu, sau đó những bạn học khác phụ trách mang đi.\"<br>\"......!Ý tưởng không tồi.\" Lư Hiểu Chanh không rảnh để quan tâm ý tưởng không thực tế của cậu ta, \"Bạn học Thẩm Trí, nhiệm vụ cao cả làm kiệu này giao cho cậu đi, nhờ cậu làm ra cái kiệu có thể chứa mười vận động viên nhé.\"<br>\"Ơ……\"<br>Hình như trọng trách hơi nặng nhỉ.<br>Thẩm Trí vẫn chưa từ bỏ ý định, cảm thấy cảnh tượng hoàn mỹ của mình chắc chắn sẽ hạ gục toàn trường trong chớp mắt, cho dù chỉ có chút xíu không thực tế nhỏ nhỏ nhưng vẫn có thể khắc phục được.<br>Cậu ta thầm nghĩ rồi thoả hiệp: \"Đừng để anh An và anh Hiên ngồi phía trên, nếu chúng ta nâng hai người họ lên…… Tuy không hào nhoáng như mười người nhưng chỉ cần là hai người bọn họ thì tuyệt đối cũng có thể xử cả trường ngay.\"<br>Nâng hai hotboy trường như hoàng thượng hoàng hậu mới đăng cơ vào, không cần xử cả trường, chỉ cần xứng với khung cảnh hồng rực xung quanh, rồi bái đường một cái, có thể trực tiếp làm nổ tung cả cái Đại hội Thể thao luôn.<br>\"Cậu có tin hai người bọn họ sẽ treo cậu lên cây thập giá để toàn trường chiêm ngưỡng trước không?\" Tưởng Phong thờ ơ bật lại một câu.<br>Thẩm Trí ngẫm nghĩ, quả thật là có khả năng này.<br>Thẩm Trí nhún nhún vai than một tiếng với Tưởng Phong: \"Quấy rầy rồi, các cậu tiếp tục đi.\"<br>Lớp trưởng đại nhân trừng cậu ta một cái, tiếp tục thảo luận với các ban cán sự lớp khác: \"Chuyện trang phục thì Lư Hiểu Chanh và các bạn nữ cùng nhau quyết định nhé, đồng phục bình thường một chút, còn người đặc biệt thì nên làm khoa trương một chút, làm người dẫn đầu.\"<br>\"Người đặc biệt là?\" Lư Hiểu Chanh đang ghi sổ nhỏ, ngẩng đầu hỏi cậu chàng.<br>Tưởng Phong liếc qua bàn sau cùng một cái.<br>Lư Hiểu Chanh nhìn theo, trông thấy hai vị hotboy trường theo hướng Tưởng Phong chỉ.<br> <br>Hotboy học dở gục đầu xuống bàn, tóc của cậu đã không còn bị phồng như lúc mới uốn xong, lúc này đang cuốn mấy vòng lộn xộn trên đỉnh đầu.<br>Hotboy học giỏi đang chống cằm nghiêng đầu nhìn cậu, không biết vừa cười nói chuyện gì, hotboy học dở nghe xong, cái đầu nâu xù kia liền chuyển động, ngẩng mặt lên nghiêng đầu nhìn đối phương, mặt cũng đang cười.<br>Toàn thể ban cán sự lớp không biết tại sao lại cảm thấy ở góc bên kia như đang sáng lên, sáng đến chói mắt.<br>Có thể là do mặt trời từ bên ngoài chiếu vào, quá mãnh liệt.<br>\"Cậu nói bọn họ?\" Lư Hiểu Chanh quay đầu lại, ngòi bút trên giấy chọc vài cái không có quy tắc, \"......!Không hổ là bạn cùng bàn với Thẩm Trí, không hỏi ý kiến hai người kia, cậu không sợ bị treo lên cổng trường à?\"<br>Thẩm Trí nghe thấy, cách đó không gần không xa hừ một tiếng.<br>\"Có ai trong số các cậu muốn hỏi ý bọn họ không?\" Tưởng Phong xùy nói, sắc đẹp như vậy mà không lợi dụng thì còn có đạo lý à?<br>\"......!Tôi muốn thương lượng với bọn họ một chút.\" Lư Hiểu Chanh khép quyển sổ nhỏ của mình lại, \"Tôi cũng chẳng dám tự tiện quyết định, tôi không muốn bị treo lên cổng trường đâu.\"<br>Đây không phải thứ có thể đùa giỡn được.<br>\"Được.\" Tưởng Phong nói, sau đó lại nhìn qua Lưu Thành Vĩ, \"Như vậy đi, Lưu Thành Vĩ, đến lúc đó cậu sắp xếp vận động viên một chút, tìm cho mỗi vận động viên một hậu cần…… Đúng rồi Dương Vũ Kỳ, cậu là lớp phó học tập, phụ trách khẩu hiệu của lớp nhé, hoặc thu thập từ các bạn học, à còn nữa, lúc đó nhớ gửi bản thảo cho tôi……\"<br>Thẩm Trí nghe thế, cách một bàn lại kiểm tra độ tồn tại, vươn tay chọc chọc Tưởng Phong: \"Ấy ấy ấy, tôi nghĩ ra khẩu hiệu rồi, tôi nghĩ xong cho các cậu rồi!\"<br>Một bàn ban cán sự không mong đợi gì nhìn cậu ta.<br>Thẩm Trí hắng giọng một cái: \"Nghe cho rõ này, khụ…… Lớp 11/6, thống nhất non sông! Thiên thu muôn đời, duy ta bất bại!\"<br>Toàn thể ban cán sự lớp: \"...…………………\"<br>Đừng nói nữa, hợp vần quá.<br>Nhưng bạn học Thẩm siêu quần chúng à, sợ là bạn muốn tham gia Đại hội Võ lâm hơn đấy.<br>Tuy cảm thấy xấu hổ nhưng dù gì cũng là một cái khẩu hiệu, lớp phó học tập rất nể tình lấy bút viết lên bút ký của mình.<br> <br>Thẩm Trí dọn ghế bu lại, lấy một tờ giấy ra: \"Tôi cũng đã viết xong hai bản thảo rồi, tôi đọc cho các cậu nhá……\"<br>*<br>\"Chúng tôi phải mặc đồ khác với lớp như vậy?\" Tề Văn Hiên nhận điện thoại Lư Hiểu Chanh đưa anh, tùy tiện quét mắt qua giao diện Taobao, \"Tại sao?\"<br>\"Vì các cậu đẹp trai á!\" So với Lư Hiểu Chanh còn hơi thấp thỏm, mặt mũi Mạnh Huỳnh vô cùng hưng phấn, cũng lấy điện thoại mình ra mở Taobao lên, \"Tôi và Chanh Chanh chọn xong cho các cậu mấy cửa hàng thuê quần áo rồi, các cậu lựa chọn xem? Tôi cảm thấy đều cực kỳ hợp! Mặc vào nhất định sẽ hạ gục toàn trường trong nháy mắt!\"<br>Tô An vừa mới tỉnh ngủ, cái trán bị bản thân đè tới đỏ lên, nửa người nằm rạp trên bàn giữ nguyên tư thế chống cằm xuống cánh tay Tề Văn Hiên, thò đầu qua xem: \"Đãi ngộ đặc biệt của hai tụi tôi hả?\"<br>\"Đúng vậy.\" Lư Hiểu Chanh giải thích, xoè ngón tay ra nói, \"Lớp một dẫn đầu nghe nói mặc đồ gấu bông, lớp hai hình như đều mặc đồng phục hết, lớp phó thể dục lớp ba cống hiến mặc đồ nữ xuất trận, lớp bốn có hai nữ sinh mặc đồ thỏ…… Mọi người đều cảm thấy lớp chúng ta không thể quá bình thường.\"<br>Tô An hơi giật giật khoé miệng, nhớ tới lớp phó thể dục cường tráng của lớp ba, mặc đồ nữ.<br>Thật là đáng sợ.<br>Đại hội Thể thao ngày nay đều là như thế sao?<br>\"Chúng ta có được lộc trời ban, nhất định phải dìm bọn họ xuống, nếu không thì không thể chịu được cơn tức này!\" Mạnh Huỳnh bắt đầu giới thiệu quần áo cô nàng đã chọn, \"Các cậu nhìn xem, series công chúa hoàng tử của Disney này, còn có bộ cổ trang này nữa, còn có……\"<br>Tô An gác cằm lên cánh tay Tề Văn Hiên, nhìn một chút, chợt phát hiện ra một vấn đề.<br>Tất cả các bộ Mạnh Huỳnh chọn đều là đồ cặp, là loại đồ nam nữ mua một tặng một.<br>………………<br>Excuse me?<br>\"......!Còn bộ nào khác không?\" Tô An không muốn tiếp nhận sự thật hỏi, \"Tôi nghĩ các cậu có chút hiểu lầm gì đó với giới tính của chúng tôi rồi, ít nhất làm ơn hãy cho hai bộ đồ nam, cảm ơn.\"<br>Tề Văn Hiên nhìn khuôn mặt viết sống không còn gì luyến tiếc của Tô An, mạnh mẽ kìm mấy chữ \"Tôi cảm thấy khá tốt\" lại.<br><br>Mạnh Huỳnh lại không che giấu tiếc nuối trên mặt tí nào: \"Mấy bộ này cũng không nhất định phải mua theo đôi, có thể thuê được……\"<br>*<br>Một ngày trước Đại hội Thể thao, ngoài trời u ám, toàn trường đều cầu trời cho ngày mai có được chút ánh nắng.<br>Bầu trời xám xịt cũng không ngăn được học tập ngọt ngào vô tình chồng chất, giống như mấy tiết cuối cùng trước kỳ nghỉ, nhiệt huyết của học sinh đều bị Đại hội Thể thao hút đi hết.<br>Lão Tiêu nhìn đám nhóc thất thần đang ngồi đơ ra, chỉ hận rèn sắt không thành thép muốn gửi thư cho hiệu trưởng yêu cầu bỏ cái thứ Đại hội Thể thao làm ảnh hưởng học sinh học tập này đi.<br>\"Tan học.\" Dù sao cũng không ai nghe, lão Tiêu lại không dạy quá giờ, cầm giáo trình và sách giáo khoa lên, trước khi đi giao một xấp đề thi cho học sinh tiêu biểu của môn Toán Trần Mông Mông, \"Phát xuống đi, làm xong trong lúc Đại hội Thể thao thì nộp lên.\"<br>Tổng cộng có ba bộ đề đi, Đại hội Thể thao cũng chỉ có hai ngày.<br>Cả lớp than trời than đất, lão Tiêu cảm thấy vừa lòng, ngẩng đầu ưỡn ngực bước ra ngoài.<br>Có thể là năng lực cầu nguyện của toàn thể học sinh quá cường đại, sáng hôm sau, ánh nắng sáng rỡ, thời tiết cuối thu mát mẻ.<br>Còn chưa bước vào cổng trường là đã cảm nhận được cả trường ầm ĩ không giống lúc trước, Đại hội Thể thao như biến thành liên hoan của cả trường, đám học sinh lớp 12 bên lầu kia đều đang nhốn nháo la hét.<br>Lớp học cũng đã sớm không thể miễn cưỡng duy trì trật tự như ngày thường, tất cả đều quẩy tung nóc, lớp phó thể dục đang đứng trên bục giảng hô hào những việc cần chú ý đến khàn cả giọng, nhưng lại không ai nghe, vô cùng bất lực.<br>\"Tôi đệt…… Đều điên như vậy hả?\" Tô An che tai bước vào lớp.<br>\"Tô An cậu tới rồi.\" Lư Hiểu Chanh ở xa xa chào cậu, \"Mau đi thay quần áo với Tề Văn Hiên đi, lát nữa sẽ lên xếp hàng đấy.\"<br>Cả lớp đều là nữ sinh mặc áo sơ mi váy dài đến đầu gối, nam sinh mặc áo sơ mi quần dài, chỉ có hai người bọn họ mặc một bộ lễ phục hoàng tử và một bộ đồ kỵ sĩ, đến tối hôm qua quần áo mới được gửi đến, vẫn còn chưa mở ra.<br>Lư Hiểu Chanh vừa nói vừa lấy quần áo từ trong bao ra, lễ phục hoàng tử nhìn qua thì hoa lệ nhưng chỉ cần xem kỹ một chút liền nhìn ra được là loại vải giá rẻ, là loại đồ mặc bình thường nhất trên sân khấu.<br>Bộ này là của Tề Văn Hiên, Tô An vừa nhìn thấy đã không còn mong đợi gì với bộ còn lại.<br>Sau đó, động tác lấy quần áo ra của Lư Hiểu Chanh ngừng lại, dáng vẻ tươi cười cũng ngừng lại theo.<br>\"Sao vậy?\" Mạnh Huỳnh tiến lại gần, cũng sửng sốt, \"Ôi trời, chủ tiệm gửi sai hàng rồi hả?\"<br>Bộ đồ kỵ sĩ kia thì không thấy đâu, chỉ thấy một bộ đầm công chúa màu xanh dương, size lớn, vải vóc sáng lấp lánh, còn rất tri kỷ mà tặng thêm trang sức nữa.<br> <br>Tề Văn Hiên cầm bộ quần áo hoàng tử của mình, suýt nữa đã không kìm nổi nụ cười.<br>Không ít bạn học vây lại đây, có nữ sinh không biết chuyện gì cảm thán: \"Oa, đẹp thế, ai sẽ mặc vâỵ?\"<br>Tô An không thể hiểu nổi loại vải giá rẻ này đẹp mắt chỗ nào, cũng không thể nói rằng cậu sẽ mặc nó.<br>\"......!Cinderella?\" Có người đoán tên nhân vật này, \"Ha ha, lớp chúng ta muốn diễn kịch hả? Lát nữa sẽ có xe ngựa bí đỏ chứ?\"<br>Lư Hiểu Chanh che nửa khuôn mặt lại, thầm nghĩ các cậu đừng nói nữa.<br>Mạnh Huỳnh cũng cảm thấy không tốt lắm, nhìn sắc mặt Tô An dò hỏi: \"Nếu không thì…… Cậu đừng mặc, để tôi mặc đi, hoặc là để Lư Hiểu Chanh mặc……\"<br>Lư Hiểu Chanh vội vàng gật đầu: \"Đúng vậy, không ép cậu, tụi tôi có thể mặc thay cậu mà.\"<br>Nhưng bọn họ nhanh chóng phát hiện phương án này không thể thực hiện được.<br>Bộ đầm chủ tiệm gửi rất rất rất không theo size của con gái bình thường, những nữ sinh cao gầy như Mạnh Huỳnh đều ngại quá lớn, mặc vào sẽ như đang chùm một cái bao tải hoa lệ.<br>Tô An vô cùng hoài nghi là do chủ tiệm cố ý, hoặc đơn giản là có người cố tình chọn sai.<br>\"Không sao đâu, để một mình tôi lên được rồi.\" Tề Văn Hiên thấy Tô An khó xử, tinh ý nói, \"Dù sao Cinderella vốn trong đêm vũ hội mới xuất hiện, không phải sao?\"<br>\"Anh Hiên……\" Tô An nhìn bộ lễ phục hoàng tử thô sơ kia, thấp giọng gọi anh.<br>Sau đó dứt khoát quyết định.<br>Không phải chỉ là mặc đầm thôi ư, chỉ là chuyện nhỏ, cũng không phải là chưa từng mặc.<br>Tề Văn Hiên ôm quần áo, chuẩn bị vào nhà vệ sinh thay đồ, vừa mới xoay người đã bị níu vạt áo lại.<br>\"Chờ đã.\" Tô An lấy bộ đầm công chúa màu xanh dương để trên bàn, không biết ngại nói trước bao ánh mắt kinh ngạc của mọi người, \"Tôi cảm thấy với nhan sắc của tôi, cho dù mặc đầm cũng sẽ trở thành mỹ nhân nghiên nước nghiên thành.\"<br>Có bạn học ngạc nhiên đến rớt cằm xuống đất, Thẩm Trí dẫn đầu, cả buổi cũng không khép miệng lại được.<br>Nhìn theo hai người một trước một sau ra khỏi lớp học, lớp 11/6 lại bùng nổ trước khi Đại hội Thể thao bắt đầu..<br><br>"]