["<br>Thả lỏng thể xác và tinh thần.<br><br>Tô An nhớ rõ, lúc Lư Hiểu Chanh tuyên bố hành trình, đúng là có nói như vậy nhỉ?<br>Vậy dòng thác nước ở hẻm núi phía trước là như thế nào?!<br>Trước mắt bọn họ nhìn thấy lúc lên thuyền vẫn là cái hồ bình lặng như thường, nước chảy ôn hòa, sóng ngắn lăn tăn, nhưng đi xuống ước chừng ba mươi mét dòng sông lại bị thu hẹp cực nhanh, nước cũng chảy xiết dần, cuối cùng tụ họp thành chỗ hở khoảng hai đến ba mét, xuống chút nữa là thác nước nhỏ chênh lệch năm mét.<br><br>Mà theo lộ trình phiêu lưu, đầu tiên phải rơi xuống từ cái thác nhỏ kia, quả là thí luyện sinh tử.<br><br>\"Tôi cho rằng…… Là loại phiêu lưu ngồi bè trúc ngắm phong cảnh.<br><br>\" Một bạn học lẩm bẩm, sắc mặt không được tốt lắm, \"Đây mới là ngày đầu tiên, vừa đến liền chơi k1ch thích như vậy sao?\"<br>Một đám người xếp hàng bên bờ, xa xa nghe thấy tiếng hét sợ hãi của người chơi khi chiếc thuyền rơi xuống từ thác nước nhỏ kia, không thể nói vui vẻ nhiều hơn hay sợ hãi nhiều hơn.<br><br>Lập tức có một nhóm bạn học nhát gan muốn rút lui, tỏ vẻ bản thân nguyện ý đi bộ đến cùng mọi người tụ họp, dọc theo đường đi nói không chừng còn có thể động viên mọi người.<br><br>\"Dám chơi không?\" Tề Văn Hiên hỏi Tô An.<br><br>Tô An không sợ trời không sợ đất: \"Đùa, đương nhiên là dám, tôi cũng không phải không biết bơi.<br><br>\"<br>Người đi du lịch vào tuần lễ vàng rất nhiều, một thuyền trở về rất nhanh nhưng vẫn phải xếp hàng chờ nửa giờ mới đến lượt bọn họ.<br><br>Thuyền được dùng là loại thuyền kayak*, không lớn, một lần chỉ có thể chơi năm sáu người, hơi nữa đoạn này cũng hơi nguy hiểm, vì cân nhắc đến vấn đề an toàn nên không để cho du khách tự mình chèo mà có người chuyên nghiệp nắm trong tay toàn bộ, du khách chỉ cần ngồi trên thuyền cảm nhận k1ch thích.<br><br>*Thuyền kayak:<br>Sau khi hai thuyền của các cô gái khởi hành, đến lượt bọn Tô An.<br> <br><br>Mặc áo phao màu cam xong, đội mũ bảo hiểm lên, Tô An, Tề Văn Hiên, Thẩm Trí, Tưởng Phong và hai bạn nam khác nguyên một đám ngồi trên thuyền kayak không ngừng đung đưa trong nước.<br><br>Một thuyền bọn họ vừa ngồi chỉnh tề, thuyền của các cô gái phía trước đã đến chỗ hở, Tô An chỉ nghe thấy tiếng thôi đã sợ hãi, âm sắc của con gái vốn cao, thét lên liền đâm thủng trời xanh, con thuyền kia bỗng biến mất trong tầm mắt.<br><br>Lúc trước ở phía trên nhìn xem thì thấy không sao, hiện tại bản thân cũng đang trôi trên mặt nước, Tô An đột nhiên cảm thấy căng thẳng.<br><br>Nhưng chuyện sợ hãi vừa lâm trận đã bỏ chạy thì Tô An không hề nghĩ đến.<br><br>Sáu người tách ra làm hai ngồi hai bên thuyền, sau khi xuất phát được mười mét, người chèo thuyền có làn da phơi nắng đến ngăm đen bắt đầu chỉ huy toàn bộ bọn họ ngồi vào chính giữa: \"Phía trước có chênh lệch năm mét, xa chút nữa là ba mét, qua hai cái này sẽ yên ổn, nhưng lúc rơi xuống tư thế hiện tại của các bạn không an toàn, tất cả hạ trọng tâm xuống, ngồi vào đáy thuyền đi.<br><br>\"<br>Tạm dừng một lúc, mọi người hình như còn chưa hiểu, người chèo thuyền lại khoa tay múa chân nói: \"Người trước ngồi xếp bằng, người sau mở chân ra đặt hai bên người trước, một người cắm một người, hiểu không?\"<br>Một người cắm một người, nghe thế nào cũng cảm thấy quái quái.<br><br>Một thuyền học sinh nam đều nghĩ đến một chuyện, vài người cúi đầu cười rộ lên, người chèo thuyền phản ứng kịp cũng cười theo, vừa cười vừa thúc giục: \"Đừng cười, nắm chặt một chút, chúng ta sắp đến rồi.<br><br>\"<br>Tô An tới gần đầu thuyền, đầu tiên cậu xếp bằng ngồi xuống, ngẩng đầu hỏi: \"Như vậy?\"<br>\"Đúng đúng đúng.<br><br>\" Người chèo thuyền gật gật đầu, chỉ vào Tề Văn Hiên kế tiếp, \"Bạn ngồi phía sau cậu ấy, chân để hai bên cậu ấy, phải phải, người tiếp theo nào.<br><br>\"<br>Thuyền nhỏ, sáu bạn nam kề sát nhau, một người dán một người, chỉ cần xóc nảy một chút là lưng người trước có thể dán vào trước ngực người sau.<br><br> <br>Nhưng đã sắp đến chỗ chênh lệch năm mét nên bọn họ không có biện pháp để phân tâm để ý đến chuyện khác.<br><br>Sắp đến chỗ hở chênh lệch, nước đột nhiên chảy nhanh hơn, mỗi ngày người chèo thuyền đều đi qua chỗ này không biết bao nhiêu lần nhưng vẫn mang vẻ mặt hưng phấn mà lớn giọng hô, khống chế phương hướng đáp xuống chỗ hở hai đến ba mét kia.<br><br>Một thuyền học sinh nam nắm chặt hai bên thuyền kayak, trong chốc lát rơi xuống cũng phát ra tiếng hét sợ hãi xen lẫn hưng phấn.<br><br>Tô An ngồi đầu tiên, cảm nhận rõ nhất, lúc thuyền kayak mới đi ra cậu vừa rũ mắt liền thấy dòng thác và chỗ hở phía dưới.<br><br>Bản năng tránh nguy hiểm của Tô An làm cho cậu theo phản xạ mà ngửa người về sau, nhưng lập tức bị cơ thể Tề Văn Hiên phía sau chặn lại, chợt có một bàn tay từ phía sau nhẹ nhàng đỡ lấy vai cậu.<br><br>\"Đừng sợ.<br><br>\"<br>Hai chữ ngắn ngủn bị hòa vào trong tiếng nước cuồn cuộn và tiếng hét kinh sợ, cậu chỉ lo đi hét lớn theo, dường như còn uống một chút nước, đáy thuyền đã bị dòng nước mài giũa đến nhẵn bóng cọ xát với những cục đá, từ năm mét phía trên rơi xuống.<br><br>Đi qua chỗ hở chênh lệch thứ nhất, bên trong thuyền kayak đã nhiễm một tầng nước nhỏ, tất cả mọi người ngồi bên trong, nửa người dưới đều đã thấm ướt.<br><br>Thật ra không hề giống với rơi tự do như mọi người tưởng tượng, giữa tầng trên và tầng dưới có độ dốc, chỉ có điều là cao chót vót, nếu như khống chế không tốt, phao cứu sinh có lẽ sẽ có tác dụng.<br><br>Đi xa mười mét, Thẩm Trí ngồi phía sau Tề Văn Hiên mới lấy lại tinh thần, đột nhiên vỗ thuyền kayak: \"Đã ghiền! Một lần nữa đi!\"<br>Người chèo thuyền từ trên xuống dưới đều là nước, hắn cười ha ha: \"Chàng trai đừng nóng vội, phía trước còn một cái nữa!\"<br>\"Đã ghiền cái gì……\" Tưởng Phong bụm tim lại, cắn răng, \"Tôi muốn hoàn vé……\"<br>Người chèo thuyền lại cười lên ha ha: \"Chàng trai, lên phải thuyền giặc không dễ xuống vậy đâu nha.<br><br><br>\"<br>Tưởng Phong: \"! ! ! ! ! ! ! \"<br>Khi nói chuyện, một con thuyền phía sau cũng rơi xuống dưới, nhưng không biết có phân đoạn nào sai khiến thuyền đảo hướng rơi vào trong nước, tiếng hét sợ hãi trong nước lập tức bao phủ toàn bộ.<br><br>Một thuyền của Tô An bên này ngẩn người, hai giây sau thấy nguyên một đám người mặc áo phao cứu sinh màu cam y như sủi cảo sôi trồi lên mặt nước, bọn họ không lưu tình chút nào mà lớn tiếng cười nhạo đoàn thuyền ướt sũng kia.<br><br>Người chèo thuyền của thuyền phía sau làm bộ muốn lội tới đánh một trận với đồng nghiệp, người chèo thuyền của bọn Tô An vội vàng tiến đến chỗ hở thứ hai, hô to một tiếng: \"Chuẩn bị nhảy rồi!\"<br>Bây giờ lập tức nhanh chóng rơi xuống không để người ta có thời gian phản ứng, nhưng có kinh nghiệm năm mét lần đầu, mọi người không hề để chênh lệch ba mét vào mắt, toàn bộ chiếc thuyền như mang một mẻ cá lớn trượt xuống tầng tiếp theo.<br><br>Xa hơn không còn chênh lệch mạo hiểm thế này nữa, mọi người dựa bên thuyền đứng dậy, hoạt động tay chân, đều cảm thấy bờ m ông bị mấy cục đá dưới đáy thuyền đâm đau.<br><br>Nước chảy đương nhiên đều có chỗ xiết, người chèo thuyền cảnh báo bọn họ, bởi vì nước quá trong, mặc dù nhìn có vẻ cạn nhưng có thể sẽ khiến người bị chìm xuống, chú ý an toàn đừng không cẩn thận mà rơi xuống.<br><br>Thời tiết buổi chiều không tồi, ánh mặt trời chiếu vào sóng nước lăn tăn, như được khảm vô số đá quý rực rỡ lấp lánh, vách núi hai bên bờ sông cũng có phong thái khác, có thể xứng với câu \"Hoành khan thành lĩnh trắc thành phong*\".<br><br>*Câu trên được lấy từ bài thơ Đề Tây Lâm bích, bài thơ như sau:<br>Đề Tây Lâm bích<br>Hoành khan thành lĩnh trắc thành phong,<br>Viễn cận cao đê các bất đồng.<br><br>Bất thức Lư Sơn chân diện mục,<br>Chỉ duyên thân tại thử sơn trung.<br><br>Dịch nghĩa<br>Nhìn ngang thành dẫy, nghiêng thành ngọn<br>Cao thấp xa gần sẽ khác ngay<br>Hình dáng Lư sơn không thấy thật<br>Chỉ vì thân giữa núi non này.<br><br>Phiêu lưu đến đây mới có chút thả lỏng thể xác và tinh thần.<br> <br><br>Tưởng Phong nhịn không được mà nho nhã cảm khái một câu: \"Đọc vạn quyển sách không bằng đi ngàn dặm đường……\"<br>Thẩm Trí cũng phụ họa theo: \"Khó thấy được cậu nói một câu tiếng người, tâm hồn và thể xác ở chung với nhau trên đường.<br><br>\"<br>Rất nhanh đã đến nơi tập họp, quần áo ướt lúc ban đầu đều đã được mặt trời hong khô.<br><br>Hai thuyền của các cô gái bên cạnh đến sớm vẫy tay với bọn họ, Lư Hiểu Chanh giơ điện thoại, mọi người ồn ào hô to: \"Cười một cái.<br><br>\"<br>Gánh nặng hình tượng khiến nhiều người nhanh chóng nhìn về ống kính, đa dạng tư thế.<br><br>Điện thoại ấn chụp.<br><br>Trong tấm ảnh đã chụp, Tô An một đầu tóc vàng đứng dưới ánh mặt trời như phát sáng, cậu ngẩng đầu tươi cười không khác gì ánh dương, Thẩm Trí đằng sau cướp màn ảnh, vừa nhếch miệng cười vừa vươn tay lướt qua Tề Văn Hiên, tạo thành hai tai thỏ trên đầu Tô An.<br><br>Tề Văn Hiên bị Thẩm Trí chen lấn nghiêng người qua, ánh mắt dừng trên đỉnh đầu Tô An, nếu nhìn kỹ sẽ thấy trên khóe miệng anh mang một nụ cười nhẹ nhàng.<br><br>Tưởng Phong nhìn ống kính nhưng mặt mũi vô cùng nghiêm túc, trông như có thể giảng đề cho bạn ngay lập tức, hoặc là đọc một đoạn 《Xích Bích phú》.<br><br>Hai bạn nam phía sau đó kề vai sát cánh, đều mỉm cười với ống kính, dựng tay hình chữ V.<br><br>Mọi người đều mặc áo phao cứu sinh đội mũ bảo hiểm, lại trải qua một đợt tẩy rửa, hình tượng không thể nói là quá đẹp.<br><br>Nhưng trong bức ảnh này lại như có ánh mặt trời chiếu qua, xem một cái tâm tình tự dưng tươi đẹp.<br><br>Tác giả có lời muốn nói: Tuổi trẻ thật tốt… Dì tác giả cảm khái như vậy.<br><br>.<br><br>"]