["<br>Trong ngày báo danh học kỳ mới, bảng thông báo của trường học bị đầy người vây đen, học sinh mới lớp mười và học sinh lớp mười một đều đứng trước bảng thông báo xem danh sách phân chia lớp khoa học tự nhiên và xã hội mới.<br><br>Tô An một mạch đạp ván trượt tiến vào cổng trường, màu tóc sáng ngời kia phản chiếu dưới ánh mặt trời càng làm tăng thêm cách thức xuất hiện khác người, bảo vệ trường cũng ngơ ngác một chút mới lên tiếng: \"Này, cậu ở lớp mấy, ai cho phép cậu như vậy đến trường?\"<br>\"A…? Không phải hôm nay thông báo sao, còn chưa có chính thức khai giảng.<br><br>\" Tô An đúng lý hợp tình mà đi tiếp, đẩy chân một chút là tiến về trước mấy mét, quay đầu cười nói với bác bảo vệ.<br><br>Lần này bác bảo vệ mới nhìn rõ thằng nhóc nhuộm tóc vàng này là ai, chưa kể đến trông đẹp mắt, còn thường xuyên gây chuyện, cũng không biết đi học muộn trèo tường bị bác ta phát hiện mấy lần, một năm ở trường học muốn làm cho người khác không nhớ kĩ cũng khó.<br><br>Khi nói chuyện, Tô An đã chạy trốn hơn mười mét, dừng lại sau lưng đám người đang vây quanh bảng thông báo, giẫm mạnh lên ván trượt làm nó bay lên tay, chơi vô cùng ngầu và đẹp.<br><br>Mà cái lần nghịch đẹp trai này cũng không phải rất thành công, vốn là nhiều người, rìa ván trượt không cẩn thận đụng trúng phải người một bạn học, người kia lập tức phẫn nộ: \"Này, mày!\"<br>\"Xin lỗi xin lỗi!\" Tô An xin lỗi, vừa quay đầu định quan tâm bạn học bị đụng một chút, một âm thanh vui mừng khác trong đám người đã lôi kéo sự chú ý của cậu.<br><br>\"Anh An anh An!\" Một học sinh nam vóc dáng thấp đeo mắt kính lách trong đám người, không đủ cao mà vươn tay, bản thân duỗi thẳng cánh tay hô liên tục, xoay trái xoay phải khiến cho Tô An chú ý.<br><br>\"A, Thẩm Trí!\" Tô An cũng giơ tay lên chào cậu ta, Thẩm Trí nhờ ưu thế dáng người mà nhanh chóng bước ra từ đám đông, đầu đầy mồ hôi cười ha hả đẩy mắt kính nói: \"Tôi tìm được tên cậu rồi, ban sáu, vẫn chung ban với tôi!\"<br>Thẩm Trí là bạn cùng bạn của cậu năm lớp mười, dung mạo bình thường, trông còn rất thành thật nhưng đã theo Tô An cùng nhau làm mưa làm gió.<br><br>\"Không hổ là anh em của tôi.<br><br>\" Tô An cười hì hì vỗ Thẩm Trí, sau đó vẫn rướn cổ lên nhìn bảng thông báo, \"Vậy cậu có thấy……\"<br>Hồi lớp mười mới vào trường chia lớp, Tô An và Tề Văn Hiên người lớp đầu người lớp cuối cách nhau vô cùng xa.<br><br> <br>Bây giờ cả hai đều chọn khoa học xã hội, Tô An không thể đợi được mà nghĩ xem Tề Văn Hiên sẽ ở lớp nào.<br><br>\"Khéo thật,\" Khi cậu đang hết sức tập trung, thình lình bên cạnh dư ra một người, nói, \"Tôi cũng ở ban sáu.<br><br>\"<br>Tô An nghiêng đầu, nhìn chằm chằm Tề Văn Hiên đột nhiên xuất hiện, mặt lộ vẻ kinh hãi: \"Sao cậu đến mà không chào thế?\"<br>\"Gọi rồi, cậu không nghe thấy.<br><br>\" Tề Văn Hiên nhìn từ trên xuống dưới, nhàn nhạt mà liếc nhìn Thẩm Trí, \"Chỉ lo nói chuyện với cậu ta.<br><br>\"<br>Buổi chiều mặt trời còn treo trên đầu chiếu lửa nóng, Thẩm Trí không biết vì sao bỗng cảm thấy lạnh gáy, nhưng thoáng chốc không thể tìm được nguyên nhân, chỉ sờ sờ đầu, cũng chào hỏi Tề Văn Hiên đang nhìn mình: \"Chào anh Hiên.<br><br>\"<br>Tề Văn Hiên gật đầu: \"Chào cậu, ừ…… Cậu tên gì?\"<br>\"Không phải chứ, tốt xấu gì cũng đã quen lâu như vậy.<br><br>\" Tô An kinh ngạc nói, \"Thẩm Trí, bạn cùng bàn của tôi, học sinh giỏi trừ học tập ra thì không nhớ gì hết cả sao?\"<br>Đối với Thẩm Trí, Tề Văn Hiên chỉ nhớ cậu ta luôn đi lang thang bên cạnh Tô An, trước giờ không đắc tội ai, nếu không phải bây giờ cậu ta học chung lớp với anh, có thể mãi đến tận khi tốt nghiệp anh cũng sẽ không nhớ.<br><br>Một tay Tô An cầm ván trượt, tay kia ôm anh em tốt Thẩm Trí, Tề Văn Hiên đi bên cạnh cậu.<br><br>Tô An cười nói cùng Thẩm Trí, Tề Văn Hiên yên lặng đi theo, cả ba cùng nhau đi đến lớp học mới.<br><br> <br>Người ở giữa hồn nhiên không phát hiện, Thẩm Trí cách Tô An cảm nhận được ánh mắt như có như không của Tề Văn Hiên, tay Tô An đặt trên vai cậu ta cũng trở nên bỏng da.<br><br>Thẩm Trí không rõ nội tình, trong lòng cũng không thể giải thích được, mà khi cậu ta nghi ngờ nhìn sang Tề Văn Hiên, biểu tình người kia lại vô cùng thản nhiên, tựa như lúc nãy lưng như bị kim châm là ảo giác của cậu ta.<br><br>Khu dạy học lớp mười một ở đối diện khu lớp mười, ở giữa có một cây cầu nối qua, chỉ có lớp mười hai và khu dạy học khác không cùng cái gì xuất hiện, được xây ở góc trường học yên tĩnh, một mình độc lập.<br><br>Phần lớn học sinh đã vào lớp, ba người bọn họ chưa đi đến cửa đã nghe thấy tiếng ồn ào bên trong.<br><br>Lớp khoa học xã hội tương đối nhiều học sinh nữ, bọn Tô An vừa bước vào lớp, mấy học sinh nữ đang dựa vào cửa lập tức ngừng nói chuyện, mở to hai mắt, không chớp mà nhìn chằm chằm bọn họ.<br><br>Tô An không chú ý đến những ánh mắt đó, đi qua tìm chỗ ngồi, liếc thấy hàng cuối cùng vừa vặn có hai chỗ.<br><br>Bạn cùng bàn lúc trước của Tề Văn Hiên là Tưởng Phong cũng ngồi trong lớp này, cậu chàng thấy Tề Văn Hiên liền vẫy tay với anh, vỗ vỗ chỗ ngồi bên cạnh mình: \"Ôi, bên này, giành chỗ cho cậu này!\"<br>Vị trí cậu chàng chọn là phía trước hàng giữa, là khu vực dành riêng cho học sinh giỏi, phù hợp với thân phận càn quét toàn trường của Tề Văn Hiên.<br><br>Tề Văn Hiên ở trên bục giảng nhìn chỗ ngồi lúc trước của mình, lại nhìn Tô An và Thẩm Trí đang kề vai sát cánh ở hàng cuối lớp, nói với Tưởng Phong: \"Không được, vóc người tôi quá cao sẽ cản trở bạn học phía sau, tôi ngồi bàn cuối vậy.<br><br>\"<br>Lý do hoàn hảo, còn thể hiện rõ ràng tinh thần quên mình vì người của bạn học Tề, khiến bề ngoài của học sinh giỏi lại được nhét thêm phẩm chất tốt đẹp.<br><br>Tưởng Phong nhìn chăm chú bóng dáng rời đi của học sinh giỏi, đầu đầy nghi hoặc, hiện tại sợ cản trở bạn học phía sau, vậy thì tại sao nửa năm trước không sợ?<br>Bên kia Tô An và Thẩm Trí chuẩn bị ngồi xuống, Tề Văn Hiên đã sải chân dài, hai ba bước đã đến hàng phía sau.<br><br><br>\"Bạn học, thương lượng một chút.<br><br>\" Tề Văn Hiên dĩ nhiên lại lần nữa không nhớ ra tên Thẩm Trí, một tay chạm nhẹ trên mặt bàn, \"Vóc người tôi quá cao không thể ngồi bàn trước, muốn đổi với cậu.<br><br>\"<br>Thẩm Trí theo hướng chỉ của anh nhìn khu vị trí học sinh giỏi, tuyệt đối không nghĩ tới mình sẽ được hưởng vinh hạnh đặc biệt này, chần chừ mà chỉ chóp mũi của bản thân: \"Tôi, tôi á?\"<br>Tề Văn Hiên nhẹ giọng dò hỏi: \"Không được sao?\"<br>\"Cũng được nha…, Thẩm Trí.<br><br>\" Tô An nhìn Tề Văn Hiên, lại nhìn qua Thẩm Trí, vỗ lưng cậu ta, \"Cậu ngồi đây không thấy rõ phía trước, tôi nhớ cuối kỳ trước đến trường cậu đã nói cậu nhìn bảng không rõ nhỉ? Đã thay mắt kính khác chưa?\"<br>Thật ra học sinh dở nhìn bảng đen cũng vô dụng nhưng Tô An đã nói như vậy, Thẩm Trí do do dự dự, cuối cùng dưới ánh nhìn của Tề Văn Hiên mà cầm cặp sách chạy lên hàng trên, tiến về phía người anh em đồng cảnh ngộ bị bạn cùng bàn vứt bỏ.<br><br>Tô An một tay chống ra sau dựa lưng vào ghế ngồi, tư thế lười nhác không có hình dạng cụ thể, nhìn Tề Văn Hiên kéo ghế ngồi xuống, ngạc nhiên nói: \"Cậu thật sự muốn ngồi hàng cuối cùng à…? Không sợ ảnh hưởng việc học?\"<br>\"Lăn lộn với cậu nhiều năm như vậy cũng chưa thể ảnh hưởng đến việc học của tôi.<br><br>\" Tề Văn Hiên nhẹ nhàng cười, lại giễu cợt nói, \"Hơn nữa cái gì có thể ảnh hưởng tôi? Nhưng mà cậu nên nhớ rõ chuyện của Thẩm… cái gì đó.<br><br>\"<br>Tô An thoáng chốc không phản ứng kịp anh đang chỉ việc gì, cau mày nhớ lại, liếc mắt một cái bỗng dưng thấy không ít người lén trộm nhìn mình, còn nhỏ giọng trao đổi, thấy cậu nhìn qua lại vội vàng quay đầu về.<br><br>\"Bọn họ đang làm gì thế?\" Tô An ngờ vực hỏi Tề Văn Hiên, còn cúi đầu nhìn quần áo của mình, \"Tôi có gì mà khiến họ chú ý vậy?\"<br>Tề Văn Hiên thầm nghĩ cậu đâu chỉ làm người ta chú ý, từ màu tóc đến khuôn mặt đến ván trượt lại đến tư thế ngồi độc nhất hiện giờ, nếu như trong lớp học có đèn pha, chắc chắn một trăm phần trăm đều tụ trên người cậu.<br><br>Lời nói phía trên chẳng qua chỉ là oán thầm, anh lắc đầu: \"Có thể là đang nhìn tôi đấy, cậu đừng tự luyến.<br><br>\"<br>\"Cậu?\" Tô An thấp giọng lặp lại một lần, sau khi nhìn Tề Văn Hiên lại hừ một tiếng, \"Được rồi, xem như là cậu đi, ai bảo cậu là hotboy đâu, còn đường đường là hạng nhất khối.<br><br> <br>\"<br>Tề Văn Hiên đang lấy bài tập hè được giao từ trong cặp sách, nghe vậy khó hiểu mà nhìn cậu: \"Hạng nhất khối là tôi thì không sai, nhưng hotboy trường không phải cậu sao?\"<br>Hai học sinh nữ bàn trước vẫn luôn trộm nghe hai người bọn họ nói chuyện, lần đầu nghe thấy hotboy trường còn nhường nhau, hơi kinh ngạc.<br><br>\"Đâu, là cậu mà, lần trước tôi thấy trên Teiba trường……\" Tô An nói, lấy điện thoại từ túi ra, \"Để tôi tìm xem, hình như tôi thấy qua rồi……\"<br>\"Cậu còn dạo Teiba?\" Một tay Tề Văn Hiên chống trên bàn, nghiêng người nhìn cậu.<br><br>\"Thỉnh thoảng thôi, cũng là thằng Thẩm Trí đưa tôi xem, nói cái gì mà cậu với tôi giành nhau danh hiệu hotboy trường, lúc ấy tôi vừa xem liền vui vẻ.<br><br>\" Tô An cười nói, \"Ôi chao cái bài viết kia chắc tôi quên lưu rồi, tìm không thấy…… Là ảnh cậu ngồi trong sân thể dục đọc sách bị người ta chụp lén, chụp cũng rất đẹp.<br><br>\"<br>\"Cậu không dạo Teiba vậy tại sao lại nghĩ tôi là hotboy trường?\" Tô An tìm hai lần không ra, cất điện thoại, ngẩng đầu tò mò nhìn về phía Tề Văn Hiên, đôi mắt sáng lấp lánh, như muốn được khen gì đó.<br><br>Tề Văn Hiên biết chuyện này vì lúc học lớp mười trong lớp anh có một học sinh nữ tuyên bố muốn theo đuổi hotboy trường, anh cũng không quan tâm hotboy trường này là ai, cho đến ngày nọ sau khi tan học, anh đứng cạnh sân thể dục chứng kiến học sinh nữ kia tỏ tình với Tô An.<br><br>Đúng vậy, vẫn là bên cạnh sân thể dục, có thể nơi này có ma lực đặc biệt nào đó.<br><br>Lúc ấy anh đứng xa không nghe rõ, sau đó thấy học sinh nữ kia ủ rũ đi mất, Tề Văn Hiên mới như chưa có chuyện gì xảy ra bước lên chào Tô An, hai người cùng nhau về nhà.<br><br>Tề Văn Hiên vừa do dự không biết có nên nói chuyện này ra không, cửa phòng học đã bị lịch sự gõ hai cái, hai người nhìn về phía cửa, một người đàn ông trung niên tóc đen nhánh bước vào, lớp học ầm ĩ như ve trên cây kêu rốt cuộc cũng yên tĩnh trở lại.<br><br>Tác giả có lời muốn nói: Được rồi đừng tranh giành, về sau dù ai là hotboy trường đều là nhà các con.<br><br>Tác giả vừa cho cả hai làm hotboy vừa nói.<br><br>.<br><br>"]