["<br>Ngày đầu đi học trở lại sau kỳ nghỉ, Tô An mang quầng thâm mắt \"Bịch\" một cái đập bài tập xuống bàn học của tổ trưởng, nâng cao chiếc cằm nhọn nhỏ lên, tổ trưởng nơm nớp lo sợ nhìn chăm chăm vào lỗ mũi có thể bộc lộ sự tự hào không thể giải thích của cậu.<br><br>\"Toán Văn Anh Chính trị Sử Địa Lý Hóa Sinh đều ở đây.<br><br>\" Ngón tay Tô An gõ gõ vào chồng bài tập, \"Cậu thu đi.<br><br>\"<br>Tổ trưởng bị cậu nhìn chằm chằm đến nỗi sợ sệt, thu hết bài tập ngay trước mặt cậu, lúc này Tô An mới tỏ ra thỏa mãn, xoay người về chỗ mình, nhẹ nhàng bước đi từ bàn nhất xuống bàn cuối.<br><br>Thấy Tô An đi rồi, tổ trưởng vỗ ngực thở ra một hơi, nhỏ giọng nói với bạn cùng bàn của mình: \"Ba giây đầu vừa đối mặt, tôi còn tưởng cậu ấy muốn tìm tôi thu tiền bảo kê……\"<br>Bạn học Tô An không biết hình tượng của bị vừa bị bóp méo quay lại chỗ ngồi sau đó chọc chọc Tề Văn Hiên, hưng phấn nói: \"Lần này tôi tự mình làm một nửa bài tập đó!\"<br>Vừa cưỡng ép vừa tự nguyện, vừa nghiêm túc vừa mơ màng, Tô An dùng hai ngày còn lại làm xong một nửa bài tập của kỳ nghỉ Quốc Khánh, một nửa kia thật sự không còn kịp nữa, ỉ ôi năn nỉ Tề Văn Hiên vớt lại, vậy nên một giờ rưỡi đêm hôm qua còn ngồi chép bài.<br><br>Tề Văn Hiên gần như tham gia toàn bộ quá trình, hiểu rất rõ, nếu nhìn kỹ thì đáy mắt anh cũng có màu đen nhạt, anh chống cằm ngẩng đầu lên từ trang sách, không để ý nhìn qua Tô An, khóe mắt cong cong dịu dàng: \"Biết rồi, Tô Tiểu An giỏi nhất, Tô Tiểu An siêu lợi hại.<br><br>\"<br>Giọng điệu Tề Văn Hiên rất bình thường, nhưng nội dung thì như đang dỗ trẻ con.<br><br>Ở trước mặt mọi người, mặt già của Tô An cảm thấy xấu hổ đỏ lên, cậu liếc liếc nhìn Lư Hiểu Chanh và Mạnh Huỳnh bàn trên, cũng may hai bạn nữ đang hăng hái thảo luận chuyện gì đó, không chú ý đến bàn sau.<br><br>\"Cậu…… Ở bên ngoài không được gọi tôi như vậy.<br><br>\" Tô An nhỏ giọng lẩm bẩm.<br><br> <br>\"Hả?\" Tề Văn Hiên nghiêng đầu hỏi cậu.<br><br>\"Là, Tô Tiểu An.<br><br>\" Tô An cầm một cây bút lên nghịch.<br><br>\"À, ở ngoài không được gọi, vậy chúng ta……\" Tề Văn Hiên dừng một chút, ghé sát vào nhỏ giọng hỏi, \"Về nhà đóng kín cửa, từ từ gọi?\"<br>Ý của Tô An cơ bản đúng là như vậy, nhưng tại sao từ miệng Tề Văn Hiên nói ra lại có hơi là lạ?<br>Còn chưa kịp nhận ra cái là lạ này là gì, Tề Văn Hiên đã ngồi thẳng người lại, hai người khôi phục khoảng cách sóng vai ngồi bình thường, anh thở dài: \"Hiểu rồi, An An của chúng ta đã trưởng thành.<br><br>\"<br>\"Trưởng thành gì vậy?\" Hai bạn nữ bàn trên đã thảo luận xong, vừa lúc nghe thấy Tề Văn Hiên cảm thán, Mạnh Huỳnh tò mò quay đầu lại hỏi một câu.<br><br>Nhưng tình cờ là, lão Tiêu dạy Toán ôm sách giáo khoa và một đống giáo trình, cầm thước tam giác bước vào lớp, vừa vào cửa đã dùng thước tam giác gõ thật lớn vào bảng đen, lớp học ồn ào còn đắm chìm trong dư âm của kỳ nghỉ nghe ba tiếng gõ này, dần dần ngừng ầm ĩ.<br><br>Mạnh Huỳnh nhanh chóng xoay người lại, át chủ bài của lão Tiêu là bắt người lên làm bài, cô nàng không muốn trải qua chuyện này một lần nào nữa.<br><br>\"Các bạn học, tôi tin là lớp phó học tập đã thông báo rồi, cuối tuần này chúng ta tiến hành lần thi tháng đầu tiên kể từ khi các em chia lớp.<br><br>\" Đôi mắt sắc bén của lão Tiêu đảo qua cả lớp dưới mắt kính phản quang, ý cười trong mắt dần biến mất, \"Không còn mấy ngày nữa, kiềm chế tâm trạng đi, dùng thái độ đoan chính đối mặt với lần thi này.<br><br>\"<br>Mắt thấy sắc mặt cả lớp từ từ nghiêm trọng lên, trong khoảnh khắc dư âm của kỳ nghỉ mơ mộng bị dòng nước tên là \"Thi tháng\" này cọ rửa thành cặn bã, lão Tiêu hài lòng mở giáo trình ra: \"Trước tiên, tiết này chúng ta nói về đề thi các em làm trong kỳ nghỉ Quốc Khánh một chút đi, nhân tiện giúp các em ôn lại kiến thức trong một tháng học này, các bạn tổ trưởng phát tài liệu lúc nãy thu ra đi.<br><br> <br>\"<br>Cây bút xoay tròn trong tay Tô An \"Lạch cạch\" rớt xuống mặt bàn, lăn hai vòng, khó khăn lắm mới dừng lại ở bàn học bên cạnh.<br><br>\"! ! Thế mà ông ấy lại không chữa bài tập.<br><br>\" Một lúc lâu sau, Tô An nhìn chằm chằm cái gáy của thầy dạy Toán đang bắt đầu cầm giáo trình viết bảng trên bục giảng, không thể tin được lẩm bẩm.<br><br>Bài tập vốn đã thu lại nhanh chóng được chuyền xuống từng bàn từ bàn đầu tiên, khi chuyền tới bọn họ thì chỉ còn hai phần, Tề Văn Hiên nhận đề từ tay Lư Hiểu Chanh, đưa cho Tô An.<br><br>Tô An bóp mấy tờ đề thi còn nguyên bị trả trở về trong tay mình, cả buổi không hề nhúc nhích.<br><br>\"Rồi, các bạn học, chúng ta trả lời câu hỏi trước đã, bắt đầu từ câu hỏi điền vào chỗ trống……\" Lão Tiêu đẩy mắt kính, \"Câu hỏi đầu tiên rất đơn giản, không có gì phải giảng hết, ai sai thì úp mặt vào tường đi, đáp án là {1,2}.<br><br>\"<br>Tô An yên lặng nhìn chăm chú lão Tiêu một lát, lại cúi đầu nhìn bài tập trong tay mình, khó có thể chấp nhận hạ thấp giọng nói với Tề Văn Hiên: \"Thế mà ông ấy lại không chữa bài tập!\"<br>Cậu rất vất vả cắm đầu làm bài tập, thế mà thầy lại không chữa!<br>Khó lắm cậu mới làm bài tập được một lần, thế mà thầy lại không chữa!<br>Thế mà lại không chữa……<br>Tức á!<br>Chuyện tức giận này rất không có nguyên tắc, nhưng Tô An không thể tìm thấy từ ngữ nào tốt hơn để miêu tả tâm trạng bây giờ của mình trong chốc lát.<br><br>Còn hơi mất mát nữa.<br><br><br>Nỗi thất vọng khi làm được ít thứ gì đó muốn cho người khác xem thành quả, người khác lại chẳng buồn liếc mắt.<br><br>Tề Văn Hiên nhìn thấy, cũng cảm thấy dáng vẻ của Tô An hơi đáng thương, nhưng lại không nhịn được muốn cười.<br><br>\"Không sao.<br><br>\" Anh chỉ có thể an ủi cậu như vậy, \"Cậu còn làm bài tập môn khác mà, những thầy cô đó sẽ chữa.<br><br>\"<br>Tô An bi thương chết tâm che mặt lại: \"Đây là Toán học……\"<br>Tề Văn Hiên ngẫm nghĩ, cho cậu một biện pháp: \"Bằng không thì đợi lát nữa lúc thầy gọi người lên làm bài, cậu chủ động lên?\"<br>Tô An giơ tay chín mươi độ: \"Thôi đừng……\"<br>\"Tô An!\"<br>Tô An còn chưa nói xong, lão Tiêu đang giảng bài khí thế đột nhiên rống một cái, ông chỉ thước tam giác về phía Tô An, nếu không phải quá xa thì sợ đã bị thương rồi, có lẽ lúc đó viên phấn trong tay ông đã xuất hiện trong sọ não Tô An.<br><br>\"Từ khi tôi bắt đầu giảng bài em đã nói chuyện, thằng nhóc em muốn hòa âm với tôi phải không?\"<br>Trong lớp có người thấp giọng cười, lão Tiêu trừng mắt: \"Cười cái gì mà cười, Tô An, em hiểu hết rồi đúng không, em lên làm bài này cho tôi!\"<br>Tô An vừa thấy bài liền cười, là bài hôm qua Tề Văn Hiên nhấn mạnh nhiều lần với cậu, học sinh giỏi họ Tề đã xếp nó vào loại bài thi nhất định sẽ có trong kỳ thi tháng.<br><br>Không phải lần đầu tiên cậu bị lão Tiêu xách lên làm bài, trước kia Tô An luôn cợt nhả tỏ ra mình sẽ không làm, nếu thầy kêu cậu đi ra cửa đứng cậu cũng làm theo, nhìn như tính cách rất tốt, thật ra lại là một hình thức phản nghịch khác.<br><br>Cho nên khi Tô An cầm theo bài tập của mình đi lên bục giảng lấy phấn bắt đầu viết, cả lớp đều kinh hãi.<br><br>Thẩm Trí kinh hãi nhất, ngòi bút của cậu ta vô thức đâm lên bàn, trừng lớn mắt đẩy mắt kính nhéo đùi Tưởng Phong: \"Có phải tôi đang nằm mơ không, vậy mà lại có thể thấy anh An oai hùng lên bục giảng làm bài……\"<br>Tưởng Phong bất ngờ không kịp phòng ngừa, xém chút đã nhảy dựng lên, hung ác liếc nhìn Thẩm Trí, cũng may lực chú ý của lão Tiêu đã bị Tô An hấp dẫn rồi, ông ôm tay đứng cạnh bục giảng vô cùng hứng thú nhìn bảng đen, không chú ý tới động tĩnh của bọn họ bên này.<br><br>Cạch cạch cạch cạch, cạch cạch cạch cạch.<br><br> <br>Bụi phấn trắng rơi xuống theo từng nét viết, Tô An viết gần nửa cái bảng đen, vươn tay \"Lạch cạch\" ném nửa viên phấn còn lại vào trong máng bảng, nhướng mày cười với lão Tiêu: \"Thầy ơi, xong rồi.<br><br>\"<br>\"Được, trở về đi.<br><br>\" Lão Tiêu không nhìn ra vẻ mặt khiêu khích của cậu, cầm phấn đỏ bước lên, nhìn từ trên xuống dưới, cuối cùng đánh một dấu tích lớn, bản thân cũng cảm thấy khó tin nói: \"Ừ, không tồi đâu Tô An.<br><br>\"<br>Tô An không biết đã qua bao nhiêu năm không được khen ngợi trong giờ học, bỗng chốc có hơi xấu hổ.<br><br>\"Tô An, tôi nghĩ nếu em nghiêm túc học tập thì vẫn có hy vọng.<br><br>\" Lão Tiêu đột nhiên thay đổi trọng điểm, \"Xem ra gần đây có cố gắng ha, rất tốt, tiếp tục phát huy.<br><br>\"<br>\"Ồ.<br><br>\" Tô An đáp lại vô cùng khẽ, chỉ có Tề Văn Hiên nghe thấy.<br><br>Còn lại hơn nửa tiết Toán học, tuy rằng không nghe hiểu hết được nhưng hiếm thấy Tô An vẫn luôn chăm chú nhìn bảng đen, còn nghe rất nghiêm túc.<br><br>Tác giả có lời muốn nói: Tiếp theo là tiết tiếng Anh, Tô Tiểu An nghe tiếng chim hót đầy lỗ tai, rốt cuộc cũng gục xuống bàn ngủ.<br><br>Thẩm Trí 【 vỗ ngực 】: May quá may quá, không bị đánh tráo, thật sự là anh An.<br><br>.<br><br>"]