["<br>Thứ hai lại đến sau ngày cuối tuần không nghỉ, nghĩ đến còn năm ngày nữa mới tới cuối tuần tiếp theo, đông đảo học sinh rảo bước tiến vào cổng trường đều không tình nguyện kéo lê bước chân.<br>Hơn nữa còn có một trở ngại phải vượt qua trước cuối tuần sau —— Công bố thành tích thi tháng, đặc biệt là tất cả bạn học lớp 11/6 còn phải đối mặt với buổi họp phụ huynh ngay sau đó.<br>Sáng nay Tô An căn bản là không thức dậy nổi.<br>Hôm qua sau khi Thẩm Trí về nhà đã bị một đôi nam nữ đánh một trận, nửa đêm khóc hu hu gọi điện thoại cho Tô An —— Cũng không biết khóc thật hay khóc giả, nhưng nghe thì vô cùng thê thảm, không biết còn tưởng chàng trai trẻ cậu ta bị cái gì ngược đãi cực kì tàn ác.<br>Kết quả của việc báo thức lúc nửa đêm chính là, Tô An vừa mở mắt liền trông thấy điện thoại đã sớm bị ném xuống đất, có lẽ là do mình vô ý thuận tay ném đi lúc tắt báo thức, cậu cầm điện thoại lên thì thấy có ba cuộc gọi nhỡ đều từ Tề Văn Hiên.<br>Hôm qua Dương Lan làm ca đêm cho nên buổi sáng không ai gọi cậu dậy, cậu cũng không nhớ mình có đặt đồng hồ báo thức hay không, xem như đã đặt rồi nhưng bị bản thân ngủ mơ tắt, lại thêm điện thoại để chế độ yên lặng, có mười cái điện thoại kêu cũng không nghe thấy.<br>Nhìn lại thời gian: 8:30.<br>Okk, cái này không chỉ là đến muộn mà là trực tiếp trốn học.<br>Cố gắng nhanh lên cũng không kịp, Tô An dứt khoát chậm rãi rời giường, đội một đầu tóc vàng rối tung lười biếng đứng trước bồn rửa mặt bóp kem đánh răng, một tay đánh răng, một tay vuốt vuốt tóc mình trước gương.<br>Ôi......!Tóc đen ở gốc ngày càng rõ ràng, xấu quá, hôm nào đi nhuộm lại lần nữa vậy.<br>Tô An nghĩ, tiện tay cầm lược chải hai lần, nhớ tới chuyện gì lại vừa đánh răng vừa về phòng lấy điện thoại, lạch cạch lạch lạch gõ chữ bằng một tay:<br>—— Tôi thức rồi [Thẹn thùng]<br>Lúc này là thời gian lên lớp, học sinh giỏi Tề Văn Hiên trả lời sau vài giây:<br>—— Cậu thức rồi, thi đại học cũng đã xong rồi.<br>—— Gọi cậu ba cuộc điện thoại cậu đều không nhận, có phải cháy nhà cậu cũng không dậy không [Đầu heo]<br> <br>Tô An nhổ bọt kem đánh răng trong miệng ra, súc miệng mấy lần, dùng khăn lông lau mặt rồi mới cầm điện thoại trả lời:<br>—— Đâu có, tại hôm qua tôi đi ngủ quá muộn, đến trường rồi nói với cậu sau.<br>Tề Văn Hiên gửi một icon kinh ngạc:<br>—— Cậu vẫn đi học à?<br>Tô An \"Chậc\" một tiếng:<br>—— Đương nhiên, tôi ngoan như vậy mà.<br>Tề Văn Hiên nhanh chóng trả lời lại:<br>—— Con Rùa không đến lớp, Thẩm Trí cũng không tới, tôi còn tưởng các cậu kết hội hẹn đánh nhau ở đâu rồi.<br>Tô An cười, gõ chữ:<br>—— Tôi và Thẩm Trí hợp tác đánh Con Rùa hả? Đừng nghĩ lung tung, hôm qua Trí cũng ngủ trễ, nói không chừng cậu ta cũng ngủ quên rồi, cháu trai Con Rùa kia không đến lớp không phải chuyện thường sao.<br>Tề Văn Hiên một lát sau mới trả lời:<br>—— Cậu......!Sao lại biết Thẩm Trí cũng ngủ trễ?<br>—— Tối hôm qua cậu thật sự mang cậu ta về nhà ngủ?<br>Tô An:<br>——......<br>—— Đến trường rồi nói với cậu, chuyên tâm học đi học sinh giỏi.<br> <br>Tô An vừa chuẩn bị thoát khỏi giao diện trò chuyện lại thấy Tề Văn Hiên gửi một tin nhắn cuối cùng:<br>—— Được, đi đường cẩn thận, cần tôi đón không?<br>Tô An bất giác nở nụ cười, vừa gõ vừa đọc từng chữ: \"Không cần làm phiền học sinh giỏi đâu, tôi thuần thục trèo tường lắm, phía dưới có mấy khối gạch tôi đều biết rõ.\"<br>Gõ chữ xong, gửi đi, Tô An tùy tiện thay quần áo rồi thu dọn cặp sách, mang giày, thừa dịp mẹ mình còn chưa làm xong ca đêm trở về, lanh lẹ ra khỏi nhà.<br>Cũng may là số học sinh đến trễ trốn học của trường này cũng không ít, giáo viên cũng sẽ không gọi điện thoại hỏi từng người, bằng không thì tần suất ba ngày đi trễ hai ngày của đám người Tô An không để người khác bớt lo này đã sớm bị niệm cho chầu trời.<br>Bác bảo vệ cổng khu chung cư hôm nay không xem phim truyền hình mà lôi kéo vài bác gái buổi sáng vừa múa quảng trường xong tán gẫu cùng, mấy người ngồi tụm lại một cục trong phòng bảo vệ, nếp nhăn trên mặt bác bảo vệ đều viết bốn chữ \"Mặt mày hớn hở\".<br>Tô An vội nhìn lướt qua, nhanh chóng đạp xe đi ngang qua cửa khu chung cư, bây giờ đã là chín giờ, cảm giác như bất cứ lúc nào cũng có thể gặp phải mẹ cậu.<br>Cách cửa khu chung cư không xa là một tiệm ăn sáng, Tô An kéo phanh lại dừng ở cửa tiệm, chống một chân xuống đất hô: \"Ông chủ, cho hai cái bánh bao thịt!\"<br>Được.\" Chủ tiệm nhanh chóng lấy hai cái bánh bao lớn mềm mềm trắng trắng từ lồ ng ra hấp đưa cho Tô An, trêu chọc: \"Đi học hả, mấy giờ rồi?\"<br>\"Ôi chao, ngủ quên thôi mà.\" Tô An cười hì hì trả lời, \"Đừng nói với mẹ cháu nha, bà ấy......\"<br>\"Tô An!\"<br>Còn chưa nói xong, giọng nói như sấm rền của Dương Lan vang lên ngay sau lưng, Tô An ngạc nhiên run lên, bánh bao vừa mới nhận lấy trong tay suýt nữa đã rơi xuống.<br>Rất đúng lúc, sợ cái gì là gặp cái đó.<br>Chủ tiệm quán ăn sáng cho Tô An một ánh mắt đồng tình, Tô An nhắm mắt, quay đầu đổi thành biểu cảm ngoan ngoãn nhìn mẫu thân đại nhân mang giày cao gót hùng hổ đi tới, kinh ngạc nói: \"Mẹ? Bây giờ mẹ mới tan làm hả?\"<br><br>\"Đúng vậy, còn con bây giờ mới đi học, hửm?\" Ngón tay Dương Lan chọc lên trán Tô An, \"Con còn biết đi học à, ăn sáng cái gì, sao không ăn trưa luôn đi?\"<br>\"Không phải, mẹ, mẹ hiểu lầm rồi.\" Tô An ôm đầu giả vờ đáng thương, \"Con quên mang bài tập theo nên mới trở về lấy.\"<br>Nói xong còn bổ sung: \"Không tin mẹ hỏi Tề Văn Hiên xem!\"<br>\"Ồ, quên mang bài tập, sao con không quên mang não ấy?\" Dương Lan tức giận đến nỗi muốn trợn trắng mắt, \"Không phải mới thức dậy, vậy bây giờ con mua đồ ăn sáng làm gì?\"<br>Tô An vừa quay đầu đã lôi người khác ra đội nồi: \"Là Thẩm Trí! Hôm nay cậu ta đến muộn chưa kịp ăn sáng, kêu con thuận đường mang giúp cậu ta.\"<br>Dương Lan chống nạnh nhìn cậu, nửa tin nửa ngờ.<br>Tô An lấy lòng cười một tiếng: \"Mẹ làm ca đêm mệt rồi, mau về nhà nghỉ ngơi đi......!Con có thể đi không? Con đang vội......\"<br>\"Biến biến biến.\" Dương Lan ghét bỏ xua tay đuổi người.<br>Tô An lập tức giẫm bàn đạp, bánh xe nhanh chóng di chuyển, thật sự biến đi.<br>Chưa qua mấy con phố, ngay tại giao lộ liền trông thấy Thẩm Trí vừa bị cậu lôi ra đội nồi, Tô An bấm còi, hô với Thẩm Trí: \"Trí!\"<br>Thẩm Trí quay đầu lại, Tô An kéo phanh vừa vặn dừng bên cạnh cậu ta, phụt cười thành tiếng.<br>Hôm qua lúc Thẩm Trí gọi điện thoại khóc lóc kể lể cậu không hề để bụng, lúc này thấy khuôn mặt sưng tấy của cậu ta, Tô An không nhịn được, rất không tử tế vịn vai Thẩm Trí bắt đầu cười.<br>\"......!Quá đáng.\" Thái dương Thẩm Trí giật giật.<br>\"Cơ mà......!Cha cậu ra tay quá độc ác rồi.\" Tô An đưa tay muốn sờ mặt cậu ta, Thẩm Trí lập tức ngăn lại, vẻ mặt cực kì tủi thân: \"Đau!\"<br>\"Trước kia chưa từng thấy ông ấy đánh cậu tàn nhẫn như vậy.\" Tô An lắc đầu cảm thán, \"Không phải chỉ gian lận thôi sao......\"<br>\"Haiz, cậu không hiểu.\" Thẩm Trí ủ rũ cúi đầu nói, \"Cha tôi thích sĩ diện, bình thường tôi đánh nhau ông ấy không mất mặt, thành tích kém cũng không mất mặt, nhưng chuyện này......!Giáo viên trực tiếp gọi điện thoại cho ông ấy, ông ấy không giữ được mặt mũi, nói đây là vấn đề nhân phẩm, ném mặt già của ông ấy đến Siberia rồi......\"<br>Tô An cũng không biết nên nói gì, chỉ có thể vỗ vỗ ghế sau xe, dùng hết chủ nghĩa nhân đạo quan tâm: \"Chở cậu một đoạn nhá?\"<br>\"Ò.\" Thẩm Trí rầu rĩ trả lời, ngồi lên xe lại trông thấy trên ghi đông xe đạp của Tô An có treo một cái túi, \"Cái đó, anh An, tôi muốn ăn bánh bao.\"<br> <br>Tô An ném một cái bánh bao cho Thẩm Trí, người kia sau khi nhận lấy thì hít mũi một cái, hỏi: \"Ầy anh An, sao hôm nay cậu cũng đến trễ vậy, trùng hợp như vậy.\"<br>\"Ồ, còn không phải bởi vì nửa đêm nhận cuộc điện thoại quỷ khóc sói gào sao.\" Tô An ngậm cái bánh bao khác trong miệng, một tay lái xe, ghi đông xe đạp loạng choạng chậm chạp đi dọc theo ven đường.<br>Thẩm Trí không áy náy \"Ò\" một tiếng, cúi đầu gặm bánh bao.<br>Xe đạp không thể vào trường học được, Tô An đỗ nó ở gần trường xong thì quen cửa quen nẻo cùng Thẩm Trí đi tới chỗ trèo tường gần khu rừng nhỏ.<br>Bên dưới được học sinh đến muộn trèo tường lót mấy khối gạch, gần như đã trở thành một trong những......!Cửa sau của trường.<br>Hai người nhanh chóng trèo tường nhảy xuống, chưa đi hai bước liền nghe thấy tiếng động sau lưng.<br>Ôm lòng hiếu kỳ ai là người trèo tường nơi xa xăm, Tô An và Thẩm Trí quay đầu lại xem, sáu mắt nhìn nhau với Vương Hân Bá đang trèo tường, nhất thời yên lặng.<br>Vương Hân Bá không nghĩ phía dưới có người, hơn nữa còn là người quen, cũng sửng sốt, biểu cảm ngu ngơ dễ nhìn hơn vẻ mặt nợ tiền bình thường kia nhiều.<br>Nhưng hắn nhanh chóng khôi phục lại bộ dáng không kiên nhẫn, thu cái chân đang treo bên ngoài bờ tường bên kia vào, nhảy xuống, không hề nhìn bọn họ.<br>Ba người cùng chung điểm đến, từ cửa sau trường tiến về lớp học, ba người vẫn luôn giữ nguyên không khí trầm mặc quỷ dị, không ai mở miệng nói chuyện trước.<br>Giáo viên dạy Sử chỉ nhìn thoáng qua rồi giảng bài như thường lệ, làm như không thấy bọn họ.<br>Tề Văn Hiên nhìn một đám ba người ngồi vào chỗ của mình, thấy Tô An đặt cặp sách xuống, muốn nói lại thôi.<br>\"Sao vậy?\" Tô An kỳ quái hỏi, trên mặt cậu không bị thương nhưng vẫn vô thức sờ mặt, nghĩ có phải bị dính thứ gì kỳ lạ hay không.<br>\"Vậy......\" Ngòi bút Tề Văn Hiên chọc chọc xuống bàn, \"Tối hôm qua Thẩm Trí thật sự không ngủ với cậu?:<br>Tô An: \"..................\"<br>\"Còn nữa, ba người các cậu thật sự không phải ra ngoài hẹn đánh nhau?\"<br>Tô An: \"..................\".<br><br>"]