["<br>Du lịch ba ngày ngắn hạn được sắp xếp như sau:<br>Ngày đầu tiên, buổi sáng xuất phát, buổi chiều đến nơi, mấy giờ cực khổ ngồi trên xe, mọi người trước tiên đi chơi gần đó để thả lỏng thể xác và tinh thần, buổi tối ăn cơm xong muốn chơi thì chơi, muốn nghỉ ngơi thì nghỉ ngơi.<br><br>Ngày thứ hai, buổi sáng sắp xếp đến phố cổ gần đó để tham quan một đợt, buổi trưa ăn đồ ăn đặc sắc ở địa phương, sau đó buổi chiều đi leo núi, chạng vạng tối vừa vặn đến đỉnh núi ăn BBQ, ban đêm cắm trại một đêm trên núi.<br><br>Ngày thứ ba, sáng sớm muốn xem mặt trời mọc thì xem, dậy không nổi thì ngủ một giấc tự tỉnh như bình thường, sau đó dọn dẹp một chút xuống núi về nhà.<br><br>Ba ngày Quốc Khánh vô cùng hoàn mỹ, một đám thiếu niên mượn cớ mừng sinh nhật tổ quốc mà du sơn ngoạn thủy để ngắm nhìn cảnh sắc quê hương.<br><br>Sau khi tiến vào thành phố cần đến, xe dừng lại trước một nhà trọ trang trí rất cổ kính.<br><br>Chỗ ở đã sớm được đặt xong, một nhà trọ nhỏ, người trong lớp gần như giống nhau lấy túi xách xuống hết, tên nhà trọ này cũng đặc sắc y như cách trang trí của nó, Tô An vừa xuống xe liền ngửa đầu đọc thành tiếng: \"Khách sạn…… Đậu Hũ.<br><br>\"<br>Cậu quay đầu, cười nói với Tề Văn Hiên phía sau lưng: \"Cái này được nha, tôi thích ăn đậu hũ.<br><br>\"<br>Những lời này còn có chút nghĩa khác, mấy bạn học bên cạnh đều nhịn không được nhìn cậu một lát, Thẩm Trí vừa nghe đã kéo dài giọng nói: \"Khủng khiếp quá khủng khiếp quá, có người ban ngày ban mặt đùa giỡn lưu——\"<br>Cậu ta còn chưa kịp nói xong đã bị Tô An cho một vả nuốt về, vẫn còn sờ đầu vô cùng hèn hạ cười cười.<br><br>Ông chủ và bà chủ nhà trọ tiếp đãi bọn họ rất nhiệt tình, một đám học sinh trẻ tuổi có sinh lực vừa nói vừa cười phủ kín toàn bộ đại sảnh, nháy mắt liền trở nên có sức sống, ông chủ trông cũng vui mừng, gương mặt phiếm hồng hiện ra đầy ý tươi cười.<br><br> <br>Tuần lễ vàng mà có thể đặt nhà trọ tại các điểm du lịch, công lao của hoạt động lần này nhất định phải thuộc về bạn học phụ trách Lư Hiểu Chanh nhanh tay lẹ mắt.<br><br>Lư Hiểu Chanh giao giấy căn cước đã thu cho ông chủ để cho từng người đăng ký vào ở, lại nhận tất cả thẻ phòng từ trong tay bà chủ, cất giọng hô: \"Hai người một phòng, mọi người tự mình chọn nha, mỗi phòng cử một người đến đây nhận thẻ phòng!\"<br>\"Anh An, cậu……\" Thẩm Trí thò qua muốn thương lượng ngủ một phòng với Tô An, rồi để Tề Văn Hiên ngủ cùng Tưởng Phong đi, vừa đúng học sinh giỏi và học sinh giỏi, nói không chừng còn có thể chém giết nhau không khói thuốc súng trong phòng của học sinh giỏi nữa.<br><br>Nhưng vừa mở miệng ra, Tề Văn Hiên đang xếp hàng phía trước giống như có mắt sau lưng, lập tức quay đầu liếc mắt đến đây, bình đạm không gợn sóng, Thẩm Trí lại dựa vào nhiều năm kinh nghiệm bôn ba trong trường cảm giác được nguy hiểm.<br><br>\"Hả?\" Tô An hỏi Thẩm Trí.<br><br>Thẩm Trí ngẩng đầu rồi lại cúi đầu, ba giây sau thở dài: \"Không có gì, các cậu đi đi.<br><br>\"<br>Tô An: \"???\"<br>Tề Văn Hiên đã lấy thẻ phòng từ chỗ Lư Hiểu Chanh, trở về nói với Tô An: \"Đi thôi, 206.<br><br>\"<br>Lư Hiểu Chanh lấy tay làm dáng loa hô với các bạn học đã tản ra tốp ba tốp năm: \"Mọi người nhớ kỹ nha, ba giờ tập hợp!\"<br>Nếu có người đi ngang qua chắc chắn sẽ nghĩ cô là hướng dẫn viên du lịch của đám người bọn họ, chỉ thiếu cờ hiệu nhỏ có tên công ty du lịch thôi.<br><br>\"Trí, buổi chiều gặp lại~\" Tô An vẫy vẫy tay với Thẩm Trí, đi theo sau Tề Văn Hiên, đi ba bước nhảy một bước mà chạy lên lầu.<br><br>Thẩm Trí thoáng nhìn Tưởng Phong vẫn ngồi trên ghế sô pha đọc sách như mọi người đều say chỉ mình tôi tỉnh trong góc đại sảnh, vô cùng mệt mỏi.<br><br> <br>Cậu ta cũng lấy thẻ phòng từ chỗ Lư Hiểu Chanh, đi qua đứng trước mặt Tưởng Phong huơ tay qua lại: \"Mở cửa phòng 304 chờ cậu.<br><br>\"<br>\"Ừ.<br><br>\" Tưởng Phong dùng giọng mũi trả lời, cũng không biết có nghe hay không mà không hề phản ứng với giọng điệu cố ý không đứng đắn của Thẩm Trí.<br><br>Thật sự quá không thú vị.<br><br>Thẩm Trí tự làm mình mất mặt, bĩu môi, hai tay đút vào túi đi theo sau hai bạn nữ tay trong tay lên lầu đi về phòng mình.<br><br>*<br>Phòng trọ không lớn nhưng được dọn dẹp rất sạch sẽ, Tề Văn Hiên dùng thẻ phòng mở cửa ra, đập vào mắt là một chiếc giường lớn màu trắng sạch sẽ ngăn nắp.<br><br>Thế mà lại mà phòng giường lớn.<br><br>Học sinh nam bình thường cùng nhau ngủ trên giường lớn đương nhiên không có gì, nhưng Tề Văn Hiên……<br>Tề Văn Hiên đứng ở cửa không bước vào, Tô An lại như một con cá chui vào từ khe hở giữa anh và khung cửa, ngay lập tức bổ nhào xuống giường lớn mềm mại, tay chân mở ra thành hình chữ đại (大).<br><br>Tề Văn Hiên bật cười một lát, vào phòng đóng cửa lại, đến gần giường nơi Tô An đang vùi đầu vào gối rầu rĩ than thở: \"A…… Mềm quá đi.<br><br>\"<br><br>Từ nhỏ ở nhà đều ngủ giường gỗ, Tô An luôn có chấp niệm với loại giường vô cùng mềm này, bởi vậy khi còn bé không ít lần nhảy trên giường Tề Văn Hiên—— Thật sự là nhảy, y như chơi trò nhảy nhảy trong công viên.<br><br>Trưởng thành rồi thì đương nhiên sẽ không nhảy trên giường như vậy nữa, cái giường kia có thể không sập, nhưng té bổ nhào về trước vẫn có thể.<br><br>Tiếng bước chân chậm rãi tới gần, mép giường mềm mại lõm xuống, Tề Văn Hiên ném ba lô của mình lên ghế, ngồi trên giường buồn cười mà kéo dây đeo trên túi của Tô An một cái: \"Tốt xấu gì cậu cũng cất túi đi đã.<br><br>\"<br>Tô An không có động tĩnh, sau nửa ngày mới lười nhác lật mặt lên, rồi biến thành một chữ đại (大) nằm ngửa, đè chân xuống, hoàn toàn đặt túi dưới thân.<br><br>Sau đó còn nằm trên giường kiếm chuyện mà nhướng mày với Tề Văn Hiên: \"Cậu tới lấy?\"<br>Tề Văn Hiên một bên cười nhạo \"Cậu có ấu trĩ không\", tay lại phối hợp ấu trĩ cùng cậu, duỗi tay muốn lấy túi từ dưới chân cậu ra.<br><br>Tô An muốn đè lại nhưng không đè nổi, cái túi bị Tề Văn Hiên kéo ra phân nửa, cậu cũng bị lực kéo ở dây đeo kéo cả người về phía mép giường, ga giường từ sạch sẽ không có nếp nhăn bị kéo đến đầy nếp gấp xiêu xiêu vẹo vẹo.<br><br>Tề Văn Hiên cầm lấy túi của cậu, Tô An cũng theo bản năng thò tay bắt lại, tựa hồ lại bắt trúng vạt áo của Tề Văn Hiên, người kia không phòng vệ, mất trọng tâm mà ngã về phía trước.<br><br>Trong chốc lát, trước mắt hai người đều là vẻ mặt kinh ngạc kề sát mặt mình của đối phương.<br><br>\"Bịch\" một tiếng, Tô An che lấy cái trán ngã về, Tề Văn Hiên cũng che trán lại, một tay chống bên người Tô An, quỳ một gối chống phía trên Tô An.<br><br>Tô An khoa trương mà kêu tiếng quỷ: \"Ôi ôi ôi, cái trán sưng rồi sưng rồi sưng rồi…… Tề Văn Hiên! Có phải cậu ghen tỵ với khuôn mặt xinh đẹp của tôi, muốn độc chiếm danh hiệu hotboy trường hay không! Đúng là tâm cơ boy……\"<br>Tề Văn Hiên dở khóc dở cười: \"Cậu nói đạo lý chút đi, là cậu kéo tôi xuống!\"<br>\"Tôi mặc kệ, tôi muốn cậu chịu trách nhiệm với tôi!\" Tô An nằm trên giường chơi xấu khóc lóc om sòm.<br><br>Trán Tề Văn Hiên cũng đỏ không kém cậu bao nhiêu, anh một tay chạm vào nhiệt độ trên trán mình, cúi đầu nhìn người đang ngửa mặt chơi xấu, dù cái trán đau nhói nhưng đột nhiên anh lại có tâm tình tốt cười rộ lên: \"Chịu trách nhiệm thế nào, thổi thổi cho cậu sao?\"<br>Một câu này bỗng làm Tô An nhớ đến khi còn bé.<br><br> <br>Lúc còn bé, cơ thể của cậu nh ỏ nhưng lại rất dày, va đập này nọ là chuyện bình thường.<br><br>Nếu Tề Văn Hiên ở đó thì sẽ rất dịu dàng kéo cậu qua, vừa thổi nơi cậu bị sưng vừa nói: \"Anh thổi thổi cho em, thổi thổi xong cơn đau sẽ bay đi mất.<br><br>\"<br>Rõ ràng lớn hơn mình còn chưa tới nửa tuổi, nhưng lúc đó Tề Văn Hiên vẫn luôn có bộ dáng anh lớn, chăm sóc em trai nhà hàng xóm chỉ nhỏ hơn anh nửa tuổi này.<br><br>Nhưng chuyện này, khi còn nhỏ thì được chứ lúc lớn mà còn thổi thổi bay mất cơn đau……<br>Tô An tự tưởng tượng một chút, mặt dày liền đỏ lên, ánh mắt né tránh xua tay: \"Không được không được, tôi cũng không phải trẻ con…… Cậu, cậu đứng lên, đè nặng tôi.<br><br>\"<br>Tề Văn Hiên rũ mắt, cuối cùng vẫn tránh ra, trở mình ngồi bên giường, ngừng một lát bắt đầu mở ba lô ra, tìm đồ sạc sạc điện thoại của mình, còn không quên dặn dò Tô An: \"Điện thoại cậu đầy pin chưa, nhớ bổ sung.<br><br>\"<br>\"À.<br><br>\" Tô An trả lời một tiếng, cũng chậm rãi ngồi dậy, ban nãy cái túi bị giày vò đến biến dạng, nhưng đồ vật bên trong cũng không bị đè hư.<br><br>Cậu lấy đồ sạc bị quấn thành một cục ra từ sâu trong túi, dùng tay từ từ gỡ rối, ngón tay chạm vào rồi dừng một chút, nhẹ nhàng chạm vào tâm thất trái của mình.<br><br>Thật kỳ quái, còn chưa vận động mà sao trái tim lại đập nhanh như vậy?<br>Tác giả có lời muốn nói:<br>Ma ma nói cho con biết, đó là cảm giác rung động.<br><br>.<br><br>"]