["<br>\"Emmmmmmm……\" Hai người mắt to trừng mắt nhỏ, Tô An cân nhắc một chút, dù sao cũng là ván trượt của mình vướng chân người ta, đuối lý, vậy nên cười cười dò hỏi, \"Chúng ta quen nhau sao?\"<br>Chắc cũng là kiểu quen biết không vui vẻ gì, nhưng Tô An thật sự không nhớ được cái tên nhím gai này là ai.<br><br>Nghe xong câu hỏi đó, sắc mặt tên nhím gai nhanh chóng thay đổi.<br><br>Nếu như vừa nãy chỉ là tức giận thì bây giờ càng giống bị cái gì vô cùng nhục nhã hơn, Tô An không thể không hoài nghi người này từng bị cậu tụt quần trước mặt mọi người.<br><br>Nhưng trong trí nhớ của cậu hình như không có chuyện thú vị như vậy.<br><br>Thẩm Trí bên cạnh vẫn còn để đũa vào mồm, há miệng trừng họ một lát, đẩy đẩy Tô An nhỏ giọng nói: \"Không phải chứ đại ca, cậu thật sự không nhớ?\"<br>\"Nhớ cái gì?\" Tô An sững sờ, cũng nhỏ giọng trả lời lại, \"Tôi quen hắn hả?\"<br>\"Là đồ khốn đó, học trường trung học số mười tám!\" Thẩm Trí thấp giọng nói, \"Lần trước chúng ta hẹn đánh nhau với đám người trường kia, cậu ấn tên đó lên mặt đất mà đánh, cậu quên rồi?\"<br>Số người bị Tô An ấn lên mặt đất đánh rất nhiều, Tô An nhướng mày, vẫn cảm thấy không có ấn tượng gì với người này.<br><br>\"Vậy sao hắn lại ở đây?\" Trường của bọn Tô An là trường trung học số tám, tám nhỏ hơn mười tám mười số, người này chắc sẽ không ngu xuẩn đến nỗi không phân biệt được.<br><br>\"Bởi vì hắn chuyển trường! Bây giờ hắn đang ở cùng lớp với chúng ta!\" Thẩm Trí bị trí nhớ của Tô An khuất phục, \"Hôm nay lúc hắn đi lên tự giới thiệu đôi mắt không bao giờ rời khỏi cậu, hung thần ác sát, đừng nói với tôi là cậu chưa thấy tên này nhé?!\"<br>Lúc ấy Tô An còn đang bận tập trung vào trò chơi đây, đừng nói là để ý ánh mắt, trên bục giảng là nam hay nữ cậu cũng không biết.<br><br>Ân oán ngày trước Tô An hoàn toàn không nhớ được, cậu không muốn phá hư tâm tình học kỳ mới, tốt tính mà cười cười với tên nhím gai: \"Cái đó, bạn học Đồ Khốn, nếu như đã là bạn cùng lớp, chi bằng chúng ta cùng ăn một bữa, bỏ qua chuyện cũ?\"<br>Cuộc đối thoại của bọn họ tên nhím gai đã nghe được bảy tám phần, càng nghe mặt mũi càng chịu không nổi, đến cùng hoàn toàn bùng nổ, một cước đá bay ván trượt: \"Mẹ nó mày mới là đồ khốn!!\"<br>Ván trượt chợt đụng vào chân bàn, rồi \"lạch cạch\" một tiếng ngã xuống, nụ cười trên mặt Tô An chậm rãi vơi đi.<br> <br><br>\"A, không phải tên là Đồ Khốn……\" Cậu liếc nhìn ván trượt đã trượt đi một đoạn trên mặt đất, ngẩng đầu nhìn chằm chằm mặt tên nhím gai, khóe miệng mới vừa rủ xuống lại cong lên, \"Vậy tao đành phải đánh mày thành đồ khốn.<br><br>\"<br>Tên nhím gai cũng không phải chỉ có một mình, Tô An vừa mới đứng lên, ba người khác cũng đứng lên, cùng một màu Smart, ốm lòi xương trông không có chút lực uy hiếp nào.<br><br>\"Đánh không?\" Tề Văn Hiên chậm rãi vén tay áo, hỏi, \"Kết thúc nhanh một chút, ngày mai khai giảng.<br><br>\"<br>\"Đánh!\" Tô An đen mặt trở tay cầm ghế nhựa, vung về phía tên nhím gai.<br><br>Thẩm Trí cũng hét lớn một tiếng đập bàn đứng lên, đồ ăn còn thừa không nhiều lắm trên bàn tập thể nhảy lên, mấy bàn xung quanh thấy tình huống không đúng liền mau chóng buông đũa chạy hết.<br><br>Mở bán gần cổng trường trung học số tám, chủ tiệm trong khu phố không lạ gì chuyện này, bắt đầu bấm máy tính toán trong quầy thu ngân.<br><br>Ba đấu bốn, bọn Tô An không hề rơi xuống thế hạ phong.<br><br>Thẩm Trí vừa đấm người, vừa rảnh rỗi hô to với Tề Văn Hiên: \"Học sinh giỏi, nhìn không ra nha…!\"<br>\"Còn nhiều thứ cậu nhìn không ra lắm.<br><br>\" Tô An lấy ván trượt đập vào đầu tên nhím gai trên bàn, bàn ngay lập tức sập xuống, toàn bộ bát đũa trên bàn đều rơi xuống đất.<br><br>Tô An lại xách cổ áo tên nhím gai lên từ mặt đất hỗn độn, cười hỏi: \"Nói, mày có phải đồ khốn hay không?\"<br> <br>\"Mày mới là đồ……\"<br>\"Bịch——\"<br>\"Tao đệt……\"<br>\"Bịch——\"<br>\"Mẹ nó Tô An mày để tao……\"<br>\"Bịch——\"<br>Bị đánh mấy cái, cuối cùng tên nhím gai mặt mũi bầm dập cũng không chịu nổi mà rống to: \"Là tao là tao là tao được rồi mà.<br><br>\"<br>Trong đám người đang vây xem không biết ai hô: \"Cảnh sát đến!\"<br>Tô An ném người đi, một tay túm đồng bọn nhỏ chạy như bay ra khỏi hiện trường, còn không quên quay đầu hô to: \"Nhớ trả tiền cho chủ tiệm!\"<br>Tiếng th ô tục phẫn nộ của tên nhím gai bị vùi lẫn trong tiếng huyên náo của đám người.<br><br>Chạy xa hai con phố, Tô An mới vỗ đầu một cái: \"Ván trượt của tôi đâu?\"<br>\"Ở đây.<br><br>\" Tề Văn Hiên đã một tay xách theo, ném qua cho cậu.<br><br>\"Vẫn là anh Hiên đáng tin.<br><br>\" Tô An cười ha hả, bởi vì vừa mới vận động nên mặt đều trở nên hồng, cậu đạp một cước lên ván trượt, \"Tôi nhớ ra rồi, buổi chiều lúc ở chỗ bảng thông báo, hình như ván trượt của tôi đụng phải hắn.<br><br><br>\"<br>\"Ai?\" Thẩm Trí vẫn còn thở phì phò, không kịp phản ứng lại.<br><br>\"Là cái đồ khốn kia ấy…\" Tô An chậm rãi đi về phía trước, tốc độ ngang bằng với họ, nhìn chằm chằm ván trượt dưới chân nói, \"Mày xem, trận đánh hôm nay đều là vì mày.<br><br>\"<br>Ván trượt bị cậu giẫm lên còn bị trách mắng, vô cùng vô tội.<br><br>\"Nhưng mà nói lại đã……\" Tô An nhìn về phía Thẩm Trí, hỏi, \"Hắn thật sự tên là Đồ Khốn hả?\"<br>\"Ba mẹ nhà ai sẽ đặt tên con là Đồ Khốn vậy, có thù oán à.<br><br>\" Thẩm Trí rất muốn trợn trắng mắt.<br><br>\"Vậy cậu còn nói với tôi tên hắn là Đồ Khốn.<br><br>\" Tô An vỗ lên gáy cậu ta một cái, \"Nếu tôi không nói như vậy thì hắn sẽ phát nổ sao? Hắn không phát nổ thì tôi sẽ phát nổ hả?\"<br>\"Không phải đâu…… Mọi người đều gọi như vậy, thuận miệng thôi.<br><br>\" Thẩm Trí che cái gáy lại, rất oan ức, \"Hắn tên là Vương Hân Bá, bỏ chữ giữa ra, gọi là đồ khốn có gì không đúng?\"<br>*Vương Hân Bá bỏ chữ giữa ra là Vương Bá aka đồ khốn.<br><br>Tô An nhịn không được phụt cười: \"Sao không gọi là Simba?\"<br>*Hân Bá 欣霸 và Simba 辛巴 phát âm gần giống nhau, 欣霸 đọc là Xīn bà,辛巴 đọc là Xīn bā<br>*Simba là vua sư tử đó mọi người, con này nè:<br>\"Simba dễ thương quá, lúc nhỏ đáng yêu khi trưởng thành uy mãnh, hắn xứng sao?\" Thẩm Trí xem thường mà bĩu môi.<br><br>Cho dù nói thế nào đi nữa, học kỳ mới còn chưa bắt đầu đã đánh một trận như vậy, còn là đánh với học sinh chuyển trường, thật có thể nói là một khởi đầu nồng đậm rực rỡ.<br> <br><br>Đi đến ngã ba, Thẩm Trí vẫy vẫy tay theo một hướng khác đi về nhà, Tô An và Tề Văn Hiên theo hướng khu dân cư nhà mình đi về.<br><br>Trời đã toàn hoàn tối, dưới ánh đèn đường sâu thẳm, bươm bướm và côn trùng nhỏ cứ lách cách đập vào bóng đèn không ngừng.<br><br>Mãi đến khi tạm biệt trước cửa nhà, Tô An vô tình quay đầu lại, phát hiện khuỷu tay Tề Văn Hiên bầm tím một khối, mu bàn tay cũng như bị thứ gì đó cắt trúng.<br><br>\"Này……\" Cậu vừa định gọi lại, người kia đã đóng cửa, mà bản thân vừa cắm chìa khóa vào cửa thì nó đã được mở ra từ bên trong.<br><br>\"Về trễ như vậy, lại nằm chết ở chỗ nào rồi?\" Dương Lan chống nạnh xách người vào nhà, vừa ngửi thấy liền cau mày, \"Á à, lại uống rượu phải không? Mẹ thấy lá gan của con càng ngày càng lớn rồi đấy!\"<br>\"Mẹ, mẹ…… Đau, đau, đau!\" Tô An nắm tay Dương Lan, ra vẻ đáng thương mà cắn răng chịu đựng, \"Chỉ uống chút bia, thật mà! Con không có đi đâu hết, chỉ ăn cơm với Tề Văn Hiên và Thẩm Trí một bữa, không tin mẹ hỏi bọn họ!\"<br>\"Hửm?\" Dương Lan nhìn cậu, nhíu mày, \"Trán con sao lại bị bầm, khóe miệng sao lại cũng rách, con đánh nhau đúng không?\"<br>\"Con không có, con…… Con ngã, hôm nay không phải con mang ván trượt ra ngoài đấy sao, trên mặt đất có một cái hố, con……\" Tô An liều mạng vắt óc tìm từ, \"Ôi chao, con là loại người thích gây chuyện xấu hay sao?\"<br>\"À, nếu con không phải, ngày mai mặt trời sẽ mọc đằng tây!\" Dương Lan xách cậu đến cạnh bàn, ấn cậu ngồi xuống, \"Có một cái hố trên mặt đất thế sao con không đập mặt vào đó luôn đi…… Đừng nhúc nhích, mẹ tìm thuốc cho con.<br><br>\"<br>Hai tay Tô An đặt lên chân, ngoan ngoãn đáp: \"Dạ, cảm ơn mẹ.<br><br>\"<br>Dương Lan lấy một ngón tay đụng chỗ bị thương trên trán một chút mà hận không thể rèn sắt thành thép, sắc mặt Tô An lập tức vặn vẹo, kêu r3n: \"Mẹ ruột ơi!\"<br>Dương Lan hừ lạnh một tiếng, xoay người vào nhà tìm hộp thuốc.<br><br>Tác giả có lời muốn nói: Đêm đó, những gì Tô Tiểu An phải chịu dưới bàn tay của mẹ cậu còn nghiêm trọng hơn vết thương của cậu rất nhiều.<br><br>Mẹ ruột xác nhận√.<br><br>"]