["<br>Sau khi phiêu lưu xong quay về nhà trọ, ông chủ và bà chủ tự mình xuống bếp làm mấy bàn phong phú…… Tiệc đậu hũ.<br><br>Cũng không phải tất cả đều là đậu hũ trắng bóng, có rất nhiều loại, như là thịt kho tàu hương vị cay nóng, đậu hũ trứng muối, đậu hũ Tứ Xuyên, súp đậu hũ đầu cá, đậu hũ thối chiên, và các loại đậu hũ khác, đậu hũ cá, đậu hũ Nhật Bản……<br>Tóm lại, chỉ cần món nào có thể thêm đậu hũ vào gần như đều thêm vào hết, nếu không phải không có tay nghề, chắc chắn ông chủ sẽ đổi hoa trang trí thành chạm khắc đậu hũ.<br><br>Bà chủ cười ha hả như mẹ hiền ở nhà, nói với mấy bàn người trẻ tuổi: \"Tiệm cô đặc sắc ở chỗ, như tục ngữ nói Người ta có thể một ngày không ăn thịt, không thể một ngày không ăn đậu.<br><br> Cô biết người trẻ tuổi các cháu đều thích ăn thịt nhưng ăn nhiều không tốt cho cơ thể, phải ăn chay nhiều lên.<br><br>\"<br>Không phải, chay thì chay, nhưng chữ chay này không có ý chỉ giới hạn trong đậu hũ mà???<br>Cô nói thế thì rau xanh cải trắng súp lơ cà tím cà chua nấm kim châm làm sao bây giờ? Tôn nghiêm của rau quả đều bị cướp đoạt hết rồi!<br>Mọi người nhìn một bàn đậu hũ đều đơ mặt, thiên ngôn vạn ngữ khiếu nại đều không nói nên lời dưới ánh mắt yêu thương của bà chủ, Thẩm Trí nhịn một lúc lâu mới cảm thán: \"Tôi nói…… Các cậu gọi Khách sạn Đậu Hũ thật sự là làm từ đậu hũ hết hả? Thích đậu hũ tới bao nhiêu vậy……\"<br>Tề Văn Hiên cũng trầm mặc một lát, nhìn Tô An: \"! ! Nghe nói cậu thích ăn đậu hũ?\"<br>Tô An cười ngượng hai tiếng: \"Tôi sai rồi đại ca.<br><br>\"<br>Tưởng Phong nhíu mày múc một thìa đậu hũ: \"Ăn nhiều đậu hũ dễ dẫn đến bệnh gout, thích đến thế nào cũng không nên ăn nhiều như vậy, đậu chứa hàm lượng piu-rin cao…… Thực đơn như vậy không khoa học.<br><br>\"<br>Nhưng may mắn là bà chủ cũng biết rõ, sau đó đều mang lên những thức ăn địa phương đặc sắc khác, không có đậu hũ.<br><br>Bạn học Tô Tiểu An thích ăn đậu hũ một lần lấp đầy dạ dày của mình bằng đậu hũ, không thể không nói tay nghề của chủ tiệm không tồi, cậu vốn tưởng rằng ăn xong bữa này có thể ít nhất một tháng không muốn động vào đậu hũ, nhưng nhiều đậu hũ như vậy không khiến cậu phát ngán, thậm chí còn muốn đến bàn đậu hũ thối tráng miệng sau bữa ăn.<br> <br><br>Ăn uống no nê, phần lớn bạn học đều chọn quay về phòng nghỉ ngơi, dưỡng sức để chuẩn bị chiến đấu cho ngày mai, cũng có một ít người không chịu ngồi yên ra ngoài đi bộ, dạo chơi trong cảnh đêm của thành phố núi.<br><br>Tô An trở về phòng liền đi vào phòng tắm, ngâm nga hát tẩy rửa mình đến trắng nõn dưới dòng nước ấm ào ào, giữa cửa phòng tắm có một khối kính mờ, Tề Văn Hiên ở bên ngoài ngồi trên giường, có thể thấy bóng người di chuyển qua kính, rất mơ hồ.<br><br>Không lâu sau, tiếng nước ngừng lại, bóng người dần dần tới gần, nửa người dưới của Tô An bọc khăn tắm, đi chân trần mang theo hơi nước ấm áp trong phòng tắm bước ra, tóc vàng còn tích nước trên đầu rơi tách tách, bởi vì tóc ướt nên ngả màu vàng sậm, nhìn kỹ sẽ thấy đỉnh đầu đã mọc một đoạn tóc đen ngắn.<br><br>Giẫm lên sàn nhà vẫn còn hơi lạnh, chân trái Tô An cọ cọ mu bàn chân phải, bắt đầu tìm dép lê trong phòng, đầu cũng không ngẩng lên nói với Tề Văn Hiên: \"Tôi xong rồi, cậu đi đi.<br><br>\"<br>Lòng bàn chân ẩm ướt giẫm trên mặt đất, tóc cũng ướt, Tề Văn Hiên nhìn thôi cũng muốn lạnh.<br><br>\"Tô Tiểu An, lại đây.<br><br>\" Tề Văn Hiên nhẹ giọng gọi cậu, vẫy vẫy tay, làm xong động tác này thấy Tô An mờ mịt đi về phía mình mới cảm giác làm vậy y như gọi cún.<br><br>\"Sao vậy? Cậu thấy dép lê của tôi hả?\" Tô An đi mang theo một đường dấu chân nhàn nhạt, vẫn còn cúi đầu tìm dép.<br><br>Tề Văn Hiên giúp cậu đá dép lê cậu tùy tiện thay ra từ dưới giường, rồi kéo người ngồi xuống giường, bản thân đứng lên đi đến phòng tắm lấy khăn lông, lau lau cái đầu vàng xù xù kia.<br><br>Cảm giác cách khăn lông cũng không tệ lắm, bộ dáng Tô An cúi đầu để mặc anh lau vô cùng ngoan ngoãn.<br><br>\"Ơ thôi không cần nữa.<br><br> <br>\" Tô An bị lau hai cái, cảm thấy hơi ngượng ngùng, \"Tóc ngắn như vậy sẽ tự khô nhanh thôi, hôm nay cũng không lạnh……\"<br>\"Mùa thu rồi, buổi tối lạnh, sẽ bị cảm.<br><br>\" Động tác trên tay Tề Văn Hiên không ngừng, giọng điệu cười nhạo, \"Tôi không muốn đến lúc đó xách một Tô Tiểu An phát sốt ch ảy nước mũi đem về cho mẹ cậu ta, dù dì Lan không trách thì mẹ tôi cũng mắng tôi.<br><br>\"<br>Tô An cười, lẩm bẩm nói: \"Mẹ cậu mới không đành lòng mắng cậu…… Được rồi được rồi, tôi tự làm, cậu mau đi tắm đi.<br><br>\"<br>Lúc Tô An nói lời này vẫn còn cúi đầu, vừa mới chuẩn bị đưa tay nhận khăn lông, đột nhiên nghe thấy hai tiếng gõ cửa, tiếp đó là tiếng tay nắm cửa xoay.<br><br>\"Tôi đến rồi nè anh An, tôi đến tìm các cậu……\" Thẩm Trí tùy ý đẩy cửa tiến vào, chân vừa bước một bước đã giữ nguyên động tác đẩy cửa sững sờ há hốc mồm đứng yên.<br><br>\"! ! Đánh bài tú-lơ-khơ.<br><br>\" Cậu ta tuy ngớ ra nhưng vẫn ngoan cường bổ sung hết ba chữ còn lại, không để lại dấu vết thu chân về, \"Chắc tôi đến không đúng lúc rồi ha, quấy rầy quấy rầy…… Ôi sao các cậu lại không khóa cửa.<br><br>\"<br>Tô An thấy cậu ta vào rồi lại đi, kỳ lạ mà ngẩng đầu, từ bên cạnh Tề Văn Hiên ló đầu ra hỏi Thẩm Trí: \"Trí, cậu đứng lại, quấy rầy cái gì? Tụi tôi còn chưa ngủ thì khóa cửa làm gì?\"<br>Tề Văn Hiên cũng quay đầu lại, trên tay vẫn cầm khăn lông, trên mặt không có bất cứ cảm xúc đặc biệt nào nhưng Thẩm Trí cảm giác được người ta tựa như muốn đợi cậu ta nói sai cái gì liền ném khăn lông đến đây hoặc nhét nó vào miệng cậu ta.<br><br>\"À… Không có gì, tôi quấy rầy các cậu ừ…… lau tóc cho anh em tốt…… Ừm, cái kia, cho dù không ngủ cũng có thể khóa cửa mà, con trai ở bên ngoài nhất định phải chú ý an toàn đúng không, thói đời nay nguy hiểm lắm.<br><br><br>\" Thẩm Trí muốn sống mà liều mạng đến bản thân cũng không biết mình đang nói cái gì, cười ngượng đi vào đóng kỹ cửa lại.<br><br>Tô An nhận khăn lông từ tay Tề Văn Hiên, tiếp tục lau tóc của mình, mắt liếc nhìn hai bộ bài tú-lơ-khơ trên tay Thẩm Trí: \"Cậu vừa nói đến tìm tụi tôi chơi đánh bài tú-lơ-khơ?\"<br>\"À… Đúng rồi.<br><br>\" Thẩm Trí đã ngồi xuống bên mép giường, lập tức quên đi sự xấu hổ ban nãy, bắt đầu oán trách, \"Ầy tôi nói cậu nghe, tên Tưởng Phong kia thật là…… Cậu ta không thể ngừng học một lát sao? Cậu biết không, tôi như một tên ngốc ngồi trong phòng, nhàm chán lắm! Chơi game cũng không cho tôi mở tiếng, tôi đeo tai nghe cũng không cho tôi nói chuyện, nói quá ồn ảnh hưởng đến đường đến Thanh Hoa của cậu ta…… Không phải, các cậu nói xem, đi chơi còn làm phiền người khác thư giãn, thành tích kia của cậu ta có thể đỗ Thanh Hoa không?\"<br>Tô An không có quan niệm gì, Tề Văn Hiên bên cạnh lấy quần áo của mình để tắm rửa, bỗng cười ha một tiếng: \"Không thể.<br><br>\"<br>\"Phải không?\" Thẩm Trí búng tay một cái, vừa định nói thêm gì đó, lại nghe Tề Văn Hiên đang đến phòng tắm nói: \"Nhưng cố gắng một chút vẫn có thể đỗ Phúc Đán.<br><br>Hai người các cậu chơi trước đi, chờ tôi tắm xong ra chơi cùng các cậu.<br><br>\"<br>Động tác xáo bài của Thẩm Trí vì câu \"Phúc Đán\" kia của Tề Văn Hiên mà sững lại, thấy Tề Văn Hiên đóng cửa phòng tắm rồi mới lấy lại tinh thần nhỏ giọng nói: \"Đệt, trường trung học số tám sao có thể có nhân tài như vậy……\"<br>Tô An vỗ vỗ vai cậu ta, rất không để ý mà an ủi: \"Đừng nản chí, cậu cố gắng một chút là có thể thi đỗ…… Trường đại học gần Phúc Đán.<br><br>\"<br>Thẩm Trí thở phì phì đẩy tay cậu ra, bày bài ra bàn: \"Đánh bài!\"<br>Hai người có thể chơi bài gì?<br>Có một cách chơi rất ngây thơ gọi là Mèo con câu cá*, khi còn nhỏ Tô An rất thích cách này, thường thích quấn lấy Tề Văn Hiên chơi với anh.<br><br>*Mình nghĩ cách này giống cách chơi bài câu cá bên Việt Nam á, mọi người có thể lên gg tìm hiểu nha.<br><br>Nhưng tất nhiên hai người không muốn kéo mình về tiêu chuẩn của học sinh tiểu học, thậm chí là nhà trẻ.<br><br>Lúc Tề Văn Hiên tắm xong bước ra liền thấy hai người ngồi đối diện nhau ở bàn nhỏ trong phòng, vô cùng nghiêm túc dùng bài tú-lơ-khơ xây nhà.<br> <br><br>Trước mặt Thẩm Trí là nhà ba tầng, Tô An cũng đang xây tầng thứ tư từ đống kia của mình, Thẩm Trí vừa xây vừa hỏi: \"Tôi nói này, buổi tối chúng ta thật sự không đi chơi một chút sao? Đi bar hay gì đó?\"<br>Vừa dứt lời, căn nhà trước mặt cậu ta liền sập xuống.<br><br>Tô An đặt hai lá bài của mình vững vàng ở tầng thứ tư, không ngã, tự mình vỗ tay nói: \"Ha ha ha thắng rồi!\"<br>Sau đó cậu thổi một cái làm ngã nhà của mình, lúc này mới nhìn về phía Thẩm Trí: \"Đi bar ở điểm du lịch, Trí, trong nhà cậu có mỏ vàng phải không?\"<br>\"Nào có khoa trương như vậy, thật là, có thể đắt đến thế nào chứ.<br><br>\" Thẩm Trí dọn dẹp đống bài trước mặt mình, \"Được rồi, không đi thì không đi, nhỡ đâu uống nhiều quá ngày mai lại hỏng chuyện mất.<br><br>\"<br>\"Con trai ở bên ngoài nhất định phải chú ý an toàn.<br><br>\" Tề Văn Hiên vươn một bên khóe miệng lên, nhìn Thẩm Trí, trên mặt còn mang ý cười, \"Nơi đó ít đến thôi, thói đời nay nguy hiểm lắm nha.<br><br>\"<br>Thẩm Trí: \"! ! ! ! ! ! \"<br>Tô An: \"Ha ha ha ha ha……\"<br>Thẩm Trí dọn dẹp bài xong, Tề Văn Hiên đã lau khô một nửa số tóc, ngồi xuống bên cạnh bàn: \"Nói đi, chơi cái gì?\"<br>\"Ba người, thì, thì chơi đấu địa chủ đi.<br><br>\" Thẩm Trí nói.<br><br>Một đêm đó, Thẩm Trí cảm nhận được bài sinh tuyệt vọng, hơn nữa còn thề nếu còn đánh bài với Tề Văn Hiên thì cậu ta sẽ livestream ăn cớt.<br><br>.<br><br>"]