["<br>Quán cơm trong khu du lịch thật sự đông đến mức cung không đủ cầu, giá cả còn lên trời, đoàn người lớp mười một ban sáu vẫn trở về khách sạn Đậu Hũ ăn trưa.<br><br>Cũng may khách sạn Đậu Hũ cũng không trước sau như một, cơm trưa là thức ăn địa phương bình thường, đám thanh niên chơi cả buổi trưa nạp năng lượng bằng thức ăn ngon, khôi phục lại trạng thái có thể chạy mấy vòng quanh bãi tập bất cứ lúc nào.<br><br>Kế hoạch ban đêm là cắm trại trên núi, vậy nên những phòng ngủ này đều phải trả lại, mọi người về phòng thu dọn hành lý chuẩn bị mang lên núi.<br><br>Đi một cuộc hành trình dài ba ngày, hơn nữa đã sớm biết phải mang hành lý lên núi, dù là những cô gái thích trang điểm nhất thì cũng chỉ mang đủ một chiếc túi du lịch.<br><br>Trước khi xuất phát, có một bạn nam xắn tay áo lên để lộ cơ bắp của mình: \"Các bạn nữ nếu không mang nổi hành lý thì gọi tôi nha, tôi có rất nhiều sức lực!\"<br>Người nói chuyện là lớp phó thể dục Lưu Thành Vĩ, bởi vì tham gia đội bóng rổ của trường nên thường xuyên tập thể dục, làn da bị phơi thành màu lúa mạch khỏe mạnh, cơ bắp trên tay có một tầng mồ hôi mỏng, dưới ánh nắng mặt trời lấp lánh, có hơi chói mắt.<br><br>\"Con trai mang không nổi có thể gọi cậu không?\" Trong đám người không biết có bạn nam nào lớn giọng hô, xung quanh đùa giỡn một trận, Lưu Thành Vĩ cùng cười, hô trả lời: \"Cút cút cút!\"<br>Khi đi đến chân núi, lúc ngửa đầu nhìn dải núi quanh co nhìn không hết và đỉnh núi cao vút trong mây, không ít người vừa nãy còn chí khí ngút trời muốn từng bước chinh phục núi cao lập tức kinh sợ.<br><br>\"Bên kia có thể ngồi cáp treo, đưa được đến giữa sườn núi.<br><br>\" Lư Hiểu Chanh chỉ chỉ bảng thông báo nhắc nhở mọi người, \"Muốn ngồi cáp treo thì đi theo tôi, muốn bắt đầu bò lên từ chân núi thì…… Ừm…… Có ai muốn tự mình bò lên không?\"<br>Thời điểm này đã có vài người xuống núi, muốn bắt đầu bò lên từ chân núi, sợ là đêm khuya đầy sao mới gặp lại.<br><br>Một đám thiếu niên biết rõ hiện thực không người nào chọn phương án sau, nhanh chóng gia nhập đội quân xếp hàng ngồi cáp treo.<br><br>Vừa qua giữa trưa, mặt trời còn rất nóng, dù có bóng râm che nắng nhưng đám người xếp hàng vẫn cảm nhận được lửa nóng trên đầu, không ít người lấy nhiều thứ khác nhau ra quạt như quạt gió.<br><br> <br>Bên cạnh đội ngũ có một ông lão gầy nhom tay cầm bó gậy trúc chào hàng với du khách, dùng khi lên núi xuống núi mà hết sức, giá cả từ tâm, năm đồng một cây.<br><br>Có vài người mua để chuẩn bị cho bất kỳ tình huống nào, khi hỏi đến Tô An, cậu cười lắc đầu: \"Để cho cụ dùng đi ạ, chúng cháu còn trẻ như vậy sao lại cần những thứ này?\"<br>Ông lão cười \"Ha\" một cái: \"Người trẻ tuổi, cháu đi lên sẽ biết mùi đau khổ ngay!\"<br>Lão cũng không xoắn xuýt với Tô An, tiếp tục đi về sau, chào hàng với đội ngũ chờ cáp treo.<br><br>\"Uống nước không?\" Tiếng rao hàng của ông lão dần xa, Tề Văn Hiên lấy nước khoáng trong túi ra đưa cho Tô An.<br><br>\"Uống, cảm ơn~\" Tô An mỉm cười nhận lấy, vài nhúm tóc ướt đẫm mồ hôi dính bên má, từng giọt mồ hôi lăn xuống, theo xương quai hàm trượt xuống cổ, rơi vào cổ áo thun rộng thùng thình.<br><br>Tô An ngửa đầu mở miệng uống nước ọc ọc, cái cổ mảnh khảnh lộ ra yết hầu, cũng chuyển động lên xuống theo động tác uống nước.<br><br>Tề Văn Hiên uống một hớp nước trong chai nước khác trong tay mình, cầm nắp chai lên, yên lặng dời mắt.<br><br>Cáp treo có thể chở tối đa sáu người trưởng thành, hai mươi phút sau đến lượt bọn Tô An, lại là đội hình hệt như lúc trước chơi dũng cảm tiến vào dòng thác.<br><br>Thẩm Trí xếp hàng phía trước bọn Tô An, vốn là thiếu chút nữa đã có thể lên cùng một lượt với Mạnh Huỳnh, mãi đến khi cáp treo chậm rãi chạy đi, cậu ta vẫn gắt gao nhìn chiếc cáp treo đã xuất phát trước, hối hận bản thân đã tính sai.<br><br>Tưởng Phong cầm một quyển sách, mắt cũng không nâng: \"Từ bỏ đi, tất cả đều chứng minh rằng cậu không có duyên phận với cô ấy.<br><br>\"<br>Thẩm Trí tức giận trách mắng: \"Đọc sách của cậu đi, cậu biết cái gì, suốt ngày chỉ biết học tập học tập, chưa bao giờ thấy cậu như vậy……\"<br>\"Yêu học tập là sai sao?\" Cuối cùng Tưởng Phong cũng cho Thẩm Trí một ánh mắt từ bên trang sách, sau đó khép sách lại cho Thẩm Trí xem trang bìa, \"Còn nữa, đây là sách ngoại khóa.<br><br> <br>\"<br>Không chỉ riêng Thẩm Trí, năm người còn lại bên trong xe cũng mờ mịt nhìn chằm chằm trên trang bìa《Từ Hà Khách Du Ký》*.<br><br>*《Từ Hà Khách Du Ký》 (徐霞客游记) là một cuốn sách du ký của Trung Quốc, được viết vào thế kỷ 17.<br><br>Nó chủ yếu bao gồm các bài luận mô tả các chuyến đi của nhà địa lý triều đại nhà Minh Từ Hà Khách.<br><br>\"Ngoại…… Khóa…… Này?\"<br>Thế mà lại thật sự là sách ngoại khóa, một cuốn sách ngoại khóa vô cùng hợp lý hợp tình, Thẩm Trí hoàn toàn không biết có thể nói cái gì, nếu buộc phải mở ra đọc một đoạn, cậu ta có thể hiểu hay không cũng là một vấn đề.<br><br>Tô An không thể tin được hỏi Tề Văn Hiên: \"Sách ngoại khóa của học sinh giỏi các cậu…… Đều là thế này hả?\"<br>\"Không.<br><br>\" Tề Văn Hiên trả lời, \"Ít nhất tôi sẽ đọc《Triêu Hoa Tịch Thiệp》*, còn có《Văn Hóa Khổ Lữ》* nữa.<br><br>\"<br>*《Triêu Hoa Tịch Thiệp》 là quyển tập từ nhiều tiểu luận do Lỗ Tấn viết từ năm 1934 đến năm 1926.<br><br>*《Văn Hóa Khổ Lữ》 (文化苦旅) xuất bản lần đầu năm 1992, là tác phẩm Dư Thu Vũ viết trên đường đi dạy học ở nước ngoài năm 1989.<br><br>Nó chủ yếu gồm hai phần, phần một là về lịch sử, văn hóa, phần hai là về hồi ức.<br><br>Thất lễ, quấy rầy, cáo từ.<br><br><br>Tô-học sinh dở-An và Thẩm-học sinh dở-Trí xa xa nhìn nhau, giữa lúc ngồi bên cạnh các học sinh giỏi không ăn khớp mấy mà tìm được lòng trung thành của mình.<br><br>Hai bạn nam khác cũng mang ánh mắt khó tin không thể giải thích, bốn người xác nhận qua ánh mắt, đều là học sinh dở, không gian như biến thành nhà kính dưới ánh mặt trời không ngờ lại nảy sinh một ít đồng cảm.<br><br>Cáp treo đi theo quỹ đạo, càng ngày càng lên cao.<br><br>Cây cối dưới chân núi từ rõ ràng dần biến thành những ngọn cây thấp thấp xa xa, rậm rạp tụ lại một chỗ, màu vàng và xanh đan xen lẫn nhau, tạo thành một vùng núi rừng bất tận.<br><br>Lúc đầu còn có thể thấy du khách trên đường như con kiến chậm chạp tiến về phía trước, từ từ lên cao thì đường núi và bóng người đều trở nên khó phân biệt, ngược lại là mây trên đỉnh núi càng thêm rõ ràng, ánh mặt trời cũng trở nên tươi đẹp hơn.<br><br>Mỗi lần cáp treo đi đều sẽ hơi lắc lư một chút, trái tim Tô An cũng dừng lại theo, dần dần bình tĩnh lại.<br><br>Tô An không đến mức sợ độ cao, chẳng qua ở chỗ này nhìn xuống dưới vẫn hơi lo lắng theo bản năng, ngay lúc đó trong hai bạn nam kia có một người nhỏ giọng nói với người còn lại: \"Nghe nói ba năm trước khu du lịch này cũng có người đi cáp treo, lúc đó thương vong vô cùng nghiêm trọng luôn, bây giờ chúng ta lại lần nữa ngồi cái cáp treo này……\"<br>Không gian trong thùng xe vừa nhỏ vừa yên tĩnh, lời nói vốn không nhỏ, mỗi người đều nghe rõ ràng.<br><br>Trong lòng Tô An lộp bộp một cái.<br><br>Thẩm Trí rất thần kinh thô tiếp tục: \"Oa đỉnh thế, còn có chuyện này á! Nhưng mà đã đổi mới hết rồi, hiện tại chúng ta chắc chắn an toàn ha?\"<br>Bạn nam lúc nãy nói chuyện nhíu mày: \"Khó mà nói được, nó cứ run như vậy, trong lòng tôi rất hoảng.<br><br>\"<br>Lộp bộp lộp bộp.<br><br>Trong lòng Tô An cũng hoảng, không tự chủ rời xa cửa sổ, dịch vào bên trong một chút.<br><br>Tuy nhiên nếu thật sự ngã xuống, dịch đến đâu cũng không làm nên chuyện gì, trừ khi cậu có thể mọc cánh, nhưng ngồi vào trong, gần sát người bên cạnh, dù sao vẫn tự lừa mình dối người có cảm giác an toàn.<br><br> <br>Tề Văn Hiên nhàn nhạt nhìn bạn nam vừa nói chuyện: \"Đừng nói bừa, sẽ đến ngay thôi.<br><br>\"<br>Câu trước là nói với người khác, câu sau thì giống như an ủi Tô An hơn.<br><br>\"Cậu đang căng thẳng sao?\" Dáng vẻ hồi hộp của Tô An khiến Tề Văn Hiên không nhịn được trêu chọc.<br><br>\"Sao sao sao có thể chứ!\" Tô An phủ nhận, ngoại trừ đột nhiên nói lắp thì vẫn tươi cười như thường hỏi lại, \"Chuyện này thì có, có gì phải căng thẳng?\"<br>\"Nhưng tôi căng thẳng.<br><br>\" Tề Văn Hiên nhìn cậu, chân thành nói, \"Có thể nắm tay tôi một chút không?\"<br>Tô An sửng sốt hai giây, bày ra vẻ mặt \"Thật không có biện pháp với cậu\", đưa tay trái ra đại phát từ bi nắm chặt tay phải của Tề Văn Hiên.<br><br>Một tay hơi lạnh, lòng bàn tay đổ một ít mồ hôi, tay còn lại khô ráo ấm áp, chạm một cái là biết ai căng thẳng ngay.<br><br>Điểm cuối của cáp treo đã xuất hiện không xa phía trước, Tô An thấy bọn Mạnh Huỳnh đã đến, bốn bạn nữ và hai bạn nam liên tiếp đi xuống, gượng mặt Mạnh Huỳnh đỏ ửng, nhẹ nhàng vỗ vỗ ngực mình, cười nói gì đó với bạn nữ bên cạnh.<br><br>Cáp treo trống đưa du khách đến nơi chậm rãi dời đi, chuyển hướng xuống núi, để vị trí lại cho cáp treo của bọn Tô An.<br><br>Lúc cáp treo dừng lại phát ra âm thanh như tiếng cọ xát của động cơ lâu ngày không thay nhớt, cửa cáp treo tự động mở ra, mấy nhân viên công tác ở đó liên tục chỉ thị đi xuống.<br><br>Trong phút chốc đứng dậy, cái nắm tay nhẹ nhàng liền buông lỏng ra.<br><br>Tô An đi theo sau Tề Văn Hiên, nhéo nhéo lòng bàn tay của mình, cảm nhận được một chút ẩm ướt và nhiệt độ còn xót lại, phá lệ mà hơi ngượng ngùng.<br><br>.<br><br>"]