["<br>Tô An vẫn luôn cảm thấy Đại hội Thể thao rất nhàm chán.<br>Từ tiểu học đến cấp ba đều là điền kinh, hạng mục thi đấu thì buồn chán nhạt nhẽo, cũng không có các trò chơi liên quan tới bóng, thật sự không gợi lên nổi hứng thú cho cậu.<br>\"Có thi bơi thì tốt nhỉ.\" Tô An nhìn chằm chằm phiếu báo danh trước mặt mình, để cán bút ngang môi, bất mãn nói như vậy.<br>Còn thi bơi ư, trường học còn không có một cái bể bơi, muốn bơi khô à?<br>Tề Văn Hiên dùng bút đánh một dấu tích vào ô chạy 4×400 mét, lại đánh thêm một dấu vào ô chạy 10000 mét dành cho nam, khẽ cười một tiếng: \"Yêu cầu nhiều thế, cậu cứ dứt khoát kêu nhà trường làm Thế vận hội Olympic là được rồi.\"<br>Nếu không phải do lớp phó thể dục làm mọi cách để khẩn cầu, Tô An căn bản cũng không muốn báo danh, thừa dịp lúc diễn ra Đại hội Thể thao lẻn vào khu rừng nhỏ chơi game hoặc trèo tường đến tiệm net mới là tác phong của cậu, loại chuyện mang lại vẻ vang cho tập thể này......!Từ trước đến nay thành tích luôn kéo chân sau mọi người, Tô An không có tính tự giác ở phương diện này gì cả.<br>Cậu đảo mắt thấy hai lựa chọn của Tề Văn Hiên, tỏ vẻ kinh ngạc: \"Chục trăm vạn......!Anh Hiên, cậu nhìn rõ lại đi, bốn số không, năm chữ số, một vạn mét?!\"<br>\"Ừ?\" Tề Văn Hiên tựa như vẫn còn do dự không biết có nên báo danh thêm chút gì không, tầm mắt chậm rãi lướt qua các hạng mục, cao giọng trả lời cậu, \"Sao vậy, lúc đánh nhau thể lực tốt như vậy mà không thể chạy bộ?\"<br>\"......! Đây không phải là vấn đề thể lực có tốt hay không, nhàm chán lắm, mấy vòng ở sân thể dục đấy.\" Tô An lắc đầu, bắt đầu bấm máy tính, \"Một vạn chia cho bốn trăm......!Ừm......!Đệt, 25 vòng!\"<br>Hạng mục này xếp hạng bao nhiêu cũng được, có thể chạy xong......!Không, dám báo danh thì nên kính anh là người mạnh mẽ.<br>Tô An nghĩ thầm, ngày đó sợ là cậu phải cõng Tề Văn Hiên về nhà.<br>Cuối cùng Tô An vẫn theo Tề Văn Hiên báo danh chạy tiếp sức 4×400 mét, lúc nộp phiếu Lưu Thành Vĩ không ngừng ám chỉ: \"Một cái thôi hả, không thêm một cái nữa sao? Tục ngữ nói chuyện tốt đi thành đôi......\"<br>......!Một cái thêm một cái là thứ quái gì thế.<br>Khuyên can mãi, cuối cùng Tô An lại báo danh thêm vượt rào cản 100 mét dành cho nam.<br>\"Lớp chúng ta có người nào báo danh nữa không?\" Tô An thuận miệng hỏi.<br>\"Để tôi xem, trước mắt là tôi, hai cậu, Tôn Uyển Kiệt, Mạnh Huỳnh, Diệp Xảo Xảo......\" Lưu Thành Vĩ xem phiếu báo danh, \"À, còn Vương Hân Bá nữa.\"<br>Cái tên cuối cùng làm Tô An cảm thấy bất ngờ, vô thức nhìn qua chỗ Vương Hân Bá, bên kia rỗng tuếch, đừng nói người, đến mấy quyển sách trên bàn còn không có, sạch sẽ như một chiếc bàn vô chủ.<br>\"Lạ vậy, sao cậu ta lại báo danh?\" Tề Văn Hiên trực tiếp hỏi.<br> <br>\"Cái này hả, mấy hôm trước cậu ta phạm chút lỗi, vì lấy công chuộc tội nên đồng ý với lão Trịnh tham gia Đại hội Thể thao.\" Lưu Thành Vĩ giải thích.<br>Thầy chủ nhiệm cũng sẽ sầu bi vì Đại hội Thể thao.<br>\"Đúng rồi, cái 4×400 mét này là thi theo lớp, mỗi lớp có bốn người báo danh, hai nam hai nữ.\" Lưu Thành Vĩ gõ gõ ngón trỏ lên tên hạng mục, nhắc nhở bọn họ, \"Hiện tại chỉ có các cậu và Mạnh Huỳnh báo danh, còn thiếu một bạn nữ, các cậu phát huy mị lực của mình một chút, cổ vũ người ta nhé?\"<br>Tề Văn Hiên khẽ cau mày.<br>Tô An tỏ ra đã hiểu, lúc trở về chỗ ngồi liền chọc chọc Lư Hiểu Chanh bàn trên, ghé vào bàn cười hì hì nói, \"Chị Chanh, ba người tụi tôi đều báo danh chạy tiếp sức 4×400 mét rồi, chỉ thiếu cậu thôi, báo danh một cái nhá?\"<br>\"Cậu thật không biết xấu hổ nha Tô An, sao lại có thể mở miệng ra là Ôm một cái* với Chanh Chanh của chúng ta chứ.\" Mạnh Huỳnh đã quen với bọn họ bắt đầu trêu ghẹo, quay đầu lại cười mỉm, \"Hai cậu cũng báo danh chạy tiếp sức hả?\"<br>*Báo (danh) và Ôm đồng âm với nhau, đều đọc là /bào/.<br>\"Đúng, còn không phải trùng hợp như vậy sao.\" Tô An tiếp tục cổ vũ, \"Thêm bạn cùng bàn của cậu nữa là thành một tổ bốn người.\"<br>\"Tôi hả, tế bào vận động của tôi không quá được đâu.\" Lư Hiểu Chanh tỏ ra khó xử, \"Không nên đến lúc đó rồi lại kéo chân sau các cậu, không được đâu.\"<br>\"Ôi trời, tham gia đi mà.\" Mạnh Huỳnh kéo tay áo cô, \"Nếu cậu không đến, đảm bảo lớp chúng ta không thể chiến thắng được.\"<br>Đặt vinh dự của lớp lên đầu, rốt cuộc ủy viên tận tâm Lư Hiểu Chanh vẫn điền tên mình lên.<br>*<br>Tiết thể dục, cách Đại hội Thể thao còn hai tuần, lớp phó thể dục tích cực yêu cầu giáo viên thể dục cho các bạn học tham gia Đại hội Thể thao tự mình rèn luyện, vô tư cười ha ha nhận lấy một đống ánh mắt hình viên đạn.<br>\"Có lẽ tôi......!Hự......!Trốn học!\" Tô An nằm trên tấm đệm vận động màu xanh lục hơi mềm, hai tay ôm đầu gối đang cong lên, cả khuôn mặt đều đỏ ửng vì nóng, tóc mái trên trán bị dính mồ hôi dán vào da, thở hồng hộc gập bụng.<br>Vạt áo thun của Tô An vì cậu vận động mà nhăn lại, lộ ra phần bụng nhỏ bằng phẳng vì quanh năm không thấy mặt trời nên trắng nõn, lúc nằm xuống thì da bị kéo căng, khi ngồi dậy thì chỗ đó có chút thịt phồng lên, nhìn qua xúc cảm không tồi, làm người ta nhớ tới bụng nhỏ mềm như bông của động vật nhỏ.<br>Hai người một tổ, Tề Văn Hiên phụ trách đè hai chân cậu lại, mắt dính chặt vào phần trắng nõn giữa áo và lưng quần của Tô An, thậm chí còn có ý muốn duỗi tay xoa xoa.<br>\"Anh, anh Hiên.\" Tô An thở phì phò ngồi dậy, hỏi đứt quãng, \"Mấy, mấy cái?\"<br>\"À, quên mất rồi.\" Tề Văn Hiên chậm rãi nâng mí mắt lên, nhìn cậu nói.<br> <br>Tô An tức giận đến hết sức lực ngay tại chỗ, lại ngã xuống.<br>\"Trêu cậu thôi.\" Tề Văn Hiên cười ha ha vỗ hai đầu gối của cậu, \"Tám mươi bảy cái.\"<br>Cơ thể Tô An đang nằm trên đệm giãy giụa nâng lên, Tề Văn Hiên có thể thấy cơ bụng cậu đều đang run rẩy, giọng nói cũng nghiến răng nghiến lợi: \"Tám mươi......!Tám!\"<br>Làm xong một trăm cái, Tô An dang hai tay nằm phịch trên đệm, th ở dốc từng hơi, giống như vừa chịu khổ.<br>\"Này này, ngồi dậy đi Tô Tiểu An, đổi người nào.\" Tề Văn Hiên hơi ngồi xổm vỗ vỗ lên gương mặt nóng hổi của cậu, \"Đừng nằm liệt như vậy, có người chụp ảnh.\"<br>Tô An sột soạt một chút rồi bò lên, ngó trái ngó phải không hề thấy bóng dáng của một chiếc điện thoại nào, quay đầu lại quả nhiên thấy Tề Văn Hiên im lặng cười nhìn cậu.<br>\"..................\"<br>Tô An không còn sức để tính sổ với anh, đứng lên vén áo lau lung tung mồ hôi trên trán, xua xua tay: \"Nằm xuống nằm xuống.\"<br>Tề Văn Hiên duỗi chân dài ra, hai tay ôm đầu, ngoan ngoãn nằm xuống.<br>Bây giờ Tô An không có sức đè người lại, dứt khoát ngồi trên chân Tề Văn Hiên, hai tay vịn đầu gối của anh, không để t@m đếm: \"1, 2, 3......\"<br>Mới đến mấy tiếng đã ngừng lại.<br>Bình thường Tô An rèn luyện không chú ý phần cơ bụng, bụng cậu lúc này vẫn đang giật giật.<br>Cậu thấy Thẩm Trí ở xa xa đang đập bóng trên sân thể dục, đập đập rồi ném một cái, nhưng mà cũng chả làm được cái mẹ gì, bóng còn chưa tới gần rổ đã theo vòng cung rơi xuống đất.<br>Bên cạnh là tổ của Vương Hân Bá và Lưu Thành Vĩ cũng đang gập bụng, nhìn biểu cảm của Vương Hân Bá liền biết hắn cũng có suy nghĩ giống Tô An: Sớm biết đã trốn học rồi.<br>Mỗi khi thấy Con rùa tham gia bất cứ hoạt động tập thể gì, Tô An đều cảm thấy hơi ảo diệu.<br>Tề Văn Hiên gập bụng ba mươi mấy cái liên tiếp, hô hấp vững vàng, từ đầu đến cuối đôi mắt đều nhìn người ngồi trên chân mình chằm chằm, thấy Tô An nhìn qua nhìn lại, lúc anh ngồi dậy thì đưa tay nhẹ nhàng búng lên trán cậu: \"Ba mươi bảy.\"<br>\"Áu.\" Tô An định thần sờ lên trán mình, \"Ui, ba mươi bảy.\"<br><br>\"Ba mươi tám, ba mươi chín......\"<br>Tề Văn Hiên gập xong một trăm cái cũng hơi thở gấp, nhưng so với Tô An chật vật, anh như còn có thể chạy thêm một nghìn mét quanh sân thể dục.<br>Sau đó nghe thấy tiếng còi của giáo viên thể dục vang lên: \"Làm xong đừng nghỉ ngơi, nam sinh chạy bốn vòng quanh sân thể dục, nữ sinh hai vòng, chạy xong thì nam sinh gập bụng tiếp một trăm cái, nữ sinh năm mươi cái.\"<br>\"Phương pháp rèn luyện này của thầy không khoa học á!\" Không biết bạn học nào kêu r3n một tiếng.<br>Giáo viên thể dục ngoảnh mặt làm ngơ, thổi còi thúc giục, mười mấy bạn học cam chịu số phận xếp hàng xuất phát.<br>Trên sân thể dục có rất nhiều lớp đang có tiết thể dục, bên này một đám bên kia một đám chạy ra, không thể phân rõ lớp nào là lớp nào.<br>Chờ đội ngũ này chạy xong số vòng quy định rồi trở về, giáo viên thể dục nhíu nhíu mày, cảm thấy có gì đó không đúng lắm.<br>\"Bạn học tóc xoăn kia đâu?\" Ông nhìn Tề Văn Hiên hỏi, lại quay đầu nhìn lớp phó thể dục, \"Cộng sự của em đâu?\"<br>Tề Văn Hiên tỏ ra mờ mịt: \"Bạn học tóc xoăn đâu ra ạ?\"<br>Lưu Thành Vĩ ấp úng: \"Hả? Cộng sự của em......!Không phải ở đây sao?\"<br>Lưu Thành Vĩ chỉ vào Tề Văn Hiên, người kia tỏ vẻ tự nhiên gật đầu.<br>Giáo viên thể dục:???<br>*<br>Địa điểm trèo tường quen thuộc, người cũng quen thuộc.<br>Tô An ngồi trên đầu tường, một chân để bên trong một chân đã đưa ra ngoài trường học, nghe thấy tiếng bước chân giẫm lá rụng, cậu quay đầu lại nhìn: \"Ồ, trùng hợp vậy, cậu cũng trốn học hả?\"<br>Tô An còn chưa chạy xong một vòng đã chuồn đi, Vương Hân Bá đại khái có chạy hai vòng, lúc này đang hồng cả mặt sau khi vận động, sắc mặt bất thiện liếc nhìn Tô An.<br>Bị Tô An nhìn hai giây, vẻ mặt hắn dần dần mất kiên nhẫn hơn: \"Mày mẹ nó rốt cuộc có nhảy xuống hay không......\"<br>\"Này! Bên kia! Các cậu ở lớp nào!\" Bên ngoài khu rừng nhỏ đột nhiên vang lên tiếng hô to, Tô An giật mình, xa xa trông thấy một bóng người trung niên đầu trọc hùng hổ chạy tới bên này.<br>\"Đệt mẹ là chủ nhiệm trường, sao ông ấy lại đến đây!\" Tô An ngạc nhiên hơn là sợ hãi.<br>Ngược lại là Vương Hân Bá phía dưới đã sốt ruột, hai bước nhảy lên chân tường: \"Con mẹ nó mày đừng cản tao, mau nhảy xuống!\"<br>Tô An xoay người nhảy ra ngoài trường học, phủi bụi dính trên quần áo vẫn không quên ngẩng đầu vừa kinh ngạc vừa cà khịa Vương Hân Bá: \"Không ngờ cậu vẫn sợ giáo viên luôn?\"<br> <br>Vương Hân Bá nhảy xuống đất liền chạy đi, căn bản là mặc kệ Tô An nói gì, làm cho Tô An cũng khó hiểu khẩn trương lên, chạy ra một con đường theo.<br>Gần trường học có rất nhiều hẻm nhỏ và đường phố khác nhau, bây giờ là buổi chiều chưa đến giờ tan học, trên đường không có mấy bóng người.<br>Hai người đều vừa mới vận động, không chạy xa lắm đã chống chân th ở dốc, Tô An nói ngắt quãng: \"Không......!Đã ra rồi mà, cậu, chạy cái gì?\"<br>\"Liên, liên quan gì tới mày!\" Vương Hân Bá liếc nhìn Tô An, \"Mày mẹ nó......!Chạy theo, làm cái gì?\"<br>\"Chậc, đồ Con rùa cậu......\" Tô An hít một hơi, giương mắt nhìn hắn, \"Miệng cậu sạch sẽ chút được không, há mồm ra là mẹ, cậu chưa dứt sữa à?\"<br>\"Tao cảnh cáo mày nhé Tô An,\" Vương Hân Bá dựng thẳng một ngón tay lên, sắc mặt khó coi, \"Đừng mẹ nó gọi tao là Con rùa, tao đã nói chúng ta nước sông không phạm nước giếng......\"<br>Tô An nâng cằm, chờ cái tên bại tướng dưới tay mình có thể thả ra lời tàn nhẫn gì nữa.<br>Mà Vương Hân Bá đã bày xong tư thế dọa nạt, ngón tay đang dựng lên khựng lại một chút, cau mày lại, ánh mắt nhìn sang thứ gì đó phía sau Tô An.<br>Tô An nhíu mày, hơi quay đầu lại, lười biếng liếc qua sau lưng mình.<br>Mấy tên côn đồ cà lơ phất phơ đầu đủ màu sắc xuất hiện ở đầu ngõ, trong miệng tên cầm đầu còn ngậm điếu thuốc, mở miệng vừa nhả khói vừa mơ hồ nói: \"Đây không phải Con rùa sao, đã lâu không gặp.\"<br>Tác giả có lời muốn nói: Tiếp theo mời xem《Crows Zero》* 【 Không 】<br>*Crows Zero (クローズZERO Kurōzu Zero) là một bộ phim điện ảnh Nhật Bản dựa trên truyện tranh Crows (Tạm dịch: Những con quạ) của tác giả Takahashi Hiroshi.<br><br>Phim được đạo diễn bởi Miike Takashi, biên kịch Shogo Muto.<br><br>Nội dung phim xoay quanh các học sinh trường Trung học Suzuran, ngôi trường nổi tiếng về bạo lực.<br><br>(Nguồn: wikipedia)<br>——————<br>Hôm nay bắt đầu có ba ngày cập nhật, 18:00 chiều nay có một bản cập nhật khác..<br><br>"]