["<br>Cùng lúc Tử Dạ đi làm, Mộc Uyển cũng thức dậy và dùng bữa, cô cảm thấy hôm nay thật nhàm chán chẳng có việc gì làm nên đã thay đồ để đi shopping.<br>Cô nhớ trong nguyên tác nguyên chủ không có bạn bè thân thiết gì cả, nếu có chỉ là họ muốn nịnh nọt cô thôi.<br>Còn về gia đình nguyên chủ cô còn chưa tiếp xúc, nhưng trong truyện họ rất yêu thương cô nên cô không cần lo lắng về việc này.<br><br>Để có dịp thì cô sẽ về nhà một chuyến.<br>Cô chọn cho mình một bộ nhẹ nhàng nhưng vân tôn lên vóc dáng chuẩn của cô, thấy cô ăn mặc đẹp Quản gia Trương tò mò hỏi.<br>\" Thiếu phu nhân muốn đi ra ngoài sao?\"<br>\" Phải! con muốn ra ngoài thay đổi không khí chút xíu!\"<br>\" Vậy để cho bác Trần lái xe chở phu nhân đi\"<br>\" Con đã nói bác không cần gọi con là phu nhân rồi sao?\"<br>\" Tôi quen miệng rồi thưa phu nhân!\"<br>\" Mà không phải Bác Trần lái xe chở anh ta đi làm sao?\"<br> <br>\" Thiếu gia tự lái xe đi ạ\"<br>\" Àh! vậy phiền bác ấy một chuyến rồi hihi\"<br>\" Vâng đi liền ngay ạ\"<br>Chuẩn bị xe xong, cô lên xe mục tiêu đầu tiên cần đến là trung tâm thương mại, hôm nay cô muốn thỏa thức hưởng thụ làm người giàu, tiếp theo thì sẽ đến tiệm tóc để thay đổi một chút.<br>Khi đến nơi Bác Trần muốn đi lên theo cô để phụ xách đồ nhưng cô lại khéo léo từ chối rồi, còn dặn Bác ấy đi uống nước đi thay vì ngồi trong xe chờ.<br>Bước vào nơi mua sắm, cô choáng ngợp nơi này chẳng khác gì ở thế giới thật cả, ngay cả mấy cái đồ hiệu còn đặc sắc hơn nữa.<br>Cô chọn được một cửa hàng như ý rồi lựa đồ, nhân viên ở đây rất nhiệt tình còn khen cô lên tận mây xanh khiến cô cười không ngậm được mồm.<br>Cô thích nhất là được người khác khen mình xinh đẹp, mặc dù biết đây là tính chất để khách hàng hài lòng nên có chút nịnh nọt nhưng cô lại rất vui a.<br>Lựa qua lựa lại cũng gần 1 tiếng đồng hồ cuối cùng cũng xong, những bộ đồ cô lựa đều là những mẫu mới ra cả.<br>Mộc Uyển vừa đi vừa cầm túi đồ lo mãi mê nhìn hướng khác không may đụng phải một người đàn ông khiến cho cô xém chút là ngã ra sau nhưng may mắn được người đàn ông đó đỡ được.<br>\" Cô không sao chứ\"<br>* Đẹp trai thế*<br>\" Cô không sao chứ\"<br>\"Hả à tôi không sao! xin lỗi anh nha\"<br>\" Không sao, cũng một phần do tôi \"<br>\" Vậy tôi xin phép đi trước!\"<br>\" Khoan đã có thể cho tôi biết tên của cô không?\"<br>\" Tôi là Tô Mộc Uyển\"<br>\" Thì ra tiểu thư Tô Gia sao?\"<br>\" Anh biết tôi sao?\"<br>\" Biết qua những bài báo\"<br>\" Chắc trên đó viết chẳng có gì tốt đẹp về tôi cả đúng không?\"<br><br>\" Tôi cũng không tin về các bài báo đoa cả! tôi lên là Mạc Khiêm rất vui được làm quen!\"<br>\" Mạc Khiêm\"<br>\" Phải! vậy hẹn có duyên gặp lại nhé!\"<br>\" Ừm vậy tôi đi trước\"<br>Cô vừa đi vừa suy ngẫm cái tên \"Mạc Khiêm\" cái tên này hình như không có trong nguyên tác vậy, chẳng lẽ anh ta cũng xuyên đến đây à.<br><br>Cô thật muốn chạy lại chỗ anh ta để hỏi lại, nhưng vừa quay đầu thì đã thấy anh ta bước đi rồi.<br>Sau khi thấy cô rời đi Mạc Khiêm nhìn bóng dáng cô mà mỉm cười, khi nãy anh ta đã thấy cô trong cửa hàng quần áo, nụ cười toả nắng của cô khiến cho anh ta có chút rung động muốn đến bắt chuyện với cô lại sợ cô mất hứng nên mới lựa thời gian cô đi ra để bắt chuyện.<br>Hai người không ngờ cuộc trò chuyện ấy đã được Dương Quân thấy được, anh ta còn chụp lại ảnh của hai người cười nói với nhau nữa, nhưng cậu ta chưa gửi cho Tử Dạ biết, để tối nay hẹn ra rồi nói luôn một thể.<br>Bác Trần đang uống nước thấy Mộc Uyển bước ra tay còn cầm nhiều túi đồ thì nhanh chân chạy đến giúp cô một tay.<br><br>Sau khi ổn định trong xe cô nói địa điểm muốn đến tiếp theo để cho Bác ấy lái xe đi.<br>Khi đến nơi, người thợ có tư vấn cho cô nên uốn phần đuôi vì gương mặt cô rất hợp với kiểu như vậy.<br><br>Cô rất tin tưởng người thợ này nên giao hết cái đầu cho cô ấy xử lí giúp.<br> <br>Việc làm tóc rất lâu cũng mất khoảng 3-4 tiếng nên cô đã cho Bác Trần đi ăn cái gì để lót bụng rồi, khi nào xong thì cô sẽ gọi cho Bác ấy đến đón mình.<br>Vì đang hưởng người thụ làm người giàu nên cô sẵn tiện làm thêm móng luôn, trong đầu cô nghĩ ngày mai mình có nên đi spa để thư giãn luôn không nhỉ.<br>Trong cô có thẻ đen quyền lực nên cô đã quyết định làm theo những gì mình muốn.<br><br>Gần đến tối cái đầu cô cũng làm xong.<br>Nhìn thành quả trong gương cô không ngờ nó lại đẹp đến thế này, thật sự kiểu tóc này rất hợp với khuôn mặt này a.<br>\"Tiểu thư người thấy không tôi nói là kiểu tóc rất hợp với người a! nếu ra ngoài đường không chừng họ còn nhầm tiểu thư là học sinh nữa đấy!\"<br>\" Haha được rồi tính tiền cho tôi đi!\"<br>\" Vâng ạ! nếu tiểu thư muốn đổi kiểu tóc thì hãy đến tiệm của tôi nữa nhé!\"<br>\" Đơn nhiên sẽ ghé lại rồi! haha\"<br>Bác Trần thấy cô bước ra từ tiệm đó cũng hơi bất ngờ một chút, thiếu phu nhân nhà ông xinh đẹp quá đi, khi cô đến lại gần ông không kiệm lời mà dành tặng cho cô lời khen khiến cô mỉm cười hạnh phúc..<br><br>"]