["<br>Thấy cô đã an toàn lên xe, anh cũng trở về công ty, vừa vào phòng làm việc đã thấy Dương Quân lại ngồi ở đây, anh coi như bản thân không thấy gì mà tiếp tục làm việc.<br><br>\" Khi nãy cậu đi đâu đấy!\"<br>\" Gặp vợ\"<br>\" Vợ! gọi cô ta cũng ngọt sớt đấy!\"<br>*ánh mắt lạnh dần*<br>\" Ý tôi nhầm thôi hihi!\"<br>* tiếp tục làm việc*<br>*May quá chút xíu là toi đời rồi*<br>Sau khi quay về nhà, cô lên phòng cũ của mình để lấy cuốn sổ tay mà cô đã vẽ ra kế hoạch chạy trốn của mình, cũng may Bác Trương không tìm thấy cuốn sổ đó.<br><br>\"Kế hoạch của mình không biết chừng nào mới tiến triển đây, cứ tiếp tục ở chung với anh ta mình sẽ đổ anh ta mất thôi! mỗi ngày đều thấy gương mặt đẹp trai đó mình cũng áp lực lắm chứ bộ! Haiz! ông trời ơi con phải làm sao đây aaaa\"<br>Sau khi than trời trách đất xong cô đem đi dấu cuốn sổ đó rồi xuống nhà xem có thể phụ giúp gì không, nhưng không một ai muốn cô động vào.<br><br>Cô bất lực đi ra ngoài vườn nhìn mấy bông hồng xinh đẹp đó nhớ đến cảnh anh tặng bông cho cô, bất giác miệng nở nụ cười.<br><br>Cô ngồi trên xích đu đọc sách, gió thổi nhè nhẹ làm cho mái tóc cô như có gợn sóng, Bác Trương cầm đ ĩa hoa quả đến thấy cảnh tượng này thầm khen.<br><br> <br>* Phu nhân đúng là đại mỹ nhân*<br>\"Phu nhân tôi để trái cây ở đây nha\"<br>\" Dạ vâng\"<br>\" Tôi xin phép\"<br>Khi nãy cô tùy hứng lấy một cuốn sách thôi nhưng không ngờ càng đọc càng cuống hút như thế, nhưng ngồi ở ngoài trời như vậy cũng làm cho cô có chút buồn ngủ nhẹ.<br><br>Bản thân cố gắng đọc hết, cũng may cuốn sách này rất mỏng nên cô đọc rất nhanh.<br><br>Thưởng thức vài miếng trái cây tâm trạng cô thoải mái hẳn.<br><br>\"Đây đúng là một nơi để chill a\"<br>Nhìn cỏ xanh cô không nhịn được liền nằm xuống nhắm mắt tận hưởng mà thiên nhiên ban cho, chẳng mấy chốc cô đã dần chìm sâu vào giấc ngủ rồi.<br><br>Nhìn từ xa cô chẳng khác gì trong truyện \"Công chúa ngủ trong rừng\" chỉ chờ hoàng tử đến giải thoát cho công chúa.<br><br>Đang trong giờ làm việc anh liếc nhìn đồng hồ thấy gần 5 giờ anh lật đật dọn đồ lại, tay cầm áo khoác rời đi.<br><br>\" Nè chưa giờ tan làm mà\"<br>\"Công ty này là của tôi\"<br>\" Được vậy cho Tiểu Ninh tan làm luôn nha\"<br>\" Không\"<br>\" Đồ nhẫn tâm\"<br>Nói xong anh đi một mạch không quay đầu lại, hôm nay anh chỉ muốn đi về sớm để gặp cô thôi, trên đường về anh còn ghé vào tiệm bánh ngọt đem về cho cô.<br><br>Lựa qua lựa lại anh lại lấy bánh có nhân socola, mấy nhân viên thấy anh chú tâm lựa bánh như vậy liền cảm thấy ngưỡng mộ người anh yêu quá đi.<br><br>Xe dừng lại, anh nhanh chóng bước vào nhà, liếc mắt xung quanh liền không thấy bóng dáng cô đâu cả liền nhíu mày.<br><br>\" Bác Trương\"<br>\" Tôi đây! mừng thiếu gia đã về ạ!\"<br>\" Cô ấy đâu?\"<br>\" Dạ phu nhân còn ở ngoài vườn hoa ạ\"<br><br>\" Đem đồ của tôi cất đi, còn nữa đem bánh này cất vào ngăn mát đi\"<br>\" Vâng ạ\"<br>Anh muốn gặp cô nên không thay quần áo ra luôn, vừa bước vào vườn đã thấy cô nằm trên cỏ xanh ngủ ngon lành, anh nhẹ nhàng đi đến chỗ cô.<br><br>Gương mặt cô lúc ngủ rất xinh đẹp, tay anh bắt đầu du ngoạn lên gương mặt của cô, hết sờ rồi x0a nắn đôi gò má bánh bao của cô, mềm mềm khiến anh không kiểm soát lực tay mà x0a nắn mạnh hơn.<br><br>\" Aaa đau\"<br>Thấy cô nhăn mặt vì đau, con mắt cũng từ từ mở ra nhìn anh, đôi mắt to tròn như muốn hút anh vào trong, anh hơi đứng hình một lát.<br><br>\" Anh dám nhân lúc tôi ngủ mà muốn động thủ với tôi sao?\"<br>\" K.<br><br>không có\"<br>\" Hứ tôi cho anh chết! haha\"<br>Cô không hề chịu thua mà trực tiếp lấy hai tay của mình nhéo má anh và biến nó nhiều kiểu dáng, nhìn gương mặt điển trai biến dạng của anh cô không nhịn được mà cười toe toét.<br><br>\" Em còn cười! em không xong với tôi đâu\"<br>\" Aa cái tên chết bầm này! tôi cho mặt anh biến dạng luôn\"<br>Cứ thế không ai chịu nhường ai cả, cho đến khi nghe tiếng bước chân của người nào đó lại gần hai người như tâm linh tương thông buông tay cùng lúc.<br><br>Cô liên tục lấy tay xoa má của mình rồi liếc nhìn anh một cái, hình như cô hơi mạnh tay nhỉ, hai bên má anh đã đỏ lên rồi, bên kia còn rớm chút máu, sờ bên má của mình thì không có tổn thương gì hết chỉ có hơi ê ê mà thôi.<br><br> <br>\" X.<br><br>.<br><br>xin lỗi tôi hơi mạnh tay rồi \"<br>\" Em cũng biết điều đó à\"<br>\" Tại anh trước đấy thôi\"<br>\" Không nói chuyện này nữa vào nhà thôi\"<br>\" Ờh aaa! thả tôi xuống\"<br>\" Không thích\"<br>Cô thấy không thể làm cho anh đổi ý được nên đành im lặng cho anh bế mình lên phòng, vừa vào nhà gặp ngay ánh mắt của mọi người làm cho cô có chút xấu hổ mà vùi mặt vào lòng ngực anh.<br><br>Được anh bế vào phòng cô liền chuồn vào phòng tắm thấy mặt cô không có vết xước nào liền thấy tội lỗi vô cùng, cố gắng tắm nhanh để ra nói chuyện với anh.<br><br>Cô cố gắng tắm nhanh để ra nói chuyện với anh nữa, vừa bước ra đã thấy anh ăn mặc gọn gàng, tóc còn ướt nữa có lẽ là tắm ở phòng khác rồi.<br><br><br><br>"]