["<br>Hai người vừa xuống liền bắt gặp người lạ trong nhà, từ lúc trưa ăn cơm xong cô liền ở trong phòng nên không biết sự xuất hiện của cô ta.<br>\" Ai?\"<br>\" Dạ thưa thiếu gia đây là cháu gái của tôi tên là Nguyệt Phụng, khi nãy tôi muốn nói chuyện này với cậu nhưng thấy cậu gấp gáp nên đã nán lại.<br><br>Tôi cũng đã xin phép phu nhân cho con bé ở lại đây để phụ giúp dọn dẹp!\"<br>\"Được! kêu cô ta biết thân phận mình một chút!\"<br>\" Nếu con bé có làm sai chuyện gì thì mong cậu bỏ qua cho!\"<br>\" Được rồi! dọn cơm đi\"<br>\" Vâng\"<br>Cô nghe cái tên này có chút quen quen nhưng không nhớ rõ cho lắm, trong truyện cũng có nhắc đến cái tên này.<br><br>Thấy cô có vẻ suy nghĩ gì đấy mặt còn ngây ngốc ra anh mỉm cười xoa đầu cô.<br>\" Suy nghĩ gì đấy?\"<br> <br>\" Không có gì!\"<br>\" Ăn cơm thôi!\"<br>\" Ừm\"<br>Hai người dùng bữa, bác Trương liền kéo Nguyệt Phụng ra để hỏi chuyện, khi không anh lại nhắc khéo, khi nãy bà kêu cô ta lên kêu anh xuống thì cô ta hớt hãi chạy xuống lúc đấy bà không nghĩ nhiều nhưng bây giờ bà đoán là giữa bọn họ đã có chuyện rồi.<br>\" Khi nãy con làm gì sai sao?\"<br>\" Bác à con không cố ý đâu! khi nãy con nghe theo lời của bác kêu thiếu gia xuống, con thấy cửa hé mở nên đã mở cửa ra nhưng không ngờ lại thấy cảnh không nên thấy!\"<br>\" Con đấy! lần sau phải chú ý hơn biết không? không được tự ý vào phòng thiếu gia khi cậu ấy không cho phép, còn việc dọn dẹp phòng cậu ấy cũng vậy, khi nào có sự cho phép mới được vào! nhớ chưa?\"<br>\" Dạ vâng con nhớ rồi! mà bác người phụ nữ kế bên thiếu gia là ai vậy?\"<br>\" À quên nói với con là thiếu phu nhân đấy! là vợ của thiếu gia!\"<br>\"Vâng \"*có vợ rồi sao*<br>Mặt ngoài cô ta tỏ ra ngoan ngoãn nghe lời bác Trương nhưng bên trong không ngừng đánh giá Mộc uyển.<br><br>Trong lòng cô ta thầm nghĩ khi nãy bản thân phá hoại chuyện tốt bọn họ là chuyện tốt.<br>* Cô ta cũng có đẹp đâu nhỉ?*<br>Một lúc sau, cô và anh đi ra phòng khách ngồi, Nguyệt Phụng cũng đem dĩa trái cây ra cho hai người, vừa cúi xuống vừa nhìn vào mặt anh nhưng anh lại không thèm liếc mắt đến cô ta mà chỉ nhìn vào người bên cạnh đã bấm điện thoại.<br>\" Mời thiếu gia và phu nhân ăn trái cây\"<br>\" Cảm ơn em nha \"<br>Cô ta không ai chú ý đến mình liền lên tiếng, không ngờ anh vẫn không nhìn cô ta một cái, ngược lại người lên tiếng là Mộc Uyển.<br>Thấy mình giống như cây bóng đèn đối với họ nên cô ta về phòng của mình, lúc này anh mới lên tiếng nói với cô.<br>\" Muốn đến rạp chiếu phim không?\"<br>\" Giờ này sao?\"<br>\" Ừm\"<br>\"Nếu đi xem phim xong chắc đã tối rồi! không đi đâu! Hay chúng ta biến phòng mình thành rạp chiếu phim đi!\"<br><br>\" Tùy em\"<br>\" Vậy tôi đi kêu bác Trương ran bắp như vậy mới có không khí rạp chiếu phim haha\"<br>Cô dặn dò xong liền kéo anh lên phòng để trang trí lại, cô cứ sai bảo anh cái này đến cái kia, anh từ trước chỉ có anh sai bảo người khác chứ không ai dám sai bảo anh trừ gia đình anh.<br>Bây giờ cô chính là ngoại lên của anh, thấy anh rất nghe lời mình cô liền lấy tay xoa đầu anh còn nói \" Ngoan lắm\" khi nhận thấy hành động của mình cô không khỏi khóc trong lòng.<br>\" Xin lỗi\"<br>\" Không có gì\"<br>Cảm giác được cô xoa đầu cũng không tệ nhỉ, mọi thứ đã chuẩn bị xong chỉ cần lựa phim là được, cô không biết anh có sở thích xem phim gì nên đã hỏi ý kiến của anh nhưng chỉ nhận được câu trả lời \" Tùy em\".<br>Cho nên bây giờ cô cũng không biết lựa phim gì cho phù hợp nữa đây, nếu lựa phim tình cảm thì không hay lắm, phim hành động thì cô không thích, phim ma thì cô không dám xem.<br>Biết vậy đã không rủ xem phim rồi, cô cứ thích làm khó bản thân.<br><br>Anh thấy cô có vẻ buồn rầu về việc lựa phim, anh đây cũng là lần đầu xem phim với người khác giới nên không biết đối phương thích xem cái gì.<br>\" Hay là chúng ta xem phim hài đi!<br>\" Được \"<br>Cuối cùng cô cũng lựa được một bộ phim mình muốn xem, nói xem chỉ có cô xem thôi, anh từ đầu luôn quan sát cô, thấy cô cười bản thân cũng bắt giác cười theo.<br>\" Anh xem kìa hahaa\"<br>Cô vừa xem vừa ăn bắp ran, cười đến đau bụng, thấy cô ôm bụng anh ngồi cạnh đưa tay xoa bụng giúp cô.<br>\" Ăn nhiều không tốt đâu?\"<br> <br>\"Biết rồi haha\"<br>Cô cứ việc ngồi đó cười còn bản thân anh thì ngồi giúp cô xoa bụng.<br><br>Đến đoạn cuối thì cô không còn cười nữa mà chuyển sang khóc rồi, cô cứ nghĩ phim hài sẽ là hài đến hết luôn chứ ai ngờ nó lại chuyển thành thế này.<br>\" Khăn giấy đây\"<br>\" Cảm ơn huhu\"<br>Khi phim kết thúc cũng đồng thời con mắt cô đã sưng húp lên rồi, khi nãy thấy cô khóc nhiều như vậy liền lo lắng muốn tắt nó đi nhưng cô lại không cho.<br><br>Nhìn lại gương mặt tèm lem với đôi mắt sưng húp khiến anh đau lòng không thôi.<br>\" Em đi rửa mặt đi để tôi dọn cho\"<br>\" Ừm..hức\"<br>Anh cố gắng dọn nhanh một chút để vào xem tình hình của cô, thấy cô ra anh liền sấn tới hỏi thăm, cô bảo không sao chỉ là có hơi buồn ngủ rồi.<br><br>"]