["<br>Tử Dạ đang chuẩn bị lái xe đi về biệt thự của mình thì điện thoại có tin nhắn mới, nhìn qua thì là tin nhắn của Dương Quân hẹn lát nữa gặp mặt chỗ cũ.<br>Anh không để cô đợi mình nên muốn từ chối nhưng tin chưa kịp soạn thì cậu ta lại gửi thêm một tin khiến anh phải quay đầu đi gặp cậu ta.<br><br>Vừa đến nơi anh không vòng vo mà vào thẳng vấn đề luôn.<br>\" Chuyện gì?\"<br>\" Từ Từ chứ! xem cậu sốt ruột chưa kìa! cô ta quen ai chẳng phải cậu nên vui mừng mới phải chứ!\"<br>\" Im miệng đi!\"<br>\" Tớ im miệng rồi sao nói cho cậu biết tin chứ\"<br>\" Vào thẳng vấn đề đi\"<br>\" Được rồi trêu cậu thôi! đây hình ảnh rất sắc nét a\"* đưa điện thoại cho anh*<br>Anh càng nhìn càng nhíu mày!<br>\" Lúc chiều tớ đi xe cửa hàng thì thấy cô ta đấy! hai người đó còn cười nói với nhau nhìn đằng xa y như một cặp đôi đấy! Hay cậu nhân cơ hội này làm bằng chứng mà ép cô ta ly hôn với cậu luôn như vậy thì cậu sẽ được giải thoát khỏi cô ta rồi! cậu nên cảm ơn mình đấy! haha\"<br>Anh không hiểu sao vừa nghe những lời mà Dương Quân nói thì trong lòng anh hết sức khó chịu! cái gì mà nhìn như một đôi! Người đàn ông trong hình có đẹp bằng anh đâu chứ!<br> <br>\" Nè sao mặt nhăn nhó thế! cậu không vui à! nhìn mặt cậu như là đang ghen đấy\"<br>\" Ghen?\"<br>\" Phải đấy! nhìn y chang những bình giấm chua di động haha! *hốt hoảng* Mà khoan chẳng lẽ cậu rung động vơi cô ta thật sao?\"<br>\" Rung động sao?\"<br>\" Oh my god! cậu thật sự rung động rồi sao? chẳng phải cậu ghét cô ta lắm mà sao lại thay đổi nhanh thế này, chắc cô ta bỏ bùa mê cho cậu rồi! không được rồi Bạch Tử Dạ cậu phải sáng suốt lên để tránh khỏi bẫy của cô ta\"<br>\" Cậu có bớt suy diễn được không?\"<br>\" Suy diễn cái gì chứ!\"<br>\" Hết chuyện rồi tôi đi trước đây\"<br>\" Khoan đã Bạch Tử Dạ đừng bỏ tớ chứ!\"<br>Anh không quan tâm đ ến màng cầu xin của bạn mình mà quay lưng bước đi một mạch ra cửa lái xe về nhà.<br>Trong đầu anh rất rối, rung động sao? Ghen sao? anh lại không biết.<br><br>Những hình ảnh với suy nghĩ cứ thay phiên nhau xuất hiện trong đầu anh khiến cho anh có chút đau đầu.<br>Khi đến biệt thự, anh nhanh chân bước vào mong là có thể gặp cô nhưng sự thật phũ phàng, căn nhà không sự hiện diện của cô chào đón như mọi khi.<br>\" Thiếu gia có dùng bữa không ạ?\"<br>\" Cô ấy đâu rồi? đã ăn gì chưa?\"<br>\" Thiếu phu đã dùng bữa rồi nên đã lên phòng nghỉ ngơi rồi ạ\"<br>\"ừm\"*Cô ấy đang tránh mặt mình sao?*<br>Anh dùng bữa một chút rồi lên phòng làm việc tiếp, anh muốn đi đến phòng của cô nhưng không biết lấy lý do gì nên đành ủy khuất ngồi làm việc trong phòng.<br>Còn cô sau khi đắp mạ nạ xong, cô muốn uống chút sữa nên đã đi xuống nhà bếp.<br><br>Nhưng không ngờ vừa mở cửa bước ra cô lại hối hận muốn quay đầu lại vào phòng.<br>\" Hihi chào\"<br>\" Chưa ngủ?\"<br>\" Tôi muốn uống chút sữa nên xuống lấy!\"<br><br>\" Tối nay anh ở đây sao?\"<br>\" Chẳng lẽ tôi không được ở đây?\"<br>\" Quên mất đây là nhà anh! hihi! tôi đi trước \"<br>Cô gấp rút chuồn đi, sao cô lại hỏi ngu thế chứ! nhà này là của anh nên anh ta có quyền về hay không về, nhưng cô nhớ trong truyện anh ta cũng đâu có về thường xuyên đâu nên cô hỏi câu hỏi đó cũng đúng thôi.<br>Ngay khi gặp cô trước cửa thì mắt anh đã nhìn thấy diện mạo mới của cô rồi, trong lòng thầm nghĩ cô thật xinh đẹp.<br><br>Và cũng nhìn thấy chiếc váy ngủ không được kín đáo của cô.<br><br>Anh khó khăn lắm mới kìm chế mà nói chuyện với cô một lúc.<br>Thấy cô đi xuống anh cũng đi theo sau.<br><br>Bước vào bếp thì thấy cô đang đứng cạnh cửa tủ lạnh mà uống ly sữa, hình ảnh trước mắt khiến cho anh có chút khó lòng kiềm chế.<br>Chiếc cổ trắng được phô ra nếu nhìn xuống dưới một chút thì có thể thấy đôi gò bông đang lấp ló cộng thêm chiếc váy ngủ hở hên của cô nữa, anh nhịn không được mà ho nhẹ một tiếng.<br>Cô mãi mê uống nghe tiếng anh thì bắt đầu sặc, thấy thế anh vội đi đến bên cô giúp cô vỗ vỗ lưng.<br>\" Uống từ từ không ai giành với cô đâu?\"<br>\" Khụ..khụ\"<br>\" Lần sau chú ý một Chút!\"<br> <br>\" Khụ..tại ai chứ\"* liếc anh*<br>\"Tại tôi sao?\"<br>\" Không nói với anh nữa! tôi lên phòng đây! mà lần sau đi có tiếng động một chút\"<br>Anh mỉm cười nhìn cô bước lên phòng, sau khi khuất bóng anh đi đến tủ lạnh mở ra lấy sữa để uống.<br><br>Từ trước đến nay anh không thích uống thứ đồ ngọt này nhưng hôm nay anh lại phá lệ muốn nếm thử nó một chút! có lẽ vì ai kia!<br>Cô sau khi lên phòng liền chui vào chăn không ngừng mắng bản thân mình.<br><br>Khi nãy lên cầu thang cô mới phát hiện bản thân đang mặc đồ ngủ hở han còn không thèm mặc áo ngực nữa chứ.<br>Cô cứ nghĩ rằng anh sẽ giống như truyện lâu lâu mới về biệt thự một lần, nhưng không ngờ lại gặp ngay lúc nãy.<br><br>Cô ước gì mình có thể xuyên lại cảnh lúc cô đắp mặt nạ.<br>Tự nhủ với bản thân rằng anh sẽ không thấy gì đâu, với lại nếu có thấy thì anh cũng chẳng có hứng thú với cô đâu! ngoài miệng thì tự nhủ nhưng trong đầu lại mắng bản thân mình..<br><br>"]