["<br>Sáng hôm sau, Tử Dạ đã đến công ty từ sớm, sức khoẻ của Mộc Uyển đã khoẻ lên nhiều rồi.<br><br>Ở tập đoàn Bạch Thị, anh khó hiểu nhìn Dương Quân.<br>\" Sáng sớm chạy đến đây làm gì?\"<br>\" Tôi nhớ cậu mới đến\"<br>\" Cút\"<br>\" Đồ nhẫn tâm! tôi đợi đi ăn trưa với cậu!\"<br>\" Không cần\"<br>\" Không thì cậu cứ xem như tôi chưa tồn tại ở đây đi! đừng quan tâm đ ến tôi!\"<br>\" Tôi không quan tâm cậu! nhưng cậu làm bẩn ghế của tôi\"<br>\" Cậu đồ độc miệng\"<br>\" Quá khen rồi\"<br>* Ngó ngó ra ngoài cửa*<br>\" Muốn ngồi ở ngoài sao?\"<br>\" Đ..đâu có\"<br>\" Cổ cậu sắp dài đến cửa rồi\"<br> <br>\" Hứ, nè cậu kêu Thư kí Ngô đi làm coffee cho tôi đi!\"<br>\" Bị tàn tật sao?\"<br>\" Cậu Aaa! cậu có phải bạn tôi không hả?\"<br>\" Không?\"<br>\" Được lắm tiểu tử ông đây không thèm chơi với cậu nữa!\"<br>\" Không tiễn\"<br>Mục đích cậu ta đến đây là vì muốn gặp mặt Tiểu Ninh thôi, vì không muốn anh xỉa xói nên mới vào viện cớ ngồi trong phòng của anh.<br>Tiểu Ninh với Dương Quân đã trở thành một cặp rồi, mẹ của Tiểu Ninh cũng rất ưng chàng rể này.<br><br>Mặc dù anh không biết chuyện họ xảy ra từ lúc nào nhưng khi Dương Quân ngồi ở đây nhưng con mắt thì ở ngoài kia anh cũng đoán được vài phần chuyện của họ.<br>Đến giờ ăn trưa Dương Quân một lần nữa bước vào phòng của anh rủ anh đi ăn.<br><br>Anh mặc dù không muốn nhưng vẫn phải đi cùng, vừa bước vào thang máy đã thấy Tiểu Ninh đứng ngại ngùng nhìn hai người.<br>\" Chủ tịch\"<br>\"Ừm\"<br>\" Lát nữa tôi có chuyện nói với cậu\"<br>\" Được\"<br>Ba người đi đến một nhà hàng gần đó để dùng bữa, chọn được chỗ ngồi rồi thì bắt đầu gọi món.<br>\"Tôi có một chuyện muốn công bố với cậu\"<br>\" Chuyện gì?\"<br>\" Tôi với Tiểu Ninh chính thức quen nhau\"<br>\"Ừm\"<br>\" Không bất ngờ sao?\"<br>\" Tôi cũng đoán được vài phàn vì sao sáng nay cậu lại ở công ty tôi rồi\"<br>\" Quả thật là Bạch Tổng, haha!\"<br>Tiểu Ninh một bên thì ngại ngùng không thôi, lúc đầu Dương Quân có nói chuyện muốn cho anh biết cô ấy cũng không ý kiến.<br>Cả ba người vừa ăn vừa trò chuyện, mà trong cuộc nói chuyện anh chỉ nói được vài còn lại là Dương Quân tự biên tự nói.<br><br>Lúc ba người đi ra khỏi công ty mà không hề hay biết Mộc Uyển cũng đang đứng cách đó không xa nhìn họ đi.<br>Mộc Uyển được Bác Trương trao nhiệm vụ đưa cơm trưa cho anh, nhưng không ngờ lại bắt gặp anh đi cùng với Tiểu Ninh.<br><br>Cô không muốn quấy rầy không gian của họ nên đã quay đi chỗ khác tránh phải đụng mặt với họ, nhìn hộp cơm trong tay có chút đau lòng nhẹ, nhưng cô đã gạt bỏ cái suy nghĩ ấy ra khỏi đầu.<br>\" Anh ta đi ăn rồi mình còn đứng đây làm gì nữa chứ, còn cái này bỏ thì uổng mà đem về thì Bác Trương sẽ hỏi, không thì mình giúp anh ta ăn hết vậy!\"<br>Cô đi một lược thì cũng tìm được chỗ lý tưởng để ăn cơm, ở đây cũng vắng vẻ không ai làm phiền cô rồi.<br><br>Tử Dạ đang dùng cơm thì có cuộc điện thoại của Bác Trương.<br>\" Thiếu gia khi nãy tôi có nhờ Phu nhân đem cơm lên cho cậu đấy! giờ này chắc đã đến công ty của cậu rồi! cậu đã gặp được cô ấy chưa!\"<br>*Tút tút tút*<br>\" Tôi đi trước \"<br>Không đợi hai người kia kịp phản ứng liền một mạch bỏ đi ra ngoài, vừa đi trên đường vừa điện thoại cho nhân viên hỏi xem cô có đang ở đó không nhưng câu trả lời làm anh thất vọng rồi.<br>Anh mở định vị của cô lên rồi nhanh chóng đi theo địa chỉ đó đến một công viên vắng người, anh nhíu mày nhìn bóng lưng đang cúi người làm gì đó.<br>Anh chầm chậm bước đến trước mặt cô thấy cô đang ngấu nghiến thịt vừa mắc cười vừa tức giận.<br>\"Aaa anh đến khi nào vậy?\"<br>\" Ăn ngon không?\"<br>\"T..tôi chẳng phải anh ăn cơm ở nhà hàng rồi sao? sao biết tôi ở đây chứ? với lại nếu bỏ đi thì có tội lắm tôi chỉ là không muốn làm phí công sức nấu của Bác Trương thôi \"<br>\" Tại sao không gọi điện cho tôi\"<br>\" Tôi thấy anh đi ăn rồi nên không muốn làm phiền \"<br>\" Em...\"<br>\" Sao đây muốn tức giận với tôi sao?\"<br>\" Không phải! lần sau nếu có đi đưa cơm thì phải gọi cho tôi trước biết không?\"<br>\" Biết rồi \"<br>\" Đã no chưa?\"<br> <br>\" No rồi mà nó còn dư một chút nữa làm sao đây đổ bỏ sao?\"<br>\" Chẳng phải em nói đổ bỏ là có tội sao?\"<br>\" Nhưng tôi no lắm rồi\"<br>\" Để tôi ăn\"<br>\" Ể Khoan...\"<br>Cô nghĩ được là anh có thể ăn đồ ăn thừa như vậy, cô định ngăn cản nhưng anh nhanh tay hơn đưa một muỗng cơm vào miệng rồi, còn chưa kể cái muỗng cơm đó là cô đã ăn rồi.<br>Chẳng lẽ cái tính ở sạch của anh đã bay màu rồi sao, thấy anh từng muỗng từng muỗng chén hết sạch làm cô rất bất ngờ a, khi nãy anh đi ăn ở nhà hàng mà không được ăn món nào sao.<br>Cô lấy tay xoa bụng mình rồi nhìn anh thì có cảm giác tội lỗi làm sao, mang danh đi đưa cơm mà lại ăn hết cơm người ta còn bắt người ta ăn lại đồ dư như vậy, chắc anh không ghi hận cô đâu nhỉ!<br>Đợi anh dùng xong cô cũng phụ anh dọn lại hộp cơm, thấy giờ này đã vào giờ làm việc rồi mà anh còn chưa về công ty nữa, tính ngồi cùng cô ở đây sao?<br>\" Anh không về công ty sao?\"<br>\" Tôi đưa em về trước!\"<br>\" Không cần đâu! tôi gọi cho Bác Trần lại rước cũng được!\"<br>\" Vậy được đợi xe bác ấy lại rồi tôi đi!\"<br>\" Ờh\"<br>Hai người ngồi chờ một chút thì xe Bác Trần lại, cô chào tạm biệt anh rồi mới lên xe, nhưng vừa mở cửa xe liền bị một bàn tay kéo lại, môi anh hôn nhẹ lên môi cô một cái mới thả cô ra.<br>Bác Trần ngồi ở trong thấy cảnh tượng này thầm cười, còn cô thì ngại muốn chết,sao anh có thể làm vậy chứ, cái tên chết tiệt này, cô lườm anh một cái rồi mới lên xe.<br><br>"]