["<br>Tử Dạ không biết cách dỗ dành con gái cho lắm, nhưng biết cô rất hứng thú với việc ăn uống nên lấy cách này làm xiu lòng cô.<br><br>Hai người ở lại thêm hai ngày nữa mới trở về thành phố, trong hai ngày đó cô cũng đã ngui giận rồi vì lúc nào anh cũng mua chuộc đồ ăn ngon cả.<br><br>Xem ra trở về cô cũng phải tăng lên mấy kí rồi, nhưng không ngờ chưa về nữa cô lại đổ bệnh cảm rồi, cô nhớ ở đây có mưa đâu với lại cô không hề ngâm nước lâu nữa sau lại bị bệnh được chứ.<br><br>Vừa ngồi lên máy bay cô đã uống một viên thuốc, không ngờ nó lại tác dụng nhanh vậy, chẳng mấy phút cô đã chìm vào giấc ngủ.<br><br>Khi máy bay vừa hạ cánh, anh không muốn làm phiền giấc ngủ của cô nên đã trực tiếp bế cô xuống, còn hành lí cho thuộc hạ đi lấy.<br><br>Đặt cô cẩn thận lên xe, trước khi xe chạy anh còn dặn bọn họ lái xe từ từ nữa, có vẻ cô vẫn còn say giấc nên dù có tiếng động gì vẫn không thể đánh thức cô được.<br><br>Chiếc xe dừng lại trước ngôi biệt thự, anh nhẹ nhàng bế cô lên rồi đi vào trong, vừa vào nhà Quản gia Trương còn tính kêu mọi người chào đón anh đã về nhưng khi thấy ám hiệu bảo im lặng, mọi người chỉ nhìn nhau tủm tỉm nghe theo lời anh.<br><br>Không ngờ sao chuyến đi này chuyện tình cảm của ông bà chủ bọn họ lại tốt lên như thế.<br><br>Quản gia Trương thấy hai người dần có chuyển biến tốt liền điện thông báo cho bên Dạ Chi biết tin.<br><br>\" Tốt Tốt, bà cứ theo dõi động tĩnh hai đứa nó giúp tôi\"<br>\" Dạ vâng phu nhân\"<br>\" Tút tút tút\"<br> <br>Về đến nhà anh dặn dò người làm cháo dinh dưỡng cho cô.<br><br>Đến chiều cô lờ mờ tỉnh dậy, thấy cô cử động anh liền bỏ hết công việc đi lại đỡ cô ngồi dậy.<br><br>\"Từ từ thôi\"<br>\" Ưm tôi ngủ lâu chưa?\"<br>\" Từ lúc lên máy bay\"<br>\" Tôi ngủ nhiều như vậy sao anh không gọi tôi thức chứ? ngủ nhiều như vậy tối nay tôi sẽ thức trắng cho mà xem\"<br>\" Giọng điệu của em là đang trách tôi sao? càng ngày gan em càng lớn rồi \"<br>\" Đ.<br><br>.<br><br>đâu có!\"<br>\"Dậy rồi thì ăn chút cháo rồi uống thuốc\"<br>\" Ờh\" * định đứng lên*<br>\" Em đi đâu?\"<br>\" Tôi muốn đi vệ sinh\"<br>\"Được \"* Đi lại bế cô lên*<br>\" Ể anh thả tôi ra\"<br>Anh không trả lời cô nữa mà bế cô vào nhà vệ sinh xong thì bản thân ra.<br><br>\" Khi nào xong gọi tôi!\"<br>Trong khi cô còn đang ở nhà vệ sinh thì anh đã đi xuống kêu người hâm lại cháo cho cô rồi.<br><br>Cô vừa mở phòng tắm ra thì đã bị anh bế lên rồi, khi nãy cô cứ nghĩ là phòng của mình nhưng khi nhìn thấy dầu gội nam cũng trong đây, vậy có nghĩa là cô đang ở phòng anh sao.<br><br>Sau khi đặt cô lên giường, thì có người gõ cửa, người đem cháo lên là Bác Trương, thì cô đã đỡ rồi bà cũng yên tâm hơn.<br><br>\"Thiếu gia cháo đây ạ\"<br>\" Được rồi bác xuống trước đi\"<br>\" Dạ vâng\"<br>Anh đang định đút cô nhưng cô lại không cho, còn nói sẽ là tự ăn, mặc dù anh không nỡ nhưng vẫn làm theo cô.<br><br>\" À mà tôi đang ở phòng anh sao?\"<br>\" Không đây là phòng của chúng ta\"<br>* Sặc*\"C.<br><br><br>.<br><br>cái gì?\"<br>\"Phòng của em đã được Bác Trương dọn qua đây rồi, đây là mệnh lên của mẹ, cho nên từ đây em sẽ ở phòng này với tôi\"<br>\" Hả\"<br>\" Bác Trương là tai mắt của mẹ phái đến đấy\"<br>* Haiz xem ra mình phải nhanh chóng tác hợp cho nam nữ chính mới được, như vậy mới được sống sót! à mình quên mất liên lạc với Tiểu Ninh nữa, cái tật ham chơi này đúng là gây tai hoạ cho mình rồi!*<br>\" Đang suy nghĩ gì đấy! không hài lòng với việc ở chung phòng với tôi sao?\"<br>\" K.<br><br>.<br><br>không có\"<br>Anh vẫn không tin lời cô nói, khi nãy quan sát vẻ mặt cô rất đâm chiêu chắc chắn đang tìm cách nào đó để khỏi ở chung phòng đây mà.<br><br>Chuyện đổi phòng cũng là một tay anh sắp xếp, nhân lúc cô không có nhà liền chuyển đồ cô đi còn bảo là nghe theo mệnh lệnh của mẹ, đây chỉ là cái cớ để cho cô không nghi ngờ.<br><br>\" Tôi ăn xong rồi!\"<br>\" Uống thuốc đi!\"<br>\" Tôi muốn ra ngoài vườn hóng gió!\"<br>\" Được tôi đi cùng em\"<br>Anh định bế cô đi nhưng lần này cô không cho\" Anh cũng có thể dìu tôi mà\"<br>Vẻ mặt của anh lúc này rất ấm ức nhưng không thể làm gì được, mấy người làm thấy anh dìu cô nhưng vẻ mặt rất buồn cười làm cho họ chút xíu đã cười ra tiếng rồi.<br><br>Hai người ngồi lên xích đu, cô cảm thấy không gian không đúng cho lắm, cảm thấy nó sai sai ở đâu đấy.<br><br>Nhưng đây cũng lời đề nghị của cô mà nên cô đành chịu thôi.<br> <br><br>\" Tôi có thể hỏi anh một chuyện được không?\"<br>\" Ừm\"<br>\"Anh có tin vào những chuyện tâm linh không? nếu tôi nói là tôi không phải là tôi anh có tin không?\"<br>*im lặng nhìn cô*<br>\" Quả thật anh không tin rồi! haha! tôi chỉ giỡn một chút cho có không khí thôi! Nếu anh gặp được người mình yêu nhưng người đó không yêu anh thì anh sẽ làm gì?\"<br>\"Quá một câu rồi \"<br>\" Xùy anh không trả lời được hả?\"<br>\" Nếu tôi gặp thì tôi sẽ bắt cô ấy ở bên cạnh cho đến khi cô ấy yêu tôi thì thôi!\"<br>* Quả thật tính cách rất bá đạo*<br>\" Tôi.<br><br>.<br><br>\"<br>* ọt ọt*<br>\" Anh chưa ăn gì sao\"<br>\" Ừm\" * đỏ mặt*<br>* đôi lúc nhìn anh ta cũng đáng yêu phết* \" Chúng ta vào trong thôi\"<br>\"Được \"<br><br>"]