["<br>Mộc Uyển mở mắt ra có chút không hiểu rõ tình huống bây giờ, chẳng phải giờ này cô đã lên thiên đường rồi sao? Căn phòng xa hoa lộng lẫy này với những đồ xứ tinh xảo cô có làm việc đến đâu thì cũng không bao giờ mua được mà sao cô lại ở đây được.<br>Cô từ từ ngồi bật dậy thì đầu cô choáng cả lên, đợi đến đầu hết đau nhức thì cô lại một lần nữa mở mắt ra, khi nãy cô cứ nghĩ mình sinh ra ảo giác chứ! Đây là đâu?<br>Trong đầu cô luôn có những câu hỏi như vậy.<br><br>Cô bước chân xuống giường từ từ đi nhìn xung quanh khắp phòng, rồi dừng lại ở chiếc gương trước mặt.<br>Mộc Uyển *Cái gì đây! đây là ai? Gương mặt của mình đâu? Ôi thiên ạ!*<br>Với cái tình huống này làm cho cô liên tưởng đến cái ý nghĩ mà cô luôn cho là ảo tưởng sẽ không bao giờ sẽ có trong hiện thực, nhưng bây giờ cô lại tin rồi! Thật sự cô đã xuyên không rồi sao!<br>Cô nhớ bản thân cũng đọc rất nhiều truyện nhưng hiện tại cô không thể biết được rằng là bản thân đang ở truyện nào và mình là nhân vật gì.<br><br>Nhưng nhìn lại gương mặt và thân hình này rất quyến rũ a, nhìn qua nhìn lại cũng chẳng thấy khuyết điểm ở đâu cả.<br> <br>Mộc Uyển:\" Chắc bản thân mình xuyên vào nữ chính rồi, xinh đẹp thế này mà sao ông trời lại nở cho mình làm nhân vật phụ chứ! haha!\"<br>Đang mãi mê ngắm chính mình thì có một giọng nữ vang lên khiến cho cô có chút giật mình nhẹ.<br>Người làm:\" Phu nhân! bữa sáng đã làm xong rồi ạ!\"<br>Mộc Uyển* Phu nhân? mình sao?*<br>Cô lấy lại bình tĩnh lại rồi nhanh chóng mở cửa ra.<br>Mộc Uyển:\" Cô kêu tôi sao?\"<br>Người làm:\" Dạ! mời phu nhân xuống dùng bữa?\"<br>Mộc Uyển:\" Ừm mà cho tôi hỏi, tên của tôi là gì vậy?\"* mỉm cười*<br>Người làm:\" Dạ tên của người là Tô Mộc Uyển!\"<br>Mộc Uyển:\" Được rồi cô xuống trước đi!\"<br>Người làm:\" Dạ\" * cô ta lại lên cơn gì sao! đúng là đáng sợ!*<br>Khi đóng cửa lại, cô cố gắng nhớ lại cái tên nhân vật này, đến khi nhớ lại thì cô không thể tin được sao cô không xuyên vào nữ chính đi chứ sao lại xuyên vào nhân vật phụ độc ác thế này.<br>Truyện cô xuyên đến là \" Cô thư ký nhỏ của Tổng tài lạnh lùng\".<br><br>Nam chính tên là Bạch Tử Dạ là chủ tịch của tập đoàn Bạch Thị, anh nổi tiếng là một người nghiêm khắc trong công việc, không thích gần nữ sắc, và là một người lạnh lùng.<br>Còn Nữ chính tên là Ngô Tiểu Ninh, sinh ra trong gia đình bình thường không có địa vị nhưng lại vô cùng xuất sắc.<br><br>Khi công ty Bạch Thị mở cuộc tuyển chọn thư ký cho Bạc Tổng thì cô ấy may mắn đã được nhận vào làm.<br><br><br>Và từ từ hai người cũng nảy sinh tình cảm với nhau và đến cuối là một màn truy thê đầy sủng ngọt.<br>Còn cô là một nhân vật nữ phụ số 1 trong truyện, từ nhỏ đến lớn được nuông chiều hết mực nên mới sinh ra cái thói ngang bướng, thích làm theo ý mình, Mộc Uyển và Bạch Tử Dạ đã kết hôn với nhau qua hôn ước của hai gia đình, mặc dù anh không thích cô nhưng vì ông nội bắt ép nên cũng phải đồng ý.<br>Tuy hai người kết hôn rồi nhưng hầu như anh ít khi ở nhà cùng với cô, lâu lâu mới về nhà một lần, hai người cũng không ở chung phòng mà ở riêng.<br><br>Ngược lại Mộc Uyển này lại rất thích Tử Dạ, đến khi nam chính gặp nữ chính thì nữ phụ luôn gây khó dễ cho nữ chính, thậm chí nữ phụ ủy quyền mà chèn ép gia đình nữ chính phải dọn ra khỏi thành phố này.<br>Đến khi nam chính biết chuyện thì nổi trận lôi đình với nữ phụ và còn muốn gi3t chết nữ phụ nữa, đợi khi anh tìm được nữ chính thì cũng là lúc anh đã thâu tóm được tập đoàn nhà Tô Gia khiến cho gia đình nữ phụ phá sản, ba cô thì vào tù, mẹ thì lâm bệnh nặng.<br><br>Anh còn bắt ép nữ phụ phải ly hôn với mình, nhưng nữ phụ không chịu anh đành dùng biện pháp mạnh là kêu người lại nhằm tạo hiện trường rằng cô đã ngoại tình với người khác.<br>Sau khi ly hôn thì hai người đó đã có một cuộc hôn nhân hạnh phúc còn nữ phụ thì buông ba khắp nơi phụ giúp gia đình trả nợ, đỉnh điểm đang đi làm kiếm tiền thì gặp nữ chính trên đường nên nữ phụ không kiềm được mà lao đến chỗ cô ấy, rồi hai người giằng cô, mất đà nữ phụ đã bị ngã ra ngoài đường rồi bị đụng trúng chết ngay tại chỗ.<br>Trong mắt mọi người là một người thích gây chuyện vô cớ, còn hay độc mồm độc miệng nên người làm ở đây đều không một ai thích cô cả.<br><br>Cô cố gắng nhớ lại tình tiết đã tiến triển tới đâu rồi nhưng lại không nhớ được.<br> <br>Khi nãy bọn họ gọi cô là phu nhân thì chắc cô đã kết hôn với nam chính rồi.<br><br>Nghĩ đến đây cô không khỏi sợ hãi, nhưng trong truyện có nói anh rất ít khi về nhà nên rất may cho cô.<br><br>Cô thầm nghĩ anh không về nhà cũng được.<br>Mộc Uyển:\" Mình đã xuyên đến rồi thì sẽ cố gắng sống thật tốt! bọn họ thế nào cũng không liên quan đến mình!\"<br>Đang suy nghĩ thì bụng đã bắt đầu kêu lên, cô cũng nhanh chóng vệ sinh cá nhân rồi thay bộ khác thì khi nãy cô chỉ mặc bộ ngủ rất s3xy nên cô phải thay.<br>Mộc Uyển:\" Chào buổi sáng mọi người!\"<br>Cả căn phòng ai cũng bất ngờ với màn chào hỏi này của cô, trong đầu ai nấy đều có chung suy nghĩ rằng \"cô ta định giở trò gì sao?\" Cô thấy vẻ mặt mọi người thì cũng không nói gì mà từ từ bắt đầu buổi ăn sáng của mình..<br><br>"]