["<br>Thấy không gian có chút im lặng, cô tính nói gì đó thì bất ngờ anh bế cô lên, làm cho cô phải ôm lấy cổ anh tránh khỏi bị ngã.<br><br>\" A anh bỏ tôi xuống đi! anh đưa tôi đi đâu vậy chứ!\"<br>\" Chẳng phải em khát nước sao?\"<br>\" Không cần tôi tự đi được\"<br>\" Tôi không phiền\"<br>Mặc dù đang nói nhưng bước chân của anh vẫn cứ đi xuống lầu, Bác Trương đang dọn dẹp lại thì thấy cảnh tượng này, bà thầm cười một tiếng.<br><br>* Mong hai người đó vẫn mãi giữ được tình cảm hạnh phúc như này*<br>Mộc Uyển thấy Bác Trương vẫn chưa đi ngủ còn nhìn chằm chằm vào hai người, mặt cô hiện giờ đã đỏ lên vì ngại nên cô quay mặt lại vào lòng ngực của anh, lầm bầm nói \"Cho tôi xuống đi được không?\"<br>\" Được\"<br>\" Thiếu gia phu nhân hai người cần gì à?\"<br>\"Cho tôi một ly sữa đi\"<br>\" Vâng! tôi làm ngay!\"<br>\" Tôi nói là khát nước mà đâu phải là sữa đâu\"<br>\" Tôi thấy em rất gầy nên cần bổ sung dinh dưỡng thêm\"<br>\" Ờhh\"<br> <br>\" Thiếu gia ly sữa của cậu đây!\"<br>\" Em uống đi\"<br>\" Cảm ơn Bác nha\"<br>\" Đây là công việc nên làm của tôi mà\"<br>Bác Trương không muốn mình làm bóng đèn nên đã quay về phòng của mình, trả lại không gian tình tứ của hai người, nếu mà cô đọc dược suy nghĩ này của Bác Trương chắc cô đã sặc cười chết mất.<br><br>Cô đang uống dưới sự quan sát của anh, không gian rất yên tĩnh thì bỗng nhiên lại có tiếng *ọt ọt* phát ra phá vỡ không gian yên tĩnh đấy.<br><br>Cô ngơ ngác nhìn anh, còn anh hận không thể đào hố chui xuống ngay lập tức nhưng anh vẫn cố gồng mình để không mất mặt.<br><br>Nhìn gương mặt sượng trân của anh, cô có chút buồn cười.<br><br>\" Anh chưa ăn gì sao?\"<br>\" Ừm\"<br>\" Vậy tôi kêu Bác Trương làm đồ ăn cho anh\"<br>\" Không cần phiền Bác ấy đâu\"<br>\" Vậy anh có muốn ăn cơm rang không?\"<br>\" Em làm?\"<br>\" Phải đấy! vẻ mặt đó của anh là sao? không tin tưởng tôi sao? yên tâm đi tôi không hạ độc anh đâu!\"<br>\" Được\"<br>\" Chờ tôi 5 phút\"<br>Anh nhìn bóng lưng của cô đang tấp nập làm cơm, trái tim anh đang dâng lên cảm giác hạnh phúc, anh muốn cô cởi mở với anh hơn thay vì trốn tránh.<br><br>Đúng 5 phút anh đã ngửi được mùi thơm của cơm rang, cô rất tỉ mỉ nên khi bày ra cho anh cũng phải tranh thủ trang trí một chút.<br><br>\" Đây anh mau thử đi! ngon lắm đấy!\"<br>* Nếm thử*<br>\" Thế nào hả? ngon không? mau nhận xét đi\" *ánh mắt mong chờ*<br>\" Tạm được\"<br>\" Tạm được thôi sao?\"<br>\" Em có muốn ăn thêm không?\"<br><br>\" Không đâu khi nãy tôi no rồi\"<br>Quả thật món ăn này là lần đầu tiên anh ăn, nó rất ngon làm cho anh phải chén hết không còn một hạt cơm nào.<br><br>Cô thấy vậy liền vui mừng ra mặt.<br><br>* Tạm được của anh ta là hết sạch luôn sao? nói một đằng làm một nẻo, đúng là không nên tin tưởng vào anh ta!*<br>Sau khi anh dùng bữa xong thì chia nhau ra về phòng của mình, tắm rửa xong anh tiếp tục công việc của mình, còn cô thì nằm ngủ xem phim.<br><br>Buổi tối yên tĩnh, ai nấy cũng chìm vào giấc ngủ của mình, ngược lại Tử Dạ lại không thể nào chìm vào giấc ngủ được, anh đi ra ban công phòng, lấy một điếu thuốc, châm ngòi lên hút.<br><br>Lâu lâu anh mới sử dụng đến thuốc lá, một người đàn ông thường có thoái quen khi có tâm trạng thì tìm đến rượu bia hoặc thuốc lá để giải khuây và anh cũng trong số đó.<br><br>Được một lúc anh trở vào phòng nhưng không lên giường ngủ mà bước chân đến phòng của cô, có lẽ anh thật sự có thói quen khi cô nằm bên cạnh rồi.<br><br>Lần này cửa không hề khoá, anh bước đến ngồi lên giường của cô,tay anh không tự chủ mà đưa ra vén mái tóc ra một chút để có thể ngắm nhìn gương mặt yêu kiều của cô kĩ hơn mà không nhịn được liền cúi xuống đặt lên trán cô một nụ hôn.<br><br>\"Ngủ ngon\"<br>Anh trở về phòng của mình, anh sợ nếu tiếp tục ở đó anh sẽ không thể kiềm chế được nên phải đành trở về phòng của mình.<br><br>Anh nằm lên giường, cố gắng nhắm mắt nhưng không tài nào ngủ được, chỉ gần tờ mờ sáng thì anh chợp mắt được một chút.<br><br>Buổi sáng này cô nhận được hình của ba mẹ cô gửi qua, mới sáng sớm cô đã ăn cơm chó rồi, thật bất công.<br> <br><br>Cô nhấn máy gọi lại cho hai người.<br><br>\" Ba mẹ sao không nói cho con một tiếng chứ? hai người quá đáng lắm!\"<br>\" Ba mẹ muốn có không gian riêng! với lại con đã có chồng rồi kêu Tử Dạ đưa con đi du lịch đi!\"<br>\" Dạ thôi anh ấy bặn lắm! Mà chừng nào hai người về vậy?\"<br>\" Chắc lâu bọn ta mới trở về!\"<br>\" Hai người bỏ con đi lâu thế! con nhớ hai người!\"<br>\" Thôi đi cô nương! mà khi nào về bọn ta sẽ mua quà cho con thế nhé, mẹ với ba đi ăn đây! bye con gái yêu của mẹ!\"<br>\" Bye mẹ!\"<br>* Haiz mình cũng muốn đi du lịch a! hay mình chốn đi nhỉ? hay mình nói với anh ta một tiếng rồi mới đi! aaa không biết đâu! ngủ tiếp để có tinh thần suy nghĩ thêm!*<br>5 phút sau! <br>\" Mình muốn đi du lịch\"<br>Gần 8 giờ sáng cô mới chịu xuống dùng bữa nhưng gương mặt cô không hề vui vẻ như mọi khi, tại ba mẹ cô hết đấy gửi hình khoe khoang chi để cho cô nổi lòng muốn đi du lịch.<br><br><br><br>"]