["<br>Trời chưa sáng Tử Dạ đã dậy sớm để chạy bộ rồi nên khi Mộc Uyển thức dậy vẫn không biết tối qua anh ôm cô ngủ.<br><br>Anh đi chạy bộ về nhà liền thấy cô đã tấp bật giúp người làm chuẩn bị ăn sáng cho mình rồi, anh cười nhẹ rồi lên phòng tắm rửa thay đồ.<br><br>Đồ ăn cũng đã được dọn lên cùng lúc anh cũng đang đi xuống, cô thấy gương mặt của anh sáng nay đã tươi tắn hơn hôm qua rồi.<br><br>Nhưng hai người vẫn không nói với nhau câu nào.<br><br>Trước khi anh đi làm, anh đã giao cho cô một công việc là trưa nay đem cơm lên cho anh, cô thấy đây là ra lệnh cho cô thì có đấy.<br><br>Để không chọc giận ác ma nên cô đành nghe theo thôi, vừa ngồi xem tivi cô lại nhớ đến nữ chính.<br><br>Lần đầu gặp cô ta là cũng là lúc cô đưa cơm cho anh.<br><br>\" Gương mặt nữ chính cũng rất đẹp a, nhưng so với nữ phụ thì có chút trẻ con hơn nhiều, những truyện ngôn tình bá đạo thế này tác giả đều miêu tả nữ chính thế này, không biết lúc đó sao mình lại kiên nhẫn đọc mấy cái truyện này chứ!\"<br>\" Phu nhân cơm trưa của thiếu gia đã chuẩn bị xong rồi ạ!\"<br>* giật mình*\" Tôi biết rồi!\"* không biết cô ta có nghe mình nói không nữa!*<br> <br>Cô nhìn đồng hồ còn chưa đến giờ cơm trưa chắc anh cũng chưa làm việc xong nên cô đã quyết định ngồi coi phim thêm một chút nữa.<br><br>Một lúc sau khi bộ phim kết thúc cô nhìn lại đồng hồ liền có chút hốt hoảng, còn 20 phút nữa thì sẽ hết giờ nghĩ trưa của anh rồi, cô gấp gáp thay đồ rồi cầm túi đồ ăn leo lên xe của Bác Trần đi đến công ty của anh.<br><br>\" Phu nhân cô yên tâm thiếu gia sẽ không trách người đâu!\"<br>\" Vâng ạ!\"<br>Bác Trần nhìn gương chiếu hậu thấy gương mặt phu nhân nhà ông có chút lo lắng, chắc có lẽ là sợ anh nổi giận rồi.<br><br>* Lo lắng: Haiz lát nữa mình sẽ đối diện với nữ chính sao? mình có nên làm thân với cô ấy không nhỉ? mình nên bắt chuyện với cô ấy từ đâu nhỉ?*<br>\" Phu nhân tới nơi rồi ạ!\"<br>\" Bác đợi con một lát nhé! lát nữa con sẽ xuống!\"<br>\" Vâng!\"<br>Cô nhanh chóng đi vào thang máy rồi bấm lên tầng cao nhất, thang máy vừa mở ra liền thấy một cô gái nhỏ nhắn đang hì hục làm việc, khi nghe được tiếng động thì cô ta ngước lên nhìn.<br><br>\" Vị tiểu thư này có chuyện gì cần tôi giúp sao?\"<br>\" À tôi đưa cơm cho Bạch Tử Dạ!\"<br>\" Thật xin lỗi! Bạch Tổng hiện giờ đang gặp đối tác ở bên trong nên cô chờ một chút nha để tôi thông báo cho Bạch Tổng!\"<br>\" Làm phiền cô quá rồi!\"<br>Thật ra người trong phòng của anh không phải đối tác gì mà là bạn của anh Dương Quân, cậu ta đến để rũ rê anh đi uống vài ly vào buổi tối nay thôi.<br><br>Tiểu Ninh nhanh chóng đi đến gõ cửa, khi nhận được tính hiệu cô liền vào trong thông báo.<br><br>\" Bạch Tổng có người đưa cơm cho anh ạ?\"<br>* Đến rồi sao?*\" Cho cô ấy vào đi\"<br>\" Vâng ạ!\"<br>\" Ai đến đưa cơm cho cậu đấy! người tình mới à!\"<br>\" Bớt nói nhảm đi! hết việc rồi mau cut đi! đừng làm phí thời gian của tôi!\"<br>\" Nè cậu nỡ lòng nào đuổi tôi đi vậy sao? thật nhẫn tâm! huhu!\"<br>\" Nói tiếng người đi!\"<br>\" Giỡn thôi mà! không làm phiền cậu với người tình nhỏ của cậu nữa! đi đây!\"<br>Vừa lúc cậu ta bước ra cũng hay gặp Mộc Uyển tính bước vào, thấy gương mặt lạ lẫm cô liền gật đầu chào nhẹ rồi bước nhanh vào phòng của anh.<br><br><br>Còn Dương Quân thì đứng hình tại chỗ, anh ta không hiểu tại sao cô lại ở đây! thậm chí Tử Dạ còn cho phép cô ta bước vào trong nữa, lúc trước anh ta nhớ rằng anh rất ghét cô vào công ty của anh, anh cũng không kiêng nể gì mà kêu người đuổi thẳng cổ cô ra ngoài.<br><br>Nhưng lần này lại khác nha, thấy Dương Quân thất thần Tiểu Ninh cũng có chút hiếu kì nhìn anh ta.<br><br>\" Anh không sao chứ?\"<br>\" Má ơi không thể tin được! tin này chấn động quá đi!\"<br>\" Tin gì?\"* khó hiểu*<br>\" Ais Giật cả mình! cô đứng đây khi nào vậy?\"<br>\" Tôi đứng từ lúc anh bước ra rồ! chắc tại anh thất thần nên không biết thôi!\"<br>\"Ừ\" * Quay lưng đi luôn*<br>\" Sao anh ta kì cục vậy chứ? thật khó hiểu?\"<br>Đang ngồi làm việc thì Tiểu Ninh nhớ ra gương mặt của cô rồi, khi nãy thấy cô, cô ta nghĩ trong đầu nhìn cô trông quen lắm nhưng nhất thời không nhớ ra là ai.<br><br>* tự lầm bầm* \" Không biết cô ấy với anh ấy có quan hệ gì không nữa? nhìn cô ấy cũng rất xinh đẹp và quyến rũ nữa!\"<br>Sau khi Mộc Uyển vào phòng, vừa quay lại khép cửa thì thấy gương mặt yêu nghiệt của anh đang nhìn mình, tuy bản thân cố gắng bình tĩnh nhưng vẫn run nhẹ.<br><br>\" Đến trễ?\"<br>\" Hihi tại tôi quên mất!\"<br>\" Còn việc nào quan trọng hơn việc đưa cơm cho chồng sao?\" * bước đến chỗ cô*<br>\" X.<br><br>.<br> <br><br>xin lỗi tại tôi không chú ý thời gian thôi! với lại còn thời gian mà mau ăn cơm đi để có sức làm việc tiếp!\"* Nhanh chóng giúp anh bày đồ ăn ra!*<br>\" Đã ăn gì chưa?\"<br>\" Tôi ch.<br><br>.<br><br>đã ăn rồi!\"* ọt ọt*<br>\" Ngồi xuống ăn cùng tôi!\"* cười nhẹ*<br>*Xấu hổ*\" Nhưng Bác Trần còn đang ở ngoài chờ tôi! tôi về nhà ăn cũng được!\"<br>\" Tôi không nói lại lần hai!\"<br>\"Biết rồi!\"<br>Cô sợ anh tức giận nên đã nhanh chóng ngồi xuống nhưng vẫn nhớ giữ khoảng cách với anh.<br><br>Hai người cùng nhau dùng bữa, anh cũng báo tin cho Bác Trần biết rằng cô ở đây ăn với anh, nếu không Bác ấy sẽ chờ rất lâu.<br><br><br><br>"]