["<br>5 Năm Sau...<br>Từ ngày Mộc Uyển bỏ đi thi căn nhà của anh không còn vui vẻ nữa, ai cũng không *** nhắc tên cô trước mặt anh, chuyện của hai người cũng đã bị ông nội phát hiện.<br>Ông giận đứa cháu suốt vài thời gian lâu mặc kệ lời khuyên ngăn từ Dạ Chi, nhưng ông thấy thời gian anh không ngừng tìm kím Mộc Uyển thậm chí còn nhập viện một lần vì do không chịu ăn uống thường xuyên.<br>Ông thấy thương cho cháu trai mình nên đã tha thứ và giúp anh tìm kím Mộc Uyển, ông cũng đã liên lạc bên gia đình cô, nhưng mẹ cô sợ cô lại bỏ trốn nên đã không nói sự thật.<br>Hiện tại anh càng trầm lặng hơn trước, sáng thì làm việc tối thì uống rượu, cuộc sống cứ lập lại như vậy thường xuyên, anh vẫn không hề từ bỏ việc tìm tung tích của cô.<br>Mộc Uyển hiện giờ là mẹ đơn thân, cô luôn chăm sóc tốt cho con trai mình, bảo mẫu mà cô thuê cũng đã xin phép nghỉ rồi, thằng bé được hưởng tất cả từ anh, rất thông minh.<br>Bé con của cô tên là Tô Tử Hiên, mọi người thường gọi bé con là Tiểu Hiên Hiên, năm nay cô đã gửi thằng bé lên trường mẫu giáo rồi nên cô cũng có thời gian đi làm.<br>\" Uyển Uyển đi ăn với bọn chị nha\"<br>\"Không được rồi! em phải đi đón Hiên Hiên nhà em rồi\"<br>\" Được! vậy để lần sau chị ghé qua chỗ em và Tiểu Hiên Hiên chơi\"<br> <br>\" Vâng thằng bé cũng nhớ chị lắm đó\"<br>\" Thật sao? nhóc con lạnh lùng đó cuối cùng cũng nhớ tới chị rồi sao!\"<br>\" Vậy em đi truớc nha\"<br>\" Được lái xe cẩn thận đó\"<br>\"Vâng\"<br>Túc Thanh Thanh và bạn trai cô ấy, có hẹn vì muốn đi ăn cùng cô nữa nên mới rũ nhưng lại quên mất cô phải đi đón Giang Giang rồi.<br>Bé con của cô từ nhỏ đã lanh lợi nhưng đôi khi lại lạnh lùng và tính tình như một ông cụ non vậy.<br>Ông bà ngoại cũng cảm thấy tính cách của bé con cũng không khác gì Bạch Tử Dạ rất thông minh.<br><br>Mỗi lần cô làm sai thằng bé cũng không kiên dè mà nói thẳng, ví dụ làm món ăn, tuy cô không nấu ngon nhưng cũng tạm được đi, nhưng lại bị bé con nói thức ăn rất dỡ.<br>Tuy ngoài miệng nói vậy nhưng cử chỉ lại khác hẳn, ăn sạch món ăn cô nấu, và còn biết thương yêu cô nữa, làm cho cô hạnh phúc không thôi.<br>Mộc Uyển vừa chạy đến trường của bé con thì đã thấy thằng bé ngồi ở một góc một mình nhìn những bạn bè khác có cha mẹ đến rước, cô cảm thấy lòng mình nặng nề hơn, thằng bé tuy không hỏi về ba của nó nhưng cô vẫn thấy ấy náy không thôi.<br>\" Hiên Hiên\"<br>\" Mẹ\"<br>Cô đi lại xoa đầu thằng bé, miệng mấp máy lí nhí nói\" xin lỗi\"<br>\" Con muốn ăn món gì nào! mẹ nấu cho con ăn\"<br>\" Bánh bao chiên\"<br>\" Được thôi! nào chúng ta về thôi\"<br><br>\" Vâng\"<br>Khi nãy cậu nghe rất rõ mẹ cậu nói xin lỗi, thấy mẹ mình cười tươi như vậy nhưng cậu biết trong lòng mẹ rất ấy náy nên đã nắm rất chặt tay của mẹ rồi nói.<br>\" Con không cần ông ấy! chỉ cần mẹ\"<br>* Xoa đầu*\"Bảo bối của mẹ ngoan quá! không nói về chuyện này nữa chúng ta mau về thôi\"<br>Cuộc sống của cô như vậy là đủ rồi, có bé con bên cạnh thì cô sẽ có động lực hơn.<br><br>Nhưng không biết bên anh thế nào rồi, chắc anh đang hạnh phúc bên nữ chính.<br>Vừa về đến nhà cô liền vào bếp để nấu ăn, bé con thì rất ngoan ngoãn và hiểu chuyện nên đã tự tắm cho bản thân rồi, nhìn mẹ nấu ăn vụng về cậu lắc đầu thở dài.<br>Trước kia cô còn tự tin nấu ăn nhưng chỉ khi có bé con quan sát thì sự tự tin liền bay mất.<br>\" Giang Giang con chờ mẹ một lát nha\"<br>\" Vâng\"<br>Cậu đi đến sofa ngồi xem tivi đến khi Mộc Uyển nấu ăn xong.<br><br> <br>Hai người dùng bữa xong liền xuống tầng đi dạo một lát rồi mới lên nhà lại<br>Lúc này ở thành phố kia, Tử Dạ đang cố gắng hoàn thành công việc để về nhà, lát nữa anh còn lên đường bay đến thành phố khác để xem tình tình công ty con phát triển thế nào.<br>Công ty đó anh vừa mới mua cách đây không lâu, anh không sa thải nhân viên ở đó mà cho họ tiếp tục làm vì anh biết hiệu sức của họ làm rất ổn.<br>Vừa về đến nhà, bác Trương đã thúc dục anh ăn cơm, nghĩ đến sức khỏe thì anh vẫn nên ăn một chút, dùng bữa xong liền trở lại phòng của mình, nằm trên giường trằn trọc.<br>\" 5 năm rồi! em cứ thích chơi trốn tìm với tôi vậy sao! tôi đã chịu thua rồi sao em còn chưa xuất hiện! Uyển Uyển! tôi nhớ em đến phát điên rồi đây\"<br>Sau khi đi dạo cô liền lên làm việc tiếp tục, vì cô mới nhận được tin tức từ xếp là ngày mai công ty cô sẽ đón chào ông chủ mới.<br><br>Cô có nghe việc công ty bị thu mua nhưng không ai dám tìm hiểu sâu vào vấn đề này nên cô cũng không biết lý do.<br>Mọi người vừa nhận được thông báo liền bắt đầu sôi nổi trong nhóm chát, bọn hò tò không biết ông chủ mới của họ có đẹp trai không?....!Cô đọc vài tin nhắn liền tắt điện thoại đi, chuẩn bị đi ngủ cùng Giang Giang<br><br>"]