["<br>Suốt một tháng ở đây, Tử Dạ cũng thuyết phục được cô quay về, Bạch Gia nghe được tin này liền háo hức dọn sạch sẽ căn nhà và phòng và đặc biệt hơn là chuẩn bị thêm một phòng cho Tiểu Hiên Hiên.<br><br>Ba mẹ cô cũng đã biết tin này liền đi đến Bạch Gia để chung vui, dù gì lâu rồi ông bà còn chưa gặp lại cháu ngoại của mình.<br><br>Trước khi về nước cô cũng đã tổ chức buổi ăn nhẹ với Thanh Thanh và Bạn trai cô ấy, tối đó hai người phụ nữ uống rất nhiều còn tâm sự đến cả khuya, muốn tách hai người họ ra càng không được.<br><br>Theo như chuyến bay thì khoảng chiều thì ba người mới về đến nhà, vì muốn cô ngủ ngon hơn nên việc chăm Hiên Hiên anh đã cho trợ lý Giảng canh thằng bé dùm.<br><br>Lúc trước anh ta cũng hay ghé đến nên thằng bé cũng quen biết nên cũng đồng ý chơi với anh ta.<br><br>Trợ lý Giảng lần đầu chăm trẻ nhỏ nên có chút lúng túng, khi thấy sức chơi của Hiên Hiên làm cho anh ta có chút sợ nhìn anh bằng đôi mắt cầu cứu.<br><br>Anh làm như không thấy đôi mắt đáng thương đó liền xoay vào nhẹ nhàng để cô tựa vào vai mình, rồi anh cũng chợp mắt theo.<br><br>Được lúc sau thì cuối cùng anh ta cũng được thoải mái nằm ngủ rồi, Hiên Hiên cũng đã chìm vào giấc ngủ rồi.<br><br> <br>Bay được 6 tiếng thì cũng đã đến nơi, cả ba người lên xe về Bạch Gia, anh cũng cho phép Trợ lý Giảng về nhà nghỉ ngơi rồi coi như lời cảm ơn anh ta đã giúp trông Hiên Hiên.<br><br>Chiếc xe vừa dừng lại trước cổng Bạch Gia, thì đã có người chạy vào báo tin cho mọi người biết.<br><br>Vừa thấy ba người bước vào liền vui mừng hỏi han nhưng chủ yếu là hỏi thăm cô và Hiên Hiên mặc kệ anh đang đứng ở đó.<br><br>Thấy bản thân mình lạc lõng giữa căn nhà mình anh bất lực đi tới căn dặn cho người làm đem đồ họ lên phòng.<br><br>Tiểu Hiên Hiên thì được mọi người ưu ái tranh sủng, thằng bé thấy được nhiều người yêu thương mình như liền cũng vui vẻ đáp lại còn nhìn cô như đang khoe chiến tích của mình vậy.<br><br>\" Chắc bọn con đã đói bụng! chúng ta mau vào trong ăn cơm thôi!\"<br>\" Hiên Hiên mau cùng ông cố đi vào trong thôi\"<br>\" Vâng ạ\"<br>Chẳng mấy không gian trở nên ấp áp hơn mọi khi, còn có cả tiếng cười của trẻ con, nhờ có sự xuất hiện của Tiểu Hiên Hiên mới có khoảng khắc ấm áp như hiện giờ.<br><br>Ba mẹ cô ngồi nói chuyện một lát cũng xin phép ra về, trước khi ra về ba cô đã kéo anh ra nói chuyện riêng một lát, đại khái là dặn dò phải chăm sóc cô chu đáo.<br><br>Tiểu Hiên Hiên thì được ông cố dắt lên phòng chơi, ba mẹ chồng thì trả lại không gian riêng tư cho hai người nên đã quay về phòng của Hiên Hiên.<br><br>Anh định mở miệng thì đã có tiếng chuông di động vang lên.<br><br>\" Tôi nghe\"<br>\" Cậu đi lâu thế đã về chưa! nhớ phải đến dự hôn lễ tôi đấy!\"<br>\" Về rồi\"<br>\"Thế thì tốt! nhớ phải đến đấy nếu không tôi đến công ty cậu ăn vạ đấy\"<br>\"Biết rồi! tới đó tôi cho cậu một bất ngờ\"<br>\" Ohhh! tôi rất mong chờ đều đó đây\"<br>Nói thêm vài ba câu liền tắt đi, anh nhìn cô một lúc vội bế cô lên lầu, người làm thấy hai người như vậy thầm cười trong lòng.<br><br><br>Không ngoài dự đoán cô lại bị anh hành tới hành lui, vì vừa mới ngồi máy bay nên anh chỉ hành cô một chút liền tha cho cô.<br><br>Sống ở Bạch Gia một tuần ba người liền dọn về nhà của anh lại, ông nội Bạch vì muốn gần gũi với cháu cố của mình hơn nên đã chuyển theo ba người đến ở vài tuần.<br><br>Hôm nay là ngày hôn lễ diễn ra của Dương Quân và Tiểu Ninh, anh dẫn theo cô và Hiên Hiên đi cùng.<br><br>Vừa thấy ba người liền thành trung tâm của buổi tiệc lấn ác cả cô dâu chú rể, còn Dương Quân thấy phiên bản mini của anh liền ngây ngốc, cậu ta bây giờ cũng không còn nói lời khó nghe với Mộc Uyển nữa mà thành tâm chúc phúc cho ba người họ.<br><br>\" Chúc mừng cậu\"<br>\" Con chúc chú và cô dâu trăm năm hạnh phúc ạ\"<br>\" Ngoan quá đi\"<br>Cô cùng với Tiểu Ninh trò chuyện với nhau một lúc thì cũng đã đến giờ làm lễ rồi.<br><br>Hôn lễ diễn ra tốt đẹp dưới sự chúc phúc của mọi người.<br><br>Hôn lễ kết thúc thì trời cũng sập tối rồi, Tiểu Hiên Hiên đã nằm ngủ say vào lòng của Mộc Uyển rồi, vừa về đến nhà cô liền nhẹ nhàng đặt thằng bé lên giường ngủ.<br><br>\" Chắc cháu cũng mệt rồi! về phòng ngủ đi\"<br>\" Vâng ạ! ông nội ngủ ngon ạ\"<br> <br>\" Ừm cháu cũng vậy \"<br>Về đến phòng cô liền bị anh ôm vào lòng, cằm anh đặt lên vai gầy của cô tham lam hít mùi hương quen thuộc kia.<br><br>\" Tháng sau chúng ta sẽ tổ chức hôn lễ\"<br>\" Thật sao?\"<br>\"Thật\" *hôn nhẹ lên môi cô*<br>\" Tuần sau chúng ta sẽ thử váy cưới\"<br>\" Được! bây giờ anh buông em ra đi! em muốn đi tắm\"<br>\" Vậy để anh tắm cho bà xã\"<br>\" Aaa không cần\"<br>Anh vừa nói vừa bế cô vào phòng tắm, và sau đó chỉ toàn nghe tiếng th ở dốc và tiếng cầu xin của người con gái.<br><br>Từ khi ở bên cô khả năng kiềm chế của anh đã mất hoàn toàn, lúc nào cũng muốn hôn cô, có lẽ anh đã nghiện cô mất rồi.<br><br><br><br>"]