["<br>Thấy cô có vẻ như muốn nói chuyện khi nãy nữa, nhân lúc cô định mở miệng anh đã đi tới chỗ cô đem khăn đưa lên trước mặt cô.<br><br>\" Lau tóc cho tôi coi như chuộc lỗi\"<br>\" Được được\"*hào hứng*<br>Anh ngồi xuống trên giường cho cô lau tóc cho mình, cô không ngờ mái tóc anh lại mềm như vậy, y chang tóc con gái luôn.<br><br>Cô vừa lau hăng say mà không biết có người đang ngồi hưởng thụ cảm giác hạnh phúc này.<br><br>Khoảng chừng 7 phút thì tóc của anh đã khô rồi, anh có chút tiếc nuối.<br><br>Cô định quay đi liền bị một bàn tay ôm eo lại, cô mất thăng bằng nên đã ngồi vào lòng của anh, tay cô còn chạm đến cơ ngực của anh nữa, vừa cứng cứng khiến cô đỏ mặt.<br><br>\" Anh làm gì vậy?\"<br>\" Cho em có cơ hội chuộc tội\"<br>\" Không phải tôi vừa làm xong rồi sao?\"<br>\" Cái đó không tính\".<br><br>\" Anh là cái đồ lật lộng\"<br>\" Hửm?\"<br>\" Vậy anh muốn tôi làm gì hả?\"<br>\" Hôn tôi đi!\"<br> <br>\" Anh vô liêm sĩ\"<br>\" Vợ chồng hôn nhau không được sao?\"<br>\" Ai là vợ anh chứ!\"<br>* Nhíu mày* \" Cho em nói lại\"<br>\" Được được hôn thôi mà! một cái thôi đấy\"<br>\" Ừm\"<br>*chụt lên má*<br>\" Xong rồi\"<br>*Mỉm cười*\" Tha thứ cho em! chúng ta đi ăn tối thôi\"<br>\" Ừm\"<br>Cả hai cùng nhau đi xuống dùng bữa, trong bữa ăn anh cũng gắp đồ ăn cho cô, bây giờ cô cũng quen thói này của anh rồi.<br><br>Chỉ có mấy người làm nhìn hai người tủm tỉm nhưng quay sang Bác Trương liền không dám cười nữa.<br><br>Dùng bữa xong cô đi ra phòng khách để xem phim còn anh thì đem tài liệu xuống ngồi cùng cô để làm việc.<br><br>\" Có muốn ăn bánh ngọt không?\"<br>\" Có a\"<br>\" Bác Trương\"<br>\" Thiếu gia gọi tôi\"<br>\"Bác lấy bánh cho cô ấy đi!\"<br>\"Vâng\"*Đi lấy*<br>Một lát sau! <br>\" Bánh của cô đây\"<br>\" Woa nhìn nó cute thế! là anh mua cho tôi sao?\"<br>\" Ừm! tiện đường thôi!\"<br>\" Cảm ơn anh nhiều nha\"<br>*Không ngờ anh ta lại tốt bụng thế*<br>\" Ưm ngon lắm đấy! anh ăn không?\"<br>\" Không em ăn đi\"<br>\" Anh ăn một miếng thôi\"<br>\"Nè há miệng ra\"<br>* Nghe theo lời cô*<br>\"Ngon không\"<br>\" Ngon\"<br>Đây là lần đầu tiên anh thứ ngọt gắt như này, trước nay anh không thích mấy thứ đồ ngọt, nhưng cô đút cho thì anh thấy cái này cũng ngon đấy chứ.<br><br><br>Bác Trương thấy cảnh tượng của hai người liền lấy điện thoại ra lén chụp hai người rồi gửi cho Dạ Chi xem.<br><br>Cô ngồi một lát cũng chén hết bánh ngọt của anh mua, nhìn bụng căng tròn của mình cô liền nghĩ mình có nên giảm cân đi không nhỉ.<br><br>\" Sao vậy?\"<br>\" Tôi nghĩ tôi đã ăn quá nhiều rồi, nhìn xem đây chắc chắn một đống mỡ cho xem\" * Chỉ cái bụng thon của mình*<br>*phì cười*<br>\" Anh cười cái gì chứ?\"<br>\" Không gì! nhìn em rất ốm nếu có da có thịt thì sẽ đẹp hơn!\"<br>\" Anh đang an ủi tôi sao?\"* Chọc ghẹo anh*<br>\" Không có\"* quay mặt đi*<br>\" Ohh sao tai lại đỏ thế?\"<br>\" Im lặng đi\"<br>\" Haha! anh dễ xấu hổ thật đấy\"* vẫn cười*<br>*lườm*<br>\" Được rồi tôi không cười anh nữa\"<br>Anh đã cất công an ủi cô rồi mà cô lại chẳng cảm ơn lại còn chọc ghẹo anh nữa, lá gan cô càng ngày càng lớn mật rồi.<br><br>Hai người ngồi thêm một chút nữa rồi mới lên phòng vệ sinh cá nhân đi ngủ, mặc dù tối nào anh cũng ôm cô ngủ nhưng cô vẫn có chút ngại chưa quen với việc này.<br><br>Giữa đêm tĩnh mịch, ai nấy cũng đã chìm sâu vào giấc mộng, anh đang ngủ ngon lành nhưng lại bị một giấc mơ phá hủy.<br><br>Trong giấc mơ anh và cô rất hạnh phúc còn nắm tay nhau đi bộ trên đường, nhưng khi hai người đối diện nhau cô lại nói lời tạm biệt rồi từ từ biến mất, làm cho anh sợ hãi gọi tên cô.<br><br>Cho đến khi anh chạy đi đến một đoạn thì lại thấy bóng lưng cô xuất hiện một lần nữa, anh vội chạy đi nhưng tay vừa định nắm tay cô thì cô lại biến mất lần nữa.<br><br>Trên người anh bắt đầu đổ mồ hôi, miệng còn lẩm bẩm tên cô, sao đó thì giật mình hét lớn \" ĐỪNG ĐI\"<br> <br>\" Anh sao vậy\"*lo lắng*<br>Anh quay lại nhìn cô, thấy cô vẫn còn nằm cạnh mình, anh liền ôm chặt cô vào lòng, anh rất sợ giấc mơ này hiện thực, anh không muốn cô bỏ anh đi đâu.<br><br>\" Anh sao vậy! gặp ác mộng sao? không sao đâu, có tôi ở đây mà!\"* vỗ lưng anh*<br>* lí nhí*\" Đừng đi\"<br>\" Hả! anh nói gì \"<br>Anh không trả lời mà ôm chặt cô hơn, thấy tâm trạng anh còn kích động nên mặc cho anh ôm, cô không biết nói gì hơn nên đành im lặng.<br><br>Đợi một lúc lâu cô thật chịu không nổi nữa, nhưng vẫn không dám kêu anh bỏ ra nhưng lại nghe được tiếng thở đều của anh.<br><br>* Ngủ rồi sao?*<br>Cô nhẹ nhàng kéo anh nằm xuống, bản thân muốn thoát ra khỏi vòng tay của anh nhưng anh ôm rất chặt nên đành nằm sát anh ngủ luôn.<br><br>Sáng hôm sau, đồng hồ reo lên khiến cho hai người nhăn mày, anh là người thức dậy trước tắt cái báo thức này, quay qua nhìn cô một lúc rồi mới vệ sinh cá nhân đi làm.<br><br>Bản thân anh luôn nhớ đến giấc mơ đó, giống như nó đang báo tin trước cho biết rằng cô sẽ rời khỏi anh bất cứ lúc nào, vừa làm việc vừa suy nghĩ khiến cho anh đau cả đầu.<br><br>Anh cố gắng không nghĩ đến cái chuyện vớ vẫn đó nữa, sau khi cô thức dậy ăn sáng xong, vừa ngồi chơi vừa suy nghĩ đến giấc mơ của anh.<br><br>*Anh ta mơ cái gì mà sợ hãi đến mức độ đó chứ*<br><br>"]