["<br>Sáng hôm sau, cô thức dậy với đôi mắt không thể nào sưng hơn, nhờ vậy anh đã không đi làm bữa nay mà ở nhà với cô.<br><br>Anh cũng xuống nhà lấy túi chờm đá giúp cô, vừa chờm vừa càu nhàu làm cô liên tưởng đến anh giống mẹ của mình vậy.<br><br>\" Lần sau không cho em xem phim thế này nữa\"<br>\" Ơ lần sau tôi xem một mình\"<br>\" Xem xong thì con mắt như thế này đây!\"<br>\" Thì có làm sao đâu một ngày là nó hết sưng rồi\"<br>\" Em.<br><br>.<br><br>\"<br>\" Em cái gì mà em! không cần anh chờm nữa tôi tự chờm một mình được\"<br>Anh không nói gì liền đứng dậy đi ra ngoài đến phòng sách để làm việc bỏ lại cô đang ngồi trên giường ngơ ngác.<br><br>* Chẳng lẽ anh ta giận rồi sao? thôi kệ đi mình chỉ nói vậy thôi cũng có ác ý gì đâu?*<br>Anh tức giận vì cô không biết lo cho bản thân mình, còn cãi bướng với anh nữa, anh vừa làm việc nhưng vẫn không thể tập trung nổi, đột nhiên di động có chuông reo.<br> <br><br>\" Alo Bạch Tổng\"<br>\" Chuyện gì?\"<br>\" Hôm nay 14 giờ anh có cuộc hẹn với Chu Thị ở khách sạn Đông Hoa\"<br>\" Tôi biết rồi\"<br>Anh cố gắng ngồi làm việc thêm một lúc nữa, một lúc sau anh ngước lên nhìn đồng hồ thì đã đến giờ cơm trưa rồi, anh bước qua phòng cô thì không thấy cô đâu cả.<br><br>Xuống dưới nhà thì đã thấy cô ngồi ăn trước thậm chí còn không thèm kêu anh, lửa giận đã không nguôi rồi bây giờ lại thêm chuyện này nữa.<br><br>Bác Trương thấy hai người chiến tranh lạnh với nhau thì lo lắng không thôi, khi nãy thấy cô đi xuống một mình nghĩ có lẽ anh kêu cô xuống trước.<br><br>Khi anh xuống thì cô còn không thèm nhìn anh một lần, đây là sự cảnh báo việc cãi nhau của hai người họ.<br><br>\" Bác Trương\"<br>\" Vâng phu nhân\"<br>\" Lát bác đem trái cây ra sau vườn cho con nhé\"<br>\" Vâng tôi biết rồi\"<br>Nói xong không thèm để ý ai kia mà đi một mạch ra vườn để đọc sách, anh thấy cô không nhìn mình trong lòng không muốn ăn cơm nữa, uống nước xong liền đi lên phòng làm việc tiếp.<br><br>\" Bác dọn đi\"<br>\" Vâng\"<br>Gần đến giờ hẹn anh ăn mặc chỉnh tề rồi lên xe đi đến điểm hẹn, còn cô cũng không chịu yên mà thay đồ muốn ra ngoài chơi.<br><br>Cứ xem như là tình cờ cô vừa chạy ngang đến khách sạn Đông Hoa liền bảo cho Bác Trần dừng xe lại bởi vì cô nhìn thấy bóng lưng của anh và Tiểu Ninh.<br><br>Vì muốn chắc chắn lời suy đoán này nên cô đã đi vào một mình còn bác Trần vẫn chờ cô ở ngoài, đi vào trong tìm một lúc cũng thấy anh và Tiểu Ninh đang nói về vấn đề gì đó.<br><br>Đang lúc tò mò, cô bước lại gần một chút lại thấy anh đang ôm lấy Tiểu Ninh khiến cho cô bất ngờ cô vội vàng rời khỏi nơi này vì không muốn làm phiền hai người.<br><br>Khi nãy anh chỉ đỡ Tiểu Ninh thôi vì cô ấy đụng phải một nhân viên ở đây, thấy không có việc gì nghiêm trọng nên anh đã nhanh buông cô ấy ra mà không hề biết có người đã nhìn thấy.<br><br>Bác Trần thấy cô ra ngoài nhanh như vậy liền tò mò, muốn hỏi nhưng lại thôi.<br><br><br>\" Bác cứ lái xe đi\"<br>\" Chúng ta đi đâu thưa phu nhân\"<br>\" Đưa con về nhà đi\"<br>\" Vâng\"<br>Còn chưa chơi được cái gì mà cô đã mất hết hứng rồi, trong đầu cô toàn là cảnh của hai người đó ôm nhau không thôi, sao Tiểu Ninh không nói với cô là chuyện hai người đã có tiến triển tốt chứ.<br><br>Về đến nhà cô liền nhanh chân lên phòng ngủ luôn, cô chỉ có cách này mới không nghĩ đến hai người kia nữa thôi.<br><br>Nguyệt Phụng sau khi đi học về nghe được mấy người làm nói rằng hai người đã cãi nhau khiến cô ta thầm mừng, cô ta nghĩ chỉ có cách bám đuôi theo anh thì chắc cuộc đời cô ta sẽ đổi đời.<br><br>Anh về đến nhà cũng đã chiều tối rồi, trên người anh còn có chút mùi rượu, anh ngồi nghĩ ở ghế sofa xoa đầu.<br><br>\" Thiếu gia anh đã về!\"<br>! <br>\" Có cần tôi nấu canh giải rượu giúp anh không?\"<br>\" Cút đi\"<br>\" Tôi! \"<br>Cô ta định nói gì đó liền nhận được ánh mắt sắc lạnh của anh nên đành im lặng, ngay lúc đó cô cũng từ phòng đi xuống thấy anh đang ngồi ghế sofa đầu cô lại nghĩ đến cảnh hai người ôm nhau liền đi một mạch xuống phòng bếp.<br><br>Anh lờ mờ thấy bóng dáng của cô, anh đứng dậy đi đến Nguyệt Phụng còn tưởng anh đến chỗ cô ta liền thầm mừng.<br><br>Nhưng không ngờ hiện thực lại cho ta một gáo nước lạnh vào mặt, anh bước qua cô ta đi đến phòng bếp, cô ta lúc này mới để ý trong căn bếp kia có bóng dáng của Mộc Uyển, cô ta nắm chặt tay thầm mắng cô.<br><br>Còn cô đang tìm nước uống khi nãy vì không muốn chạm mặt với anh nên đã cố tình ăn cơm trước, cô uống nước xong quay lại liền đụng bức tường thịt khiến đầu cô có chút đau.<br> <br><br>Mấy người làm trong đó thấy hai người như vậy cũng gác lại công việc nhanh chân chuồn ra khỏi đó, Nguyệt Phụng còn tính vào cản trở liền bị mấy người đó kéo ra ngoài không thương tiếc.<br><br>\" A.<br><br>.<br><br>anh tránh ra\"<br>*im lặng*<br>\"Anh uống rượu sao? hôi quá đi\"<br>* Vẫn im lặng nhìn cô và bước lại gần cô hơn*<br>\"Anh muốn làm gì?\"<br>\" Muốn hôn em\"<br>* Vội bịt miệng mình lại*<br>Anh cúi xuống hôn lên mu bàn tay của cô còn lấy lưỡi li3m nhẹ lên mu bàn tay cô, làm cho cô rụt tay lại.<br><br>\" Anh bị điên sao?\"<br><br>"]