["<br>Trước khi đến chỗ hẹn với đối tác, Tử Dạ đã liên hệ cho Tiểu Ninh đến điểm hẹn trước rồi, sau khi gặp nhau hai người cùng đi vào trong.<br>Tiểu Ninh thầm nghĩ đúng là những người có tiền điều được người khác phục vụ nhiệt tình như vậy! những món ăn ở đây đều đắt đỏ cả, cũng gần bằng cả nữa tháng lương của cô ta rồi.<br>\" Chào Bạch Tổng\"<br>\" Chào Vương Tổng\"<br>*Tiểu Ninh gật đầu chào ông ta*<br>\" Ái chà Bạch Tổng hôm nay đi cùng mỹ nữ sao?\"<br>\" Cô ấy là Ngô Tiểu Ninh là thư ký mới của tôi!\"<br>\" Vậy mà tôi cứ tưởng là bạn gái của ngài đấy!\"<br>* Nhíu mày* \" Tôi có vợ rồi\"<br>\" Xin lỗi Bạch Tổng tôi chỉ nói đùa thôi! chúng ta bàn chuyện về khu lô đất đó đi!\"<br>\" Được!\"<br>\" Ngài cứ xem qua, tôi đã làm rất kĩ về các hồ sơ rồi!\"<br>Trong khi hai người đang bàn chuyện, không ai để ý đến sắc mặt của Tiểu Ninh cả, khi nghe người khác nói cô ta là bạn gái của anh thì trong lòng có một chút vui sướng.<br> <br>Nhưng khi nghe anh lên tiếng phủ nhận còn nghe được anh đã có vợ rồi thì không hiểu sao bản thân cô ta lại có chút mất mát.<br>* Phải rồi mình với anh ấy chỉ là quan hệ cấp trên cấp dưới, mình suy nghĩ gì vậy nhưng mà sao mình có cảm giác đau thế này*<br>Sau khi bàn chuyện làm ăn kết thúc, anh thấy cũng đã trễ nên đã đưa Tiểu Ninh về nhà vì giờ đó Taxi cũng đã nghỉ chạy hết rồi.<br>\" Cảm ơn Chủ tịch đã đưa tôi về!\"<br>\" Ừm\"<br>Thấy xe anh rời đi mẹ của Tiểu Ninh cũng chạy ra hỏi hang, vì khi nãy bà đi đổ rác thấy con gái mình bước ra từ siêu xe nên có chút tò mò.<br>\" Tiểu Ninh bạn trai con hả!\"<br>\" Mẹ đừng nói bậy! anh ấy là xếp con đấy!\"<br>\" Nhìn cũng đẹp trái đấy! con có cảm giác không?\"<br>\" Mẹ đừng nói nữa! sếp con đã có gia đình rồi đấy!\"<br>\" Vậy sao tiếc thế! nhìn hai đứa cũng xứng đôi lắm đấy!\"<br>\" Đi vào nhà thôi mẹ!\"<br>\" Được\"<br>Sau khi về nhà anh mới biết cô đã ra ngoài ăn một mình và thậm chí còn chưa về nhà.<br><br>Anh có chút tức giận vì cô không nói với anh tiếng nào, còn dám cho Bác Trần về trước còn bản thân ở lại tới giờ chưa về nhà.<br>Vẻ mặt anh không thể nào tốt hơn làm cho những người cũng nơm nớp lo sợ, Bác Trần cũng bị anh doạ khi dám để cô ở chợ một mình.<br>\" Thiếu gia chắc phu nhân đang trên đường về nhà thôi! Cậu cứ lên phòng nghỉ ngơi trước đi để tôi canh cửa là được!\"<br>\" Không cần!\"<br>Anh về nhà còn chưa thay quần áo ra mà cứ ngồi chờ cô về, cũng được gần 10 phút rồi.<br><br>Anh thấy giờ nó trôi lâu quá tính đứng dậy đi tìm cô thì nghe có tiếng xe ở ngoài.<br><br>Có một người chạy vào báo tin.<br>\" Thiếu gia! phu nhân về rồi nhưng...\"<br><br>Không đợi người đó nói hết câu anh đã đi nhanh ra ngoài rồi, đúng lúc anh ra thì cô cũng bước ra khỏi xe.<br>\" Cảm ơn anh một lần nữa nha đã đưa tôi về nhà!\"<br>\" Không có gì đâu! lần sau gặp lại!\"<br>\" Lái xe cẩn thận đấy!\"<br>\" Tôi biết rồi!\"<br>Chiếc xe cũng dần khuất bóng, cô quay lại thì xém xíu nữa là hét toáng lên rồi, cô vuốt ngực của mình, quan sát nhìn mặt anh thì mới phát hiện anh đang không vui, gương mặt giống như ai ăn hết đồ ăn của anh vậy, cô cảm thấy có điềm không lành đến với mình rồi.<br>\" S..sao anh còn chưa ngủ?\"<br>* im lặng+ nhíu mày*<br>\" Chắc anh cũng mới về nhỉ! anh còn chưa thay đồ ra kìa! mau vào trong nhà thôi! trời lạnh rồi!\" *cười cười*<br>\" Người khi nãy là ai?\"<br>\" À là người bạn tôi vừa mới quen!\"<br>\" Tên gì?\"* Mới quen mà dám cho chở về nhà*<br>\" Anh ấy tên Mạc Khiêm!\"<br>* Anh ấy! thân lắm nhỉ*<br>Anh không nói gì liền quay gót đi vào trong nhà, người làm thấy anh vào mà gương mặt không hề vui vẻ thì cũng biết điều không ai lên tiếng nói gì cả, ai nấy cũng nhanh chóng về phòng ngủ của mình.<br>Mộc Uyển vừa đi vừa suy nghĩ anh bị làm sao vậy chứ! vừa vào đến nhà cũng không thấy ai cả nên cũng đi lên phòng của mình nghỉ ngơi.<br><br> <br>Mặc kệ anh giận thì giận đi.<br><br>Như vậy anh sớm chán ghét cô và ly hôn với cô không chừng.<br>Cô tắm rửa xong rồi nằm ngủ ngon lành, chỉ có ai kia bì bực tức mà không ngủ được cứ suy nghĩ đến tên chở cô về.<br>Gần đến nửa đêm ai cũng chìm vào giấc mộng, thì anh lại lén lút đi vào phòng của cô, thấy cô ngủ ngon lành còn cười cười chắc là mơ thấy gì rồi.<br>*Dám làm đi với trai sao? gan em to rồi!\"<br>Anh vừa nói trong lòng vừa lấy tay x0a nắn mặt của cô đủ kiểu, nhưng anh chỉ dám làm nhẹ nhàng sợ đánh thức cô.<br>Hành hạ đủ kiểu thì anh lên giường nằm cạnh cô ngủ luôn, anh không biết từ khi nào anh lại nghiện hơi của cô nữa.<br><br>Anh chỉ biết khi nằm cạnh cô anh mới có thể ngủ ngon hơn thôi!<br>Cô cảm nhận được có hơi ấm bên cạnh liền chui tọt vào lòng của anh ngủ, cô cảm thấy ở đây rất thoải mái còn ấm áp nữa nên xích lại gần anh hơn.<br><br>Anh cũng chẳng kiêng kị gì mà ôm cô chặt hơn..<br><br>"]