["<br>Sau khi thuyết phục được nữ chính cô rất hài lòng nên đã ăn rất nhiều món ngon ở đây, hai người cũng từ từ cởi mở hơn.<br>Đang ăn ngon lành thì nghe được âm thanh của anh vang lên, thì ra anh đang phát biểu, mấy cái tiết mục thế này cô rất nhàm chán nên chỉ cúi đầu ăn uống.<br>Ngược lại người kế bên cô lại rất hào hứng khi nghe lời phát biểu đó, ánh mắt ngưỡng mộ đó của nữ chính làm cho ngao ngán! đúng là tình yêu sâu đậm mà.<br>Buổi tiệc này cô thấy rất nhàm chán, lại không có mẹ chồng cô đến nữa, khi nãy cô cũng đã đi chào hỏi ông nội cùng anh một tiếng rồi.<br><br>Hiện giờ cô rất muốn về nên trong đầu bắt đầu suy nghĩ lấy cái lý do gì cho phù hợp.<br>* A nghĩ ra rồi* kéo nhẹ tay anh<br>\" Tôi muốn về nhà!\"<br>\" Vậy tôi đưa em về\"<br>\" Không cần đâu! buổi tiệc còn chưa kết thúc, anh là chủ không nên về trước khách như vậy? anh cứ ở lại đi! anh có thể kêu người chở tôi về nhà mà!\"<br>\"Tôi đưa em về!\"<br>\" Tôi nói anh không hiểu sao? với lại tôi về một mình có sao đâu chứ?\"<br>\" Tôi không yên tâm!\"<br>\" Cái gì mà không yên tâm chứ! anh cứ ở đây tiếp khách đi, vậy nha tôi ra ngoài trước đợi xe!\"<br>Để anh không từ chối nữa, cô liền nhanh chân bước ra ngoài, trước khi đi còn không quên ra tính hiệu ok cho Tiểu Ninh.<br>Cô muốn về nhà chỉ là một phần, phần còn lại là muốn cho hai người có thời gian trao dồi tình cảm với nhau hơn.<br> <br>Thấy cô bướng bỉnh như vậy, anh cũng đành chìu theo thôi chứ biết sao giờ! anh nhắn cho tài xế một tiếng rồi mới yên tâm.<br>Suốt bữa tiệc anh cùng với Tiểu Ninh cứ tiếp rượu người này đến người khác , tựu lượng anh rất cao, nhưng Tiểu Ninh lại khác, hiện giờ cô ấy đã say rồi.<br>Anh là một người nhớ dai, lúc trước anh có chở Tiểu Ninh về một lần nên vẫn nhớ đường, nhưng khi đỡ Tiểu Ninh lên xe anh lại thấy Dương Quân đang đi lại đến chỗ anh, đầu anh liền suy nghĩ đến cái gì đó rồi nhếch mép một cái.<br>\" Nè cho tớ giang về một đoạn đi! được không Bạch Tổng!\"<br>\" Được!\"<br>\" Cảm ơn nha! *mở cửa xe ra* A ai đây! Tiểu Ninh, đây là thư kí nhỏ của cậu mà!\"<br>\" Ừm!\"<br>\" Cậu định làm gì với cô gái say chứ! chẳng phải cậu nói chỉ xem Mộc Uyển là vợ thôi sao! bây giờ lại ngoại tình với thư ký của mình!\"<br>\" Nói nhảm đủ chưa?\"* Giục chìa khoá cho anh ta*<br>\" Nè cái gì đây! chẳng lẽ..!\"<br>\" Đoán đúng rồi! lái đến đường X tòa nhà A nhà cô ta ở đó! tôi đi trước!\"<br>\" Nè cái tên kia! tôi đâu phải tài xế của cô ta đâu chứ! phiền phức thật đấy!\"<br>Anh giải quyết mớ hỗn độn này liền nhanh chóng gọi xe lại rồi lên xe về nhà, hiện giờ cô đã nằm ngủ miên mang ở phòng rồi, và đơn nhiên cô cũng khoá chặt cánh cửa ấy rồi.<br>Sau khi đến nhà, anh liền bước đến tìm hình bóng của cô, đứng trước cửa nhưng cửa lại không mở được, anh thầm chửi thề một tiếng rồi tức tối về phòng của mình.<br>Anh không thèm thay quần áo mà nằm thẳng lên giường, vừa chợp mắt được chút thì nhớ đến hình ảnh quyến rũ của cô khi chiều, cộng thêm trong có chút men rượu nên bây giờ cơ thể anh nóng ran.<br>* Mẹ kiếp*<br>Anh bật dậy rồi đi đến phòng tắm để xả đi cơn nóng này, khi anh bước ra thì đã 20 phút sau rồi.<br><br>Anh không muốn dùng tay giải quyết nên đã cố gắng tắm nước lạnh.<br>Dương Quân sau khi đưa Tiểu Ninh đến đúng địa chỉ mà anh nói, nhưng nhìn mấy toà nhà này không biết chính xác nhà cô ở đâu cả.<br>\" Nè nè tỉnh tỉnh! gọi cho người nhà cô xuống rước đi! bổn thiếu gia đây mệt lắm rồi!\"<br>\" Ưm..mẹ...!ơi!\"<br>\" Tôi không phải mẹ cô đâu! nhanh nhanh đi!\"<br>\" Mẹ..ơi.ực!\"<br>\" Túi cô đâu để tôi điện cho nhanh!\"<br>\"Túi...túi đây!\"<br>\" Mật khẩu điện thoại cô là gì?\"<br>\" Mật..<br><br><br>khẩu..<br><br>ực..23..03!\"<br>Tìm một lược cuối cùng Dương Quân cũng đã thành công giúp cô ấy về nhà an toàn.<br><br>Anh ta quay lại xe rồi tự cười, không ngờ Tiểu Ninh say thì cũng có chút đáng yêu đấy chứ.<br><br>Khi nãy vừa gặp mẹ cô ấy đã bắt đầu làm nũng đủ thứ khiến anh cười không ngậm được mồm.<br>\" Mày suy nghĩ cái gì vậy chứ! mình mất ngủ riết rồi bị khùng sao? phải nhanh chóng về cân bù giấc ngủ mới được!\" *tự vỗ vỗ mặt*<br>Sáng hôm sau, cô được ngủ ngon nên đã thức dậy sớm để tập thể dục, còn anh thì không được như vậy.<br><br>Cả đêm mỗi lần nhắm mắt đều nhớ đến hình ảnh quyến rũ đó cộng thêm không được ôm cô ngủ nên anh rất khó chịu mãi đến gần sáng anh mới chợp mắt được.<br>Nhưng không được bao lâu thì tiếng báo thức lại vang lên khiến anh muốn đập nát nó lập tức, sau khi vệ sinh cá nhân xong, vẻ mặt vẫn khó chịu đi xuống.<br>\" Phu nhân đâu?\"<br>\" Dạ phu nhân ở trên phòng!\"<br>\" Ừm!\"<br>Anh quay người đi hướng đến phòng cô, thấy cửa không khoá liền bước vào mà không thèm gõ cửa.<br><br>Ngồ chờ một lúc thì thấy cô bước ra từ phòng tắm.<br><br> <br>Thấy trong phòng mình có người cô có chút giật mình.<br>\" Sao anh lại ở đây?\"<br>\" Lại đây!\"<br>\" Làm gì?\"<br>\" Lại đi rồi biết!\"<br>Cô cũng tò mò mà bước đến, khi gần đến chỗ anh, thì bàn tay anh đã ôm chặt eo thon cô lại rồi ngã xuống giường.<br>\" Nè thả tôi ra!\"<br>\" Nằm yên một chút!\"<br>\" Muốn nằm thì về phòng anh mà ngủ!\"<br>\" Không thích!\"<br>\" Thả ra đi! tôi muốn đi ăn!\"<br>\" Nằm một lát rồi ăn sau!\"<br>\" Vậy anh cứ nằm ở đây đi tôi đi ăn trước!\"<br>* im lặng ôm cô chặt hơn*<br>*Anh ta ngủ rồi sao! chết tiệt sao mà thoát ra đây! anh ta ôm chặt quá đi! chẳng lẽ mình nhịn ăn sáng sao? không được đâu! huhu*<br><br>"]