["<br>Gần đến giờ ăn trưa anh mới từ từ tỉnh dậy, nhìn người bên cạnh còn đang ngủ say anh không nở đánh thức cô mà nằm ngắm nhìn cô một lúc.<br>Đến khi anh rời giường bước xuống dưới nhà liền thấy mẹ vợ đã về từ lâu.<br>\" Thức rồi sao? con bé đâu?\"<br>\" Cô ấy vẫn còn ngủ thưa mẹ\"<br>\" Con với con bé ở thêm vài ngày sao?\"<br>\" Vâng ạ\"<br>\" Thế cũng được! mà đến trưa rồi gọi con bé dùng bữa đi! ta dùng bữa rồi nếu ta mà chờ hai đứa chắc bụng ta sôi sục lên rồi! mà nè mẹ đi qua nhà bạn một lúc không làm phiền thời gian hai đứa nữa! còn con đừng lãng phí thời gian đấy!\"<br>\" Vâng\"<br>Lúc trước bà tận mắt thấy anh cầm tay cô vào lễ đường với vẻ mặt vô cảm nhưng hiện tại bà lại thấy sự yêu thương trong mắt của anh, nếu anh không để ý đến cô vậy anh cũng không cần đích thân đến đây rước cô về.<br><br>Bà tin rằng anh sẽ đem lại hạnh phúc cho con gái bà.<br>Anh không làm phiền giấc ngủ của cô mà cứ ngồi nhìn vào máy tính làm việc.<br><br> <br>Trên phòng cô từ từ mở mắt ra, lúc sau thì ngồi bật dậy liếc nhìn xung quanh.<br>\" Anh ta đi rồi sao?\"<br>Cô nhanh chóng nhìn lại cơ thể mình cũng may còn nguyên vẹn, Haiz là cô nghĩ nhiều rồi.<br><br>Chân bước xuống bước vào toilet để rửa mặt sau đó xuống nhà vì bụng cô đã kêu lên rồi a.<br>Bước xuống cầu thang liền thấy thân ảnh quen thuộc đang ngồi ở ghế sofa nhà cô, hình như là đang làm việc, nhìn anh rất nghiêm túc nha.<br>Anh nghe tiếng động phía sau lưng, đoán là cô thức dậy rồi, nhưng giờ lại không nghe tiếng động nào nữa, anh quay mặt lại.<br>\" Ăn cơm thô!\"<br>\" Hả..ờ\"<br>Cô có chút giật mình nhẹ lúng túng bước vào phòng ăn trước, anh nhìn thấy hành động đáng yêu của cô liền mỉm cười nhẹ rồi bước vào phòng ăn.<br>Cô hôm thấy lạ, căn nhà lại không có sự xuất hiện của mẹ mình đâu cả, cô cũng lười hỏi, nghĩ rằng chắc giờ này đang đi chơi cùng hội bạn nữa rồi.<br>\" Cuối tuần về!\"<br>\" Nếu anh có việc thì về trước đi không cần phải ép mình ở lại cùng tôi đâu!\"<br>\" Có vẻ em bất mãn tôi khi ở đây nhỉ?\"<br>\" K..không có chỉ là không muốn ảnh hưởng đến công việc của anh thôi! tôi đây là có ý tốt đấy!\"<br>\" Vậy sao?\"<br>\" Đơn nhiên rồi!\"<br>\" Cuối tuần về không bàn nữa!\"<br>\" Anh...\" * Rõ ràng anh ta không thích ở cùng mình mà, cái tên này lúc nắng lúc mưa đúng là khó đối phó, mình còn chưa tìm được cách trốn nữa! Haiz bực mình quá đi! sao lại xuyên vào mấy cái vớ vẩn này chứ!\"<br>\" Đang mắng tôi sao?\"<br>\" Hihi đâu có đâu!\"<br>\" Để lần sau sẽ cho em ở lâu hơn!\"<br>\" Ờh\"<br>\" Vẫn còn bất mãn?\"<br><br>\" Kh..không có!\"<br>Cô vừa ăn vừa nghĩ chẳng lẽ anh đọc được suy nghĩ của người khác sao! lợi hại thật đấy! đúng là con cưng của tác giả mà!<br>Dùng bữa xong hai người chia nhau ra làm việc riêng, anh tiếp tục làm việc còn cô thì rất rảnh nên vừa ăn trái cây vừa xem bộ phim mình yêu thích.<br>Có lẽ hồi nãy đã ngủ quá nhiều nên cô quyết định sẽ không ngủ trưa, nếu không nhất định tối nay sẽ không ngủ được cho xem.<br>Anh nhìn người con gái kia đang hưởng thụ nằm xem phim, môi mỉm cười một cái, anh thật muốn qua đó ngồi ôm cô cùng xem phim với cô.<br>Cô cảm nhận ánh mắt ai đó đang chỉa vào mình nên lén liếc nhìn anh một cái, vừa hay chạm ánh mắt lạnh của anh luôn, cô có hơi chột dạ nhẹ.<br>\" T..tôi có làm phiền đến anh làm việc không?\"<br>\" Không có!\"<br>\" Vậy anh có muốn ăn chút trái cái cây không?\"<br>\" K..Được\"<br>\" Chờ tôi một chút!\"<br>Cô nhanh chân đi đến phòng bếp sắc trái cây cho anh, tiện thể đem cho anh một ly nước ép luôn.<br><br>Khi nãy cô chợt lóe lên một suy nghĩ đó là trước khi đại bi cục xảy ra thì trước tiên thay đổi cách nhìn của anh về cô, cho anh thấy được điểm tốt của cô như vậy cho đến cốt truyện không chừng cô được anh tha cho một mạng.<br>* Mình đúng là thông minh mà haha! nếu anh ta muốn ly hôn thì mình sẽ không làm phật ý anh ta nữa! như vậy cái mạng nhỏ bé này sẽ được sống thêm vài chương rồi haha*<br>Cô còn nhiệt tình trang trí thêm dĩa trái cây cho đẹp mắt nữa, thấy mọi thứ hoàn hảo cô mới đem lên cho anh thưởng thức.<br>\" Anh ăn đi! giờ đang mùa hè nên ăn trái cây tươi mát thế này còn đây là nước ép cam giúp anh tăng cường lão hoá da đấy!\"<br> <br>Anh nhìn vẻ mặt nịnh nọt của cô không khỏi bật cười nhẹ, hành động rất đáng yêu! thấy anh cười cứ nghĩ đó là đang cười nhạo mình, cô nghĩ chẳng lẽ mình diễn lố vậy sao?<br>\" Anh làm việc tiếp đi! tôi coi phim tiếp\"<br>\"Ừm\"<br>Anh lấy một miếng táo cắn nhẹ, sự ngọt dịu lan toả trong miệng khiến anh có cảm giác hạnh phúc đôi chút nhìn về phía người con gái kia.<br><br>Không ngờ cô lại quan tâm mình như vậy tuy có chút giả trân nhưng cũng khiến tâm trạng vui lên đôi chút.<br>Gần đến chiều mẹ và ba cô hai người cũng về nhà, lâu lâu nhà cô mới đủ thành viên như vậy.<br><br>Dùng bữa xong mọi người cùng nhau ra phòng khách nói chuyện.<br><br>Anh cùng ba cô chơi cờ, còn cô và mẹ thì xem chương trình, lâu lâu cũng chăm chú nhìn vào trận đấu của hai người đàn ông.<br>Cho đến gần 9 giờ ai nấy cũng về phòng ngủ của mình, còn anh thì làm việc một lát mới lên giường ngủ cùng cô, thấy cô nằm ở mép giường anh trực tiếp kéo nhẹ cô lại rồi ôm cô ngủ..<br><br>"]