["<br>Sau khi dỗ dành cục bông ngủ, anh liền nhẹ nhàng đi ra ngoài, thấy cô đã ngồi sofa chờ anh sẵn.<br><br>\" Anh về được rồi đấy! dù sao cảm ơn anh đã giúp Hiên Hiên, anh đã! ưm\"<br>Anh không cho cô cơ hội đuổi anh đi liền đè cô xuống ghế hôn lên đôi môi ngọt ngào ấy, cô không biết sáng giờ anh hôn cô biết bào nhiêu lần rồi.<br><br>Một tay giữ lấy tay cô một tay ôm eo thon cô, chân của cô được anh kẹp chặt lại như vậy cô sẽ không có cơ hội trốn thoát rồi.<br><br>Nụ hôn càng ngày sâu hơn khiến hô hấp của cô hơi khó khăn hơn, bàn tay của anh cũng dần chuyển lên đôi gò bông mà bóp nắn.<br><br>\" Ưm\"<br>Một lúc sau anh cũng nhả môi cô ra, nhưng tư thế vẫn để yên ngay cả cái đặt lên ngực cô vẫn không buông ra.<br><br>\" Aa anh bi3n thái! bỏ tay ra\"<br>\" Em muốn Tiểu Hiên Hiên thức dậy sao?\"<br>\" Bỏ cái tay ra\"<br>\" Không thích\"<br>\" Anh.<br><br>.<br><br> <br>ưm\"<br>Tay anh không hề yên mà còn bóp mạnh một cái, cảm giác đàn hồi khiến anh không kiềm chế được liền bóp mạnh hơn, còn thì thầm bên tai cô nói những điều vô sĩ.<br><br>\" To hơn lúc trước nhiều lắm\"* Cắn nhẹ lên tai cô\"<br>\" Aa\" *đỏ mặt*<br>Thấy cô đã đỏ cả mặt, anh không muốn trêu nữa liền buông tay cô ra, vừa được thả ra cô liền không khách khí đạp anh một cái khiến anh ngã xuống đất.<br><br>\" Em muốn mưu sát chồng mình sao?\"<br>\" Đáng đời anh\"<br>Cô nhanh chân chạy vào phòng mình rồi khoá cửa lại, cô đưa tay lên chạm vào ngực trái của mình, trái tim như muốn nổ tung vậy.<br><br>Cô lại rung động anh lần nữa rồi.<br><br>\" Aaa chắc mình điên mất thôi\"<br>Ở bên ngoài, anh ngồi lên sofa gọi điện cho Trợ lý Giảng dọn đồ anh qua bên nhà cô, anh phải mặt dày ở đây như vậy mới chinh phục được cô.<br><br>\" Tôi sẽ không để em thoát một lần nữa đâu! Tô Mộc Uyển em chỉ có thể là của tôi\"<br>Dường như anh nhớ đến cái gì đó liền nhanh chóng gọi điện cho Dạ Chi biết tin tức.<br><br>\" Mẹ con tìm được Mộc Uyển rồi\"<br>\" Thật vậy sao? tốt quá! con bé đâu\"<br>\" Hiện tại cô ấy chưa làm lành với con với lại mẹ đã có một đứa cháu nội rồi đấy\"<br>\" Cái gì? con nói lại cho ông nghe xem nào?\"<br>\" Mộc Uyển đã sinh cho con một cậu nhóc! tên là Tô Tử Hiên nhưng sớm muộn cũng sẽ đổi họ của con thôi\"<br>\" Con nhanh nhanh đưa con bé và cháu cố ta về đấy\"<br>\" Vâng thưa ông\"<br>\" Có hình không? mẹ muốn xem mặt của cháu nội ta\"<br>\" Lát con sẽ gửi cho mẹ\"<br>\" Được được\"<br>\" Vậy con cúp máy đây!\"<br>\" Ừm\"<br>Đợi khoảng 20 phút thì Trợ lý Giảng đã đem hành lý của anh đến đây, anh đi đến phòng cô nhưng cửa lại bị khoá lại nên đành đem hành lý cất tạm ở phòng của Hiên Hiên trước.<br><br>Anh quay lại phòng khách thì đột nhiên có tiếng chuông cửa, anh không muốn làm phiền cô nên đã tự đi ra mở cửa.<br><br>\" Uyển! dạ chào chủ tịch\"<br>\" Cô là! \"<br><br>\" Tôi là Túc Thanh Thanh bạn của Uyển Uyển\"<br>\" Cô ấy ngủ rồi\"<br>\" Tôi chỉ đến hỏi thăm cô ấy một chút thôi! giờ tôi xin phép\"<br>Anh chưa kịp trả lời thì đã thấy cô ấy chạy như bay đi đến thang máy, anh cũng không nói gì liền quay vào nhà nghỉ ngơi.<br><br>Vừa vào thang máy Thanh Thanh mới dám thở, chẳng lẽ tin đồn giữa hai người là sự thật sao, cô đi nhanh ra chỗ bạn trai mình, cô phải hỏi rõ Mộc Uyển chuyện này mới được.<br><br>Đến chiều anh tự mình xuống bếp để nấu bữa tối, tay nghề của anh rất giỏi nhưng đây là lần đầu tiên anh nấu cho người khác ăn.<br><br>Dọn sẵn đồ ăn anh mới vào phòng của Hiên Hiên để đánh thức cậu bé, Hiên Hiên mắt nhắm mắt mở đòi anh bế lên, anh mỉm cười cười xoa đầu rồi bế vào nhà vệ sinh để tắm rửa.<br><br>\"Ba có ở lại đây không? con muốn ở cùng ba mẹ\"<br>\" Được chứ!\"<br>\" Yeah!\"<br>Anh thay đồ xong thì một lớn một nhỏ đi ra ngoài, vừa đến phòng bếp đã thấy cô đã thức, anh còn tính vào đánh thức cô.<br><br>\" Là ba nấu cơm sao?\"<br>\" Ừm\"<br>\" Hấp dẫn quá đi\"<br>\" Chúng ta ăn nào\"<br>Cả ba ngồi ăn cơm, cô phải công nhận món ăn anh nấu ngon thật, suốt bữa ăn chỉ có tiếng trẻ con nói liên tục, cô cảm thấy bé con dường như không cần cô rồi chỉ cần ba nó thôi.<br><br>\" Con mau ăn đi! không được vừa nói vừa ăn, thói quen như vậy không tốt\"<br>\" Con biết rồi mẹ\"<br>\" Ngoan\"<br>\" Còn anh ăn xong thì về đi\"<br> <br>\" Không được! ba đã hứa với con là ở đây rồi \"<br>\" Phải! người lớn nói là phải giữ lời, tôi cũng đã dọn hành lý qua đây rồi\"<br>Cô không ngờ anh lại hành động nhanh như vậy, vì không bé con giận nên cô không nhắc đến chuyện này nữa.<br><br>Dùng bữa tối xong, cô cũng phụ anh rửa chén còn bản thân anh cũng nhân cơ hội này chuyển đồ của mình vào phòng cô, đến khi cô rửa bát xong thì anh cũng đã tắm xong và đang ngồi chơi với Hiên Hiên ở phòng khách.<br><br>\" Ba mẹ con muốn đến khu vui chơi?\"<br>\" Vậy cuối tuần chúng ta cùng đi\"<br>\" Yeah, con muốn chơi xe ngựa, con muốn chơi bong bóng nước.<br><br>.<br><br>\"<br>\" Tới đó con tha hồ chơi trò con thích\".<br><br>\" Vâng ạ\"<br>Anh xoa đầu thằng bé rồi nhìn cô nhưng lại tránh ánh mắt của anh, cứ thế cả ba ngồi xem cậu chơi đến khi Hiên Hiên ngủ gật mới nhanh chóng bế cậu đi ngủ.<br><br><br><br>"]