["<br>Sau khi rời khỏi tập đoàn Bạch Thị cô mới thở phào nhẹ nhõm, cô lại gặp được nữ chính sớm như vậy sao, cũng có nghĩa là cuộc đời của cô cũng đang dần mờ nhạt đi sao?<br>Cô ngồi lên xe về nhà không ngừng suy nghĩ cách để cứu lấy mình trước cái kết cục bi thảm kia.<br><br>Một người thì đang thưởng thức bữa ăn ngon lành còn một người thì vò đầu bứt tóc suy nghĩ về cuộc đời sau này.<br>Sau khi ăn xong bữa cơm do cô đem đến mặc dù không thấy mặt nhưng tâm tình đã dễ chịu hơn một chút rồi.<br><br>Còn một này nữa anh sẽ gặp lại cô rồi, anh rất háo hức ngày đó đến nhanh nhanh một chút.<br>Lúc mặt trời đã lặn xuống anh mới bước ra khỏi phòng chuẩn bị về nhà.<br><br>Bước ra ngoài cửa anh lại thư ký của mình lại hăng say làm việc đến quên giờ giấc.<br>\"Chào chủ tịch\"<br>\" Chưa về?\"<br>\" Dạ còn một tệp hồ sơ còn chưa xử lý, tôi định làm xong rồi mới về ạ!\"<br>\" Ừm! ngày đầu không cần tăng ca\"<br>\" Vâng ạ\"<br> <br>Anh rất hài lòng cách làm việc của cô ấy và rất chịu lắng nghe tiếp thu.<br><br>Anh cũng không làm phiền Tiểu Ninh nữa mà quay hướng về phía thang máy bước đi.<br>Còn Tiểu Ninh lại thấy Chủ tịch của mình có chút thâm tình a khiến cho trái tim nhỏ bé đập liên hồi, cái này có được gọi là quan tâm không nhỉ?<br>Tiểu Ninh tự trấn an bản thân rồi tiếp tục xử lý một chút mới thu dọn về nhà.<br><br>Về đến nhà anh dùng bữa được một chút thì lên phòng tiếp tục làm việc gần đến nửa đêm, anh lên giường nằm ngủ nhưng trằn trọc không ngủ được cho đến gần 2 giờ sáng.<br>Suy nghĩ một hồi người anh không tự chủ lại bước đi qua phòng cô nằm lên giường của cô, nhưng không bao lâu anh lại chìm vào giấc ngủ nhanh như vậy, anh cũng thật hoài nghi chính mình.<br>Sáng hôm sau thức dậy anh ngồi dậy suy ngẫm một lát liền đi về phòng thay đồ, hôm nay anh quyết định đi đón Mộc Uyển về nhà nên anh sẽ nghỉ làm một ngày.<br>Lái xe đến nhà ba mẹ vợ, vừa đến cổng đã thấy người con gái luôn xuất hiện trong suy nghĩ anh lại đang chạy về phía anh, anh đoán có lẽ là đang chạy tập thể dục.<br>Thấy anh cô hơi bất ngờ một chút.<br><br>Còn anh thì đứng quan sát cô từng chút một, nhìn gương mặt tràn đầy năng lượng của cô lại thầm nghĩ cô ngủ ngon ăn ngon còn bản thân lại ngược hoàn toàn, đúng là không có tiền đồ gì cả?<br>\" Sao anh lại ở đây?\"<br>\" Hết thời gian 2 ngày\"<br>\" Nhưng tôi cũng có thể tự về mà! hôm nay anh không đi làm sao?\"<br>\" Không! tôi qua đón em\"<br>* Quái lạ hôm nay anh ta bị chạm mạch sao?*<br>\" Có chuyện gì ồn ào thế?\"<br>\" Con chào mẹ\"<br>\" Tử Dạ mới đến sao? vào nhà đi con\"<br>\" Vâng!\"* mỉm cười*<br>Cả ba người bước vào nhà, cô nhanh chóng lên phòng tắm rửa còn anh thì ở lại tiếp chuyện với hai phụ huynh.<br>\" Mới sáng sớm con đến đây để gặp mặt con bé sao?\"<br>\" Con đến đây để rước cô ấy về!\"<br>\" Xa vợ mới hai ngày lại không chịu được sao haha!\"<br>\" Cái ông này sao lại chọc ghẹo thằng bé thế!\"<br><br>\" Con lát nữa dùng bữa sáng rồi hả về!\"<br>\" Vâng ạ\"<br>Đồng thời đó cô cũng đi xuống, nghe có tiếng động anh quay lại nhìn cô, bốn mắt chạm nhau, cô có hơi lúng túng liền quay mặt sang phía ba mặt, giả vờ không đếm xỉa tới anh.<br>\" Ba mẹ mau ăn sáng thôi!\"<br>\" Được!\"<br>Ăn sáng xong ba cô thì lên công ty, mẹ cô không muốn làm kì đà nên tranh thủ ra ngoài chơi với hội bạn bè rồi để cho hai người có không gia riêng với nhau.<br>Thấy cứ im lặng nhìn mình, cô có chút run nhưng vẫn phải mở miệng nói chuyện.<br>\" Anh không thể cho tôi ở lại thêm vào ngày sao?\"<br>\" Không thể!\"<br>\" Tại sao chứ?\"<br>\" Em muốn ở đây sao?\"<br>\" Phải!\"<br>\" Vậy thì chúng ta cùng ở thêm vài ngày!\"<br>\" Chúng ta? tôi và anh sao?\"<br>\" Ừm\"<br>\" Vậy còn công việc của anh thì sao?\"<br>\" Có thể làm việc trên máy tính!\"<br>\" Chẳng phải anh rất ghét ở chung với tôi lắm sao?\"<br>\" Đó là tự em suy diễn!\"<br> <br>\" Tùy anh tôi lên phòng đây!\"<br>Cô còn chưa kịp nghĩ cách để trốn khỏi cái kết cục bi thảm kia giờ đây lại bị ác ma tìm đến chỗ, cô không biết vì sao anh lại muốn ở đây cùng cô.<br>Không phải nữ chính xuất hiện rồi sao! sao không chịu đi làm để gia tăng tình cảm đi chứ, nếu mà cô không có ở nhà thì anh càng có lợi hơn rồi còn gì! mọi thứ đang dần dần không theo kịch bản rồi!<br>Trong khi cô đang dò đầu suy nghĩ mà không biết anh đang đi theo lưng mình, đến khi vào phòng cô mới phát hiện trong phòng lại xuất hiện thêm một người.<br>\" Sao anh lại vào đây!\"<br>\"Tôi muốn ngủ thêm!\"<br>\"Vậy thì sang phòng khác mà ngủ đi chứ! đây là phòng của tôi!\"<br>\" Không thích\"<br>\" Sao anh ngang ngược vậy chứ!! aa bỏ tôi xuống\"<br>\" Im lặng một chút! tôi muốn ngủ \"<br>* giọng hốt hoảng*\" Vậy anh ngủ đi tôi không làm phiền anh! tôi nhường căn phòng này cho anh! anh mau bỏ tôi ra đi!\"<br>\" Nếu em còn không chịu im thì đừng trách tôi nặng tay với em\"<br>Anh bế cô lên giường rồi nằm cạnh ôm cô ngủ, mặt chui vào hỏm cổ để ngửi lấy mùi hương quen thuộc kia, sao khi thấy cô nằm im khoé miệng anh liền nở ra nụ cười thỏa mãn.<br>Còn cô bị anh hù doạ không dám nhúc nhích gì thêm, nằm cạnh bên ác ma tuy cô có chút sợ hãi nhưng không lâu sau lại dễ dàng chìm vào giấc ngủ lúc nào không hay..<br><br>"]