["<br>Sáng hôm sau, Mộc Uyển cùng với Dạ Chi đi đến trung tâm thương mại để chọn lễ phục đi dự tiệc thành lập của công ty.<br>Dạ Chi rất muốn cùng đi với xuôi gia nhưng khổ nỗi hai vợ chồng đó lại đi du lịch mất tiêu rồi, ngay cả cô cũng không biết ba mẹ cô đi từ lúc nào.<br>Cô có cảm giác bọn họ chưa từng có con gái vậy, đi đâu chỉ có hai người, không thèm dắt cô đi cùng nữa! thật đáng buồn mà!<br>Gu thẩm mỹ của mẹ chồng cô cũng rất hợp với ý của cô, hai người lựa rất nhiều đồ nhưng lại ưng ý được mấy bộ.<br><br>Khi cô thay bộ cuối cùng đi ra, ai nấy đều chú ý đến cô không rời mắt.<br><br>Bộ đầm này phải nói là dành cho cô rồi.<br>Bộ cô đang mặt là đầm cúp ngực màu đỏ, phần váy thì chẻ ra ở đùi tôn lên đôi chân thon ngọn của cô.<br><br>Khi cô mặc bộ này lên thì đường cong của cô đều phô ra hết khiến người khác nhìn vào thật bỏng mắt.<br>\"Bộ này rất hợp với con đấy! lấy bộ này đi!\"<br>\"Nhưng mà con thấy có hơi hở hang một chút!\"<br>\"Con đẹp như vậy thì phải khoe chứ! cứ lấy bộ này cho mẹ!\"<br>\" Phu nhân nói đúng đấy ạ! tiểu thư mặc bộ này lên rất hợp với cô! cô xem bộ váy này còn tôn lên dáng và làn da của cô nữa!\"<br>\"Phải đấy cô gói bộ này cho tôi!\"<br> <br>\" Vâng thưa phu nhân!\"<br>\"Ơ..nhưng con..\"<br>\" Chúng ta còn đi lựa cái khác nữa!\"<br>\" Vâng mẹ!\"<br>Sau khi lựa đồ xong, Dạ Chi vì có việc nên về trước, còn cô trong lúc đợi Bác Trần lại rước thì cô có ghé ăn một nhà hàng.<br><br>Hôm nay cô phải thử món ăn ở đây mới được! nghe bảo ở đây món nào cũng ngon hết.<br>Cô vừa đặt mông xuống ghế thì đã có tiếng người đàn ông trước mặt vang lên \"Lại gặp nhau rồi!\"<br>\" Mạc Khiêm!\"<br>\" Lần này nhớ tên của tôi rồi! thật may!\"<br>\" Hihi! anh cũng ăn ở đây sao?\"<br>\" Phải! nghe nói ở đây có món ngon nên muốn dùng buổi trưa ở đây không ngờ lại gặp cô ở đây!\"<br>\" Trùng hợp thật đấy!\"<br>\" Vậy chúng ta ngồi ăn cùng được chứ!\"<br>\" Tất nhiên là được rồi!\"<br>Hai người ngồi trò chuyện để chờ đồ ăn đem lên, mà không biết có ánh mắt sắc bén đang nhìn về phía hai người.<br>* Em gan thật đấy?+ tức giận*<br>\" Chủ tịch anh sao vậy?\"<br>\" Không sao! cứ tiếp tục đi!\"<br>Hai người vừa lên tiếng không ai khác chính là Bạch Tử Dạ và Ngô Tiểu Ninh, hai người có việc gặp đối tác nên đã chọn nhà hàng này để bàn chuyện làm ăn nhưng không ngờ lại gặp được cảnh này.<br>Đối tác đối diện thấy vẻ mặt của anh cứ cau có rồi nhíu mày lại, làm cho anh ta cứ tưởng tài liệu có vấn đề, Tiểu Ninh thấy anh cứ nhìn về phía bên kia nên cũng tò mò nhìn theo.<br>* Cô gái đó không phải là người lần trước đưa cơm cho Tử Dạ sao? bây giờ lại ngồi với tên đàn ông khác? chẳng lẽ hai người đó đang lén lút quen nhau sao?*<br>\"Bạch Tổng anh thấy dự án được chứ! có cần tôi sửa lại phần nào không ạ?\"<br>\" Không\"<br>\"Vậy chúng ta kí hợp đồng chứ!\"<br>\" Được \" *lấy bút kí*<br>\" Cảm ơn Bạch Tổng đã đầu tư! hợp tác vui vẻ!\"*bắt tay*<br>\"Hợp tác vui vẻ!\"* Bắt tay*<br>\" Vậy tôi xin phép đi trước ạ!\"<br>\" Được!\"<br><br>Khi thấy đối tác đã rời đi, Tiểu Ninh tính lên tiếng nhưng không kịp anh đã đứng dậy đi đến bàn của cô rồi.<br><br>Cô ta cũng nhanh chóng chạy theo sau.<br>\" Em dùng bữa ở đây sao?\"<br>Cô đang ăn thì nghe giọng nói quen thuộc, ngước mắt lên thì thấy anh đã đứng trước mặt cô từ bao giờ, thấy gương mặt không được vui của anh, cô liền sặc đồ ăn.<br>\" Ăn chậm thôi\"* vuốt lưng cho cô*<br>Phản ứng của anh rất nhanh khiến cho Mạc Khiêm nhíu mày, tò mò về mối quan hệ của hai người họ.<br>\" Anh là ai vậy?\"<br>\" Tôi là Bạch Tử Dạ và cũng là chồng của Mộc Uyển!\"<br>* Cô gái này là vợ của anh ấy sao* Tiểu Ninh nghe giới thiệu của anh khiến cho cô ta không đứng vững được.<br><br>Mạc Khiêm cũng bất ngờ không kém gì cô ta cả.<br>Còn cô thì một lần nữa bị sặc vì lời giới thiệu của anh.<br><br>Từ khi nào anh lại chấp nhận cô là vợ của anh chứ.<br>*Bình tĩnh*\" Còn cô gái này là..?\"<br>\" Cô ấy là thư kí của tôi!\"<br>Tuy đang trả lời nhưng mắt anh vẫn dán vào người cô, động tác vuốt lưng của anh rất nhẹ nhàng và ôn nhu khiến cho cô có một luồn cảm giác ớn lạnh.<br>\" Anh..anh cũng ăn trưa ở đây sao?\"<br>\" Không anh đi gặp đối tác thôi! nhưng lại thấy em nên mới đi đến chỗ em!\"<br>\" Àh!\"<br> <br>\" Anh dùng bữa chung với em!\"<br>\" Nhưng mà..!\"<br>Không đợi cô kịp nói hết anh đã gọi thêm món ăn khác, hai người kia lại có cảm giác như bản thân là bóng đèn cho hai người họ vậy.<br><br>Còn cô vừa ngượng vừa khó xử.<br>Tình huống sao lại éo le thế này, nam nữ chính đều đang ở cạnh cô này, những món ngon ở đây cô bắt đầu cảm thấy hết ngon rồi.<br>Anh và Mạc Khiêm cũng có xã giao vài câu cho đỡ nhàm chán nhưng người bắt chuyện thì là Mạc Khiêm.<br><br>Cô mong thời gian trôi qua phút này cho nhanh nhanh một chút.<br>Đúng là ông trời không phụ lòng cô, cuối cùng cô thoát ra nhà hàng đó, nhưng anh không cho cô về một mình mà cầm lấy tay cô dắt lên xe, đích thân anh sẽ chở cô về nhà.<br>Còn Tiểu Ninh anh lại bảo tự bắt taxi về công ty khiến cho Mộc Uyển có chút áy náy,cô cũng cảm nhận được Tiểu Ninh có vẻ buồn hơn từ lúc họ ăn cùng nhau.<br><br>cô cũng không hiểu trong đầu nam chính đang nghĩ cái gì nữa.<br><br>Sao cứ làm cho cô khó xử thế này..<br><br>"]