["Chương 92: Đau đớn lại dai dẳng<br><br>Tháng Chín mùa nhập học, cuốn kịch bản \"Trần Thế\" cỉa Bạc Mộ Vũ sắp sửa khởi quay.<br><br>Con trai Giang Anh Túng, Giang Diệc Hiên thi đỗ trường đại học nổi tiếng, trước khi nhập học nhà họ Giang tổ chức liên hoan tại nhà, mời gia đình Bạc Minh Lương tới dự. Bạc Mộ Vũ đích thân gọi điện thoại xin lỗi ông Giang, trình bày công việc của bản thân bận rộn, không thể tới.<br><br>Trước khi khởi quay \"Trần Thế\", Bạc Mộ Vũ đề nghị Tô Mạn cho bản thân đi theo đoàn làm phim trong cả quá trình.<br><br>\"Em chắc chứ?\" Tô Mạn nhíu mày, \"Thời gian quay bộ phim này có lẽ còn lâu hơn cả Chiến Thần, cuối tháng lại là sinh nhật em.\"<br><br>Bạc Mộ Vũ không chút do dự, gật đầu nói: \"Em đã nghĩ kĩ rồi, đi theo đoàn làm phim có thể học được rất nhiều thứ, lần này em muốn đi theo cả hành trình.\"<br><br>Sinh nhật cô.<br><br>Bạc Mộ Vũ nhớ tới năm ngoái Giang Trần Âm dẫn đi xem sao băng, hứa hẹn với cô sẽ không xa cách cô, lạnh nhạt cô vì bất kì người nào. Mà hiện tại nghĩ lại, Bạc Mộ Vũ cảm thấy như đã qua rất nhiều năm.<br><br>Giang Trần Âm không xa xách, không lạnh nhạt, không cần cô vì bất kì một người nào khác khác, vì người đẩy Giang Trần Âm đi lại chính là bản thân cô.<br><br>\"Tiểu Vũ...\" Tô Mạn ngập ngừng, thở dài, \"Có phải em có tâm sự gì không? Khoảng thời gian này em rất lạ, càng ngày càng không thích nói chuyện, hơn nữa làm việc giống như bán mạng. Rốt cuộc là tại sao?\"<br><br>Bạc Mộ Vũ ngây ra, nhìn vào trong đôi mắt quan tâm của Tô Mạn.<br><br>Đây là lần đầu tiên Tô Mạn nói với cô những lời không liên quan tới công việc từ sau khi cô từ chối lời tỏ tình của Tô Mạn. Khoảng thời gian này, hai người đều cố tình trốn tránh đối phương, nếu không phải nhất định phải trao đổi với nhau, Tô Mạn sẽ không tìm cô, càng không nhắc tới vấn đề riêng tư.<br><br>Bạc Mộ Vũ phản ứng rất nhanh, lắc đầu mỉm cười nói: \"Em không sao, cảm ơn đàn chị quan tâm.\"<br><br>Tô Mạn nhìn Bạc Mộ Vũ mấy giấy, trong ngữ điệu mang theo chút quan tâm giống trước kia: \"Nếu em có chuyện gì, có thể bàn bạc với chị, trước giờ chị chưa từng nghĩ sẽ xa cách em vì chuyện bị em từ chối lần trước.\"<br><br>Bạc Mộ Vũ khựng lại, nói: \"Đàn chị, em biết bản thân em đã quyết định thế nào. Nhưng em vẫn rất cảm ơn chị, em hiểu chị đang quan tâm em.\"<br><br> <br>Bắt đầu từ ngày từ chối Tô Mạn, Bạc Mộ Vũ không có cách nào tuyệt tình quá đáng với Tô Mạn, tuy không hối hận về quyết định của bản thân, nhưng tuyệt đối sẽ không nặng lời. Vì vốn dĩ bản chất của cô và Tô Mạn giống nhau, không có được cũng sẽ không dây dưa không buông, mà lựa chọn đè nén cảm xúc trong lòng mình.<br><br>Nếu so sánh với Dương Khiêm và cả Thiệu Tư Nam từng làm tổn thương Giang Trần Âm, thì hoàn toàn tương phản.<br><br>\"Được rồi, lần này quay phim chị cũng sẽ đi theo, nếu em có gì cần tới chị thì cứ tới tìm chị lúc nào cũng được.\" Tô Mạn không nói nhiều, đồng ý đề nghị của Bạc Mộ Vũ, cũng dặn dò cô mấy câu.<br><br>Cuối tháng chín, Bạc Mộ Vũ và Tô Mạn đi theo đoàn tới địa điểm quay phim. Cô thông báo với bố mẹ phải ở lại địa điểm quay phim ít nhất mấy tháng không thể về, trước khi con gái đi, Bạc Minh Lương và Diệp Hạ Lam giữ Bạc Mộ Vũ ở nhà mấy ngày.<br><br>Bạc Mộ Vũ không thông báo với ai khác, chỉ chụp ảnh bìa cuốn kịch bản \"Trần Thế\" đăng lên trang cá nhân, kèm theo một câu sẽ đi theo đoàn làm phim.<br><br>Trên máy bay, Tô Mạn ngồi bên Bạc Mộ Vũ, ánh mắt thỉnh thoảng nhìn lên người cô.<br><br>Tô Mạn phát hiện vừa lên máy bay không lâu, Bạc Mộ Vũ liền đọc kịch bản, nhưng một lúc sau cô gập kịch bản lại, ánh mắt chuyển động trên trang bìa rất lâu, vẻ mặt mang theo một loại cảm giác đau buồn không nói rõ, dường như lại lộ ra chút dịu dàng hiếm hoi.<br><br>Mấy lần Tô Mạn muốn lên tiếng hỏi, nhưng mỗi lần lời đã tới bên miệng đều nuốt lại, chỉ có thể thở dài trong lòng, nhìn ngón tay Bạc Mộ Vũ vuốt ve chữ \"Trần\" trên trang bìa.<br><br>Điều kiện quay phim \"Trần Thế\" lần này rất gian khổ, còn hơn cả khi quay phim \"Chiến Thần\" lúc trước. Yêu cầu của Tô Mạn rất nghiêm khắc, phải quay thực cảnh, sau khi mọi người tới địa điểm quay phim liền tiến lành nghi thức khởi quay, sau đó Bạc Mộ Vũ và Tô Mạn đều tiến vào trạng thái làm việc.<br><br>Mỗi ngày Bạc Mộ Vũ đều cùng Tô Mạn tới phim trường thảo luận từng cảnh quay với tổ đạo diễn, khi có thời gian rảnh sẽ tới khu vực nghỉ ngơi viết kịch bản mới, mãi tới tối mới quay về khách sạn nghỉ ngơi.<br><br>Cô không dám để bản thân nhàn rỗi, mỗi khi nhàn rỗi sẽ cảm thấy trái tim trống rỗng, nhưng dường như lại rất tràn đầy, người phụ nữ dịu dàng như nước kia vẫn luôn ở đó.<br><br>Sau một tuần tới đoàn làm phim, thời tiết bên ngày bắt đầu âm u, buổi tối Bạc Mộ Vũ và Tô Mạn quay về khách sạn, trời liền đổ mưa, đi kèm những tiếng sấm.<br><br>Trong phòng đang sáng đèn, rất yên tĩnh, Bạc Mộ Vũ khoác áo ngồi trên sô-pha, sắc mặt có chút tái đi.<br><br>Cô đang chờ đợi tiếng sấm lần kế tiếp.<br><br>Lúc còn nhỏ, mỗi lần mưa gió sấm chớp Bạc Mộ Vũ đều có sự bảo vệ của bố mẹ, và cả sự quan tâm của Giang Trần Âm, cô rất sợ sấm, nhưng mỗi lần tới khi đó cô lại không sợ sấm. Sau khi lên đại học, cô vẫn chờ đợi người trong lòng quay về, về bên cạnh bản thân, vẫn sẽ bảo vệ bản thân mỗi khi tiếng sấm vang lên.<br> <br><br>Cô đã đợi được, sau khi Giang Trần Âm quay về chưa từng có một chút xa cách với cô, trận mưa giông năm ngoái là cơn mưa mang theo sấm chớp đầu tiên sau khi Giang Trần Âm quay về. Cô trốn ở hành lang, cố tránh đi tiếng sấm, cô nghĩ đủ cách an ủi bản thân, cuối cùng nghe được âm thanh gấp gáp của Giang Trần Âm.<br><br>Lúc này một tiếng sấm từ cửa sổ truyền tới, Bạc Mộ Vũ cắn môi, kéo chặt áo, chạy thật nhanh tới đóng cửa sổ lại trước khi tiếng sấm tiếp theo vang lên.<br><br>Giây tiếp theo cô nhìn thấy tia sét lóe lên phía đường chân trời, mà lần này cô không nghe thấy tiếng sấm khiến bản thân sợ hãi.<br><br>Cô ngẩn ra nhìn tay đóng cửa sổ của bản thân, đột nhiên cười lên, mấy giây sau lại trầm ngâm. Cô có thể bảo vệ bản thân, vì bên cạnh không còn người kia nữa.<br><br>Sẽ không còn một người vội vã quay về từ nơi xa, chỉ vì muốn đóng cửa thay cô. Sẽ không còn một người gấp gáp tới nỗi không kịp thay giày, không chú ý tới quần áo đã ướt nhẹp, chỉ chăm chăm xin lỗi cô. Một người như thế, sẽ không còn nữa.<br><br>Bạc Mộ Vũ nhớ lại cảnh tượng mông lung khi ấy, ôm lấy ngực, vừa ngọt vừa đau.<br><br>Cô quay người muốn quay lại sô-pha ngồi, lúc này nghe thấy tiếng gõ cửa phòng, bên ngoài là Tô Mạn.<br><br>\"Đàn chị, mau vào đi.\" Bạc Mộ Vũ nghiêng người mời Tô Mạn vào phòng.<br><br>\"Làm phiền em rồi.\" Tô Mạn áy náy cười lên, cô ấy xõa tóc, trên người có mùi hương sữa tắm.<br><br>Bạc Mộ Vũ rót trà cho Tô Mạn, ngồi xuống sô-pha cùng cô ấy, hỏi: \"Sao muộn vậy rồi đần chị còn tới đây?\"<br><br>Tô Mạn cười cười, có chút bối rối nói: \"Vốn dĩ chị không muốn làm phiền em, nhưng hiện tại có sấm sét, đóng cửa kéo rèm rồi vẫn cảm thấy không ngủ được, cho nên muốn tới xem em đã nghỉ ngơi chưa, tìm em nói chuyện.\"<br><br>Bạc Mộ Vũ cười nói: \"Cũng không phiền gì, nhưng việc đàn chị sợ sấm khiến em ngạc nhiên đấy.\"<br><br>\"Cũng không hẳn là sợ.\" Tô Mạn dựa lên sô-pha, nhìn cửa sổ đã bị Bạc Mộ Vũ đóng lại, thở dài nói: \"Là vì không ngủ được, lại đúng lúc gặp ngày mưa gió, nên càng buồn phiền.\"<br><br>Bạc Mộ Vũ gật đầu, hai người nhất thời im lặng không nói.<br><br><br>Đột nhiên Tô Mạn buồn rầu thở dài một tiếng: \"Tiểu Vũ, hai ngày nữa là sinh nhật tuổi hai mươi ba của em rồi.\"<br><br>\"Ừm, em biết.\" Bạc Mộ Vũ cong lên chút ý cười.<br><br>\"Có muốn về không?\"<br><br>Bạc Mộ Vũ lập tức lắc đầu: \"Không về, đã nói đi theo đoàn làm phim cả quá trình rồi. Hiện tại quay về sẽ khiến người ta cười chê, người khác sẽ cảm thấy đón sinh nhật thôi mà em cũng không dứt khỏi gia đình.\"<br><br>Cô không muốn về, vì sinh nhật đối với cô đã không còn ý nghĩa gì nữa. Sau khi trưởng thành vốn không để tâm tới sinh nhật, nếu không phải mấy năm trước mong ngóng Giang Trần Âm có thể cho bản thân bất ngờ, quay về vào ngày sinh nhật cô, Bạc Mộ Vũ vốn dĩ không có bất kì chờ đợi gì vào ngày sinh nhật.<br><br>Còn hiện tại, Giang Trần Âm không muốn gặp lại cô nữa, cô có suy nghĩ như thế, sao còn muốn gặp lại cô nữa chứ.<br><br>\"Vậy được, tới ngày sinh nhật em chị sẽ cho em nghỉ nửa ngày, buổi tối mọi người cùng nhau tụ tập.\" Tô Mạn thấy Bạc Mộ Vũ kiên trì như thế, cũng không tiếp tục khuyên nhủ.<br><br>\"Được ạ, nghỉ nửa ngày em có thể ngủ nhiều thêm mấy tiếng.\" Bạc Mộ Vũ vui vẻ cười lên, đáy mắt vẫn trong suốt như trước giờ.<br><br>Nhưng Tô Mạn cảm nhận được Bạc Mộ Vũ không hề vui vẻ một cách rõ ràng, nụ cười của Bạc Mộ Vũ có chút trống rỗng, không giống như lúc trước tuy có phần ngẩn ngơ nhưng mỗi khi cười lên đôi mắt đều giống như có ánh sao.<br><br>Bạc Mộ Vũ hiện tại dường như mặc lên lớp áo giáp dày hơn, người ngoài chỉ có thể nhìn thấy một Bạc Mộ Vũ sự nghiệp thuận lợi, bận tới mức không có thời gian, bao gồm cả nhà họ Giang.<br><br>Ngày Giang Trần Âm bay từ địa điểm quay phim về Tần Châu, buổi tối về nhà ông bà Giang ăn cơm, ăn uống xong xuôi cô ấy ngồi trong nhà ăn nghe thấy hội phụ nữ trong nhà nói chuyện nhà cửa con cái.<br><br>Vì cô ấy nghe thấy tên của Bạc Mộ Vũ.<br><br>Tôn Nhược Vi cắn hạt dưa nói: \"Tiểu Vũ hiện tại thật giỏi giang, không nói tới việc mới đi làm một năm đã lên làm quản lí, hiện tại cũng bắt đầu quay bộ phim thứ hai rồi, mỗi lần Hạ Lam gặp chị cứ phải khen Tiểu Vũ một lượt trước.\"<br><br>Hứa Tân Quân vui vẻ cười nói: \"Đúng thế, nhưng Tiểu Vũ bận hơn nhiều so với trước kia. Suốt một thời gian dài rồi cũng chưa gặp con bé được mấy lần, bữa tiệc nhập học của Diệc Hiên thời gian trước Tiểu Vũ cũng không tới được.\"<br><br>Bà Giang vừa vui vẻ vừa lo lắng nói: \"Hôm nào gọi con bé tới đây đi, mẹ xem xem đứa trẻ này có gầy di không, sao lại bận vậy chứ.\"<br><br>\"Mẹ, hiện tại Tiểu Vũ đã là quản lí phòng Biên kịch rồi.\" Tôn Nhược Vi cười to, phổ cập kiến thức cho bà Giang, \"Tiểu Vũ quản lí một nhóm biên kịch đấy, bình thường bận lắm, hiện tại còn đích thân đi theo đoàn làm phim, muốn gặp con bé một lần cũng không dễ.\"<br><br>\"Vậy à...\" Bà Giang có chút thất vọng, nhưng lập tức cười lên, \"Để Lục Nhi đón Tiểu Vũ tới đây, con bé có thời gian chắc chắn sẽ tới tìm Lục Nhi.\"<br> <br><br>Giang Trần Âm ngây ra, ánh mắt không biết nhìn đi nơi nào.<br><br>Tôn Nhược Vi đưa chân ra chạm vào chân cô ấy, \"Lục Nhi, gọi em đấy.\"<br><br>\"Dạ?\" Giang Trần Âm hoàn hồn, cong khóe môi nói với bà Giang: \"Mẹ, sao thế ạ?\"<br><br>\"Mẹ nói, đợi tới khi Tiểu Vũ về Tần Châu thì con đi đón con bé tới đây, mẹ với bố con có chút nhớ con bé rồi.\"<br><br>Giang Trần Âm rũ mí mắt, đưa tay ra lấy cốc nước, phát hiện cốc đã rỗng, chỉ đành đặt xuống, khẽ đáp một tiếng: \"Vâng, con biết rồi.\"<br><br>Hứa Tân Quân thấy vậy, nổi hứng nói: \"Lục Nhi đang buồn à, chuyến này Tiểu Vũ đi xa những mấy tháng, lát nữa về phòng, không chừng Tiểu Vũ sẽ lập tức gọi điện thoại về.\"<br><br>Tôn Nhược Vi tiếp tục cắn hạt dưa nói: \"Ôi chị cả, chị cho em xem lại ảnh chụp tạo hình của Chiến Thần đi. Lần trước em chưa xem kĩ, chỉ nhớ nam chính rất đẹp trai...\"<br><br>Mọi người vẫn đang tiếp tục nói chuyện, đột nhiên Giang Trần Âm không ngồi yên được nữa, tìm cớ về phòng.<br><br>Trong phòng không bật đèn, Giang Trần Âm yên lặng ngồi trên giường, cả người vô cùng trống rỗng, ngay cả bản thân cô ấy cũng cảm thấy trong lòng trống rỗng.<br><br>Từ khoảnh khắc Bạc Mộ Vũ quay người chạy đi, từ khoảnh khắc cô ấy nhịn đau không cho phép bản thân quay người, cũng từ khoảnh khắc cô ấy nhấc chân rời đi, trong lòng Giang Trần Âm liền trống rỗng tới đau đớn.<br><br>Giang Trần Âm không nhận được thông báo từ bất kì người nào về việc Bạc Mộ Vũ rời khỏi Tần Châu đi theo đoàn làm phim, từ sau hôm ấy, Giang Trần Âm cũng không có bất kì liên lạc nào với Bạc Mộ Vũ. Giống như trong cuộc đời mình chưa từng tồn tại một người mang tên Bạc Mộ Vũ, nhưng Giang Trần Âm lại cảm nhận được chiếc động rỗng hứng gió lạnh trong tim một cách rõ ràng.<br><br>Giang Trần Âm chưa từng trải qua cảm giác này, khác với hoảng loạn và sợ hãi trong quá khứ, cũng không giống với sự thất vọng khi ý thức được Bạc Mộ Vũ đã trưởng thành sẽ không dựa dẫm vào bản thân.<br><br>Ngày hôm đó, Giang Trần Âm từ đầu tới cuối không quay người lại, cùng cảnh tượng Bạc Mộ Vũ đau lòng chạy đi, dường như từ ngày hôm đó đã khởi động tất cả cảm giác đau đớn trong cơ thể cô ấy, nhổ bật gốc rễ mọi thứ đẹp đẽ đã từng trải qua trong quá khứ.<br><br>Những kí ức về sự nhớ nhung lâu ngày hai người dành cho nhau, những hàng động thân mật ăn ý, còn cả Bạc Mộ Vũ sau khi trưởng thành vô số lần biểu hiện muốn cho cô ấy một nơi dựa dẫm, tất cả đều trở nên xót xa cùng đau đớn.<br><br>Lúc này Giang Trần Âm ý thức được một cách rõ ràng hơn bất kì lúc nào, đây là một loại cảm giác không cách nào gạt bỏ, hơn nữa đã ngấm vào trong xương tủy, xót xa lại dai dẳng.<br><br><br><br>"]