["Chương 114: Phụ nữ và phụ nữ<br><br>Giang Trần Âm về phòng, không ngừng đi qua đi lại, cô ấy vừa đưa Bạc Mộ Vũ ra sân bay, đợi tới khi máy bay cất cánh rồi quay về khách sạn, tới hiện tại mới có thể ổn định được tâm trạng của bản thân.<br><br>Cô ấy nghĩ lại, liệu nụ hôn ban nãy có nhanh quá hay không?<br><br>Tình cảm của hai người có chút đặc biệt, Giang Trần Âm không phải máu mủ ruột rà của Bạc Mộ Vũ, nhưng sự hiểu biết của cô ấy về Bạc Mộ Vũ không ít hơn vợ chồng Bạc Minh Lương, tình bạn của bọn họ cũng rất nồng thắm. Nhưng hai người lại phát triển thành quan hệ như hiện tại, đây là tình cảm mới, hoàn toàn không giống tình cảm trước kia.<br><br>Giang Trần Âm rất lo sẽ dọa Bạc Mộ Vũ sợ, hai người mới chỉ xác định tình cảm mới này được một ngày mà thôi.<br><br>Giang Trần Âm tự kiểm điểm lại rất lâu, sau khi nhận được tin nhắn Bạc Mộ Vũ đã về tới nhà, bản thân nhịn lại, không ngừng nhấn mạnh trong lòng, sau khi quay về sẽ giảm tiến độ xuống một chút.<br><br>Nếu không thật sự sẽ rất hạ lưu...<br><br>Giang Trần Âm ôm lấy chiếc gối Bạc Mộ Vũ gối tối qua vào lòng, nằm trong chăn nhắn tin với Bạc Mộ Vũ. Nhìn một loạt tin nhắn văn bản cùng tin nhắn thoại trên màn hình, cô ấy không nhịn được nhấp vào trang cá nhân của Bạc Mộ Vũ, phát hiện nửa tiếng trước Bạc Mộ Vũ có bài viết mới.<br><br>Không có trạng thái, chỉ có một bức ảnh bầu trời đêm, có lẽ chụp sau khi xuống máy bay. Bài đăng trước là từ năm ngoái trước khi xuất phát cùng đoàn làm phim, đó là điểm khởi đầu cho cuộc chia ly của hai người.<br><br>Cho nên bài đăng hiện tại có hàm ý gì đây?<br><br>Giang Trần Âm cảm thấy có lẽ bản thân có thể đoán được, cô ấy mím môi mỉm cười, không nhịn được thả tim, bình luận một câu: \"Sao trời hôm nay rất đẹp.\"<br><br>Cô ấy đăng xong liền âm thầm chờ mong câu trả lời, bản thân có thể tưởng tượng được đại khái, nhưng vẫn muốn nhìn câu trả lời. Hai người đang nói chuyện, tốc độ trả lời của Bạc Mộ Vũ cũng rất nhanh, Giang Trần Âm thoát khỏi giao diện nói chuyện mấy lần, nhìn thấy câu trả lời chỉ có bản thân mới hiểu: \"Sao trời hôm nay là sao trời đẹp nhất cháu từng thấy.\"<br><br>Giang Trần Âm không khống chế được nở nụ cười, nhìn bên dưới bài đăng đã có mấy người oanh tạc.<br><br>Diệp Hạ Lam: \"Bảo bối đi ngắm sao sao không rủ mẹ?\"<br><br> <br>Tôn Nhược Vi: \"[Tức giận] Ngắm sao cái gì? Tiểu thuyết cô giới thiệu cho cháu đã đọc chưa, lần sau tới cô muốn tìm cháu thảo luận tình tiết.\"<br><br>Điều khiến Giang Trần Âm ngạc nhiên hơn là không biết Lam Vu Hân và Bạc Mộ Vũ đã kết bạn Wechat với nhau từ bao giờ, bình luận có chút sâu xa: \"[Sắc][Sắc][Sắc] Ồ hơ hơ hơ, chị cảm thấy sao trời hôm nay rất đẹp, nhưng tối hôm qua còn đẹp hơn, đúng không đầu gỗ nhỏ?\"<br><br>Không hề nghi ngờ, Lam Vu Hân đang trêu đùa, Giang Trần Âm thở dài một hơi, đọc tin nhắn Bạc Mộ Vũ nói muốn đi tắm, sau đó đặt điện thoại sang một bên. Đột nhiên cô ấy nhắm hai mắt lại cười lên, đều đã ở cái tuổi này rồi, thật là xấu hổ...<br><br>Hai ngày sau trên phim trường, thời gian nghỉ ngơi trong lúc quay phim, Lam Vu Hân xua hết mọi người đi, giữ lấy vai Giang Trần Âm, hai người ôm chút đồ ăn vặt tới một góc ngồi nói chuyện.<br><br>Mặt mày Lam Vu Hân hưng phấn cộng thêm bộ dạng hóng hớt: \"Sao rồi sao rồi, ăn chưa? Mình nhịn cả ngày không làm phiền cậu rồi đấy.\"<br><br>\"Cậu nói ăn là có ý gì?\" Khóe môi Giang Trần Âm cong lên run run, cô ấy đã biết không thoát được Lam Vu Hân.<br><br>\"Ừm, chính là...\" Lam Vu Hân vuốt tóc, tổ chức từ ngữ sao cho không quá thẳng thừng: \"Chính là xác định chưa? Hai người ở cùng nhau cả ngày, với quan hệ ấy thì cũng nên làm chuyện gì đó chứ?\"<br><br>\"Quan hệ...\" Giang Trần Âm khẽ cúi đầu, tay vô thức sờ túi đồ ăn vặt hai người mang tới, vẻ mặt dịu dàng, \"Xác định rồi, mình nói với Mộ Vũ rồi.\"<br><br>Biểu cảm của Lam Vu Hân ngạc nhiên \"oa\" một tiếng, nhích lại gần Giang Trần Âm, thần bí đè giọng xuống: \"Cậu công hả cô giáo Giang?\"<br><br>\"Hả?\" Mặt mày Giang Trần Âm nghi hoặc, \"Gì cơ?\"<br><br>Lam Vu Hân nhìn biểu cảm này, suýt chút nữa hét lên, vội che miệng mình lại: \"Mẹ của con ơi! Cậu là thụ? Cậu đang trêu mình à? Cơ bụng của cậu uổng công mười mấy năm tập luyện à?\"<br><br>\"Cậu đang nói gì thế?\" Giang Trần Âm nhăn mày, trực giác nói với Giang Trần Âm, Lam Vu Hân sẽ không đứng đắn tới vậy.<br><br>\"Cậu căn bản không hiểu ý mình hả cô giáo Giang?\" Lam Vu Hân ho một tiếng, cười lên, đè xuống tông giọng không cẩn thận nâng cao lên ban nãy, \"Không lẽ cậu không biết phụ nữ và phụ nữ có thể làm chuyện kia sao? Tuy cấu tạo sinh lí giống nhau, nhưng cũng có thể thoải mái...\"<br><br>Lam Vu Hân nói xong liền nhướng mày, đưa bàn tay vừa nhìn đã thấy lòe loẹt y như khuôn mặt, sau đó ngón trỏ và ngón giữa cọ vào nhau: \"Có thể dùng cái này.\"<br><br> <br>Lam Vu Hân có hứng thú với phụ nữ một khoảng thời gian dài, đương nhiên hiểu rất rõ những thứ này. Nhưng Giang Trần Âm thì khác, lúc này nghe Lam Vu Hân nói tới những chuyện này đã đỏ ửng mặt di chuyển tầm mắt, khi cúi đầu vùi mặt vào lòng bàn tay lại nghĩ Lam Vu Hân cọ ngón tay vào nhau, lại vội vàng ngẩng đầu lên.<br><br>\"Ha ha ha, ôi trời ơi!\" Lam Vu Hân nhìn phản ứng này của Giang Trần Âm, cười tới nỗi âm thanh cũng run rẩy, miễn cưỡng nhịn lại mới nhỏ tiếng hỏi cô ấy: \"Cậu thật sự không biết à? Vậy rốt cuộc hai người đã phát triển tới đâu rồi?\"<br><br>\"Mình vẫn chưa nghiên cứu tới cái này...\" Giang Trần Âm đưa tay xoa lỗ tai nóng lên, ánh mắt nhìn lung tung khắp nơi, chỉ không nhìn Lam Vu Hân, nhỏ tiếng đáp: \"Thì là mới ở giai đoạn bắt đầu, mình cảm thấy nhanh quá...\"<br><br>\"Mới bắt đầu... hôn?\" Lam Vu Hân sâu xa hỏi.<br><br>Mặt Giang Trần Âm càng nóng hơn, rốt cuộc tại sao bản thân phải thảo luận những chuyện này với Lam Vu Hân? Nhưng... hình như xác thực phải tìm hiểu một chút.<br><br>\"Ừm.\" Giang Trần Âm nhỏ tiếng đáp.<br><br>Ai ngờ Lam Vu Hân làm mặt khinh bỉ: \"Hai hôm trước ai vừa nói muốn từ từ? Mặt có đau không cô giáo Giang? Cặn bã!\"<br><br>\"Mình...\" Giang Trần Âm ngẩng đầu nhìn Lam Vu Hân, thở dài một tiếng, \"Mình cảm thấy nhanh, nhưng tới lúc đó lại...\"<br><br>Giang Trần Âm không thể không vỗ lên khuôn mặt nóng bỏng của mình, cô ấy phát hiện từ khi bắt đầu níu kéo Bạc Mộ Vũ, có rất nhiều chuyện bản thân không thể khống chế tốt chừng mực. Ví dụ như cô ấy muốn Bạc Mộ Vũ chầm chậm quay về bên mình, nhưng tình huống không cho phép bản thân đợi thêm. Ví dụ như sau khi hai người thẳng thắn, cô ấy muốn chầm chậm tiến triển theo trình tự, dù sao hai người cũng không trở thành người yêu theo cách bình thường, nhưng vừa xác định quan hệ một ngày đã hôn.<br><br>Lam Vu Hân nghe mà buồn cười, lại diễn vai chị gái tri kỉ: \"Thôi bỏ đi, bỏ đi, dù sao cũng là con người trong tình yêu mà, nói gì thì nghe nấy thôi.\" Lam Vu Hân vui vẻ quan sát kĩ càng vẻ xấu hổ hiếm thấy của Giang Trần Âm, đột nhiên nghĩ tới chuyện gì đó, vỗ mu bàn tay Giang Trần Âm: \"À đúng rồi, tuy hai người ổn rồi, nhưng cậu vẫn phải đề phòng bà chủ kia của đầu gỗ nhỏ đấy.\"<br><br>Giang Trần Âm ngừng lại, \"Tô Mạn? Cô ta sao thế?\"<br><br>Lam Vu Hân cong khóe môi: \"Cô ta thích đầu gỗ nhỏ, cậu không biết à?\"<br><br>Giang Trần Âm nhíu mày: \"Mình không biết, sao cậu biết?\"<br><br><br>Lúc này Lam Vu Hân ho một tiếng, biểu cảm có chút mất tự nhiên, \"Trước Giao thừa, không phải mình tới công ty đầu gỗ nhỏ nhìn xem em ấy thế nào giúp cậu à? Vừa hay nhìn thấy Tô Mạn chăm chú nhìn em ấy, khi đó em ấy đã đi xa tới nỗi không nhìn thấy bóng dáng nữa rồi. Mình chỉ có chút nghi ngờ, sau đó kéo cô ta đi uống rượu...\"<br><br>\"Cho nên?\"<br><br>Lam Vu Hân nói mãi nói mãi rồi kích động: \"Cậu đoán xem? Mình chỉ thử hỏi có phải cô ta có ý với đầu gỗ nhỏ không, kết quả cô ta vừa nghe xong liền bắt đầu uống điên cuồng, sau đó nước mắt ào ào chảy xuống. Mình liền nghe cô ta tuôn ra một lô một lốc, khóc tới đáng thương, chị đây cũng đau lòng, xong rồi mình còn tốt bụng ôm cô ta lên xe...\"<br><br>Giang Trần Âm nghe tới liền không nghe nổi nữa, \"Cậu làm gì cô ta rồi?\"<br><br>Lam Vu Hân ngẩn ra, phản bác: \"Mình có thể làm gì cô ta chứ? Câu hỏi này của cậu... mình muốn làm gì cũng phải xem cô ta có ý gì chứ.\"<br><br>\"Cậu nói tiếp đi.\" Giang Trần Âm thở phào, cô ấy thật sự sợ Lam Vu Hân không biết giới hạn.<br><br>Lam Vu Hân vô tội nhún vai, \"Hết rồi, đưa cô ta về nhà xong mình liền về chỗ cậu, báo cáo tin tức của đầu gỗ nhỏ với cậu. Nếu không phải cậu ốm đau bệnh tật, hôm đó mình đã nói chuyện này cho cậu, nào để tới hôm nay mới nhớ ra.\"<br><br>Giang Trần Âm thở dài: \"Mình biết rồi.\"<br><br>Lam Vu Hân xua tay: \"Bỏ đi bỏ đi, chúng ta tiếp tục chủ đề ban nãy.\"<br><br>\"Mình không muốn tiếp tục chủ đề đó nữa.\" Giang Trần Âm cảm nhận được nhiệt độ trên mặt mình, còn chưa hạ bớt, vội vàng đứng dậy muốn đi.<br><br>Lam Vu Hân đuổi theo níu Giang Trần Âm lại: \"Này cậu đừng thế, cậu sờ thử lương tâm của cậu đi, đầu gỗ nhỏ ở bên cậu cả đời, cậu nhẫn tâm để người ta không được vui vẻ sao? Đây là loại vui vẻ cho cả hai bên... hơn nữa cái tuổi ba mươi như lang bốn mươi như hổ của cậu... Này, cậu có hiểu không hả?\"<br><br>\"... Cậu có thể gõ chữ nhắn tin cho mình qua Wechat.\"<br><br>Dù sao cũng đừng mặt đối mặt nói về chủ đề này là được, Giang Trần Âm thật sự không chịu nổi giới hạn của Lam Vu Hân, cô ấy đã sâu sắc cảm nhận được bốn chữ \"mặt mày xấu hổ\".<br><br>Buổi tối hai hôm sau gọi video cho Bạc Mộ Vũ, Giang Trần Âm nghe thấy điện thoại có tin nhắn thông báo, vẻ mặt liền bất đắc dĩ. Sau ba bốn lần liên tục, Bạc Mộ Vũ nhìn thấy Giang Trần Âm trong màn hình đưa tay ra tắt âm.<br><br>\"Tối nay có chuyện gì sao?\" Bạc Mộ Vũ không nhịn được hỏi một câu.<br><br>\"Không có gì, chuyện nhỏ thôi.\" Giang Trần Âm đỡ lấy trán, ánh mắt nhìn thấy lại có một tin nhắn nữa được gửi tới.<br><br> <br>Bạc Mộ Vũ nhìn thấy sắc mặt của Giang Trần Âm, sợ cô ấy có công việc, nghiêm túc nói: \"Nếu có việc phải xử lí, thì cô cứ xử lí trước đi, cháu đợi cô.\"<br><br>\"Thật sự không có...\" Giang Trần Âm khẽ cười, qua loa nói: \"Là Vu Hân gửi rất nhiều thứ cho cô, không phải chuyện gì quan trọng.\"<br><br>Lúc này Bạc Mộ Vũ cảm thấy hiếu kì, từ biểu hiện của Giang Trần Âm có thể thấy, có lẽ Lam Vu Hân rất cố chấp gửi tin. Hơn nữa bắt đầu từ khi gọi video, Giang Trần Âm đã không đọc tin nhắn, đại diện cho việc không phải tới lúc hai người gọi video Lam Vu Hân mới bắt đầu nhắn tin.<br><br>Hiếu kì cùng nghi vấn này nổi lên, lại bị một chuyện khác dẫn dắt. Khi cô tới Kính Hà tìm Giang Trần Âm, lại quên hỏi tại sao lại muốn thu dọn sách vở của cô trong phòng lại.<br><br>\"Đột nhiên cháu nghĩ tới một chuyện quên hỏi cô...\" Bạc Mộ Vũ nhíu mày, lẩm nhẩm: \"Lần trước tới nhà cô, cô bảo cháu thu dọn sách vở cháu từng dùng lúc trước trong phòng cô, cháu quên hỏi cô nguyên nhân rồi.\"<br><br>Giang Trần Âm được nhắc nhở, sau đó cong môi: \"Vậy thì đợi tới khi gặp lại, cháu còn nhớ thì hỏi lại.\"<br><br>\"Không thể nói cho cháu lúc này à? Cháu sợ lại quên mất.\" Bạc Mộ Vũ dứt khoát dừng tay gõ chữ, hai tay chống lên mặt bàn đỡ cằm.<br><br>\"Ừm...\" Giang Trần Âm vuốt tóc, làm vẻ trầm tư, sau đó bật cười, \"Không được, đã nói khi nào gặp mặt, nếu nhớ ra thì cô sẽ nói cho cháu.\"<br><br>Bạc Mộ Vũ nản lòng rũ mí mắt, Giang Trần Âm dùng ngón tay vuốt ve gò má của Bạc Mộ Vũ trên màn hình, an ủi cô: \"Được rồi, không phải cô không nói cho cháu mà. Còn mấy ngày nữa là cô về rồi, tới lúc thử thách trí nhớ của cháu rồi, cố lên.\"<br><br>Bạc Mộ Vũ ngẩng mắt nói: \"Vậy cuối tuần cháu đi thăm ông Giang bà Giang, thuận tiện ôn tập lại vấn đề này, lần này tuyệt đối không thể quên.\"<br><br>Giang Trần Âm cong môi cười nói: \"Hiện tại cháu tới thường xuyên như thế, có lẽ bố mẹ cô rất vui.\"<br><br>Nói tới đây, Bạc Mộ Vũ cầm lòng chẳng đặng cong môi, lộ ra chiếc răng khểnh. Cô cảm thấy có chút xấu hổ vì tâm tư của bản thân, vì bản thân luôn cảm thấy hiện tại tới thăm trưởng bối nhà họ Giang đã không còn đơn thuần như trước kia.<br><br>Bạc Mộ Vũ cắn môi, khóe miệng vẫn không thể hạ xuống, khẽ nói với Giang Trần Âm: \"Ừm, vì bố mẹ cô cũng là... cho nên... cháu muốn thường xuyên tới thăm hỏi, đây là chuyện cháu nên làm.\"<br><br>Âm thanh của Bạc Mộ Vũ rất khẽ, nói ra những lời này cũng không lưu loát, nhưng Giang Trần Âm có thể nghe ra không phải là chần chừ, mà là xấu hổ.<br><br>Giang Trần Âm không nhịn được chăm chú nhìn Bạc Mộ Vũ trên màn hình, mặt mày cong lên, khẽ cười một tiếng.<br><br><br><br>"]