["Chương 85: Dính sát bên tai<br><br>Tới ngày Tô Mạn và Bạc Mộ Vũ hẹn đi xem phim, thời tiết rất đẹp, nhiệt độ thích hợp.<br><br>Buổi chiều tan làm, Tô Mạn tiện miệng đề nghị hay là cùng đi ăn cơm, vừa hay không cần về nhà rồi lại ra ngoài, tránh phiền phức. Bạc Mộ Vũ đồng ý rất nhanh, Tô Mạn liền đặt chỗ ở một nhà hàng Pháp.<br><br>Tô Mạn cảm thấy, đây có lẽ là lần bản thân hẹn Bạc Mộ Vũ thành công nhất.<br><br>Cô ấy lại lần nữa cảm thấy, quả nhiên Bạc Mộ Vũ không ở cùng Giang Trần Âm tuyệt nhiên là một chuyện tốt. Giống hôm nay có thể ăn cơm cùng nhau, đi xem phim cùng nhau, nếu là trước kia thì hoàn toàn không có khả năng.<br><br>Mà khi Bạc Mộ Vũ học đại học, cũng chính là khi Giang Trần Âm không ở trong nước, những buổi hẹn giữa Tô Mạn và Bạc Mộ Vũ như vậy là chuyện hết sức bình thường.<br><br>Không gian nhà hàng ăn tối yên tĩnh nhã nhặn, phần lớn thời gian đều là Tô Mạn gợi chuyện, Bạc Mộ Vũ rất ít khi chủ động, nhưng đều chăm chú lắng nghe. Mỗi khi Tô Mạn hỏi cô, cô đều thật thà trả lời, trạng thái như thế dường như quay về khi Bạc Mộ Vũ còn học đại học cũng là thời gian hai người vừa quen biết.<br><br>Khác biệt là Bạc Mộ Vũ lúc này với bộ đồ tây trên người càng thêm sâu lắng hơn trong trạng thái yên tĩnh trước kia, đôi mắt trong suốt như hồ nước rõ ràng có chút thăm thẳm, nhìn giống như đã không còn vẻ non nớt ngày trước, khi hai chiếc răng khểnh của Bạc Mộ Vũ lộ ra lúc cười mới hồi phục lại một chút dáng vẻ ban đầu.<br><br>Sau khi nói chuyện công việc được một lúc, Tô Mạn chuyển chủ đề, hỏi: \"Tiểu Vũ, bố mẹ em có giục em yêu đương không?\"<br><br>Bạc Mộ Vũ ngẩng mắt: \"Sao đột nhiên đàn chị lại hỏi chuyện này?\"<br><br>\"Chỉ là hiếu kì...\" Tô Mạn mỉm cười, đặt dao dĩa xuống, một tay nâng ly đế cao uống một ngụm rượu vang, hai mắt nhìn về phía Bạc Mộ Vũ dường như có chút mê li, \"Thời gian trước bố chị từng nhắc tới chuyện này với chị, chị không trả lời ông ấy, hôm nay đi ăn cùng em lại nhớ ra, cho nên muốn hỏi em.\"<br><br>Cuộc trò chuyện giữa hai người rất ít khi đề cập tới vấn đề riêng tư, thỉnh thoảng có chút liên quan cũng đều là Tô Mạn chủ động nhắc tới, trước giờ Bạc Mộ Vũ chưa từng chủ động nói ra. Rõ ràng vấn đề lúc này sẽ dẫn tới những vấn đề sâu hơn, Bạc Mộ Vũ vẫn có chút không quen nói những chuyện này với Tô Mạn.<br><br>Cô đặt dao dĩa xuống, chỉ gật đầu nói: \"Có, mẹ em từng nhắc tới.\"<br><br>Tô Mạn hứng thú nâng ly chạm ly với Bạc Mộ Vũ một cái, cười hỏi: \"Vậy em trả lời thế nào?\"<br><br>Bạc Mộ Vũ mím môi, cầm ly rượu của mình lên uống một ngụm, khẽ nói: \"Em nói hiện tại lấy sự nghiệp làm trọng, tạm thời không có suy nghĩ khác, bảo mẹ em đừng nghĩ tới vấn đề này nữa.\"<br><br> <br>Nụ cười bên môi Tô Mạn càng sâu: \"Em nói như thế xong cô liền buông tha cho em? Vậy là dễ đối phó hơn nhiều so với bố chị.\"<br><br>Bạc Mộ Vũ nghe xong cười nói: \"Nào có dễ đối phó như thế? Mẹ em nhất định bắt em nói ra mẫu người mình thích, sau đó mới tha cho em.\"<br><br>Tô Mạn nhướng mày, gạn hỏi: \"Vậy mẫu người em thích là thế nào?\"<br><br>Bạc Mộ Vũ nghĩ tới những lời bản thân nói với Diệp Hạ Lam hôm đó, vắn tắt lặp lại với Tô Mạn: \"Dịu dàng nhưng không cổ hủ, thành thục chín chắn, khiến người ta có cảm giác an toàn.\"<br><br>\"Thì ra em thích mẫu người như thế.\" Tô Mạn như có suy nghĩ, cong khóe môi, \"Là vì muốn được bảo vệ à? Trước kia ở trong trường chị nghe thấy rất nhiều nữ sinh từng nói tới mẫu người lí tưởng, hi vọng được bảo vệ, như thế sẽ rất hạnh phúc.\"<br><br>Tô Mạn không nhịn được nghĩ tới cảnh tượng Bạc Mộ Vũ muốn được bảo vệ, đưa tay kéo lấy tay áo người yêu, ánh mắt cùng khuôn mặt luôn bình tĩnh lộ ra chút tủi thân. Cảnh tượng như thế khiến trái tim Tô Mạn như bị vuốt mèo khẽ cào lên, yêu thích lại khó nhẫn nại.<br><br>Ngoài dự đoán, Bạc Mộ Vũ ngẩng đầu, dường như trong mắt có chút cảm giác nhìn không chân thực, nhỏ tiếng nói: \"Không, em muốn bảo vệ người đó.\"<br><br>Tô Mạn không khỏi chăm chú nhìn Bạc Mộ Vũ một lúc lâu, sau đó cong môi, ngữ điệu càng thêm dịu dàng: \"Được rồi, mau ăn đi, ăn xong chúng ta đi xem phim.\"<br><br>Bạc Mộ Vũ khẽ thở dài một tiếng gần như không nghe thấy, gật đầu đáp ứng.<br><br>Bộ phim buổi tối là phim khoa học viễn tưởng của nước ngoài, cả quá trình nhiệt huyết sục sôi, động tác thỉnh thoảng khiến người ta thót tim lại không nhịn được muốn thở mạnh sảng khoái. Trong rạp chiếu phim cơ bản đều là cặp đôi nam nam hoặc là tình nhân, những cặp đôi nữ nữ như Bạc Mộ Vũ và Tô Mạn cũng chỉ lác đác mấy người.<br><br>Bạc Mộ Vũ xem rất chuyên tâm, cho dù là phim ảnh đề tài gì cô cũng có thể xem, đối với cô mà nói, phim truyền hình phim điện ảnh chính là món ăn tinh thần mới.<br><br>Tô Mạn cũng đang xem, nhưng thỉnh thoảng ánh mắt di chuyển sang Bạc Mộ Vũ bên cạnh, trong rạp chiếu phim tối tăm, ánh mắt Tô Mạn dịu dàng trước giờ chưa từng có.<br><br>Sau khi kết thúc, hai người cùng nhau đi dạo trên con đường náo nhiệt.<br><br>Bạc Mộ Vũ cởi áo khoác ngoài gác lên tay, mái tóc dài của cô bị cơn gió nhẹ khẽ thổi phấp phới trong sắc đêm, hai người lặng lẽ bước đi.<br><br>Xung quanh là dòng người ồn ã, duy chỉ có hai người rất yên tĩnh, ở giữa cách một khoảng. Đây là trạng thái bình thường giữa hai người, cho dù tối hôm nay dừng lại ở đây cũng không ai phá vỡ.<br><br> <br>Nhưng khoảng cách ấy rõ ràng không đủ vào lúc này, chí ít là Tô Mạn cảm thấy như vậy.<br><br>Ánh mắt Tô Mạn do dự rất lâu, cuối cùng trầm xuống, đưa tay ra khẽ níu lấy tay Bạc Mộ Vũ, khoảng cách giữa hai người được kéo gần sau động tác này, nhìn thân thiết hơn rất nhiều.<br><br>Bạc Mộ Vũ quay đầu nhìn, cánh tay giữ áo khoác vô thức nắm lại, nhưng nhanh chóng thả lỏng, tiếp tục nhìn về phía trước.<br><br>Tới bãi đỗ xe, Bạc Mộ Vũ tạm biệt Tô Mạn muốn đi lấy xe.<br><br>\"Tiểu Vũ...\" Tô Mạn gọi Bạc Mộ Vũ muốn quay người rời đi, có chút ngập ngừng.<br><br>Bạc Mộ Vũ dừng bước: \"Đàn chị, sao thế?\"<br><br>Tối nay Tô Mạn xõa mái tóc dài bình thường búi lên, cả người bớt đi mấy phần nghiêm túc ban ngày, mà sự dịu dàng rõ ràng ấy lan tràn tới từng động tác của cô ấy. Lúc này lông mi rũ xuống, sau khi ngẩng đầu lên đôi mắt kia dường như phát sáng lấp lánh như pha lê đen, cả người vô cùng kiều diễm dưới ánh đèn.<br><br>\"Tiểu Vũ...\" Tô Mạn lại gọi tên Bạc Mộ Vũ thêm lần nữa, chăm chú nhìn cô, khóe môi cong lên nụ cười mỉm, \"Chị rất thích em, bắt đầu từ sau khi hai ta quen biết không lâu.\"<br><br>Ấn đường Bạc Mộ Vũ nhíu chặt, sau đó mở to mắt: \"Đàn chị...\"<br><br>\"Đúng, chính là loại thích mà em đang nghĩ tới.\" Dường như Tô Mạn căng cứng rất lâu, sau khi nói xong những lời này rõ ràng đã thở phào một hơi, \"Chị không nhớ thời gian cụ thể, nhưng khi chị ý thức được, chị đã rất thích em. Nhưng chị vẫn không dám nói, vì bên trong có rất nhiều nguyên nhân, ví dụ như gia đình chị, mẹ chị qua đời rất sớm, chỉ có bố nuôi dạy chị. Ông ấy kì vọng rất nhiều về chị, nhưng lại không hi vọng chị không vui, cho nên điều kiện ông ấy cho chị là nếu muốn làm việc bản thân muốn làm, thì bắt buộc phải quản lí tốt công ty trước.\"<br><br>Cả người Bạc Mộ Vũ ngẩn ra, ngây ngốc nhìn Tô Mạn, cô hoàn toàn không nghĩ tới việc Tô Mạn sẽ thích mình.<br><br>Những tiếp xúc giữa hai người còn cả sự chăm sóc của Tô Mạn dành cho cô trong mấy năm qua, Tô Mạn từng nhắc tới chuyện hi vọng cô chia sẻ một chút cuộc sống, lẽ nào những chuyện đó đều là vì.<br><br>Còn chưa đợi Bạc Mộ Vũ nghĩ kĩ, Tô Mạn vội nói tiếp: \"Hiện tại chị đã có thể quản lí tốt công ty, những chuyện bố chị giao cho chị, chị đều không làm phụ lòng ông ấy, cho nên chị chỉ muốn làm chuyện bản thân vẫn luôn để trong lòng. Chị từng thăm dò suy nghĩ của em với đồng tính luyến ái, em nói với chị đồng tính luyến ái không có gì khác biệt với dị tính luyến ái, điều này khiến chị rất yên lòng, vốn dĩ chị tưởng rằng rất khó để vượt qua bước này.\"<br><br>Tô Mạn nói xong, đi mấy bước tới gần Bạc Mộ Vũ. Ánh mắt Tô Mạn là sự dịu dàng trước giờ Bạc Mộ Vũ chưa từng thấy, trong mắt ngập tràn chờ mong cùng tình ý, hiện lên toàn bộ không hề giữ lại.<br><br><br>\"Tiểu Vũ, chị rất thích em.\" Tô Mạn lại thổ lộ tình cảm của bản thân thêm lần nữa, khóe môi cong lên, \"Em có thể tiếp nhận chị không?\"<br><br>\"Đàn chị...\" Rất lâu sau Bạc Mộ Vũ mới phản ứng lại, chầm chậm cúi đầu xin lỗi trong ánh mắt ngập vẻ mong chờ của Tô Mạn: \"Em xin lỗi.\"<br><br>Ánh sáng trong mắt Tô Mạn nhanh chóng tối đi, Bạc Mộ Vũ có thể tưởng tượng được cảm giác ấy, trong lòng cô nhất thời cũng có chút chua xót.<br><br>\"Em không có chút cảm giác nào với chị sao? Một chút thôi cũng được.\" Tô Mạn cầm lòng chẳng đặng giữ lấy tay Bạc Mộ Vũ.<br><br>Bạc Mộ Vũ không nhẫn tâm, nhưng vẫn cắn môi, gật đầu một cái, khẽ nói: \"Đàn chị, chị rất tốt, em vẫn luôn coi chị như một người chị gái dạy dỗ em chỉ đường cho em. Nhưng... em không có loại cảm giác kia với chị.\"<br><br>Hai người im lặng một lúc, lúc này Tô Mạn mới phát hiện bản thân mất kiểm soát, nhưng động tác chần chừ buông Bạc Mộ Vũ ra đủ để Bạc Mộ Vũ cảm nhận được buồn bã cùng không nỡ của cô ấy.<br><br>\"Đàn chị, em xin lỗi.\" Bạc Mộ Vũ lại nghiêm túc xin lỗi thêm lần nữa, đôi mắt chân thành lại mang theo lo lắng dành cho Tô Mạn.<br><br>Tô Mạn lắc đầu, cong lên nụ cười có chút xót xa, \"Em không cần xin lỗi, không thích chị không phải lỗi của em. Nhưng chị vẫn muốn hỏi em, em thật sự không suy nghĩ một chút sao? Hiện tại tạm thời em không cần cho chị đáp án, một thời gian nữa nếu em thật sự không có cách nào thích chị, em hẵng triệt để từ chối chị.\"<br><br>Bạc Mộ Vũ rũ mí mắt, nhất thời không biết nên làm thế nào mới thỏa đáng.<br><br>Cô rất chắc chắn bản thân sẽ không thích Tô Mạn, trong trái tim cô đã có người chiếm giữ, một người đã ở trong đó rất lâu, lâu tới mức khi bản thân cảm nhận được trong tim mình có người đó đã không kịp thu về. Thậm chí Bạc Mộ Vũ cảm thấy chữ \"thích\" không đủ hình dung về tình cảm của bản thân, cô muốn nhiều hơn rất nhiều.<br><br>\"Tiểu Vũ?\"<br><br>Bạc Mộ Vũ ngẩng đầu lên, dứt khoát nói: \"Đàn chị, em xin lỗi, em không thể...\"<br><br>Cô nhìn thấy bàn tay muốn đưa ra của Tô Mạn dừng lại giữa không trung, ngón tay nắm lại, sau đó chán nản thu về bên người, đột nhiên cô cảm thấy đáy lòng càng thêm chua chát. Bạc Mộ Vũ không cách nào trải nghiệm được cảm giác lúc này của Tô Mạn, nhưng nếu lúc này đổi nhân vật, là cô đang tỏ tình với Giang Trần Âm, chỉ sợ trái tim cô cũng đã vỡ vụn không thành hình.<br><br>\"Thật sự không thể sao?\" Âm thanh của Tô Mạn nhẹ tới nỗi như thể bị rút hết sức lực.<br><br>Bạc Mộ Vũ không dám nhìn Tô Mạn nữa cúi đầu cắn răng lắc đầu.<br><br>Cô nghe thấy một tiếng hít vào rất khẽ nhưng dài dằng dặc, sai đó lại nặng nề thở ra, có chút run rẩy.<br><br>Tô Mạn khẽ cười cười, nói với Bạc Mộ Vũ: \"Về đi, ngày mai gặp.\"<br><br> <br>Bạc Mộ Vũ ngẩng đầu, thấy Tô Mạn miễn cưỡng phục hồi dáng vẻ bình thường, nhưng âm thanh rất hư vô, ánh mắt cũng không dịu dàng không chút sơ hở như trước lúc tỏ tình.<br><br>Bạc Mộ Vũ quan tâm nói: \"Đàn chị, em đưa chị về nhé, nhìn chị thế này em không yên tâm.\"<br><br>\"Lẽ nào em còn muốn nhìn bộ dạng đau lòng của chị?\" Tô Mạn khẽ cười trêu đùa cô, khóe mắt ửng đỏ, cố gắng giữ ngữ điệu bản thân bình thường, \"Chị biết bản thân có trạng thái thế nào, tuyệt đối sẽ không vừa lái xe vừa mất hồn, có gì không thoải mái, chị sẽ về nhà rồi giải quyết.\"<br><br>Không đợi Bạc Mộ Vũ lên tiếng, Tô Mạn đã xua tay, nhìn cô một cái thật sâu, khẽ nói một câu \"Đi đây, ngày mai gặp\", sau đó quay người đi về phía xe mình.<br><br>Bạc Mộ Vũ vội vàng chạy về phía xe mình, lái xe đi theo Tô Mạn, không phải cô muốn vãn hồi kết quả bản thân vừa tạo ra ban nãy, mà là cô nghe được rõ ràng câu nói tạm biệt cuối cùng của Tô Mạn run rẩy không thôi.<br><br>Cô lo lắng đi theo xe Tô Mạn, cuối cùng khi Tô Mạn tiến vào căn nhà của nhà họ Tô mới yên tâm rời đi, thần kinh căng thẳng cũng được thả lỏng.<br><br>Bạc Mộ Vũ về tới nhà mình, lúc muốn nhắn tin xin lỗi Tô Mạn liền khựng lại, dừng động tác.<br><br>Nếu là bản thân, lúc này lại thấy được những lời từ chối, không khác gì chịu thêm một nhát dao.<br><br>Vẫn nên để qua một thời gian nữa sẽ chủ động nói chuyện với Tô Mạn, như thế có lẽ sẽ ổn hơn một chút.<br><br>Cô mở Wechat lên nhấp vào màn giao diện trò chuyện với Giang Trần Âm, tin nhắn cuối cùng là buổi chiều cô nói với Giang Trần Âm tối nay sẽ đi ăn cơm xem phim cùng Tô Mạn.<br><br>Sau khi Giang Trần Âm biết tối nay Bạc Mộ Vũ không có thời gian, gửi tới tin nhắn đọc lên có cảm giác như có chút oán thán: \"Vậy tối nay cháu không thể về nhà sớm chút à?\"<br><br>Bạc Mộ Vũ đáp \"Vâng\", sau đó đính kèm một biểu cảm [Cười hở răng].<br><br>Giang Trần Âm trả lời bằng ảnh chế chú cún đáng yêu được xoa đầu, sau đó là một câu \"Vậy tối nay cháu cố gắng đừng chơi muộn quá nhé\".<br><br>Đọc tới đây, Bạc Mộ Vũ lập tức gửi đi một tin nhắn ngủ ngon.<br><br>Hiện tại đã rất muộn, gần mười một giờ, Bạc Mộ Vũ tưởng rằng sẽ phải đợi rất lâu, ai ngờ Giang Trần Âm nhanh chóng trả lời bằng một tin nhắn thoại: \"Ngủ ngon, biên kịch lớn.\"<br><br>Bạc Mộ Vũ phát lại tin nhắn thoại kia rất nhiều lần, mỗi lần đều dính sát bên tai, giống như Giang Trần Âm ở bên tai thân mật nói với bản thân.<br><br><br><br>"]