["Chương 133: Ưm ưm ưm<br><br>Diệp Hạ Lam không biết bản thân về nhà bằng cách nào, trong lòng đủ loại cảm xúc, ôm chai xì dầu vào thang máy, sau đó ôm nó vào cửa nhà mình rồi đá cửa.<br><br>Bạc Minh Lương đang xào rau đột nhiên bị ngắt quãng, vội vàng xông ra cửa, ông chú thô lỗ với dây thần kinh thẳng tắp căn bản không chú ý tới sự khác thường của vợ, lẩm nhẩm một câu \"Sao không mang chìa khóa, ôi rau của anh!\" Sau đó cướp lấy chai xì dầu trong tay vợ rồi chạy về bếp.<br><br>Hành động khẩn trương của chồng khiến Diệp Hạ Lam run lên, thật sự cảm thấy bản thân run lên một cái rồi mới tỉnh lại, nhưng cảnh tượng giống như giấc mơ ban nãy vẫn lưu lại trong kí ức.<br><br>Diệp Hạ Lam không biết phải hình dung tâm trạng hiện tại thế nào, tức giận, buồn bã, nóng nảy, phiền muộn, đại khái là có tất cả. Mẹ Diệp vòng qua vòng lại phòng khách mấy lần, vừa đi vừa gãi đầu mình, hung hăng đấm một cái lên cửa sổ.<br><br>Diệp Hạ Lam vẫn nhớ rất nhiều năm trước bản thân rất đau lòng với chuyện Giang Trần Âm gặp phải, cảm thấy chuyện này tàn nhẫn nhường nào khi xảy ra với một cô gái, Giang Trần Âm lại lương thiện như thế, nhất định sẽ tạo thành đả kích cực lớn. Sau này quả nhiên Giang Trần Âm có nút thắt, Diệp Hạ Lam liền nói với Giang Trần Âm, cả đời này hai ta mãi là bạn tốt, cho dù Giang Trần Âm không tìm bạn đời vì nút thắt kia, Diệp Hạ Lam cũng sẽ không chỉ chỉ trỏ trỏ quyết định của Giang Trần Âm như những người qua đường không hiểu chuyện khác.<br><br>Thỉnh thoảng Diệp Hạ Lam trêu đùa Giang Trần Âm không có đối tượng, nhưng trước giờ chưa từng cảm thấy không tìm đối tượng là sai lầm. Huống hồ mẹ Diệp cảm thấy người phụ nữ ưu tú như Giang Trần Âm, nào có hợp với những người đàn ông chỉ muốn lấy phụ nữ về nhà làm bà nội trợ.<br><br>Nhưng nếu thật sự có một ngày Giang Trần Âm có bạn đời, Diệp Hạ Lam chắc chắn sẽ vui vẻ giống như người nhà họ Giang. Gia thế của Giang Trần Âm tốt như vậy, vẻ ngoài lại xinh đẹp, sự nghiệp cũng thành công, người lọt vào mắt cũng sẽ rất ưu tú. Cho nên mẹ Diệp quyết định ủng hộ trăm phần trăm, chỉ cần Giang Trần Âm thích là được.<br><br>Diệp Hạ Lam nghĩ tới đây lại bĩu môi chạy tới sô-pha nắm lấy gối ôm ra sức đánh lên, vừa buồn bã vừa đau đầu.<br><br>Mẹ Diệp còn tưởng rằng con gái nhà mình đần thối giống như ông chồng mình, trì độn lại ngốc nghếch, chuyện như yêu đương phải đợi mẹ tìm cho đối tượng xem mắt. Con nhóc này, không ngờ con bé thối tha này lại qua lại với Giang Trần Âm, hơn nữa còn nhiệt tình như thế, nhìn dáng vẻ này có lẽ đã là tình nhân không sai được đi đâu.<br><br>Quan trọng là, con gái nhà mình là một tờ giấy trắng, có lẽ sẽ hiểu sai tính chất tình cảm, nhưng Giang Trần Âm sẽ không. Giang Trần Âm tuyệt nhiên là người làm việc suy nghĩ cặn kẽ thấu đáo, đã thành thế này rồi, rõ ràng hai người đã xác định tính chất tình cảm.<br><br>Diệp Hạ Lam vừa nghĩ tới tầng quan hệ này lại càng buồn bã, nước mắt lã chã rơi xuống gối, tay nắm chặt lấy gối ôm.<br><br>Phải làm sao đây? Khó khăn lắm cô giáo Giang mới có đối tượng, vốn dĩ bản thân phải vui vẻ, nhưng đối tượng này lại là con gái nhà mình, trái tim Diệp Hạ Lam cứ nâng lên rồi lại hạ xuống. Cơn tức xông lên đỉnh đầu, lại bị buồn bã cùng muộn phiền đè xuống một chút.<br><br>Bạc Mộ Vũ vào nhà nhìn thấy Diệp Hạ Lam ngồi trên sô-pha ôm lấy gối lau nước mắt, ban nãy cô và Giang Trần Âm vừa hôn nhau nên có chút chột dạ, vô thức mím môi sau đó mới khẽ nói: \"Mẹ, con tan làm rồi.\"<br><br>Diệp Hạ Lam nghe thấy âm thanh, máu nóng liền xông lên đầu, ném gối xuống chạy tới lườm con gái, hai mắt ửng đỏ trừng lên như chuông đồng: \"Sao cô về muộn thế? Cô đã đi đâu? Hôm qua ở nhà cô giáo Giang làm gì? Cô còn biết về à?\"<br><br>\"Con...\" Bạc Mộ Vũ nuốt nước bọt, \"Mẹ, mẹ sao thế?\"<br> <br><br>\"Tôi làm sao...\" Diệp Hạ Lam ngẩn ra, đột nhiên có cảm giác đau đớn trào lên trong tim, dụi mắt khóc lên, \"Tôi có thể làm sao chứ? Tôi chỉ là đồ nhiều chuyện, lo này lo nọ cho cô, tới cuối cùng tôi cũng không có kết cục tốt. Tôi còn phải chùi mông cho cô...\"<br><br>\"Con không làm gì mà...\" Trong lòng Bạc Mộ Vũ thấp thỏm, cũng không biết đã xảy ra chuyện gì.<br><br>Lúc này Bạc Minh Lương cũng đã xào rau xong, nghe thấy động tĩnh bên ngoài vội vàng chạy ra ngoài, thấy vợ mình lau nước mắt nước mũi, đau lòng ôm lấy vai vợ, nói: \"Làm sao thế?\" Rồi lại nhìn Tiểu Vũ: \"Mẹ con bảo con đi xem mắt à? Con không đồng ý?\"<br><br>\"Con không...\"<br><br>\"Họ Bạc kia! Anh lại nói em hung dữ!\" Diệp Hạ Lam không đợi Bạc Mộ Vũ nói xong liền vỗ một cái lên lưng chồng, đánh Bạc Minh Lương kêu gào, khóc tới thương tâm, chỉ vào Bạc Minh Lương: \"Đều là lỗi của anh, nếu không phải năm đó anh nhất quyết bắt tôi sinh đứa trẻ đen đủi này ra, hôm nay tôi có khổ sở vậy không? Đều là lỗi của anh!\"<br><br>\"Rốt cuộc con làm sao, mẹ, mẹ...\" Bạc Mộ Vũ nhỏ tiếng hỏi, cẩn thận tiến lên phía trước muốn kéo tay Diệp Hạ Lam.<br><br>Diệp Hạ Lam lập tức trừng đôi mắt đỏ: \"Cô đứng yên đấy cho tôi!\"<br><br>Bạc Mộ Vũ giật thót dừng lại giữa chừng, không dám tiếp tục tiến lên, nhưng cũng không dám rời khỏi phòng khách.<br><br>Lúc này Bạc Minh Lương cảm nhận được không phải chuyện nhỏ, vội vàng đi tới ôm lấy Diệp Hạ Lam dỗ dành: \"Mami, chúng ta ăn cơm trước đi, ăn no rồi chúng ta lại thảo luận. Có chuyện gì chúng ta ăn no cái đã rồi giải quyết sau, ai bắt nạt em anh sẽ báo thù cho em!\"<br><br>Diệp Hạ Lam vốn muốn giãy giụa, vừa nghe chồng nói như thế liền gào lên: \"Con gái anh bắt nạt tôi! Anh gạch tên nó khỏi hộ khẩu cho tôi!\"<br><br>Lần này Bạc Mộ Vũ mù mịt, nhưng vì bản thân thật sự chột dạ, chỉ có thể đứng im lặng ở một bên.<br><br>\"Được được được, gạch đi, chúng ta ăn cơm trước đã...\"<br><br>\"Không ăn!\"<br><br>\"Được được được, vậy thì ăn canh, uống canh xong chúng ta về phòng, anh cho em tiền anh câu cá thắng...\"<br><br>Bạc Minh Lương vừa dỗ dành Diệp Hạ Lam vào nhà ăn, vừa đưa tay làm động tác với Bạc Mộ Vũ ở sau lưng, bảo Bạc Mộ Vũ cùng đi ăn.<br> <br><br>Bữa cơm này rất kì quái khác thường, Diệp Hạ Lam chưa ăn được bao nhiêu, được Bạc Minh Lương dỗ dành ăn nửa bát cơm, uống nửa bát canh. Hai bố con run rẩy ở một bên quan sát, thấy Diệp Hạ Lam vừa ăn vừa nhịn khóc, sau khi uống canh xong liền khóc lóc chạy về phòng.<br><br>Bạc Minh Lương đuổi theo về phòng dỗ dành, Bạc Mộ Vũ cũng không ăn nổi nữa, dọn dẹp bát đũa về phòng.<br><br>Diệp Hạ Lam về tới phòng ngủ liền bò lên giường đắp chăn kín mít hừ lên mấy tiếng, càng nghĩ càng thấy buồn.<br><br>Bạc Minh Lương đóng cửa phòng bật đèn, người đàn ông thô kệch cao mét tám hiếm khi thấy vợ làm loạn như thế. Anh nhớ năm đó anh bảo Diệp Hạ Lam sinh đứa trẻ này, tới tuổi rồi sẽ kết hôn, Diệp Hạ Lam cũng không buồn bã và tức giận như thế.<br><br>Anh nhớ năm đó Diệp Hạ Lam mang thai khi mới thành niên, còn anh sắp ba mươi. Anh rất yêu vợ, sớm đã dẫn Diệp Hạ Lam về nhà gặp bố mẹ. Sau này có thai là chuyện sơ suất, nhưng anh chưa từng nghĩ tới bất kì lí do để gạt bỏ Diệp Hạ Lam và đứa trẻ, ngay lập tức anh trưng cầu sự đồng ý của Diệp Hạ Lam, muốn tổ chức hôn lễ trước, đợi tới khi Diệp Hạ Lam đủ tuổi sẽ đi đăng kí kết hôn.<br><br>Diệp Hạ Lam năm đó còn trẻ, rất khó khăn đưa ra quyết định, buổi tối quyết định sẽ sinh đưa trẻ này ra đã khóc rất lâu, anh gần như dùng tất cả mọi phương pháp có thể dùng để chứng minh bản thân sẽ không phụ lại vợ.<br><br>Nhiều năm qua đi, anh hoang mang nhớ lại quá khứ, đây là lần thứ hai Diệp Hạ Lam náo loạn dữ dội như thế, còn dữ dội hơn cả năm đó.<br><br>Nói vậy có nghĩa là, những năm qua anh đã làm không tệ, ít nhất Diệp Hạ Lam rất vui vẻ.<br><br>Người đàn ông cao to cười hi hi, bò theo lên giường, dùng cái ôm vững chắc của mình ôm vợ vào lòng: \"Mami, xảy ra chuyện gì thế? Hiện tại chỉ có hai chúng ta, mau nói cho anh đi.\"<br><br>Diệp Hạ Lam ngẩng đầu nhìn chồng, kéo chăn ra, ôm lấy chồng khóc lóc: \"Bố, phải làm sao đây...\"<br><br>\"Rốt cuộc đã xảy ra chuyện gì? Ai bắt nạt em?\" Bạc Minh Lương an ủi vợ, anh không tin con gái sẽ bắt nạt vợ.<br><br>Diệp Hạ Lam khóc nấc, bỗng bị câu hỏi này làm nghẹn lại. Phải nói thế nào về chuyện con gái và bạn thân yêu nhau đây? Hơn nữa lúc này bản thân đủ loại cảm xúc, đầu óc sắp nổ tung, Diệp Hạ Lam sợ người đàn ông thô lỗ không nói hai lời như Bạc Minh Lương sẽ đi đánh Bạc Mộ Vũ.<br><br>Đương nhiên... có thể tới lúc đó cũng không thể ra tay, trước giờ bản thân và chồng chưa từng đánh con trẻ.<br><br>Thấy Diệp Hạ Lam ngây người, Bạc Minh Lương lắc người vợ: \"Mami, em nói đi.\"<br><br><br>Nước mắt Diệp Hạ Lam mông lung, ngẩng đầu hỏi chồng: \"Bố, anh có bài xích đồng tính luyến ái không?\"<br><br>\"Không, chuyện đó liên quan gì tới anh.\" Bạc Minh Lương không nghiêm túc trả lời, sau khi trả lời lại nghĩ ngợi, biểu cảm cứng đờ: \"Không phải em...\"<br><br>Diệp Hạ Lam hung hăng lườm chồng: \"Em có thể là người phụ nữ ngoại tình à? Hơn nữa em nào có thời gian cắm sừng anh? Không phải em đồng tính! Là...\" Đột nhiên Diệp Hạ Lam ngừng lại, biểu cảm đắn đo: \"Là Tiểu Vũ, con bé với cô giáo Giang yêu đương.\"<br><br>Bạc Minh Lương nhìn chằm chằm vợ, mồm miệng vô thức há to, \"Chuyện này sao có thể...\"<br><br>Diệp Ha Lam kéo cổ áo chồng: \"Thật đấy! Ban nãy lúc em đi mua xì dầu nhìn thấy hai người đang hôn nhau!\" Đột nhiên mẹ Diệp dừng lại, dùng ngữ điệu rất ngắc ngứ nói: \"Chính là kiểu hôn hít có thể ưm ưm ưm...\"<br><br>Bạc Minh Lương nhìn vợ rồi ngây ra, dường như hiện thực này xoay chuyển nhận thức của bản thân, anh sửng sốt tới nỗi không biết nên nói gì. Nhưng rất nhanh, biểu cảm trở nên nghiêm túc, biểu cảm u ám muốn xuống giường.<br><br>Diệp Hạ Lam kéo chồng lại: \"Bố, anh đi đâu thế?\"<br><br>\"Anh đi tìm Tiểu Vũ, em tìm Tiểu Giang...\" Lồng ngực Bạc Minh Lương trập trùng, cố gắng đè lại cảm xúc của bản thân.<br><br>\"Vô dụng thôi!\" Diệp Hạ Lam ôm lấy tay chồng, nước mắt rơi xuống từ khóe mắt, mặt mày sầu khổ: \"Cô giáo Giang là người thế nào anh còn không biết à, cậu ấy có thể chơi đùa với Tiểu Vũ không? Hơn nữa nhiều năm qua ngay tới chút ám muội cậu ấy cũng không có, nếu cậu ấy không lọt mắt tuyệt đối sẽ không đáp ứng. Bây giờ đã hôn hít rồi, chắc chắn tình cảm đã ổn định rồi!\"<br><br>Bạc Minh Lương sửng sốt lại tức giận, anh không cách nào nằm lại giường được nữa, rút tay vợ ra, xuống giường đi qua đi lại. Đi từ bên giường tới góc phòng, lại quay lại, hai tay đan lấy nhau không biết phải làm sao.<br><br>Khi anh đi về bên giường thêm lần nữa, Diệp Hạ Lam khóc lên hỏi: \"Bố, phải làm sao đây? Em không biết nên làm gì... Khó khăn lắm cô giáo Giang mới có đối tượng, Tiểu Vũ lại rất thích kiểu người như cô giáo Giang, hai người... em thấy có thể kết hôn được rồi...\"<br><br>\"Hai người họ không kết hôn được, phải ra nước ngoài.\" Bạc Minh Lương gãi đầu, phiền muộn ngồi xuống mép giường.<br><br>Diệp Hạ Lam lại bị câu nói này nhắc nhở, ngừng khóc hỏi: \"Nào có nước nào có thể kết hôn đồng tính chứ?\"<br><br>Người đàn ông thô kệch thật thà trong cơn tức giận vẫn đặt vợ lên hàng đầu, quay người trả lời: \"Nhiều nơi có thể kết hôn lắm, nếu đồng tính muốn kết hôn thì phải ra nước ngoài.\"<br><br>Câu nói này của Bạc Minh Lương vừa cất lên, Diệp Hạ Lam và Bạc Minh Lương đều ngẩn ra, có một loại sức mạnh kì lạ vững vàng đè xuống cảm xúc tăng vọt trong lòng.<br><br>Dường như không phải không thể chấp nhận đồng tính luyến ái, mà là quan hệ vốn có của Giang Trần Âm và Bạc Mộ Vũ.<br><br>\"Mami.\" Cổ họng Bạc Minh Lương động đậy, \"Nếu người yêu của Tiểu Vũ không phải là Tiểu Giang mà là người ngoài, nhưng vẫn là phụ nữ... em có thể chấp nhận không?\"<br><br>Diệp Hạ Lam nghĩ ngợi, nếu Tiểu Vũ và cô gái chừng đôi mươi yêu nhau, ví dụ như Tô Mạn, hai cô gái yêu nhau, cảm giác này giống như có luồn gió thanh xuân phả tới, bỗng Diệp Hạ Lam cảm thấy trong lòng thoải mái hơn rất nhiều.<br> <br><br>\"Em cảm thấy không thành vấn đề...\"<br><br>Bạc Minh Lương cũng tán thành gật đầu, hai vợ chồng giống như tìm được tri âm, vẻ mặt hòa hoãn, nhìn nhau cười lên.<br><br>Sau đó Bạc Minh Lương hỏi: \"Vậy nếu không trẻ như thế thì sao? Nhưng không phải người chúng ta quen biết.\"<br><br>Diệp Hạ Lam nhíu mày, rũ mắt lẩm nhẩm: \"Lớn hơn mấy tuổi thì được, lớn hơn mười tuổi cũng được, giống như chúng ta.\"<br><br>Nó xong Diệp Hạ Lam lại nhìn Bạc Minh Lương, Bạc Minh Lương cũng gật gù, sau đó hai người lại mặt đối mặt rơi vào im lặng. Vấn đề xuất hiện rồi, hai vợ chồng không bài xích đồng tính luyến ái, nhưng Diệp Hạ Lam và Giang Trần Âm lại quá thân quen, cảm giác không thể diễn tả thành lời ấy khiến người ta rất khó chịu.<br><br>Đặc biệt là nghĩ tới bạn thân và con gái tiến hành một số hành vi chỉ có tình nhân mới làm với nhau, cả người Diệp Hạ Lam đều nổi da gà.<br><br>Nghĩ tới đây, Diệp Hạ Lam khóc lóc: \"Phải làm sao đây bố? Cô giáo Giang và Tiểu Vũ yêu nhau, hai người cũng không thể sinh em bé, em còn muốn bế cháu nữa.\"<br><br>Bạc Minh Lương nghe xong, ngắt quãng cơn khóc của vợ, nói: \"Có thể mà, hiện tại ở nước ngoài có kĩ thuật giúp hai người phụ nữ sinh con, hai người đàn ông thì không được. Nhưng hai người phụ nữ chỉ có thể sinh con gái, không sinh được con trai.\"<br><br>\"Thật à?\" Diệp Hạ Lam lau nước mắt, mặt mày nhuộm lên một tia vui vẻ, dường như tâm sự phiền muộn rất lâu được giải tỏa, không khỏi thở dài: \"Sao ở nước ngoài lại cởi mở vậy chứ, kĩ thuật lại tiên tiến.\"<br><br>\"Tổ chức hôn lễ ở nước ngoài cũng không tệ.\" Bạc Minh Lương nói mãi nói mãi rồi đi xa chủ đề, \"Tổ chức kiểu tây rất lãng mạn, chúng ta cũng có thể cưới lại lần nữa.\"<br><br>Từ trước tới nay, vấn đề hôn nhân và sinh đẻ luôn gắn chặt với nhau, nghĩ theo chiều hướng ấy, Diệp Hạ Lam lại làm mặt khổ sở: \"Bố, cô giáo Giang đã lớn tuổi rồi, sinh con không an toàn, chỉ có thể để Tiểu Vũ sinh... đáng thương cho bảo bối của em...\"<br><br>Bạc Minh Lương sờ đầu, có chút lúng túng nhỏ tiếng nhắc nhở: \"Mami, nếu Tiểu Vũ yêu đàn ông, vậy chẳng phải cũng là con bé sinh con à?\"<br><br>Biểu cảm của Diệp Hạ Lam chầm chậm cứng lại, rồi lại chầm chậm hồi phục bình thường, ngẩn ra nhìn Bạc Minh Lương: \"Cũng đúng nhỉ, dù sao cũng là con bé sinh.\"<br><br>Hai vợ chồng nói mãi nói mãi, cảm xúc hỗn loạn ban đầu dần dần bị bào mòn. Không đợi Bạc Minh Lương lau nước mắt cho mình, Diệp Hạ Lam đã loạn xạ lau sạch sẽ, sau đó gục đầu vào lòng chồng cảm khái với đôi mắt đỏ ửng.<br><br>Hai vợ chồng nằm trên giường lấy điện thoại không ngừng tìm hiểu tin tức liên quan tới đồng tính luyến ái, Bạc Minh Lương hỏi: \"Mami, chuyện này nên nói với Tiểu Giang, còn cả Tiểu Vũ thế nào? Chúng ta làm như không biết gì à?\"<br><br>Diệp Hạ Lam hứng thú đọc topic bày tỏ tình yêu của những cặp đôi đồng tính luyến ái, biểu cảm âm u: \"Không được, em phải nghe xem cô giáo Giang nói chuyện này với em thế nào.\"<br><br><br><br>"]