["Chương 129: Ngọt<br><br>Sau khi trao đổi với Giang Trần Âm về mức độ tiếp nhận đồng tính luyến ái của Diệp Hạ Lam, Bạc Mộ Vũ bắt đầu thường xuyên lên mạng tìm kiếm những câu chuyện về come out.<br><br>Diệp Hạ Lam không phải người phụ nữ sau khi kết hôn thì thật thà ở nhà nấu cơm làm việc nhà, tư tưởng của mẹ Diệp sẽ không lạc hậu so với người trẻ hiện tại. Diệp Hạ Lam và Bạc Minh Lương ở bên nhau nhiều năm như thế, tuy tình cảm không nhiệt liệt bằng lúc ban đầu, nhưng Bạc Mộ Vũ vẫn không cảm thấy nhạt nhòa đi bao nhiêu, nếu không nào có chuyện thỉnh thoảng hai người đi tới thế giới riêng tìm kiếm kích thích?<br><br>Đối với bố mẹ có tư tưởng tương đối cởi mở như Bạc Minh Lương và Diệp Hạ Lam, Bạc Mộ Vũ tiến hành tìm kiếm thông tin về phương diện này.<br><br>Chiều thứ sáu, Bạc Mộ Vũ ở lâu trong văn phòng có chút bí bách, liền xách máy tính xách tay tới phòng trà làm việc.<br><br>Hiện tại Bạc Mộ Vũ cũng đã là sếp, cô có mặt trong phòng trà, căn bản không có đồng nghiệp nào dám ở lại, chỉ tới lấy cốc nước rồi quay về khu văn phòng. Không có ai ngồi gần, Bạc Mộ Vũ vô cùng thư thái, không cần làm dáng.<br><br>Kịch bản của cô viết mãi viết mãi bỗng gặp trở ngại về logic, lại lên mạng tìm kiếm tài liệu, chưa tìm kiếm được bao lâu, trọng tâm tìm kiếm lại lệch đi, vô thức tìm những câu chuyện come out.<br><br>Cô phát hiện hiện tại xem nhiều thứ như thế, phương pháp không được đề cử nhất chính là đột ngột come out không hề có chuẩn bị. Đặc biệt là đối với những ông bố bà mẹ chưa từng nghe tới đồng tính luyến ái, đột nhiên come out chính là đả kích lớn, giống như lật đổ quan niệm đã tồn tại lâu dài.<br><br>Tuy bố mẹ cô đã từng nghe tới đồng tính luyến ái, nhưng cũng không thể đột ngột come out, dù sao tình yêu của cô và Giang Trần Âm có cách biệt tuổi tác quá lớn. Hai gia đình lại có quan hệ thân thiết, không làm bước đệm mà trực tiếp come out tuyệt nhiên là hạ sách.<br><br>Phòng trà rất yên lặng, Bạc Mộ Vũ cầm cốc nước nhưng quên uống, chuyên tâm nghiên cứu bài viết trên màn hình máy tính, trong lòng lặng lẽ tính toán.<br><br>Đột nhiên cửa phòng khẽ vang lên tiếng động, trái tim Bạc Mộ Vũ giật thót, vội vàng đóng trang chủ mở tài liệu khác ra. Nhưng thứ cô đang xem khiến bản thân vô thức hoảng hốt, dù động tác có tự nhiên thế nào cũng để lộ chút sắc mặt không ổn.<br><br>Từ sau khi Bạc Mộ Vũ chuyển tới văn phòng riêng, Tô Mạn rất ít khi nhìn thấy Bạc Mộ Vũ ở phòng trà. Cộng thêm hiện tại quan hệ của hai người gần như đã xa cách, Tô Mạn càng không có lí do tới văn phòng để gặp riêng Bạc Mộ Vũ.<br><br>Sự xa cách này tới quá đột ngột, nhưng nghĩ lại thì lại thấy trong dự đoán.<br><br>Tô Mạn lộ ra nụ cười, đi vào trong phòng trà: \"Ở trong văn phòng chán quá à?\"<br><br>\"Bình thường ạ, chỉ là em muốn ra ngoài cho thoáng.\" Bạc Mộ Vũ mỉm cười với Tô Mạn, cảm giác căng thẳng cũng tan biến bớt.<br><br>\"Ban nãy đang làm gì thế?\" Tô Mạn ngồi xuống đối diện Bạc Mộ Vũ, giữ nụ cười hất cằm về phía máy tính xách tay của cô, \"Đột nhiên biểu cảm căng thẳng như thế, có chuyện gì có thể khiến quản lí của chúng ta mất bình tĩnh vậy hả?\"<br> <br><br>\"Ừm...\" Bạc Mộ Vũ sờ trán, đáy mắt có chút nghĩ ngợi.<br><br>Tô Mạn thấy vậy, trong mắt lướt qua một tia cô đơn, sau đó khẽ cười nói: \"Không muốn nói cũng không sao, chị chỉ tùy tiện hỏi thôi.\"<br><br>\"Không phải, em không biết phải nói thế nào mà thôi.\" Bạc Mộ Vũ cười cười, \"Chỉ là đang lên mạng tìm kiếm một số câu chuyện về chuyện come out, chuẩn bị trước một chút.\"<br><br>Tô Mạn nghe xong nhíu mày, đột nhiên hiểu ra, sửng sốt nói: \"Người yêu của em là... phụ nữ?\"<br><br>Bạc Mộ Vũ có thể đọc được vẻ sửng sốt của Tô Mạn qua biểu cảm, vốn dĩ lần gần nhất thảo luận về chủ đề đồng tính của hai người chỉ là năm ngoái khi đi theo đoàn làm phim. Lúc đó Bạc Mộ Vũ nghe nói về xu hướng tính dục của Tô Mạn từ những người xung quanh, sau đó Tô Mạn hỏi suy nghĩ của cô, chỉ thế mà thôi.<br><br>Nhắc tới chuyện yêu đương của bản thân, Bạc Mộ Vũ mỉm cười ấm áp: \"Ừm, chị ấy là một người phụ nữ rất tuyệt vời.\"<br><br>\"Người yêu của em lại là phụ nữ sao...\"<br><br>Biểu cảm của Tô Mạn vẫn có chút sửng sốt, cô ấy dựa vào ghế rất lâu không hoàn hồn. Tô Mạn tưởng rằng Bạc Mộ Vũ không thích bản thân có lẽ là vì xu hướng tính dục, vì trước giờ cô ấy chưa từng thấy Bạc Mộ Vũ yêu đương.<br><br>Bạc Mộ Vũ còn phản ứng rất chậm chạp với tình cảm, có lẽ sẽ không xác định xu hướng tính dục của bản thân.<br><br>Không ngờ đối tượng yêu đương hiện tại lại là đồng tính, điều này khiến Tô Mạn có chút chua chát lại cảm khái. Cô ấy cảm thấy có lẽ thật sự không phải vấn đề về xu hướng tính dục hay tính cách, đại khái chỉ là hai người không có duyên phận, là cô ấy không thể mang tới cảm giác rung động cho Bạc Mộ Vũ.<br><br>Nghĩ tới đây, Tô Mạn lại có chút buông tay, cảm nhận về chua xót trong lòng có chút mâu thuẫn.<br><br>\"Có thể nói cho chị người ấy là ai không?\" Cuối cùng lần này Tô Mạn không nhịn được hỏi thẳng ra miệng, sau đó âm thanh buồn bã nhớ lại: \"Trước kia em không có hứng thú với tình yêu, em hoàn toàn không có mong chờ vào tình yêu giống như những người cùng thời. Mãi tới mấy tháng trước chị mới phát hiện có lúc em sẽ cười khi nhắn tin, ăn trưa cũng không tập trung... Chị rất muốn biết rốt cuộc người đó là ai, có thể nói cho chị không?\"<br><br>Tô Mạn hỏi liên tiếp hai lần, đáp án của câu hỏi này dường như nút thắt, chỉ cần gỡ nó ra, tất cả suy nghĩ của cô ấy cũng tan biến theo đó.<br><br>Bạc Mộ Vũ không nhẫn tâm, nhưng lại lo lắng quyết định tự tiện của bản thân sẽ tạo ra hậu quả, cô nghĩ ngợi giây lát, đổi phương pháp trả lời: \"Đàn chị, có lẽ một thời gian nữa chị sẽ biết chị ấy là ai.\"<br><br>\"Tại sao lại nói vậy?\"<br> <br><br>\"Không phải hiện tại chị rất thân với chị Lam à?\" Khóe môi Bạc Mộ Vũ cong lên, \"Nếu hai người vẫn như hiện tại, vậy không cần em nói chị cũng có thể biết chị ấy là ai.\"<br><br>Ấn đường Tô Mạn nhíu chặt, bị lời của Bạc Mộ Vũ làm hồ đồ, nhưng đồng thời cô ấy lại cảm nhận được ý nghĩa khác trong lời nói này, không khỏi giãn mày cười lên: \"Em nói như vậy là cảm thấy chị và Vu Hân rất hợp à?\"<br><br>\"Chị xem, ngay cả cách xưng hô với chị Lam cũng thay đổi rồi.\" Bạc Mộ Vũ mẫn cảm nắm được trọng tâm.<br><br>Tô Mạn ngẩn ra, khóe môi mím thành một đường cong lên, bất đắc dĩ cười nói: \"Ngoại hình còn cả những điều kiện khác của cô ấy thực sự rất thích hợp làm người yêu. Nhưng mà Mộ Vũ à, ở cạnh cô ấy, chị cảm thấy bản thân không nhìn thấy tương lai.\"<br><br>\"Là vì chị ấy...\" Bạc Mộ Vũ có chút ngập ngừng về những tin đồn của Lam Vu Hân.<br><br>Tô Mạn gật đầu, thở dài: \"Cô ấy rất nhẫn nại, chị không phủ nhận điều này, chị rất khó tưởng tượng tới việc cô ấy lại có thể nhẫn nại như thế. Suy nghĩ của chị thay đổi rất nhiều so với ấn tượng ban đầu trong lần hẹn bàn chuyện hợp đồng, nhưng trong lòng chị vẫn có cảm giác không cách nào lâu dài...\"<br><br>\"Em biết, chuyện này không trách chị được.\" Bạc Mộ Vũ an ủi, nhưng lại không biết nên nói gì hơn.<br><br>Cô không dám đảm bảo thay Lam Vu Hân, lúc này Lam Vu Hân vô cùng nghiêm túc, nhưng ai biết sự nghiêm túc ấy có thể duy trì bao lâu. Nếu dễ hợp dễ tan thì cũng cho qua, nhưng tới lúc đó Lam Vu Hân làm chuyện gì có lỗi với Tô Mạn, vậy phải khiến cô đối diện với Tô Mạn thế nào?<br><br>Tô Mạn nhìn Bạc Mộ Vũ cùng cảm xúc xuống thấp, không nhịn được dịu dàng cười nói: \"Được rồi, đừng lo. Chị vẫn chưa khốn đốn vậy mà em đã phiền muộn trước rồi.\" Tô Mạn kéo ghế lại gần Bạc Mộ Vũ thêm một chút, mặt mày ôn hòa chỉ lên máy tính xách tay của cô: \"Em mở thứ em vừa xem lên, chúng ta cùng xem, chị đã come out rồi, có lẽ có thể cho em chút ý kiến.\"<br><br>Lần này tới lượt Bạc Mộ Vũ ngẩn ra giây lát rồi mới cười lên: \"Được ạ, ban nãy em còn đang nghĩ mấy thứ trên mạng liệu có phải không chân thực lắm không.\"<br><br>Hai người ngồi ở phòng trà rất lâu, không ngừng nói về chuyện come out, Bạc Mộ Vũ còn mở phần mềm gõ văn bản ra ghi chép lại tất cả ý kiến của Tô Mạn.<br><br>Đồng nghiệp trong khu văn phòng bị dọa giật thót, tưởng rằng bà chủ và quản lí đang thảo luận chuyện đại sự, cả đám người không ai dám vào uống nước.<br><br>Lúc tan làm, Bạc Mộ Vũ và Tô Mạn cùng nhau xuống tầng, hai người sánh vai nói cười giống như ngày trước, mãi tới khi nhìn thấy Lam Vu Hân đang chờ đợi bên xe Tô Mạn.<br><br>Đó là góc khuất, không người qua lại, ba người mặt đối mặt nhìn nhau.<br><br><br>\"Cái đó...\" Lam Vu Hân không ngờ Bạc Mộ Vũ lại đi chung với Tô Mạn, có chút lúng túng xoa mặt mình, \"Đầu gỗ nhỏ, em mau về ăn cơm đi, chị đây có chút chuyện.\"<br><br>Bạc Mộ Vũ nhìn Tô Mạn, mặt mày người kia thản nhiên, nhưng cũng không tránh Lam Vu Hân.<br><br>Bạc Mộ Vũ cân nhắc giây lát, tạm biệt: \"Vậy em đi trước đây, hai người nói chuyện đi ạ.\"<br><br>Tô Mạn cong môi còn chưa lên tiếng, Lam Vu Hân đã nháy mắt xua tay: \"Đi đi, buổi tối hai chị em mình lại nói chuyện Wechat nhé.\"<br><br>Khóe môi Bạc Mộ Vũ cong lên, suýt chút nữa không nhịn được cười, vội vàng tìm xe mình. Nhưng cô không lập tức lái xe rời đi, mà sau khi đi xa vẫn lưu ý tới động tĩnh của hai người kia.<br><br>Chỉ thấy Lam Vu Hân giậm chân một cái, giọng điệu tức giận: \"Mạn Mạn, sao em không trả lời Wechat? Gọi điện em cũng không nghe, em không để ý tới chị thì chị làm cách nào giải thích với em chứ?\"<br><br>Tô Mạn khẽ nhíu mày, rút điện thoại ra nhấp vào Wechat, \"Chị xem chị gửi cho tôi những gì, tôi phải trả lời thế nào?\"<br><br>Lam Vu Hân nhích lại gần lẩm nhẩm: \"Mạn Mạn, chị nhớ em. Mạn Mạn mau tới để chị ôm nào. Cái này thì có gì không tiện trả lời?\"<br><br>Tô Mạn thu điện thoại về, sắc mặt nhàn nhạt nói: \"Tôi cảm thấy tôi không hợp trả lời những chuyện thế này, quan hệ của tôi và chị chưa tới mức chúng ta có thể gửi cho nhau những thứ này.\"<br><br>\"Vậy chúng ta có thể phát triển tới quan hệ có thể nói những lời này.\" Lam Vu Hân hoàn toàn không nhụt chí, còn càng ngày càng dựa gần, mặt mày mong chờ nhìn Tô Mạn.<br><br>Lúc này Tô Mạn híp mắt, chăm chú nhìn khuôn mặt xinh đẹp của Lam Vu Hân, \"Không phải chị thích chị chị em em với người khác à, tự do tự tại không? Nếu bị một mối quan hệ trói buộc, không bao lâu sẽ thấy khó chịu thôi.\"<br><br>Lam Vu Hân nghe xong ngẩn ra, sau đó hoàn hồn: \"Mạn Mạn, em để ý hot search Weibo của chị với cô giáo Giang à? Em xem em để ý chị sớm thì đã không có chuyện rồi. Chị và cô giáo Giang vốn dĩ không hề chị chị em em, chỉ là chị quen ở chung với cô ấy như thế, không có ý gì khác.\"<br><br>Lam Vu Hân sốt ruột tới nỗi đưa tay ra muốn ôm Tô Mạn, bị Tô Mạn đưa tay gạt đi, sau đó không nhìn lấy một cái, quay người muốn đi lấy xe.<br><br>Lam Vu Hân vội vàng kéo Tô Mạn lại giải thích: \"Ôi chao, cô giáo Giang cũng không phải người ngoài, hơn nữa...\"<br><br>Tô Mạn quay người đi, cười ngắt lời Lam Vu Hân: \"Không có ý gì đã như thế, nếu có ý gì chắc ghê gớm lắm nhỉ?\"<br><br>Lam Vu Hân nhất thời câm nín, ngây người tại chỗ, vẻ mặt có chút không biết làm gì, không biết nên giải thích thế nào mới khiến Tô Mạn dừng lại. Đột nhiên cô im lặng, cứ lặng lẽ nhìn Tô Mạn lên xe, vẻ phô trương thường ngày biến mất không thấy tăm hơi.<br><br>Tô Mạn không cảm nhận được động tĩnh lại dừng lại, không mở cửa xe, mí mắt rũ xuống, thở dài: \"Tôi không biết tại sao chị không thể khống chế được bản thân mà lại có hành động thân mật với người khác như thế, cho dù người đó rất thân thiết với chị. Hiện tại chị ở đây nói với tôi những lời này, một lúc nữa lại đi đâu tìm một người bạn cho chị ôm ấp?\"<br><br>Lam Vu Hân mở to mắt, nhưng không tranh luận cho bản thân, cô cúi đầu xuống nắm lấy tay Tô Mạn, \"Xin lỗi, chị không chú ý tới những chuyện này, sau này nhất định chị sẽ khống chế...\"<br> <br><br>Tô Mạn nghiêng người không nhìn Lam Vu Hân, cánh tay còn lại muốn mở cửa xe, đưa ra rồi rụt lại, ngửa đầu hít thở sâu một hơi rồi lại nhìn Lam Vu Hân: \"Chị có thể...\"<br><br>Lam Vu Hân lập tức gật đầu: \"Có thể! Chị đảm bảo sau này sẽ không như vậy nữa, chị nhất định sẽ chú ý.\"<br><br>Tô Mạn ngừng lại giây lát, đã tới nước này, nói không cảm động thì không có khả năng, ngữ điệu của Tô Mạn cũng trở nên nhẹ hơn: \"Tôi không phản cảm với chị, nhưng tôi không thể cam đoan tôi sẽ thích chị, chí ít trong thời gian ngắn tôi cảm thấy bản thân không làm được.\"<br><br>Lam Vu Hân không trả lời những lời này của Tô Mạn, mà vuốt tóc một cái, nhỏ tiếng cười hỏi: \"Trước kia em phản cảm chị à?\"<br><br>\"Ừm...\" Tô Mạn có chút lúng túng gật đầu, không biết tại sao Lam Vu Hân đột nhiên lại hỏi câu này.<br><br>Lam Vu Hân cười nói: \"Trước kia phản cảm, hiện tại không phản cảm, đây không phải là giá trị thiện cảm tăng lên à? Đổi cách nói khác chính là có thiện cảm. Cho nên là, làm sao em biết sau này sẽ không thích chị?\"<br><br>Tô Man bị tư duy kì quái của Lam Vu Hân xoay vòng vòng tới ngây ra một lúc lâu, mấy giây sau mới cười lên: \"Đây là logic thần kì gì thế? Còn có kiểu này nữa à?\"<br><br>\"Ừm, đương nhiên có!\" Lam Vu Hân làm ra vẻ quan trọng gật đầu, biểu cảm trịnh trọng trước giờ chưa từng thấy, \"Hiếm khi có người khiến chị muốn ổn định lại, chị không muốn từ bỏ, cũng không muốn chơi bời qua đường như ngày trước. Những vấn đề em nói chị sẽ sửa, đáp ứng chị nhé.\"<br><br>Lần này Tô Mạn không lên tiếng, cũng không có động tác, chỉ có khóe miệng khẽ cong lên.<br><br>Lam Vu Hân hiểu ý, mặt mày trào ra vui vẻ.<br><br>Cuối cùng Bạc Mộ Vũ nhìn thấy Lam Vu Hân ôm lấy Tô Mạn, Tô Mạn không từ chối mà khẽ vòng lấy eo Lam Vu Hân. Bạc Mộ Vũ che đi khóe môi không khống chế được đang nở nụ cười, vội vàng lái xe ra khỏi bãi đỗ xe trước khi bị hai người kia phát hiện.<br><br>Buổi tối Bạc Mộ Vũ gọi điện thoại cho Giang Trần Âm, không nhịn được kể lại chuyện này với Giang Trần Âm.<br><br>Giang Trần Âm cảm khái, sau đó cười nói: \"Cô Tô có thể khiến Vu Hân thu tính thu nết một cách hiếm thấy như vậy, cũng là chuyện tốt. Vu Hân là người ham chơi, hơn nữa có lúc không biết chừng mực, nhưng nếu là chuyện cô ấy đã nói ra thì chắc chắn sẽ làm được.\"<br><br>Bạc Mộ Vũ nhớ lại cảnh tượng hai người ôm nhau lúc chiều, cười lên thì thầm: \"Lúc hai người ôm nhau ngọt lắm.\"<br><br>Không biết lúc cô và Giang Trần Âm ôm nhau, người khác nhìn thấy liệu có thấy ngọt hay không? Nhưng cô cả và cô nhỏ nhìn thấy cô và Giang Trần Âm hôn nhau, liệu ngoại trừ cảm giác sửng sốt, hai người đó có cảm thấy có chút ngọt hay không?<br><br>Bạc Mộ Vũ đang nghĩ như thế, Giang Trần Âm ở đầu bên kia điện thoại khẽ cười một tiếng, âm thanh dịu dàng: \"Chúng ta cũng rất ngọt, lần nào chị cũng thấy rất ngọt.\"<br><br><br><br>"]