["Chương 94: Cần thời gian<br><br>Mùa đông rét mướt, Bạc Mộ Vũ cảm thấy không khí đón năm mới năm nay không rộn ràng, chỉ giống như một ngày bình thường.<br><br>Có lẽ là vì nguyên nhân đang ở bên ngoài, mỗi ngày đều đối diện với tổ đạo diễn, diễn viên của đoàn làm phim, về tới khách sạn liền cắm mặt vào máy tính làm việc, dường như cô không dành ra quá nhiều thời gian rảnh rỗi cho bản thân.<br><br>Cuối cùng cơn sốt của Bạc Mộ Vũ cũng đã lui đi, Tô Mạn bảo cô ở lại khách sạn nghỉ ngơi thêm mấy ngày, ngủ thật ngon. Cô cũng không từ chối, sốt liên tục mấy ngày cơ thể mệt mỏi vô cùng, có ngủ bao nhiêu cũng cảm thấy cơ thể không có sức lực.<br><br>Bạc Mộ Vũ chuyển ghế ra ban công ngồi, khoác áo lên, ngũ quan được phủ một lớp ánh sáng dịu dàng bên dưới ánh ban mai.<br><br>Cô gọi điện cho Lâm Sơ Vãn, Lâm Sơ Vãn rất ngạc nhiên vì cô không về Tần Châu đón năm mới.<br><br>\"Tiểu Vũ, em ra ngoài cũng mấy tháng rồi, thật sự không về nhà đón năm mới à?\"<br><br>Ánh mắt của Bạc Mộ Vũ rất nhạt, khẽ cười một tiếng, chiếc răng khểnh trắng tới chói mắt dưới ánh mặt trời, \"Em không, sắp đóng máy rồi, bây giờ mà về sẽ vội lắm, huống hồ cũng đâu phải em xa nhà quanh năm.\"<br><br>\"Mấy tháng rồi em không về, em không nhớ người kia à?\" Ngữ điệu Lâm Sơ Vãn có chần chừ, lại giống như hiểu ra, \"Lần đó em nói với chị em không muốn buông bỏ, nhưng em xa nhà lâu như thế không về, mỗi ngày lại bận rộn như thế, cơ bản không có thời gian rảnh rỗi.\"<br><br>Yết hầu Bạc Mộ Vũ động đậy, đột nhiên cảm thấy ánh mặt trời có chút chói mắt.<br><br>Lâm Sơ Vãn khựng lại, vạch trần: \"Em hoàn toàn có thể không đi theo đoàn làm phim mà Tiểu Vũ.\"<br><br>Bạc Mộ Vũ nhắm mắt, cảm giác bất lực quen thuộc khiến cô trầm giọng: \"Chị Sơ Vãn, chị đoán ra rồi à?\"<br><br>Lâm Sơ Vãn dịu dàng nói: \"Trong thời gian này em gọi điện thoại cho chị, cảm giác đều không ổn, sao chị không đoán ra chứ? Chị tưởng rằng hai người chỉ giận dỗi, nhưng ban nãy khi em trả lời chị không về đón năm mới, đột nhiên chị có trực giác.\" Cô ấy ngừng lại, bổ sung: \"Có phải hai người đã xảy ra chuyện gì rồi không?\"<br><br>\"Có làm cách nào cũng không giấu được chị nhỉ?\" Bạc Mộ Vũ khẽ thở dài, âm thanh càng thêm nhẹ, nhẹ tới mức giống như có thể bị gió thổi bay, \"Người ấy biết rồi, biết trước khi em rời khỏi Tần Châu đi theo đoàn làm phim.\"<br> <br><br>Lâm Sơ Vãn sửng sốt hít sâu một hơi: \"Vậy tình hình hiện tại thế nào? Hai người... Là vì chuyện này nên mấy tháng qua em không về Tần Châu à?\"<br><br>\"Ừm, người ấy không muốn gặp em, em cũng không cách nào làm như không có chuyện gì ở lại cùng một thành phố với người ấy sau khi người ấy biết được tình cảm của em.\"<br><br>Bạc Mộ Vũ mở mắt, cảm giác đau đầu ập tới, nhỏ tiếng thì thầm.<br><br>\"Em cần thời gian bình tĩnh lại, cũng cần thời gian để tiếp nhận kết cục dành cho tình cảm này của em.\"<br><br>Bạc Mộ Vũ hiểu bản thân không thể mãi mãi không về, cô và Giang Trần Âm vẫn sẽ gặp lại. Cô không biết quan hệ của cả hai sẽ diễn biến thành dáng vẻ gì, nhưng ít nhất lần tiếp theo nhìn thấy Giang Trần Âm, cô hi vọng bản thân sẽ không rơi nước mắt.<br><br>Dáng vẻ hốc mắt chua xót, hai tay run rẩy ấy, cô cần thời gian để học cách khống chế.<br><br>Sau khi cúp máy, suốt một lúc lâu Lâm Sơ Vãn không thể hoàn hồn, cô ấy sớm đã dự đoán Bạc Mộ Vũ không thể thuận lợi, nhưng khi thật sự tới giờ phút này, cô ấy lại không biết nên giúp Bạc Mộ Vũ thế nào.<br><br>Khuyên Bạc Mộ Vũ đừng quá nhớ nhung? Nếu đổi lại là bản thân, có một người khuyên cô ấy bớt nhớ nhung, cô ấy có thể làm được không? Đương nhiên không thể.<br><br>Có một người cắm rễ trong tim rất lâu, cho dù làm cách nào cũng không thể gạt bỏ, Bạc Mộ Vũ rời khỏi Tần Châu không thể nói là chuyện xấu, lúc này thứ Bạc Mộ Vũ cần nhất chính là khoảng cách.<br><br>\"Không ăn sáng mà nghĩ gì thế?\"<br><br>Đột nhiên âm thanh của Tống Mục Thanh vang lên bên tai, hơi thở u ám bao trùm lên, Lâm Sơ Vãn lập tức cúi đầu, uống một ngụm sữa. Động tác máy móc này khiến Tống Mục Thanh khẽ híp mắt lại, đáy mắt mang theo cảm xúc không rõ ràng.<br><br>Lâm Sơ Vãn đang uống sữa, đột nhiên lại nghe thấy Tống Mục Thanh lên tiếng: \"Mấy ngày nay bác gái ra ngoài thả lỏng tâm trạng, mình em ở nhà chờ.\"<br><br>\"Biết rồi.\" Lâm Sơ Vãn không ngẩng đầu trả lời.<br><br> <br>Vẻ mặt không muốn tiếp cận cùng câu trả lời đơn giản khiến Tống Mục Thanh nhăn mày, ánh mắt trở nên sắc bén. Nhưng trong lòng lại có cảm giác thê lương đi kèm, đây không phải điều bản thân muốn sao? Suốt những năm trước chưa từng nhẹ nhàng với Lâm Sơ Vãn, mỗi lần ở chung đều là những ngôn từ ác độc.<br><br>Thấy Lâm Sơ Vãn tổn thương vì bản thân, trong lòng Tống Mục Thanh sảng khoái, chỉ là không biết vui quá hóa buồn, hay là buồn quá hóa vui. Nhưng ít nhất cảm xúc của Lâm Sơ Vãn vẫn dậy sóng vì bản thân, đúng không? Cho dù là đau, đó cũng là điều bản thân muốn.<br><br>Tống Mục Thanh đè lại cảm xúc, ánh mắt lạnh tanh hỏi: \"Mấy người phụ nữ tôi nhắc tới với em trong khoảng thời gian này, em cảm thấy ổn chứ?\"<br><br>Động tác của Lâm Sơ Vãn khựng lại, nhỏ tiếng nói: \"Tôi không thích, chị đừng sắp xếp nữa, tôi không muốn gặp ai cả.\"<br><br>Lâm Sơ Vãn cắn chặt môi, câu hỏi của Tống Mục Thanh kéo cô ấy về thực tại, hiện thực sai lầm. Trước giờ cô ấy chưa từng nghĩ Tống Mục Thanh thật sự sắp xếp người tới xem mắt cho bản thân, những người phụ nữ kia đều có vẻ ngoài xinh đẹp, gia thế sạch sẽ, nhưng mỗi lần được Tống Mục Thanh thông báo đi gặp mặt, Lâm Sơ Vãn lại cảm thấy như có con dao đâm vào ngực mình.<br><br>Người ra tay chính là Tống Mục Thanh, người mà trong mắt không hề có một chút nhiệt độ.<br><br>Mấy năm trước Lâm Sơ Vãn thẳng thắn xu hướng tính dục của bản thân với mẹ, nhưng không phải vì để có được kết quả như hiện tại. Cô ấy muốn có thể không chút lo lắng yêu người mình muốn yêu, để người kia có thể tin tưởng bản thân, yên tâm yêu đương cùng bản thân.<br><br>Nhưng cuối cùng tình cảm năm ấy lại bị chính tay cô ấy giế.t chết, cô ấy nhìn đôi mắt như lưỡi kiếm sắc dần dần có nhiệt độ, cuối cùng lại trở nên lạnh lùng hơn cả trước đó.<br><br>\"Không muốn gặp?\" Tống Mục Thanh nặng nề đặt chiếc cốc vừa cầm lên xuống, \"Em muốn khiến bác gái bất an à?\"<br><br>Trái tim Lâm Sơ Vãn đã run rẩy, đè nén khổ sở tích tụ ngập trong mắt, cô ấy quay đầu, run rẩy nói: \"Tôi đi gặp thì mẹ sẽ yên tâm sao? Hay là tôi nhất định phải chọn một người để giao du, như thế chị mới hài lòng?\"<br><br>\"Em có gặp hay không không liên quan tới việc tôi có hài lòng hay không, tôi chỉ không muốn bác gái lo lắng cho em, cả đêm không ngủ được.\" Tống Mục Thanh cắn câu chữ cuối rất nặng, trong mắt không thấy một chút yêu thương, ngược lại thấp thoáng cảm giác sảng khoái.<br><br>Có lẽ Lâm Sơ Vãn sẽ cảm thấy đau đớn với những lời kíc.h thích ấy, nhưng cô không có cách nào dừng lại, chỉ cần nhớ tới nỗi đau năm đó của bản thân, cô liền không có cách nào không để Lâm Sơ Vãn đau cùng mình. Cô tin tưởng Lâm Sơ Vãn như thế, yêu thích Lâm Sơ Vãn như thế, cuối cùng đổi lại lại là sự vứt bỏ không do dự.<br><br>Lấy hết dũng khí để ỷ lại, nhưng cuối cùng lại bị vứt bỏ, cô chỉ cảm thấy lồng ngực đau đớn như móc ra một lỗ, mà người bản thân yêu thích nhất tin tưởng nhất lại nhẫn tâm nghiền nát trái tim đỏ tươi của bản thân.<br><br><br>Lâm Sơ Vãn ra sức cắn môi, hốc mắt triệt để đỏ lên, khàn khàn nói với Tống Mục Thanh: \"Tôi không cần chị phí sức, coi như tôi cầu xin chị, tha cho tôi đi.\"<br><br>Đây là lần đầu tiên Lâm Sơ Vãn dùng câu chữ tự ti như thế, cô ấy muốn nhẫn nhịn, nhưng tình hình hiện tại đã không cho phép bản thân tiếp tục nhẫn nhịn. Lẽ nào gạt đi tất cả cảm giác không thích ứng qua lại với một người bản thân không thích? Hơn nữa còn là người mà Tống Mục Thanh sắp xếp cho cô ấy.<br><br>Đây thật sự là một sự mỉa mai lớn nhường nào.<br><br>\"Quan tâm em chồng, sao gọi là phí sức chứ? Là chuyện tôi nên làm.\" Tống Mục Thanh nhìn chằm chằm Lâm Sơ Vãn, nghiến răng lạnh giọng, hai tay sớm đã nắm chặt thành nắm đấm dưới gầm bàn.<br><br>Lâm Sơ Vãn như bị tảng đá lớn đè lên ngực, khóe mắt ẩm ướt, đôi môi đã cắn tới tái đi, nếu cứ tiếp tục như thế chẳng bao lâu mà rách ra. Tống Mục Thanh lạnh lùng nhìn cô ấy, cả người căng cứng, khi nhìn thấy khóe mắt Lâm Sơ Vãn óng ánh, liền lập tức đứng dậy, nhanh chân ra khỏi nhà ăn.<br><br>...<br><br>Hai ngày trước sinh nhật Giang Trần Âm, Diệp Hạ Lam gọi Giang Trần Âm tới ăn tối, nói là đột nhiên nổi hứng ôn lại chuyện cũ.<br><br>Khi Giang Trần Âm tới, Diệp Hạ Lam đang ở trong phòng sách dọn dẹp đồ đạc, Bạc Minh Lương dẫn Giang Trần Âm tới cửa phòng sách liền về phòng chơi điện tử.<br><br>Tuyết đang rơi bên ngoài cửa sổ, Diệp Hạ Lam xắn tay áo dọn dẹp đồ đạc trong phòng sách cho vào trong hòm. Giang Trần Âm khoanh hai tay dựa lên khung cửa, ánh mắt xa xăm nhìn ra bên ngoài cửa sổ.<br><br>Diệp Hạ Lam vừa làm vừa nói chuyện với Giang Trần Âm: \"Cô giáo Giang, sao gần đây cậu không tham gia đôi chương trình giải trí nhỉ, củng cố địa vị người đứng đầu danh sách ngự tỷ?\"<br><br>\"Mình không có thời gian.\" Giang Trần Âm nhàn nhạt trả lời, sau khi bị Diệp Hạ Lam gọi hồn liền nhìn phòng sách một lượt.<br><br>Giá sách trong phòng sách được phân loại rõ ràng, có sách thể loại đầu tư tài chính Diệp Hạ Lam và Bạc Minh Lương sẽ đọc, còn có một số tiểu thuyết của tác giả nổi tiếng viết về đề tài gia đình, đó là sách Diệp Hạ Lam đọc. Ngoài ra còn có mấy cuốn sách văn học nước ngoài, sách nổi tiếng trong nước, còn cả đồ dùng học tập cùng sách giáo khoa rõ ràng là của học sinh bày trên giá sách, đó là của Bạc Mộ Vũ.<br><br>Trước mắt Giang Trần Âm dao động, dường như nhìn thấy một cô bé rất nhiều năm về trước, ngồi trước bàn yên lặng làm bài tập. Cảnh tượng đan xen, sau đó cô bé lên cấp hai, càng trở nên yên tĩnh, chỉ khi ở riêng với nhau mới lộ ra một chút tính trẻ con.<br><br>Những cảnh tượng ấy lướt qua, sau khoảng thời gian bốn năm xa cách nhìn có vẻ rất ngắn nhưng lại dài đằng đẵng, cô bé hướng nội dùng những ngón tay ấm áp lau khóe mắt trào ra những giọt lệ vì nhớ lại chuyện cũ của cô ấy, sau đó ôm lấy cô ấy, gác trán lên trán cô ấy, khẽ nói sau này sẽ bảo vệ cô ấy.<br><br>Nhớ lại ngày thẳng thắn chân thành với nhau, sống mũi Giang Trần Âm chua chua, không dám nhớ lại thêm.<br><br> <br>Diệp Hạ Lam khom lưng thu dọn vở bài tập chất thành núi lúc nhỏ của Bạc Mộ Vũ, đặt vào trong hòm, mồm miệng không ngừng càu nhàu: \"Không biết bên Tiểu Vũ có lạnh như Tần Châu không nhỉ, con bé cũng mang đủ quần áo rồi, chỉ là sợ bận quá không chú ý tới sức khỏe, cậu nói cái đồ trứng thối này, đang yên đang lành đi theo đoàn làm phim làm gì? Ở văn phòng làm chức quản lí của mình có phải tốt hơn không.\"<br><br>Bạc Mộ Vũ ở bên ngoài sống như thế nào, bình thường ăn gì, buổi tối mấy giờ đi ngủ, Giang Trần Âm đều không biết những chuyện này.<br><br>Nhưng trước khi Bạc Mộ Vũ quay người bỏ đi, Giang Trần Âm đều biết rất rõ ràng từng chuyện.<br><br>Cho dù là tình thân hay tình yêu, Bạc Mộ Vũ sớm đã giao ra cả trái tim, một trái tim trẻ trung lại ngập tràn sức sống, mang theo sự dũng cảm kiên trì hướng về phía tình yêu, tiến lên phía trước như đi trên lớp băng mỏng, thậm chí trước giờ chưa từng có ý định để Giang Trần Âm biết tâm sự trong lòng, tự mình nuốt xuống tất cả khổ sở.<br><br>\"Mình mang tới nhà kho để đã.\" Diệp Hạ Lam thu dọn xong một hòm sách bài tập cùng sách giáo khoa cũ, ôm lên muốn đi, ai ngờ vừa quay người liền bị dọa tới nỗi lùi sau một bước.<br><br>\"Cô giáo Giang, cậu đứng thù lù ở đây làm gì?\"<br><br>\"Để mình làm cho.\" Giang Trần Âm cúi đầu, bỗng lên tiếng rồi đi tới nhận lấy chiếc hòm trong tay Diệp Hạ Lam.<br><br>Diệp Hạ Lam tươi cười giao chiếc hòm lại cho Giang Trần Âm: \"Được, cậu biết nhà kho đúng không, vào trong rồi tùy tiện tìm một chỗ để đó là được. Những thứ này đều là sách vở Tiểu Vũ dùng lúc nhỏ, sau này con bé cũng không dùng nữa.\"<br><br>Giang Trần Âm gật đầu, ôm lấy chiếc hòm đi tới nhà kho.<br><br>Cô ấy đặt hòm xuống, không lập tức rời đi, không khí kín mít trong nhà kho khiến cô ấy đột nhiên sinh ra cảm giác không nỡ với chiếc hòm này.<br><br>Cô ấy đặt hòm lên trên mặt bàn, vô thức lấy sách vở bên trong ra, lật từng cuốn từng cuốn. Nét chữ viết tên bên ngoài bìa sách giáo khoa từ nguệch ngoạc tới sắc sảo, dường như cảnh tượng từ khi Bạc Mộ Vũ còn non nớt tới lúc trưởng thành cũng theo đó hiện lên.<br><br>Giang Trần Âm chăm chú lật xem nét bút trong sách của Bạc Mộ Vũ, thỉnh thoảng nhìn thấy linh cảm được ghi chép lại vì nội dung bài học, trong mắt cô ấy mông lung lại mang theo ý cười.<br><br>Mãi tới khi Giang Trần Âm cầm một quyển vở nháp lên, khi lật ra trang đầu tiên, trái tim mới run rẩy, nước mắt tích tụ trong hốc mắt rơi xuống từng giọt, làm ướt những trang giấy lâu ngày. Bàn tay Giang Trần Âm run run lật tới những trang sau, trước mắt mờ ảo lại rõ ràng, cô ấy che miệng, nước mắt ào ào chảy xuống.<br><br>Trên trang giấy toàn là tên cô ấy, từng chữ từng nét, ngay ngắn có lực.<br><br><br><br>"]