[" Chương 45:<br><br>Từng đợt giông mưa phất vào cửa sổ, thi thoảng tiếng sấm chớp lại đì đùng vang lên. <br><br>Bạc Mộ Vũ sắc mặt nhợt nhạt chui rụt vào trong chăn, cả người bọc kín trong chiếc chăn chỉ để lại một khe hở phía trên đầu.<br><br>Tiếng sấm cách xa nàng vẫn không ngừng vang lên. Nhưng cứ mỗi lần có tiếng sấm thì tim nàng cũng đập mạnh theo nó, khiến nàng phải giật thót mình, tựa như một tiếng sấm đó vụt ra từ người nàng<br><br>Không biết phải nhẫn nại bao lâu, nàng thực sự không thể ngủ được, ôm chăn ngồi dậy nhìn ra ngoài cửa sổ, ánh mắt nàng mang theo sợ hãi. <br><br>Nàng nhìn chiếc điện thoại đang nằm trên tủ đầu giường, phản xạ đầu tiên là muốn cầm lấy nó, nhưng khi tay nàng còn chưa chạm tới, nàng đã dùng một tốc độ nhanh hơn rút tay về. <br><br>Mưa lớn, đường xa, nếu Giang Trần Âm phải quay về sẽ rất mệt. <br><br>Hơn nữa, nàng đã nói rất nhiều lần với Giang Trần Âm, nàng đã lớn. <br><br>Lần thứ hai nàng nhìn khung cửa sổ, mím chặt môi, nàng khẽ cuối đầu, đem mái tóc mềm vén sang một bên. <br><br>Sau đó không tiếp tục do dự nữa, nàng vén chăn bước xuống giường, nhanh chân mang dép, chầm chậm chạy đến cửa sổ. Khi nàng đưa tay muốn kéo lại cửa sổ, trên nền trời âm u đột ngột sáng lên, trong tức khắc, nàng chưa kịp thu tay về thì đã thấy một tia sét xẹt qua. <br><br>Tiếng sấm nổ vang, tay rút về như điện giật, gương mặt nàng nháy mắt như không còn một giọt máu. <br><br>Giang Trần Âm chịu đựng lo lắng trong lòng, cẩn thận nhưng vẫn giữ vững tốc độ, khi cô cảm thấy thần kinh của mình căng thẳng như sắp đứt mất thì cuối cùng xe cũng đến ngã rẽ chạy vào cổng lớn của tiểu khu. <br><br>Dừng xe, tắt máy, Giang Trần Âm một bước cũng không dám chần chừ mở cửa nhà đi vào. <br><br>Phòng khách không người, rèn cửa sổ lớn sát đất bị gió thổi bay phấp phới. Khi đóng cửa sổ lớn chỉ còn lại một khe thông gió, cô thầm thở phào, có lẽ Bạc Mộ Vũ đã rúc vào chăn không dám đi ra, như vậy chí ít có thể giảm bớt độ ồn của tiếng sấm. <br><br>Mặc dù nghĩ là nghĩ như vậy nhưng cô cũng nhanh chóng bỏ lại tập tài liệu bước lên lầu. Vừa rồi nghĩ rằng Bạc Mộ Vũ đang vùi mình vào chăn, cô mới thở ra một hơi, nhưng không được bao lâu, khi chứng kiến Bạc Mộ Vũ đứng ngoài hành lang thì tim cô như bị ai đó nhấc lên. <br><br>Cô bé này không còn giống như khi còn nhỏ, khi còn nhỏ tuy hướng nội, nhưng do cô rất thân cận với nàng cho nên những lúc có sấm sét, nàng bước từng bước nhỏ nhắn của mình chạy ngay đến ôm lấy eo cô, nói với cô \"Dì Âm, con sợ.\"<br><br>Nhưng tình cảnh hiện giờ lại làm cho Giang Trần Âm thấy chua xót, Bạc Mộ Vũ khoát trên mình một chiếc áo khoác, đứng tựa vào tường ở hàng lang, sắt mặt trắng toát như tờ giấy, môi không còn chút máu. Sự sợ hãi trong mắt nàng bị che lấp bởi ánh mắt điềm tĩnh, chỉ là hai tay đang siết chặt đã tố cáo nàng. <br><br>Đường hành lang này cách cửa sổ khá xa, rất an toàn, tiếng sấm vọng vào cũng được giảm bớt. <br><br>Giang Trần Âm không nhìn được nữa, bước nhanh về phía nàng: \"Mộ Vũ.\" <br><br>Bạc Mộ Vũ ngẩn ra, sau khi quay lại trên mặt đầy vui mừng, \"Dì Âm, dì về rồi, sao lại nhanh như vậy.\"<br><br>\"Đừng sợ, dì về rồi.\" Giang Trần Âm nắm tay nàng, sau đó sờ sờ trán của nàng, xác nhận nàng đã không có gì sau đó mới an ủi nói: \"Dì phải đi đóng cửa, không sao rồi, đừng sợ.\" <br><br>Bạc Mộ Vũ vừa định nói gì đó, vẫn chưa nói ra được thì Giang Trần Âm nhanh chân đi vào phòng, chỉ nghe thấy tiếng chân bỗng dừng lại, tiếp đó tiếng mưa giông gần như không còn nghe thấy nữa.<br><br>Ánh mắt nàng dõi theo bóng dáng Giang Trần Âm, từ lưng dần đi xuống, chú ý đên đôi giày của Giang Trần Âm. Mỗi một bước đi đều để lại vệt nước, có thể đoán được Giang Trần Âm đang nóng lòng nên căn bản không để ý đến chuyện đôi giày. <br><br>Tiếng gió thổi, tiếng mưa rơi, tiếng sấm nổ đều bị ngăn cách, Bạc Mộ Vũ chậm rãi đi vào phòng, đang định quan tâm đến bộ đồ đã ẩm ướt của Giang Trần Âm, vẫn như vừa rồi, lời còn chưa khỏi miệng thì Giang Trần Âm đã cắt đứt.<br><br>\"Chỉ tại dì sơ ý...\" Giang Trần Âm vừa sửa lại chăn đã bị làm lộn xộn, vừa tự trách, \"Sắc trời âm u như thế, dì nên sớm đoán được trời sẽ mưa.\" <br><br>\"Dì Âm...\"<br><br>\"Con ngủ được bao lâu?\" Giang Trần Âm cau mày đi tới, \"Thức vào lúc sét đánh? Hay là vốn không ngủ?\"<br><br>\"Con...\"<br><br>\"Xem này, dì đi hỏi chuyện gì không biết.\" Cô ảo não lắc đầu, \"Tiếng sấm lớn như vậy, cửa sổ còn mở toang, ai mà ngủ được?\" <br><br>Bạc Mộ Vũ cứ vậy lẳng lặng nhìn Giang Trần Âm lẩm bẩm, bao nhiêu sợ sệt lúc nãy gần như không còn, trong lòng chỉ còn mỗi bóng dáng của người trước mặt. Về chuyện này, nàng không khác gì trước đây, những chuyện vừa ở trong đầu mình đều rất nhanh quên. <br><br>Vẫn chưa nhận được câu trả lời của Bạc Mộ Vũ, lúc này Giang Trần Âm mới dừng lại, khi cô và nàng nhìn vào mắt nhau, sau đó lại nhìn nhau cười. <br><br>\"Xin lỗi, dì về trễ.\" Giang Trần Âm thở dài xin lỗi.<br><br>Bạc Mộ Vũ lắc đầu, \"Không trễ, rất đúng lúc.\" <br><br>Đúng lúc nàng sợ hãi mà đi đến, ngay sau lúc nàng cần, sau khi tiếng sét ngừng lại, một chút cũng không trễ. <br><br>Giang Trần Âm bị câu nói này khiến cho tâm tình mừng rỡ, lại sờ lên trán Bạc Mộ Vũ nói: \"Đói bụng không? Dì đi nấu cháo, ăn no rồi uống thuốc.\"<br><br>Ý cười của Bạc Mộ Vũ hiện lên khóe mắt, đưa tay khéo tay áo của cô: \"Dì đi thay đồ trước đi, con đi xuống với dì, chờ dì ở phòng khách.\" <br><br>Lúc này Giang Trần Âm mới để ý đến quần áo của mình, đưa tay sờ lưng và tay áo, đều ẩm ướt cả rồi. <br><br>\"Ơ... quần áo dì bị xối ướt hết rồi.\"<br><br>Bạc Mộ Vũ không nhịn được cười một tiếng, \"Dì Âm, dì thật ngốc.\" <br><br>Đây là lần đầu tiên cô bị Bạc Mộ Vũ chê cười, Giang Trần Âm không khỏi cắn môi, liếc nàng rồi ngoảnh đầu đi đến tủ quần áo. <br><br>Bạc Mộ Vũ thấy Giang Trần Âm kéo lại rèm cửa sổ sau đó cởϊ áσ ngoài, bóng lưng bạch ngọc, thắt lưng mảnh khảng, đôi chân thon dài, phảng phất bức họa trong tim nàng dần phong phú rực rỡ. <br><br>Một màn kiều diễm động lòng người trước mắt, Bạc Mộ Vũ dời tầm mắt liền cảm thấy mặt mình nóng lên, không dám nhìn tiếp, nàng xoay người khép cửa rồi đi xuống lầu. <br><br>Giang Trần Âm thay đồ và giày xong đi xuống lầu, thấy Bạc Mộ Vũ đang ngồi ở sofa phòng khách xem TV, vẫn đang khoác chiếc áo đó, trong tay cầm ly nước, dáng vẽ trầm tĩnh. <br><br>Cô không lên tiếng quấy rầy, đi vào phòng bếp. <br><br>Bị sốt thì nên ăn đồ dễ tiêu những vẫn phải đảm bảo dinh dưỡng, buổi sáng cô đã tính toán sẵn buổi tối sẽ nấu cháo thịt nấm hương.<br><br>Nấm hương cắt thành lát mỏng, thịt nạc băm, dễ nhai dễ nuốt. <br><br>Phòng bếp và phòng ăn thông nhau, điện thoại của Giang Trần Âm vừa đem xuống tiện tay đặt trên bàn ăn, khi cô đang khuấy cháo thì nghe thấy chuông điện thoại vang lên. <br><br>Cô dừng lại một lát đi lấy điện thoai, sau khi lấy điện thoại quay lại, cô tiếp tục chậm rãi khuấy nồi cháo trên bếp được để lửa nhỏ vừa nghe điện thoại. <br><br>Cô không lên tiếng trước, đa phần sự chú ý của cô đều đặt lên nồi cháo trước mặt. Khi vừa nhìn thấy cái tên hiện trên màn hình là Mạnh Dịch An, cô đã biết anh ta muốn nói gì. Vốn cô không muốn bắt máy, nhưng cô thật không muốn sẽ có chuyện phát sinh sau này cho nên mới nghe.<br><br>\"Trần Âm.\" Trong giọng nói Mạnh Dịch An mang theo sự hối lỗi, \"Anh biết Tiểu Vũ là đứa trẻ mà em nhìn nó lớn, em quan tâm con bé là chuyện đương nhiên. Vừa rồi anh không đúng, anh xin lỗi.\"<br><br>\"Không sao.\" Giang Trần Âm nhàn nhạt trả lời, múc một ít cháo sang chén bên cạnh, cầm lên nếm thử, vị vừa ăn. <br><br>Vừa rồi ở nhà cũ, Mạnh Dịch An gọi cô lại, dây dưa vài câu với anh ta cũng không có gì, nhưng khi anh ta muốn cô dừng lại để nghe anh ta nói xong rồi hãy về xem Bạc Mộ Vũ, trong lòng cô đột nhiên bùng lên ngọn lửa. <br><br>Rõ ràng cô đã ở trước mặt anh ta nói với ba mẹ rằng Bạc Mộ Vũ bị bệnh, hơn nữa còn sợ sấm sét, bệnh còn chưa khỏi hẳn, nhưng lúc này tiếng sấm lại inh ỏi đinh tai hết đợt này đến đợt khác, lẽ nào để một mình Bạc Mộ Vũ ôm sợ hãi chờ đợi sao<br><br>Giang Trần Âm biết trở về cũng đã trễ, nhưng không thể đã biết trễ nhưng vẫn tiếp tục trì trệ. Cho nên khi cô nói với anh ta Bạc Mộ Vũ quan trọng hơn, cô xoay người bỏ đi, anh ta ở phía sau có gọi tên cô, cô cũng làm như không nghe thấy. <br><br>Mạnh Dịch An dừng lại một lát, vòng vo nói: \"Nhưng mà anh nghĩ em nên suy nghĩ kỹ về lời nói của anh, không phải anh không hiểu ý em, anh cũng không nói đùa, đó là nghiêm túc.\"<br><br>Ánh mắt Giang Trần Âm trầm xuống, \"Vậy anh nghĩ tôi giống như đang nói đùa chăng?\" <br><br>Mạnh Dịch An im lặng, sau đó giọng nói trầm xuống bi thương: \"Tại sao em không muốn cho anh một cơ hội? Thật sự nguyên nhân năm đó chúng ta chia tay không phải thời gian có thể giải quyết được sao? Nhiều năm qua anh luôn nghĩ, nếu khi đó chúng ta không chia tay thì hiện tại chắc chắn chúng ta sẽ không như thế này, bởi vì thứ em cần chỉ là thời gian mà thôi.\" <br><br>Mùi hương của cháo và độ nóng nhẹ nhàng bay lên thật kíƈɦ ŧɦíƈɦ vị giác. Nhưng lúc này trong lòng cô lại có một loại phiền toái và khó chịu mà rất lâu trước đây không còn gặp phải, đây là cảm xúc mà ngày hôm nay cô phải trải qua nhiều lần kể từ khi Mạnh Dịch An xuất hiện.<br><br>Ban đầu ở nước ngoài tuy Mạnh Dịch An cũng kiên trì nhưng phần nhiều chỉ là chờ đợi. Hôm nay cô đã về, đây giống như một cô hội tiềm tàng giúp cho Mạnh Dịch An rục rịch, càng ngày càng không thể áp chế. <br><br>Cô có thể hiểu nhưng không thể chịu đựng tiếp. Bởi vì cô đã sớm nói rõ ràng và cũng vì tình thế gấp gáp vừa rồi ở nhà cũ nên cô mới nói ra câu đó. <br><br>Với cô mà nói, Bạc Mộ Vũ so với chuyện của Mạnh Dịch An quan trọng hơn. <br><br>Mạnh Dịch An đang chờ đợi đáp án của cô mà cô lại đang im lặng. <br><br>Một lâu sau, Giang Trần Âm nhẹ giọng nói: \"Tôi hiểu ý anh, cũng hiểu rõ ý nghĩ của anh.\" <br><br>Mạnh Dịch An nhanh chóng truy hỏi: \"Cho nên em đồng ý suy xét lại một lần sao?\" <br><br>\"Dịch An, tôi nghĩ chúng ta cần gặp mặt.\" Giang Trần Âm dừng khuấy cháo, khóe môi giương lên nhưng ánh mắt lại không có độ ấm, \"Nhưng cần phải có đầy đủ thời gian, được chứ?\"<br><br>\"Đương nhiên là được.\" Mạnh Dịch An lập tức đồng ý, giọng nói không giấu được sự vui vẻ, \"Em muốn khi nào cũng được, anh đều có thời gian.\" <br><br>\"Được, vậy anh chờ điện thoại của tôi.\" <br><br>Giang Trần Âm cúp máy, tiện tay để điện thoại lên tủ chén sau đó tiếp tục chú tâm khuấy cháo, thoạt nhìn như cú điện thoại vừa rồi không hề ảnh hưởng đến tâm tình của cô.<br><br>\"Là điện thoại của chú đó sao?\"<br><br>Giọng nói của Bạc Mộ Vũ từ phía sau truyền đến, như dòng một nước thanh khiết làm cho người nghe chỉ có thể nghĩ đến, chủ nhân của giọng nói này cũng không nhiễm bụi trần như chính giọng nói của mình. <br><br>\"Ừm.\" Giang Trần Âm tắt đi bếp điện.<br><br>\"Dì Âm, dì đang tức giận sao?\" Bạc Mộ Vũ đi đến đứng sau lưng Giang Trần Âm. <br><br>Nàng vốn nghĩ đi vào xem Giang Trần Âm nấu cháo đến đâu rồi, vừa đến cửa phòng bếp chợt nghe giọng nói Giang Trần Âm. Ban đầu nàng không biết đó là ai, đến cuối cùng nghe được tên của Mạnh Dịch An thì hiểu được.<br><br>\"Tại sao lại nói vậy?\" Giang Trần Âm cầm hơn nửa chén cháo, múc một muỗng đưa đến trước mặt Bạc Mộ Vũ, \"Nếm thử xem, dì nấu khá nhạt, bị bệnh không nên ăn vị quá đậm.\" <br><br>Bạc Mộ Vũ cúi đầu nếm cháo, hương thơm tràn ngập làm mất đi toàn bộ cái đăng đắng trong miệng nàng vì uống thuốc. <br><br>\"Vị hơi nhạt, nhưng ăn vẫn rất ngon.\" Bạc Mộ Vũ nở nụ cười làm lộ ra răng nanh nho nhỏ. <br><br>Giang Trần Âm cảm thấy hài lòng cũng nếm thử một ít, chợt nhớ đến vấn đề Bạc Mộ Vũ nói, hỏi nàng: \"Đúng rồi, vừa rồi sao lại thấy là dì đang tức giận?\"<br><br>\"Bởi vì lúc dì nói chuyện không có cười.\" Bạc Mộ Vũ nhìn vào mắt cô nói, \"Bình thường khi dì nói chuyện rất hay cười, thế nhưng vừa rồi con không hề cảm giác được, hơn nữa giữa dì và chú ta không có việc công gì để bàn bạc, cho nên con mới biết là dì đang tức giận.\" <br><br>Tính tình Giang Trần Âm rất hiền hòa, bình thường nói chuyện mười câu thì bảy câu đều dịu dàng tươi cười. Trừ khi bàn bạc chuyện công việc thì cô sẽ theo bản năng trở nên nghiêm túc. <br><br>\"Cũng không tính là tức giận.\" Giang Trần Âm mỉm cười, \"Ăn no xong xem TV một chút hẳn uống thuốc, sau đó đi ngủ.\"<br><br>Bạc Mộ Vũ đang muốn hỏi tiếp vấn đề đó, chưa kịp hỏi ra thì Giang Trần Âm đã nói: \"Không phải lo lắng, sau này sẽ không còn gặp lại chú đó nữa.\" <br><br><b><i>Tác giả nói ra suy nghĩ của mình:</i></b><br><br><i>Câu nói cuối cùng của Giang lão sư sao lại giống như sắp làm chuyện xấu gì đó...</i>"]