["Chương 105: Người ỷ lại, người bảo vệ<br><br>Trước Tết bỗng dưng Giang Trần Âm bị cảm, cô ấy không nhớ rõ tối hôm ấy, trước mắt toàn là người tối đó nhào vào lòng mình, người nhịn khóc nói với cô ấy sau này sẽ rời xa cô ấy mãi mãi.<br><br>Giang Trần Âm nhớ tới bản thân ngày ấy, bàn tay muốn ôm lấy Bạc Mộ Vũ đã giơ lên không trung. Giang Trần Âm lại nhớ tới Bạc Mộ Vũ vừa khóc vừa cười nói xong những lời ấy với bản thân rồi lại chạy đi, cô ấy nắm chặt lấy chùm chìa khóa Bạc Mộ Vũ nhét vào tay mình, loạng choạng đuổi theo.<br><br>Hôm đó trời mưa rất to, cô ấy không nhìn rõ được bất cứ thứ gì, Bạc Mộ Vũ không dừng xe trong bãi đỗ xe, cô ấy không tìm được Bạc Mộ Vũ.<br><br>Cả người Giang Trần Âm bị ướt, chật vật quay về nhà, cô ấy muốn gọi điện thoại cho Bạc Mộ Vũ, nhưng sắp ấn xuống lại rụt tay về.<br><br>Chướng ngại kia lại tái hiện trong lòng Giang Trần Âm, quan hệ của hai gia đình, khoảng cách về tuổi tác, còn cả tương lai tươi đẹp Bạc Mộ Vũ chưa có được.<br><br>Ngày hôm sau đi làm, Giang Trần Âm bắt đầu ho, trong mấy ngày làm việc, tới giờ tan làm cô ấy không rời khỏi văn phòng, ngồi ở đó rất lâu rất lâu, mãi tới khi ánh trăng rọi xuống mặt đất.<br><br>Cô ấy sợ quay về ngôi nhà kia, một nơi vô cùng cô đơn.<br><br>Mỗi lần Giang Trần Âm vào nhà sẽ nghĩ tới, bản thân từng rất nhiều lần mua bánh ngọt về nhà, chờ đợi người ở nhà vui vẻ mở túi bánh ra. Mỗi lần đi tới phòng bếp sẽ nhớ tới ngày bản thân đi dự tiệc sinh nhật của Đoạn Trí Hằng, cô ấy vứt Bạc Mộ Vũ ở nhà, khiến đứa trẻ kia khổ sở chờ đợi.<br><br>Cô ấy quay về phòng vẫn sẽ nhớ tới quá khứ thân mật không khoảng cách giữa hai người, còn cả động tác cô ấy muốn ôm lấy Bạc Mộ Vũ nhưng ngừng lại giữa chừng.<br><br>Một tối cách Giao thừa mấy ngày, Giang Trần Âm gọi điện thoại cho Lam Vu Hân. Nửa đêm Lam Vu Hân chạy vội từ nhà tới thăm Giang Trần Âm, khi Giang Trần Âm ra ngoài cũng không bật điện, cả cơ thể lờ đờ không thôi.<br><br>Lam Vu Hân giật thót, vội vàng đỡ Giang Trần Âm về phòng, sau đó đút thuốc cho cô ấy.<br><br>Ánh trăng lạnh lẽo nghiêng nghiêng chiếu vào qua cửa sổ, Giang Trần Âm dựa vào dầu giường không nói lời nào. Lam Vu Hân đắp chăn tới bụng cho cô ấy, sau đó khoác cho Giang Trần Âm một chiếc áo thật dày, cho dù như thế, nhìn Giang Trần Âm vẫn rất mong manh, dáng vẻ không chịu nổi gió.<br><br>Trước giờ Giang Trần Âm chưa từng lộ ra vẻ yếu ớt như thế, sau khi Lam Vu Hân bận bịu xong, cuối cùng cũng không nhịn được hỏi cô ấy rốt cuộc đã xảy ra chuyện gì, nền tảng sức khỏe của Giang Trần Âm tốt, tuyệt đối không dễ dàng bị bệnh.<br><br> <br>Giang Trần Âm chỉ lắc đầu, khẽ nói một câu không sao, sau đó tiếp tục dựa vào đầu giường mất hồn.<br><br>Lam Vu Hân không hỏi ra đáp án, lại lo lắng Giang Trần Âm có chuyện, chỉ đành ngủ lại. Cô ôm gối mơ mơ màng màng nghỉ ngơi trên sô-pha, đầu chúc xuống từng chút từng chút, cuối cùng run lên một cái rồi tỉnh giấc.<br><br>Cô dụi mắt nhìn về phía Giang Trần Âm, dưới ánh trăng, trên khuôn mặt tái nhợt kia có dòng nước mắt óng ánh.<br><br>Lam Vu Hân nhanh chóng hiểu ra mấy phần, cũng không dám hỏi nhiều.<br><br>Cơ thể Giang Trần Âm không được thoải mái, cho nên ở nhà không ra ngoài, Lam Vu Hân dứt khoát ở lại, bầu bạn nói chuyện cùng cô ấy, chỉ là khi phải giải quyết chuyện ăn uống mới ra ngoài mua đồ ăn về.<br><br>Phần lớn thời gian Giang Trần Âm chìm trong im lặng hoặc mất hồn, trong nhà bếp, trong phòng sách, hay quay về phòng ngủ cũng vậy. Lam Vu Hân ở bên cạnh nói chuyện với cô ấy, nói Tết này định đâu chơi, nhưng đáy mắt Giang Trần Âm không có nổi một gợn sóng, chỉ nhàn nhạt đáp lại một tiếng.<br><br>Mãi tới tối ngày 29 tháng Chạp, sau khi Lam Vu Hân nói với Giang Trần Âm một câu \"Em ấy vẫn ổn\", cuối cùng đôi mắt của Giang Trần Âm cũng có gợn sóng, quay đầu nhìn thẳng vào mắt Lam Vu Hân. Rất lâu sau, Lam Vu Hân nhìn thấy khóe môi Giang Trần Âm khẽ cong lên, vẻ mặt ấy mang theo vẻ dịu dàng chưa từng xuất hiện suốt những ngày qua.<br><br>Mồng Sáu tháng Giêng là ngày nghỉ Tết cuối cùng, già trẻ gái trai của nhà họ Giang đều tụ họp đông đủ, cảm thán kì nghỉ ngắn ngày này cũng sắp kết thúc.<br><br>Ăn uống ở nhà ông bà Giang có quy luật, một ngày ba bữa đều có cô Vương chăm nom. Giang Trần Âm về nhà vào ngày 30 Tết, tới mồng Năm, mồng Sáu cũng tốt hơn đôi chút, có thể ngồi ở đại sảnh tầng một, nói chuyện nhàn hạ với bố mẹ anh chị.<br><br>Mọi người vừa ngồi xuống không lâu, đều quan tâm tới tình hình sức khỏe của Giang Trần Âm, thấy tinh thần của cô ấy tốt hơn rất nhiều, lúc này mới yên tâm.<br><br>Bà Giang quay về vị trí chủ gia đình, vỗ tay ông Giang nói: \"Tiểu Vũ chẳng tới thăm chúng ta, cũng đã mấy tháng rồi nhỉ?\"<br><br>Hai tay Giang Trần Âm nắm lại cùng nhau, rũ mí mắt, sau khi nghe thấy tên Bạc Mộ Vũ, mí mắt khẽ rung lên.<br><br>Miệng Tôn Nhược Vi cắn hạt dưa không ngừng, tiếp lời: \"Hạ Lam nói gần đây Tiểu Vũ đi chơi rồi, muốn ra ngoài cho khuây khỏa, có lẽ áp lực công việc quá lớn ạ.\"<br><br>Hứa Tân Quân lo lắng nói: \"Khó cho con bé rồi, trẻ như thế đã làm quản lí, cũng không biết là chuyện tốt hay chuyện xấu.\"<br> <br><br>Bà Giang nói: \"Đúng thế, lần trước các con nói con bé đi theo đoàn làm phim tới nơi khác quay phim, sau khi về cũng không gặp con bé. Lục Nhi, Tiểu Vũ có tìm con không?\"<br><br>Giang Trần Âm ngẩng mắt lên, đáy mắt lướt qua một tia tối tăm, khẽ lắc đầu: \"Mộ Vũ bận lắm ạ.\"<br><br>Tôn Nhược Vi chớp mắt đề nghị: \"Nếu thật sự mệt quá, hay là gọi con bé về Gia Ức đi, làm việc dưới sự quản lí của anh cả và em, có lẽ sẽ thoải mái hơn.\"<br><br>Giang Cao Tuấn cười hi hi bổ sung: \"Nhàn rỗi còn có thể tới tiệm con thử đồ ăn cho con.\"<br><br>\"Bậy bạ!\" Ông Giang trầm ngâm dùng gậy gõ lên sàn, ngẩng mắt nói: \"Người trẻ tuổi bận bịu một chút cũng tốt, vận động nhiều vào, sao lại cứ muốn ngồi không như cái tuổi của chúng ta là thế nào?\"<br><br>Tôn Nhược Vi tiếp tục phát biểu ý kiến: \"Nhưng hoạt động thế này cũng quá sức quá, mấy tháng không về nhà, sắp như minh tinh rồi đấy ạ. Chẳng trách muốn ra ngoài thả lỏng, nếu con bận như thế, con cũng phải dành ra thời gian đi bụi.\"<br><br>Hứa Tân Quân che miệng cười: \"Tiểu Vũ nào có giống em, con bé đi thả lỏng tâm tình chứ đâu phải đi bụi.\"<br><br>Tôn Nhược Vi ho một tiếng, đanh thép giải thích \"Em nói đi bụi chính là đi thả lỏng tâm tình mà.\"<br><br>Cả nhà ngồi phòng khách anh một câu em một câu, cô Vương còn mang thêm chút đồ ăn vặt, ai nấy càng thêm hăng say.<br><br>Chỉ có Giang Trần Âm không hòa nhập vào trạng thái kia, cô ấy không tham gia, toàn bộ lực chú ý đều tập trung trong lời của mọi người, tập trung trong nội dung có Bạc Mộ Vũ. Vì sức khỏe không tốt, nên không ai lưu ý tới sự khác thường của Giang Trần Âm.<br><br>Sau bữa trưa, Giang Trần Âm lên phòng tập thể hình, khoảng thời gian này cô ấy không thường xuyên tập luyện, qua một cơn bệnh, lúc tập lại càng khiến cô ấy cảm nhận được cảm giác vô lực trầm trọng.<br><br>Giang Trần Âm đứng trước máy chạy bộ rất lâu, nghĩ tới chủ đề ở dưới nhà ban nãy. Bạc Mộ Vũ đã ra ngoài thả lỏng tâm tình, nguyên nhân tâm trạng u uất kia có liên quan tới bản thân chăng? Hai người thật sự phải rời xa nhau, sau này không thể tới gần được nữa sao?<br><br>Giang Trần Âm không trả lời được những vấn đề này, cô ấy giật mình phát hiện, hai người thế mà lại đi tới bước đường này.<br><br><br>Lúc này cô Vương gõ cửa phòng, hỏi Giang Trần Âm: \"Lục Nhi này, cô lên dọn phòng cho các cháu, có gì dặn dò đặc biệt không?\"<br><br>Giang Trần Âm vốn muốn lắc đầu, nhưng giây tiếp theo mím môi lại, nói: \"Cô thu dọn đồ của Mộ Vũ trong phòng cháu nhé, sách giáo khoa, sách bài tập... con bé để lại ở đây ngày trước, cô xem còn có gì nữa không, thu dọn hết lại cho cháu.\"<br><br>Cô Vương \"à\" một tiếng, \"Cô nhớ là từng mang tới, những thứ đó cô để ở nhà kho rồi, Diệc Hiên với Diệc Thịnh lớn cả rồi không dùng được.\"<br><br>Giang Trần Âm gật đầu, nhìn cô Vương rời đi.<br><br>Sau khi dọn dẹp sạch sẽ, trong cuộc sống của cô ấy sẽ không xuất hiện bóng dáng của Bạc Mộ Vũ nữa, nếu hai người đủ ăn ý, có lẽ sẽ tránh đi rất nhiều cơ hội gặp mặt. Hai người nhanh chóng trở nên xa lạ, xa lạ tới mức những cơn đau lúc này cũng nhạt đi.<br><br>Đột nhiên Giang Trần Âm che miệng ho lên, đôi mắt đỏ ửng vì ho, khóe mắt lóe lên ánh nước.<br><br>Thật sự phải để nó nhạt đi sao, sau này không nhìn không nghĩ tới, đôi bên ăn ý, đôi bên xa lạ, ai đi đường nấy.<br><br>Cơn ho của Giang Trần Âm chầm chậm dịu lại, nhưng hốc mắt lại trào ra nước mắt.<br><br>Giang Cao Tuấn vừa vào phòng nhìn thấy cảnh này, vội đi tới vỗ lưng cho em gái, quan tâm hỏi: \"Lục Nhi, em uống thuốc chưa? Sức khỏe vừa mới tốt hơn một chút thì đừng tập vội, một thời gian nữa rồi tính.\"<br><br>\"Em không sao...\" Giang Trần Âm lắc đầu, buông tay che miệng xuống, \"Anh, anh tìm em có chuyện gì ạ?\"<br><br>Giang Cao Tuấn vẫn vỗ lưng thông khí cho Giang Trần Âm, nghe cô ấy hỏi vậy liền cười đáp: \"Ban nãy anh quên nói với em một chuyện, chính là lúc trước Tiểu Vũ tới nhà hàng anh ăn cơm, có nói chuyện với anh một lúc. Con bé nói có một lần con bé ăn cơm ở ngoài gặp Tiểu Lam, nghe thấy Tiểu Lam nói hợp đồng của Tiểu Lam với nhà mình sắp đáo hạn rồi. Con bé hỏi anh có biết chuyện nội bộ không, anh nghe xong cảm thấy không ổn, em với Tiểu Lam thân với nhau nhất, nên muốn nói một tiếng với em.\"<br><br>Giang Trần Âm ngẩn ra chăm chú nhìn Giang Cao Tuấn, Giang Cao Tuấn không chú ý tới sắc mặt em gái, nhún vai nói: \"Đứa trẻ này còn hỏi anh chuyện nội bộ, không phải hỏi em hay anh cả sẽ tốt hơn hỏi anh sao.\"<br><br>Trái tim Giang Trần Âm run lên, không nhịn được cắn môi, sụt sịt mũi cố gắng cười cười với Giang Cao Tuấn: \"Anh, em biết rồi, cảm ơn anh.\"<br><br>Giang Trần Âm kéo lấy áo khoác, nhanh chân muốn quay về phòng mình. Ban nãy cô ấy đã làm gì thế? Cô ấy bảo cô Vương thu dọn toàn bộ đồ đạc của Bạc Mộ Vũ trong phòng mình, đổi cách nói khác chính là không cần những thứ ấy nữa.<br><br>Nhưng Bạc Mộ Vũ vẫn luôn nghĩ cho cô ấy, cho dù hai người đã như thế, Bạc Mộ Vũ vẫn nhớ tới cô ấy, nói theo cách khác chính là để cô ấy không phát hiện được sự quan tâm bên trong.<br><br>Nếu không phải hôm đó Giang Trần Âm đi theo phía sau, cô ấy nào biết ngay cả gọi một cuộc điện thoại Bạc Mộ Vũ cũng buồn bã tới thế, cũng cẩn thận tới vậy, cuối cùng vẫn không dám phóng túng gọi đi.<br> <br><br>Bước chân rất nhanh của Giang Trần Âm chầm chậm chuyển thành chạy bước nhỏ, chạm mặt với cô Vương khi cô Vương ôm thùng giấy ra khỏi phòng mình.<br><br>\"Lục Nhi, sao cháu...\"<br><br>\"Cô Vương! Không cần mang những thứ này đi nữa...\" Giang Trần Âm ngắt lời cô Vương, trực tiếp đưa tay ra nhận lấy thùng giấy, \"Cháu không cần dọn dẹp nữa, để những thứ này ở lại đi ạ.\"<br><br>Bên trong toàn là đồ dùng học sinh, một chồng sách không biết là sách giáo khoa hay sách tham khảo, một vài quyển truyện tranh, còn có tiểu thuyết và hai chiếc hộp đựng bút.<br><br>Giang Trần Âm cúi đầu, vui vẻ đã mất đi lại có lại lan tràn trong tim, không cầm lòng được ôm lấy thùng giấy kia.<br><br>\"Sao thế? Có phải sợ cô Vương dọn nhầm không?\" Cô Vương cười hỏi, cảm thấy đột nhiên Giang Trần Âm rất căng thẳng.<br><br>\"Không, không ạ.\" Giang Trần Âm vội giải thích, \"Là do cháu muốn tự dọn, vẫn nên để cháu tự làm, có một số đồ của Mộ Vũ chỉ có cháu mới biết để ở đâu.\"<br><br>Cô Vương nghĩ cũng đúng, gật đầu nói: \"Vậy được, nếu cháu muốn cô giúp thì cứ gọi cô là được.\"<br><br>Sau khi bảo cô Vương rời đi, Giang Trần Âm ôm thùng giấy về phòng.<br><br>Cô ấy sửa sang lại đồ đạc ngày trước Bạc Mộ Vũ tiện tay để lại ở đây, đặt lại sách vở lên bàn, còn cả vở nháp và hộp đựng bút. Trên mặt bàn ngăn nắp đột nhiên có thêm một loại cảm giác không nói thành lời, dường như có một cô gái đang yên lặng ngồi làm bài tập ở đây, thỉnh thoảng sẽ quay đầu trộm nhìn Giang Trần Âm một cái.<br><br>Rồi sau đó, cô gái ấy trưởng thành, khuôn mặt bình thản, đôi mắt khi nhìn cô ấy như thể có ánh sao.<br><br>Mặt mày Giang Trần Âm cong lên, bày biện gọn gàng cùng cả quyển vở nháp đã viết đầy mang từ nhà Diệp Hạ Lam về lần trước.<br><br>Cô ấy mỉm cười ngồi trên ghế, cười mãi cười mãi, trong mắt trào ra nước mắt. Cô ấy đã trốn tránh suốt một thời gian dài, chung quy vẫn không thể không đối mặt với nỗi lòng của bản thân.<br><br>Trái tim Giang Trần Âm ngập tràn hình bóng người dựa dẫm vào cô ấy nhưng cũng muốn bảo vệ cô ấy.<br><br><br><br>"]