["Chương 84: Cuộc sống già nua<br><br>Cuối tuần đầu tiên khi bắt đầu rời khỏi nhà Giang Trần Âm, cả hai tối Bạc Mộ Vũ đều không ngủ được. Nằm trên giường không có nhiệt độ cùng cái ôm quen thuộc, chỉ có một mình cô.<br><br>Những mấy lần Bạc Mộ Vũ mơ màng đưa tay ra ôm, vòng tay trống rỗng khiến cô lập tức tỉnh táo hơn nhiều, mở mắt mãi tới lần chìm vào giấc ngủ tiếp theo.<br><br>Cứ lặp đi lặp lại nhiều lần như thế, sáng thứ hai dưới vành mắt Bạc Mộ Vũ đã có một quầng thâm đen.<br><br>Bạc Mộ Vũ và nữ đồng nghiệp quan hệ không tệ kia cùng vào công ty, đối phương nhìn vành mắt đen của cô một lúc lâu, ngạc nhiên nói: \"Tiểu Vũ, sao vành mắt của em lại đen thế kia? Cuối tuần không ngủ à?\"<br><br>\"Vâng...\" Bạc Mộ Vũ sờ khóe mắt, nhỏ tiếng nói, \"Hai ngày nay chơi game muộn quá, quên điều tiết.\"<br><br>Đồng nghiệp cười nói: \"Em còn chơi game cơ à? Không nhìn ra đấy, chị còn tưởng em chỉ thích làm việc thôi nữa chứ, bình thường cũng không nghe em nói có sở thích gì.\"<br><br>Bạc Mộ Vũ không nói thật, sợ đối phương hỏi chơi game gì, nhanh chóng chuyển chủ đề: \"Cũng chỉ tùy tiện chơi chút thôi. À đúng rồi, kịch bản chị đang viết hiện tại có chỗ nào cần em giúp không? Đợi lát nữa có thể cầm tới văn phòng của em, chúng ta cùng bàn bạc.\"<br><br>Đồng nghiệp vui vẻ níu lấy cánh tay Bạc Mộ Vũ: \"Được, hiếm khi thấy em hỏi chị có gì cần giúp không, trước kia khi em ngồi làm việc cạnh chị lúc nào cũng rầu rầu.\"<br><br>Bạc Mộ Vũ không quen bị người khác chạm vào cơ thể, cánh tay căng cứng, vô thức muốn rụt về, nhưng vì câu nói của cô, đồng nghiệp cười vui vẻ lại vô cùng chân thành. Đây là việc giao tiếp rất bình thường giữa người với người, là việc cô cần nhẫn nại cùng quen thuộc.<br><br>Cô mím môi, cách tay thả lỏng lực, lặng lẽ để đối phương níu lấy.<br><br>Sau khi vào tới phòng Biên kịch, tất cả mọi người bên trong đều cắm đầu làm việc, Bạc Mộ Vũ vòng một vòng nhìn thấy Tô Mạn đang chờ ngoài cửa văn phòng mình.<br><br>Cô vội mời Tô Mạn vào trong.<br><br>Tô Mạn kéo ghế ngồi xuống, nhìn một vòng văn phòng của quản lí phòng Biên kịch không lớn bằng văn phòng của bản thân, sau đó ánh mắt nhìn lên người Bạc Mộ Vũ vừa ngồi xuống bàn làm việc: \"Tiểu Vũ, cuối tuần ngủ không ngon à?\"<br><br>Tại sao ánh mắt của mọi người lại tốt như thế?<br><br>Bạc Mộ Vũ qua loa một câu, cười cười với Tô Mạn: \"Cũng tạm ạ, cuối tuần chơi game không biết tiết chế, trên đường đi làm ban nãy đã quyết định tối nay về nhà sẽ xóa game đi rồi ạ.\"<br> <br><br>Tô Mạn cười nói: \"Nhanh vậy mà đã xóa rồi à, chị còn muốn hỏi em chơi game gì nữa, nếu có thời gian chị có thể chơi cùng em.\"<br><br>\"Nên xóa rồi, nếu không vành mắt sẽ đen mãi mất.\" Bạc Mộ Vũ như thật như giả thở dài một tiếng.<br><br>Vừa nói như thế, Tô Mạn không khỏi nghi hoặc: \"Em chơi game tới nửa đêm, phó tổng Giang không có ý kiến gì sao?\"<br><br>Bạc Mộ Vũ rũ mí mắt, khẽ nói: \"Em đã không ở chung với cô Âm nữa rồi.\"<br><br>Trái tim Tô Mạn nặng nề nhảy lên, đối với Tô Mạn mà nói, tin tức này tuyệt đối là tin tốt. Giang Trần Âm quá nuông chiều Bạc Mộ Vũ, luôn đón đưa đi làm tan làm, tính ỷ lại của Bạc Mộ Vũ vào Giang Trần Âm lại quá nặng, bình thường đều chỉ đi lại từ nhà tới công ty rồi ngược lại, rất ít khi có hoạt động giải trí.<br><br>Hiện tại như thế, có rất nhiều thứ có thể thử.<br><br>Sau một lúc nghĩ ngợi, Tô Mạn hỏi ngược lại: \"Chuyện lúc nào thế? Chị nhớ tháng trước hai người vẫn còn ở cùng nhau mà.\"<br><br>Bạc Mộ Vũ không muốn nói nhiều, đơn giản nói: \"Mới hai ngày nay.\"<br><br>Tô Mạn như có suy nghĩ gật đầu, khẽ nhướng mày, cong khóe môi: \"Tuần sau có một bộ phim nước ngoài công chiếu, nhà sản xuất nổi tiếng, có hứng đi xem chung không?\"<br><br>\"Được, không thành vấn đề.\" Bạc Mộ Vũ nhanh chóng đồng ý, hiện tại tan làm về nhà cũng chỉ có một mình, có thể giảm bớt cảm giác cô đơn lẻ loi được phút nào hay phút ấy.<br><br>Sau khi Tô Mạn rời khỏi văn phòng của Bạc Mộ Vũ, Bạc Mộ Vũ mở điện thoại đọc nhật kí trò chuyện Wechat của bản thân và Giang Trần Âm trong hai ngày qua.<br><br>Hai người cũng coi như nói chuyện tương đối nhiều, hễ có thời gian liền nói chuyện. Bạc Mộ Vũ lưu lại ảnh chế của Tôn Nhược Vi và Dương Thư Hàm lại rồi gửi cho Giang Trần Âm, hai người nói chuyện đang làm, thỉnh thoảng còn trêu đùa nhau.<br><br>Vẫn tự nhiên giống như trước, khác biệt là hai tối qua hai người chỉ có thể chúc nhau ngủ ngon qua điện thoại.<br><br>Ánh mắt Bạc Mộ Vũ vừa dịu dàng lại buồn bã, ngón tay vuốt ve những tin nhắn của Giang Trần Âm trên màn hình. Không phải cô không muốn đi tìm Giang Trần Âm, nhưng hiện tại mới chuyển ra ngoài, nếu liên lạc với nhau quá nhiều, vậy sự chia xa của hai người sẽ không đạt được hiệu quả mà cô mong muốn.<br><br>Cho nên cô phải nhẫn nại, nhẫn nhịn thêm một thời gian nữa, sau đó hẹn Giang Trần Âm ra ngoài giống như bạn tốt của nhau.<br> <br><br>Hôm nay tan làm, Giang Trần Âm có chút mù mịt. Cô ấy lái xe về phía Hoằng Thịnh, nhưng đi tới nửa đường mới giật mình phản ứng lại, Bạc Mộ Vũ đã không cần bản thân đón về nhà.<br><br>Trái tim Giang Trần Âm run lên, giảm tốc độ xe chậm đi rất nhiều, gần như là bò ra đường. Mấy giây sau cô ấy mới mím môi, chuyển hướng khi tới ngã tư phía trước.<br><br>Giang Trần Âm tới siêu thị trong khu nhà mua nguyên liệu nấu ăn, bữa tối có một món một canh rất đơn giản, cũng không nấu nhiều cơm. Lượng thức ăn của cô ấy vốn không lớn, ngay cả Bạc Mộ Vũ cũng ăn nhiều hơn bản thân.<br><br>Vừa nghĩ như thế, động tác gắp rau của Giang Trần Âm liền chậm lại.<br><br>Cô ấy cảm thấy căn nhà này khiến người ta cảm thấy rất cô đơn, đây là lần đầu tiên bản thân sinh ra cảm nhận như thế, trước kia khi Bạc Mộ Vũ còn nhỏ, có lúc tan học còn đòi cô ấy đi đón, sau đó ở đây ăn cơm làm bài tập, tối muộn một chút Bạc Minh Lương mới đón Bạc Mộ Vũ về.<br><br>Đương nhiên lúc đó Bạc Mộ Vũ không thể chạy tới đây mỗi ngày, nhưng mỗi tuần Giang Trần Âm có thể gặp Bạc Mộ Vũ rất nhiều lần. Nhìn đứa trẻ ấy chầm chậm lớn lên, tới khi học cấp hai cấp ba vẫn thích chạy tới chỗ cô ấy.<br><br>Căn nhà này giống như ngôi nhà thứ hai của Bạc Mộ Vũ, ngay cả Bạc Minh Lương và Diệp Hạ Lam cũng từng trêu đùa như thế rất nhiều năm về trước.<br><br>Ánh chiều tà bên ngoài cửa sổ chiếu vào, chiếc bóng từ lông mi dưới vành mắt của Giang Trần Âm khẽ rung lên, mí mắt giấu đi mấy phần cảm xúc buồn rầu.<br><br>Cô ấy nhẹ nhàng đặt bát đũa xuống, đột nhiên cảm thấy không ăn nổi nữa, trong lòng nghẹn tới khó chịu.<br><br>Giang Trần Âm cảm thấy hiện tại có lẽ bản thân đang sống một cuộc sống già nua, giống như Bạc Minh Lương và Diệp Hạ Lam biết sớm muộn gì con gái mình cũng đi lấy chồng, sẽ rời khỏi gia đình này. Hiện tại cô ấy chính là như thế, nhìn Bạc Mộ Vũ rời đi nhưng không thể níu kéo.<br><br>Giang Trần Âm vừa không có tư cách giữ Bạc Mộ Vũ lại, cũng không thể giữ lại một đứa trẻ muốn tự lập, muốn dang cánh bay bởi cảm xúc không nỡ của bản thân.<br><br>Lam Vu Hân nói rất đúng, Bạc Minh Lương và Diệp Hạ Lam đều đã đồng ý để Bạc Mộ Vũ tự lập, cô ấy có tư cách gì để phản đối?<br><br>Ánh chiều tà cuối ngày bị màn đêm nuốt trọn, Giang Trần Âm ngồi rất lâu bên bàn ăn không động đậy, mãi tới khi chuông điện thoại vang lên. Cô ấy nghe điện thoại xong mặt mày giãn ra, dự định đi siêu thị dạo một vòng.<br><br>Cô ấy không đi siêu thị trong khu nhà, mà đi bộ ra khỏi khu nhà, vừa tản bộ vừa tùy ý ngắm nghía, chọn một siêu thị trong trung tâm thành phố có lưu lượng khách tương đối lớn.<br><br><br>Cũng một khoảng thời gian Giang Trần Âm không đi siêu thị không mục đích như thế, cô ấy đẩy xe hàng đi khắp nơi, mua thêm chút đồ nhà sắp dùng hết. Vừa đi vừa ngắm, đi từ khu đồ ăn vặt tới khu đồ ngọt.<br><br>Trong tủ kính bày vô vàn loại bánh ngọt bắt mắt, bánh crepe xoài, bánh su kem, mochi, chỉ nhìn thôi cũng khiến người ta thèm ăn.<br><br>Hầu như đều là món Bạc Mộ Vũ thích ăn, nếu Bạc Mộ Vũ nhìn thấy, hai mắt chắc chắn sẽ phát sáng.<br><br>Nhân viên phục vụ lịch sự chào hỏi Giang Trần Âm: \"Quý cô đây cần chọn gì ạ?\"<br><br>Giang Trần Âm ngây ra, dừng chân khách sáo cười nói: \"Tạm thời không cần, cảm ơn.\"<br><br>Cô ấy vội vàng đẩy xe đi xa sau đó mới thở ra một hơi, nhìn tin nhắn Wechat Bạc Mộ Vũ gửi khi đi ăn tối cùng đồng nghiệp, ánh mắt tối lại, đẩy xe hàng định đi thanh toán.<br><br>\"Em chào cô, xin hỏi cô là cô Giang Giang Trần Âm đúng không ạ?\"<br><br>Sau lưng truyền tới giọng thiếu nữ khẽ khàng, mang theo chút mừng rỡ cùng không chắc chắn, mềm mại tỉ tê.<br><br>Giang Trần Âm quay người lại, là một nữ sinh nhìn có vẻ còn là học sinh, buộc tóc đuôi ngựa, ngập tràn sức trẻ.<br><br>\"Chàn bạn, là tôi.\" Giang Trần Âm ôn hòa cười với cô gái.<br><br>\"Oa!\" Thiếu nữ kích động che miệng, nhưng âm thanh vẫn lọt ra ngoài, trong đôi mắt cô gái là ánh sáng sùng bái, sau khi đi tới gần Giang Trần Âm hai bước lại có chút ngại ngùng, \"Không ngờ hôm nay lại gặp được cô ở đây, em vẫn luôn thích cô...\"<br><br>Giang Trần Âm không hề mất kiên nhẫn, mặt mày cong cong, \"Cảm ơn.\"<br><br>Thiếu nữ gãi tóc, \"Em hi vọng cô có thể kí tên cho em, không biết có được không ạ?\"<br><br>\"Đương nhiên là được.\"<br><br>Thiếu nữ vội vàng lấy quyển sổ cùng bút trong cặp ra, hai tay đưa tới cho Giang Trần Âm. Sau khi Giang Trần Âm nhận lấy liền lật bìa ra, nhìn thấy nét chữ thanh tú của thiếu nữ, trước mắt đột nhiên lướt qua nét chữ thành thục hơn của Bạc Mộ Vũ.<br><br>Giang Trần Âm cúi đầu, mặt mày nở nụ cười, mấy sợi tóc dài rủ xuống góc mặt, đường nét ấy dịu dàng động lòng người không thể diễn tả hết.<br><br>Thiếu nữ kích động tới nỗi mặt mày ửng đỏ, nhỏ tiếng nói: \"Em sắp lên lớp 12 rồi ạ, hiện tại việc học rất căng thẳng, hai ngày nữa sẽ phải tới trường học thêm. Vốn dĩ tâm trạng không tốt, không ngờ lại gặp cô ở đây...\"<br><br> <br>Lúc này Giang Trần Âm vừa kí xong tên mình, nghe thấy thiếu nữ nói như thế, liền nhanh chóng vẽ thêm một mặt cười bên dưới chữ kí, sau đó gập vở trả lại cho cô gái.<br><br>Cô ấy mỉm cười khích lệ: \"Cố lên, hi vọng năm sau em có thể thi đỗ đại học em mơ ước.\"<br><br>\"Cảm ơn cô Giang...\" Khi thiếu nữ vui vẻ nhận lấy sổ không cẩn thận chạm vào tay Giang Trần Âm, cô gái vội hỏi: \"Cô Giang, cô thích ăn bánh ngọt ạ? Ban nãy em thấy cô dạo ở quầy bánh ngọt một lúc.\"<br><br>Nụ cười của Giang Trần Âm có chút đông cứng, sau đó đè xuống mất mát trong lòng, lắc đầu cười cười: \"Không phải, tôi chỉ đi dạo chút thôi.\"<br><br>Thiếu nữ không nỡ rời đi, cắn môi tạm biệt Giang Trần Âm: \"Vậy cô Giang, em không làm phiền cô nữa, năm sau thi đại học nhất định em sẽ cố gắng.\"<br><br>Giang Trần Âm mỉm cười nhìn cô gái lưu luyến không nỡ chạy đi, cuối cùng cảm xúc tiêu cực trong lòng lúc này cũng vơi đi ít nhiều. Thiếu nữ kia hoạt bát hơn Bạc Mộ Vũ rất nhiều, nhưng hơi thở tuổi trẻ trên người giống hệt Bạc Mộ Vũ mấy năm trước, Bạc Mộ Vũ khi ấy cũng thường xuyên buộc tóc lên, lộ ra gò má trắng bóc.<br><br>Chỉ là quá hướng nội, không thích nói chuyện, hiện tại thỉnh thoảng còn hung dữ.<br><br>Giang Trần Âm thở dài một tiếng, quay người đẩy xe đồ đi thanh toán.<br><br>Đợi cô ấy về tới nhà, điện thoại đã nhận được rất nhiều tin nhắn, toàn là ảnh Bạc Mộ Vũ gửi tới. Có đồ ăn của bữa tối, còn có búp bê gắp được khi dạo phố, và cả hai bàn tay của Bạc Mộ Vũ cầm mỗi bên một con búp bê đặt hai bên má, biểu cảm có chút bất đắc dĩ.<br><br>Khi Giang Trần Âm lướt tới tin nhắn cuối cùng, ánh mắt đã ngập trong vẻ dịu dàng, ngón tay nhanh chóng gõ chữ, trả lời tin nhắn của Bạc Mộ Vũ.<br><br>Lúc này Bạc Mộ Vũ gửi tới một tin nhắn thoại, ngữ điệu có chút mệt mỏi: \"Cô Âm, cháu buồn ngủ rồi. Ngày mai còn phải đi làm, cháu đi ngủ trước đây, cô cũng mau ngủ đi, ngủ ngon.\"<br><br>Tin nhắn mới gõ được một nửa trên khung chat, Giang Trần Âm dừng động tác, xóa đi, trả lời một tin nhắn thoại với ngữ điệu khẽ khàng: \"Cô cũng phải ngủ rồi, ngủ ngon.\"<br><br>Căn nhà buổi tối rõ ràng càng vắng lặng hơn ban ngày, có cảm giác cô độc không thể nói rõ.<br><br>Giang Trần Âm không lập tức đi tắm, vứt điện thoại sang một bên sau đó ngã ra giường, tiện tay ôm lấy con gấu ôm gậy kim cô kia.<br><br>Căn phòng này vẫn còn hơi thở của Bạc Mộ Vũ, hương thơm trong trẻo, thẩm thấu lòng người. Ngay cả con gấu này cũng có, dường như Bạc Mộ Vũ chưa từng rời đi.<br><br>Giang Trần Âm co người lại ôm chặt lấy con gấu ấy, để hơi thở của Bạc Mộ Vũ lấp đầy các giác quan của cô ấy, lấp đầy nội tâm trống rỗng của cô ấy.<br><br><br><br>"]