["Chương 75: Mong muốn ban đầu<br><br>Hôm sinh nhật Đoạn Trí Hằng, Giang Trần Âm tới đón Bạc Mộ Vũ tan làm trước.<br><br>Vẫn là bãi đỗ xe, Giang Trần Âm nhìn về phía Bạc Mộ Vũ và một số nhân viên khác xuất hiện ở lối ra vào từ xa xa.<br><br>Bọn họ không chỉ chăm chăm đi về phía xe mình như trước kia nữa, dường như có một số người đang chần chừ có nên chào hỏi Bạc Mộ Vũ hay không, hơn nữa có một số người đã vây quanh Bạc Mộ Vũ. Nhìn thư thế tay cùng biểu cảm, giống như đang nói \"Hẹn gặp quản lí vào ngày mai.\"<br><br>Giang Trần Âm nhìn Bạc Mộ Vũ khéo léo mỉm cười với bọn họ, nhìn như vậy, có chút dáng vẻ của lãnh đạo.<br><br>Giang Trần Âm nhìn mãi nhìn mãi, giật mình nhớ tới dáng vẻ Bạc Mộ Vũ nhanh chân đi tới ôm lấy bản thân khi mới về nước vào năm ngoái. Hiện tại thì sao? Bộ đồ tây nữ tính vừa vặn tôn lên dáng người thẳng tắp mảnh khảnh của Bạc Mộ Vũ, bước chân không nhanh không chậm, khi đối xử với người khác biểu cảm xa cách khách sáo, chỉ là khí thế vẫn chưa đủ.<br><br>Khoảng thời gian trước khi giáp mặt với bà Thiệu ở tiệm cà phê cũng thế, khí thế non nớt thuần khiết, cũng không giấu nổi cảm xúc xao động.<br><br>Nhưng đây mới chỉ vừa đi làm được một năm mà thôi, sau này sẽ càng ngày càng thành thục.<br><br>Ánh mắt của Giang Trần Âm dõi theo Bạc Mộ Vũ, mãi tới khi Bạc Mộ Vũ lên xe, thắt xong dây an toàn.<br><br>Lúc này chiếc răng khểnh mới lộ ra trên khuôn mặt xa cách quản lí phòng Biên kịch: \"Cô Âm, cô lái xe đi.\"<br><br>Giang Trần Âm cảm khái cười cười, \"Nhìn phía sau đi.\"<br><br>Bạc Mộ Vũ nghe xong, nghi hoặc lại sốt ruột quay đầu nhìn, ghế sau có một hộp bánh kem. Cô ngẩn ra, quay đầu ngồi vững.<br><br>Giang Trần Âm khởi động xe, nói với cô: \"Tối nay ăn cơm xong nghỉ một lúc thì ăn bánh kem, cô sẽ về nhà nhanh thôi.\"<br><br>Bạc Mộ Vũ chăm chú nhìn góc nghiêng chuyên tâm lái xe của Giang Trần Âm, tay nắm lấy dây an toàn, nặn ra một tiếng từ cổ họng: \"Vâng.\"<br><br>Về tới nhà, Bạc Mộ Vũ rửa sạch nguyên liệu đã mua sẵn chuẩn bị nấu cơm, Giang Trần Âm ở trên nhà thay quần áo.<br><br>Tối nay chỉ có một mình Bạc Mộ Vũ ăn cơm ở nhà, nguyên liệu là do Giang Trần Âm đã mua sẵn, đều là đồ Bạc Mộ Vũ thích ăn. Còn cả bánh kem đặt trên tủ bếp, là khi Giang Trần Âm tan làm đã mua cho Bạc Mộ Vũ.<br><br>Giang Trần Âm tính toán thời gian về nhà, nấu nướng xong, ăn cơm, sau đó ăn bánh kem. Đợi bạc Mộ Vũ làm xong bước này, có lẽ bản thân cũng đã về.<br><br> <br>Bạc Mộ Vũ vo gạo, vẻ mặt mù mịt, mặc cho nước gạo chảy qua kẽ tay.<br><br>Giang Trần Âm sắp xếp rất tỉ mỉ, do đây là lần đầu tiên vứt cô ở nhà vì người khác sao? Giang Trần Âm từng nói, cho dù cuộc đời xuất hiện một người bầu bạn, vị trí của cô mãi mãi sẽ không thay đổi, tuyệt đối sẽ không xuất hiện tình huống bỏ mặc cô.<br><br>Nhưng hiện tại, quả thật Giang Trần Âm đang bỏ lại cô ở nhà vì Đoạn Trí Hằng.<br><br>Bạc Mộ Vũ cắn môi, mở to mắt nhìn nước chảy ào ào từ vòi nước. Cô cảm thấy suy nghĩ của bản thân càng ngày càng không thể khống chế, càng ngày càng ác liệt, trước kia là hi vọng Giang Trần Âm đừng có một người bầu bạn thích hợp, hiện tại là cảm thấy Giang Trần Âm vứt bỏ mình.<br><br>Nhưng trong lòng Bạc Mộ Vũ cũng hiểu, đây là chuyện rất bình thường. Giang Trần Âm độc thân nhiều năm như thế, có một người thích hợp, là chuyện hạnh phúc nhường nào.<br><br>Cô chỉ buồn bã, không muốn có người khác xuất hiện bên cạnh người mình thích.<br><br>\"Mộ Vũ, cô phải ra ngoài rồi.\"<br><br>Âm thanh của Giang Trần Âm truyền tới từ sau lưng, Bạc Mộ Vũ đột nhiên tỉnh táo, tắt nước sau đó quay người.<br><br>Tóc xoăn dài của người phụ nữ dịu dàng trước mặt xõa trên vai, chiếc sơ mi lụa màu xanh nhạt kết hợp cùng quần ống rộng màu đen, chân đi đôi giày cao gót đế bằng. Cả người nhã nhặn thỏa đáng, ngập tràn hàm súc thành thục của phụ nữ, đồng thời mang theo vẻ dịu dàng đẹp đẽ khiến người ta không khống chế được muốn bảo vệ.<br><br>Khoảnh khắc Bạc Mộ Vũ nhìn thấy Giang Trần Âm, đôi mắt liền sáng lên, nhưng giây tiếp theo lại tối đi.<br><br>Giang Trần Âm đi tới trước mặt Bạc Mộ Vũ, véo mũi cô, cười nói: \"Biên kịch lớn, cô sẽ về nhanh thôi, ăn uống đàng hoàng đấy.\"<br><br>\"Vâng, cháu đợi cô về.\" Bạc Mộ Vũ nhìn chăm chú Giang Trần Âm, khắc ghi dáng vẻ xinh đẹp của Giang Trần Âm vào tim.<br><br>Tối nay có lẽ sẽ có một chút thay đổi, Bạc Mộ Vũ không biết sau khi Giang Trần Âm trở về, đoạn đường kia sẽ biến thành dáng vẻ gì. Cô cảm nhận được hoảng hốt, sợ hãi, còn có cả một chút mong chờ gần như có thể bỏ qua không tính tới.<br><br>\"Vậy cô đi đây.\" Giang Trần Âm nói xong liền quay người ra sô-pha lấy túi xách của mình.<br><br>\"Cô Âm!\" Đột nhiên Bạc Mộ Vũ cảm thấy bất an, cô vội vàng đi theo.<br><br>Giang Trần Âm quay người lại, khóe môi nở nụ cười: \"Sao thế?\"<br><br>Đột nhiên Bạc Mộ Vũ không nói thành lời, ban nãy cô xắn tay áo lên để vo gạo, hiện tại hai tay giơ lên trước người, giọt nước lăn từ kẽ tay xuống, thấm vào trong tay áo ở khuỷu tay.<br> <br><br>\"Hôm nay là lần đầu tiên cháu làm món cánh gà Coca, cô không thử đã đi rồi à?\" Đôi mắt Bạc Mộ Vũ lấp lánh, nhưng âm thanh êm ả lại nhỏ đi.<br><br>\"Có lẽ không kịp rồi, đạo diễn Đoạn đã chờ cô ở ngoài rồi.\" Giang Trần Âm có chút chần chừ, giơ tay lên nhìn đồng hồ.<br><br>\"Đạo diễn Đoạn đang ở bên ngoài ạ...\" Bạc Mộ Vũ cắn môi, thất vọng cúi đầu xuống.<br><br>Thật ra điều cô muốn nói không phải chuyện này, cô muốn lên tiếng bảo Giang Trần Âm đừng đi, ở nhà ăn cơm, ở bên cạnh cô đừng đi đâu hết. Nhưng lời đã tới bên miệng lại trở nên cẩn trọng, bởi bản thân không có bất kì lập trường cùng lí do nào giữ Giang Trần Âm lại.<br><br>Bên ngoài có một người đàn ông rất xứng với Giang Trần Âm, người đó ưu tú lương thiện, dịu dàng ân cần giống như Giang Trần Âm.<br><br>Về lí về tình, Bạc Mộ Vũ đều không thể giữ Giang Trần Âm lại. Cô có thể nhất thời tùy hứng, không quan tâm tới điều gì khác, nhưng đó không phải mong muốn ban đầu của bản thân.<br><br>Trái tim Giang Trần Âm thắt lại, khó chịu không nói thành lời, vội tiến lên phía trước tới gần Bạc Mộ Vũ, khẽ cúi đầu đưa hai tay nâng mặt Bạc Mộ Vũ lên, khẽ nói: \"Buổi hẹn hôm nay cô đã đáp ứng đạo diễn Đoạn từ trước, không thể nuốt lời được. Nhưng cô sẽ về nhanh thôi, cháu để lại một chút cánh gà Coca của cháu cho cô, đợi cô về nhà rồi ăn.\"<br><br>Bạc Mộ Vũ khẽ sụt sịt mũi, khi ngẩng đầu lên, khóe môi thoáng cong lên một chút, \"Vậy cô đi đi, cháu đợi cô về.\"<br><br>Nụ cười này mang theo cảm giác trong trẻo thường ngày của Bạc Mộ Vũ, không mang theo tạp chất, trong suốt thấy đáy. Đã đi làm một thời gian, Bạc Mộ Vũ đã học được cách che giấu cảm xúc trong lòng, cô buồn bã, nhưng không thể để Giang Trần Âm khó xử vì nỗi buồn của bản thân.<br><br>\"Cô đi đây, cháu mau đi nấu cơm đi.\" Giang Trần Âm véo má Bạc Mộ Vũ, che giấu cảm giác không nỡ đột nhiên sản sinh trong lòng mình, \"Cô về sẽ ăn, cô sẽ về nhanh thôi.\"<br><br>\"Cô mau đi đi.\" Bạc Mộ Vũ đè xuống kích động muốn kéo Giang Trần Âm lại, dùng khuỷu tay không dính nước gạo đẩy cô ấy đi.<br><br>Giang Trần Âm nhìn chăm chú Bạc Mộ Vũ một cái, cười cười với cô, sau đó mới quay người cầm túi rời đi.<br><br>Sau khi tiếng giày cao gót càng ngày càng nhỏ, cửa nhà truyền tới một tiếng \"cạch\" khẽ, hốc mắt Bạc Mộ Vũ mới chìm nổi ánh nước.<br><br>Đợi Giang Trần Âm đi gần tới xe của Đoạn Trí Hằng, Đoạn Trí Hằng với bộ đồ tây lượt là, hào hoa phong nhã chủ động mở cửa ghế lái phụ cho Giang Trần Âm.<br><br>Từ khi quen biết Đoạn Trí Hằng, Giang Trần Âm vẫn luôn ngồi ghế sau.<br><br><br>Bước chân của Giang Trần Âm khựng lại, rũ mí mắt, tiếp nhận lời mời của anh.<br><br>Chiếc xe chầm chậm lăn bánh, lái xe ra khỏi cổng khu nhà, ánh mắt Giang Trần Âm dừng trên gương chiếu hậu, rất lâu không di chuyển.<br><br>Lúc này Đoạn Trí Hằng nói: \"Tôi đã đặt nhà hàng rồi, là nhà hàng của anh trai cô.\"<br><br>Giang Trần Âm khẽ ngẩn ra, quay đầu nhìn về phía anh.<br><br>Ánh mắt Đoạn Trí Hằng chuyên tâm lái xe, nhưng câu nói lộ ra vẻ quan tâm dành cho Giang Trần Âm: \"Nhà hàng của anh Tuấn nổi tiếng xa gần, rất nhiều nghệ sĩ trong giới đều tới đó, công tác bảo mật rất tốt, bạn bè tôi đều là người của công chúng, có một vài người chắc cô cũng quen.\"<br><br>Giang Trần Âm im lặng gật đầu.<br><br>Đoạn Trí Hằng nhìn Giang Trần Âm một cái, khẽ bổ sung: \"Như thế có lẽ cô sẽ không cần quá giữ kẽ.\"<br><br>\"Cảm ơn.\" Giang Trần Âm khách sáo cười một cái đáp lại.<br><br>Giữ kẽ sao? Thật ra cho dù thế nào, Giang Trần Âm cũng sẽ không thả lỏng. Khoảnh khắc thật sự có thể thả lỏng, chính là ở nhà ăn cơm canh đơn giản nhất với Bạc Mộ Vũ, ăn món cánh gà Coca lần đầu tiên Bạc Mộ Vũ làm.<br><br>Tới bãi đỗ xe, hai người cùng xuống xe đi bộ, tuy sánh vai nhưng vẫn duy trì khoảng cách không xa không gần.<br><br>Khi tới nơi, Đoạn Trí Hằng đi gần lại một chút, gọi Giang Trần Âm: \"Cô Giang, tôi có thể gọi tên cô không?\"<br><br>Giang Trần Âm dừng bước, Đoạn Trí Hằng cũng dừng lại.<br><br>Thành thật mà nói, chỉ là thay đổi cách xưng hô, thật ra cũng không có gì to tát. Nhưng Giang Trần Âm hiểu, đây là một bắt đầu nhỏ bé. Nhưng người ta chân thành đối đãi với cô ấy, nếu ngay cả xưng hô cũng không thể thay đổi, vậy thật sự không hề thỏa đáng.<br><br>Nghĩ tới đây, Giang Trần Âm gật đầu mỉm cười: \"Có thể.\"<br><br>Đoạn Trí Hằng cười lên, tiến về phía trước: \"Vậy chúng ta đi thôi, vào trong là có thể bắt đầu buổi tiệc rồi.\"<br><br>Anh đi phía trước dẫn đường cho Giang Trần Âm, Giang Trần Âm đè lại chút cảm xúc không thể nói rõ trong lòng, đi theo anh.<br><br>Bữa tiệc sinh nhật này giống như một cuộc họp mặt giữa bạn bè với nhau. Bạn bè của Đoạn Trí Hằng đều là người giỏi giao tiếp lại lịch sự, cả quá trình không hề có thói quen hách dịch của người trong giới. Hơn nữa giống như Đoạn Trí Hằng nói, Giang Trần Âm cũng biết những người này.<br><br>Bản thân được Đoạn Trí Hằng quan tâm chu đáo, điều này Giang Trần Âm có thể cảm nhận được một cách rõ ràng.<br><br>Bàn tiệc rượu giơ ly chạm cốc, vô cùng vui vẻ, nhưng Giang Trần Âm rất lâu không thể tiến vào trạng thái, ngay tới tâm trạng khi tiếp khách bình thường cũng không thể thế vào.<br><br> <br>Vì trong bữa tiệc có người nhắc tới chủ đề Đoạn Trí Hằng và Giang Trần Âm rất thích hợp, đó là ngữ điệu rất bình thường, chỉ như người khác tùy tiện nói một câu \"Quan hệ của hai người thật tốt\" mà thôi. Tuy chỉ có mấy câu ngắn ngủi, nhưng vẫn khiến cảm xúc không thể nói rõ trong lòng Giang Trần Âm phình to.<br><br>Cô ấy bắt đầu cảm thấy không thoải mái.<br><br>Phương pháp tiếp xúc của Đoạn Trí Hằng với Giang Trần Âm khiến cô ấy có một loại cảm giác thoải mái, nhưng từ đầu tới cuối, Giang Trần Âm không cách nào tiến tới trạng thái hứng thú với Đoạn Trí Hằng, thời khắc ám muội này lại càng thêm rõ ràng.<br><br>Trong buổi tiệc, Đoạn Trí Hằng không tỏ rõ bất kì thái độ nào với mấy câu tiện miệng của bạn bè, vẫn rất quan tâm tới Giang Trần Âm. Sẽ nghiêng đầu hỏi cô ấy muốn ăn gì, sẽ dặn cô ấy đừng uống quá nhiều rượu, còn hỏi muộn nhất đại khái là mấy giờ về.<br><br>Giang Trần Âm không ở lại quá muộn, tám rưỡi liền tạm biệt mọi người, Đoạn Trí Hằng bị giục đưa cô ấy về nhà.<br><br>Trên đoạn đường từ nhà hàng tới bãi đỗ xe, ánh đèn kéo dài chiếc bóng của người đàn ông cao lớn cùng người phụ nữ mảnh khảnh thướt tha.<br><br>\"Trần Âm, tối nay cảm thấy ổn chứ?\" Âm thanh khàn khàn tự nhiên của Đoạn Trí Hằng cực kì từ tính, \"Tôi thấy em không ăn được bao nhiêu, cứ lo lắng liệu em có không quen với bạn bè tôi không.\"<br><br>Giang Trần Âm mỉm cười lắc đầu: \"Đương nhiên là không, anh sắp xếp rất chu đáo, mọi người đều rất tốt, tôi cũng có thể tham gia.\"<br><br>\"Vậy thì tốt.\" Dáng vẻ Đoạn Trí Hằng giống như thở phào một hơi, khẽ cười cười.<br><br>Giang Trần Âm mím môi cười, không chủ động nhắc tới chủ đề.<br><br>Đoạn Trí Hằng nhanh chóng cười lên bắt đầu một chủ đề khác: \"Tối nay Tiểu Vũ ở nhà một mình, không biết liệu có buồn rầu chờ em về không.\"<br><br>Giang Trần Âm rũ mí mắt suy nghĩ, khẽ cười nói: \"Tôi nghĩ là có.\"<br><br>Đoạn Trí Hằng giải thích: \"Vốn tôi định mời bạn ấy đi cùng, nhưng bạn bè tối nay đều là những người xấp xỉ tuổi chúng ta, tính cách của bạn ấy tương đối hướng nội, tôi sợ bạn ấy sẽ cảm thấy mất tự nhiên.\"<br><br>\"Tôi hiểu, nếu là tôi, tôi cũng sẽ nghĩ tới điều này.\" Giang Trần Âm vẫn rũ mí mắt, nhìn từ góc nghiêng có thể thấy khóe môi cô ấy đang cong lên, nhàn nhạt nhưng ấm áp.<br><br>Khi Giang Trần Âm nói ra những lời này, sợi tóc rũ xuống gò má, gương mặt của Giang Trần Âm bên dưới ánh đèn dịu dàng động lòng người. Nhất thời Đoạn Trí Hằng không thể di chuyển ánh mắt, một tia cảm xúc lọt ra khỏi mắt anh.<br><br>Giang Trần Âm cảm nhận được ánh mắt của anh, nhưng vẫn chưa đáp lại ánh mắt của Đoạn Trí Hằng, ý cười nơi khóe môi đã được che giấu rồi tản đi cùng với ánh đèn đường sau khi đi tới bóng cây.<br><br>Đi tới xe của Đoạn Trí Hằng, anh lịch sự mở cửa ghế lái phụ cho Giang Trần Âm.<br><br>Lần này bước chân của Giang Trần Âm khựng lại, sau đó không di chuyển, cuối cùng khi cảm xúc trong lòng lắng xuống, cô ấy nhìn về phía Đoạn Trí Hằng: \"Đạo diễn Đoạn, tôi nghĩ chúng ta cần nói chuyện.\"<br><br><br><br>"]