["Chương 80: Nơi khóe môi chạm vào<br><br>Bạc Mộ Vũ chớp mắt mấy cái, biểu cảm vui vẻ có chút không đè nén được: \"Sao cô chưa nghe cháu nói đã tin tưởng cháu?\"<br><br>Đầu ngón tay Giang Trần Âm búng khẽ lên trán Bạc Mộ Vũ, \"Về nhà trước đã, về nhà rồi nói, những chuyện này không vội.\"<br><br>\"Vâng, về nhà rồi nói.\" Bạc Mộ Vũ nghe lời quàng lấy tay Giang Trần Âm.<br><br>Giang Trần Âm thấy dáng vẻ thỏa mãn của Bạc Mộ Vũ, cuối cùng vẫn đè cảm giác không thích ứng bản thân cảm nhận ban nãy xuống đáy lòng. Có lẽ tâm tính không mẫn cảm của Bạc Mộ Vũ sẽ không cảm giác được điều gì, huống hồ ban nãy Tô Mạn đứng trên góc độ của người quản lí cần phải lí trí.<br><br>Về tới nhà, hai người không vội nói chuyện. Giang Trần Âm vừa vào nhà liền thả lỏng rất nhiều, toàn thân mệt mỏi, trên khuôn mặt cũng toàn là vẻ rũ rượi.<br><br>Bạc Mộ Vũ giục cô ấy đi ngủ trước, Giang Trần Âm nói vừa hay tới trưa, ăn cơm trưa xong rồi cùng nhau ngủ trưa, buổi chiều dậy rồi nói.<br><br>Bạc Mộ Vũ liền dặn dò Giang Trần Âm ngồi ở nhà một lúc, bản thân ra ngoài tới siêu thị gần nhà mua chút nguyên liệu nấu ăn. Sau khi quay về, Giang Trần Âm buồn ngủ không thôi, tới nhà bếp cùng nấu bữa trưa với Bạc Mộ Vũ.<br><br>Bữa trưa có cà tím xào thịt xay, gà xào xì dầu cùng cháo, Bạc Mộ Vũ đang cắt gà thành miếng, Giang Trần Âm ở bên cạnh trông nồi cháo cho cô, thỉnh thoảng lấy muôi khuấy một cái, trong bếp ngập tràn mùi thơm của cháo trắng.<br><br>Đợi tới khi tất cả nguyên liệu đều được cắt thái xếp gọn gàng, Bạc Mộ Vũ nhân lúc rảnh rỗi, nhẹ chân đi ra sau lưng Giang Trần Âm, nhoài người về phía trước, mấy giây sau cắn môi dưới, gác cằm lên vai Giang Trần Âm.<br><br>Vai nặng đi, Giang Trần Âm quay đầu khẽ cười nói: \"Sao còn chưa nấu món của cháu?\"<br><br>Bạc Mộ Vũ ở rất gần bên tai cô ấy: \"Cô đói rồi ạ?\"<br><br> <br>\"Một chút, bữa sáng nay không hợp khẩu vị.\" Ngữ điệu Giang Trần Âm bất đắc dĩ.<br><br>Bạc Mộ Vũ im lặng giây lát, đợi Giang Trần Âm quay đầu lại, cô nắm tay thành nắm đấm, đưa tay ra nhẹ nhàng ôm lấy eo Giang Trần Âm, sau đó nhanh chóng nói: \"Vậy chắc chắn đồ ăn cháu làm hợp khẩu vị của cô, lát nữa cô ăn thêm một bát cháo, bù cho sáng nay không ăn no.\"<br><br>\"Tự tin vậy à, vậy bữa tối để cháu nấu luôn nhé.\" Một tay Giang Trần Âm cầm muôi khuấy cháo, tay còn lại tự nhiên đặt lên mu bàn tay Bạc Mộ Vũ theo động tác của cô.<br><br>Động tác này rất tự nhiên, Giang Trần Âm không những không cảm thấy bất kì cảm giác mất tự nhiên nào, ngược lại đã quen thuộc, vì Bạc Mộ Vũ đã ôm rất nhiều lần. Nhưng thứ Bạc Mộ Vũ cần không phải là thói quen như thế, cô không nhịn được muốn ôm chặt hơn, muốn ôm lấy cả người Giang Trần Âm vào lòng nói với cô ấy về tâm tư của bản thân.<br><br>Cô đè lại những đầu ngón tay đang run rẩy, lần nữa dùng sức co chặt, muốn tập hợp toàn bộ sức lực cho động tác này.<br><br>\"Được ạ, bữa tối cứ để cháu, cô nghỉ ngơi cho tốt, giao hết cho cháu.\" Âm thanh của Bạc Mộ Vũ trở nên trầm thấp, cứng rắn nuốt lại tất cả những lời thật sự muốn nói ra, cơ thể căng cứng tới dữ dội, huyệt thái dương giật lên đau đớn.<br><br>Khóe môi Giang Trần Âm cong lên, đánh lên mu bàn tay cô: \"Được rồi, mau đi nấu đi, cô còn đang đợi ăn đây này.\"<br><br>\"Vâng, xong ngay đây.\" Bạc Mộ Vũ vừa đáp, vừa lưu luyến không nỡ rút tay khỏi lòng bàn tay Giang Trần Âm, nhìn mái tóc xoăn dài xõa trên lưng của Giang Trần Âm một cái thật sâu.<br><br>Ăn cơm trưa xong quay về phòng ngủ, Bạc Mộ Vũ thay quần áo xong quay đầu nhìn, Giang Trần Âm vẫn đang thay.<br><br>Ánh mắt của Bạc Mộ Vũ nhất thời không biết thu lại, bắt đầu từ góc nghiêng của Giang Trần Âm, tới bờ vai trắng trẻo mịn màng, rồi xuống tới khuôn ngực căng tràn trập trùng vừa thoát khỏi bó buộc của áo ngực... Đột nhiên một ngọn lửa nóng xông thẳng lên đầu, Bạc Mộ Vũ vội vàng quay người ngồi xuống giường, ngón tay vô thức nắm chặt lấy mép giường, cô phát hiện trước mắt mình vẫn là cảnh tượng kia.<br><br>Khuôn mặt thành thục xinh đẹp, bờ vai nhìn có vẻ yếu ớt nhưng lại mang cho cô cảm giác an toàn to lớn, còn cả đô,i gò bồ,ng đảo nở nang bị đồ lót màu đen che chắn.<br><br>Bạc Mộ Vũ vội vàng che mặt, lòng bàn tay cảm nhận được nhiệt độ khác thường.<br><br> <br>Tiếng bước chân của Giang Trần Âm tới gần, ngồi xuống cạnh Bạc Mộ Vũ: \"Cô xong rồi.\"<br><br>\"Vâng...\" Bạc Mộ Vũ liếm môi, sau khi xác nhận biểu cảm của bản thân không có vấn đề mới buông tay xuống, còn cố tình xoa huyệt thái dương.<br><br>Giang Trần Âm thấy vậy, đưa một tay ra ôm lấy cô, tay còn lại xoa huyệt thái dương cho cô: \"Ngủ trưa trước đã, chắc chắn hai ngày nay cháu cũng mệt rồi.\"<br><br>\"Cháu không mệt, sáng nay còn ngủ nướng nữa.\" Bạc Mộ Vũ cười cười, nắm lấy tay Giang Trần Âm đang xoa trán giúp mình, giữ trong hai bàn tay, chăm chú nhìn cô ấy: \"Vốn dĩ cô đi chuyến bay chiều, về tới nhà đúng thời gian ăn tối cùng cháu. Nhưng cô lại quay về sớm như thế, hơn nữa còn tìm rất nhiều tiền bối tới giúp cháu.\"<br><br>Giang Trần Âm cong môi chờ đợi, Bạc Mộ Vũ dừng lại rất lâu, ra sức nắm lấy tay Giang Trần Âm, lúc này mới rũ mí mắt, nhỏ tiếng nói: \"Rõ ràng cô mới là người mệt nhất.\"<br><br>Bạc Mộ Vũ có thể tưởng tượng được, hôm qua trong thời gian làm việc Giang Trần Âm nhận được tin tức cô bị vu khống, sau đó lập tức bảo trợ lí đổi lại vé máy bay, rồi liên lạc để những tiền bối kia ra mặt.<br><br>Giang Trần Âm tin tưởng cô như thế, cũng suy nghĩ chu đáo như vậy, không những muốn làm sáng tỏ tin đồn, mà còn dứt khoát đè đối phương xuống, không để cô chịu bất kì tủi hờn nào.<br><br>\"Cô không mệt.\" Giang Trần Âm ôm chặt lấy cánh tay Bạc Mộ Vũ, \"Chỉ cần cháu không sao là được, cô không thể để chuyện này ảnh hưởng tới tiền đồ của cháu. Nếu đối phương có bản lĩnh làm chuyện như thế, thì cũng phải chuẩn bị sẵn tâm lí, không phải bò lên chỗ cao là có quyền lợi tùy tiện vu oan cho người khác.\"<br><br>Bạc Mộ Vũ nghe xong liền ngẩn ra, sau đó ngẩng đầu hỏi: \"Ngay từ khi cô nghe thấy chuyện này đã tin tưởng cháu rồi ạ?\"<br><br>Giang Trần Âm có chút ngẩn người với câu hỏi này của Bạc Mộ Vũ, \"Đúng vậy, sao thế?\"<br><br>Mí mắt Bạc Mộ Vũ rung động, nhỏ tiếng hỏi: \"Cô không nghi ngờ cháu chút nào sao? Ngộ nhỡ cô tin lầm người thì sao? Ngộ nhỡ những chuyện cô làm lại nhận về kết quả không phải cô mong đợi, vậy thì làm thế nào?\"<br><br>Giang Trần Âm nghe xong trong lòng xót xa, sao Bạc Mộ Vũ lại không dám tin tưởng vậy chứ? Lẽ nào trước đó đã xảy ra chuyện gì?<br><br><br>Giang Trần Âm không tiếp tục để cho Bạc Mộ Vũ nắm lấy một tay mình nữa, mà đổi thành ôm Bạc Mộ Vũ vào lòng, \"Không đâu, không có ngộ nhỡ, không có nếu như, cháu là người thế nào cô rất hiểu. Tính chất của việc sao chép rất tồi tệ, đó là chiếm lấy thứ của người khác thành của mình, cháu tuyệt đối sẽ không làm chuyện như vậy.\"<br><br>Bạc Mộ Vũ vùi mặt vào cổ Giang Trần Âm, cuối cùng sau khi chuyện này xảy ra cũng nhận được một lời an ủi tự nhiên như thế mà không phải từ bố mẹ mình. Quả thật cô không tức giận, nhưng cô nhớ thái độ của tất cả mọi người dành cho bản thân trong chuyện này.<br><br>Tô Mạn và Bạc Mộ Vũ quen biết nhau mấy năm, quan hệ của hai người luôn quanh quẩn trong ranh giới phân tách thân thiết và xa lạ, cho nên không thể nói lí trí của Tô Mạn là sai, chỉ là đứng trên góc độ của người quản lí, cộng thêm không đủ hiểu Bạc Mộ Vũ mà thôi.<br><br>Ngoại trừ bố mẹ, cũng chỉ có Giang Trần Âm hiểu cô, tin tưởng cô, khoảnh khắc đầu tiên đã có thể hiểu cô.<br><br>\"Cô Âm, cảm ơn cô.\" Mi mắt Bạc Mộ Vũ rủ xuống, mặc cho bản thân chìm đắm trong cái ôm mềm mại của Giang Trần Âm vào khoảnh khắc này, nhỏ tiếng thì thầm: \"Hôm qua lúc vừa nghe được chuyện này cháu đã tức giận, nhưng cháu tức giận chỉ là tại sao có người còn chưa nhìn thấy chứng cứ đã chạy theo trào lưu. Hôm qua ngoại trừ bố mẹ, không có ai biểu thị rõ ràng tin tưởng dành cho cháu, thậm chí trong công ty có người còn nói, người ta là tác giả lớn, nói gì cũng đúng.\"<br><br>Giang Trần Âm cắn môi, căn bản không dám tưởng tượng những lời dị nghị Bạc Mộ Vũ chịu đựng trước khi rời khỏi công ty vào ngày hôm qua. Cô ấy cúi đầu nâng mặt Bạc Mộ Vũ lên, may mắn thay, Bạc Mộ Vũ thật sự đã trưởng thành, trong mắt không có phẫn nộ, chỉ có bất lực và buồn bã.<br><br>Tay Giang Trần Âm ôm lấy mặt Bạc Mộ Vũ, năm ngón tay mềm mại luồn vào trong mái tóc óng ả, ngữ điệu nhẹ nhàng: \"Mộ Vũ, chắc chắn cháu cũng từng nghe câu nói này. Xã hội kính trọng danh nhân, thế nên cho rằng lời nói của danh nhân là danh ngôn, nhưng quên rằng thứ khiến danh nhân thành danh là học vấn hay sự nghiệp. Đây là câu Lỗ Tấn từng nói, tính chất của nó rất tương đồng với chuyện này. Hiện tại có rất nhiều người sùng bái một người vì nguyên nhân nào đó, trong nhóm người ấy sẽ có một bộ phận mù quáng theo đuổi, không màng đúng sai.<br><br>Nhân cách vốn có của những người như thế bị lệ thuộc, vì đã gửi gắm tiêu chuẩn phán đoán của chính mình lên người đối tượng sùng bái, ý thức đi theo đối tượng sùng bái, hoàn toàn mất tự chủ. Cho nên chúng ta không cần phiền não, những gì nên trả cho đối phương thì cứ trả lại là được.\"<br><br>\"Vâng, cháu biết.\" Bạc Mộ Vũ khẽ cười lên, sao Giang Trần Âm có thể dùng giọng điệu dịu dàng như thế để nói ra câu cuối cùng có liên quan tới báo thù như vậy.<br><br>Trái tim Giang Trần Âm dậy sóng, ngón cái xoa trán cho Bạc Mộ Vũ, cười hỏi: \"Biên kịch lớn, hiện tại chúng ta có thể ngủ trưa chưa?\"<br><br>\"Vâng, cô mệt rồi, ngủ đi ạ.\" Bạc Mộ Vũ cắn môi cười lên, đẩy đẩy Giang Trần Âm.<br><br>Lần này Giang Trần Âm không phủ nhận, quả thực bản thân rất mệt.<br><br>Sau khi Giang Trần Âm lên giường, Bạc Mộ Vũ đắp chăn cho cô ấy xong, lúc này bản thân mới chui vào chăn.<br><br>Giang Trần Âm với cơ thể mệt mỏi nhanh chóng chìm vào giấc ngủ, lông mi xinh đẹp khẽ rung lên trong ánh sáng từ ngoài cửa sổ chiếu vào hệt như cánh bướm, hô hấp quy luật đều đặn, đường nét góc nghiêng tinh tế đẹp đẽ.<br> <br><br>Bạc Mộ Vũ mở mắt, đáy mắt không có cơn buồn ngủ.<br><br>Giang Trần Âm tin tưởng cô, nhưng đồng thời, Giang Trần Âm không yên tâm về cô. Cho dù hiện tại cô đã là quản lí phòng Biên kịch, cho dù cô có nhấn mạnh bao nhiêu lần đừng coi bản thân là trẻ con, nhưng Giang Trần Âm vẫn vô thức không yên tâm cô có thể một mình đối mặt với bất kì tình huống đột ngột xảy tới nào, thậm chí còn đích thân chuẩn bị sẵn tất cả cho cô.<br><br>Rốt cuộc cô phải làm sao mới có thể khiến Giang Trần Âm coi mình là người trưởng thành, một người trưởng thành có thể gánh vác trách nhiệm, một người trưởng thành có thể để Giang Trần Âm dựa dẫm, một người trưởng thành có thể khiến Giang Trần Âm lo lắng nhưng sẽ không để Giang Trần Âm sắp xếp sẵn mọi thứ cho cô.<br><br>Bạc Mộ Vũ khẽ khàng ngồi dậy, khom lưng chăm chú nhìn khuôn mặt say ngủ của Giang Trần Âm, mặc cho nhịp tim của bản thân đập nhanh trong khoảnh khắc tĩnh lặng này. Ánh mắt của Bạc Mộ Vũ di chuyển từ trán Giang Trần Âm xuống đôi mắt đang nhắm lại, sau đó tới khóe mắt bản thân từng nhẹ nhàng lau đi vệt nước mắt, rồi dịch chuyển xuống mũi, cuối cùng là đôi môi đỏ dẫn dụ người ta tới hái.<br><br>Cô vuốt ve tóc Giang Trần Âm, ngón tay khẽ chạm lên đáy mắt, gò má, cuối cùng dừng ở bên môi.<br><br>Đó là nơi mà lần trước cô từng dùng khóe môi mình chạm vào, cũng là nơi cô muốn thử lại.<br><br>Giang Trần Âm ngủ rất say, Bạc Mộ Vũ cúi đầu, tóc dài rủ xuống dường như sắp quét qua mặt Giang Trần Âm. Khoảnh khắc ấy, từng cảnh tượng trong tất cả thời gian ở bên nhau nhanh chóng lướt qua trong đầu Bạc Mộ Vũ, sau đó thoát khỏi lồng ngực cô, đau đớn khiến cô ngừng lại tất cả nhớ nhung.<br><br>Điều Bạc Mộ Vũ muốn là duy trì trạng thái này, hoặc là tiến thêm một bước, mà không phải là tự tay gạt đi những thứ đang có lúc này.<br><br>Thủy triều trong tim cô sục sôi dâng trào, rất lâu không ngủ, một lúc lâu sau cô vẫn giữ tư thế ấy. Nhìn Giang Trần Âm, khắc ghi dáng vẻ không chút phòng bị trong lòng, sau đó đầu ngón tay tham lam di chuyển trên cánh môi Giang Trần Âm, mang đi một chút nhiệt độ cô cần.<br><br>Bạc Mộ Vũ lưu luyến không nỡ nằm lại giường, động tác nhẹ nhàng ôm lấy Giang Trần Âm.<br><br>Làm thế nào mới khiến Giang Trần Âm thật sự nhìn nhận cô là một người trưởng thành đây? Nếu cứ tiếp tục như vậy, làm sao Giang Trần Âm có thể ý thức được cô là một người có thể ở chung như người yêu, lẽ nào phải tới một ngày cô rời đi sao? Nhưng cô muốn mãi mãi ở lại, không muốn rời đi.<br><br>Bạc Mộ Vũ vùi đầu vào hõm cổ Giang Trần Âm, trong khoảnh khắc này cảm xúc không nỡ không ngừng trào lên trong tim.<br><br><br><br>"]