["Chương 123: Tương lai<br><br>Đèn đầu giường vẫn tỏa ra ánh sáng vàng ấm trong căn phòng tối, hơi thở kích động tươi đẹp cũng tản đi sau khi động tĩnh dần dần bình thường lại.<br><br>Đã là giữa đêm, Bạc Mộ Vũ đã ngủ sâu, đôi tay trắng trẻo vẫn vòng qua người Giang Trần Âm, ôm lấy Giang Trần Âm vào lòng.<br><br>Đột nhiên cánh tay Bạc Mộ Vũ động đậy, Giang Trần Âm mở mắt, lông mi cong dài đang rủ bóng trên vành mắt. Giang Trần Âm cẩn thận nhấc tay Bạc Mộ Vũ lên, nhúc nhích cơ thể, lưu lại một nụ hôn trên trán cô, đắp kĩ chăn cho cô rồi xuống giường.<br><br>Giang Trần Âm mặc lại chiếc váy ngủ bị ném bên giường, lặng lẽ vào nhà tắm, rất nhanh sau đó trên cửa kính nhà tắm hiện lên đường cong động lòng người đang tắm rửa của Giang Trần Âm.<br>1<br><br>Đôi mắt cô ấy dường như ẩm ướt như nhà tắm bị hơi nóng lan tỏa, trên cơ thể có những vệt đỏ rải rác, quyến rũ lại say lòng. Dòng nước ân cần chăm sóc tới mọi ngóc ngách trên cơ thể Giang Trần Âm, giống như động tác ban nãy Bạc Mộ Vũ cầm lòng chẳng đặng nhưng vẫn rất dịu dàng.<br><br>Giang Trần Âm cố tình dung túng, chỉ là sờ một cái ban đầu liền biến thành ngọn lửa lan xa. Ban đầu cô gái mà cô ấy yêu thương không có kết cấu quy luật, nhưng vì xúc cảm của hai người, Bạc Mộ Vũ lại dịu dàng ân cần khiến cô ấy say lòng.<br><br>Từng nụ hôn vừa mang theo vẻ ngây thơ lại chứa đựng ham muốn, từng câu nói thì thầm bên tai đều ngập trong tình ý nồng nàn. Cả trái tim Giang Trần Âm đều trở nên nóng bỏng, cơ thể cũng hồi đáp lại Bạc Mộ Vũ.<br><br>Tắm rửa xong Giang Trần Âm quay về giường, Bạc Mộ Vũ say ngủ vẫn chưa phát hiện được cô ấy từng rời đi. Hai cơ thể mềm mại lại ôm lấy nhau, Giang Trần Âm tắt đèn, trái tim chan chứa yêu thương nhích vào lòng Bạc Mộ Vũ, nhanh chóng tiến vào giấc ngủ.<br><br>Khi Giang Trần Âm chầm chậm tỉnh giấc, ánh mặt trời chiếu lên mí mắt đang nhắm của bản thân, cô ấy nhíu mày, nhưng nhanh chóng cảm nhận được ánh sáng đó bị ngăn lại.<br><br>Cô ấy vô thức ôm lấy người bên cạnh, nhưng lại thấy trống rỗng, ấn đường nhíu lại càng chặt hơn, vừa định mở mắt liền có một bàn tay luồn vào lòng bàn tay cô ấy, sau đó bên tai truyền tới âm thanh: \"Trần Âm, chị tỉnh rồi à?\"<br><br>Âm thanh trong trẻo như dòng suối, như ánh sáng lộ ra trong mây mù buổi sớm, dường như khoảnh khắc ấy liền khiến Giang Trần Âm tỉnh hơn rất nhiều. Cô ấy mở mắt ra, chủ nhân của giọng nói đó đang cúi bên giường nhìn bản thân, khuôn mặt ngược ánh sáng bên ngoài cửa sổ, lông mi xinh đẹp rung lên như cánh bướm.<br><br>Khoảnh khắc Giang Trần Âm nhìn thấy Bạc Mộ Vũ, những kí ức tối qua đồng thời cũng quay lại trong đầu. Cô ấy cắn môi, nhiệt độ trên mặt bắt đầu không bình thường giống như bị ánh mắt trời rọi lên.<br><br> <br>\"Có muốn ăn sáng không? Em nấu cháo rồi.\" Bạc Mộ Vũ giảm nhẹ âm thanh, sợ làm Giang Trần Âm giật mình, sau đó khẽ khàng vén những sợi tóc tán loạn trên trán ra sau tai giúp Giang Trần Âm.<br><br>Bạc Mộ Vũ cố gắng biểu hiện dịu dàng, cũng hiểu chuyện hết mức có thể, nhưng Giang Trần Âm nhìn ánh mắt cô không thả lỏng như thế, ngược lại nói xong còn cắn chặt môi, tay đang bị nắm lấy cũng nắm lại thật chặt theo phản xạ.<br><br>Vừa căng thẳng vừa ngượng ngùng, thật sự hoàn toàn như hai người với tối qua.<br><br>Giang Trần Âm nhanh chóng cảm thấy mềm lòng, mỉm cười: \"Vào đi, ngủ thêm một lúc cùng chị.\"<br><br>Bạc Mộ Vũ ngẩn ra, sau đó nhanh chóng chui vào trong chăn, khi nhìn thấy dấu vết trên ngực Giang Trần Âm, vệt đỏ trên mặt còn lan tới mang tai, vội chủ động ôm lấy Giang Trần Âm vào lòng mình.<br><br>\"Vẫn buồn ngủ lắm à? Có khó chịu không?\" Bạc Mộ Vũ vuốt tóc Giang Trần Âm, hỏi.<br><br>\"Vẫn ổn, chỉ là lười thôi.\" Giang Trần Âm tìm một vị trí thoải mái trên hõm vai của Bạc Mộ Vũ, âm thanh lười biếng, ngữ điệu kéo dài nghe rất quyến rũ: \"Sao không gọi tên chị nữa? Không phải tối qua gọi mãi à?\"<br><br>\"Em...\" Ngay tới hơi thở của Bạc Mộ Vũ cũng nóng lên, cô liếm môi, cũng coi như trấn tĩnh trả lời: \"Chị cũng gọi tên em...\"<br><br>Dáng vẻ đáng yêu xấu hổ của Bạc Mộ Vũ khiến Giang Trần Âm càng có tâm lí muốn trêu đùa, không nhịn được đưa ngón tay ngoắc lấy ngón tay Bạc Mộ Vũ, híp đôi mắt lại khẽ nói: \"Có khi nào chị bảo em đừng gọi tên không? Chị vẫn luôn gọi em như thế, chỉ có em tới lúc thân mật mới gọi tên chị.\"<br><br>Giang Trần Âm càng nói càng nhỏ giọng, khi nói tới câu cuối cùng đã trở nên rất ám muội, dính gần bên tai Bạc Mộ Vũ thì tầm, quyến rũ lay động lòng người.<br><br>Bạc Mộ Vũ xấu hổ tới nỗi ánh mắt không ngừng trốn tránh, không phải nhìn ra sau lưng Giang Trần Âm thì là nhìn lên trên, cuối cùng dứt khoát cúi đầu, mặt mày giống như bốc hơi. Nhưng có trốn tránh ánh mắt của Giang Trần Âm thế nào, ánh mắt bản thân cũng bắt được Giang Trần Âm cười híp mắt, cô dứt khoát từ bỏ việc trốn tránh, co chặt cái ôm vùi mặt vào cổ Giang Trần Âm, oán thán hừ khẽ một tiếng.<br><br>Giang Trần Âm bị Bạc Mộ Vũ bị trêu đùa, khẽ cười thành tiếng, lúc này mới buông tha cho cô, xoa lưng cô cười nói: \"Được rồi, không cười em nữa. Chị biết em quen rồi, hơn nữa tối qua là tình hình đặc thù...\"<br><br>Bạc Mộ Vũ cọ cằm lên vai Giang Trần Âm, biểu thị bản thân đồng ý, còn chưa đợi Giang Trần Âm nói xong, cô nhỏ tiếng hỏi: \"Tối qua là chị, vậy... lần sau có phải nên là em không?\"<br><br>Giang Trần Âm ngẩn ra, vuốt tóc Bạc Mộ Vũ, đột nhiên thầm cười lên.<br> <br><br>Cô ấy ôm lấy mặt Bạc Mộ Vũ, hoang mang nghĩ tới bản thân mấy tháng trước, dường như cách hiện tại rất xa xôi.<br><br>Trong mắt Giang Trần Âm đan xen rất nhiều loại cảm xúc, khóe môi cong lên: \"Mộ Vũ, em biết không, mỗi ngày hiện tại đều là điều chị không dám nghĩ tới mấy tháng trước. Lúc đó chị không biết bản thân phải làm gì, chị chỉ biết không có em chị rất buồn. Nhưng chị lại không thể đi tìm em, mỗi khi muốn tìm em, có rất nhiều thứ lại chặn trước mặt chị, có gia đình của hai chúng ta, có khoảng cách tuổi tác của hai chúng ta, còn có tương lai của em.\"<br><br>Đây là lần đầu tiên Giang Trần Âm thẳng thắn tâm sự của bản thân, ánh mắt dừng trên mặt Bạc Mộ Vũ, nhưng dường như lại xuyên qua Bạc Mộ Vũ cảm nhận khó khăn khi ấy, ánh mắt dần dần khổ sở.<br><br>\"Em biết, chị rất vất vả...\" Bạc Mộ Vũ nói được một nửa, đột nhiên dừng lại, khi muốn xin lỗi muốn nhận sai liền nhớ lại những lời Giang Trần Âm nói hôm qua, nhận sai chính là phủ nhận hiện tại của hai người.<br><br>Giang Trần Âm thấu hiểu, nở nụ cười, khẽ vuốt ve khuôn mặt Bạc Mộ Vũ, dịu dàng lại chân thành nói: \"Hiện tại những thứ đó vẫn đang tồn tại, chỉ là tạm thời chúng ta vẫn chưa cảm nhận được mà thôi, ví dụ như tuổi tác của chúng ta, đợi em trưởng thành hơn, có thể đứng vững chân trong ngành nghề của em, có lẽ chị cũng bạc trắng đầu rồi. Tương lai của em vẫn còn rất nhiều khả năng, em vẫn còn rất trẻ...\"<br><br>Giang Trần Âm luôn ghi nhớ những chuyện này, tình cảm của hai người quá đặc biệt, cho dù cô ấy đã bước đi được bước này, nhưng bản thân vẫn không cách nào bỏ qua những chiếc gai nhọn kia.<br><br>\"Trần Âm, chị sẽ hối hận chứ? Hối hận vì ở bên em...\" Bạc Mộ Vũ khẽ cắn môi chăm chú nhìn Giang Trần Âm, chỉ sợ bỏ lỡ một biểu cảm hay một ánh mắt nhỏ bé từ cô ấy.<br><br>Giang Trần Âm khẽ cười, hôn lên trán Bạc Mộ Vũ, nỉ non trả lời Bạc Mộ Vũ như đang hứa hẹn: \"Sau khi chị quyết định tìm lại em, chị đã nói với bản thân rất nhiều lần, chị chặt đứt khả năng trong tương lai của em, cho nên, chị muốn cho em tương lai.\"<br><br>Bạc Mộ Vũ ngẩn ra, chăm chú nhìn khuôn mặt dịu dàng của Giang Trần Âm, người trước mặt rất chân thành đáp lại tình cảm của cô, nói với cô muốn cho cô tương lai. Điều này cũng đại diện cho việc một bước này của Giang Trần Âm kiên định nhường nào, không hề giữ lại điều gì, hoàn toàn giao quãng đời còn lại cho cô.<br><br>Vành mắt Bạc Mộ Vũ nhanh chóng nóng lên, trăm ngàn lời muốn trào ra từ cổ họng, nhưng lại không biết nên nói thế nào mới ổn. Cô chăm chú nhìn Giang Trần Âm, mặc kệ nước mắt của bản thân rơi xuống gối, ra sức ôm lấy Giang Trần Âm.<br><br>\"Trần Âm, em sẽ đối tốt với chị...\" Bạc Mộ Vũ khàn giọng nói bên tai Giang Trần Âm, \"Em sẽ rất yêu rất yêu chị, yêu chị giống như hiện tại, còn yêu chị hơn cả hiện tại...\"<br><br>Âm thanh của Bạc Mộ Vũ có chút run rẩy, nói năng cũng có chút lộn xộn, nhưng tới bên tai Giang Trần Âm lại mang theo vui vẻ ấm áp. Giang Trần Âm không chỉ hưởng thụ tình yêu này, trái tim của cô ấy muốn nói với Bạc Mộ Vũ, cô ấy sẽ đáp lại tương tự, thậm chí bằng tình yêu đong đầy hơn.<br><br><br>Giang Trần Âm cọ lên vai Bạc Mộ Vũ, ý cười vui vẻ trùm lên âm thanh dịu dàng, mê hoặc từng dây thần kinh của Bạc Mộ Vũ: \"Chị cũng sẽ đối tốt với em, sẽ rất yêu em, mỗi một ngày sau này đều như thế.\"<br><br>Cơ thể của cô ấy đè xuống, ôm lấy Bạc Mộ Vũ đang trào nước mắt trên mi vào lòng. Hai người ôm ấp, thân mật trao nhau những nụ hôn, khẽ khàng như thể sợ chạm hỏng đối phương, nhẫn nại dùng phương pháp biểu đạt tình yêu dễ dàng nhất để biểu đạt tình ý trong nội tâm mình.<br><br>Bạc Mộ Vũ yếu ớt th.ở dốc, khi Giang Trần Âm thân mật dán lên góc mặt, cô liền nhỏ tiếng hỏi: \"Trần Âm, chị vẫn chưa trả lời em, có phải lần sau nên tới em rồi không?\"<br>1<br><br>Giang Trần Âm hít lấy hương thơm trên tóc Bạc Mộ Vũ, sau khi ngẩng đầu lên, ánh mắt sâu thẳm gợn lên ánh sáng dịu dàng: \"Đương nhiên, lần sau em sẽ không có cơ hội bắt nạt chị như tối qua nữa đâu...\" Cô ấy ngừng lại giây lát, cong khóe môi nói: \"Nên tới lượt chị bắt nạt em rồi.\"<br><br>Hai người ở trên giường ôm nhau thì thầm, thỉnh thoảng có tiếng cười khẽ tràn ra.<br><br>Buổi chiều hai người mới ra khỏi nhà, ăn tối ở bên ngoài, sau đó cùng nhau đi xem phim dạo phố, cuối cùng cuộc hẹn tới muộn cũng có thể thực hiện trong cuối tuần này.<br><br>Cuối tuần ngắn ngủi qua đi, hai người lại quay về cuộc sống sinh hoạt thường nhật. Sau khi thân mật hơn, tin nhắn cả hai gửi cho nhau vào thời gian rảnh rỗi càng thêm ám muội so với trước kia, câu chữ ngắn ngủi cũng ngập tràn hương vị tình yêu.<br><br>Trước kia Bạc Mộ Vũ chỉ nhắn \"Em nhớ chị\", nhưng buổi chiều sau khi tan họp, cô cầm chiếc cốc đôi hai người vừa mua lên, yên lặng đứng trước cửa sổ uống nước nóng, ánh mắt ngập tràn cảm xúc nhắn cho Giang Trần Âm một câu \"Muốn ôm chị\".<br><br>Giang Trần Âm không trả lời ngay, không biết đang bận hay là không biết trả lời thế nào. Bạc Mộ Vũ nghĩ tới dáng vẻ khẽ cắn môi đỏ nhưng không khống chế được nụ cười của cô ấy, suy nghĩ lại khẽ động đậy, ngay sau đó nhập thêm một câu \"Muốn hôn chị\", tới khi gửi đi mới khựng lại, vành tai nóng bỏng xóa bỏ mấy chữ kia.<br><br>Như vậy liệu có phải tỏ ra bản thân rất háo sắc không?<br><br>Bạc Mộ Vũ có chút đắn đo, cô chỉ muốn biểu đạt nhớ nhung của mình mà thôi. Đương nhiên, ôm và hôn cũng thật sự nghĩ tới.<br><br>Còn chưa đợi cô đắn đo xong, Giang Trần Âm trả lời một câu: \"Ngoan, sắp tan làm rồi.\"<br><br>Bạc Mộ Vũ phồng má lên, cong môi nhìn tin nhắn kia rất nhiều lần. Cô cố gắng đè suy nghĩ của bản thân xuống, xem xét kịch bản của bản thân một lúc, sau đó dự định ra khỏi văn phòng quan sát nhóm biên kịch ở bên ngoài.<br><br>Cô khẽ đóng cửa văn phòng lại, nhìn khu làm việc lúc này trập trùng tiếng gõ phím, khi nhìn thấy mấy người đang túm tụm lại cúi đầu thì thầm to nhỏ liền nhíu mày.<br><br>Một giọng nữ đè giọng nói: \"Tôi đã sớm nói hai người này nhìn rất ám muội rồi mà, đặc biệt là Giang Trần Âm, bốn mươi rồi đúng không? Tuổi này còn chưa kết hôn, có lẽ là đồng tính luyến ái.\"<br><br> <br>Ngay sau đó có một giọng nam phản bác: \"Giang Trần Âm nào đã bốn mươi? Hơn nữa cô ta có phải đồng tính hay không cũng không chắc. Nhưng Lam Vu Hân này... Cô nhìn ảnh đi, chủ động giống cái gì chứ, chơi bời bừa bãi với phụ nữ, tôi thấy tuyệt đối là đúng.\"<br><br>Một người đàn ông khác phì cười nói: \"Lam Vu Hân sợ là không phải bừa bãi nữa, đàn ông cũng không dám với, cô ta chỉ có thể quyến rũ phụ nữ, còn ra tay với bạn thân... xùy xùy xùy...\"<br><br>Mấy người ăn ý cười lên, âm thanh lớn hơn lúc thảo luận ban nãy, những người xung quanh bị ảnh hưởng quay đầu muốn ngăn lại, một giây sau liền giật thót.<br><br>Ấn đường của Bạc Mộ Vũ khẽ nhíu lại, ánh mắt lạnh lùng: \"Mọi người đang làm gì thế? Công việc đã xong cả chưa?\"<br><br>Mấy người quây lại bàn luận vội vàng ho mấy tiếng mang tính che đậy, cười cười lấy lòng Bạc Mộ Vũ, sau đó nhanh chóng ngồi vào chỗ tiếp tục làm việc.<br><br>Bạc Mộ Vũ nhìn mặt mày những người kia một lúc lâu, trong lòng càng ngày càng bất an. Ban nãy cô nghe thấy tên của Giang Trần Âm và Lam Vu Hân, còn thấp thoáng đính kèm bốn chữ \"đồng tính luyến ái\". Hai người là người của công chúng, thông thường chuyện riêng tư không nên để nhiều người như thế biết được.<br><br>Trừ phi...<br><br>Trong lòng Bạc Mộ Vũ cạch một tiếng, nhanh chân quay về phòng làm việc của mình.<br><br>Cô nhanh chóng mở hot search Weibo lên, tên của Lam Vu Hân và Giang Trần Âm thình lình trong top, còn có cả một album ảnh nhìn vô cùng thân mật. Trong một cửa hàng quần áo, Lam Vu Hân ngoắc lấy cổ Giang Trần Âm, còn khẽ đè lên đầu Giang Trần Âm, mà chiếc áo bên dưới áo khoác của Lam Vu Hân là áo thấp cổ.<br><br>Từ ảnh chụp có thể thấy, quan hệ của hai người rất ám muội, giống như bạn thân, nhưng nếu nói là tình nhân cũng không có vấn đề.<br><br>Bạc Mộ Vũ đóng Weibo lại, dựa vào ghế hít thở sâu. Tuy không hiểu Lam Vu Hân, nhưng cô tuyệt đối hiểu Giang Trần Âm, cảnh tượng trong ảnh chắc chắn là bị cắt câu lấy nghĩa, Giang Trần Âm không thể có quan hệ vượt khỏi tình bạn với Lam Vu Hân.<br><br>Chuyện này nói đơn giản cũng đơn giản, nói nghiêm trọng cũng nghiêm trọng. Nếu Giang Trần Âm vì người thân hoài nghi là đồng tính, quả thật Bạc Mộ Vũ không dám tưởng tượng tới hậu quả.<br><br>Bạc Mộ Vũ không yên lòng đi qua đi lại trong văn phòng, đang muốn gọi điện cho Giang Trần Âm, Giang Trần Âm đã gọi điện thoại tới.<br><br>Ấn đường của Bạc Mộ Vũ vẫn chưa giãn ra, trong lòng đã tính toán lần này nên làm cách nào để dẹp yên sự việc, mà ngữ điệu nghiêm túc hiếm thấy của Giang Trần Âm khiến ánh mắt Bạc Mộ Vũ giảm nhiệt độ: \"Tối nay chúng ta sẽ về bên nhà bố mẹ chị một chuyến, chị và anh chị nhận được tin tức, bà Thiệu có hành động rồi.\"<br>1<br><br><br><br>"]