[" Trước khi Giang Trần Âm xuất ngoại thì đã có vài chức nghiệp, ngoại trừ nhận một số vai phụ cho vài bằng hữu của Giang lão gia, mà cũng bởi vì yêu cầu của một số bộ phim truyền hình, có khoảng thời gian cô đã học tập lồng tiếng phim, sau đó kiên trì tập luyện rồi trở thành một diễn viên lồng tiếng.<br><br>Đương nhiên, những thứ đó chỉ coi như là nghề tay trái của cô, thậm chí có thể nói nó là nghề nghiệp có tính chất giải trí. Công việc chính của cô chính là phó tổng Gia Bách Triệu.<br><br>Cô vừa trở về một tuần, Giang Anh Túng đã đặc biệt từ nội thành gấp gáp quay trở về, lấy ra một sấp văn kiện giao cho Giang Trần Âm.<br><br>Giang Anh Túng và Giang Cao Tuấn đều ở nội thành, cuối tuần mới đưa vợ và con trở về nhà cũ để vấn an hai lão nhân gia, trong thời gian làm việc Giang Anh Túng đã có tâm đích thân đi một chuyến về nhà cũ, có thể thấy Giang Anh Túng mong muốn Giang Trần Âm lập tức quay lại làm việc thế nào. <br><br><i>\"Anh, anh không thể cho em nghỉ ngơi thêm vài hôm nữa sao?\"</i> Giang Trần Âm cau mày vỗ vỗ văn kiện trong rương. <br><br><i>\"Anh không bắt em lập tức phải đến văn phòng làm việc.\"</i> Giang Anh Túng cầm một sấp văn kiện đặt lên tay cô, ngón tay điểm điểm lên tài liệu nói <i>\"Cái này là dành cho em khi rảnh rỗi, tìm hiểu một chút tình hình mấy năm nay, xem xong liền trở lại làm việc.\" </i><br><br>Giang Trần Âm thở dài nói<i> \"Mấy ngày nay em có chuyện phải làm, sau khi làm xong thì sẽ xem, cũng sẽ nhanh chóng trở lại làm việc.\"</i><br><br><i>\"Em có chuyện gì?\" </i>Giang Anh Túng mày rậm kiên quyết hỏi cô.<br><br>Anh ta giao việc cho Giang Trần Âm làm đơn giản là không để cho Giang Trần Âm quá rảnh rỗi, một khi rảnh rỗi sẽ dễ dàng miên man suy nghĩ, mà khi nghĩ này nghĩ kia liền nghĩ đến những thứ không nên nhớ.<br><br>Trước kia làm như vậy rất có hiệu quả, Mỗi ngày Giang Trần Âm đến công ty, ngẫu nhiên rảnh rỗi liền đi quay một số phim, lồng tiếng vài bộ phim truyền hình hoặc điện ảnh, mỗi ngày trôi qua thật sự rất phong phú. <br><br>Nếu không phải bốn năm trước đột nhiên xảy ra chuyện ngoài ý muốn, cũng sẽ không mang lại những thứ phiền lòng sau này.<br><br>Giang Trần Âm dựa lên cạnh bàn, khoanh tay trước ngực cười nói:<i> \"Em đang mở một tiệm cà phê ở trung tâm thành phố, đang trong thời gian sửa chửa.\" </i><br><br><i>\"Vậy à? Cũng không tồi, vậy em xử lí xong chuyện này rồi nói sau.\" </i>Giang Anh Túng mày giãn ra, cười nói <i>\"Nhưng mà đến lúc đó sẽ có rất nhiều việc, em có suy xét dọn đến nội thành ở không?\"</i><br><br>Ở nhà cũ nói chung là không có thời gian để đi đi lại lại làm việc, ở đây cách quá xa nội thành. Xung quanh nơi này non xanh nước biếc, chim hót hoa thơm, người có tuổi có thể thấy thoải mái về tinh thần lẫn thể xác nhưng với những người trẻ tuổi thì không có khả năng tận hưởng như thế này, cho nên chỉ có thể vào cuối tuần hoặc những ngày lễ tết trở về đây ở vài ngày. <br><br>Giang Trần Âm gật đầu nói:<i> \"Có nghĩ đến chuyện này, cho nên em mới nói nghỉ ngơi thêm vài ngày, vậy thì có thể ở lại chăm sóc cho ba mẹ nhiều hơn một chút.\" </i><br><br>Giang Anh Túng gõ gõ lên tài liệu, nghiêm túc nhìn chằm chằm cô nói: <i>\"Dù sao em có chuyện làm là được, không thể để cho em quá rảnh rỗi.\" </i><br><br>Giang Trần Âm hiểu rõ, vuốt tóc mình, nhếch môi khẽ cười nói: <i>\"Không cần phải lo lắng cho em như vậy.\"</i><br><br>Đề tài này vừa nhắc đến, mày Giang Anh Túng lại níu chặt.<br><br>Hai tay Giang Trần Âm ôm chặt hơn, năm ngón tay thật sâu bóp mạnh vào cánh tay của mình, ánh mắt từ từ chuyển ra bên ngoài cửa sổ <i>\"Bởi vì chuyện đó, em đúng là có rất nhiều cố kỵ và kiêng dè, thậm chí có nhiều lúc không thể vượt qua được sự sợ hãi. Nhưng em biết rất rõ, đây là khúc mắt của em, em không thể thoát khỏi nó không có nghĩa em không hiểu gì về nó.\" </i><br><br>Khóe môi cô ẩn hiện ý cười, rốt cuộc cô cũng đã hơn ba mươi tuổi, cô có thể có khúc mắt, cô cũng từng có không ít khó khăn, nhưng đồng thời chính những thứ đó sẽ cho cô biết được cảm giác khi bản thân gặp phải chuyện nan giải. <br><br>Tuy nhiên, nếu quay về bốn năm trước, có lẽ cô vẫn sẽ một lần nữa chọn cách rời đi<br><br><i>\"Anh biết, chuyện như vậy, e là trên đời chỉ có vài người phải trải qua.\" </i>Ánh mắt Giang Anh Túng nặng nề giống như tâm tình của anh ta hiện tại.<br><br>Anh ta đưa tay vỗ vỗ vai Giang Trần Âm, thể hiện sự an ủi.<br><br><i>\"Được rồi, anh, em phải đi ra ngoài rồi, có hẹn với một người bạn.\" </i>Giang Trần Âm cười đứng thẳng lên, buông tay rồi đặt lên sấp văn kiện trên bàn, khẽ thở dài: <i>\"Xử lí xong việc của tiệm cà phê em liền xem những văn kiện này, chuẩn bị tốt trạng thái nhanh chóng trở lại.\" </i><br><br>Giang Anh Túng gật đầu, nhìn cô ra khỏi thư phòng.<br><br>Có hẹn với Giang Trần Âm là Lam Vu Hân, nghệ sĩ dưới trướng Gia Bách Triệu, xuất thân là một ngôi sao nhí, đã tích lũy mười mấy năm nhân khí, có số lượng fan khổng lồ.<br><br>Hai người hẹn nhau ở một quán cà phê ngoài trời gần bờ sông, Giang Trần Âm chỉ biết cười khổ đi vào.<br><br>Lam Vu Hân đang bị truyền thông cho là đã phẩu thuật thẩm mĩ, tin tức này đang là một đề tài nóng, họ lấy hình ảnh của cô lúc mới hai mươi tuổi so sánh với những ảnh chụp quảng cáo hiện tại, khoanh đỏ lên toàn bộ ngũ quan của cô, sau đó vẽ lên kí hiệu phẫu thuật một cách chuyên nghiệp. <br><br>Mà bên Gia Bách Triệu đã tìm đến chuyên gia thẩm định để tiến hành giám định cơ cấu, chứng minh Lam Vu Hân vẫn chưa phẩu thuật thẩm mĩ, vốn tưởng đã bịt được miệng của dư luận. Ai ngờ tính nóng của Lam Vu Hân lại nổi lên, đem tài liệu giám định đi đến tòa soạn bên kia, trực tiếp ném trước mặt tên phóng viên kia làm mọi người sợ tới mức ngồi trên ghế cũng không yên. <br><br>Mà cô cố tình làm như vậy lại đón thêm một lượng fan mới, đa số đều là fan nữ, mỗi ngày đều vào Weibo rống lên:<i> </i><br><br><i>\"Lão công cưới ta.\" </i><br><br>Đó là một người không quy tắc như vậy, khóe môi cong lên tươi cười quyến rũ, mặc một thân váy dài trễ ngực, cái miệng nhỏ đang nhâm nhi cà phê ngồi ở đằng kia. <br><br>Nghe thấy tiếng bước chân, ánh mắt Lam Vu Hân đang đặt trên dòng sông chuyển dời nhìn về phía Giang Trần Âm, thản nhiên nói:<i> \"Đã trở về cũng không tìm mình, Giang lão bản hay thật.\" </i><br><br><i>\"Mấy ngày nay đều rất bận, hơn nữa không phải lịch trình của cậu đang vội sao?\" </i>Giang Trần Âm ngồi đối diện cô, cũng không để ý cô đang âm dương quái khí. <br><br><i>\"Lịch trình có vội đến cỡ nào cũng phải ăn một bữa cơm với Giang lão bản không phải sao? Lỡ như ngày nào đó Giang lão bản có bạn mới lại quên đi tôi.\"</i> Lam Vu Hân tiếp tục hờn trách, nhưng lại tươi cười<br><br>Giang Trần Âm nhẹ nhàng cười, đem tóc vén lên tai để không bị gió thổi. <br><br>Cô và Lam Vu Hân quen biết đã nhiều năm, thời còn học đại học thỉnh thoảng đến công ty học tập gặp được nhau. Vốn dĩ, cô rất ít tiếp xúc với những người cởi mở như thế, nhưng không hiểu vì sao lại ngày càng thân quen với Lam Vu Hân, hơn nữa hai người lại có rất nhiều quan điểm tương đồng thường xuyên tiếp xúc thì càng thân thuộc. <br><br><i>\"Thế nào? Lần này trở về, người nhà đều trấn an hết rồi?\" </i>Lam Vu Hân thu ý cười, nghiêm túc hỏi. <br><br><i>\" Ừm, anh mình cũng đã thúc giục công tác.\"</i> Giang Trần Âm tựa vào lưng ghế, hai chân giao điệp, nhìn về mặt sông phẳng lặng.<br><br>Nhân viên phục vụ muốn đi đến đây, Lam Vu Hân vẫy vẫy tay từ chối.<br><br>Giang Trần Âm dời đi tầm mắt, vừa lúc nhìn thấy động tác của cô, châm chọc nói: <i>\"Gọi mình ra đây đến một ly cà phê cũng không cho uống sao?\" </i><br><br><i>\"Này, nói hươu nói vượn cái gì thế?\"</i> Lam Vu Hân liếc cô, đưa tay vén mái tóc xoăn dài màu chocolate, tóc cô còn dài hơn tóc cả tóc Giang Trần Âm<i> \"Ngồi một lúc rồi đi ăn, uống cà phê cái gì.\" </i><br><br>Giang Trần Âm đặt tay lên tay vịn ghế không nói gì.<br><br><i>\"Mà này.\"</i> Lam Vu Hân đưa đầu nhọn của giày cao gót ở dưới bàn chạm chạm lên chân của Giang Trần Âm<i> \"Anh cậu cũng đã hối thúc cậu làm việc, cậu còn ăn không ngồi rồi, đang suy tính cái gì vậy?\" </i><br><br><i>\"Ai ăn không ngồi rồi?\" </i>Giang Trần Âm liếc nàng, giải thích nói:<i> \"Mình mở một tiệm cà phê, ở trung tâm thành phố, giám sát bài trí mấy ngày mình liền trở lại công ty.\" </i><br><br>Lam Vu Hân đánh giá nàng, bỗng nhiên cười rộ lên <i>\"Nghĩ không ra a, cậu quản một cái công ty còn chưa đủ, còn muốn mở cửa hàng? Thế nào, sợ chuyện của mình quá ít sao.\"</i><br><br><i>\"Bạn bè vừa lúc bận việc, không thể ở lại Tần Châu, mình ngẫm nghĩ mở một cửa hàng cũng không tồi, nên liền tiếp nhận.\" </i><br><br>Giang Trần Âm không đặt nặng vấn đề, đến khi đó chỉ cần tuyển người quản lý là được. Chỉ là mở một cửa hàng thuộc về mình, đôi khi có thể ngồi ở đó, có một nơi để ngồi mà bản thân không cần câu nệ điều gì, sao lại không thực hiện.<br><br><i>\"Vậy lúc khai trương có muốn tỷ tỷ đi cắt băng cho cưng hay không ?\"</i> Lam Vu Hân cong khóe miệng, lập tức cả người như hiện ra nét mị hoặc không thể nói thành lời <i>\"Tỷ tỷ đang chuẩn bị đi Venice một chuyến, nhưng nếu như cưng mở lời, người ta sẽ thập phần nguyện ý vì cưng mà dời thời gian lại.\" </i><br><br>Cô đứng thẳng dậy nghiêng mình về phía trước, một tay đặt trên bàn, một tay với qua nâng cằm Giang Trần Âm.<br><br>Hai cô gái bắt mắt vốn đã rất được chú ý, mà Lam Vu Hân này không chịu bớt bớt thể hiện lại, giờ phút này liền có vài cặp mắt phóng qua đây.<br><br>Giang Trần Âm nhẹ nhàng đánh rớt tay cô xuống, bất đắc dĩ đứng lên cười nói:<i> \"Đi thôi, đi ăn cơm.\"</i><br><br>Lam Vu Hân khinh bỉ:<i> \"Đúng là không có tình thú.\"</i><br><br>Lúc này Bạc Mộ Vũ đang ngồi trong phòng hợp, âm thanh nghe được lại mơ mơ hồ hồ, hoàn toàn không nghe thấy rõ ràng<br><br>Nàng chỉ nhớ rõ lời nói vừa rồi của Tô Mạn, Tô Mạn đã xem qua kịch bản<i>《 Chiến Thần 》 </i>nàng đang viết, sang đầu năm sau Hoàng Thịnh sẽ tiến hành quay bộ điện ảnh này.<br><br>Quyết định này vừa mới tuyên bố, ở dưới liền có giọng xì xào. <br><br>Bạc Mộ Vũ biết rõ mọi người nghi ngờ năng lực của mình, một tân binh, dựa vào gì mà kịch bản còn chưa viết xong thì đã được Tô Mạn đưa ra quyết định như vậy. <br><br>Mà sau đó, khi Tô Mạn lên tiếng khiến cho cả phòng hội nghị im lặng như tờ, <i>khi còn học đại học Bạc Mộ Vũ đã tham gia biên kịch, bộ điện ảnh sau khi công chiếu đạt được top 4 doanh thu phòng vé của quý.</i> <br><br><i>Cô hỏi lại, những vị ngồi ở đây có ai ở độ tuổi này đã đạt được thành tích như vậy.</i><br><br><i>Từ nay về sau, cô không muốn nghe bất cứ một lời bàn tán hay nghi ngờ nào nữa.</i><br><br>Bạc Mộ Vũ quay đầu nhìn, các đồng nghiệp khác đã lục tục rời đi, nàng cũng đứng lên dọp dẹp đồ của mình để đi ra<br><br><i>\"Tiểu Vũ, đợi đã.\"</i> Tô Mạn gọi nàng lại.<br><br>Bạc Mộ Vũ dừng bước, quay trở lại, trong phòng họp chỉ còn có hai người các nàng.<br><br>Một thân chính trang, Tô Mạn, cô gái tóc dài vừa rồi còn tức giận thị uy giờ phút này đi về phía nàng với gương mặt nhu tình.<br><br>Bạc Mộ Vũ xoay người về phía cô, ôm văn kiện chờ<i> \"Tô tổng.\" </i><br><br><i>\"Bây giờ đã tan họp.\"</i> Tô Mạn dừng lại trước mặt nàng, dịu dàng tươi cười<i> \"Chỉ có hai người chúng ta, không có người ngoài, nên gọi cái gì?\"</i><br><br>Bạc Mộ Vũ mím môi, nhẹ giọng nói:<i> \"Học tỷ.\"</i><br><br>Tô Mạn cười thở dài.<br><br><i>Thiết nghĩ có phải bản thân mình đã quá chấp nhất chỉ với một cái xưng hô hay không. Cứ nghĩ sẽ bắt đầu từ việc xưng hô, từ từ tiến đến, từ từ thâm nhập, nhưng trái lại không hề cảm thấy nó có một chút tiến triển nào.</i><br><br><i>Có lẽ phải đổi phương thức khác, thời điểm chín muồi xưng hô tự nhiên cũng sẽ theo đó mà thay đổi.</i><br><br>Nghĩ đến chuyện này, Tô Mạn liền thay đổi đề tài: <i>\"Vừa rồi quyết định của tôi có phải đã dọa đến em hay không?\"</i><br><br>Bạc Mộ Vũ gật đầu rồi lại lắc đầu.<br><br>Tô Mạn cười hỏi: <i>\"Lo lắng sao?\"</i><br><br>Bạc Mộ Vũ lần này chỉ có gật đầu: <i>\"Ừm, có một chút. Em sợ mình làm không được, cũng sợ chị phải lãng phí tinh lực ở em.\"</i><br><br><i>\"Em hẳn nên tin vào năng lực phán đoán của tôi.\"</i> Tô Mạn nhẹ giọng nghiêm túc \"<i>Tôi nhìn thấy kịch bản em viết, tuy em vẫn chưa viết xong nhưng chuyện viết xong cũng là chuyện trong một thời gian ngắn nữa. Tôi đưa ra quyết định này, đó là tôi đã xem xét kĩ càng, em đừng nghĩ vì quan hệ bạn bè cá nhân giữa tôi với em mà tôi làm như vậy, tôi không phải là người công tư không rõ ràng.\"</i><br><br>Nghe Tô Mạn nói xong, trong lòng Bạc Mộ Vũ nhẹ đi phần nào <i>\"Em không có không tin.\"</i><br><br><i>\"Vậy thì cố gắng lên.\"</i> Tô Mạn cười chăm chú nhìn nàng, ánh mắt đảo nhìn xuống, đưa tay nắm lấy cổ tay nàng <i>\"Đừng làm cho tôi thất vọng, tôi chờ em.\" </i><br><br>Ngữ khí Tô Mạn mềm nhẹ, như đang nói đến chính sự quyết định chọn kịch bản của Bạc Mộ Vũ, nhưng lại như một lời hai nghĩa.<br><br>Bạc Mộ Vũ theo phản xạ mà nhẹ nhàng rút ra khỏi tay Tô Mạn, lui về phía sau nửa bước, sau đó khẽ mỉm cười <i>\"Được, em nhất định sẽ tận lực, không làm cho học tỷ thất vọng.\"</i><br><br>Nàng không quen với việc bị người khác đụng chạm cơ thể, trừ ba mẹ và Giang Trần Âm, cùng một ít người thân khác có thể chạm đến giới hạn này. Còn lại những người khác, nàng từ nhỏ đã bài xích.<br><br>Trong mắt Tô Mạn liền hiện lên vẻ mất mát sau khi Bạc Mộ Vũ trả lời, khóe miệng dâng lên nụ cười gượng gạo rồi khôi phục dáng vẻ bình thường.<br><br>Hai người cùng nhau đi ra khỏi phòng họp, Tô Mạn không ở lại lâu, lập tức trở về phòng làm việc.<br><br>Bạc Mộ Vũ đứng ở hành lang nhìn lên đồng hồ sắp điểm giờ tan làm, mấy ngày nay trong lòng nàng có một chút nhớ nhung nào đó đang sinh trưởng, nó làm nàng nhớ lại đêm Giang Trần Âm gặp ác mộng rồi hoảng hốt tỉnh giấc trong trạng thái thần hồn chưa định.<br><br><i>Buối tối hôm đó, hai người đã lấp đầy khoảng cách bốn năm. Bởi vì nàng cố ý chuyển đổi đề tài làm Giang Trần Âm tạm thời quên đi cảm xúc của cơn ác mộng đó, còn ôm nàng vào trong lòng cười nói.</i><br><br>Đột nhiên nàng rất muốn gặp Giang Trần Âm, loại cảm xúc này trong nháy mắt liền bành trướng trong tim nàng.<br><br>Không có một ai ở hành lang, nàng bấm vào dãy số của Giang Trần Âm, dùng giọng nói trong sáng kia của nàng, nhỏ nhẹ nói: <i>\"Dì Âm, con muốn gặp dì.\"</i><br><br><b><i>Tác giả có lời muốn nói:</i></b><br><br><i>Tác giả không biết nói cái gì, chỉ có thể anh anh anh.</i><br><br><i><b>_____Hết chương 10_____</b></i>"]