["Chương 115: Ở lại<br><br>Còn cách mấy ngày nữa Giang Trần Âm mới về Tần Châu, cô ấy và Bạc Mộ Vũ vẫn liên lạc với nhau như bình thường.<br><br>Hình thức ở chung này rất giống ngày trước, nhưng xúc cảm trong lòng lại khác biệt, trong lời nói của hai người mang theo câu chữ thân mật đã nhuộm lên hơi thở ám muội. Tình cảm hoàn toàn mới mẻ này cho hai người nhiều cảm nhận hơn, nhưng vẫn khiến hai người giữ ràng buộc lúc trước.<br><br>Buổi tối trước ngày quay về Tần Châu, Bạc Mộ Vũ báo tên rất nhiều món ăn với Giang Trần Âm trong điện thoại: \"Gà cay, cá hấp, sườn xào chua ngọt, sườn rang tỏi, sườn chưng. Ừm... còn có cà ri gà, những món này cháu đều biết nấu.\"<br><br>Một tay Giang Trần Âm cầm điện thoại nghe máy, tay còn lại vuốt tóc vừa khô, nghe xong không khỏi cười lên: \"Nhiều vậy à? Mà sao toàn là thịt thế? Món chay đâu?\"<br><br>Ngữ điệu của Bạc Mộ Vũ rất nghiêm túc, giống như giải thích không phải bản thân chỉ thèm thịt: \"Món chay cũng có rất nhiều, nhưng đều là rau, không nhắc nữa.\"<br><br>\"Rõ ràng chính là cháu thích ăn thịt, rau xanh không lọt nổi mắt cháu.\" Giang Trần Âm cười lên phản bác lại, cô ấy không tin Bạc Mộ Vũ sẽ tập nấu rau, từ nhỏ tới lớn chỉ thích ăn thịt nhất.<br><br>Bạc Mộ Vũ ở bên kia im lặng giây lát, nói với Giang Trần Âm: \"Ngày kia chúng ta có thể ăn cơm với nhau rồi.\"<br><br>\"Vậy ngày kia...\" Giang Trần Âm ngừng lại, ánh mắt toát lên ánh sáng dịu dàng, \"Tối mai cô về Tần Châu giờ cơm tối, không phải cháu có bữa tiệc à?\"<br><br>Nếu ngày mai muốn gặp mặt, thời gian sẽ tương đối vội. Khi Giang Trần Âm hạ cánh, có lẽ bữa tiệc của Bạc Mộ Vũ đang bắt đầu, cô ấy muốn tìm chỗ chờ đợi, hoặc là về nhà trước, nếu như thế, đợi tới khi hai người gặp nhau có lẽ cũng đã rất muộn.<br><br>Trừ khi buổi tối hai người ở cùng nhau.<br><br>Giang Trần Âm không nói ra suy nghĩ trong lòng, cho dù khi Bạc Mộ Vũ tới Kính Hà thăm cô ấy cũng đã ngủ chung giường với nhau, nhưng tình hình khi đó đặc thù. Tới hiện tại, cô ấy nhắc tới sẽ có cảm giác vô cùng sốt ruột.<br><br>Là người lớn tuổi hơn, Giang Trần Âm không thể tạo ra loại hiểu lầm này, khiến Bạc Mộ Vũ tưởng rằng cô ấy rất muốn làm gì. Đương nhiên, điều này không đại diện cho việc cô ấy không muốn gặp mặt, trên thực tế cô ấy rất muốn hai người ở bên nhau thật lâu.<br><br>Giang Trần Âm đang chần chừ không quyết, âm thanh nhỏ bé của Bạc Mộ Vũ truyền tới: \"Vậy... cô tới nhà cháu đợi cháu được không? Cô có chìa khóa mà.\"<br> <br><br>Giang Trần Âm ngẩn ra, còn chưa trả lời Bạc Mộ Vũ lại khẽ bổ sung một câu: \"Cháu rất nhớ cô.\"<br><br>Bốn chữ này vững vàng rơi vào trái tim Giang Trân Âm, cô ấy nghiền ngẫm những câu chữ ấy, dịu dàng khó nói dâng trào từ đáy lòng. Cô ấy muốn nắm bắt chừng mực, mọi chuyện nên để từ từ, nhưng lại một lần nữa thất bại, vì một người cũng nhớ nhung sự ấm áp khác giống như cô ấy đang thổ lộ nhớ nhung của bản thân.<br><br>\"Được, vậy cô xuống máy bay sẽ đi thẳng tới đó.\" Giang Trần Âm khẽ đáp, \"Tối mai nếu cơm canh không hợp khẩu vị thì trước khi về nhắn tin cho cô.\"<br><br>\"Ừm.\" Bạc Mộ Vũ cất giọng đáp lại, còn kèm theo một tiếng cười khẽ.<br><br>Giang Trần Âm có thể tưởng tượng được dáng vẻ không khống chế được gật đầu của Bạc Mộ Vũ ở đầu bên kia điện thoại, trái tim lại lăn tăn gợn sóng, dịu dàng quá mức.<br><br>Đầu tháng Tư, trời trong gió khẽ, mùa xuân đã lùi đi.<br><br>Trên đường về trung tâm thanh phố, trợ lí của Giang Trần Âm lái xe, Giang Trần Âm ngồi ở ghế sau, vừa lên xe không lâu liền nhận được điện thoại của Lam Vu Hân.<br><br>\"Cô giáo Giang, có phải hiện tại cậu vui lắm đúng không?\" Lam Vu Hân hận tới nghiến răng, nghe thôi cũng tưởng tượng được biểu cảm nghiến răng nghiến lợi, \"Ít nhất phải tới cuối tháng mình mới có thể về, hôm nay cậu đã có thể về ôm mỹ nhân rồi.\"<br><br>\"Mình tàm tạm, hiệu quả của cậu cao lên chút thì cũng có thể về sớm.\" Giang Trần Âm lên tiếng kèm theo ý cười khẽ khàng, chỉ nghe thôi cũng có thể cảm nhận được tâm trạng tốt đẹp của cô ấy.<br><br>Giang Trần Âm trêu đùa Lam Vu Hân một cách hiếm thấy, Lam Vu Hân cũng không còn yếu thế: \"Chà, vui vẻ thế, tối nay sợ là sắp có diễm phúc rồi.\"<br><br>\"Cậu đừng nói linh tinh!\" Giang Trần Âm ho một tiếng, lo lắng lảng sang chuyện khác: \"Khi nào cậu về thì mang chút mứt trái cây ở Kính Hà về giúp mình, mình quên mất, muốn mua cho người thân.\"<br><br>\"Vậy à?\" Lam Vu Hân lẩm nhẩm, \"Chà, sao mình nghe trợ lí của mình nói hai hôm trước cậu đã giao cho Tiểu Lục rồi mà?\"<br><br>Giang Trần Âm nhắm mắt, đỡ trán khẽ thở dài, \"Vu Hân...\"<br><br> <br>\"Ha ha ha! Mình biết cậu đánh lừa mình mà.\" Lam Vu Hân cười khiến Giang Trần Âm cảm thấy điện thoại của mình đang rung lên, \"Thừa nhận tối nay có chuyện tốt có khó thế không? Tuổi này rồi còn xấu hổ như thế, thảo luận thích hợp một chút còn có thể khiến chuẩn bị trước cho chút chuyện kia, biết không hả? Ngộ nhỡ tới khung thành rồi mà cậu còn sút hỏng thì sao?\"<br><br>\"Cậu...\" Giang Trần Âm ngừng lại, phì cười thành tiếng, \"Cậu cũng biết mình ở cái tuổi này rồi, còn không hiểu mình chút sao?\"<br><br>Lam Vu Hân vẫn đang cười: \"Hiểu hiểu, mình biết hai người cách biệt nhiều tuổi... nhưng cậu nên chủ động thì vẫn phải chủ động một chút, cậu hiểu ý mình không? Đừng cứ quy chụp cho bản thân cái mác người già.\"<br><br>\"Được, chuyện này thì mình biết.\" Giang Trần Âm làm thái độ nghiêm chỉnh trả lời vấn đề này, liên quan tới vấn đề bản thân cố gắng muốn giữ tiến độ, cô ấy cũng đã nhận thua.<br><br>Lam Vu Hân nhận được đáp án thỏa mãn, sau đó lại cười hi hi không đứng đắn: \"Tốt lắm, thế mấy thứ hay ho mình gửi cậu cậu đã xem chưa?\"<br><br>Giang Trần Âm thoáng đỏ mặt, vứt lại một câu \"Được rồi mình cúp máy đây\" cho Lam Vu Hân rồi ngắt điện thoại.<br><br>Bữa tiệc buổi tối của Bạc Mộ Vũ có Tô Mạn đi cùng, gần đây Tô Mạn nhìn trúng một đề tài tương đối đặc biệt, hơn nữa hiện tại có rất ít kịch bản, nên dự định kêu gọi đầu tư. Đối phương muốn gặp mặt nói chuyện, Tô Mạn dẫn theo Bạc Mộ Vũ đã có chút danh tiếng trong giới biên kịch.<br><br>Đợi tới khi bàn bạc hợp tác xong, thái độ của của mọi người cũng thả lỏng hơn, chủ đề cũng phát triển tới một hướng khác.<br><br>Tâm tư của Bạc Mộ Vũ cũng đã chạy tới nơi nào, điện thoại vẫn để trong túi áo rung lên một cái, cô cúi đầu rút điện thoại ra xem, ý cười bên khóe môi nở rộ.<br><br>Tô Mạn ngồi bên cạnh chú ý tới động tác nhỏ của Bạc Mộ Vũ, đáy mắt mang theo vẻ nghiền ngẫm, không lâu sau liền chuyển thành tối tăm.<br><br>Tiệc rượu kết thúc là vì Tô Mạn đề nghị trước, phía đối tác thấy cũng đã bàn bạc xong, liền nói vài lời khách sáo cuối cùng với mọi người, sau đó các bên rời khỏi khách sạn.<br><br>Bạc Mộ Vũ và Tô Mạn cùng nhau xuống bãi đỗ xe, bước chân của Bạc Mộ Vũ có chút gấp gáp, đi nhanh hơn Tô Mạn một chút. Tô Mạn đi ở phía sau, chăm chú nhìn góc nghiêng của Bạc Mộ Vũ, nhớ lại nửa sau bữa tiệc rượu ban nãy Bạc Mộ Vũ liền bắt đầu xuất hiện một vài động tác nhỏ, rõ ràng không tập trung.<br><br>Nghĩ kĩ hơn một chút, Tô Mạn nhanh chóng không còn cảm xúc vui vẻ vì buổi bàn bạc hợp tác thuận lợi tối nay.<br><br><br>Bãi đỗ xe vô cùng yên tĩnh, tiếng bước chân của hai người đan xen nhau, Tô Mạn dừng bước: \"Tiểu Vũ.\"<br><br>Bạc Mộ Vũ nghe thấy tiếng gọi, cũng dừng lại quay người, vẻ sốt ruột cùng ý cười vẫn đọng trên mặt, \"Giám đốc Tô... đàn chị, sao thế ạ?\"<br><br>\"Em...\" Tô Mạn khó khăn cất lời, bản thân cũng không dám tin tưởng, \"Có phải em yêu rồi không?\"<br><br>Bạc Mộ Vũ lập tức ngẩn ra, tay xách cặp tài liệu căng thẳng dùng sức nắm lấy, cố gắng duy trì vẻ bình tĩnh trên mặt, nói: \"Tại sao chị lại hỏi như thế?\"<br><br>\"Quả nhiên là vậy đúng không?\" Tô Mạn khổ sở cười cười, \"Chị đã nhìn thấy rất nhiều lần, gần đây cứ tới giờ ăn trưa là em sẽ vừa nhắn tin vừa ăn, căn bản không chuyên tâm, trước giờ em chưa từng như thế. Còn cả ban nãy, sau khi em nhận được tin nhắn, tâm tư cũng không ở đây nữa.\"<br><br>Tô Mạn còn chưa nói tỉ mỉ, tới giờ Bạc Mộ Vũ ăn trưa sẽ nhắn tin, thậm chí khóe miệng luôn cong lên, trong mắt ngập tràn ánh sáng lấp lánh.<br><br>Chuyện gì mới có thể khiến Bạc Mộ Vũ duy trì trạng thái này? Tô Mạn rất rõ.<br><br>Bạc Mộ Vũ nghe xong lời của Tô Mạn, có chút lúng túng cười cười: \"Rõ ràng vậy à, em còn tưởng sẽ không dễ bị nhìn ra chứ.\"<br><br>Tô Mạn buồn bã cười lên, trong lời nói còn mang ý tứ sâu xa: \"Quả thật trong tình huống bình thường thì sẽ không dễ nhận ra như thế.\"<br><br>Nếu không phải trước giờ Tô Mạn luôn chú ý tới Bạc Mộ Vũ, đương nhiên sẽ không nhớ những thói quen này, cũng không chú tới những chi tiết này. Trước giờ Tô Mạn chưa từng chuẩn bị tâm lí Bạc Mộ Vũ sẽ có người yêu, lúc này nhận được phản ứng từ Bạc Mộ Vũ, đôi mắt có ánh nước của Tô Mạn lóe lên dưới ánh đèn.<br><br>\"Xin lỗi, đàn chị...\" Bạc Mộ Vũ cúi đầu, thứ cô có thể cho Tô Mạn chỉ là lời xin lỗi.<br><br>Tô Mạn không trả lời cô, mà hỏi ngược lại: \"Là người trong công ty à?\"<br><br>Bạc Mộ Vũ lắc đầu: \"Không phải.\"<br><br>Bạc Mộ Vũ chỉ phủ nhận, nhưng không nói là ai, Tô Mạn có thể cảm nhận được cô không muốn nói ra thân phận của người kia. Tâm tư muốn suy đoán ban nãy của Tô Mạn cũng chỉ mất hết giá trị, giả sử không phải người trong công ty, vậy rất khó đoán ra rốt cuộc đối phương là ai.<br><br>Huống hồ có đoán được cũng vô dụng, hai người trước giờ chưa từng có bắt đầu.<br><br> <br>Hô hấp của Tô Mạn có chút run rẩy, miễn cưỡng vỗ lên mu bàn tay của Bạc Mộ Vũ, cong khóe môi: \"Đi thôi, cũng không sớm nữa... còn có người đang đợi em kìa.\"<br><br>Tô Mạn nói xong liền lướt qua vai Bạc Mộ Vũ đi về phía trước, không để lộ thêm cảm xúc tiêu cực. Bạc Mộ Vũ nhìn bóng lưng Tô Mạn, câu xin lỗi nghẹn trong cổ họng, chỉ thầm nói ở trong lòng.<br><br>Giang Trần Âm ăn cơm tối ở ngoài xong mới tới nhà Bạc Mộ Vũ, cô đặt hành lí xuống rồi đi qua đi lại trong nhà, nhìn xem có chỗ nào cần dọn dẹp hay không. Theo cô ấy được biết, vợ chồng Diệp Hạ Lam rất ít khi tới đây, cho nên vẻ gọn gàng ngăn nắp sau khi chuyển tới đây là do chính Bạc Mộ Vũ ra tay.<br><br>Tâm trạng Giang Trần Âm an yên, tới phòng sách giết thời gian, ánh mắt chầm chậm lướt qua gáy sách được phân chia xếp gọn gàng.<br><br>Cô ấy lấy quyển \"Lịch Sử Điện Ảnh Thế Giới\" ra đọc, khi đang nhập tâm liền nghe thấy tiếng bước chân từ xa tới gần, hơi thở mang theo một tia lành lạnh trong đêm tới gần bên người. Cô ấy nhanh chóng gập sách lại quay người, cô gái với khuôn mặt trong trẻo chăm chú nhìn bản thân, cất bước tiến lại, đáy mắt phủ lên một lớp ánh sáng dịu dàng mảnh mai.<br><br>\"Về rồi à?\" Giang Trần Âm cong môi cười lên, nhận lấy cặp tài liệu trong tay Bạc Mộ Vũ, \"Mệt không?\"<br><br>Ánh mắt của Bạc Mộ Vũ không di chuyển, nhìn Giang Trần Âm khẽ quay người đặt cặp tài liệu giúp bản thân, cong môi trả lời: \"Không mệt, tối nay về rất sớm, còn chưa tới chín giờ.\"<br><br>Bạc Mộ Vũ rất khó di chuyển ánh mắt của bản thân, hôm nay Giang Trần Âm mặc chiếc váy liền ngắn tay bó sát màu đen cổ chữ V, đường cong trên cơ thể được tôn lên hoàn hảo, tri thức nhã nhặn lại yêu kiều thướt tha.<br><br>Giang Trần Âm vốn dĩ là người phụ nữ có tính cách dịu dàng, nhưng với người ngoài thì giữ khoảng cách thích hợp, với người thân bạn bè lại quan tâm thân thiết, chỉ có khi ở cùng Bạc Mộ Vũ tính cách dịu dàng của Giang Trần Âm được thể hiện triệt để. Điều này vốn đã tồn tại trước cả khi quan hệ của hai người thay đổi, hiện tại sau khi tình cảm chuyển biến, tình cảm nồng nàn trong từng cử chỉ lời nói của Giang Trần Âm càng khiến trái tim Bạc Mộ Vũ ngọt ngào thêm mấy phần.<br><br>\"Cô Âm, ăn tối chưa?\" Bạc Mộ Vũ nắm lấy tay Giang Trần Âm, muốn nói nhiều hơn với cô ấy.<br><br>\"Cô ăn rồi mới tới đây.\" Giang Trần Âm vuốt tóc Bạc Mộ Vũ, trái tim khẽ động, nhẹ nhàng ôm lấy cô, dùng âm thanh tỉ tê dỗ dành: \"Để cô ôm.\"<br><br>Bạc Mộ Vũ ngoan ngoãn nép vào lòng Giang Trần Âm, hít thở thật sâu, cảm nhận bản thân được thỏa mãn về tình cảm lẫn cơ thể, sau đó khẽ nói: \"Tối nay cô ở lại đây đi, đừng về nữa.\"<br><br>Ý tứ của Bạc Mộ Vũ rất đơn thuần, nhưng quan hệ của hai người và còn cả không khí lúc này, lại mang theo một tia ám muội kì lạ.<br><br>Giang Trần Âm cúi đầu nhìn vào mắt Bạc Mộ Vũ, đôi mắt lấp lánh trào lên gợn sóng, ý cười giảo hoạt treo trên khóe môi: \"Cháu biết câu nói hiện tại của mình có ý nghĩa gì không?\"<br><br><br><br>"]