["Chương 104: Pháo hoa<br><br>Đêm Giao thừa đúng hẹn lại lên, hôm nay không có tuyết rơi, hai vợ chồng Bạc Minh Lương có chút rục rịch muốn ra khỏi nhà.<br><br>Trung tâm thành phố Tần Châu cấm đốt pháo hoa, năm nay Bạc Mộ Vũ không có hứng thú muốn ngắm pháo hoa, ngược lại Bạc Minh Lương và Diệp Hạ Lam muốn đốt pháo hoa. Hai vợ chồng muốn ra ngoài, cộng thêm tiền lệ Bạc Mộ Vũ từng ngắm pháo hoa, Diệp Hạ Lam không tha cho con gái, kéo theo cả Bạc Mộ Vũ, cả gia đình cùng nhau lái xe tới một khu nghỉ dưỡng quanh năm không nghỉ đốt pháo hoa.<br><br>Bạc Lương Minh giao tiếp rộng, bảo ông chủ giữ lại một khoảng đất trống không người của gia đình, sau khi cả nhà tới liền mua pháo hoa từ ông chủ. Bạc Minh Lương là chủ gia đình, người đàn ông duy nhất, gánh vác nhiệm vụ đốt pháo hoa tạo niềm vui cho vợ và con gái.<br><br>Từng chùm pháo hoa nở rộ trên bầu trời đêm, Diệp Hạ Lam rất vui vẻ, đợi Bạc Minh Lương đốt xong một quả pháo quay lại liền ôm lấy cổ chồng vui vẻ cười lên.<br><br>Bạc Mộ Vũ mải ngẩng đầu lên nhìn pháo hoa xán lạn, có chút mỏi cổ, cô nhớ tới năm ngoái Giang Trần Âm dẫn bản thân tới biệt thự khách sạn ở ngoại ô ngắm pháo hoa.<br><br>Buổi tối hôm ấy, Giang Trần Âm không ngại vất vả lái xe từ nhà họ Giang tới trung tâm thành phố đón cô, sau đó hai người giấu tất cả mọi người cùng nhau đi ngắm pháo hoa. Pháo hoa hôm ấy cũng rực rỡ như hôm nay, Giang Trần Âm che tai cô, cười hỏi cô có đẹp không.<br><br>Ngày ấy dường như cách hiện tại rất xa xôi, nhưng lại chỉ mới như ngày hôm qua.<br><br>Đã một thời gian dài cô không gặp mặt Giang Trần Âm một cách tử tế, may mà ban đầu bản thân quyết định chuyển khỏi nhà Giang Trần Âm nhưng không quay lại chỗ bố mẹ, nếu không nhất định bố mẹ sẽ phát hiện cô và Giang Trần Âm lại xa lạ tới bước này.<br><br>Bạc Mộ Vũ chớp chớp mắt, không dám cúi đầu, trong mắt đã trào ra nước mắt.<br><br>Cô có chút hoài niệm thời gian trước kia, thời gian còn ngây ngô chưa hiểu chuyện. Lúc đó cô không biết bản thân yêu Giang Trần Âm, hai người có thể duy trì ngày tháng nhớ nhung đối phương, tự do lại ràng buộc lẫn nhau.<br><br>Nếu không phải cô hiểu ra tình cảm của bản thân, vậy sẽ không có ham mu,ốn sau đó, là cô tự tay chặt đứt ràng buộc giữa bản thân và Giang Trần Âm.<br><br>Nhưng một khi có tình yêu, làm sao con người có thể nhẫn nhịn không khát vọng?<br><br>Một chùm pháo hoa nở rộ rồi biến mất, đột nhiên Diệp Hạ Lam chạy tới bên cạnh che lấy tai Bạc Mộ Vũ, cùng lúc đó Bạc Minh Lương đốt quả pháo hoa mới. Lần này không chỉ vang lên từng tiếng pháo ầm ầm trên đỉnh đầu, mà dưới mặt đất cũng rải đầy ánh sáng lấp lánh, giống như rải ngọc trai xuống sàn.<br><br> <br>Diệp Hạ Lam ở sau lưng Bạc Mộ Vũ cười thật to: \"Bảo bối, đẹp không? So với pháo hoa năm ngoái con ngắm thì thế nào?\"<br><br>Pháo hoa lan tràn từng đóa từng đóa trên bầu trời đêm, từng đóa nối tiếp từng đóa, không ngừng nở rộ trên bầu trời đêm.<br><br>Bạc Mộ Vũ chớp mắt, nước mắt chảy xuống từ khóe mắt, cong môi lẩm nhẩm: \"Đẹp...\"<br><br>Pháo hoa lúc này nhìn không có gì khác so với năm ngoái, nhưng trong lòng Bạc Mộ Vũ hiểu rõ, pháo hoa năm ngoái là pháo hoa đẹp nhất trong cuộc đời cô.<br><br>Kì nghỉ Tết, Bạc Mộ Vũ theo bố mẹ đi thăm họ hàng một lượt, sau đó chúc Tết một vài người bạn của bố mẹ, cô và bạn bè nhắn tin chúc mừng năm mới lẫn nhau.<br><br>Khi cửa hàng cửa hiệu trên phố lớn ngõ nhỏ của Tần Châu dần dần mở cửa hoạt động lại, mồng Sáu đầu năm Bạc Mộ Vũ đáp máy bay sang tỉnh khác. Cô đi tới địa điểm Giang Trần Âm quay phim lần trước, chính là tháng Tám năm ngoái trước sinh nhật Diệp Hạ Lam, là lần ngay tới việc Giang Trần Âm không ở Tần Châu cô cũng không biết.<br><br>Trước khi ra khỏi nhà Bạc Mộ Vũ đã do dự, có nên tháo chiếc vòng ngọc trên tay xuống hay không. Đó là quà Giang Trần Âm tặng sinh nhật cô năm ngoái, nhân lúc cô ngẩng đầu nhìn sao băng đã đeo lên tay cô. Ngoại trừ lúc tắm rửa, rất ít khi cô tháo xuống, sự xuất hiện của nó trên cổ tay đã trở thành một thói quen.<br><br>Cuối cùng cô vẫn mang nó theo, vì chuyến hành trình này chỉ muốn để bản thân thả lỏng tâm trạng, tiếp nhận kết cục của tình yêu này, mà không phải là một khoảng thời gian mấy ngày ngắn ngủi để quên đi Giang Trần Âm.<br><br>Cô biết rõ, không quên được.<br><br>Bạc Mộ Vũ tìm một nhà nghỉ mang hơi thở cổ kính gần địa điểm quay phim, giống y như đúc thành trì cổ đại ở địa điểm quay phim ở gần đó.<br><br>Ông chủ nhà nghỉ là một người đàn ông đã có tuổi, ông ấy thấy không khí ngày xuân còn chưa tan, Bạc Mộ Vũ đã kéo vali ra ngoài giải sầu, cũng không hỏi nhiều, sau khi làm thủ tục phòng cho cô liền tiếp tục ở lại tầng một, đứng phía sau chiếc quầy tiếp tân được thiết kế mang đậm hơi thở cổ kính nghe tuồng.<br><br>Ngày đầu tiên vừa tới đây, Bạc Mộ Vũ ở trong phòng hướng tầm mắt nhìn phim trường cách đó không xa. Thời gian nghỉ Tết không có đoàn làm phim nào quay phim, cả phim trường giống như thành trì cổ đại thật sự, bao la yên tĩnh.<br><br>Có lẽ khoảng thời gian Giang Trần Âm ở đây cũng đã biết tình cảm của cô, nên mới không muốn liên lạc thân thiết với cô, ngay cả đi xa cũng không nói.<br><br>Trong khoảng thời gian ấy, Giang Trần Âm đã nghĩ những gì?<br><br> <br>Tóm lại sẽ không để mặc cô tiếp tục, nên mới lạnh nhạt cô, nhưng cô còn chưa rõ tại sao Giang Trần Âm lại biết.<br><br>Bạc Mộ Vũ suy nghĩ một lúc, sau đó cười cười cho qua. Cho dù thế nào, hiện tại kết cục đã định, cho dù biết rồi cũng không thay đổi được gì, ngược lại càng khiến cô phiền muộn tại sao lại không giấu nổi tâm sự như thế.<br><br>Sau khi Bạc Mộ Vũ tới đây, mỗi sáng đều đi dạo quanh đó, ăn những món ngon ông chủ nhà nghỉ giới thiệu, chụp ảnh gửi qua nhóm chat trên Wechat cho bố mẹ xem. Buổi chiều cô sẽ ngồi ở bàn trà tầng một, uống trà ông chủ pha, nghe tuồng ông chủ bật.<br><br>Ông chủ thấy Bạc Mộ Vũ nghe được tuồng, ngạc nhiên nói: \"Cô bé, cháu cũng thích nghe tuồng Hoàng Mai à?\"<br><br>Bạc Mộ Vũ lắc đầu cười nói: \"Không ạ, cháu đang nghiền ngẫm xem đang hát từ gì.\"<br><br>Ông chủ cười vui vẻ, hỏi cô: \"Cháu nghe được bao nhiêu?\"<br><br>Lúc này Bạc Mộ Vũ có chút lúng túng, gãi mũi, bưng tách trà lên uống một ngụm trà nhỏ rồi nói: \"Không nhiều lắm ạ, cũng không nghe kĩ, có lúc cháu chưa ngẫm ra đã lại hát tiếp rồi.\"<br><br>Ông chủ không hề để tâm, lại cười lên: \"Chuyện này là bình thường, nhìn bộ dạng cháu là biết hiếm khi nghe đúng không, lại không có phụ đề, đương nhiên không hiểu là đúng rồi.\"<br><br>Bạc Mộ Vũ có chút áy náy nói: \"Cháu không có gì làm, cho nên muốn nghe thử, không làm phiền bác chứ ạ?\"<br><br>\"Đương nhiên là không rồi.\" Ông chủ tắt video trên máy tính, nói chuyện với cô, \"Tôi thấy mấy ngày nay cháu rất có quy luật, buổi sáng ra ngoài, buổi chiều ngồi đây nghe tuồng với tôi.\"<br><br>Bạc Mộ Vũ cúi đầu cười, hai tay nắm lấy tách trà, ngón tay khẽ vân vê thân tách, khẽ nói: \"Vâng, cháu muốn nhân kì nghỉ này tới đây nghỉ ngơi mấy ngày, xem xem có gì chơi vui hay ăn ngon không.\"<br><br>\"Vậy thì cháu tới sớm rồi.\" Đột nhiên ông chủ thở dài.<br><br>\"Tại sao bác lại nói vậy ạ?\"<br><br><br>\"Chỗ chúng tôi ngoài phim trường nổi tiếng, thì ở phía đông phim trường còn có một rừng hoa đào. Hoa đào nở đẹp nhất từ giữa tháng Ba tới đầu tháng Tư, có nhiều người tới đây lắm, cũng có một số đoàn làm phim tới đây lấy cảnh.\"<br><br>Bạc Mộ Vũ ngẩn ra, cười nói: \"Không sao ạ, thật ra cháu thật sự không biết ở đây còn có rừng hoa đào.\"<br><br>Ông chủ cười cười đề nghị: \"Hay là cháu tới đó đi. Tuy lúc này không có hoa đào, nhưng phong cảnh cũng không tệ.\"<br><br>\"Được ạ.\"<br><br>Bạc Mộ Vũ tiếp nhận lời giới thiệu, địa điểm hai ngày sau chính là rừng hoa đào kia.<br><br>Nhưng giống như ông chủ nói, trong rừng hoa đào không có sắc hồng mùa xuân, trên cành cây đào cuối tháng Hai chỉ có búp hoa. May mà không gian nơi này yên tĩnh, dạo bước ở đây luôn có cảm nhận được một mùi hương hoa mát mẻ.<br><br>Bạc Mộ Vũ vừa đi vừa nghĩ, không biết năm ngoái Giang Trần Âm có từng tới đây hay không. Tháng Tám năm ngoái hoa đào đã xơ xác từ lâu, nhưng nơi có phong cảnh đẹp vẫn sẽ có người giới thiệu. Giống như ông chủ khách sạn nói hôm qua, vẫn giới thiệu nơi này cho cô.<br><br>Vậy, rất có khả năng vùng đất hiện tại cô đi qua cũng từng có dấu chân của Giang Trần Âm.<br><br>Cô đi dọc theo con đường nhỏ tiến vào sâu, không cảm thấy tiếc nuối vì không nhìn thấy hoa đào.<br><br>Bạc Mộ Vũ tưởng rằng người thư thái như thế cũng chỉ có một mình cô, nhưng khi đi qua một khoảng rừng đào lớn, dừng bước chân, lại nhìn thấy hai người đàn ông đang nói chuyện bên gốc cây, quay lưng với cô, một người đàn ông trong hai người ngồi xe lăn, người đàn ông còn lại đẩy xe lăn cho người kia.<br><br>Cô vô thức muốn lùi sau một chút, tránh khỏi việc nghe được cuộc đối thoại riêng tư, nhưng giây tiếp theo lại dừng bước vì tình cảm thân mật mà tự nhiên toát ra từ hai người.<br><br>Một chiếc lá đào rơi xuống vai người đàn ông ngồi trên xe lăn, người đàn ông trẻ tuổi khẽ phủi đi cho người kia.<br><br>Người đàn ông trẻ tuổi khẽ phủi lên đỉnh đầu của người đàn ông ngồi xe lăn, nói: \"Được rồi, cũng đã tham quan phim trường, còn muốn đi đâu chơi nữa?\"<br><br>Người đàn ông ngồi xe lăn im lặng giây lát, âm thanh thành thục chín chắn: \"Tạm thời thì hết rồi, kì nghỉ của em chỉ còn lại mấy ngày, chúng ta không đi nơi khác nữa.\"<br><br>Người đàn ông trẻ tuổi hứng thú nói: \"Anh thích ở đây như thế, hay là bán anh tới đây, ngày nào cũng có thể nhìn thấy phim trường.\"<br><br>\"Không phải anh từng nói với em, anh có ước mơ chính là trở thành diễn viên à?\" Người đàn ông ngồi xe lăn cười nói: \"Tiếc là anh không đứng dậy được, ước mơ này cũng không thể thành hiện thực, chỉ có thể để em đẩy anh tới đi loanh quanh.\"<br><br> <br>\"Ai nói chứ? Em có thể quay riêng cho anh bộ phim mà anh muốn quay.\" Người đàn ông trẻ tuổi nghiêm túc nói với người kia, \"Đợi em kiếm được nhiều tiền hơn một chút, sẽ tìm một công ty lớn sản xuất cho anh.\"<br><br>Người đàn ông ngồi xe lăn bị chọc cười, vỗ lên bàn tay của người đàn ông trẻ tuổi đang đặt trên vai mình: \"Đừng nói linh tinh, bây giờ anh không có sức lực làm đâu.\" Sau đó ngừng lại khẽ thở dài, tiếp tục nói: \"Nếu không phải anh, em cũng sẽ không vất vả tới vậy...\"<br><br>\"Anh dừng ngay cho em.\" Người đàn ông trẻ tuổi ngắt lời người kia, \"Em chưa từng trách anh, đây là lựa chọn của em, đương nhiên phải gánh vác hậu quả. Hơn nữa bố em cũng không quá tuyệt tình, còn cho em một căn biệt thự nhỏ, em không có gì oán trách cả.\"<br><br>Bạc Mộ Vũ nghe thấy những lời này, yên lòng cười cười.<br><br>Người đàn ông ngồi xe lăn cũng không nói nhiều, xem ra đã được an ủi.<br><br>Người đàn ông trẻ tuổi đẩy xe lăn đi được mấy bước, đột nhiên hỏi: \"À đúng rồi, lần trước có phải anh đã nói về chuyện của chúng ta với người phụ nữ trong khu nhà mình đúng không? Em thấy cô ấy đứng trong cửa hàng nói chuyện với anh rất lâu, sau đó quên hỏi anh.\"<br><br>\"Có phải em không biết cô ấy là ai đúng không?\" Người đàn ông ngồi xe lăn cười lên, \"Anh đã nói với cô ấy về chuyện của chúng ta, trò chuyện một lúc. Cô ấy cũng coi là diễn viên, nhưng ngành nghề chính không phải về chuyện này, trên mạng có tin đồn nói gia đình cô ấy rất có bối cảnh.\"<br><br>Người đàn ông trẻ tuổi sửng sốt lại đố kị, nói: \"Em biết trong khu nhà mình có mấy người có bối cảnh lại lăn lộn trong giới giải trí, nhưng trước giờ chưa từng gặp cô ấy, sao anh lại gặp được?\"<br><br>\"Ha ha ha, rõ ràng là do em không nhận ra. Còn trách anh?\" Người đàn ông đẩy xe lăn cười rất vui vẻ.<br><br>\"Hôm đó anh cũng không nói cho em mà!\"<br><br>Người đàn ông trẻ tuổi tức giận nhưng vẫn cẩn thận đẩy xe lăn, hai người tiếp tục đi sâu vào trong rừng đào.<br><br>Bạc Mộ Vũ đứng ngây tại chỗ rất lâu, mãi tới khi có chiếc lá đào lắc qua lắc lại rơi xuống trước mặt, cô mới hoàn hồn.<br><br>Ban nãy cô bị làm sao thế? Lại nghĩ tới Giang Trần Âm trong cuộc trò chuyện của cặp tình nhân kia. Tin tức trong miệng họ rất mơ hồ, vốn dĩ không thể xác định là ai, nhưng lại rất phù hợp với Giang Trần Âm.<br><br>Bạc Mộ Vũ yên lặng đứng đó cắn lấy môi, vô duyên vô cớ nghĩ tới Giang Trần Âm, giống như người được nhắc tới cuộc nói chuyện của cặp tình nhân kia, giống như khi đi tới rừng đào này vẫn nghĩ liệu có phải Giang Trần Âm từng tới đây hay không.<br><br>Cô tiếp nhận phương hướng kết thúc của mối tình còn chưa bắt đầu này, nhưng có làm cách nào cũng không thể thay đổi nhận thức này. Mỗi lần trong cuộc sống trải qua chuyện có thể liên tưởng tới Giang Trần Âm, cô sẽ cảm nhận rõ ràng trái tim mình thêm một lần nữa, nơi đó toàn là Giang Trần Âm.<br><br><br><br>"]