[" Qua lễ giáng sinh lại đón tiếp một năm mới, cả nhà Giang gia không còn giống như năm trước, không phải nhớ nhung Giang Trần Âm đang ở nơi đất khách quê người.<br><br>Người trẻ hiếu thuận, khi có thời gian rảnh là trở về nhà cũ với người lớn trong nhà, thời điểm cuối tuần là lúc nhà cũ đông vui náo nhiệt nhất, cái lạnh thấu xương ở bên ngoài cũng không làm giảm đi ấm áp của tình thân.<br><br>Trái lại, nhà cũ của Bạc gia trông có vẻ hiu quạnh hơn nhiều. Sau khi hai người cao tuổi của Bạc gia qua đời, con cháu dường như cũng không còn lý do gì để thường xuyên quay về nhà cũ, chỉ có những ngày lễ tết mới trở về được một lần, anh em trong nhà vài người ngồi lại ăn uống chè chén cùng nhau.<br><br>Nhưng cũng rất tốt là anh em với nhau không hề nảy sinh hiềm khích, mặc dù không trở về nhà cũ, ngày thường anh em cũng hẹn nhau, thăm nhà của nhau.<br><br>Năm mới vừa qua, Diệp Hạ Lam lôi kéo Bạc Minh Lương đi du lịch trượt tuyết, con gái không thường ở nhà, tự nhiên nhàn hạ đi chơi.<br><br>Cùng lúc đó, kịch bản《 Chiến thần 》của Bạc Mộ Vũ bước vào giai đoạn hậu kỳ, nàng và Tô Mạn vốn thường xuyên thảo luận về công việc và chia sẽ cảm hứng, kịch bản ngày hôm nay vẫn chưa hoàn thành, hai người đã bàn bạc xong việc chọn diễn viên chính.<br><br>Ban đầu Bạc Mộ Vũ không muốn đưa ra ý kiến, mặc dù nàng là biên kịch nhưng đối với phương diện lựa chọn diễn viên nàng nghĩ nên giao cho Tô Mạn và đạo diễn thực hiện. Nhưng Tô Mạn lại nói muốn tham khảo ý kiến của nàng, dù sao biên kịch cũng là người sáng tác ra toàn bộ nội dung, ý nghĩ của biên kịch cũng cần thiết phải nghe.<br><br>Sau một đoạn thời gian bận rộn, đột nhiên Bạc Mộ Vũ bị cảm lạnh.<br><br>Lúc phát hiện bị sốt đã là buổi chiều thứ sáu, sau khi nàng tan làm về nhà, Giang Trần Âm vừa nhìn đã thấy nàng không ổn, nhanh chóng cho nàng ăn xong để uống thuốc sau đó ngủ một giấc. <br><br>Một giấc này nàng ngủ đến gần trưa hôm thứ bảy, Giang Trần Âm nấu cháo cho nàng, đặt thuốc ở trên tủ đầu giường.<br><br>Bạc Mộ Vũ hít hít mũi, đưa tay ra khỏi chăn kéo tay Giang Trần Âm, ấp úng mang theo giọng mũi, gọi: \"Dì Âm.\"<br><br>\"Sao vậy? Có khó chịu lắm không?\" Giang Trần Âm vừa lấy thuốc xong, quan tâm cúi người đưa tay đặt lên trán nàng, \"Tốt rồi, hạ sốt nhiều rồi. Hôm nay phải ở nhà ngủ cho tốt, ngày mai chắc sẽ khỏi, hôm sau không cần phải xin nghỉ<br><br>\"Con ngủ rất lâu rồi, không mệt.\" Giọng nói Bạc Mộ Vũ có chút buồn bã, nghẹt mũi làm cho nàng lúc nói chuyện không còn tinh thần như trước. <br><br>\"Vậy cũng không thể ra ngoài, bên ngoài rất lạnh, hơn nữa con bây giờ cần phải nghỉ ngơi.\" Giang Trần Âm giúp nàng sửa chăn nói. <br><br>Bạc Mộ Vũ nằm ở trong chăn, chỉ để lộ ra gương mặt có chút không vui vì bị bệnh: \"Nhưng mà lát nữa dì phải về nhà của ông bà.\" <br><br>Giang Trần Âm cúi đầu nhìn nàng, vô thức cắn môi dưới, suy tư nói nhỏ: \"Phải, hôm này dì nhất định phải bàn bạc với anh hai một vài chuyện, phải soạn xong những thứ này để công bố trong cuộc họp sáng thứ hai tới.\" <br><br>\"Con ở nhà một mình cũng được.\" Đôi môi Bạc Mộ Vũ khá nhợt nhạt, trong ánh mắt có chút không muốn. <br><br>Giang Trần Âm không hề suy nghĩ mà cự tuyệt: \"Dì không yên tâm, con còn đang sốt, sao có thể để con ở nhà một mình được hả?\"<br><br>Bạc Mộ Vũ nói: \"Nhưng mà con không còn thấy chóng mặt nữa, chiều tới con chỉ cần nấu chút đồ ăn rồi uống thuốc, sau đó đi ngủ, vô cùng đơn giản.\" <br><br>Giang Trần Âm lắc đầu nói: \"Không được.\" Cô dừng lại, cầm tay Bạc Mộ Vũ: \"Thế này đi, dì trở về nhà ông bà bên kia, buổi chiều dì lại về đây.\"<br><br>\"Như vậy chắc sẽ rất mệt.\" Rõ ràng trong lời Bạc Mộ Vũ có do dự, nàng hy vọng Giang Trần Âm có thể về, nhưng lại không mong Giang Trần Âm phải qua lại nhiều lần, nhà cũ Giang gia lại xa như thế.<br><br>Giang Trần Âm đưa tay khẽ vuốt đầu nàng, mỉm cười nói: \"Không sao, con ở nhà nghỉ một giấc cho tốt, khi thức dậy dì sẽ về đến.\" <br><br>Bạc Mộ Vũ nhìn thẳng vào mắt cô, khóe miệng khẽ vươn lên nụ cười nhợt nhạt. <br><br>Giang Trần Âm thấy, không khỏi oán trách nói: \"Dì phát hiện, hiện giờ con cười càng ngày càng không giống như trước kia, dì hiếm khi được nhìn thấy răng nanh của con nữa rồi.\" <br><br>Vừa rồi Bạc Mộ Vũ cười là vì muốn an ủi Giang Trần Âm, lúc này nghe Giang Trần Âm oán trách, đành nhe răng cười, hỏi: \"Cười giống vậy sao? Nụ cười tiêu chuẩn lộ ra tám cái răng.\" <br><br>\"Quá giả rồi.\" Giang Trần Âm nhẹ nhàng nhéo lấy hai gò má của nàng, ánh mắt nhu hòa nói: \"Ý của dì là, con càng ngày càng không được vui vẻ như trước kia, là do công việc hay sao?\" <br><br>Bạc Mộ Vũ gật đầu, giây tiếp theo định lắc đầu nhưng khắc chế lại, bởi vì có một phần là vì công việc, phần còn lại là nguyên nhân khác. <br><br>Nàng dở chăn lên muốn ngồi dậy, Giang Trần Âm đỡ nàng dậy tựa vào đầu giường, sau đó giúp nàng đắp kín chăn lại.<br><br>Nàng nhẹ nhàng nói: \"Mỗi ngày đi làm đối mặt với đồng nghiệp, tan làm về thì đã khuya, ăn xong rồi đi ngủ, ngày tiếp theo lại tiếp tục lặp lại như thế, ngay cả dì gần đây cũng không có thời gian để trò chuyện.\" <br><br>Thật ra vẫn còn một thứ, đó là chuyện của Giang Trần Âm. Nàng tuy không hỏi, nhưng vẫn luôn đặt trong lòng, thỉnh thoảng sẽ thầm cân nhắc, có thể hình dung ra đại khái sự việc. Quá nhiều chuyện tích nén ở trong lòng, nhưng lại không thể hỏi, không thể nói, nàng cũng rõ ràng cảm nhận được sự khác biệt so với lúc chưa đi làm. <br><br>\"Gần đây con rất bận, dì biết.\" Giang Trần Âm vén tóc nàng ra sau tai, \"Con vốn không phải là người có tính cởi mở, dì là lo con có chuyện giấu ở trong lòng, giấu đến thối ruột cũng không chịu nói với dì.\"<br><br>Bạc Mộ Vũ nhìn thấy ánh mắt lo lắng của Giang Trần Âm, bật cười: \"Không phải chỉ là chuyện công việc thôi sao? Nói tới nói lui cũng là những chuyện đó, con có thể xử lý tốt.\" <br><br>Ánh mắt nàng chân thành, lúc này Giang Trần Âm mới tin tưởng, cười cảm thán: \"Không có chuyện gì cần dì trợ giúp sao?\" <br><br>Bạc Mộ Vũ lắc đầu: \"Không có, dì phải tin là con có thể xử lý tốt.\" Nàng dừng lại một chút, đôi mắt sáng lên: \"Con không còn là con nít rồi, con là người lớn.\" <br><br>\"Phốc...\" Giang Trần Âm buồn cười, đưa tay che miệng, đồng thời ánh mắt nhìn về con gấu bông dài như kim cô bổng ở bên giường: \"Buổi tối không biết ai lại ôm gấu bông ngủ? Huh?\" <br><br>Bạc Mộ Vũ né tránh, nét mặt có chút mất tự nhiên, lát sau nhỏ giọng trả lời: \"Rõ ràng là con ôm dì ngủ, ai mượn dì đem con gấu ném qua bên kia, con trở mình nên mới ôm nó.\" <br><br>Giang Trần Âm cười đến không thể khống chế, Bạc Mộ Vũ cắn môi đem con gấu ném qua cho cô: \"Không cho cười nữa.\"<br><br>Rõ ràng là mình ôm Giang Trần Âm ngủ, nhưng đôi lúc sáng sớm tỉnh dậy lại phát hiện mình đang ôm con gấu kia. Nàng muốn đem con gấu đó ném qua phòng bên cạnh, Giang Trần Âm lại không cho, nói dáng nàng ôm gấu bông rất đáng yêu.<br><br>Giang Trần Âm đón nhận con gấu, nét mặt đang rất kiềm nén để không cười, nói: \"Được được được, dì không cười...\" <br><br>Đợi khi Bạc Mộ Vũ uống thuốc xong, Giang Trần Âm nhìn nàng đã ngủ mới ra ngoài. <br><br>Khi đỗ xe ở gara nhà cũ thì nhìn thấy một chiếc xe quen mắt, Giang Trần Âm nhìn vào nó một lúc lâu, sau đó mới cất bước đi vào nhà. <br><br>Vừa mới vào đến cửa đã nghe thấy tiếng ông Giang và Mạnh Dịch An cười cười nói nói. <br><br>Thấy nàng đi đến, ông Giang nói: \"Lục nhi, hôm nay sau lại đến trễ vậy?\" <br><br>\"Hôm nay có chút việc nên con đến muộn, con tới tìm anh hai một lát sẽ đi ngay.\" <br><br>Giang Trần Âm ở phòng khách dừng bước trả lời ông Giang, sau đó gật đầu với Mạnh Dịch An. <br><br>Ông Giang nói với cô: \"Có chuyện gấp sao? Anh hai con trên lầu. Không biết là ở trong phòng hay là thư phòng, con đi xem xem.\" <br><br>\"Dạ.\" <br><br>Giang Trần Âm nói xong liền bước lên lầu, không để ý nhiều đến Mạnh Dịch An. Tuy cô và Mạnh Dịch An không còn gì để nói, nhưng Mạnh Dịch An và cô quen biết nhau từ nhỏ, bình thường hay đến thăm ông cụ trong nhà, cho nên xuất hiện ở đây cũng không có gì bất ngờ. <br><br>Cho đến khi cô và Giang Anh Túng bàn xong chuyện công việc, ngoài cửa sổ bỗng nhiên vang lên tiếng sét, mưa to đột ngột đến. <br><br>Cô bước xuống lầu, đau đầu nhìn sắc trời đen kịt. <br><br>Thời tiết này, không đổ tuyết thì mưa rơi sấm chớp. Khó khăn lắm tuyết mới ngừng rơi, không hiểu sao mấy hôm nay sắc trời cứ âm u, thế mà mưa vào đúng lúc này. <br><br>Bà Giang đến gần cô, hỏi: \"Lục nhi này, có chuyện gì mà gấp như vậy? Cuối tuần rồi mà không nghỉ ngơi được chút nào sao?\" <br><br>\"Dạ không, không phải chuyện công việc.\" Giang Trần Âm mặt ủ mày chau, tay cầm tập tài liệu càng chặt hơn.<br><br>Ông Giang cũng đi tới, \"Nếu không phải chuyện công việc thì ăn cơm rồi hãy đi, đừng gấp gáp làm gì.\" <br><br>Giang Trần Âm nhìn lại, không chỉ có ba mẹ mình mà Mạnh Dịch An cũng đã đứng dậy đi tới. Đang lúc cô định nói chuyện thì một tiếng sét lại vang lên khiến cho lòng Giang Trần Âm đông lại.<br><br>Không thể chần chờ nữa, Bạc Mộ Vũ sợ sấm sét, hiện giờ còn đang sốt, con bé nhất định sẽ cố nhịn sợ hãi trong lòng mà chạy đi đóng cửa sổ. <br><br>Sắc mặt Giang Trần Âm thay đổi, nói: \"Không được, Mộ Vũ bị bệnh, bây giờ còn mưa to thế này, con phải về ngay.\"<br><br>Bà Giang vừa nghe, vội hỏi: \"Bị bệnh gì? Có đi khám bác sĩ chưa?\" <br><br>\"Bị sốt, đã hạ một ít rồi.\" Giang Trần Âm vừa nhìn đồng hồ vừa đi lấy dù.<br><br>\"Ba nhớ là, con bé Mộ Vũ sợ sấm sét...\" Ông Giang không khuyên Giang Trần Âm ở lại nữa, hai tay chống đầu gậy. <br><br>\"Con đi trước đây, ba, mẹ, giúp con nói với anh và chị dâu một tiếng.\" Cô giải thích xong, sau khi nhận được sự thông cảm của ba mẹ, cô thoáng nhìn qua Mạnh Dịch An, vẫn không để ý đến bung dù đi ra cửa. <br><br>Khi cô bước được vài bước, mơ hồ cảm thấy phía sau có tiếng bước chân đuổi theo, đành dừng bước xoay người lại. <br><br>Mạnh Dịch An cũng cầm theo dù, áo khoác dài bị nước mưa làm ướt một góc. <br><br>\"Trần Âm!\"<br><br>Giang Trần Âm hỏi: \"Sao thế?\"<br><br>\"Anh đã nghĩ rồi.\" Mạnh Dịch An thành khẩn, \"Nếu chúng ta không thể tiếp tục, có thể bắt đầu lại lần nữa được không? Chúng ta từ từ xây dựng tình cảm, có thể chứ?\" <br><br>\"Lần trước tôi nói vẫn chưa đủ rõ hay sao?\" Giang Trần Âm cảm thấy quá nhức đầu. <br><br>\"Anh không hề nói là muốn chúng ta quay lại.\" Mạnh Dịch An có chút nóng nảy, \"Anh biết ý của em, em không yêu anh, chúng ta không thể quay lại. Cho nên anh nghĩ, chúng ta có thể lần nữa quen biết nhau, cho đến khi chúng ta có cơ hội bên nhau, chúng ta sẽ khôi phục lại quan hệ của trước kia.\" <br><br>Giang Trần Âm sửng sốt một chút, sau đó bất đắc dĩ nói: \"Đây là đáp án mà nhiều ngày qua anh tự hỏi hay sao? Anh cảm thấy tôi chỉ để tâm đến mối quan hệ chúng ta không thể tiếp tục, cho nên mới bắt đầu lại?\"<br><br>Khoảng cách giữa hai người bị màn mưa cách trở, Giang Trần Âm không nhìn thấy nét mặt của Mạnh Dịch An, chỉ biết anh ta im lặng một hồi, sau đó dịch bước chân đến gần cô hơn, nói: \"Thử một lần, có được không? Bắt đầu lại, có lẽ sẽ không có kết quả giống như trước.\" <br><br>Giang Trần Âm cau mày, quay đầu nhìn nhìn xung quanh, tâm trạng đầy phiền muộn. <br><br>Nhưng hiện tại cô không có thời gian để nói nhiều như thế với Mạnh Dịch An, lần nữa xem đồng hồ sau đó cố gắng ổn định cảm xúc, nói: \"Tôi hiện tại không có thì giờ để nói những chuyện này, tôi có chuyện gấp, lần sau đi.\" <br><br>Cô xoay người bỏ đi, Mạnh Dịch An theo sát cô: \"Tiểu Vũ đã hạ sốt rồi, sẽ không có chuyện gì, con bé sợ sấm sét, bây giờ em trở về thì cũng đã trễ, em đợi thêm một chút nghe anh nói hết rồi đi cũng không muộn.\" <br><br>Anh ta đang rất gấp, từ trong giọng nói của anh ta có thể nghe ra được. Bởi vì ngoại trừ nhà cũ nơi này, ở nơi khác sẽ không thể nói chuyện với Giang Trần Âm, cô sẽ không chịu gặp mặt, cho dù có trùng hợp gặp nhau giống như trước, rồi cô cũng sẽ bỏ đi. <br><br>Mạnh Dịch An hiểu rất rõ tính cách của Giang Trần Âm, đúng là ôn hòa lương thiện, nhưng một khi quyết định thì rất khó thay đổi. <br><br>Giang Trần Âm lần nữa xoay người lại nhìn anh ta, ánh mắt như kết băng. <br><br>Gương mặt cô, Mạnh Dịch An không nhìn rõ, nhưng thấy bước chân cô đã dừng, vào lúc nét mặt anh ta sinh ra chút vui mừng thì nghe thấy Giang Trần Âm dùng một giọng nói lạnh nhạt mà trước giờ anh ta chưa từng nghe qua, nói: \"Xin lỗi, tôi nghĩ chuyện của con bé hiện giờ còn quan trọng hơn cả anh.\" <br><br><b><i>Tác giả nói ra suy nghĩ của mình:</i></b><br><br><i>Tác giả không muốn nói chuyện</i>"]