[" Bạc Mộ Vũ không hề đem chuyện Giang lão gia tìm mình nói cho bất kì một ai biết, kể cả Giang Trần Âm.<br><br>Ngày đó, khi nàng quay về phòng của Giang Trần Âm, Giang Trần Âm vô cùng hứng thú kể cho nàng tình hình học tập của hai cháu trai mình, nụ cười trên gương mặt thân thiết lại rất ấm áp. &nbsp;<br><br>Nhưng chuyện lần đó, Giang Trần Âm gặp ác mộng mà bừng tỉnh, nó vẫn là điều day dứt không thể vứt bỏ trong lòng Bạc Mộ Vũ. <br><br><i>Nàng muốn biết câu chuyện xưa mà Giang lão gia nhắc đến, nhưng nàng càng hiểu là chuyện này muốn thông qua bằng bất cứ cách nào cũng có thể, duy chỉ có một cách không thể dùng đó là trực tiếp đi hỏi Giang Trần Âm. </i><br><br><i>Nhưng dựa vào tình hình hiện tại, e là không có một ai trong cuộc tình nguyện nói cho nàng biết. &nbsp;</i><br><br><i>Giang gia gia, Giang nãi nãi, cả nhà Túng thúc, rồi một nhà tiểu thúc, còn cả ba mẹ, sẽ không ai nói với nàng. </i><br><br><i>Bạc Mộ Vũ cứ đè nén vấn đề như thế, trong mắt trưởng bối, nàng là một người thẳng thắng, có chuyện gì đều nói ra, không vòng lòng quanh co. &nbsp;</i><br><br><i>Nhưng nàng đã kiềm nén rất nhiều chuyện có liên quan đến Giang Trần Âm, ví như chuyện bốn năm ròng rã ấy, nàng lúc nào nhớ nhung Giang Trần Âm, nàng chỉ nói với ba mẹ và Lâm Sơ Vãn một phần của vạn phần khúc mắc, cũng ví như những nghi hoặc mà nàng đắn đo trong khoảng thời gian đó. </i><br><br>Từ nhà cũ Giang gia trở về, Giang Trần Âm và Bạc Mộ Vũ cũng quay lại với cuộc sống công tác bận rộn của mỗi người. <br><br>Công việc của Giang Trần Âm cần phải trở lại quỹ đạo vốn có của nó, tiếp nhận chức trách của mình. Bạc Mộ Vũ cần phải hoàn thành phần còn lại của kịch bản《<i>Chiến Thần》</i>trong thời hạn nhất định, đây là hạng mục trọng điểm của Hoành Thịnh sẽ tiến hành khởi quay trong năm tới, thời gian còn lại cho nàng cũng không nhiều.<br><br>Giang Trần Âm rất bận rộn, căn bản thể nghĩ ngợi đến Lan Vu Hân, trước một ngày lại nhận được điện thoại của Lam Vu Hân, nói là đang chuẩn bị đi Venice, muốn cùng cô ăn một bữa cơm. <br><br>Cô nghĩ nghĩ rồi nhắn một tin báo với Bạc Mộ Vũ là mình sẽ không về nhà ăn cơm, sau đó đến nơi hẹn với Lam Vu Hân.<br><br>Kết quả cô vừa đi đến đó, vậy mà hai cô chị dâu của mình cũng đang ở đây, ba nữ nhân ngồi tụm lại không biết là đang bàn bạc vấn đề gì. <br><br>Cô đặt túi xuống, cởϊ áσ khoác tây trang ra, ánh mắt quét một vòng nhìn mọi người trên bàn ăn “<i>Đại tẩu, nhị tẩu, hai người……”</i><br><br>Giang Trần Âm vừa dứt lới, liền thấy nhị tẩu Tôn Nhược Vi phấn kích ôm chặt lấy cánh tay Lam Vu Hân: “<i>Tiểu Lam này, em tặng chị một bộ trang điểm như vậy, rồi còn đưa sang tận nhà chị, hay là em đi đến nhà hàng Tây của Tuấn Tuấn đi, chị tặng cho em thẻ VIP.”</i><br><br>Lam Vu Hân khóe môi cong lên, cười nói: “<i>Vi tỷ nói lời này quá khách khí rồi, hơn nữa thẻ VIP của Tuấn ca, một bộ trang điểm sao có thể nói đổi là đổi như vậy chứ? Em nghe nói, ngay cả một tiểu thịt tươi vinh quang bậc nhất cũng không có được một thẻ.</i>” <br><br>Tôn Nhược Vi làm vẻ tức giận, nhẹ mắng cô: “<i>Em nói chị khách khí, vậy em không phải đang khách khí với chị hay sao? Người khác sao có thể so sánh được với em chứ?” </i><br><br>Hứa Tử Quân khẽ cười, chưa nói gì.<br><br>Tuấn Tuấn, Giang Cao Tuấn.<br><br>Giang Trần Âm đuôi chân mày run lên, ho nhẹ một tiếng.<br><br>Ba nữ nhân vừa ngẩng đầu lên nhìn thấy, Tôn Nhược Vi và Lam Vu Hân nhanh chóng ngồi lại chỗ của mình. <br><br>Hứa Tử Quân cười nói: “<i>Lục Nhi, chúng ta sợ em tan sở rồi sẽ đói bụng cho nên không chờ em đến đây mới gọi món, trước đã gọi món em thích ăn, chắc là sẽ mang đồ ăn lên ngay.” </i><br><br>“<i>Cảm ơn đại tẩu, nhị tẩu.” </i>Giang Trần Âm cười nói, không liếc nhìn Lam Vu Hân một cái.<br><br>Lam Vu Hân “hắc” một tiếng, vô cùng buồn nôn mà duỗi tay nắm lấy cánh tay Giang Trần Âm đung đưa, mị thanh mị khí nói: “<i>Lục Nhi, làm gì mà không thèm để đến người ta chứ? Xem người ta là không khí sao?”</i><br><br>Hứa Tử Quân lắc đầu cười, còn Tôn Nhược Vi thì không nhịn được cười.<br><br>Giang Trần Âm kéo tay Lam Vu Hân xuống, bất đắc dĩ nói: “<i>Cậu nghiêm túc mà nói chuyện, không cần phải gọi mình như thế.” </i><br><br>Lam Vu Hân ho khan một tiếng, trở lại bình thường, nhướng mày lên nói: “<i>Vậy gọi cậu là gì? Giang Lục? Tiểu Lục? Aizz, vẫn là Lục Lục dễ nghe hơn……”</i><br><br>“<i>Tùy cậu.”</i><br><br><i>Còn Lục Lục thì dễ nghe, Giang Trần Âm chỉ muốn nhìn cô bắng ánh mắt kinh thường, không hiểu tại sao ngay cả cô và Diệp Hạ Lam, hai người ai cũng có cái thú vui gọi người ta bằng biệt danh như vậy. &nbsp;&nbsp;</i><br><br>“<i>Đúng rồi, sao hôm nay đại tẩu với nhị tẩu lại muốn đi ăn?” &nbsp;</i><br><br>Tôn Nhược Vi cười nhìn Lam Vu Hân: “<i>Còn không phải là Tiểu Lam, nói là đang chuẩn bị xuất ngoại một chuyến, hơn nữa chúng ta cũng rất lâu chưa gặp mặt, cho nên liền hẹn nhau buổi cơm chiều ngồi tâm sự</i>.” <br><br>Hứa Tử Quân cũng gật gật đầu “<i>Đúng vậy, cho nên cũng gọi em ra đây cùng ngồi.” </i><br><br>Giang Trần Âm nhấp môi “ừm” một tiếng, nghĩ lại lời Diệp Hạ Lam dặn dò mình, không thể không nói: “<i>Tối nay không biết Mộ Vũ ở nhà ăn gì, em không về nhưng con bé không thể đặt cơm bên ngoài ăn được.”</i><br><br>Hứa Tử Quân nói: “<i>Em hỏi con bé thử xem, nếu con bé không có ý định làm cơm tối thì gọi nó ra đây cùng nhau ăn đi.” </i><br><br><i>Giang Trần Âm lấy di động ra, lúc này mới nhìn thấy tin nhắn Bạc Mộ Vũ gửi đến, là khoảng mười phút trước, nói là vừa lúc đêm nay công ty có tiệc tối, cũng không về nhà ăn cơm. </i><br><br>“<i>Không cần nữa đại tẩu, đêm nay công ty Mộ Vũ có tiệc.” </i><br><br>Lam Vu Hân nhìn thấy bộ dáng chị dâu em chồng cùng quan tâm với một đứa nhỏ như thế, liền liên tưởng đến mấy cái tiểu thuyết vừa mới xem gần đây. <br><br><i>Nói đến cũng kỳ lạ, mấy hôm trước, nàng nhàn rỗi liền lên Weibo tìm kiến thử cái từ khóa “Giang Trần Âm”, phát hiện tuy Giang Trần Âm ở trong giới nghệ sĩ không hỏa nhưng trong cái vòng đồng tính nữ lại hỏa một cách dị thường. </i><br><br><i>Cô tìm kiếm trên Weibo một số thứ có liên quan đến Giang Trần Âm, ngoại trừ một số tin của fan Giang Trần Âm phát và đủ loại hình thức thổ lộ thì nhiều nhất chính là đồng văn của Giang Trần Âm, hơn nữa còn là loại văn đồng tính nữ. </i><br><br><i>Cơ bản đều là chuyện tình yêu của Giang Trần Âm và người khác do fan tưởng tượng ra, ở những văn đó, miêu tả Giang Trần Âm cũng không khác nhau cô ở ngoài đời thực là mấy: Ngự tỷ, có tiền có thế cũng có tướng mạo. </i><br><br><i>Mà những người phát sinh tình cảm với cô trong những câu chuyện đó có đủ loại, có lolita, có cả thiếu nữ chưa phát dục rồi cả những cô nương có bối cảnh, là cường đại ngự tỷ giống như cô. </i><br><br><i>Những người này có điểm giống nhau duy nhất đó chính là tất cả đều có giới tính nữ.</i><br><br><i>Ngày đó Lam Vu Hân xem những tiểu thuyết ước chừng cho tới nửa đêm, lúc sau xem chưa đã cơn ghiền, đi tìm tiếp kiếm những tiểu thuyết về đồng tính nữ để xem. </i><br><br><i>Từ ngày đó về sau cô như được khai sáng, tìm ra một vùng đất mới, một loại tiểu thuyết mới mẻ mang tên: Bách hợp tiểu thuyết. </i><br><br>Lam Vu Hân lắc lắc đầu, nắm lấy cánh tay Hứa Tử Quân ngồi bên cạnh, thần bí hề hề nói: “<i>Quân tỷ, Vi tỷ, hai người có xem tiểu thuyết không, loại cảm giác mang lại rất đặc biệt.” </i><br><br>Hứa Tử Quân và Tôn Nhược Vi liếc nhìn nhau, Tôn Nhược Vi rõ ràng là hiểu lầm, chớp chớp mắt, ý vị thâm trường nói: “<i>Loại gì?”</i><br><br>“<i>Không không không, không phải mấy loại đó.”</i> Lam Vu Hân ho một tiếng, ghé sát vào, liếc nhìn Giang Trần Âm, sau đó thì thầm với hai người: “<i>Là tiểu thuyết đồng tính nữ, đặc biệt đẹp, mấy hôm trước em xem đến gần sáng.” </i><br><br>Hứa Tử Quân và Tôn Nhược Vi thiếu chút nhai không kịp nuốt, trăm miệng một lời: <i>“Tiểu thuyết gì?”</i><br><br>Lam Vu Hân rất dứt khoát và thoải mái, hào phóng nói: “<i>Đồng tính nữ, tình yêu giữa hai cô gái.” &nbsp;</i><br><br>Giang Trần Âm chỉ ngồi uống trà, ngụm nước đã đến yết hầu bị nghẹn lại, khó khăn vỗ vỗ ngực mình hỏi cô: “<i>Cậu khi nào lại có loại hứng thú này?” &nbsp;</i><br><br>“<i>Không đâu…… thật sự đẹp.” </i>Lam Vu Hân mở di động ra, mở đến mấy cái đồng văn về Giang Trần Âm trên Weibo “<i>Em vốn dĩ chỉ xem mấy cái đồng văn của Giang Trần Âm, đều là fan của cậu ấy viết về cậu ấy với nữ minh tinh như vậy như vậy, đặc biệt đẹp!” &nbsp;</i><br><br>Hứa Tử Quân và Tôn Nhược Vi cau mày xem, nhìm thấy một đoạn miêu tả hôn môi, hơi xấu hổ nhìn thoáng qua Giang Trần Âm. <br><br><i>Văn này viết ra, Lục Nhi rất có khí phách, &nbsp;ấn người trên tường mà hôn môi, còn nói ra những lời thô tục.</i><br><br>Kết quả hai người vẫn nhẫn nại xem tiếp, mày dần dần giãn ra.<br><br>Tôn Nhược Vi còn vỗ vỗ Hứa Tử Quân: “<i>Đại tẩu, cũng không tồi.”</i><br><br>“<i>Mấy người……”</i><br><br>Giang Trần Âm còn chưa dứt lời đã bị Tôn Nhược Vi ngắt ngang: “<i>Còn nữa không?” </i><br><br>“<i>Còn còn còn, đặc biệt nhiều. Còn có Giang lão sư và tiểu cô nương chưa hiểu thế sự, giống như Tiểu Vũ loại này……”</i><br><br>Các cô vừa nhắc đến Bạc Mộ Vũ, ấn đường Giang Trần Âm bắt đầu nhảy nhảy, &nbsp;nhắc nhở nói: <i>“Mọi người xem thì xem, đừng nhắc đến Mộ Vũ với những thứ như vậy, chuyện này không dùng để đùa được.” &nbsp;</i><br><br>Ba người sửng sốt một hồi, ngẩng đầu nhìn cô.<br><br><i>Nhắc đến Bạc Mộ Vũ, Giang Trần Âm&nbsp;liền trở nên vô cùng nghiêm túc. Từ nhỏ cô đã đem Tiểu Vũ coi như là con gái của mình mà đối đãi, ở ngoài nhìn thấy những thứ mà ăn ngon hảo ngoạn cô đều nhớ đến, mua đem về cho đứa nhỏ này. </i><br><br>Ba người đều hiểu rõ, đều gật đầu đồng ý, lúc này Giang Trần Âm mới yên tâm.<br><br>Khi Giang Trần Âm cùng hai người chị dâu của mình và Lam Vu Hân ăn tối, Bạc Mộ Vũ đang ngồi trên ghế dài ở khách sạn nhìn các đồng nghiệp ngồi cùng bàn như được tiêm máu gà, cùng nhau mời rượu Tô Mạn. <br><br>Tiệc tối lần này là do Tô Mạn đề nghị, tính chất buổi ăn uống này không phải là buổi tiệc nghiêm túc gì, mà là một buổi tiệc có tính chất riêng tư. Một buổi ăn uống như thế này đương nhiên rất dễ làm cho một số thanh niên độc thân như ngửi được mùi thịt, mà miếng thịt hấp dẫn con người này tất nhiên không ai khác ngoài Tô Mạn. <br><br>Tuy Tô Mạn là đã khẳng định tên tuổi, tửu lượng sẽ không kém cỏi, nhưng Bạc Mộ Vũ vẫn nhỏ giọng nhắc nhở cô một câu: “<i>Tô tổng, uống ít thôi.”</i><br><br>Không nói đến Bạc Mộ Vũ là người duy nhất quan tâm cô, chỉ cần là Bạc Mộ Vũ quan tâm đến cô, về điểm này, nụ cười của Tô Mạn sẽ ấm lên không ít.<br><br>Nhưng rốt cuộc người mời rượu người vẫn nhiều, Bạc Mộ Vũ vừa mới vừa nói xong liền có một nam đạo diễn dến ngồi cạnh Tô Man nói: “<i>Tô tổng, khó có được một lần gặp mặt, đêm nay không say không về nha.” </i><br><br>“<i>Nhất định rồi.”</i> Tô Mạn cười trả lời.<br><br>Cô chuyển hướng sang Bạc Mộ Vũ, đè thấp giọng nói, mang theo một ít men say, khẽ cười: “<i>Được, tôi uống thêm vài ly sẽ không uống nữa.”</i><br><br>Bạc Mộ Vũ gật đầu, không hề nói nhiều, chỉ nhíu mày quét nhìn qua một vòng ghế dài ồn ào này.<br><br>Tất cả mọi người đều từng nhóm từng nhóm tụ hội cạnh nhau uống rượu, chỉ có mình nàng một người thanh tỉnh, hoặc nói là chỉ có mình nàng là không bị cuốn vào cái vòng nhỏ hẹp ấy. <br><br>Nhưng không thể bỏ đi nhanh như vậy, nàng cúi đầu định lấy di động ra nhìn xem thử, đột nhiên cảm thấy ánh sáng bên cạnh mình bị chắn đi, còn có một màn tiếng cười vọng đến. <br><br>“<i>Đây là, biên kịch Bạc……”</i><br><br>Bạc Mộ Vũ vừa quay đầu sang, chào hỏi: “<i>Đạo diễn Dương.”</i><br><br>Ngồi ở cạnh nàng, chàng trai cầm trên tay ly rượu, dáng người cao ráo, một mái tóc ngắn trung phân đang là xu hướng của các tiểu thịt tươi rất xứng với ngũ quan thanh tú lập thể của anh ta, vô cùng là soái khí. <br><br>Dương Khiêm đặt ngay ly rượu lên bàn, nở nụ cười tươi như ánh dương ban sớm mang theo chút thẹn thùng “<i>Ở đây rất ồn ào, có muốn cùng nhau ra ngoài dạo một lát không? Bờ sông mát mẻ, vừa đi vừa trò chuyện, cũng sẽ dễ tiêu hóa.” </i><br><br>Bạc Mộ Vũ nhìn thoáng qua đồng hồ, nghĩ nghĩ, nói: “<i>Không tiện lắm, cảm ơn.”</i><br><br><i>Nàng đang định rời khỏi, Giang Trần Âm không có thói quen về trễ, ăn xong bữa chiều sẽ trở về ngay. </i><br><br>Dương Khiêm thấy nàng nhìn đồng hồ, chưa từ bỏ ý định, lại hỏi: “<i>Em phải đi về sao?” </i><br><br><i>“Ừm.”</i> Bạc Mộ Vũ gật đầu.<br><br><i>“Cũng rất vừa lúc, tôi cũng đang muốn đi.”</i> Anh ta vẫn cười nói “<i>Tôi có lái xe đến, có thể đưa em về.”</i><br><br>“<i>Không cần đâu, tôi tự mình về được, cảm ơn anh.” </i>Bạc Mộ Vũ vẫn từ chối, nàng không có thới quen thân cận với những người không quen thuộc, ngay cả xe của Tô Mạn, số lần nàng ngồi lên cũng phải đếm trên đầu ngón tay. &nbsp;<br><br>Nàng từ chối đều có nguyên nhân của nó, chỉ là không muốn nói ra. Nhưng liên tiếp từ chối như vậy, trong mắt mọi người xung quanh đó là không xem trọng, hơn nữa trên mặt nàng không có lấy một nụ cười, cách đó không xa, trong đám con trai liền vang lên tiếng xì xào nói khẽ. &nbsp;<br><br>Dương Khiêm buồn bực, từ bên cạnh nàng rời đi, trở lại tiểu đoàn thể của mình. <br><br>Bạc Mộ Vũ lại nhìn đồng hồ, đang định nói tạm biệt với Tô Mạn, lại nghe đến vài câu nghị luận hư hư thực thực về mình truyền đến.<br><br><i>“Huynh đệ, tôi lại bị tổn thương. Aizz……”</i><br><br><i>“Huynh đệ, không phải tôi đã nói với cậu sao, loại mỹ nhân vô tình như vậy có cái gì tốt mà theo đuổi? Còn không bằng theo đuổi Tô tổng, người ta tốt xấu gì cũng tặng cậu một gương mặt tươi cười.” </i><br><br><i>“Không phải sao? Cậu cứ vội vội vàng vàng đối tốt với người ta, người ta có xem trọng chút nào đâu.”</i><br><br>“<i>Cũng đâu còn cách nào? Tôi đã bị tổn thương thành thói quen rồi.” &nbsp;</i><br><br>Bạc Mộ Vũ sững sờ đứng tại chỗ.<br><br><i>“Tổn thương”, “Không xem trọng”, “Bị tổn thương thành thói quen.”</i><br><br>Những đánh giá về hành vi mà nàng chưa bao giờ làm với bất kì ai lại rành mạch ồ ạt xông vào tai nàng, nó như một cây búa đang mãnh liệt bổ xuống người nàng.<br><br><b><i>Tác giả có lời muốn nói:</i></b><br><br><i>Tác giả lại không muốn nói chuyện.</i><br><br><i><b>Hết chương 17</b></i>"]