[" Đây là ý gì?<br><br>Không đợi đến lúc Bạc Mộ Vũ đặt câu hỏi, nụ cười của Giang Trần Âm tắt dần, nhẹ thở dài, nói: <i>\"Hơn nữa với dì, chuyện này muốn đạt được e là có chút khó khăn.\"&nbsp;</i><br><br>Ánh mắt của cô tuy đang nhìn Bạc Mộ Vũ, nhưng lại không giống như đang nhìn Bạc Mộ Vũ, nó giống như xuyên qua Bạc Mộ Vũ và nói lên một câu chuyện khác.&nbsp;<br><br>Bạc Mộ Vũ thử tổng kết lại ý nghĩa trong lời nói của cô: <i>\"Ý của dì là, chuyện lập gia đình, không được xem là một trong những kế hoạch trong cuộc sống của dì?\"&nbsp;&nbsp;</i><br><br><i>\"Ừm, rất thông minh.\"</i> Giang Trần Âm ôn thanh nói,<i> \"Đã từng khát khao nhưng chưa từng xem nó như một việc nhất thiết phải thực hiện. Hơn nữa, cũng chưa từng vì khát khao của khi đó mà làm ảnh hưởng đến mỗi một bước đi và cho đến hiện tại vẫn như vậy.\"</i><br><br><i>\"Từng khát khao? Đó là chuyện của khi nào?\" </i>Bạc Mộ Vũ cảm thấy có lẽ sẽ không cách hiện tại quá lâu, ít nhất là lúc cô và Mạnh Dịch An bên nhau vẫn còn tồn tại hy vọng với hôn nhân.&nbsp;<br><br>Giang Trần Âm mỉm cười, trả lời: <i>\"Có lẽ là lúc 20 tuổi.\"&nbsp;</i><br><br><i>\"Sớm vậy sao?\"&nbsp; </i>Bạc Mộ Vũ có chút kinh ngạc, từ lúc Giang Trần Âm 20 tuổi đến giờ đã là mười mấy năm.&nbsp;<br><br><i>\"Ừm.\"&nbsp;</i><br><br>Giang Trần Âm đưa tay vuốt vuốt ly cà phê, đôi mắt trầm lặng, không nhìn ra đang suy nghĩ gì.&nbsp;<br><br>Những nữ sinh, vào giai đoạn trưởng thành có khát khao về tình yêu thì sẽ có chua xót và ngọt ngào, sẽ có tươi đẹp và tiếc nuối. Những mơ mộng xa vời cứ lớn dần theo từng ngày, rồi vì một chuyện nào đó, mơ mộng bị tan vỡ đến không thể nào lấp đầy lại được và không bao giờ muốn mơ mộng thêm một lần nào nữa.&nbsp;<br><br>Tất cả những gì còn sót lại chỉ là kinh hoàng và sợ hãi, cô cũng đã từng mơ mộng, rồi đến cùng với những gì cô hy vọng chỉ để lại sự lo sợ và trốn tránh.&nbsp;<br><br>Bạc Mộ Vũ tự hỏi một lúc, muốn đến gần cô hơn, cẩn thận hỏi: <i>\"Vậy, sau 20 tuổi tại sao lại không còn khát khao?\"&nbsp;</i><br><br>Cả người Giang Trần Âm cứng đờ, hai mắt mở to rồi sau đó thật nhanh nhắm lại, vài giây sau mới từ từ mở ra.&nbsp;&nbsp;<br><br>Ánh mắt cô thật bình tĩnh, nhỏ giọng nói: <i>\"Là vì lý do mà lần trước dì đã nói với con, dì sợ sẽ làm tổn thương người khác. Vì không muốn chuyện này lại xảy ra, dì dần dần không còn hy vọng với những tình cảm như thế, đặc biệt là sau khi nước qua tuổi 30, khi dì nhìn thấy người khác hạnh phúc cũng đã không còn bất kỳ cảm xúc nào.\"&nbsp;</i><br><br>Ban đầu vẫn còn sợ hãi, nhưng thời gian trôi dần cũng đã làm mọi thứ bình thường trở lại. Người nhà vẫn kiêng kị đến câu chuyện xưa, không còn ai nhắc đến nó. Nếu không phải bốn năm trước đột nhiên lại xảy ra chuyện ngoài ý muốn, e là thời gian qua bao lâu cũng sẽ không làm ảnh hưởng đến cô.&nbsp;&nbsp;<br><br>Bạc Mộ Vũ cẩn thận quan sát nét mặt Giang Trần Âm, cảm thấy không có gì là không ổn nên tiếp tục hỏi: <i>\"Vậy, dì không thấy như vậy sẽ rất cô đơn sao?\"</i> Nàng dừng lại một chút, nhỏ giọng nói:<i> \"Thỉnh thoảng ba con đi ra ngoài rất lâu, mẹ con ở nhà liền nói một mình ở nhà thật cô đơn, trống trải đến không chịu được.\"&nbsp;</i><br><br><i>\"Khụ……\"</i> Giang Trần Âm không nhịn được cười, \"<i>Con cảm thấy mẹ con nói cô đơn và trống trải đó là ám chỉ cái gì?\"&nbsp;&nbsp;</i><br><br>Bạc Mộ Vũ bị hỏi ngược lại, suy nghĩ một lúc lâu mới trả lời: <i>\"Là không có người nấu cơm cho mẹ, không có người cùng mẹ xem TV, không có người đi dạo phố với mẹ, không có người nghe mẹ lảm nhảm chuyện người ta.\"&nbsp;&nbsp;</i><br><br>Chắc là như vậy, ba mẹ nàng mỗi ngày trôi qua đều rất vui vẻ, chỉ là đôi khi ba nàng không ở nhà thì mẹ nàng thỉnh thoảng lại nhắc mãi hai câu câu đơn trống trãi.&nbsp;<br><br>Giang Trần Âm cười như không cười gật đầu, hỏi nàng:<i> \"Vậy những điều đó, con không phải cũng làm được sao? Vậy vì lý do gì mà dì còn thấy cô đơn?\"&nbsp;</i><br><br><i>\"Con?\"</i> Bạc Mộ Vũ chỉ vào mình.<br><br>Giang Trần Âm vòng tay ôm lấy vai nàng, trong mắt là ý cười đầy ấm áp:<i> \"Ừm, dì đã có con rồi, sao lại phải cô đơn?\"&nbsp;&nbsp;</i><br><br>Bạc Mộ Vũ cảm thấy bao nhiêu chua xót dâng lên lúc nãy kỳ lạ đều biến mất, nàng ngơ ngác nhìn Giang Trần Âm, đôi môi khẽ cong lên.&nbsp;&nbsp;<br><br>Nàng nghiêm túc nói: <i>\"Đúng vậy, dì đã có con, con sẽ bên cạnh dì thật lâu thật lâu.\"</i><br><br>Lâu đến mức Giang Trần Âm không cần nàng mới thôi, lâu đến tận người để Giang Trần Âm tựa vào xuất hiện mới dừng lại. Trước lúc đó, hãy để nàng bên cạnh Giang Trần Âm. Tuy rằng, Giang Trần Âm đã từng rời xa nàng bốn năm, nhưng người này đã ở bên nàng nhiều năm như vậy, hiện giờ nàng đã trưởng thành, nên đến lượt nàng làm bạn với Giang Trần Âm.<br><br>Ngày từ Lăng Châu trở lại Tần Châu, Tô Mạn lái xe đưa Bạc Mộ Vũ về nhà.&nbsp;<br><br>Xe ngừng ở trước lối vào, Bạc Mộ Vũ nói với Tô Mạn: <i>\"Học tỷ, cảm ơn chị đã đưa em về, vào nhà ngồi một lát đi.\"&nbsp;&nbsp;</i><br><br><i>\"Huh? Có thể chứ?\"</i> Tô Mạn cười hỏi lại nàng.<br><br>Bạc Mộ Vũ gật đầu, <i>\"Đương nhiên là được, ba mẹ em cũng đã sớm biết chị rồi.\"&nbsp;</i><br><br>Tuy rằng nàng rất khi khi đồng ý những lời mời của Tô Mạn, nhưng không phải có ý cố tình lãng tránh Tô Mạn. Nói thế nào đi nữa thì Tô Mạn cũng đưa nàng về tận nhà, hơn ở Lăng Châu còn giúp đỡ nàng rất nhiều, mời Tô Mạn vào nhà là một điều nên làm.&nbsp;<br><br>Tô Mạn chưa từng gặp ba mẹ Bạc Mộ Vũ, lần này vậy mà lại có cơ hội được thấy mặt, trong nhất thời có hơi lo lắng. Nếu như cô đối với Bạc Mộ Vũ chỉ có tình cảm bạn bè bình thường thì trái lại sẽ không có chuyện lo lắng đến mức này.&nbsp;<br><br>Cô theo sau Bạc Mộ Vũ, đến lúc Bạc Mộ Vũ ấn chuông cửa, người đi ra mở cửa là Bạc Minh Lương.&nbsp;<br><br><i>\"Tiểu Vũ về rồi à.\"</i> Bạc Minh Lương cầm lấy hành lý của Bạc Mộ Vũ, nhìn Tô Mạn: <i>\"Vị này là?\"&nbsp;</i><br><br>Bạc Mộ Vũ xoay người giới thiệu: <i>\"Ba, đây là người con đã từng nhắc tới, học tỷ Tô Mạn, hiện giờ cũng là cấp trên của con. Hôm nay là chị ấy đưa con về cho nên con mời chị ấy vào nhà một lát.\"&nbsp;&nbsp;</i><br><br>Tô Mạn khéo léo nở nụ cười có chút áy náy, nói: <i>\"Chào chú, lần đầu gặp mặt lại không thể chuẩn bị quà.\"&nbsp;&nbsp;</i><br><br><i>\"Con quá khách khí rồi, chú và mẹ của Tiểu Vũ còn phải cảm ơn con ngày thường đã để tâm tới nó.\"</i> Bạc Minh Lương né sang một bên chào đón Tô Mạn đi vào<i>, \"Đi thôi, mau vào nhà.\"&nbsp;</i><br><br>Vài người cùng nhau đi vào, Diệp Hạ Lam vừa lúc đi ra, Bạc Minh Lương giới thiệu: <i>\"Mẹ Tiểu Vũ, Tiểu Vũ dẫn học tỷ về nhà đây, con bé nói là trước kia học cùng trường đại học.\"&nbsp;&nbsp;</i><br><br>Tô Mạn xoay người sang phía Diệp Hạ Lam: <i>\"Chào dì, con là Tô Mạn.\"&nbsp;</i><br><br><i>\"Tô Mạn? Vậy không phải chính là lãnh đạo của Tiểu Vũ sao?\"</i> Diệp Hạ Lam tiến nhanh vài bước.&nbsp;<br><br>Tô Mạn ôn nhu giải thích: <i>\"Đó chỉ là ở công ty, thời gian riêng tư tụi con vẫn giống như trước kia.\"&nbsp;</i><br><br><i>\"Vậy thì cũng là lãnh đạo thôi.\"</i> Diệp Hạ Lam vui vẻ đánh giá cô,<i> \"Đúng là cô gái xinh đẹp, cười lên cũng rất ấm áp, không giống như đứa nhóc Tiểu Vũ nhà dì, nhìn lúc nào cũng ảo não.\"&nbsp;</i><br><br>Tô Mạn cười nhìn Bạc Mộ Vũ, thấy vẻ mặt nàng bình tĩnh, nhịn không được trả lời: <i>\"Tiểu Vũ như vậy lại rất tốt, con vẫn luôn thích em ấy.\"&nbsp;</i><br><br>Trước kia, lần đầu để mắt đến Bạc Mộ Vũ, cũng là vì sự an tĩnh của nàng, vì sự khác biệt với mọi người mà tạo nên nét đặc biệt. Mặc cho những người xung quanh có ầm ĩ thế nào hay có chuyện gì thú vị đi nữa thì ánh mắt, hành động và bước chân của nàng cũng sẽ không bao giờ xuôi theo dòng chảy mà giống như sẽ không có bất cứ chuyện gì làm ảnh hưởng đến nàng.&nbsp;<br><br>Chỉ là sau này Tô Mạn còn phát hiện thêm, cô bé này mặc dù an tĩnh thì an tĩnh nhưng những ý nghĩ trong nội tâm đa phần đều không liên quan đến hiện thực, hơn nữa tâm tính không hề có sự mẫn cảm, có rất nhiều chuyện không thể nhận thức đúng lúc.&nbsp;&nbsp;<br><br>Nét mặt Diệp Hạ Lam có chút kiêu ngạo và yêu thương dành cho Bạc Mộ Vũ, <i>\"Nói cũng đúng, bạn bè của dì ai cũng rất thích tính tình của Tiểu Vũ, nói là con cái nhà mình quá quậy phá, ước gì Tiểu Vũ là con của họ.\"&nbsp;</i><br><br>Tô Mạn cười rộ lên:<i> \"Thật ạ? Vậy chắc là em ấy được lòng các trưởng bối là từ khi còn bé rồi.\"&nbsp;</i><br><br><i>\"Thật vậy sao?\"</i> Diệp Hạ Lam hứng thú chỉ chỉ sofa, hai người cùng ngồi xuống.&nbsp;<br><br>Tô Mạn hồi ức lại:<i> \"Trước kia khi còn đi học, em ấy tham dự vào tổ biên kịch cho phim điện ảnh của ba con, ba con về nhà thì liền nói với con rất thích tính cách có gì nói đó của em ấy, cái gì cũng rất rõ ràng.\"&nbsp;</i><br><br><i>\"Lát nữa con ở lại ăn trưa đi, dì và con từ từ nói chuyện.\"</i> Diệp Hạ Lam nói đến vui vẻ, không nhịn được kéo tay Tô Mạn, nói: <i>\"Nói thật thì, Tiểu Vũ đến giờ điều thu hút sự yêu thích của bạn bè dì, cái tính thẳng nam giống y như ba nó, nói hay là làm đều rất thẳng. Mà nói đi cũng đi phải nói lại, thẳng thì có thẳng đó nhưng mà rất đáng yêu, dì có một người bạn kém hơn vài tuổi vẫn chưa lập gia đình, cũng yêu thương con bé như là con gái……\"&nbsp;</i><br><br>Lông mi Tô Mạn khẽ run lên, người bạn mà Diệp Hạ Lam nói, có lẽ là Giang Trần Âm.&nbsp;<br><br>Bạc Mộ Vũ bất đắc dĩ im lặng, Bạc Minh Lương đang kéo hành lý của nàng vẫn còn đứng tại chỗ, liếc nhìn nàng làm động tác thả tay bất lực.&nbsp;&nbsp;<br><br>Diệp Hạ Lam hiếm khi có được một người cùng cô tán dốc chuyện của con gái mình, sao có thể khống chế được? Hiện giờ nhóm bạn tốt ai nấy cũng biết tính cách của con gái mình, cô còn chuyện gì để bàn đến nữa chứ? Nói với bạn của con gái mới vui, Bạc Mộ Vũ chắc chắn sẽ không nhắc đến nhiều với bạn bè của con bé.&nbsp;<br><br>Vẫn như xưa, khi Diệp Hạ Lam nói chuyện đến hứng khỏi thì hai cha con Bạc Minh Lương và Bạc Mộ Vũ không thể chen vào được một chữ. Với&nbsp;Giang Trần Âm như thế nào thì Tô Mạn là như vậy.&nbsp;<br><br>Sau khi ăn trưa xong, Tô Mạn phải đi, Diệp Hạ Lam để Bạc Mộ Vũ tiễn Tô Mạn ra ngoài.&nbsp;<br><br>Hai người cùng vào thang máy xuống lầu, đứng trước hành lang nói tạm biệt.&nbsp;<br><br><i>\"Học tỷ, mẹ em là như vậy.\" </i>Bạc Mộ Vũ áy náy nói,<i> \"Chị đừng để ý.\"&nbsp;</i><br><br><i>\"Không đâu.\"</i> Tô Mạn hay tay chấp sau lưng, thâm ý cười cười, <i>\"Tôi rất thích nói chuyện phiếm với dì, cảm giác rất nhẹ nhàng.\"&nbsp;</i><br><br><i>\"Vậy là tốt rồi.\"</i><br><br><i>\"Nhưng mà……\"</i> Tô Mạn kéo dài, bước một bước tới gần nàng, ý vị thâm trường cười nói:<i> \"Thì ra lúc nhỏ em lại đáng yêu như vậy, còn biết đem nhiều kẹo cao su hợp lại với nhau, muốn tạo ra hỗn hợp mùi vị cho mình.\"</i><br><br><i>\"Em……\" </i>Ánh mắt Bạc Mộ Vũ quẫn bách, liếm môi nhỏ giọng nói<i>: \"Khi đó còn rất nhỏ, lúc ấy ba mẹ mua cho em rất nhiều kẹo, màu sắc và hương vị khác nhau, em nghĩ nếu có một viên kẹo mà có nhiều màu sắc và hương vị sẽ rất tốt. Cho nên mới……</i>\"&nbsp;<br><br>Tô Mạn vẫn còn cười:<i> \"Cho nên mới lấy rất nhiều kẹo hợp lại với nhau, vậy sau đó có được nhiều màu không?\"</i><br><br>Bạc Mộ Vũ lắc đầu, <i>\"Không, chỉ có một màu, hơn nữa còn rất khó coi.\"&nbsp;</i><br><br>Tô Mạn cười tới bụng cũng đau, ôm bụng cười một lát mới dừng lại được.&nbsp;<br><br><i>\"Tiểu Vũ, em thật sự đáng yêu.\"</i> Cô nhỏ giọng ôn nhu nói, bàn tay không kiềm được mà nâng lên muốn nhẹ nhàng xoa lấy gương mặt trắng nõn của cô bé trước mặt.&nbsp;<br><br>Nhưng trong đầu lóe lên rồi biến mất hình ảnh ngày đó Bạc Mộ Vũ tránh né động tác của cô, bàn tay đành dừng lại giữ khoảng không.&nbsp;<br><br>\"<i>Học tỷ, mau về nghỉ ngơi đi.\"</i> Bạc Mộ Vũ không để ý tới sự khác thường của cô, cúi đầu nhìn đồng hồ.&nbsp;<br><br><i>\"Ừm, nếu……\"</i> Tô Mạn nói đến đây thì dừng lại một chút, rất nhanh nói thêm: <i>\"Có chuyện gì, gọi điện thoại cho tôi.\"&nbsp;</i><br><br>Bạc Mộ Vũ gật đầu, Tô Mạn sâu xa nhìn nàng rồi xoay người rời đi.&nbsp;<br><br>Diệp Hạ Lam vẫn còn ở phòng ăn cười nói với Bạc Minh Lương, vừa rồi tám với Tô Mạn vẫn chưa thấy thỏa mãn.&nbsp;<br><br><i>\"Ba ba này, anh còn nhớ không, Giang lão sư lúc đó ngốc tới cỡ nào? Vậy mà dám để cho Tiểu Vũ quét bơ lên mặt mình! Hơn nữa Tiểu Vũ còn từ từ đếm số, mỗi lần quét lên là đọc một con số, quét lên xong Giang lão sư còn hỏi con bé có vui không, con bé còn nói là rất vui……. Trời ạ ha ha ha!\"&nbsp;</i><br><br><i>\"Mẹ.\" </i>Ánh mắt Bạc Mộ Vũ như phủ sương lạnh, thoạt nhìn qua hình như đang ngượng ngùng.&nbsp;<br><br><i>\"Hơ hơ hơ……\" </i>Diệp Hạ Lam đỡ vai Bạc Minh Lương cười tới sắp tắt thở,<i> \"Được, được rồi, mẹ không nói nữa, lát nữa về mẹ phòng nói tiếp với ba con.\"&nbsp;</i><br><br>Bạc Minh Lương để ý đến hình như Bạc Mộ Vũ đang suy nghĩ chuyện gì, đỡ lấy vợ mình đang sắp chết cười, đồng thời hỏi: <i>\"Tiểu Vũ, sao vậy?\"&nbsp;</i><br><br>Diệp Hạ Lam nghe vậy cũng dịu đi ý cười hỏi:<i> \"Huh, sao?\"&nbsp;</i><br><br>Chuyến công tác cũng đã xong, Giang Trần Âm hôm qua cũng đã sớm về tới Tần Châu, như vậy thì hoạch định lúc trước có lẽ nên nhắc lại một lần.&nbsp;<br><br><i>\"Ba, mẹ, trước khi con đi Lăng Châu có nói tới chuyện kia, có thể bắt đầu được chưa?\"</i> Bạc Mộ Vũ không nén lại được ý niệm trong lòng mình, nàng muốn xác nhận lại lần nữa, cũng muốn nhanh chóng bắt đầu.<br><br><i>\"Chuyện gì?\"</i> Diệp Hạ Lam suy nghĩ một chút, <i>\"Chuyện con nói là chuyện ở với Giang lão sư?</i>\"&nbsp;<br><br><i>\"Dạ đúng.\"</i><br><br>Diệp Hạ Lam bị nét mặt vô cùng nghiêm túc của nàng làm cho mắc cười:<i> \"Vậy thì con cứ trực tiếp hỏi là có thể đi được hay là không thôi, còn cái gì 'có thể bắt đầu được chưa'......\"&nbsp;&nbsp;</i><br><br>Bạc Mộ Vũ nghe lời thay đổi lại cách hỏi: <i>\"Con có thể qua ở với dì Âm không?\"&nbsp;</i><br><br>Diệp Hạ Lam liếc nhìn qua chồng mình: <i>\"Ba ba, có thể qua chỗ dì Âm không?\"&nbsp;</i><br><br><i>\"Cái này không phải em đã đồng ý rồi sao? Giờ hỏi anh làm gì?\" </i>Vẻ mặt Bạc Minh Lương đầy vô tội.&nbsp;<br><br><i>\"Mẹ……\"</i><br><br><i>\"Con đừng lên tiếng.\"</i> Diệp Hạ Lam thu lại giọng điệu đùa cợt, hỏi nàng: <i>\"Bây giờ chưa thể cho con thời gian chắc chắn, nhưng mẹ hỏi con, con có chắc là sẽ không rước thêm phiền cho Giang lão sư hay không?\"&nbsp;</i><br><br><i>\"Dạ, sẽ không.\" </i>Bạc Mộ Vũ gật đầu, <i>\"Chuyện của con sẽ do tự con làm, còn bữa tối thì cùng dì Âm làm với nhau.\"&nbsp;</i><br><br>Diệp Hạ Lam gật đầu, thở dài, sờ sờ tai chồng mình.&nbsp;<br><br>Im lặng một lúc, Diệp Hạ Lam hỏi:<i> \"Có lấy xe đi không?\"&nbsp;</i><br><br>Bạc Mộ Vũ vẫn chưa trả lời, Bạc Minh Lương liền nói: <i>\"Lấy đi, lỡ như có chuyện gì thì sao? Cũng không nhất thiết cứ mỗi lần đều bám dính mãi bên người Tiểu Giang.\"</i><br><br>Diệp Hạ Lam đưa mắt nhìn Bạc Mộ Vũ, thấy nét mặt nàng luôn bình tĩnh không có gì là vội vàng, rốt cuộc cũng cười nói: <i>\"Được rồi, ngày mai mẹ gọi Giang lão sư tới, vẫn còn vài việc phải nói với dì ấy.\"&nbsp;&nbsp;</i><br><br>Con gái muốn dọn ra ngoài ở, tuy là nói để Giang Trần Âm trông chừng giúp, con gái của mình, Diệp Hạ Lam không hiểu sao? Tính tính cứng nhắc, nói không làm phiền Giang Trần Âm chắc chắn sẽ không làm phiền. Cho nên, rốt cuộc cô vẫn nên nói một câu với Giang Trần Âm.&nbsp;<br><br><b><i>Tác giả có lời muốn nói:</i></b><br><br><i>Tác giả không nghĩ nói chuyện</i><br><br><i>Hết </i><i>chương</i>"]