["Chương 89: Quay về vị trí bản thân nên ở<br><br>Cuối tháng Tám là sinh nhật bốn mươi mốt của Diệp Hạ Lam, năm ngoái cùng Bạc Minh Lương ra ngoài du lịch, năm nay hai vợ chồng chơi sắp phát điên, nên dự định đón sinh nhật ở nhà.<br><br>Bạc Minh Lương là một người đàn ông thẳng thắn thẳng thừng, nhưng vô cùng để tâm tới vợ, từ khi còn trẻ đã tốt với Diệp Hạ Lam tới mức dâng trọn cả trái tim. Lần này vợ nói muốn đón sinh nhật ở nhà, không cần tổ chức dềnh dàng, Bạc Minh Lương không nhiều lời liền sắp xếp, tuy tiệc sinh nhật ở nhà đón cùng người nhà, nhưng đồ ăn thức uống là mời đầu bếp cao cấp tới làm.<br><br>Trong năm nay, chơi vui là chuyện thứ yếu, chủ yếu là con gái thăng chức, không cần trưởng bối lo lắng, Diệp Hạ Lam vui vẻ không thôi.<br><br>Hiện tại Bạc Mộ Vũ đã có văn phòng riêng, Diệp Hạ Lam thông báo bảo cô về nhà cũng không cần kiêng kị, trực tiếp gọi điện thoại là được.<br><br>Ánh mặt trời chói chang sáng tỏ, chiếu từ ngoài cửa sổ vào, những hạt bụi li ti bay lượn trong khống khí bị nhuộm lên sắc vàng.<br><br>Người ngồi trước bàn cúi xuống bàn viết chữ, mái tóc dài đen óng rủ xuống mặt, mặt mày xa cách, nhìn cả người lắng đọng yên tĩnh. Cô chuyên tâm gạch trọng tâm trên tài liệu, viết lời phê, sau đó tiếp tục lật sang trang.<br><br>Mãi tới khi chuông điện thoại vang lên, sau khi nghe máy mới khẽ cười.<br><br>Âm thanh của Diệp Hạ Lam từ điện thoại truyền tới: \"Tiểu Vũ à, tối ngày kia chúng ta không ra ngoài, con về nhà ăn cơm nhé.\"<br><br>\"Con biết rồi, sinh nhật mẹ mà.\"<br><br>Diệp Hạ Lam cười lên, như thật như giả nói: \"Còn nữa, không cần mua quà cho mẹ, con về thẳng nhà là được. Bố con mời đầu bếp tới nhà nấu nướng, con không cần mua gì cả, mang cái bụng rỗng về nhà là được.\"<br><br>Còn \"Không cần mua quà cho mẹ\", Bạc Mộ Vũ bật cười trong lòng, câu nói này thật sự giả dối quá, rõ ràng là rất mong chờ.<br><br>Diệp Hạ Lam nói như thế, Bạc Mộ Vũ cũng không vạch trần, đáp lại: \"Vâng, con nhớ rồi.\"<br><br>Diệp Hạ Lam ho đôi tiếng, lạnh nhạt nói: \"Vậy mẹ cúp máy đây.\"<br><br>Bạc Mộ Vũ vừa định trả lời đã bị cúp máy, cô nhìn màn hình một cái, cong khóe môi, nhưng giây tiếp theo ý cười thấp thoáng trên mặt liền biến mất không thấy tăm hơi.<br><br>Mấy ngày nay Giang Trần Âm không chủ động tìm cô, không gọi điện thoại, cũng không nhắn tin Wechat, toàn là cô chủ động. Nhưng cho dù là cô chủ động, có vẻ Giang Trần Âm cũng rất bận, gọi điện thoại tới chưa nói được đôi câu đã nói đang bận, gửi tin nhắn Wechat mấy lần cũng đều trả lời rất chậm.<br> <br><br>Bạc Mộ Vũ mở Wechat lên, tìm nhật kí trò chuyện cùng Giang Trần Âm.<br><br>Sau khi thẳng thắn tâm sự cùng Lâm Sơ Vãn, ngày hôm sau cô lấy hết dũng khí nhắn cho Giang Trần Âm một câu \"Cô Âm, cháu nhớ cô\", Giang Trần Âm trả lời một câu \"Ừm, cô biết rồi\". Sau đó cô lại nói bản thân có suy nghĩ có kịch bản mới, Giang Trần Âm chỉ trả lời một câu \"Tốt lắm, cố lên\" rất vắn tắt.<br><br>Sau đó tất cả đối thoại của hai người đều là cô nhắc tới trước, mà câu trả lời của Giang Trần Âm đều rất bình thản, nhìn con chữ cũng có thể cảm nhận được sự bình thản, câu chữ ấy dù cho có mặt đối mặt nói chuyện cũng không dịu dàng bao nhiêu.<br><br>Tại sao đột nhiên lại bận như thế?<br><br>Trong ấn tượng của Bạc Mộ Vũ, trước kia khi có tình huống như thế, Giang Trần Âm chưa từng nói gần đây sẽ bận, mà mấy ngày trước Giang Trần Âm còn mang theo chút u oán nói cô lại không thể về nhà sớm.<br><br>Cô lướt nhật kí trò chuyện về trước, là tin nhắn thăm dò hỏi Giang Trần Âm có muốn tới nhà chỗ cô ăn tối, chuyển đi lâu như thế Giang Trần Âm chưa từng tới chỗ cô ăn cơm. Mà câu trả lời của Giang Trần Âm là đã tới đoàn làm phim của Đoạn Trí Hằng, gần đây không thể đi.<br><br>Đã tới đoàn làm phim của Đoạn Trí Hằng, đó là khi Đoạn Trí Hằng theo đuổi Giang Trần Âm, khi đi ăn tối ở nhà hàng Thái Lan, Đoạn Trí Hằng đã mời Giang Trần Âm tham gia nữ phụ cho một bộ phim.<br><br>Bạc Mộ Vũ nhìn tin nhắn này, đột nhiên có chút giật mình, trước mắt dường như vẫn là dáng vẻ Giang Trần Âm xoa đầu cô, dịu dàng nói với Đoạn Trí Hằng rằng cô thích ăn đồ ngọt hôm ấy.<br><br>Nhưng hiện tại, tại sao ngay tới việc Giang Trần Âm đã không còn ở Tần Châu nữa cô cũng không biết?<br><br>Tình huống này trước giờ chưa từng xuất hiện, đây là đi xa, cách trở hai nơi, ngay cả việc Giang Trần Âm không còn ở Tần Châu cô cũng không biết.<br><br>Bạc Mộ Vũ hít sâu một hơi, nắm chặt điện thoại, ánh mắt tối lại. Lẽ nào cô chuyển ra ngoài là sai lầm sao? Nhưng không chuyển ra ngoài, Giang Trần Âm sẽ mãi coi cô là trẻ con. Nhưng hiện tại cho dù thế nào cũng không thể chậm trễ được nữa, cơ hội để cô có thể cố gắng cũng không còn nhiều.<br><br>Trên phim trường, đạo diễn vừa hô \"cắt\", diễn viên liền túm năm tụm ba cùng nhau cười đùa đi về phía phòng trang điểm.<br><br>Gió đêm hiu hiu, nhưng vẫn không thổi tan mệt mỏi cả một ngày. Giang Trần Âm nhìn Lam Vu Hân đang trò chuyện vui vẻ với mấy diễn viên khác, lắc đầu, bản thân dẫn trợ lí rời đi trước.<br><br>\"Trần Âm.\"<br><br>Đoạn Trí Hằng ở phía sau đuổi theo, Giang Trần Âm ngạc nhiên quay đầu, sau khi gặp anh liền mỉm cười nói: \"Đạo diễn Hằng, sao thế?\"<br><br> <br>Trợ lí Tiểu Lục thấy vậy, chậm bước giãn ra chút khoảng cách với Giang Trần Âm, đứng sau lưng cách xa hai người một khoảng.<br><br>Đoạn Trí Hằng sánh vai đi cùng Giang Trần Âm, cười đáp: \"Không có gì, tôi cũng muốn về khách sạn nghỉ ngơi, bọn họ còn muốn hẹn nhau đi ăn đêm.\"<br><br>Khóe môi Giang Trần Âm giữ nguyên độ cong: \"Anh không đi à? Hình như Vu Hân cũng không định về khách sạn ngay.\"<br><br>Đoạn Trí Hằng nhún vai, thở dài nói: \"Tôi mệt lắm rồi, chỉ muốn quay về ngủ một giấc, bữa đêm thì thôi, tôi cũng không đói.\"<br><br>\"Tôi cũng thế, hôm nay mệt quá, chỉ muốn quay về nghỉ ngơi.\" Giang Trần Âm khẽ cười, giấu sạch mệt mỏi của bản thân.<br><br>Đoạn Trí Hằng cũng cười: \"Vừa hay, cùng đường.\"<br><br>Giữa hai người giữ một khoảng cách nhỏ, thái độ của Đoạn Trí Hằng hệt như trước đó đã nói rõ với Giang Trần Âm, không làm ra hành động khiến Giang Trần Âm khó xử, nói năng cử chỉ đều duy trì ở giới hạn bạn bè nên có.<br><br>Sau khi đi được một đoạn, lên xe chuyên dụng, cả đường bàn chuyện công việc về tới khách sạn.<br><br>Quay về phòng khách sạn, Tiểu Lục rót nước cho Giang Trần Âm, cười hi hi hỏi: \"Chị Trần Âm, em vẫn luôn có chút hiếu kì, tại sao chị và đạo diễn Đoạn không...\" Tiểu Lục ngừng lại giây lát, có chút ngập ngừng.<br><br>Giang Trần Âm vừa ngồi xuống sô-pha ngẩng đầu lên nhìn Tiểu Lục, nhỏ tiếng cười cười: \"Có phải cảm thấy kì lạ lắm đúng không? Nhìn có vẻ rất xứng đôi, tính cách cũng hợp nhau, nhưng lại không ở bên nhau, đúng không?\"<br><br>Tiểu Lục vội gật đầu, \"Vâng, nhìn đạo diễn Đoạn và chị rất xứng đôi, hơn nữa thời gian trước hai người thường xuyên liên lạc, cảm giác cũng tốt lắm mà.\"<br><br>Giang Trần Âm lặng lẽ nhìn Tiểu Lục một lát, sau đó cười nói: \"Là vì còn có rất nhiều nguyên nhân khiến hai chúng tôi không thể ở bên nhau, nhưng nguyên nhân quan trọng nhất vẫn là vì giữa tôi và đạo diễn Đoạn thiếu đi một loại cảm giác có thể phát triển thành tình yêu, là cảm giác rung động.\"<br><br>\"Hả?\" Trước giờ Tiểu Lục chưa từng nghe Giang Trần Âm nói tới cảm tưởng về tình yêu, đột nhiên nói như thế, bản thân có chút ngẩn ngơ.<br><br>\"Có phải cảm thấy lập dị đúng không?\" Giang Trần Âm mím môi cười, đan hai chân lấy nhau dựa lên sô-pha, hít thở sâu một hơi, thở dài nói: \"Tới tuổi này còn theo đuổi tình yêu hoàn mĩ, không muốn thỏa hiệp, không muốn ổn định là chỉ vì thích hợp. Theo góc nhìn của em, có phải có chút lập dị đúng không?\"<br><br>\"Không ạ, tại sao chị Trần Âm lại thấy vậy chứ?\" Lúc này Tiểu Lục phản ứng rất nhanh, phản bác lại, \"Theo đuổi một tình cảm hoàn mĩ thì có gì sao chứ? Có liên quan gì tới tuổi tác? Chị không thích đạo diễn Đoạn thì đừng ở bên nhau, nửa đời sau còn dài như thế, nếu ở bên một người mình không thích thì nhàm chán nhường nào chứ.\"<br><br><br>Tiểu Lục nói một hơi rất nhiều lí lẽ, ý cười của Giang Trần Âm càng sâu, nhưng sau khi nghe xong nụ cười cứng đờ bên môi.<br><br>Giang Trần Âm nhớ tới Bạc Mộ Vũ, nhớ tới cuộc sống bình đạm yên ổn của hai người, mỗi ngày đều có thể đoán được ngày tiếp theo, nhưng mỗi ngày đều trôi qua rất phong phú viên mãn.<br><br>Cô ấy thích cuộc sống như thế.<br><br>Giang Trần Âm trở nên trầm ngâm, trong lòng thấp thoáng cơn đau khó chịu.<br><br>Cô ấy đã lạnh nhạt với Bạc Mộ Vũ nhiều ngày, mỗi lần Bạc Mộ Vũ gọi điện hay nhắn tin tới, cô ấy đều vô thức muốn trả lời bằng cảm xúc ngập tràn nuông chiều như lúc trước. Nhưng mấy ngày nay Giang Trần Âm ép buộc bản thân không thể giống trước kia, cô ấy sợ tình cảm như thế sẽ sâu thêm, cho dù hiện tại đã tới bước khiến bản thân hoảng loạn.<br><br>Trước kia là do bản thân bỏ qua chừng mực nên có, cô ấy không thể tiếp tục sai lầm.<br><br>Cùng lúc này tiếng chuông điện thoại của Giang Trần Âm vang lên, ngăn lại chua xót đang lan tràn trong tim.<br><br>Tiểu Lục khẽ nói với Giang Trần Âm: \"Chị Trần Âm, vậy em về phòng trước đây, sáng mai trước khi tới phim trường em sẽ qua đây.\"<br><br>\"Ừm, về đi.\" Giang Trần Âm nhìn Tiểu Lục ra ngoài đóng cửa lại, sau đó nghe máy.<br><br>Âm thanh vui vẻ của Diệp Hạ Lam vang lên bên tai Giang Trần Âm: \"Cô giáo Giang, ngày kia là sinh nhật mình, tới ăn bữa cơm nhé.\"<br><br>Giang Trần Âm giật mình, lúc này mới nhớ ra sắp tới sinh nhật Diệp Hạ Lam, cô ấy hỏi: \"Tổ chức ở nhà à? Không ra ngoài sao?\"<br><br>\"Không ra ngoài, ra ngoài tới ngấy rồi.\" Diệp Hạ Lam ghét bỏ nói, \"Chỉ có mấy người chúng ta, mình với chồng mình, bảo bối nhà mình, còn cả cậu, nếu đại minh tinh họ Lam rảnh rỗi thì cậu gọi tới cùng luôn nhé.\"<br><br>Khi Diệp Hạ Lam nhắc tới mấy chữ \"bảo bối nhà mình\", bàn tay nắm điện thoại của Giang Trần Âm lập tức co chặt, cả người đều trở nên căng cứng.<br><br>\"Cô giáo Giang?\"<br><br>\"Mình nghe thấy rồi.\" Âm thanh của Giang Trần Âm trầm xuống, trong lòng khó chịu tới nỗi khiến cô ấy thở không ra hơi, \"Mình đang quay phim ở ngoài, ngày kia mình sẽ về.\"<br><br>Diệp Hạ Lam sửng sốt nói: \"Hả, cậu ra ngoài quay phim à? Đi đi về về một chuyến thế phiền phức lắm không? Hay là cậu đừng về vội, đợi cậu làm xong việc rồi hẵng về.\"<br><br>Giang Trần Âm khẽ cười một tiếng: \"Không sao, mình sẽ sắp xếp bên này, lát nữa sẽ bảo Tiểu Lục đặt vé máy bay.\"<br><br>Giang Trần Âm đã quyết định sẽ không cách nào ngăn cản, Diệp Hạ Lam không nói lại được cô ấy, \"xùy\" một tiếng, thỏa mãn cười lên ở đầu bên kia.<br> <br><br>Giang Trần Âm cúi đầu, hai mắt không có tiêu cự, trong lòng ngập tràn những lời ẩn chứa tình cảm nồng đượm của Bạc Mộ Vũ mà bản thân nghe được hôm ấy. Cô ấy trốn tránh nhiều ngày như thế, cuối cùng vẫn không thể tránh được cuộc gặp mặt này, cô ấy phải đối diện với Bạc Mộ Vũ thế nào đây?<br><br>Giang Trần Âm bắt buộc thừa nhận, tới hiện tại bản thân vẫn chưa nghĩ ra được phương án xử lí thỏa đáng, chỉ biết là không thể tiếp tục như vậy.<br><br>\"Hạ Lam.\" Đột nhiên Giang Trần Âm lên tiếng, trong ngữ điệu có chút chần chừ \"Mộ Vũ đã từng thích ai chưa?\"<br><br>\"Sao đột nhiên lại hỏi thế?\" Diệp Hạ Lam hiếu kì hỏi, sau đó tươi cười: \"Hơn nữa Tiểu Vũ từng thích ai chưa, cậu còn không biết à? Cậu sắp thành người mẹ thứ hai của con bé rồi đấy.\"<br><br>Giang Trần Âm nhíu mày, tay còn lại vô thức nắm lại, giải thích: \"Ý mình là thời gian Mộ Vũ lên đại học, trong mấy năm mình không ở Tần Châu ấy. Mình với Mộ Vũ cũng hay liên lạc, nhưng không phải chuyện gì của Mộ Vũ mình cũng biết.\"<br><br>Cô ấy vô thức cảm thấy trong bốn năm qua đã xảy ra chuyện gì, nếu không tại sao tình cảm của Bạc Mộ Vũ dành cho cô ấy có thể biến thành như thế? Liệu có phải có ai để Bạc Mộ Vũ tiếp xúc với đồng tính luyến ái, có phải Bạc Mộ Vũ từng thích người đồng tính, có rất nhiều khả năng nối tiếp nhau hiện lên trong đầu Giang Trần Âm.<br><br>\"Không có...\" Diệp Hạ Lam suy nghĩ rồi nói, sau đó kích động hỏi: \"Có phải cậu phát hiện Tiểu Vũ yêu đương rồi không?\"<br><br>Giang Trần Âm lập tức phủ nhận, nói: \"Không, cậu đừng hỏi Mộ Vũ, chỉ là đột nhiên mình nghĩ ra nên mới hỏi cậu thôi.\"<br><br>\"Thật à?\" Diệp Hạ Lam nghi hoặc, lẩm nhẩm, \"Sao mình cứ thấy là lạ?\"<br><br>Giang Trần Âm trầm giọng, nói: \"Đương nhiên là thật, cậu đừng hỏi Mộ Vũ vấn đề này.\"<br><br>Diệp Hạ Lam trả lời loạn xạ mấy tiếng, sau đó cúp máy.<br><br>Giang Trần Âm nhìn điện thoại rất lâu không có động tác, như thể cả cơ thể bị điểm huyệt ở nơi đó.<br><br>Hai gia đình có quan hệ khăng khít, cô ấy và Bạc Mộ Vũ lại cách biệt tuổi tác lớn như thế, những điều này khiến Giang Trần Âm không thể không dừng bước khi nghe được lời thổ lộ của Bạc Mộ Vũ.<br><br>Cô ấy không thể tiến vào, chỉ có thể lùi sau, quay về vị trí bản thân nên ở, tìm lại giới hạn đã bị bản thân đảo lộn quá lâu.<br><br>Trước giờ Giang Trần Âm chưa từng cố ý lạnh nhạt với Bạc Mộ Vũ, cô ấy rất khó tưởng tượng được liệu Bạc Mộ Vũ có cảm nhận được không, từ nhỏ đứa trẻ kia đã không mẫn cảm. Nếu cảm nhận được, liệu sẽ khó chịu nhường nào, ngày tháng sau này phải tiếp tục thế nào đây?<br><br>Giang Trần Âm nhắm mắt lại, vô lực dựa vào sô-pha, hốc mắt xót xa.<br><br><br><br>"]