[" Thật ra sự kiện giao lưu biên kịch mà lần này Bạc Mộ Vũ tham gia cũng không phải là hoạt động có tầm ảnh hướng lớn gì, chỉ là được một vài người có ít danh tiếng trong giới ngầm đứng ra tổ chức một buổi giao lưu. <br><br>Nguyên nhân chính đó là sẽ gặp được những người có tiếng mà hơn nữa ở đây không chỉ có riêng biên kịch đến tham dự, ví như Tô Mạn. Vì thế cho nên, với những người mới đây sẽ là bàn đạp không tồi cho họ. <br><br>Tuy nói từ khi Tô Mạn tiếp nhận Hoành Thịnh cho tới nay đây là lần đầu tiên tổ chức sự kiện này, nhưng lại không phải lần đần tiên tham dự những cuộc gặp gỡ có tính chất như thế. Buổi sáng sau khi thức dậy, cô gửi Wechat đến thông báo với Bạc Mộ Vũ, đợi đến khi Bạc Mộ Vũ đi ra thì cô đã một thân chính trang đứng đợi ở bên ngoài. <br><br>Tô Mạn cười với nàng:<i> “Buổi sáng tốt lành.”</i><br><br>Bạc Mộ Vũ nhìn ra phía sau cô, hỏi: <i>“Sớm, Ngủy tỷ đâu?” </i><br><br>Trợ lý của Tô Mạn họ Ngụy, hớn hơn Bạc Mộ Vũ hai tuổi, vốn dĩ muốn Bạc Mộ Vũ gọi thẳng tên là được nhưng Bạc Mộ Vũ vẫn muốn xưng hô như vậy, nói là không thể không biết trên dưới. <br><br><i>“Tôi bảo cô ấy ở lầu 1 chờ chúng ta rồi, lát nữa cùng nhau ăn sáng rồi đến hội trường.”</i><br><br><i>“Vậy chúng ta đi xuống đi.”</i> Bạc Mộ Vũ gật đầu, đi về trước. <br><br>Khi nàng thoáng lướt ngang qua Tô Mạn, ánh nắng từ cửa sổ chiếu vào phát họa nên sườn mặt của nàng, mịn nhẵn như tơ, cùng với đôi mắt sâu thẳm và nét mặt thờ ơ, đó như một viên minh châu đẹp mắt thu hút tất cả mọi ánh nhìn. <br><br>Tô Mạn theo nàng xoay người, thấy nàng một tay mang chiếc cặp táp, tay khác thì tùy ý thả lỏng bên người, theo từng bước chân thong thả mà chuyển động. <br><br>Bàn tay kia nắm hờ lại, không biết khi nắm chặt lấy nó có phải sẽ rất ấm áp hay không. &nbsp;<br><br>Bạc Mộ Vũ nhìn thẳng về phía trước, khi đi đến cửa thang máy, trên mặt lại tăng thêm vài nét mong chờ khó phát hiện. <br><br>Vừa rồi nàng thức dậy nhưng lại thức dậy vì giấc mơ kia. <br><br>Sau khi tỉnh lại, tưởng niệm trong đầu nàng vẫn chưa tan biến, lập tức đi gọi điện cho Giang Trần Âm, hơn nữa câu nói đầu tiên lại đi nói hết tâm sự trong lòng mình. Nàng rất nhớ Giang Trần Âm, vô cùng nhớ, sau khi nằm mơ xong thì càng đặc biệt nhớ. <br><br>Loại cảm giác này không phải đột nhiên lại có, mà nó dường như luôn ngủ đông trong máu của nàng. Khi cơ hội đến ý niệm này sẽ nhanh chóng chiếm lấy toàn bộ đại não của nàng, sau đó điều khiển mọi hành động của nàng. &nbsp;<br><br>Sau khi nàng nói xong thì mới có phản ứng, thời gian còn sớm như thế, rõ ràng Giang Trần Âm là bị mình đánh thức, mà bản thân còn lặp lại câu nói đó….. &nbsp;<br><br>Giang Trần Âm có lẽ không biết phải trả lời thế nào, ít nhất cũng không thể nào phản ứng nhanh được. <br><br>Nàng nhẹ nhàng thở dài một hơi, đang muốn giải thích về giấc mơ của mình thì đúng lúc này lại nghe thấy Giang Trầm Âm lười biếng cười lên một tiếng: <i>“Con rất nhớ dì?” &nbsp;</i><br><br>Ngữ khí tự nhiên sủng nịch, bởi vì còn buồn ngủ, không hiểu sao chính điều này lại làm cho Bạc Mộ Vũ ngứa ngáy trong lòng. <br><br>Nàng trả lời: <i>“Ừm, rất nhớ.”</i><br><br>Tiếp đến Giang Trần Âm im lặng vài giây, Bạc Mộ Vũ nghe thấy bên kia có tiếng động, như đang xốc chăn lên để xuống giường, sau đó Giang Trần Âm nói: <i>“Con phải ở lại Lăng Châu bao lâu?” </i><br><br><i>“Đại khái khoảng một tuần.” </i>Bạc Mộ Vũ nhớ là Tô Mạn nói với nàng như vậy. <br><br><i>“Hmm……”</i> Giang Trần Âm trầm ngâm ít giây, giọng nói so với vừa rồi trong trẻo hơn khá nhiều:<i> “Lát nữa có thời gian, gửi cho dì địa chỉ khách sạn và số phòng, còn cả thời gian kết thúc buổi tiệc tối nay, ước chừng một chút.” </i><br><br>Trong lòng Bạc Mộ Vũ thoáng nhộn nhạo, truy vấn: “<i>Dì định làm gì?”</i><br><br>Giang Trần Âm khẽ cười, đánh thái cực: <i>“Con nít không được hỏi nhiều, mau đi rửa mặt đi, đừng để Tô tiểu thư chờ con.”</i><br><br><i>*Đánh thái cực: lảng tránh vấn đề, nói vòng vo.</i><br><br>Nói đến mức độ này sao Bạc Mộ Vũ còn không biết, huống chi trong lòng nàng cũng đã ẩn ẩn mong chờ dáng vẻ mà mình tưởng nhớ.<br><br>Nàng hy vọng Giang Trần Âm có thể vì một chữ nhớ của nàng mà xuất hiện trước mặt nàng, giống như khi còn nhỏ. <br><br>Nhưng đồng thời nàng cũng hiểu được, hiện giờ không còn giống lúc nhỏ. Giang Trần Âm có thể cho phép nàng xông vào sinh hoạt, có thể yêu thương nàng, có thể thỏa mãn nàng bất cứ thứ gì nhưng chỉ bởi vì một câu nói của nàng mà không màn Lăng Châu xa xôi là một chuyện không thể. <br><br>Bạc Mộ Vũ có&nbsp;chờ mong, nhưng cũng có thất vọng, hai loại cảm xúc này đang xoay quanh nàng.<br><br>Đứng trước thang máy, nàng cúi đầu nhắm mắt, theo bản năng nắm chặt tay, mà giây tiếp theo, một xúc cảm xông đến như điện giật khiến nàng lập tức thả ra, vội vàng xoay người lại nhìn.<br><br>Bên cạnh là một Tô Mạn với vẻ mặt thất thần. &nbsp;<br><br><i>“Học tỷ…… Tô tổng, em xin lỗi.” </i>Bạc Mộ Vũ siết chặt tay, chân mày nhíu lại,<i> “Em không biết là chị, cho nên……”</i><br><br>Nàng căn bản không biết là Tô Mạn vừa chạm vào tay nàng, nàng chỉ theo bản năng, không quen việc tiếp xúc tay chân với người khác, không ngờ phản ứng như vậy đã làm tổn thương đến Tô Mạn.<br><br>Nụ cười của Tô Mạn có chút thất vọng, <i>“Vậy nếu biết là tôi thì?”</i><br><br>Bạc Mộ Vũ ngơ ngác nhìn cô, bị câu hỏi ngược lại này của cô làm á khẩu không biết phải trả lời thế nào. &nbsp;<br><br>Cho dù biết là Tô Mạn, nàng cũng sẽ không tùy ý để nắm tay Tô Mạn. <br><br>Tô Mạn ngẩn ra, cô biết rõ là cô bé này có tâm tính cực kỳ mẫn cảm, biết rõ người này cần phải từng chút từng chút kiên nhẫn mới đón nhận được, biết rõ đây không phải là một việc đơn giản. &nbsp;<br><br>Nhưng đây là lần đầu cô cảm thấy trong lòng mình chua xót đến vậy, chỉ vì sự im lặng của Bạc Mộ Vũ. &nbsp;<br><br>Cô gắng gượng tươi cười, nhẹ giọng nói: <i>“Là do tôi quá đường đột, vốn dĩ không nên miễn cưỡng em. Tôi chỉ nghĩ là lần trước đã nói với em, quan hệ giữa chúng ta luôn có cảm giác gì đó xa cách cho nên mới muốn đến gần em hơn.” </i><br><br>Bạc Mộ Vũ lắc đầu, <i>“Là em…… Xin lỗi…… em……”</i><br><br>Vốn nàng muốn nói là <i>“Em sẽ sửa đổi”,</i> nhưng lời đến bên miệng lại nuốt trở vào. Nàng rất rõ ý nghĩ trong lòng mình, không sửa đổi được, cũng không cách nào bỏ được. <br><br>Đây là bẩm sinh, bởi vì tính cách không hòa đồng, không hoạt bát, nên từ nhỏ nàng không có bạn thân. Cứ như vậy nhiều năm, nàng đã quen, nên không thể thay đổi. <br><br><i>“Được rồi, chúng ta đi thôi.”</i> Tô Mạn rũ mắt không muốn nhiều lời, sóng vai cùng Bạc Mộ Vũ ấn thang máy đi xuống. &nbsp;<br><br>Ngoài cửa sổ, mặt trời chói chang đã lên cao, âm thanh giày cao gót trong văn phòng không ngừng vang lên, qua qua lại lại, xa xa gần gần.<br><br><i>“Cuối tuần ngoại trừ lịch trình làm việc bên ngoài thì còn có một cuộc phỏng phấn.”</i><br><br>Trợ lý khép lại tài liệu, nhìn Giang Trần Âm. <br><br><i>“Còn tuần này?” </i>Giang Trần Âm dừng bước. <br><br><i>“Tuần này?” </i>Trợ lý nghi hoặc, công việc tuần này không phải đã sắp xếp xong hết rồi sao? <br><br><i>“Đúng vậy, là tuần này.” </i><br><br>Trợ lý nghĩ nghĩ, nói:<i> “Tuần này vốn dĩ có một lời mời tham dự cho chương trình thực tế, đã từ chối. Còn một lời mời làm đại diện cho game online, công ty chế tác ở Lăng Châu. Lý tỷ đang suy xét xem có nên nhận lời hay không, trong tuần này phải cho đối phương câu trả lời.</i><i><i>” </i></i><br><br><i>“Chính là cái này.”</i> Giang Trần Âm cười cười, khó trách cô lại nhớ là mình hình như đã từng nói có lời mời gì ở Lăng Châu. <br><br><i>“Trần Âm tỷ, sao thế?”</i> Trợ lý tò mò hỏi.<br><br>Bình thường Giang Trần Âm sẽ không hỏi đến những việc này, tất cả đều giao cho người đại diện là Lý tỷ xử lý những việc của cô trong giới giải trí, cô nghe theo sắp xếp là được, dù sao cũng chỉ là nghề tay trái. Lý tỷ chỉ cần suy xét có hoạt động hay hợp đồng nào quan trọng nên nhận lời hay không, chưa từng phải chủ động làm gì. &nbsp;&nbsp;<br><br>Công việc người đại diện của Giang Trần Âm rất nhàn, nhàn đến nỗi người đại diện chỉ cần vui vẻ thoải mái mỗi ngày rồi nhận tiền lương, mỗi ngày cùng người trong giới vui vẻ uống rượu vui chơi. &nbsp;<br><br><i>“Tôi đến đó một chuyến.”</i> Giang Trần âm bước hai bước, khoanh tay dựa vào bàn làm việc, nghĩ đến Bạc Mộ Vũ gửi tin nhắn, nói: <i>“Tiểu Lục, đặt vé máy bay đi, là hôm nay, phải là chuyến bay đến Lăng Châu trước 9 giờ tối nay.” </i>&nbsp;<br><br>Cô mím môi, trong lòng hy vọng sẽ không bị trễ. <br><br><i>“Hả?”</i> Tiểu Lục ôm chặt tài liệu, bước hai bước theo sát, <i>“Trầm Âm tỷ, chị muốn đi đến đó khảo sát? Phải gấp như vậy.” </i><br><br>Giang Trần Âm vừa mới họp xong, cả người mỏi mệt, lúc này đưa tay từ từ cở bỏ cúc áo tây trang màu đen ra, một tay khác túy ý bỏ vào túi quần, thư thái thích ý. &nbsp;&nbsp;<br><br>Cô nhìn ra ngoài cửa cổ, bị ánh nắng bên ngoài chiếu vào đôi mắt, thuận thế nở nụ cười: <i>“Đúng vậy, cứ xem là chuyến khảo sát đi. Vừa lúc Lý tỷ oán hận với tôi vì để chị ấy làm người đại diện gì mà lại quá nhàn hạ, vậy thì tôi liền thỏa mãn cho chị ấy, để chị ấy tiếp tục nhàn.” </i><br><br><i>“Phốc……”</i> Tiểu Lục giơ tài liệu lên che nửa mặt, không thể nhịn được cười. <br><br>Thật là lần đầu tiên thấy qua một minh tinh tùy ý như Giang Trần Âm, tuy không hot nhưng lớn nhỏ gì cũng là một ngôi sao. Thế này cũng quá không hình tượng. Nhưng lấy gia cảnh Giang Trần Âm, cái danh minh tinh này cũng không cần lo không cần nghĩ, chỉ là cái để tiêu khiển mà thôi. &nbsp;<br><br><i>“Phải rồi.” </i>Giang Trần Âm quay lại nhìn cô, <i>“Lần này em không cần phải theo tôi.”</i> <br><br><i>“Dạ được, đã hiểu.” </i>Tiểu Lục gật gật đầu suy nghĩ. <br><br>Cảm giác có gì đó không đúng, đây không giống như đi khảo sát, hmm…… Sếp tổng tâm sâu tựa biển, đoán không ra đoán không ra.<br><br>Buổi tối 9 giờ 30, Bạc Mộ Vũ cùng Tô Mạn từ hội trường yến tiệc đi ra, Bạc Mộ Vũ thở phào một hơi. <br><br><i>“Tiểu Vũ, mệt không?”</i> Tô Mạn vừa đi vừa nghiêng nghiêng đầu nhìn Bạc Mộ Vũ.<br><br>Bạc Mộ Vũ sờ sờ chuỗi hạt trên cổ tay trái, đáp: <i>“Cũng được, nhưng thu hoạch lại rất lớn. Chẳng qua em không nghĩ tới thế mà lại có nhiều đạo diễn đến đây như vậy, lại còn có rất nhiều đại nhân vật của các công ty.” </i><br><br>Tô Mạn cười nói: <i>“Đương nhiên, vốn dĩ chính là một cuộc giao lưu trong giới, nói là sự kiện của biên kịch nhưng chắc chắn sẽ có không ít người mượn cơ hội này để tính toán cho kế hoạch của mình. Những việc này trong lòng mọi người đều biết rõ.” &nbsp;</i><br><br>Bạc Mộ Vũ nhẹ gật đầu, <i>“Em biết.”</i><br><br>Tô Mạn thấy nàng bình tĩnh, nên tùy ý gợi chuyện:<i> “Thế nào, hiện giờ đối với việc sáng tác có phải càng có lòng tin hơn hay không? Vừa rồi có không ít tiền bối đánh giá cao em.”</i><br><br>Bạc Mộ Vũ ngữ khí bình thường nói: “<i>Cũng không có gì, trong đầu có hơi loạn. Em phải trở về làm việc, thử xem có thể áp dụng những kinh nghiệm và đạo lý vừa rồi được truyền đạt không.” </i><br><br>Tô Mạn cau mày nói: <i>“Từ từ, cũng đã trễ thế này, em còn muốn công làm việc?”</i><br><br><i>“Ừm.” </i>Bạc Mộ Vũ không ngừng bước ngược lại còn bước nhanh hơn, <i>“Đêm nay em nếu không làm chút gì đó, trong đầu sẽ rất loạn, cho nên em muốn làm việc.” &nbsp;</i><br><br>Tô Mạn đi theo bên cạnh nàng, hỏi: <i>“Em muốn viết 《 Chiến Thần》?”</i><br><br><i>“Đúng, nhiệm vụ hàng đầu hiện giờ là《 Chiến Thần 》”</i><br><br>Hai người đi ra khỏi khách sạn, xuống lầu, Bạc Mộ Vũ đưa tay đón một chiếc taxi. <br><br>Tay nàng đã nắm lấy tay cầm cửa xe, dừng lại một chút, quay lại nghiêm túc nói với Tô Mạn đang chờ nàng cùng mở cửa: <i>“Em nhất định sẽ viết tốt kịch bản này, sẽ không làm chị thất vọng.” </i><br><br>Bóng đêm buông xuống, bóng dáng của nàng không còn rõ ràng như ban ngày, nhưng dưới ánh đèn neon lại làm cho đôi mắt nàng càng thêm sáng. <br><br>Tô Mạn giật mình, trong lòng mềm nhũn: <i>“Tôi tin em, nhưng không được làm việc quá trễ.” </i><br><br>Từ buổi sáng, sau sự việc tiếp xúc nho nhỏ kia làm cho tâm tình Tô Mạn bị giảm súc. Bao nhiêu cố gắng bấy lâu đột nhiên lại vụt mất, mà lúc này, chỉ một câu của người ở trước mắt lại tựa như vừa đút cho cô một viên kẹo ngọt. <br><br>Hai người xuống xe trước cửa khách sạn, Bạc Mộ Vũ đi trước. <br><br>Bởi vì cả ngày phải giao lưu, cả hai người đều thấy mệt mỏi. Bạc Mộ Vũ cở bỏ áo ngoài tây trang khoác nó lên cánh tay, cổ áo sơmi đã nới lỏng ra một cúc áo, mái tóc đen dài trong đêm khẽ chuyển động.<br><br>Lúc này trông dáng vẻ của nàng khá thành thục, rất hấp dẫn người. <br><br>Tô Mạn nhanh bước theo sau, vừa định mở miệng nói chuyện với Bạc Mộ Vũ, khóe miệng vừa nhếch lên, nụ cười chưa thành hình thì đành cương lại ở đó. <br><br>Bởi vì, lại lần nữa cô nhìn thấy một Bạc Mộ Vũ, trong ánh mắt không chút gợn sóng, chỉ trong nháy mắt thoáng trở nên sinh động, ánh mắt thật trực tiếp, hướng về nơi xa xa phía trước.<br><br>Ở nơi đó có bóng dáng của một cô gái cao gầy đang đứng, gương mặt trắng toát lộ ra vài tia mệt mỏi nhưng vẫn như cũ ôn nhuận, dịu dàng giữ vững nét cười, một đôi mắt đa tình tựa như mãi mãi chứa theo sự ấm áp. <br><br>Bước chân Bạc Mộ Vũ lập tức ngừng lại, chỉ là vào giây tiếp theo so với lúc đầu lại nhanh hơn rất nhiều lần, đi về phía người kia. &nbsp;<br><br><i>“Dì Âm……”</i><br><br><i><b>Tác giả có lời muốn nói:</b></i><br><br><i>Tác giả không muốn nói chuyện</i><br><br><i>Hết chương</i><br><br><i><b>Ed:</b></i><i> Dì Âm is dabezt, người ta chỉ nói có một chữ nhớ mà đã lót tót ngồi máy bay đi </i><i>gặp</i><i> người ta :]]] </i>"]