["Chương 135: Cả một đời<br><br>Sự an ủi của Giang Trần Âm không khiến Bạc Mộ Vũ an tâm được mấy phần, đặc biệt là sau khi đạt được nhận thức chung với Giang Trần Âm về sự khác thường của Diệp Hạ Lam. Buổi tối ngày hôm sau Diệp Hạ Lam bảo Bạc Mộ Vũ đi gặp một người đàn ông điều kiện không tồi vào cuối tuần, Bạc Mộ Vũ càng cảm thấy tình hình không bình thường.<br><br>Vì Diệp Hạ Lam ra tử lệnh, nếu Bạc Mộ Vũ không đi sẽ thu xe của cô lại, sau đó để Bạc Minh Lương đưa đón cô đi làm.<br><br>Như thế có nghĩa là tất cả thời gian rảnh của cô đều bị bố mẹ nắm trong tay, nhưng đó cũng chỉ là biểu hiện bên ngoài, trên thực tế điều này vô cùng ảnh hưởng tới quan hệ của bản thân và Giang Trần Âm.<br><br>Đã tới bước này, Bạc Mộ Vũ không thể không suy đoán có lẽ bố mẹ mình đã biết chuyện, nhưng dựa theo tính cách của Diệp Hạ Lam, nếu thật sự biết rồi tuyệt đối sẽ không thể nhẫn nhịn. Nhưng tình hình hiện tại lại rất khác thường, nhưng không quá hợp lí.<br><br>May mà lúc cô ở nhà, Diệp Hạ Lam không tịch thu điện thoại của cô, buổi tối ăn cơm xong về phòng, cô liền gọi điện nói với Giang Trần Âm về chuyện này.<br><br>\"Em cảm thấy mẹ em đã biết rồi.\" Bạc Mộ Vũ ở trong phòng lo lắng tới nỗi đi qua đi lại, \"Nếu không không có cách nào giải thích cho việc mẹ lại khác thường một cách đột ngột như thế, nhưng nếu nói là làm loạn, cũng không tới mức đó.\"<br><br>\"Mộ Vũ, em nghe chị nói đã.\" Ở đầu bên kia điện thoại, Giang Trần Âm hít một hơi thật sâu, \"Chị cũng cảm thấy Hạ Lam đã biết rồi, tuy vẫn không thể chắc chắn. Nhưng nếu hiện tại vì biết chuyện của chúng ta mới làm vậy với em, vậy chúng ta không nên bị dắt mũi nữa.\"<br><br>\"Chị định...\"<br><br>\"Đúng, chị muốn tới đó.\" Giang Trần Âm chắc chắn suy đoán của Bạc Mộ Vũ, cười một cái, \"Hạ Lam không muốn gặp chị, vậy chị chỉ có thể qua đó tìm thôi. Còn nữa, nếu em muốn mang gì đi thì trong hai ngày này mang tới văn phòng, cuối tuần chị muốn đưa em về nhà chị.\"<br><br>Bạc Mộ Vũ bị câu cuối cùng làm ngọt tới đáy lòng, lời nói cùng ngữ điệu đều vô thức mềm lại: \"Chị sợ sau khi chị tới nhà em sẽ hỗn loạn, sau đó mẹ tức giận à?\"<br><br>Giang Trần Âm cười nói: \"Đương nhiên, chắc chắn là sẽ có va chạm. Em là con gái của Hạ Lam, chị vốn không thể ích kỉ như thế, nhưng hiện tại em là người yêu của chị, chị không thể để em ở lại đó.\"<br><br>Khi Giang Trần Âm dịu dàng thì giống như nước, nhưng khi khí thế thì lại nghiêm nghị tỏa hào quang. Bạc Mộ Vũ vẫn nhớ rất lâu về trước khi đối diện với bà Thiệu trong quán cà phê, Giang Trần Âm vừa xuất hiện, trên người liền tỏa ra băng giá, dọa bà Thiệu run lên không ngừng.<br><br>Cho dù là Giang Trần Âm vào thời điểm nào cũng đều khiến Bạc Mộ Vũ vô cùng an tâm, khi dịu dàng lương thiện cũng vậy, khi mặc áo giáp lên cũng thế.<br><br>Sau khi hai người quyết định xong, lại không căng thẳng như trước đó. Có lẽ là sau khi quyết định xong muốn làm gì, trái tim như có nơi gửi gắm, nên không trống rỗng nữa.<br><br>Bạc Mộ Vũ khóa cửa phòng, ở trong phòng nói chuyện điện thoại với Giang Trần Âm. Vốn dĩ hai người ở trong phòng nói vài ba lời yêu đương qua điện thoại, nhưng Bạc Mộ Vũ không thỏa mãn, muốn để Giang Trần Âm nói thẳng một chút. Giang Trần Âm từ chối, sau đó lại dỗ dành cô, nói đợi tới khi đón cô về sẽ nói.<br> <br><br>Chút bất mãn đó được Giang Trần Âm an ủi ổn thỏa, tối nay Bạc Mộ Vũ ngủ rất ngon.<br><br>Chiều thứ bảy, Diệp Hạ Lam xem tivi ngoài phòng khách, bật một chương tình giải trí.<br><br>Bạc Mộ Vũ ở lì trong phòng cả buổi sáng cuối cùng cũng chịu ra ngoài, vào bếp cắt một nửa quả dưa hấu, lấy thìa ôm nửa quả dưa hấu tới phòng khách xúc ăn.<br><br>\"Bảo bối, lát nữa nhớ tới buổi hẹn đấy, đừng để con trai nhà người ta đợi lâu.\"<br><br>Diệp Hạ Lam vừa cắn hạt dưa vừa nói, bị chương trình giải trí chọc cười, cũng không quay đầu nhìn con gái.<br><br>Bạc Mộ Vũ không lập tức trả lời, cô nhìn đồng hồ treo tường, đã sắp tới giờ, có lẽ Giang Trần Âm sẽ tới ngay sau đây. Cô cân nhắc một lát, đặt nửa quả dưa hấu xuống, rút một tờ khăn giấy lau miệng.<br><br>\"Mẹ, con không đi đâu.\"<br><br>Âm thanh của Bạc Mộ Vũ rất khẽ, cũng rất bình thản, nhưng vô cùng rõ ràng trong những tiếng chọc cười trong chương trình giải trí ồn ào.<br><br>Diệp Hạ Lam nghe thấy, ngẩn ngơ quay đầu nhìn con gái: \"Lời này của con là ý gì?\"<br><br>Bạc Mộ Vũ nói: \"Con không thích người đàn ông đó.\"<br><br>\"Con không đi thì làm sao biết có thích hay không?\" Diệp Hạ Lam trừng mắt với Bạc Mộ Vũ, khóe miệng không khống chế được run lên, trong lòng đang cười thầm.<br><br>Đã thế này còn không ép được một lớn một nhỏ come out nữa, thì thật sự Diệp Hạ Lam cũng hết cách. Ngày đó mẹ Diệp tìm kiếm cả buổi tối, thì ra thành thật xu hướng tính dục của bản thân với người khác, mà đối phương không biết con trẻ đồng tính luyến ái, thì được gọi là come out.<br><br>Diệp Hạ Lam không muốn nói với Giang Trần Âm rằng bản thân đã biết, hơn nữa cũng không biết nói thế nào. Vừa hay, mẹ Diệp vẫn chưa từng chứng kiến cảnh come out, còn là Giang Trần Âm và con gái mình come out.<br><br>Nghĩ đi nghĩ lại lại có chút cảm giác không nói thành lời, nhưng Diệp Hạ Lam rất muốn xem. Cũng muốn xem xem rốt cuộc Giang Trần Âm kiên định với con gái mình nhường nào, con đường sau này vẫn còn rất dài.<br><br>\"Con không gặp cũng có thể chắc chắn bản thân không thích người đó.\" Sắc mặt Bạc Mộ Vũ lạnh đi, bày lên dáng vẻ khi làm việc.<br> <br><br>\"Con đang nói linh tinh với mẹ cái gì thế? Nhà hàng tây mới mở cuối phố con còn chưa đi sao có thể biết có ngon hay không? Con ở đây lật mặt với mẹ không gặp cũng tuyệt đối không thích người ta đúng không?\"<br><br>Diệp Hạ Lam phát huy năng lực đấu miệng thường ngày, từng câu từng chữ khiến Bạc Mộ Vũ câm nín, trong lòng vẫn không nhịn được ca thán. Ép như thế này cũng không nói sự thật, một người cũng có thể come out cơ mà? Đứa trẻ ngốc này thật có sức chịu đựng!<br><br>Nhưng come out cùng người yêu sẽ có dũng khí hơn, giống như năm đó Diệp Hạ Lam và Bạc Minh Lương về nhà gặp bố mẹ. Bố mẹ Diệp Hạ Lam vốn không đồng ý, Bạc Minh Lương lớn tuổi hơn Diệp Hạ Lam rất nhiều, cuối cùng hai người cùng nhau nói những lời sến súa ra bảo đảm, bố mẹ mới thở phào.<br><br>Phì, vẫn nên đợi Giang Trần Âm tới rồi cùng nhau come out thì tốt hơn.<br><br>Đúng lúc này, ấn đường Bạc Mộ Vũ nhíu chặt, ngữ điệu càng lạnh lùng hơn ban nãy: \"Tóm lại con tuyệt đối sẽ không đi.\"<br><br>\"Thế tới lúc đó mẹ sẽ bảo bố con trói con qua đó, chuyện này không thể để mặc con quyết định được.\" Diệp Hạ Lam vuốt tóc, mặt mày thư thái tiếp tục xem tivi.<br><br>Ánh mắt của mẹ Diệp dừng trên màn hình tivi, nhưng vẫn chú ý tới Bạc Mộ Vũ. Mẹ Diệp nhìn thấy Bạc Mộ Vũ liên tục ngẩng đầu nhìn đồng hồ, bản thân cũng kích động theo, chắc chắn là Giang Trần Âm sắp tới, nếu không đồ ngốc này sẽ không nhìn chằm chằm thời gian như thế.<br><br>Kim giây nhích từng chút từng chút kéo theo kim phút, thời gian chầm chậm trôi đi. Hai người trong phòng khách đều không tập trung, người ăn dưa hấu không chuyên tâm, người xem tivi càng không chuyên tâm.<br><br>Mãi tới khi chuông cửa vang lên, Bạc Mộ Vũ vội vã bật khỏi sô-pha đi mở cửa, Diệp Hạ Lam cũng kích động tới nỗi tay run run, cuối cùng cảnh come out chờ đợi đã lâu cũng tới!<br>1<br><br>Quả nhiên người tới là Giang Trần Âm, chỉ là lần này sau khi Giang Trần Âm vào nhà không tươi cười chào hỏi Diệp Hạ Lam, mà là ánh mắt ngưng trệ. Bạc Mộ Vũ cũng không cố tình che giấu tình cảm của cả hai, Giang Trần Âm vừa vào cửa liền nắm lấy tay Bạc Mộ Vũ, mười ngón tay của hai người đan lấy nhau cùng bước vào.<br><br>Diệp Hạ Lam quay đầu nhìn thấy, trong lòng vẫn có chút cảm giác không thể nói rõ, là lạ. Cứ cảm thấy Giang Trần Âm độc thân nhiều năm như thế chính là vì đợi gặm cỏ non, hơn nữa bản thân nuôi con lớn như thế chính là để dâng cho Giang Trần Âm.<br><br>Mẹ Diệp nghĩ rồi run lên một cái, chuyện linh tinh gì thế này không biết...<br><br>Diệp Hạ Lam càng nhìn, càng cảm thấy dường như không khó tiếp nhận như thế. Vốn dĩ bản thân không phản cảm với đồng tính luyến ái, chỉ là cảm thấy bản thân và Giang Trần Âm quá thân quen, hơn nữa Giang Trần Âm cũng đã hơi lớn tuổi. Nhưng hiện tại nhìn lại, nhìn vẻ ngoài Giang Trần Âm cùng lắm cũng chỉ như ba mươi, ngự tỷ kết hợp cùng thiếu nữ thanh xuân, cũng thấy bổ mắt.<br>1<br><br><br>\"Hạ Lam, mình có chuyện muốn nói với cậu.\" Giang Trần Âm lên tiếng, cắt đứt suy nghĩ phiêu du của Diệp Hạ Lam.<br><br>\"Hả? Ờ...\" Diệp Hạ Lam hoàn hồn lắc đầu, vội vàng tiến vào trạng thái, giả bộ đứng lên chào đón: \"Sao đột nhiên cậu lại tới đây? Tới tìm mình đi ăn tối à? Vừa hay, tiện giúp mình dạy dỗ con thỏ con này, con bé...\"<br><br>\"Mình sẽ không khuyên Mộ Vũ đi xem mắt.\" Giang Trần Âm khẽ ngắt lời, mím môi ngừng lại giây lát, tiếp tục nói: \"Trước kia mình nói với cậu mình không có thời gian nói với Mộ Vũ những chuyện này, là mình lừa cậu, thật ra mình không muốn nói với Mộ Vũ.\"<br><br>Thái độ của Giang Trần Âm không cứng rắn như với Giang Anh Túng, đối đãi với Giang Anh Túng nhất định phải mạnh mẽ giống anh, nếu không sẽ bị anh dẫn dắt. Nhưng Diệp Hạ Lam thì khác, tính cách ăn mềm không ăn cứng hoàn toàn tương phản với Giang Anh Túng, cho nên Giang Trần Âm làm dịu thái độ của bản thân trên cơ sở kiên định.<br><br>Giang Trần Âm vừa nói xong, Diệp Hạ Lam há miệng, dáng vẻ mở to mắt biểu đạt cảm xúc không thể tin tưởng, trong lòng nghĩ người nhà họ Giang thật sự có khí phách.<br><br>Bạc Mộ Vũ thấy Giang Trần Âm mở đầu, nắm chặt lấy tay Giang Trần Âm, trên mặt lộ ra vẻ nghiêm túc: \"Con cũng không muốn nghe những chuyện này, con sẽ không đi xem mắt.\"<br><br>Lúc này Bạc Minh Lương từ trong phòng bước ra, nhìn thấy ba người giáp mặt, vội đi tới ôm lấy vai Diệp Hạ Lam: \"Có chuyện gì thế?\"<br><br>Giang Trần Âm hít thở sâu, ngữ điệu uyển chuyển chậm rãi nói: \"Có lẽ hai người không tin, nhưng mình và Mộ Vũ đã ở bên nhau. Chính là quan hệ giống như hai người, quan hệ người yêu. Nếu là năm ngoái, mình căn bản sẽ không nghĩ tới chuyện bản thân và Mộ Vũ yêu nhau. Bọn mình đã xa nhau một khoảng thời gian dài, sau đó vẫn quyết định yêu nhau, bọn mình đều có mong muốn này, cho nên mình không muốn để Mộ Vũ đi xem mắt.\"<br><br>Sau khi âm thanh của Giang Trần Âm vừa dứt, cả phòng khách lập tức chìm vào một phen im lặng dài đằng đẵng, thỉnh thoảng bị tiếng cười trong chương trình tivi phá vỡ.<br><br>Hốc mắt Diệp Hạ Lam đỏ lên, nhớ tới năm đó bản thân dẫn Bạc Minh Lương về nhà. Năm đó, Bạc Minh Lương cũng nói rất nhiều chuyện với bố mẹ mình.<br><br>Đương nhiên, Bạc Minh Lương không thể dịu dàng như Giang Trần Âm, năm đó người đàn ông thô kệch này căng thẳng tới nỗi lắp bắp.<br><br>Mẹ Diệp không nói ra được chuyện bản thân ép hai người come out, chỉ tủi thân nói với Bạc Minh Lương: \"Bố, cô giáo Giang muốn dẫn con gái chúng ta đi... anh xem cô giáo Giang nói nhiều như thế, giống hệt anh ngày trước, anh cũng nói với bố mẹ em, nói nhất định phải ở bên em...\"<br><br>Loại cảm giác giành lấy sự đồng ý của bố mẹ này không ai có thể cảm nhận sâu sắc bằng Bạc Minh Lương, trong mắt anh hiện lên tia máu, ôm chặt lấy vai vợ, \"Anh nhớ, anh nhớ.\"<br><br>Phản ứng của hai vợ chồng khiến Giang Trần Âm và Bạc Mộ Vũ có chút ngạc nhiên, sao lại không chấn động như trong tưởng tượng?<br><br>\"Hạ Lam, cậu vẫn ổn chứ?\" Giang Trần Âm chần chừ hỏi.<br><br>\"Mẹ, mẹ muốn mắng con thì mắng đi.\" Bạc Mộ Vũ cắn răng, trận mắng này cô tự nguyện tiếp nhận.<br><br>Diệp Hạ Lam nghe xong lau mắt, mặc kệ Bạc Mộ Vũ, nhìn về phía Giang Trần Âm: \"Cậu bảo tôi lấy gì để tin cậu? Cậu lớn hơn con bé nhiều như thế, con bé ăn kem còn không nhiều bằng cậu ăn muối. Còn nữa, nhà cậu nhiều người như thế, còn có ông bà, bảo bối nhà tôi còn phải chịu khổ...\"<br><br>\"Không đâu.\" Giang Trần Âm chắc như đinh đóng cột ngắt lời, \"Mình đảm bảo sẽ tốt với Mộ Vũ cả đời, thứ gì mình có cũng sẽ là của Mộ Vũ, mình sẽ không để bất kì ai bắt nạt Mộ Vũ.\"<br> <br><br>Diệp Hạ Lam nghe xong, không tức giận mà đỏ ửng mắt, khóc thành tiếng.<br><br>Một lớn một nhỏ phía đối diện không hiểu chuyện gì, Bạc Mộ Vũ còn chưa cảm động xong đã bị tiếng khóc của Diệp Hạ Lam thu hút lực chú ý. Hốc mắt Bạc Minh Lương cũng ửng đỏ, ôm lấy vợ, hai vợ chồng dựa dẫm vào nhau.<br>1<br><br>\"Hai người...\" Giang Trần Âm nhíu mày nhìn Bạc Mộ Vũ, trong lòng nghĩ chuyện này quá khác thường.<br><br>\"Mẹ...\"<br><br>Âm thanh của cả hai lúc này càng khiến Diệp Hạ Lam khóc dữ dội hơn, nói năng cũng rất tốn sức: \"Bố... bảo hai người kia đi đi! Em không muốn nhìn thấy hai người kia...\"<br><br>\"Được được được, em đừng khóc nữa...\"<br><br>Bạc Minh Lương dỗ dành vợ, sau đó đỏ mắt mời một lớn một nhỏ không rõ tình hình ra ngoài, \"ầm\" một tiếng đóng cửa lại, sau đó quay về tiếp tục ôm Diệp Hạ Lam.<br><br>Hiện tại trong nhà không có người, Diệp Hạ Lam lớn tiếng khóc lên, vừa khóc vừa tâm sự: \"Bố, anh còn nhớ trước kia anh nói với bố mẹ em không? Rất giống với lời cô giáo Giang... Anh nói anh chưa từng nghĩ thích một cô gái nhỏ hơn bản thân mười tuổi là em, nhưng anh quyết định nhất định muốn chung sống với em, anh nói sau này anh có gì cũng sẽ cho em...\"<br><br>Bạc Minh Lương trước giờ thật thà được Diệp Hạ Lam gợi lại kí ức, còn không quên an ủi vợ: \"Anh nhớ chứ, hiện tại anh vẫn làm như thế, đã qua nhiều năm vậy rồi. Hiện tại chúng ta cũng nghe được những lời tương tự...\"<br><br>\"Chắc chắn cô giáo Giang sẽ tốt với bảo bối của chúng ta, cô giáo Giang nói như thế chắc chắn sẽ làm như thế...\"<br>1<br><br>\"Sẽ sẽ, giống như chúng ta.\"<br><br>Hai vợ chồng ở phòng khách lau nước mắt nhớ lại chuyện cũ, hai người vừa bị mời ra ngoài đứng trước cửa ngây ra một lúc.<br><br>Tình huống gì đây? Hoàn toàn không giống như trong dự đoán!<br><br>Hai người thật sự không hiểu được rốt cuộc là thế nào, nhưng ít nhất đã nói ra được tình cảm của cả hai, nói ra việc hiện tại hai người ở bên nhau là vì tình yêu.<br><br>Bàn tay tách ra khi bị Bạc Minh Lương mời ra ngoài lại nắm lại, hai người nhìn nhau, không hẹn mà gặp cùng cười lên.<br><br><br><br>"]