["Chương 77: Giang Trần Âm phiên bản nam<br><br>Sau hôm ấy, Bạc Mộ Vũ cảm thấy Giang Trần Âm đã hồi phục dáng vẻ ban đầu, giống như chưa từng xảy ra chuyện từ chối Đoạn Trí Hằng, cũng chưa từng xảy ra chuyện về nhà dựa lên vai cô nói với cô rằng bản thân mệt rồi.<br><br>Đoạn Trí Hằng cũng không còn xuất hiện ở nhà ông bà Giang nữa, khi Lam Vu Hân tới tìm Giang Trần Âm, trong câu chuyện của hai người cũng không xuất hiện người đàn ông rất xứng với Giang Trần Âm kia nữa. Giống như người đàn ông ấy chưa từng xuất hiện cuộc sống trong hơn hai tháng qua, kết cục của Đoạn Trí Hằng với Giang Trần Âm cũng giống hệt Mạnh Dịch An.<br><br>Nhưng khi rảnh rỗi, Bạc Mộ Vũ luôn có suy đoán bất an, Đoạn Trí Hằng đi rồi, vậy người tiếp theo thì sao? Sau khi Mạnh Dịch An không có kết quả, Đoạn Trí Hằng liền xuất hiện, tiếp sau Đoạn Trí Hằng lại là Lý Trí Hằng, Cao Trí Hằng, nếu như có một người có thể khiến Giang Trần Âm rung động ngay từ đầu thì sao?<br><br>Mỗi lần Bạc Mộ Vũ nghĩ tới đây liền không dám nghĩ sâu, luôn cảm thấy bản thân mình đứng trên vực sâu, tiến thêm một bước về phía trước sẽ ngã xuống, mà đường đi cũng đã bị mình bịt chết, không có đường lùi.<br><br>Ngày giữa hè, ánh sáng chói lóa.<br><br>Bạc Minh Lương và Diệp Hạ Lam tiêu diêu mấy tháng ở bên ngoài cũng đã quay về Tần Chân, tuần lễ hai người trở về, Bạc Mộ Vũ cũng không theo Giang Trần Âm tới nhà ông bà Giang, mà về nhà chơi cuối tuần với bố mẹ.<br><br>Trong mấy tháng này, Bạc Mộ Vũ và bố mẹ đều liên lạc qua điện thoại, cũng rất ít gọi video, vì Diệp Hạ Lam không nói được mấy câu đã hưng phấn muốn đi chơi. Hiện tại vừa về, ngay cả da dẻ cũng đen hơn một chút so với mùa đông, dáng người cũng gầy đi đôi chút.<br><br>Diệp Hạ Lam không béo, có thể nói là thân hình đầy đặn, bình thường tuyệt đối không nhìn ra bất kì vấn đề gì, trừ phi so sánh. Nếu so sánh với Lam Vu Hân, có thể nhận ra rõ rằng rằng không gợi cảm bằng, nếu so sánh với Giang Trần Âm, thì vừa không gợi cảm bằng lại vừa không khỏe khoắn bằng.<br><br>Trong phòng khách, Diệp Hạ Lam mặc chiếc váy dài lanh, lắc lư trước mặt Bạc Mộ Vũ, \"Sao thế? Mẹ con vẫn xinh đẹp lắm đúng không? Sánh ngang với cô Âm của con đúng không? Cũng có thể sánh ngang với đại minh tinh họ Lam đúng không?\"<br><br>Thật ra vẫn là Giang Trần Âm xinh đẹp hơn.<br><br>Nhưng Bạc Mộ Vũ không nói ra, khóe môi khẽ cong lên, nói: \"Đẹp ạ, có thể so được.\"<br><br>Diệp Hạ Lam vừa nghe, không đúng, hình như đứa trẻ này không thẳng thắn nữa rồi.<br><br>Mẹ Diệp đặt mông ngồi xuống bên cạnh Bạc Mộ Vũ, giữ lấy Bạc Mộ Vũ nhíu mày đánh giá: \"Sao mẹ cảm thấy con không thẳng thắn nữa nhỉ... trước kia nếu mẹ hỏi con như thế, chắc chắn con sẽ nói Cô Âm đẹp hơn. Hiện tại có tình huống gì thế? Còn biết dỗ mẹ mình nữa này?\"<br><br>Bạc Mộ Vũ cười lắc đầu, dùng giọng điệu chân thành nói: \"Chính là xinh đẹp, không dỗ đâu ạ.\"<br><br>Đây cũng là lời thật lòng, chỉ là giống như Diệp Hạ Lam nói, cô không nói hết toàn bộ mà thôi. Có lúc có một số thứ không tiện để nói thẳng, tuy Bạc Mộ Vũ đã có tiền lệ che giấu, nhưng vẫn không giỏi, chẳng qua là cô biết lời này không thể nói ra miệng.<br> <br><br>Lúc này Bạc Minh Lương ra ngoài, Diệp Hạ Lam vội vẫy tay về phía chồng: \"Bố, mau lại đây!\"<br><br>\"Sao thế?\" Bạc Minh Lương cắn một miếng bánh, mơ hồ nói: \"Anh không ngắm chiếc váy kia của em nữa đâu, mua về cứ làu bàu với anh cả tám trăm lần...\"<br><br>\"Em không nói chuyện này với anh.\" Diệp Hạ Lam mạnh mẽ đi mấy bước tới kéo chồng, dùng sức đánh một cái lên bờ vai rộng của chồng mình, \"Em muốn nói với anh là con gái anh không thẳng thắn nữa rồi. Anh xem lại anh đi.\"<br><br>Bạc Mộ Vũ cười lên một cái, đôi mắt thẳng tắp nhìn bố mẹ mình đùa giỡn nhau như mọi ngày.<br><br>\"Con bé không thẳng thắn nữa thì liên quan gì tới anh...\" Bạc Minh Lương nuốt bánh quy xuống mới phản ứng lại, mặt mày nghi hoặc: \"Con bé không thẳng thắn nữa?\"<br><br>Diệp Hạ Lam hưng phấn giống như giành được kho báu: \"Đúng thế, ban nãy con bé khen em không nhắc tới cô giáo Giang!\"<br><br>\"Không thể nào?\" Bạc Minh Lương hiếu kì nhìn sang.<br><br>Sắc mặt của Bạc Mộ Vũ tự nhiên, khóe môi cong lên nụ cười mỉm. Cô mặc trên người bộ đồ nhàn nhã, áo phông vừa người đen trắng đan xen, cùng chiếc quần ngắn, đôi chân dài trắng trẻo với chiều cao một mét bảy vô cùng thu hút.<br><br>Hơi thở thanh xuân ngập tràn trên người, mặt mày trầm lắng.<br><br>Bạc Minh Lương tỉ mỉ quan sát, con gái không hề khác trước kia, nhưng dường như lại có biến hóa không thể hình dung.<br><br>\"Nói ra anh cũng không hiểu, hiện tại nhà chúng ta chỉ có một mình anh thẳng đuột thôi.\" Diệp Hạ Lam hung dữ đánh chồng một cái, sau đó phấn khởi quay về ngồi bên Bạc Mộ Vũ.<br><br>Bạc Minh Lương gãi đầu: \"Thật sự chỉ còn lại một mình anh thôi à?\"<br><br>Bạc Mộ Vũ cười nói: \"Bố, sắp trưa rồi, con nấu cơm với bố nhé.\"<br><br>\"Được đấy, để bố mẹ nếm thử tay nghề nấu nướng gần đây của con.\" Bạc Minh Lương cười hi hi đi tới, \"Thế bố ra ngoài mua chút nguyên liệu đã, đồ trong nhà sắp hết rồi, hai mẹ con nói chuyện đi.\"<br><br>Diệp Hạ Lam nhanh chóng ghét bỏ xua tay: \"Đi đi, đi đi!\"<br><br> <br>Bạc Minh Lương vừa ra ngoài, Diệp Hạ Lam kéo lấy Bạc Mộ Vũ hỏi: \"Bảo bối, gần đây con có quen biết cậu trai nào không? Là mấy cậu đang độc thân ấy.\"<br><br>Mí mắt Bạc Mộ Vũ giật lên, không đáp mà hỏi ngược lại: \"Mẹ, sao mẹ lại hỏi chuyện này?\"<br><br>Diệp Hạ Lam xoa đầu con gái, ám thị: \"Con cũng sắp hai mươi ba rồi, hai tháng nữa là sinh nhật hai mươi ba, không nhìn trúng cậu trai nào à?\"<br><br>Bạc Mộ Vũ rũ mí mắt, nhỏ tiếng nói: \"Mẹ, con chưa có suy nghĩ ấy.\"<br><br>\"Ôi chao, mẹ đâu có bảo con kết hôn ngay đâu.\" Diệp Hạ Lam vội giải thích, \"Chuyện tìm chồng chắc chắn phải để bố mẹ tỉ mỉ quan sát nhân phẩm của đối phương, hai đứa phải tiếp xúc một thời gian. Cho nên ấy mà, ít nhất con phải có người mình thích hoặc là kiểu người mình thích, lúc đó mới phát triển được.\"<br><br>Bạc Mộ Vũ im lặng không nói, Diệp Hạ Lam sốt ruột, gạn hỏi: \"Rốt cuộc con có nhìn trúng ai không? Nếu có thì nói với mẹ, mẹ sẽ dạy con theo đuổi bằng cách nào.\"<br><br>Chuyện này càng nói càng kích động, Bạc Mộ Vũ vội vàng kéo bàn tay đang quơ đi quơ lại trước mặt mình của Diệp Hạ Lam, có chút nghiêm túc nói: \"Mẹ, con không thích ai cả, hiện tại vẫn còn quá sớm, sự nghiệp quan trọng hơn.\"<br><br>Diệp Hạ Lam không nản lòng, tiếp tục hỏi: \"Mẫu người thế nào? Con thích người thế nào, nhất định phải nói ra một kiểu.\"<br><br>\"Không thể không nói ạ?\" Sắc mặt Bạc Mộ Vũ gian nan hỏi.<br><br>Diệp Hạ Lam chắc như đinh đóng cột: \"Không thể!\"<br><br>Bạc Mộ Vũ liếm môi, nhíu mày suy nghĩ. Kiểu nào... tùy tiện nói ra có được không? Hay là nói ra kiểu tương phản với Giang Trần Âm? Nhưng chỉ là nói ra một mẫu người mà thôi, bản thân qua quýt nói ra là được.<br><br>Lần này Diệp Hạ Lam thật sự tin tưởng Bạc Mộ Vũ không có ý kia, nghĩ một mẫu người cũng nghĩ lâu như thế, đây không phải chính là vốn không biết thích kiểu nào sao. Nhưng mẹ Diệp nhất quyết muốn nghe Bạc Mộ Vũ nói ra điều gì đó, ít nhất có thể nói ra cũng đại diện cho việc có suy nghĩ đặc biệt với mẫu người ấy.<br><br>Diệp Hạ Lam đang nghĩ như thế, Bạc Mộ Vũ khẽ nói: \"Thành thục lại chín chắn, dịu dàng hơn nữa không cố chấp, có sở thích riêng của bản thân hơn nữa sẽ không ảnh hưởng tới công việc. Ừm... hơn nữa lí trí lại lương thiện, còn khiến cho người ta có cảm giác an toàn, và...\"<br><br>\"Con đợi đã!\" Diệp Hạ Lam ngắt lời con gái, mặt mày hiểu ra, cười nói: \"Con thích cô giáo Giang phiên bản nam à?\"<br><br>\"Dạ?\" Bạc Mộ Vũ cảm thấy nuốt phải cục đá, căng thẳng tới nỗi không nói nổi một câu.<br><br><br>\"Mẹ còn tưởng thế nào nữa.\" Diệp Hạ Lam cười tới nỗi không khép được miệng, sau đó thở dài: \"Con thật sự bị cô giáo Giang hạ độc rồi, nhưng mẫu đàn ông như thế rất khó tìm. Con xem, đầu tiên là thành thục chín chắn, đàn ông tuổi nào mới có thể thành thục? Kiểu ông chú này nếu không có công việc danh giá, cũng sẽ không có thời gian duy trì sở thích của bản thân, cái này thật sự khó tìm...\"<br><br>\"Không... mẹ... không phải...\" Bạc Mộ Vũ ấp úng cắt đứt suy nghĩ của Diệp Hạ Lam, nhưng cũng không biết nói thế nào.<br><br>Đột nhiên mặt mày Diệp Hạ Lam nghiêm túc, \"Nhưng mẹ phải nhắc nhở con này Tiểu Vũ, hiện tại con đã quản lí phòng Biên tập, càng ngày càng quen với nhiều người, nhưng khi tìm đối tượng tuyệt đối không thể tìm người quá lớn tuổi. Mẹ con cho giới hạn là lớn nhất cũng không được hơn con mười tuổi, nhiều nhất cũng chỉ được chênh lệch tuổi tác như mẹ với bố con, nếu không có tốt tới đâu cũng khỏi bàn.\"<br><br>Bạc Mộ Vũ ngẩn ra, phản ứng đầu tiên trong lòng chính là Giang Trần Âm đã ba mươi bảy, hai người không chỉ hơn kém nhau mười tuổi, mà còn lớn hơn cả một giáp!<br>1<br><br>Diệp Hạ Lam đưa ngón tay búng lên trán con gái: \"Con nghe thấy chưa?\"<br><br>\"Nghe thấy rồi ạ.\" Bạc Mộ Vũ cúi đầu cắn môi, sờ lên chỗ bị Diệp Hạ Lam búng, âm thanh lí nhí.<br><br>Lúc này Diệp Hạ Lam mới hài lòng, dựa lên sô-pha, ở nhà mẹ Diệp không lo lắng tới hình tượng, rung rung vạt váy, vắt chéo hai chân lên nhau.<br><br>Bạc Mộ Vũ sợ Diệp Hạ Lam đột nhiên lại nhớ ra chuyện gì đó, liền đi bật tivi, tìm một chương trình giải trí. Lúc này Bạc Minh Lương về nhà, Bạc Mộ Vũ đi theo Bạc Minh Lương vào bếp, lấy bánh kem trong tủ lạnh ra ngoài phòng khách ăn.<br><br>Một quãng thời gian trống rỗng qua đi, ai ngờ Bạc Mộ Vũ vừa ngồi xuống, Diệp Hạ Lam liền hỏi: \"Mẹ thấy đại minh tinh họ Lam nói, khoảng thời gian trước có một đạo diễn rất giỏi giang theo đuổi cô giáo Giang? Thôi rồi à?\"<br><br>Bạc Mộ Vũ gật đầu, \"Thôi rồi ạ.\"<br><br>Diệp Hạ Lam nhanh chóng lắc đầu giống như trống bỏi, giọng điệu uất hận rèn sắt không thành thép: \"Rốt cuộc tới khi nào mẹ mới có thể ăn một bữa của người yêu cô giáo Giang đây, thật là khó khăn quá. Nghe nói đạo diễn kia rất xứng đôi với cô giáo Giang, đại minh tinh họ Lam nói còn tốt hơn Mạnh Dịch An, vậy mà cũng không thành. Ôi...\"<br><br>Bạc Mộ Vũ ở bên cạnh không lên tiếng, chỉ ra sức cắn lấy một miếng bánh kem, răng hàm bị lạnh khiến cô run lên một cái.<br><br>May mà Diệp Hạ Lam không càu nhàu quá lâu, cũng không lâu sau liền tới giờ cơm trưa.<br><br>Buổi tối tài khoản Weibo chính thức của \"Chiến Thần\" tung ra một đoạn video quảng bá, có một số chi tiết hiện trường quay phim bên trong, sau khi diễn viên chính tươi cười chào hỏi với cư dân mạng liền kể đại khái mấy câu về tình tiết phim với mọi người.<br><br>Diệp Hạ Lam vừa ăn nhân hạt hướng dương vừa khen diễn viên đẹp mắt, Bạc Minh Lương tách vỏ không ngừng \"ừ, ừ\".<br><br>Thứ hai Giang Trần Âm phải tới nơi khác họp hành, ngày hôm sau mới có thể quay về, Bạc Mộ Vũ liền tự lái xe đi làm.<br><br>Cô đỗ xe xong, lấy cặp tài liệu của bản thân rồi rời khỏi bãi đỗ xe, trên đường gặp vài đồng nghiệp chào hỏi với mình, Bạc Mộ Vũ liền mỉm cười đáp lại. Nhưng Bạc Mộ Vũ phát hiện một số người đi qua người mình thì thầm to nhỏ với người bên cạnh, còn liếc nhìn cô một cái, sau khi bị cô nhìn sang liền vội vã thu lại ánh mắt đồng thời tăng nhanh bước chân.<br> <br><br>Sau khi hình huống này xuất hiện trên ba lần, Bạc Mộ Vũ liền cảm thấy nghi hoặc.<br><br>Vào thang máy, người cuối cùng tiến vào là Dương Khiêm. Anh chàng cười nói \"Xin lỗi\" với mọi người trong thang máy, sau khi nhìn thấy Bạc Mộ Vũ liền ngẩn ra, sau đó lộ ra nụ cười mỉa mai.<br><br>\"Quản lí phòng Biên tập, lâu rồi không gặp, hiện tại chuyển tới phòng làm việc độc lập, hiếm khi gặp được một lần.\"<br><br>Khuôn mặt Bạc Mộ Vũ không cảm xúc nhìn anh chàng một cái, sau đó cúi đầu nhìn đồng hồ.<br><br>Những người khác trong thang máy không nói không rằng, Dương Khiêm thấy không ai để ý tới mình, Bạc Mộ Vũ lại khinh thường mình, không khỏi nổi giận, tiếp tục mập mờ nói: \"Cô vẫn chưa biết gì à? Chuyện cô sao chép đã bị lộ trên Weibo rồi đấy, tôi thấy vị trí quản lí này cô cũng không ngồi được bao lâu nữa đâu. Giám đốc Tô đúng là không nhìn rõ nhân phẩm của cô, lại để người ngoài mặt tỏ ra thanh cao thật ra bụng chứa đầy nước bẩn như cô làm quản lí phòng Biên kịch, tôi thấy lần này thanh danh của Hoằng Thịnh mất sạch rồi...\"<br><br>\"Quản lí tốt cái miệng của anh!\" Đột nhiên Bạc Mộ Vũ nghiêm giọng ngắt lời Dương Khiêm, \"Sớm muộn cũng có một ngày anh phải trả giá cho cái miệng của mình.\"<br><br>Dương Khiêm giống như bị đạp trúng chân, lập tức câm nín.<br><br>Lúc này cửa thang máy mở ra, những người khác lần lượt rời đi giống như không nhìn thấy bất kì chuyện gì xảy ra.<br><br>Khi Bạc Mộ Vũ đi qua người Dương Khiêm, đột nhiên Dương Khiêm mập mờ cười nói: \"Tôi cũng muốn xem xem lần này giám đốc Tô bảo vệ cô bằng cách nào.\"<br><br>Bước chân của Bạc Mộ Vũ khựng lại giây lát, không để ý người kia, tiếp tục đi về phía phòng Biên kịch, nhưng càng đi cô càng cảm thấy kì quái, bình thường những người cười cười chào hỏi cô mang tính tượng trưng như thể đã hẹn sẵn, đều nhìn cô với biểu cảm thấy người gặp họa mà vui.<br><br>Nhớ lại trải nghiệm ban nãy, trong lòng Bạc Mộ Vũ đột nhiên bất an.<br><br>Đợi Bạc Mộ Vũ vào trong phòng Biên kịch, những âm thanh hỗn tạp nhanh chóng dừng lại, có mấy người tụ lại cùng nhau, ánh mắt liếc về phía cô, che miệng đang thì thầm.<br><br>Nữ đồng nghiệp trước kia ngồi bên cạnh Bạc Mộ Vũ, có thể coi là quan hệ tốt với cô lập tức kéo cô lại, nhỏ tiếng nói: \"Tiểu Vũ, em mau xem Weibo đi, xảy ra chuyện rồi!\"<br><br>Bạc Mộ Vũ nhíu mày nhìn mọi người một lượt, gật đầu với nữ đồng nghiệp kia: \"Em biết rồi, chị mau đi làm việc đi.\"<br><br>Nói xong Bạc Mộ Vũ nhanh chân đi về phía văn phòng của bản thân, sau khi vào phòng vừa bật máy tính vừa lấy điện thoại mở Weibo lên. Bình thường cô cũng không dùng Weibo, tài khoản cũng chỉ có mấy chục người theo dõi mà thôi, đồng nghiệp vừa nói như thế, đột nhiên Bạc Mộ Vũ cảm thấy mù mịt.<br><br>Nhưng khi đang nhớ lại những lời Dương Khiêm nói, điện thoại nội bộ trên bàn lại vang lên, Bạc Mộ Vũ nghe máy, là âm thanh nghiêm nghị của Tô Mạn: \"Lập tức tới văn phòng chị.\"<br><br><br><br>"]