[" Vào tháng 8, những ngày này ở Tần Châu, không ít ngày trong tháng này cảm giác như có một làn gió lạnh nhẹ lướt qua thành phố, nhưng đến tháng 9 độ ấm rõ ràng tăng trở lại. &nbsp;&nbsp;<br><br>Diệp Hạ Lam bắt đầu phát hình ảnh phong cảnh trên đường du lịch trong vòng bằng hữu, khi thì lại phát vài ba câu phàn nàn, nhưng chưa được bao lâu thì phát tới ảnh tự sướng của mình, không biết đang ở cạnh bờ sông hay bờ hồ, đại khái là khen ở đó mát mẻ. <br><br>Sinh nhật 40 tuổi năm nay của cô cũng&nbsp;trong chuyến du lịch lần này, Bạc Mộ Vũ gọi điện cho cô thì nhanh chóng bị cắt đứt, nói là chỉ muốn đi chơi.<br><br>Công việc của Giang Trần Âm đã trở lại quỹ đạo, mỗi ngày đều cùng Bạc Mộ Vũ tan sở, buổi chiều, trên đường về thì cùng nhau đi mua nguyên liệu để nấu ăn. Hai người vẫn như cũ, phân công việc cho nhau, nhưng Bạc Mộ Vũ gần như chỉ là phụ bếp. <br><br>Buổi tối Bạc Mộ Vũ sẽ gọi video cho ba mẹ để&nbsp;nói chuyện phiếm, nghe ba mẹ nàng kể lại chuyện hằng ngày, rồi ngồi nhìn hai người đấu khẩu với nhau. &nbsp;<br><br>Lúc này Giang Trần Âm đang ở phòng tập ở tầng ba tập thể hình, thói quen này của cô chưa bao giờ bị thay đổi, chỉ là cô không đến các phòng tập ở bên ngoài. Nhưng chương trình tập của cô thì được một người bạn có chuyên môn lập ra, vì vậy hiệu quả luyện tập chưa bao giờ kém đi.<br><br>Mấy ngày nay có chút oi bức, trời vừa sập tối thì lại bắt đầu có giông gió, cả đất trời đều tản mát ra một mùi hương. <br><br>Trong phòng Giang Trần Âm cửa sổ được mở ra, trên giường lớn bày ra một chiếc bàn gấp nhỏ, laptop của Bạc Mộ Vũ đang mở lên đặt trên bàn. <br><br>Trên màn hình đang hiện rõ bài trí xa hoa của một phòng khách sạn, đương nhiên, thu hút nhất vẫn là gương mặt đang đắp mặt nạ dưỡng da của Diệp Hạ Lam. <br><br>“<i>Mẹ nói cho con biết, hôm nay ở bờ biển, ba con cả gan dám ngắm nghía một mỹ nữ.” &nbsp;</i><br><br>Bởi vì Diệp Hạ Lam đang đắp mặt nạ nên không thể nói chuyện một cách bình thường, miệng chỉ mở ra được một đường hẹp, tận lực giữ cho âm lượng giọng nói bình thường, không quá mức. &nbsp;<br><br>Bạc Mộ Vũ khẽ cong môi, cười không ra tiếng, nghe thấy Bạc Minh Lương ở trên giường ngay sau Diệp Hạ Lam cãi lại: “<i>Nè nè, người đó không phải do em chỉ cho anh xem hả? Chúng ta qua vừa mới đi ngang qua thì em đã lôi lôi kéo kéo để chỉ anh xem cho bằng được, anh đã nói là mình không muốn nhìn……”</i><br><br>Ông còn chưa nói xong thì Diệp Hạ Lam liền quay đầu lại, giận dữ mắng: “<i>Em chỉ cho anh nhìn thì anh liền nhìn!” </i><br><br>Bạc Mộ Vũ nhẹ giọng nhắc nhở: “<i>Mẹ ơi, mặt nạ……”</i><br><br>Diệp Hạ Lam đang muốn rống tiếp, nghe nhắc nhở mới phát hiện, hơn nửa phần mặt nạ bị một câu nói vừa rồi của mình mà rơi ra. <br><br>Vội vàng vuốt lại chiếc mặt nạ, cô trừng mắt liếc nhìn chồng mình, cắn răng thấp giọng nói: “<i>Lát nữa xử lí anh sau!”</i><br><br>Diệp Hạ Lam quay lại đầu, định nói chuyện phiếm tiếp với Bạc Mộ Vũ. <br><br>Cô thở dài, cảm thán nói: <i>“Nhưng nói đi cũng phải nói lại, nhìn dáng dấp cô gái kia thật sự không tồi chút nào.”</i> Nói đến đây cô liền dừng lại, liếc nhìn phía sau, hạ giọng nói nhỏ với Bạc Mộ Vũ: “<i>So với dì Âm của con khó phân được thắng bại, có cơ bụng, chân dài eo thon, chỉ là làn da so với dì Âm con đen hơn nhiều. Ể, nhưng mà đen lại rất gợi cảm……”</i><br><br>Bạc Mộ Vũ cảm thấy đang rất muốn nói nhưng bị nghẹn lại, đen thì mới gợi cảm sao? &nbsp;<br><br><i>Trắng thì không gợi cảm à? Nhưng lúc dì Âm thay quần áo, chiếc áo từ trên vai dì ấy trượt xuống, cảm giác như dãi lụa mềm đang nhẹ dàng lướt qua. Còn khi dì ấy mặc quần áo, tóc dài từ trong áo sơmi xõa ra ngoài, sau đó gài nút, đem vạt áo đóng thùng&nbsp;lịch thiệp, phác họa ra vòng eo nhỏ nhắn một tay có thể ôm trọn……</i><br><br>Mỗi một chỗ đều rất đẹp, đẹp đến mức khiến Bạc Mộ Vũ có cảm giác bản thân có phải rất kì quái hay không, tại sao lại nhìn một cách chăm chú lâu như vậy, sau đó còn lặng lẽ kéo chăn lên che lại mắt mình. &nbsp;<br><br>“<i>Aizz, cảm giác mẹ con cả đời này cũng không có được một cơ bụng như thế. Ba con luôn mang mẹ đi ăn uống khắp nơi, hơn nữa mẹ cũng không có cơ hội tập tành gì cả, con cũng biết đó, mấy bà dì lúc nào cũng gọi mẹ đi đánh mạc chược a đáng bài a……”</i><br><br>Vẻ mặt Diệp Hạ Lam đau khổ cảm thán về sinh hoạt của bản thân, cuối đầu nhìn nhìn cánh tay trắng nõn được mình bảo dưỡng, sau đó là một bộ dáng đang đau khổ rồi lại tràn trề hạnh phúc, ngẩng đầu thu lại cảm xúc của mình. <br><br><i>“Con có đang nghe mẹ nói chuyện không thế?” </i><br><br>“<i>A? Con đang nghe đây, đang nghe.</i>” Bạc Mộ Vũ không hiểu rõ ngẩng đầu lên, lúc này mới hậu tri hậu giác phát hiện vừa rồi mình thất thần, vội vàng gật gật đầu tỏ vẻ là bản thân đã nghe thấy. <br><br>Diệp Hạ Lam lắc lắc đầu, sau đó nhìn ở phía sau nàng: <i>“Con lại chạy đến phòng Giang lão sư.”</i><br><br>“<i>Ừm</i>.” Bạc Mộ Vũ vô cùng hào phóng thừa nhận.<br><br>Lúc này, cánh cửa vốn dĩ đang mở rộng vang lên tiếng gõ cửa, Giang Trần Âm vừa mới tập xong đang khoanh tay trước ngực tựa vào cửa. <br><br>Bạc Mộ Vũ vừa quay đầu liền nhìn thấy, lập tức xoay trở lại cúi đầu xuống, trên mặt mờ nhạt hiện lên hai điểm đỏ ửng.<br><br>Giang Trần Âm cột tóc cao, trên người chỉ mặt chiếc áσ ɭóŧ thể thao và một chiếc quần ngắn. Phần da thịt lộ ra đều toát lên một tầng mồ hôi mỏng, mồ hôi từ thái dương chậm rãi lăn xuống theo khuôn mặt thon gầy, dọc theo cổ một đường chảy xuống, lướt qua xương quai xanh xinh đẹp, cuối cùng dừng lại trước ngực. &nbsp;<br><br>Bụng cô hiện lên chữ \"xuyên\"<i> ( chuan: 川 )&nbsp; </i>vô cùng rõ ràng, vài giọt mồ hôi xuôi dòng chảy theo, một loại mỹ cảm khỏe mạnh. <br><br>“<i>Aizz, Giang lão sư vừa mới luyện tập xong hả?” </i>Qua màn hình Diệp Hạ Lam hỏi. <br><br>“<i>Ừm, em chuẩn bị đi tắm đây.</i>” Giang Trần Âm cười ôn hòa, trả lời. &nbsp;<br><br>Diệp Hạ Lam vội vàng cầm lấy laptop, mặt dán tới “<i>Để chị nhìn bụng em một cái đi, sờ không được thì nhìn cũng được a!” </i><br><br>“<i>Mơ đi.</i>” Giang Trần Âm cười mắng <i>“Muốn có thì tự mình tập, luyện tập được rồi, mỗi ngày có thể tự xem, có thể tự sờ.”</i><br><br><i>Bạc Minh Lương chắn chắn đang ở bên cạnh, làm sao có thể tùy tiện như vậy được. </i><br><br>Diệp Hạ Lam đáng thương, làm bộ mặt khẩn cầu, nói: “<i>Giang lão sư, em để cho chị nhìn một cái đi, liếc mắt thôi cũng được. Tự mình sờ mình thì có gì thú vị?” </i><br><br><i>“Không, được.” </i>Giang Trần Âm rõ ràng từng câu từng chữ từ chối, sau đó nói với Bạc Mộ Vũ: <i>“Mộ Vũ, ta đi sang phòng đối diện&nbsp;tắm rửa.”</i><br><br>Bạc Mộ Vũ lúc này mới ngẩng đầu lên nhìn cô, nhưng mắt thì không dám nhìn thẳng <i>“Ừm, đi đi.”</i><br><br>Giang Trần Âm cười cười liền xoay người đi, tay Bạc Mộ Vũ đặt ở sau lưng, ngón trỏ trái phải câu chặt vào nhau. <br><br><i>“Aizz, Giang lão sư này đúng là quỷ hẹp hòi mà, có cơ bụng thì ghê gớm lắm à, cứ luyện tập là có sao, vậy thì đời này ai mà chả có a……”</i><br><br>Vốn dĩ Diệp Hạ Lam chỉ nửa thật nửa giải ai oán. &nbsp;<br><br>“<i>Aizz, nhưng mà tuyệt thật. Tiểu Vũ, lại đây, mẹ kể tiếp về ba con, con biết không hôm nay ông ấy dám nhìn cô gái kia rất lâu……”</i><br><br>Mắt Bạc Mộ Vũ thì nhìn về Diệp Hạ Lam đang phóng đại trên màn hình, nhưng bên tai lại cảm thấy như bị thứ gì đó che lại, giọng nói Diệp Hạ Lam đi vào tai nàng không còn được rõ ràng. <br><br>Nhưng nàng có thể tinh tường nhận ra trong đầu mình tất cả đều là hình ảnh vừa rồi khi Giang Trần Âm tùy ý tựa ở cửa, lòng bàn tay nàng đổ nhiệt, tâm nàng cũng vậy.<br><br>Cuối tuần, Giang Trần Âm đem Bạc Mộ Vũ trở về nhà cũ Giang gia. &nbsp;<br><br>Giang lão gia đối với việc Bạc Mộ Vũ ở chung với Giang Trần Âm không có bất cứ ý kiến gì, lúc đó, khi Giang Trần Âm dọn đi ra ngoài còn vui vẻ tươi cười, căn dặn Giang Trần Âm, cuối tuần nhất định phải mang Bạc Mộ Vũ lại đây.<br><br>Lần này đến, Bạc Mộ Vũ vẫn như thường vẫn bại mấy ván cờ dưới tay Giang lão gia, hiển nhiên là tâm tình của lão gia tử rất vui, lúc cầm lấy quải trượng không nhịn được gõ gõ lên sàn nhà hai cái. &nbsp;<br><br>Cơm chiều xong xuôi, Giang Trần Âm nhìn xem việc học của hai cháu trai, Giang Anh Túng và Giang Cao Tuấn thì ở phòng khách bàn công sự, Giang lão thái cùng dì Vương ở phòng bếp, Bạc Mộ Vũ cũng định đi vào theo. <br><br>Nhưng mới đi chưa được vài bước, Giang lão gia đã gọi nàng: “<i>Tiểu Vũ a, con đi với gia gia đến thư phòng một chút.” &nbsp;</i><br><br>Bạc Mộ Vũ nhíu mày, không nghĩ ra được gì, gật gật đầu: “<i>Con biết rồi, Giang gia gia.”</i><br><br>Nhà cũ Giang gia rất lớn, có rất nhiều tầng, mỗi một tầng lại có vô số phòng, hơn nữa phong cách trang hoàng cũng tương đối trang nhã, tràn ngập hơi thở của văn học. Khi ở trong này, cảm giác như bạn đang sống trong một danh gia vọng tộc, nhưng suy xét thì bối cảnh Giang gia cũng đích xác là như thế. <br><br>Đi vào thư phòng, đèn mở lên, thứ nhìn thấy đầu tiên chính là một bức tự.<br><br>“<i>Thiên đạo thù cần”[1] </i>bốn chữ này, vưag&nbsp; mạnh mẽ vừa hữu lực.<br><br><i>Bạc Mộ Vũ từng nghe Giang Trần Âm nói qua, đây là xuất từ dưới ngòi bút của lão gia tử, đã treo rất nhiều năm, từ khi Giang Trần Âm có thể nhận thức, nó đã được treo ở nơi đó.</i><br><br>Giang lão gia nhắc nhở Bạc Mộ Vũ đóng cửa lại, trong nhất thời thư phòng trở nên rất yên tĩnh, hai tay lão gia tử đặt ở long đầu quải trượng, mày nhăn lại như thể không cách nào vuốt phẳng. <br><br>Bạc Mộ Vũ khó hiểu, đáp lại một tiếng: “<i>Giang gia gia.</i>”<br><br>Giang lão gia lại không trả lời, ngón cái xoa xoa, vuốt ve long đầu quải trượng, đôi mắt tựa như có thể nhìn thấu mọi thế sự trên đời, một đường nhìn thẳng về Bạc Mộ Vũ.<br><br>Thật lâu sau đó, ông mới hít một hơi rồi nhẹ thở dài: “<i>Tiểu Vũ a.”</i><br><br>“<i>Giang gia gia, con đây.”</i><br><br><i>Bạc Mộ Vũ đắng đo suy nghĩ, bản thân từ nhỏ đã thường lui đến Giang gia rất nhiều lần, cơ hồ cũng xem Giang lão gia như là gia gia của mình, cho nên trong thời gian ngắn thế này, nàng không thể nghĩ được chuyện gì lại có thể làm Giang lão gia đặc biệt gọi một&nbsp;mình nàng vào thư phòng để nói chuyện, chỉ đành yên lặng chờ đợ</i>i. <br><br>Đôi môi Giang lão gia khẽ run, như là muốn nói nhưng không biết nên mở lời thế nào. <br><br>Ông cúi đầu suy tư, lúc này mới nhìn đến Bạc Mộ Vũ, hỏi: “<i>Con ở với Lục nhi cũng đã gần nửa tháng, con có từng gặp qua người trẻ tuổi nào gần gũi cùng con bé hay không?” </i><br><br>Bạc Mộ Vũ càng cảm thấy nghi hoặc, nhưng Giang lão gia đã hỏi như vậy, nàng cũng không thể nào không cẩn thận ngẫm lại.<br><br><i>Nhưng từ lúc Giang Trần Âm về nước đến nay, ở cùng với mọi người cũng đã rất nhiều ngày, Bạc Mộ Vũ chỉ thấy mỗi Lam Vu Hân, người này là gần gũi nhất với Giang Trần Âm. </i><br><br>Nàng trả lời: “<i>Có, Lam tỷ tỷ với dì Âm rất gần gũi.”</i><br><br>“<i>Không phải con bé đâu.”</i> Giang lão gia cười, sau đó hỏi: “<i>Là con trai </i><i>ấy</i><i>, có không?”</i> <br><br>“<i>Giang gia gia, không có</i>.” <i>Bạc Mộ Vũ lắc lắc đầu, về chuyện này thì nàng không cần phải nghĩ nhiều, nàng chắc chắn không có bất cứ người con trai nào gần gũi với Giang Trần Âm. </i><br><br><i>“Aizz……”</i><br><br>Giang lão gia xoay người, chống quải trượng đi đến cửa sổ, đứng yên lặng ở đó thật lâu.<br><br>“<i>Giang gia gia, người có phải là đang chuyện gì muốn nói với con đúng không?” &nbsp;</i><br><br>Bạc Mộ Vũ có một trực giác mãnh liệt, Giang lão gia và Diệp Hạ Lam, tuy rằng phương thức biểu đạt của hai người không giống nhau, nhưng về ý nghĩ trong lòng thì lại cùng một chỗ, tóm lại bản chất vấn đề của hai người y như nhau. <br><br>“<i>Không hẳn là vậy, nhưng thật sự ông rất muốn con giúp ông một số chuyện.”</i> Giang lão gia xoay người lại, quải trượng gõ gõ lên mặt sàn. <br><br>Bạc Mộ Vũ đi qua đỡ Giang lão gia, hạ thấp chân mày, chờ đợi Giang lão gia mở lời.<br><br>Một lát sau, Giang lão gia nói: “<i>Con cũng biết, ông có ba người con. Lão đại và lão nhị đều đã thành gia lập thất, ông không còn lo lắng cho chúng nữa, Lục nhi là đứa con gái duy nhất trong nhà, cũng là đứa mà ông lo lắng nhất. Con bé tuy là đứa nhỏ nhất, nhưng tuổi tác thì không còn nhỏ, con trai của lão đại thì mười tám tuổi, đứa con của lão nhị thì cũng đã mười lăm, chỉ còn có con bé, thậm chí một người để trò chuyện tâm sự cũng không có.” </i><br><br>Một ngày khi đêm xuống chính là lúc yên tĩnh nhất, thanh âm của Giang lão gia vốn đã tang thương, bây giờ nghe đến, làm Bạc Mộ Vũ cảm thấy trong đó còn mang theo rất nhiều sự ưu sầu và một số cảm xúc không nói thành lời. &nbsp;<br><br><i>“Thật sự ông và Giang nãi nãi của con không thể giống những người làm cha mẹ khác đi thúc giục con bé, thậm chí, ngay cả một hai câu, đôi khi chúng ta cũng không dám nhắc đến. Chúng ta không biết cách nào có thể giúp được con bé, chỉ có thể tận lực không nhắc đến chuyện trước kia, nhưng cho dù thế nào đi nữa, một người cha như ông, lúc nào cũng hy vọng bên cạnh con bé có một người có thể chăm sóc nó, có thể là nơi để nó dựa dẫm.” &nbsp;</i><br><br>Giọng nói của Giang lão gia ngày càng thấp, nhưng câu nói lại rất mông lung, lời nói quanh co không có trọng điểm. <br><br>Tựa như ngay cả chính ông cũng cảm thấy lo sợ về câu chuyện đó.<br><br>Tay Bạc Mộ Vũ đang buông xuôi liền nắm chặt thành quyền, suy nghĩ trở nên hỗn độn. <br><br><i>Nàng cảm thấy những chuyện xảy ra trong mấy ngày nay cho đến bây giờ nhất định đều có nguyên nhân của nó và một sự thật đang ẩn giấu đằng sau, nếu không Giang gia gia và mẹ mình sẽ không bao giờ nói chuyện không đầu không đuôi với mình&nbsp; như thế. </i><br><br>“<i>Giang gia gia.”</i> Bạc Mộ Vũ thấp giọng nói “<i>Có phải dì Âm đã gặp phải chuyện gì hay không? Ông có thể nói cho con biết được không?” </i><br><br>Giang lão gia quay đầu nhìn nàng, ánh mắt thì lại như đang xuyên thấu qua người nàng nhìn về khoảng không vô định..<br><br>Lát sau, ông nặng nề lắc đầu: “<i>Chuyện quá khứ không nên nhắc lại.” </i>Dừng một lát, ông bắt lấy cánh tay Bạc Mộ Vũ, hạ giọng nói: “<i>Nhưng ông hy vọng con có thể giúp con bé, cố gắng làm nó chịu ảnh hưởng từ con, từ giờ về sau hãy làm cho trái tim của con bé từ từ hồi phục ……</i>”<br><br><i>Ông không biết tại sao bản thân lại yêu cầu một đứa nhỏ làm chuyện này, có lẽ là vì ở đứa nhỏ này, là một độ tuổi tươi trẻ, chưa phải trải qua sóng to gió lớn, lại là người vừa mới bước chân vào xã hội. &nbsp;</i><br><br><i>Trên người con bé toát ra hương vị của thanh xuân tươi trẻ, sự thanh thấu, trong sáng của thanh niên, một giai đoạn đẹp nhất của cuộc đời và cũng là giai đoạn dũng cảm nh</i>ất. <br><br><i>Xác xuất thành công của chuyện này rõ ràng là không được mấy phần, nhưng vì đứa con út Giang Trần Âm của ông, chẳng cần biết là có bao nhiêu cơ hội, ông đều phải thử. </i><br><br>Bạc Mộ Vũ ra khỏi thư phòng, bước chân chậm dần rồi dừng lại, nàng xoay người nhìn về phía cánh cửa thư phòng đang đóng kín.<br><br>Vừa rồi Giang lão gia, không nói nhiều lời, đã số đều trầm mặc suy tư, trong ánh mắt thì tràn đầy âu lo. Qua những lời ít ỏi đó của ông, không có nhiều thông tin để Bạc Mộ Vũ có thể tìm ra sự thật. <br><br><i>Rốt cuộc là Giang lão gia yêu cầu mình làm gì chứ? Với một câu “cố gắng làm nó chịu ảnh hưởng từ con” căn bản mình không biết rõ bản thân cần phải làm gì. </i><br><br>Nhưng ngay sau đó nói, tựa như Bạc Mộ Vũ cảm thấy, trọng điểm lại nằm ở hai chữ “tuổi trẻ” này.<br><br><i>Rốt cuộc thì nàng có thể ảnh hưởng đến Giang Trần Âm điều gì? Ở Giang Trần Âm, đến cùng đã trải qua chuyện gì? Những chuyện đó với việc nhiều năm Giang Trần Âm cô đơn lẻ loi một mình rốt cuộc có liên quan thế nào? Với chuyện rời đi bốn năm trước có quan hệ gì? </i><br><br><i>Còn có, chuyện Giang Trần Âm bừng tỉnh giấc. </i><br><br>Bạc Mộ Vũ mày nhăn đến phát đau, càng nghĩ càng cảm thấy trong lòng như cuộn chỉ rối, càng gỡ thì càng loạn. <br><br><i><b>Tác giả có lời muốn nói:</b></i><br><br><i>Tác giả đang cầu bình luận, cầu chấm điểm, cầu moah moah.</i><br><br><i><b>Hết chương 16</b></i><br><br><b><i>Chú thích:</i></b> <i>[1]</i><i>Thiên đạo thù cần [天道酬勤]: Trời tất đãi cho kẻ siêng năng, chữ &nbsp;酬 (thù) ở đây không phải là hận, mà là ban thưởng, trả công. Ý nói của câu trên =&gt; chỉ cần bạn siêng năng, cần cù ắt hẳn bạn sẽ được phần công xứng đáng với điều đó. </i><br><br><i><b>Ed</b></i>: <i>sr để mọi người chờ lâu, nhưng tết nhứt tới nơi rồi, sẵn tiện thông báo, từ giờ đến hết tết mỗi tuần 1 chương nha, còn nhiều hơn ko thì hên xui</i> :"]