[" Bởi vì muốn đi ăn cùng Giang Trần Âm, Lam Vu Hân gọi trợ lý đến lái xe của mình, sau đó đi cùng xe với Giang Trần Âm.<br><br>Mấy năm nay, Giang Trần Âm sống ở nước ngoài, cơ hội Lam Vu Hân gặp cô không nhiều lắm, rốt cuộc lần này Giang Trần Âm cũng đã ổn định, cô mà không đòi lại đủ sẽ không chịu bỏ qua. <br><br>Mới vừa lên xe, Lam Vu Hân vẫn chưa nghĩ ra cách để bóc lột Giang Trần Âm thì đã thấy mặt mày Giang Trần Âm nhu hòa tiếp điện thoại.<br><br>Không nhịn được nhiều chuyện, Lam Vu Hân nhướng mày nhìn sang.<br><br><i>“Mộ Vũ, sao vậy?”</i><br><br>Giọng nói Bạc Mộ Vũ truyền tới: <i>“Dì Âm, con muốn gặp dì.”</i><br><br><i>“Con tan làm rồi sao?”</i> Giang Trần Âm không thể không cười, cô còn tưởng cô bé này có chuyện gì.<br><br><i>“Sẽ tam làm nhanh thôi, chắc còn khoảng mười phút nữa.”</i><br><br><i>“Sao?”</i> Giang Trần Âm nặng nề hỏi lại một tiếng.<br><br>Bạc Mộ Vũ lập tức giải thích: <i>“Vừa mới tan họp xong, không còn công việc, con quay lại cất tài liệu là có thể đi.”</i><br><br>Đuôi mắt Giang Trần Âm khép lại, khóe môi bất giác cong lên. Cô cảm giác bản thân có thể tưởng tượng được nhiều khi Bạc Mộ Vũ rất bình tĩnh nhưng vẫn giống như lúc nhỏ, chỉ cần bị hiểu lầm liền sẽ vội vội vàng vàng lôi kéo góc áo của mình mà giải thích. <br><br><i>“Nhưng bây giờ ta đang có hẹn với bằng hữu.”</i> Giang Trần Âm có chút xin lỗi.<br><br>Nhưng Lam Vu Hân tỏ ra rất hứng thú, nhỏ giọng nhắc nhở, nói: <i>“Chúng ta chỉ đi ăn một bữa cơm thôi, nếu như là bạn của cậu, có thể đi cùng nhau.”</i><br><br>Cô quay đầu nhìn về phía Lam Vu Hân, hỏi:<i> “Là người bạn nhỏ của mình, có thể không?”</i><br><br>Lam Vu Hân mở to hai mắt <i>“What? Người bạn nhỏ? Cậu chắc không?”</i><br><br>Không phải là đàn ông đẹp trai lắm tiền.<br><br>Giang Trần Âm bất đắc dĩ nói: <i>“Mình chắc, nhưng mà cô bé không còn nhỏ, đã trường thành.” </i><br><br><i>“Ồ…… thì ra là một cô bạn nhỏ?”</i><br><br>Giang Trần Âm gật đầu.<br><br>Lam Vu Hân nghịch tóc, cười đến vô cũng mê người <i>“Có thể, đến đây đi. Rốt cuộc tuổi cậu cũng đã lớn, muội muội này của &nbsp;bây giờ cũng cần phải tiếp xúc với thân thể trẻ tuổi tươi mới, con gái cũng không sao.” </i><br><br>Khi cô nói những lời này, trước đó Giang Trần Âm đã che kín điện thoại, sau khi cô đắc ý vứt cái mị nhãn sang đây thì liền đem điện thoại để sát bên tai nói với Bạc Mộ Vũ:<i> “Người bạn này của ta trước kia con cũng có gặp qua, con ở dưới lầu công ty chờ chúng ta, một lát sẽ đến, nhớ kĩ phải báo cho ba mẹ một tiếng.” </i><br><br><i>“Được.”</i> Bạc Mộ Vũ nhẹ nhàng trả lời.<br><br>Vốn dĩ nàng nghĩ Giang Trần Âm đã có hẹn bên ngoài, nên thôi đi, nhưng bên kia mơ hồ truyền đến một giọng nữ có hơi quen thuộc, Giang Trần Âm lại nói như vậy, chắc là không có gì. <br><br>Chờ đến khi thấy Lam Vu Hân, Bạc Mộ Vũ mới nhớ ra cô gái này là ai <i>“Đại bài”[1]</i><br><br>Nàng nhớ là Lam Vu Hân nhỏ hơn Giang Trần Âm ba tuổi, năm nay chắc là ba mươi ba, vẫn còn cô đơn một mình. Hơn nữa dạng cô đơn một mình này cũng khác với người thường, thỉnh thoảng lại truyền ra một ít tai tiếng, không phải với ngôi sao hay ca sĩ nổi tiếng thì là minh tinh điện ảnh, không thì lại với phú nhị đại có bối cảnh hùng hậu.<br><br>Nhưng nghe nói đó cũng chỉ là tin vịt. Bởi vì Lam Vu Hân từng ở trong một &nbsp;chương trình nào đó đã công khai đáp trả dư luận về việc nghi ngờ cô ôm đùi người khác, cô khẳng định bản thân tự kiếm tiền, hơn nữa những cái đùi từ miệng của truyền thông thì cho cô được bao nhiều tiền, những đùi này thật sự không cần thiết để ôm.(*)<br><br>Đang nghĩ đến, Lam Vu Hân từ ghế phụ lái quay xuống chào hỏi với nàng: <i>“Này, cô bạn nhỏ, đã lâu không gặp, còn nhớ tỷ tỷ không?” </i><br><br>Giang Trần Âm lái xe, lắc đầu cười.<br><br><i>“Nhớ rõ.” </i>Bạc Mộ Vũ gật đầu <i>“Chị là Lam tỷ tỷ.”</i><br><br><i>“Rất tốt, lần này không còn gọi dì nữa, đáng khen ngợi.”</i> Lam Vu Hân cười cong cả mắt &nbsp;<i>“Cô còn nhớ không, lần đầu cô vừa gặp tôi thì đã gọi tôi là dì, đúng là tức chết, tôi đâu có già như dì Âm của mấy người!”</i><br><br><i>“Vu Hân!”</i> Giang Trần Âm không chịu nổi trừng mắt liếc cô một cái. <br><br><i>“Cậu lo lái xe của cậu đi, nhiều chuyện.”</i> Lam Vu Hân không chấp nhận được.<br><br>Bạc Mộ Vũ nghiêm túc nói: <i>“Em nhớ là dì Âm cũng đâu lớn hơn chị nhiều tuổi, cũng chỉ hai ba tuổi.” </i><br><br>Giang Trần Âm phá lên cười, Lam Vu Hân ngơ ngác chớp chớp hai mắt. <br><br><i>“Con bé này tại sao đã lớn đầu rồi mà vẫn còn ngay thẳng được như vậy chứ?”</i> Lam Vu Hân cực kỳ ngạc nhiên, vội kéo lấy góc áo Giang Trần Âm <i>“Một chút thay đổi cũng không có sao Giang lão sư? Thật sự như thế ?”</i><br><br>Ấn tượng về vài lần ít ỏi cô gặp Bạc Mộ Vũ, cô bé này không thích nói chuyện, cũng không nghịch ngợm, thật sự rất ngoan. Khuyết điểm duy nhất chính là ngay thẳng, hơn nữa là vô cùng vô cùng ngay thẳng. <br><br>Ấn tượng sâu nhất chính là lần đầu tiên gặp mặt, đại khái khi đó cô bé này khoảng hơn mười tuổi, Giang Trần Âm dẫn cô đến, giới thiệu cô bé cho mình, sau đó câu đầu tiên cô bé này nói đó là <i>“Chào dì.”</i><br><br>Lam Vu Hân: <i>“……”</i><br><br>Coi như cô với Giang Trần Âm là bạn bè đi, nhưng mà chẳng lẽ lúc đó Bạc Mộ Vũ không nhìn được lúc đó mình mới hơn hai mươi tuổi sao ? “Dì” cái xưng hô này lấy từ đâu ra ? <br><br><i>“Có gì không đúng?” </i>Giang Trần Âm nhìn thẳng vào mắt cô trả lời <i>“Mộ Vũ như vậy rất tốt, đâu phải là chuyện gì không thể nói, hơn nữa cậu cũng đâu phải cấp trên con bé.”</i><br><br>Lam Vu Hân khinh thường cười nói <i>“Cậu là bởi vì con bé nói cậu lớn hơn mình cùng lắm chỉ vài tuổi mới vui vẻ như vậy sao, nhưng mình, người muội muội này vẫn trẻ tuổi hơn cậu đấy.” </i><br><br>Giang Trần Âm cười nói: <i>“Được được được, cậu nói đều đúng hết.”</i><br><br>Có cô bé nhỏ tuổi nhất Bạc Mộ Vũ ở đây, cơm chiều lần này, Lam Vu Hân liền hào phóng giao cho Bạc Mộ Vũ nhiệm vụ chọn địa điểm Bạc Mộ Vũ nghĩ nghĩ, nói muốn đi ăn món Tây.<br><br>Những lúc nàng ở cùng Giang Trần Âm muốn ăn gì thì liền ăn đó, trước giờ không để ý đến cái gì là nhà hàng cao cấp hay quán ăn vặt, nhưng hôm nay còn có Lam Vu Hân cho nên không giống nhau.<br><br>Dừng xe xong, Lam Vu Hân liền đi đến bên cạnh Bạc Mộ Vũ, thao như lời cô đã nói&nbsp; <i>“Cần phải tiếp xúc với thân thẻ trẻ tuổi tươi mới.”</i><br><br>Đi vào trong quán, chọn xong chỗ ngồi, mỗi người gọi một món.<br><br>Lam Vu Hân hai tay chống cằm, tò mò hỏi: <i>“Này, cô bạn nhỏ, chắc là em đã đi làm hả? Là làm gì?”</i><br><br>Bạc Mộ Vũ nhìn về phía Giang Trần Âm, Giang Trần Âm gật đầu một cái.<br><br><i>“Em làm biên kịch theo hợp đồng cho Hoành Thịnh.”</i><br><br><i>“Phốc…… Khụ……” </i>Mới vừa cầm ly nước lên uống, thiếu chút nữa Lam Vu Hân đã bị nghẹn chết <i>“Dì Âm của em có một Gia Bách Triệu lớn như vậy, em lại làm ở Hoành Thịnh?” </i><br><br>Bạc Mộ Vũ gật đầu, hai tay đặt ở đầu gối, ngữ khí vững vàng nói: <i>“Lúc em kí hợp đồng dì Âm vẫn chưa trở về, hơn nữa em thật sự muốn rèn luyện bản thân, cho nên mới nhận lời học tỷ.”</i><br><br>Lam Vu Hân vuốt cái ly hỏi: <i>“Học tỷ? Tô Mạn?”</i><br><br><i>“Ừm.”</i><br><br><i>“À ……”</i> Lam Vu Hân ý vị thâm trường nheo lại đôi mắt <i>“Nghe nói Tô Mạn rất xinh đẹp, năng lực cũng không tồi, tuy là không thể thừa kế nghiệp đạo diễn của ba nhưng quản lí Hoàng Thịnh vô cùng lợi hại.”</i><br><br>Tô Mạn cũng có chút danh tiếng, trước kia ba cô ấy rất nổi tiếng, bây giờ chính cô cũng có tố chất riêng của mình.<br><br>Giang Trần Âm bổ sung thêm một câu: <i>“Cậu cũng biết nhiều thật đấy.”</i><br><br>Lam Vu Hân cũng không quanh co, nghịch tóc Giang Trần Âm, nở nụ cười yêu nghiệt, nói: <i>“Cậu còn nói, trong giới này có mười cái tin đồn thì ít nhất mình đã biết hết sáu bảy cái. Theo như mức độ này thì cũng không tính là tin đồn.”</i><br><br><i>“Vậy sáu bảy cái tin đồn này có bao nhiêu cái liên quan tới cậu?”</i> Giang Trần Âm đánh rớt tay cô, cười rộ lên. <br><br><i>“Giang lão sư, cậu có thể nào đừng làm mình mất hứng được không?” </i><br><br>Bạc Mộ Vũ ở một bên nhìn xem, ánh mắt luôn lưu luyến nhìn về Giang Trần Âm.<br><br>Hứng thú của Lam Vu Hân vôn dĩ luôn ở trên người Bạc Mộ Vũ, bị Giang Trần Âm làm mất hứng, cô liền chuyển chủ đề sang Bạc Mộ Vũ hỏi: <i>“Cô bạn nhỏ của chị, hiện tại có viết cái kịch bản nào không? Vì công việc là viết kịch bản nên cảm giác như thế nào?”</i><br><br>Giang Trần Âm nhăn lại mi <i>“Vu Hân.”</i><br><br><i>“Mình có chừng mực, người nào đó muốn trò chuyện với mình sao?”</i> Lam Vu Hân không quay đầu xua xua tay đuổi Giang Trần Âm.<br><br>Bạc Mộ Vũ trả lời: <i>“Đang viết, cảm giác rất tốt.”</i><br><br><i>“Ồ……”</i> Lam Vu Hân không hỏi tiếp nữa, cô tò mò nữa chắc cũng không thu được kết quả nào tốt hơn như thế. <br><br>Lúc sau, đề tài không còn xoay quanh về Bạc Mộ Vũ nữa, món ăn gọi cũng nhanh chóng được mang ra.<br><br>Lúc ra về, Giang Trần Âm suy nghĩ một lúc nói: <i>“Vu Hân, cậu gọi trợ lý lái xe đến đây đi, mình muốn đưa Mộ Vũ về nhà.”</i><br><br>Đang định bước lên xe Lam Vu Hân nghe thấy, sửng sốt nói:<i> “Cậu đưa con bé về nhà rồi đưa mình về, không được sao?”</i> <br><br>Giang Trần Âm giải thích nói: <i>“Nhà hai người không cùng hướng, đường đi không tiện.” </i><br><br><i>“Vậy đi đi.”</i> Lam Vu Hân nhún vai, sau đó khơi lên đôi môi đỏ mộng, cười nói với Bạc Mộ Vũ:<i> “Cô bạn nhỏ của chị, cưng phải nhớ tỷ tỷ, lần sau có thể hẹn riêng tỷ tỷ, tỷ tỷ bảo đảm sẽ đưa cưng về nhà.”</i><br><br>Bạc Mộ Vũ không chịu nổi sự nhiệt tình như vậy, lui về sau một bước, khách khí nói:<i> “Dạ, cám ơn Lam tỷ tỷ.”</i><br><br>Giang Trần Âm và Bạc Mộ Vũ đợi Lam Vu Hân gọi điện thoại cho trợ lý xong rồi mới lên xe rời đi. <br><br>Gió đêm hơi lạnh, Giang Trần Âm hạ cửa sổ xuống, tốc độ xe bình ổn.<br><br>Một lúc lâu sau đó, Giang Trần Âm đánh vỡ bầu không khí yên lặng: <i>“Vu Hân chính là người như vậy, con đừng để ý.”</i><br><br>Bạc Mộ Vũ lắc đầu, hai tay nắm chặt lấy đai an toàn, nhìn về phía Giang Trần Âm, <i>“Không đâu, Lam tỷ tỷ rất tốt.”</i><br><br>Thật ra nàng cũng không để ý chuyện gì, cũng có thể nói là nàng không quan tấm đến. Nàng chỉ muốn ở bên cạnh Giang Trần Âm mà thôi, những lúc có mặt Giang Trần Âm, nàng rất ít chú ý đến những chuyện khác.<br><br>Giang Trần Âm đánh tay lái vòng qua, nhìn nàng hỏi một câu: <i>“Sao hôm nay lại đột nhiên muốn gặp ta?” </i><br><br><i>“Không có đột nhiên……”</i><br><br>Bạc Mộ Vũ cúi đầu, ngón tay mân mê đai an toàn, mái tóc đen dài mềm mại rũ bên sườn mặt nàng.<br><br>Cô gái an tĩnh dường như trời sinh cho cảm giác khiến người ta phải mềm lòng, đôi mắt thanh tĩnh làm ngữ khí của lời nói càng dễ đi vào lòng người.<br><br>Giang Trần Âm còn chưa tiêu hóa kịp ý nghĩa của bốn từ này, lại nghe tiếp thanh âm trong trẻo từ từ thổi tới: <i>“Hôm trước có suy nghĩ, ngày hôm qua cũng nghĩ đến, nhưng không biết phải nói với dì thế nào. Hôm nay cũng không biết phải làm sao, sau đó liền gọi điện thoại cho dì.” </i><br><br>Giang Trần Âm nghe được lòng càng mềm lòng xuống, lại có chút cảm khái.<br><br>Bạc Mộ Vũ có một khuyết điểm, đó là rất thẳng thắn. Mặc dù nàng hiểu những lúc giao tiếp nên nói cái gì, không nên nói cái gì, nhưng có nhiều khi nàng nói đến vô cùng thẳng thắng. <br><br>Điểm này rất dễ thấy khi nàng ở bên cạnh những người quen thuộc, đối với người ngoài thì ngược lại do nàng sống hướng nội nên rất ít nói chuyện đến.<br><br>Nhưng cũng không thể xem đó là khuyết diểm, có thể đó là một trong những ưu điểm, và cũng chính là đặc điểm. Chung quy thì trước kia cô thích cô bé này ở điểm nàng rất ngoan ngoãn, nghe lời, có chuyện gì thì liền nói ra, từ trước đến giờ đều không giấu ở trong lòng làm người khác phải suy đoán. <br><br>Ngón trỏ của Giang Trần Âm gõ nhẹ lên vô lăng, nhẹ giọng trả lời nàng: <i>“Muốn gặp ta thì cứ gọi điện, còn phải tìm lý do làm gì?”</i><br><br><i>“Dạ……”</i> Ngay sau đó, Bạc Mộ Vũ không biết nên nói gì.<br><br>Nói cho cùng thì không còn giống như trước kia, phút cuối vẫn tồn tại cái cố kỵ gọi là trưởng thành. Nỗi lòng này theo nàng lớn lên từng ngày, thật sự nàng không có cách nào.<br><br>Chính là nàng vừa nghĩ đến chuyện này, giống như có chút xúc động.<br><br>Vừa dừng đèn đỏ tại giao lộ, Giang Trần Âm giẫm phanh dừng lại.<br><br>Cô muốn quay sang nói chuyện với Bạc Mộ Vũ, cô bé còn đang hơi cúi đầu đột nhiên nhìn thẳng vào mắt cô, đôi môi mỏng hồng nhuận chập rãi khép mở, hỏi: <i>“Dì Âm, con muốn dọn ra ngoài ở, con muốn ở cùng với dì, được không?”</i><br><br><b><i>Tác giả có lời muốn nói:</i></b><br><br><i>Tác giả không nghĩ nói chuyện.</i><br><br>_____<b><i>Hết chương 11_____</i></b><br><br><i>[1] Đại bài [大牌]:</i> <i>ở đây mình để hẳn theo nghĩa hán việt. Ý nghĩa của từ này là danh xưng cho những người có thành tựu nổi bật, có&nbsp;danh tiếng, những người có tên tuổi lớn.</i><br><br><i>Ví dụ như chỉ một vị luật sư nổi tiếng, một vị bác sĩ có tiếng tăm, trong trường hợp của Lam Vu Hân là chỉ người nổi tiếng.</i><br><br><i>(*) chắc ai cũng biết ôm đùi là gì :') nên khỏi giải thích nha ^^</i><br><br><i>* Chương này ai thấy lỗi sai thì nhắc nhẹ mình nhé, tại hơi gấp chưa check kĩ được.</i>"]