["Chương 125: Come out<br><br>Nội dung ghi âm của Giang Trần Âm có lực hơn nhiều so với bà Thiệu.<br><br>Trước tiên cô ấy khách sáo chào hỏi người đàn ông kia, cũng có một số lời ôn lại chuyện cũ, để chứng minh thân phận của người đàn ông. Sau đó liền đi thẳng vào vấn đề hỏi người đàn ông có phải từng gặp bà Thiệu, sau đó người đàn ông lộ ra cảm nghĩ thực sự khi nói chuyện với bà Thiệu lúc đó.<br><br>\"Tôi rất đồng cảm với bà Thiệu, chuyện năm đó không phải là chuyện chúng ta muốn nhìn thấy. Nhưng hình như nhiều năm vậy rồi mà bà ấy vẫn không thoát ra được, tâm trạng rất u ám, cũng rất oán giận cậu. Nhưng chúng ta đều biết, yêu cầu của Thiệu Tư Nam trước khi nhảy xuống thật sự rất quá đáng.<br><br>Tôi biết nên tôn trọng người đã khuất, nhưng chuyện này tôi không có cách nào nói dối hay bịa chuyện. Cậu ta yêu cầu cậu đáp ứng kết hôn với cậu ta, nếu có thể khiến cậu ta bình tĩnh lại, cũng có thể đáp ứng, sau khi sự việc qua đi có thể giải thích lại là được, tôi cảm thấy chuyện này cậu đã làm đủ rồi. Ngược lại cậu ta bắt cậu thề nếu rời khỏi cậu ta, cả nhà cậu sẽ xảy ra chuyện, cá nhân tôi cảm thấy thật sự rất quá đáng.<br><br>Hiện tại tôi vẫn nhớ những chuyện này, trên cơ sở những việc có thể làm được, giúp cậu ta cũng hoàn toàn không thành vấn đề. Nhưng nếu liên quan tới người thân của bản thân... Không phải tôi mê tín phong kiến, nhưng quả thật những lời ấy tôi cũng không dám nói, cho nên trước giờ tôi chưa từng thấy cách làm của cậu có vấn đề gì cả, mấy bạn học khi ấy cũng vậy. Trần Âm, cậu cũng đừng quá để tâm, đã là chuyện rất lâu trong quá khứ rồi...\"<br><br>Sau đó chính là cuộc trò chuyện của người đàn ông và Giang Trần Âm, tất cả nội dung đều hoàn hảo để lật đổ kế hoạch của bà Thiệu.<br><br>Tất cả mọi người trong phòng khách thở phào một hơi, Giang Cao Tuấn còn đi tới cười to ôm lấy vai Giang Trần Âm: \"Lục Nhi, em có cái này sao không nói sớm! Để bọn anh thấp thỏm sợ hãi.\"<br><br>Bạc Mộ Vũ cũng nhíu mày nhìn Giang Trần Âm, nếu không phải ở đây còn có những người khác, sợ là đã nhào vào lòng ôm lấy cô ấy.<br><br>Giang Trần Âm cười lên kéo lấy Bạc Mộ Vũ: \"Chẳng phải vì có chuyện mới lấy ra sao? Nếu không xảy ra chuyện em cũng không muốn náo loạn thành thế này.\"<br><br>\"Đừng vui mừng sớm như thế.\" Ông Giang ho một tiếng, nhíu mày, \"Phải hành động cụ thể như thế nào, đã nghĩ tới chưa? Chỉ có công cụ thôi thì chưa được, hành động không thỏa đáng, việc đào bới này không thể yên.\"<br><br>Giang Anh Túng gật đầu nói: \"Con định sắp xếp cho Lục Nhi một cuộc phỏng vấn, xen lẫn chuyện này vào trong đó, quá trình cụ thể con sẽ đích thân giám sát.\"<br><br>\"Để cháu đi ạ.\" Bạc Mộ Vũ tiến lên phía trước mấy bước, đôi mắt vốn dĩ trong trẻo có thêm chút lạnh lùng thâm trầm, \"Cháu làm về chuyên ngành Biên kịch, cháu biết nên làm cách nào để nắm bắt lòng người. Chuyện này nên trần thuật thế nào cũng cần có chút kĩ xảo nhất định, để cháu lên kế hoạch cho ạ.\"<br><br>Biểu hiện từ khi vào nhà tới hiện tại của Bạc Mộ Vũ kiến trưởng bối rất khen ngợi, nhưng chuyện lớn thế này giao cho cô vẫn khiến người ta lo lắng. Sự chần chừ của Giang Anh Túng vô cùng rõ ràng, anh nhìn Giang Cao Tuấn, lại nhìn Giang Trần Âm với đôi mắt mang theo ý cười nhìn Bạc Mộ Vũ, rất lâu không lên tiếng.<br><br>\"Được, giao cho cháu.\"<br><br>Người lên tiếng là ông Giang, bên môi ông đã cong lên nụ cười thư thái.<br> <br><br>\"Bố, chuyện này...\"<br><br>Giang Anh Túng chưa nói được mấy chữ đã bị ông Giang quơ gậy ngắt lời: \"Giao cho Tiểu Vũ đi, ông già này tin con bé tuyệt đối sẽ không để chúng ta thất vọng. Đúng không Tiểu Vũ?\"<br><br>\"Vâng, sẽ không đâu ạ.\" Bạc Mộ Vũ trịnh trọng gật đầu, ánh mắt kiên định.<br><br>Cô quay đầu nhìn Giang Trần Âm cười lên, đưa tay ra nắm lấy bàn tay Giang Trần Âm đưa tới, trong mắt cả hai đều nhìn thấy một suy nghĩ, muốn tránh mọi người chạy tới nơi chỉ có hai người.<br><br>Đúng lúc này, đột nhiên ông Giang chầm chậm lên tiếng: \"Vào nhà ăn đợi ăn cơm đi, Tiểu Vũ theo ông tới phòng sách, giải thích tại sao cháu lại có ghi âm cuộc nói nói chuyện của cháu và người họ Thiệu kia.\"<br><br>Xong rồi...<br><br>Trong lòng Bạc Mộ Vũ \"cạch\" một tiếng, sao ông Giang lại giỏi nắm bắt trọng tâm vậy chứ...<br><br>Giang Trần Âm cong mắt, ôm lấy cô nhỏ tiếng cười nói: \"Không sao, bố cô chỉ quan tâm cháu, nói sự thật xong là có thể xuống ăn cơm rồi.\"<br><br>Chị em dâu nhà họ Giang ở bên cạnh che môi cười, Lam Vu Hân cũng vui mừng như người gặp họa. Bạc Mộ Vũ liếc trộm Giang Trần Âm mấy cái, bước chân chậm chạp theo ông Giang lên tầng.<br><br>Bạc Mộ Vũ và ông Giang ở phòng sách \"trao đổi thành thật\" hơn nửa tiếng, lúc xuống dưới, sắc mặt ông Giang sảng khoái bảo mọi người cầm đũa, bà Giang rất hiếu kì tại sao ông Giang lại giống như có chuyện vui.<br><br>Ăn cơm xong, mấy người phụ nữ tới vườn hoa ngồi quây quanh bàn ăn đồ ăn vặt nói chuyện, Bạc Mộ Vũ chạy xuống bếp tìm bánh kem dâu tây, ông Giang nói hôm nay biểu hiện không tệ, nên bảo tài xế ra ngoài mua riêng cho cô.<br><br>Bạc Mộ Vũ vừa tìm được bánh kem dâu tây, Giang Trần Âm liền ôm lấy cô từ sau lưng, khẽ cười nói: \"Lén lút chạy tới nhà bếp ăn vụng gì thế?\"<br><br>\"Có bánh kem.\" Bạc Mộ Vũ quay người cười với Giang Trần Âm, \"Ông Giang bảo bác lái xe ra ngoài mua cho em.\"<br><br>\"Trước khi ăn cơm đã nói những gì với bố chị thế?\" Giang Trần Âm vừa hỏi vừa ăn thìa kem Bạc Mộ Vũ đút cho.<br><br>\"Ừm... thì là khi đó bà Thiệu tới tìm em, em giả vờ là sinh viên ở nhà chị để tiếp cận rồi bẫy bà ta. Nhưng không giấu được trước kia chị cho bà ta tiền, em không cố ý...\"<br> <br><br>Bạc Mộ Vũ ăn bánh kem, nói mãi nói mãi rồi nhăn mặt đặt thìa xuống, quay người ôm lấy Giang Trần Âm giải thích.<br><br>\"Đương nhiên chị biết em không cố ý.\" Giang Trần Âm dùng tay chọc khẽ lên khóe môi mím chặt của Bạc Mộ Vũ, cười nói: \"Chuyện này ban nãy cũng không giấu được nữa rồi, em không thấy anh hai chị hỏi chị rồi à? Chắc chắn bố chị và anh cả cũng đã đoán được. Cho nên là, tối nay hoặc ngày mai chị phải tìm bọn họ nói rõ.\"<br><br>Bạc Mộ Vũ gật đầu, sau đó hỏi: \"Chị Lam về rồi ạ?\"<br><br>\"Về rồi, em vừa chuồn đi là về rồi.\"<br><br>\"Vậy lát nữa em phải nhắn tin cho chị ấy, hôm nay lúc tan làm em giải thích với đàn chị về ảnh trên hot search của hai người, nhưng đàn chị không nghe. Có lẽ vẫn có chút tức giận...\"<br><br>Bạc Mộ Vũ như có suy nghĩ quay người lấy thìa xúc một miếng kem, bản thân ăn một nửa, sau đó ánh mắt không có tiêu cự tiếp tục suy nghĩ, đồng thời đưa nửa còn lại tới trước mặt Giang Trần Âm.<br><br>Giang Trần Âm nhướng mày, khẽ cúi đầu ngậm lấy thìa ăn sạch kem.<br><br>\"Đang nghĩ gì thế?\" Cô ấy hiếu kì hỏi.<br><br>\"Em nghĩ ngày mai...\" Bạc Mộ Vũ hoàn hồn, chỉ lên đôi môi của Giang Trần Âm, không khống chế được nụ cười: \"Chị ăn sạch kem trên môi đi, mau liếm sạch.\"<br><br>\"Chị cũng không thích liếm kem dính ngoài miệng như em.\" Giang Trần Âm cười lên từ chối, buông Bạc Mộ Vũ đi tìm khăn giấy lau miệng.<br><br>Bạc Mộ Vũ vội vàng kéo lấy Giang Trần Âm, \"Không được, như vậy thì lãng phí lắm, chị luôn lãng phí kem của em.\"<br><br>Mỗi lần cô tìm Giang Trần Âm ăn bánh kem, Giang Trần Âm đều lau sạch kem trên miệng, rõ ràng liếm một cái là xong, vô cùng lãng phí.<br><br>Giang Trần Âm bị Bạc Mộ Vũ kéo lại, vừa định hỏi nếu không lau thì phải làm cách nào, nào ngờ vừa quay đầu đã bị ôm lấy mặt, trước mắt nhanh chóng bị chiếc bóng phủ lấy, ngay sau đó đôi môi cô ấy ấm lên, cảm giác tiếp xúc mềm mại lướt qua môi, cực nhẹ cực nhanh rồi biến mất.<br><br>Đợi tới khi ánh sáng quay về trước mặt, Bạc Mộ Vũ đã liếm môi, mặt mày cong cong thỏa mãn nói với Giang Trần Âm: \"Được rồi, như thế sẽ không lãng phí kem của em nữa.\"<br><br><br>Cho nên ban nãy bị ôm mặt, trên môi lại đột nhiên ấm lên, là...<br><br>Giang Trần Âm khẽ cắn môi, trái tim run rẩy, vô thức đưa tay ra ôm lấy eo Bạc Mộ Vũ, âm thanh nhỏ đi rất nhiều, nụ cười mang theo ý tứ sâu xa: \"Ban nãy em vừa làm gì thế?\"<br><br>\"Em chỉ không muốn lãng phí kem mà thôi, lần nào chị cũng như thế...\" Bạc Mộ Vũ vô thức cúi đầu, hai má nóng lên như lửa thiêu, lan tràn tới vành tai.<br><br>Bạc Mộ Vũ càng cúi đầu, Giang Trần Âm càng không buông tha cho cô, hơi thở nóng hổi của hai người đan xen lấy nhau, không phân biệt được là của ai. Mí mắt rũ xuống cùng đôi môi đỏ khẽ động đậy của Giang Trần Âm gần trong gang tấc, Bạc Mộ Vũ khẽ hừ một tiếng, ánh mắt Giang Trần Âm trầm xuống, hơi thở cũng đồng thời đè xuống, hôn lấy Bạc Mộ Vũ.<br><br>\"Trần Âm...\"<br><br>Những tiếng nỉ non tản mạn trào ra từ đôi môi của cả hai, sau khi Giang Trần Âm nghe thấy lại ôm lấy Bạc Mộ Vũ chặt hơn, khẽ khàng nhưng không thể từ chối, dùng phương pháp thân mật này để nếm được vị ngọt từ kem trong miệng Bạc Mộ Vũ.<br><br>Bạc Mộ Vũ thở hổn hển đáp lại, cô thích cảm giác Giang Trần Âm cầm lòng chẳng đặng thân mật với bản thân. Cô thích Giang Trần Âm chủ động làm tất cả với bản thân, cho dù là ôm hay hôn, những điều này khiến cô cảm nhận được giữa hai người không chỉ có một mình cô kích động.<br><br>Nhóm phụ nữ ở ngoài vườn hoa ăn uống no say vẫn chưa thỏa mãn với đồ ăn vặt trên bàn, Tôn Nhược Vi nhắc tới chuyện muốn ăn đêm, Hứa Tân Quân cũng có suy nghĩ này, hai người liền dẫn cô Vương quay về làm chút gì đó ăn đêm.<br><br>\"Chị cả, em muốn ăn mì xào, chị thì sao?\"<br><br>\"Chị ăn giống em.\"<br><br>\"Còn cô Vương muốn ăn gì ạ?\"<br><br>Mấy người phụ nữ đi tới cửa nhà bếp, Hứa Tân Quân mở cửa ra, toàn bộ tâm tình thư thái cũng dừng lại vào khoảnh khắc này.<br><br>Giang Trần Âm và Bạc Mộ Vũ mạnh mẽ thoát khỏi không khí dây dưa, Giang Trần Âm lập tức nghiêng người che chắn Bạc Mộ Vũ sau lưng, nhìn Hứa Tân Quân với gương mặt chấn động và cả Tôn Nhược Vi đang ngây ra như gà mắc tóc.<br><br>Chỉ sau cái chớp mắt, Hứa Tân Quân nhíu mày nhỏ tiếng nhắc nhở Tôn Nhược Vi: \"Nhược Vi, đóng cửa.\" Sau đó quay người chặn lại cô Vương đang đi sau cả hai một đoạn: \"Cô Vương, đột nhiên bọn cháu không muốn ăn nữa...\"<br><br>Âm thanh của Hứa Tân Quân che đậy khe cửa Tôn Nhược Vi đang loạn xạ đóng lại, phòng bếp đột nhiên yên tĩnh, chỉ còn lại tiếng tim đập càng ngày càng rõ ràng.<br><br>Một loạt chuyện đáng sợ ấy khiến Bạc Mộ Vũ nắm chặt lấy tay Giang Trần Âm, sắc mặt bỗng trắng bệch.<br><br>\"Trần Âm, chúng ta bị nhìn thấy rồi...\" Cô ra sức cắn môi, cảm xúc rất loạn.<br><br>Trong lòng Bạc Mộ Vũ đột nhiên có rất nhiều suy đoán ập tới, vừa lo lắng vừa sợ hãi. Cô không có cách nào không sợ hãi, Hứa Tân Quân và Tôn Nhược Vi đều đã nhìn thấy, ban nãy hai người đang hôn nhau, là hành vi của tình nhân, làm cách nào cũng không thể giải thích theo phương hướng tình thân.<br> <br><br>Giang Trần Âm vội vàng quay người ôm lấy Bạc Mộ Vũ, hít thở sâu, bình tĩnh thì thầm với cô: \"Đừng sợ, không sao. Chúng ta không thể giấu người nhà mãi được, có nhớ những lời chị từng nói với em không? Những chuyện này giao hết cho chị.\"<br><br>Bạc Mộ Vũ ôm chặt lấy eo Giang Trần Âm, dính mặt lên cổ cô ấy, âm thanh khàn khàn nói: \"Ban nãy chúng ta không nên ở đây... nếu không bị nhìn thấy, chúng ta sẽ không bị phát hiện nhanh như thế.\"<br><br>Giang Trần Âm nhẹ nhàng vuốt mái tóc dài của Bạc Mộ Vũ, sau khi nghe thấy cô nói, động tác liền khựng lại, \"Em nhớ bố mẹ em ở nhà thường xuyên hôn nhau mà không tránh em không?\"<br><br>\"Nhớ.\" Bạc Mộ Vũ gật đầu, thả lỏng hai tay đặt lên vai Giang Trần Âm.<br><br>Giang Trần Âm dùng ngón tay chọc lên má cô, ánh mắt dịu dàng nhìn cô: \"Khi em nhìn thấy bố mẹ em hôn nhau, có phải trước kia lúng túng lắm đúng không? Nhưng một thời gian sau, em cũng quen.\"<br><br>\"Ừm, nhưng chúng ta thì khác...\" Bạc Mộ Vũ khẽ rũ mí mắt, cô biết tình cảm của hai người không được nhìn nhận bình đẳng như những người khác.<br><br>\"Em nghe chị nói xong đã.\" Giang Trần Âm đau lòng xoa đầu cô, tiếp tục nói: \"Không phải chị nói chuyện này làm nhiều thì sẽ không thành vấn đề nữa, những chuyện riêng tư này tốt nhất vẫn nên về phòng. Chị muốn nói là, trừ tình huống ban nãy, chúng ta luôn biểu hiện thân mật hơn tình thân, sẽ có lúc cầm lòng chẳng đặng. Chị không hi vọng sau khi chúng ta vô tình bị người thân bắt gặp, ánh mắt của mọi người sẽ chỉ là sửng sốt hay tức giận.\"<br><br>Bạc Mộ Vũ ngẩn ra, ngẩng mắt lên, dường như đã hiểu ý.<br><br>Cô chậm chạp nói: \"Ý của chị là, chúng ta giống bố mẹ em, còn cả cô cả và chú Túng, cô nhỏ và chú nhỏ, đều giống nhau.\"<br><br>\"Đúng thế.\" Giang Trần Âm hài lòng cười lên, \"Ví dụ của em rất thích hợp.\"<br><br>Bạc Mộ Vũ nhìn Giang Trần Âm một lúc lâu, khẽ thở phào một hơi, nhưng vẫn rất lo lắng: \"Hiện tại cô cả và cô nhỏ đã biết rồi, chúng ta sẽ bắt đầu từ hai cô sao?\" Ngừng lại giây lát, trong đầu Bạc Mộ Vũ hiện lên từ ngữ mà cô tìm hiểu được khi tìm kiếm trên mạng: \"Ừm... em nhớ hình như bước này gọi là come out?\"<br><br>Giang Trần Âm cười nói: \"Coi là một nửa đi, mục tiêu cuối cùng của chúng ta có lẽ là bố mẹ em và bố mẹ chị.\"<br><br>\"Vậy em với chị cùng đi tìm cô cả với cô nhỏ nói rõ...\" Bạc Mộ Vũ nói xong liền kéo Giang Trần Âm ra ngoài.<br><br>Giang Trần Âm không để Bạc Mộ Vũ kéo đi, ngược lại còn kéo Bạc Mộ Vũ lại vuốt tóc dài của cô, dặn dò: \"Em về phòng đợi chị, hiện tại không cần em đi cùng chị.\"<br><br>Bạc Mộ Vũ không bằng lòng, sao có thể để một mình Giang Trần Âm làm chuyện này chứ?<br><br>Nhưng Giang Trần Âm kiên trì, thậm chí trong mắt còn có chút nghiêm túc, khiến Bạc Mộ Vũ dừng bước chân muốn đi theo cô ấy lại.<br><br><br><br>"]