[" Giang Trần Âm dẫn Bạc Mộ Vũ đến phòng mình.<br><br>Dương quang sau giờ ngọ khiến căn phòng càng trở nên tươi đẹp và rực rỡ, Giang Trần Âm cười nói: “Có phải không có chỗ nào thay bị đổi hay không, nó vẫn còn giống trước đây.”<br><br>“Ừm, nó vẫn giống trước đây.” Bạc Mộ Vũ mang dép lê chậm rãi đi theo bước chân của Giang Trần Âm.<br><br>Giang Trần Âm xoay người nhìn nàng, một cách tự nhiên duỗi tay đem lọn tóc rơi xuống của nàng vén ra sau vành tai. &nbsp;&nbsp;<br><br>“Dì Âm, vừa rồi con còn tưởng rằng người sẽ không đồng ý cho con làm vậy như lúc nhỏ.” Bạc Mộ Vũ đột nhiên nói “Con cho rằng dì sẽ nói con đã trưởng thành, không thể mãi như vậy.”<br><br>“Sẽ không.” Tay Giang Trần Âm theo tóc nàng hướng đi lên, nhẹ nhàng xoa xoa “Đúng là con đã trưởng thành, nhưng ta cũng từng nói với con, quan hệ giữa chúng ta sẽ không bị thay đổi chỉ vì con trưởng thành. Ta không thay đổi, con cũng không, đã lâu rồi chưa gặp nhau, hai ngày này con ở lại đây, chẳng lẽ bao nhiêu không đủ để giữa chúng ta có lại sự quen thuộc hay sao?”<br><br>Giang Trần Âm chớp chớp mắt, mỉm cười, thu hồi lại tay đang chạm lên mái tóc mềm mại của nàng.<br><br>Đây là lần thứ hai cô phải nhắc đến việc mối quan hệ giữa hai người không thay đổi.<br><br>Bạc Mộ Vũ cúi đầu, duỗi tay nắm lấy tay của Giang Trần Âm, thấp giọng hỏi: “Vậy con đây còn có thể nắm tay người như thế này không? Bất cứ khi nào cũng có thể?” <br><br>Giang Trần Âm cười nói: “Có thể.”<br><br>Đôi mắt Bạc Mộ Vũ mở to, ngẩng đầu, liếm liếm môi hỏi: “Vậy đêm này con có thể ở đây ngủ với dì không?” &nbsp;<br><br>Lông mày Giang Trần cong lên, cười nói: “Có thể.”<br><br>Bạc Mộ Vũ dừng lại một lát, giống như có gì đó &nbsp;bị tắc nghẽn từ thật lâu, lần này chỉ trong một khắc được khơi thông hoàn toàn. <br><br>Nàng treo khóe môi, răng nanh lộ ra.<br><br>“Con đây còn có thể……”<br><br>“Có thể.” Giang Trần Âm thật sự chịu không nổi nữa, đưa tay hai trái phải lay động lấy hai má Bạc Mộ Vũ “Đều có thể, cái gì cũng có thể, trước đây có thể thì bây giờ vẫn có thể. Được chứ? Còn có gì muốn hỏi không?”<br><br>Những lúc cô đối mặt với Bạc Mộ Vũ là những lúc cô trở nên mềm lòng nhất, đại khái là bởi vì cô đã nhìn đứa nhỏ này lớn lên, mỗi giai đoạn trưởng thành của Bạc Mộ Vũ đều ở trong mắt cô. &nbsp;<br><br>Cô cưng chiều đứa nhỏ này đã cưng chiều thành thói quen, rời đi bốn năm vẫn không thể thay đổi, cũng không thể xóa bỏ. Đây là sự hổ thẹn cô ôm trong lòng đối với nàng bởi vì khi cô rời đi đã không từ mà biệt, mặc dù cô biết rõ, chuyện khi đó không thích hợp để nói với Bạc Mộ Vũ.<br><br>“Không có, con không còn vấn đề gì.” Ánh mắt Bạc Mộ Vũ long lanh.<br><br>Giang Trần Âm kéo nàng đi đến mép giường, sau đó nằm xuống, quay đầu lại cười hỏi: “Muốn ngủ trưa không?”<br><br>“Không ngủ.” Bạc Mộ Vũ nghiêng người đối diện với cô &nbsp;“Muốn nghe dì kể những chuyện ở nước ngoài.”<br><br>“Ừm” Giang Trần Âm nhíu nhíu mày suy tư, nằm yên, lẩm bẩm nói: “Muốn kể như thế nào, bắt đầu từ khi nào mới được……”<br><br>Nếu kể lại từ lúc bắt đầu, năm ấy khi mới rời đi có một số việc cô thật sự không thể nào nhớ rõ. Nhưng có thể kể về một số chuyện thú vị mà cô gặp được trong những chuyến đi ngắn. <br><br>“Đều có thể, kể về gì cho con nghe cũng được.” &nbsp;Ánh mắt Bạc Mộ Vũ hiện lên đầy sự chờ mong. <br><br>Giang Trần Âm vừa nghĩ vừa trêu chọc nàng: “Muốn nghe như vậy, lần sau có muốn đi đến đó hay không?”<br><br>“Dì dẫn thì con liền đi.” Bạc Mộ Vũ nghiêm túc trả lời.<br><br>Giang Trần Âm đưa tay điểm điểm lên trán Bạc Mộ Vũ, cong đuôi mắt cười nói: “Con bé ngốc.”<br><br>Hai người trò chuyện ở trong phòng không bao lâu, Bạc Mộ Vũ đã lâu như vậy mới đi đến một chuyến, bị Giang lão gia gọi xuống trò chuyện.<br><br>Giang lão gia rất thích chơi cờ và uống trà, Bạc Mộ Vũ đi theo ba mẹ làm khách đã có không ít kinh nghiệm, trà thì vẫn có thể bình, nhưng về cờ nghệ thì khó mà so được với trưởng bối, làm sao có thể múa rìu qua mắt thợ. &nbsp;<br><br>Nhưng như vậy cũng tốt, Giang lão gia thắng liền mấy ván cờ, mặt mày vô cùng vui vẻ. <br><br>Một viên cờ trắng tinh oánh đặt xuống, Giang lão gia cảm thán cưòi nói: “Cũng chỉ có Tiểu Vũ mới để cho lão già ta thắng hai ván cờ, ba con với hai lão đại lão nhị trong nhà này, không một đứa nào biết nhường cho lão già này cả.” <br><br>Bạc Mộ Vũ nghĩ nghĩ, vừa nhìn thế cờ vừa đáp: “Nhất định là Giang gia gia nhường cho ba ba con với Túng thúc và tiểu thúc.”<br><br>“Ai, không thể nào.” Giang lão gia tử càng cười càng lớn, rõ ràng là vô cùng hưởng thụ. &nbsp;<br><br>Giang Trần Âm đang ngồi trên sopha gõ &nbsp;phím laptop, liếc nhìn sang không khỏi lắc đầu. Lão gia từ trước đến nay là một người khó mà vuốt được mông ngựa, đại ca thì không có được kỹ năng này, còn nhị ca lại quá ra vẻ nịnh hót. <br><br>Chỉ có Bạc Mộ Vũ nói đến một cách rất tự nhiên, có lẽ là do con bé là một đứa ngoan ngoãn nghe lời lại sống hướng nội hướng, nói chuyện không sợ hãi rụt rè cũng không giống giả dối, sắc mặt điềm tĩnh như thường, lão gia liền chỉ nuốt nổi bộ dáng thế này.<br><br>“Ông nhớ hình như ba con là người dạy cờ vây cho con đúng không?” Lão gia tử dùng hai ngón tay kẹp lấy quân cờ trắng, giữa trán dần dần nhăn lại.<br><br>Bạc Mộ Vũ dừng một lát, đầu cuối thấp xuống “Dạ đúng, ông nội của con cũng thích chơi cờ, nên ba ba dạy cho con, vừa lúc Giang gia gia cũng thích.”<br><br>“A…… Ông nhớ rồi.” Lão gia thở dài “Lão Bạc mất sớm.”<br><br>Bạc Mộ Vũ gật đầu, không trả lời.<br><br>Trôi qua mấy lượt xuống cờ, lão gia mới nói: “Bây giờ công việc cũng &nbsp;ổn định, không có việc gì thì con đến đây thăm ông với Giang nãi nãi. Mấy đứa này suốt ngày đều bận rộn, Lục nhi vừa mới về cũng bắt đầu không có thời gian.” <br><br>Bạc Mộ Vũ nhìn về phía Giang Trần Âm, nghĩ đến cuộc đối thoại của buổi trưa, khóe miệng bất giác cong lên. <br><br>Giang Trần Âm bắt buộc phải tiếp một câu: “Ba, Mộ Vũ cũng phải đi làm, bây giờ không còn giống như trước nữa.”<br><br>Từ cầu thang trên lầu, một người phụ nữ đang dẫn một cậu bé thiếu niên không sai biệt tuổi tác nhiều với Giang Diệc Thịnh đi xuống. &nbsp;&nbsp;<br><br>Bạc Mộ Vũ bị tiếng vang kinh động, liếc mắt nhìn sang. <br><br>Giang lão gia ngẩng đầu nói: “Tử Quân a, sao không để cho Diệc Hiên ngủ trưa?”<br><br>Người đến là vợ của Giang Cao Túng tên Hứa Tử Quân, con trai tên Giang Diệc Hiên.<br><br>Giang Diệc Hiên mười tám tuổi, có khuôn mặt thanh tuấn, bộ dáng văn nhã rất giống với mẫu thân, so với người em họ hoạt bát sáng sủa Giang Diệc Thịnh có chút đối lập.<br><br>Hứa Tử Quân cười mà không nói.<br><br>Giang Diệc Hiên thì thẹn thùng cười nói: “Ông nội, cô cô, Tiểu Vũ tỷ. Lâu rồi con không thấy cô cô, hơn nữa Tiểu Vũ tỷ khó có được một lần tới chơi, con liền muốn xuống dưới cùng cả nhà trò chuyện.”<br><br>Hứa Tử Quân ngồi xuống bên cạnh Giang Trần &nbsp;Âm, Giang Diệc Hiên đi đến cạnh Giang lão gia và Bạc Mộ Vũ.<br><br>Giang Trần Âm đóng laptop lại nói: “Vừa rồi ăn cơm trưa không kịp hỏi, Diệc Hiên lên cao tam, bài tập có theo kịp không sao?”<br><br>“Vẫn tốt, không nghe thằng bé than thở gì.” Ánh mắt Hứa Tử Quân nhìn về con trai mình đầy tin tưởng và tự hào, sau đó liền quay đầu lại nhìn về phía Giang Trần Âm, thân mật nắm lấy tay cô cười nói: “Thật ra hôm đó em trở về chị không có đến đây, đêm nay bất luận thế nào cũng phải tâm sự thật nhiều không cho phép em bỏ chạy trước.”<br><br>Giang Trần Âm đáp ứng: “Được, qua cơm chiều gọi cả nhị tẩu cùng trò chuyện..”<br><br>Hứa Tử Quân vỗ vỗ tay nàng: “Đây là đương nhiên.”<br><br>Bên kia, Giang lão gia tử hạ một quân cờ, giương mắt cười: “Này, cẩn thận.”<br><br>Bạc Mộ Vũ nhăn mày, hai ngón tay kẹp lấy quân cờ đen do do dự dự. <br><br>Giang lão gia nhìn thấy cháu trai mình ở bên cạnh bàn cờ, ánh mắt thỉnh thoảng lại chăm chú nhìn theo Bạc Mộ Vũ, liền ha hả cười hỏi: “Tiểu Vũ a, con cảm thấy đứa nhỏ Diệc Hiên này thế nào?” &nbsp;<br><br>Bạc Mộ Vũ vẫn không ngẩng đầu lên nói: “Rất tốt.”<br><br>Giang Diệc Hiên đột nhiên được khen, hai má trắng nõn tự nhiên ẩn ẩn lên một vệt hồng nhạt, không biết phải nói gì. &nbsp;<br><br>Giang Trần Âm có chút sửng sốt khi nghe mấy lời này, quay đầu lại hỏi: “Ba, ba hỏi vấn đề này làm gì?”<br><br>Cô cảm thấy có gì đó không thích hợp, trong ấn tượng của cô về lão gia thì ông chưa bao giờ hỏi Bạc Mộ Vũ những vấn đề như vậy, xem xét lại tuổi tác hiện giờ của Bạc Mộ Vũ thì……<br><br>“Cũng không có gì.” Giang lão gia&nbsp;sờ sờ lên quải trượng đặt bên cạnh, như đang suy tư nói: “Chỉ là cảm thấy Tiểu Vũ, đứa nhỏ này với Diệc Hiên, đều rất không tồi.”<br><br>Hứa Tử Quân vội vàng nói: “Ba, Diệc Hiên còn nhỏ, chuyện này không vội.”<br><br>Giang Trần Âm nheo mắt lại, quả nhiên.<br><br>Thiếu niên mười tám tuổi nhìn về phía ông nội rồi nhìn về phía mẹ cậu, có chút mờ mịt.<br><br>Giang lão gia vẫn tươi cười: “Chuyện này thì có gì đâu? Nữ đại tam bão kim chuyên<b><i>[1]</i></b>, tuy rằng tuổi của ba đã lớn nhưng quan niệm cũng đâu có cũ kỹ như tuổi tác.” &nbsp;<br><br>Từ lời nói của ông nội Giang Diệc Hiên nghe ra được một chút manh mối, không còn là đỏ mặt nữa, thiếu nhiên ngay cả thái dương cũng đổ hết mồ hôi, trộm mắt liếc sang nhìn Bạc Mộ Vũ một cái. <br><br>Chỉ nhìn thấy tóc đen buông xuống, cô gái ngưng thần tĩnh khí, môi mâm mê, ngón tay trắng nõn kẹp lấy quân cờ đen đặt xuống, sau đó giọng nói thanh thuận vững vàng vang lên: “Giang gia gia, đến phiên người.”<br><br>“Hạ cờ nhanh như vậy?” Giang lão gia bị Bạc Mộ Vũ thu lại sự chú ý, tập trung nhìn đến tình hình chiến sự trên bàn cờ “Tiểu Vũ a, con cứ như vậy, chính là ông sẽ thắng con nữa nha.”<br><br>“Con cờ nghệ không tinh, thua là có thể đoán trước.”<br><br>“Con...đứa nhỏ này……”<br><br>Giang lão gia càng vui vẻ, hứng thú hơn. <br><br>Giang Trần Âm lắc lắc đầu, liếc mắt hội ý với Hứa Tử Quân, người sau vỗ vỗ tay cô ý bảo cô cứ an tâm.<br><br>Đề tài này sau khi Bạc Mộ Vũ thua hoàn toàn ba ván, Giang lão gia cũng không còn nhớ đến nó.<br><br>Đến lúc cơm chiều, Giang lão gia vẫn không muốn rời khỏi bàn cờ, vốn ban đầu là một già một trẻ ngồi đánh cờ, sau lại biến thành Giang lão gia truyền thụ lại cờ nghệ cho Bạc Mộ Vũ. Khó có được một người bị mình đánh bại, lại còn tình nguyện làm đối thủ bồi mình chơi cờ, lão gia tự nhiên hết sức trân quý. &nbsp;<br><br>Phải biết rằng, Giang Anh Túng và Giang Cao Tuấn còn có Bạc Minh Lương, cờ nghệ của ba người này không thể cùng ông phân cao thấp, cho nên rất ít cơ hội để ông thắng từ đầu đến cuối. <br><br>Sau cơm chiều sau, Giang Trần Âm bị Hứa Tử Quân và Tôn Nhược Vi đưa đi. Bạc Mộ Vũ thì bị hai đứa cháu trai của Giang gia quấn lấy, đến khi sắc trời tối sầm mới có thể thoát thân.<br><br>Hai lão nhân gia đều đã trở về phòng, hành lý của Bạc Mộ Vũ buổi trưa đã được dì Vương mang đến căn phòng khi nhỏ thường ở, cạnh bên phòng của Giang Trần Âm. <br><br>Đang lên lầu thì gặp phải Hứa Tử Quân đi xuống, Bạc Mộ Vũ dừng lại chào hỏi: “Dì cả.”<br><br>“ Ừ...Tiểu Vũ đang về phòng sao?” Hứa Tử Quân cười hỏi nàng.<br><br>“Ừm, không còn sớm nữa, Diệc Hiên với Diệc Thịnh cũng đã trở về phòng.”<br><br>Nói đến Giang Diệc Hiên, Hứa Tử Quân liền nghĩ đến cái đề tài buổi chiều mà Giang lão gia thuận miệng khơi gợi lên, thần sắc chần chừ, do dự. <br><br>Bạc Mộ Vũ nghi hoặc nói: “Sao vậy?”<br><br>“Ai.” Hứa Tử Quân buông tiếng thở dài sau đó mỉm cười “Buổi chiều khi con cùng lão gia chơi cờ, ông ấy có nói đến chuyện kia vài câu, con đừng để trong lòng. Con cũng biết lão gia từ trước đến nay rất thích con, cũng rất thương con, con đấy, cả nhà đều xem con là con cháu trong nhà giống như hai đứa nhỏ vậy.” <br><br>Thật ra không phải cô có ý kiến gì đối Bạc Mộ Vũ, với đứa nhỏ này cô vô cùng yêu thích. Con trai cũng sắp vào đại học, so với Bạc Mộ Vũ thì cũng chỉ nhỏ hơn vài tuổi, nếu cả hai thật sư có ý với nhau, cô chắc chắn sẽ không ngăn cản. <br><br>Nhưng tóm lại thì ý nghĩ của bản thân tụi nhỏ vẫn quan trọng nhất, người lớn trong nhà vẫn nên hạn chế can thiệp vào. <br><br>Bạc Mộ Vũ sau khi nghe xong lại, ngơ ngẫn cả người “Giang gia gia đã nói gì?”<br><br>“Ai, con không nhớ sao? Lúc đang chơi cờ, lão gia có nói con với Diệc Hiên đều thực không tồi, sau đó ám chỉ thêm hai câu, cảm thấy con với &nbsp;Diệc Hiên……” Phút cuối Hứa Tử Quân muốn nói lại thôi. <br><br>Bạc Mộ Vũ cẩn thận nhớ lại nhưng nhớ không nỗi, chỉ nhớ ông có hỏi mình một câu Diệc Hiên cái gì đấy, lúc đó nàng đang tự hỏi bản thân nên đánh nước cờ này thế nào liền thuận miệng trả lời. <br><br>Lúc này nàng chỉ cong khóe môi cười “Lúc ấy do suy nghĩ nên đi tiếp như thế nào, cho nên &nbsp;không có chú ý nghe.” <br><br>Hứa Tử Quân cười khẽ &nbsp;“Không nghe được là tốt, mau trở về nghỉ ngơi đi, dì xuống lầu lấy ít đồ.”<br><br>“Ừm, dì cả ngủ ngon.”<br><br>Nhìn theo hướng Hứa Tử Quân đi xuống lầu, sau đó Bạc Mộ Vũ trở lại trong phòng tắm rửa.<br><br>Nàng nghĩ lại lời nói vừa rồi của Hứa Tử Quân, rồi một lần nhớ lại tình cảnh buổi chiều tình, động tác tẩy rửa sau đó thong thả trở lại.<br><br>Nàng mới đi làm, nhưng chỉ vừa hai mươi tuổi đầu, Giang gia gia lại cố tình nhắc với nàng phương diện tình cảm, đây cũng là sự quan tâm bình thường của các trưởng bối, không có gì phải trách móc. &nbsp;<br><br>Nhưng hình như nàng chưa nghe đến vị trưởng bổi nào nhắc về chuyện tình cảm của Giang Trần Âm. Giang gia gia và Giang nãi nãi không có &nbsp;Túng thúc cũng không, tiểu thúc không có, dì cả và tiểu dì cũng chưa từng. <br><br>Nàng mơ hồ cảm nhận được có gì đó không đúng, thình lình trong suy nghĩ lại bị tắc nghẽn sinh ra nghi hoặc, nhất thời ngẫn người. <br><br><b><i>Tác giả có lời muốn nói:</i></b><br><br><b><i>Tác giả không nghĩ nói chuyện.</i></b><br><br><b><i>_____hết chương 8_____</i></b><br><br><b><i>[1]: Nữ đại tam bão kim chuyên:</i></b> <i>Theo quan niệm xưa của Trung Quốc, lấy vợ lớn tuổi hơn thì sẽ gặp may mắn. Vì thế mà có những bài thơ, vè về việc này. Ở mỗi vùng miền, dân tộc khác nhau sẽ có những phiên bản khác nhau.</i><br><br><i>Dưới đây sẽ là một đoạn ngắn được trích của ba phiên bản:</i><br><br><i><b>1.</b></i><br><br><i>Nữ đại nhất, bão kim kê</i><br><br><i>Nữ đại nhị, kim mãn quán</i><br><br><i>Nữ đại tam, bão kim chuyên</i><br><br><b><i>Tạm dịch:</i></b><br><br><i>Nữ hơn một, ôm gà vàng</i><br><br><i>Nữ hơn hai, vàng đầy hũ</i><br><br><i>Nữ hơn ba, ôm gạch vàng</i><br><br><b><i>2.</i></b><br><br><i>Nữ đại nhất, bão kim kê</i><br><br><i>Nữ đại nhị, ngân mãn quán</i><br><br><i>Nữ đại tam, bão kim chuyên</i><br><br><b><i>Tạm dịch:</i></b><br><br><i>Nữ hơn một, ôm gà vàng</i><br><br><i>Nữ hơn hai, bạc đầy hũ</i><br><br><i>Nữ hơn ba, ôm gạch vàng</i><br><br><b><i>3.</i></b><br><br><i>Nữ đại nhất, bão kim kê</i><br><br><i>Nữ đại nhị, bão kim khối</i><br><br><i>Nữ đại tam, bão kim chuyên</i><br><br><b><i>Tạm dịch</i></b><br><br><i>Nữ hơn một, ôm gà vàng</i><br><br><i>Nữ hơn hai, ôm miếng vàng</i><br><br><i>Nữ hơn ba, ôm gạch vàng</i><br><br><i>* cre: góp nhặt từ các trang internet</i>"]