[" &nbsp;Cuối tháng một Tần Châu dần trở nên vắng lặng, đến những tuần của tháng 2 chính là Tết âm, những người xa sứ trở về đoàn tụ cùng người thân, Bạc Minh Lương và Diệp Hạ Lam cũng về đến Tần Châu.<br><br>Cách một tuần từ ngày Giang Trần Âm và Mạnh Dịch An thẳng thắng nói chuyện, trong thời gian một tuần đấy, Giang Trần Âm không phát hiện bất kì dấu hiệu khác thường nào từ Bạc Mộ Vũ.<br><br>Nhưng cô lại sâu sắc nhớ rõ lời Lam Vu Hân nói. <br><br><i>\"Giang lão sư, mình khuyên cậu nên nhanh chóng suy xét việc kể cho bạn nhỏ nhà cậu nghe những chuyện trước kia, cô bé điều tra ra được không ít rồi.\" </i><br><br><i>Vừa nghe xong những lời này, Giang Trần Âm kinh ngạc, suýt nữa điện thoại đã không còn trên tay, nhanh chóng hỏi: \"Cậu nói gì? Nói rõ hơn nào!\" </i><br><br><i>\"Mình nói...\" Lam Vu Hân hít sâu một hơi, dùng tốc độ chậm rãi, giọng nói cũng ngày càng nặng nề hơn: \"Bạn nhỏ nhà cậu đã tìm hiểu ra chuyện của cậu không ít rồi, con bé biết bốn năm trước cậu ra nước ngoài là vì Cao Diên, hơn nữa chuyện của Cao Diên này cũng liên quan đến mười mấy năm trước. Những chuyện này con bé đều đã biết, bây giờ con bé chỉ không biết cuối cùng mười mấy năm trước thật sự đã xảy ra chuyện gì, năm đó được ba cậu và các anh dùng quan hệ che giấu cho nên con bé không thể nào điều tra được.\" </i><br><br><i>\"Chuyện này sao có thể chứ?\" Giang Trần Âm bước lên, dùng xe chống đỡ người, nét mặt tràn ngập sự không tin, \"Con bé điều tra những thứ này làm gì, từ đâu con bé biết được Cao Diên? Con bé...\"</i><br><br><i>\"Làm sao mình biết được!\" Lam Vu Hân ảo não trả lời, \"Còn nữa này, con bé nó gọi điện đến hỏi mình chuyện năm đó của cậu đấy, mình nghĩ có lẽ cậu còn phải cân nhắc đến con bé từ đâu có được số điện thoại của mình.\" </i><br><br><i>Bạc Mộ Vũ không thể nào tìm hỏi Giang Anh Túng, tuy rằng nhà họ Giang đối với nàng rất tốt thế nhưng, trên thực tế, ngoại trừ Giang Trân Âm, nàng đối với những người khác đều có khoảng cách nhất định.</i><br><br><i>Lam Vu Hân là nghệ sĩ nổi tiếng, số điện thoại đương nhiên không thể tùy tiện tìm trên mạng được.</i><br><br><i>Trời ạ... Tay Giang Trần Âm cầm điện thoại như rung lên. </i><br><br><i>Lúc này Lam Vu Hân từ từ nói: \"Con bé gọi điện đến nói với mình đều là những lời quan tâm đến cậu, nhưng những chuyện đó không thể nhắc đến vì cậu nên con bé mới âm thầm tìm hiểu. Mình cảm thấy, con bé vì bất đắc dĩ cho nên mới lấy điện thoại của cậu tìm số di động của mình, cậu nói chuyện với con bé bình thường là được rồi, đừng trách nặng con bé.\"</i><br><br><i>Giang Trần Âm hạ mắt, cố gắng làm tim mình bình tĩnh trở lại: \"Được, mình biết rồi. </i><br><br><i>Lam Vu Hân thở dài, cúp máy.</i><br><br>Kể từ khi đó, Giang Trần Âm bắt đầu để ý đến từng cử chỉ của Bạc Mộ Vu, hôm đó, cô không ngừng gắp thức ăn cho Bạc Mộ Vũ, còn mang về cho nàng một phần Tiramisu. <br><br>Bữa tối hôm ấy, nàng mừng rỡ ăn thịt sườn kho do cô làm, khen tài nấu nướng của cô có thể sánh với đầu bếp nhà hàng. Sau khi ăn xong chưa được bao lâu, nàng không nhịn được lại lấy Tiramisu ra ăn, bởi vì ngọt ngào trong miệng mà tươi cười. <br><br>Tất cả đều vô cùng bình thường, nếu như Lam Vu Hân không sớm báo cho cô biết, có lẽ cô sẽ không phát hiện, thì ra trong lòng Bạc Mộ Vũ lại cất giấu nhiều chuyện đến như vậy. <br><br>Chôn giấu nghi vấn, lặng lẽ tìm hiểu những dấu vết không vẹn toàn và cất giấu cả những quan tâm to lớn với cô. <br><br>Trong vòng một tuần, Giang Trần từ bất ngờ chuyển sang suy xét, cũng che giấu rất khá như Bạc Mộ Vũ. <br><br>Cô nghĩ, Bạc Mộ Vũ từ khi nào bắt đầu để ý đến những chuyện đó, rồi từ khi nào bắt đầu tìm hiểu, nhưng suy đi nghĩ lại nhiều lần, xong cô cũng từ bỏ. Cô nhóc này tính cách luôn hướng nội, che giấu cảm xúc rất dễ dàng, huống hồ, xuất phát điểm là lòng quan tâm cô, vậy nên đó là động lực rất lớn. <br><br>Càng nghĩ, Giang Trần Âm càng muốn nói tỉ mỉ những chuyện đó với Bạc Mộ Vũ. Lam Vu Hân nói rất đúng, chuyện này nên phải cân nhắc, Bạc Mộ Vũ đã biết được một phần câu chuyện, nói dối có lẽ không có tác dụng. <br><br>Bữa tối hôm nay, thức ăn vừa lên bàn, Bạc Mộ Vũ đã bày tỏ món cá hấp của Giang Trần Âm ăn rất ngon.<br><br>\"Mộ Vũ.\" Giang Trần Âm buông chén đũa, nét mặt nghiêm túc.<br><br>\"Dạ?\" Bạc Mộ Vũ đang định hạ đũa gắp cá, nghe Giang Trần Âm gọi nàng, nàng nhìn sang, \"Dì Âm, sao lại không ăn?\" <br><br>Giang Trần Âm nhìn nàng một lúc lâu, sau đó như khẽ thở dài một tiếng, biểu cảm nhu hòa hơn: \"Tối nay dì sẽ kể cho con nghe chuyện trước kia của dì, chính con đã từng hỏi dì, tại sao từ năm 20 tuổi dì đã dần dần không mơ ước việc lập gia đình, và cả chuyện 4 năm trước tại sao dì phải đi. Những chuyện này, dì sẽ nói tất cả cho con biết.\" <br><br>Bạc Mộ Vũ cả kinh, vì những lời của Giang Trần Âm ngạc nhiên đến ngây ngẩn. <br><br>Giang Trần Âm khẽ cười, lại cầm đũa gắp cá cho nàng, \"Sao vậy? Không muốn nghe à?\" <br><br>\"Không phải...\" Bạc Mộ Vũ lập tức lắc đầu, trong mắt có đôi chút mất tự nhiên, \"Chẳng qua là thấy kì lạ, tại sao đột nhiên dì lại muốn nói cho con biết?\"<br><br>\"Cũng không gọi là đột nhiên.\" Giang Trần Âm cười đơn thuần, trong mắt ẩn chứa đôi chút lo lắng, \"Thật ra dì luôn đắn đo có nên nói cho con biết hay không, nếu như nói thì phải nói thế nào.\" <br><br>\"Vậy tại sao lại đột nhiên quyết định?\" <br><br>\"Bởi vì hai ngày trước dì có nói chuyện với Vu Hân, cô ấy nói con cũng không còn nhỏ, không nên gạt con nguyên do của 4 năm trước. Nghĩ lại, nếu như nói nguyên nhân cho con biết, vậy thì phải đem cả chuyện mười mấy năm qua ra, hai chuyện này thật ra có liên quan.\"<br><br>Giang Trần Âm nhanh chóng nghĩ ra câu trả lời thích hợp, không nói chuyện Lam Vu Hân tiết lộ với cô. <br><br>Bạc Mộ Vũ cắn đũa gật đầu, mấy ngày nay, nàng không để lộ dấu vết, vẫn còn đang suy tư tìm thời cơ thích hợp để hỏi Giang Trần Âm, chỉ là nàng vẫn đang lưỡng lự. <br><br>Lúc này, nàng thầm nghĩ, quả nhiên hỏi Lam Vu Hân là rất đúng. <br><br>Thấy nàng ngẩn người, Giang Trần Âm buồn cười nói: \"Mau ăn cơm, ngồi cắn đũa mãi làm gì.\"<br><br>\"Ah... Dạ.\" Bạc Mộ Vũ gật gật đầu, mím môi xem xét miếng cá Giang Trần Âm gắp cho nàng. <br><br>Giang Trần Âm cười nói: \"Không có xương, dì gỡ ra cho con rồi.\" <br><br>Bạc Mộ Vũ nở nụ cười, lộ ra một đoạn răng nanh nhỏ. <br><br>Ngồi ăn một lát, tiếng chuông cửa vang lên. <br><br>Giang Trần Âm đang định gác đũa thì Bạc Mộ Vũ đã đứng dậy trước cô: \"Con đi xem là ai, dì Âm ăn tiếp đi.\" <br><br>Vừa dứt lời đã mang dép đi ra, Giang Trần Âm cười cười, để đũa xuống chờ nàng trở lại cùng ăn. <br><br>Bạc Mộ Vũ từ mắt mèo nhìn ra ngoài, là một phụ nữ trung niên, dáng vẻ đoán chừng năm sáu mươi tuổi, sắc mặt hồng hào, cách ăn mặt mặt khá phổ thông, trông không giống như một quý bà danh môn có quen biết với Giang gia.<br><br>Nàng vốn định không để ý, nhưng nghĩ kỹ lại nơi này có an ninh nghiêm ngặc, chắc chắn sẽ không tùy ý để người lạ ra vào, lúc này nàng mới mở ra một khe nhỏ.<br><br>\"Xin chào, cho hỏi...\"<br><br>Nàng chưa ngưng lời, người này bất ngờ cười một tiếng, sau đó ngắt ngang nàng: \"Này, cô Giang có nhà không? Tôi có việc tìm cô ấy, đến vài lần rồi cuối cùng cũng gặp được người.\" <br><br>Bạc Mộ Vũ giữ cửa lớn hơn vừa rồi, cau mày hỏi: \"Chào, bà tìm dì Âm có việc gì không? Có thể nhắn với tôi trước.\" <br><br>\"Cô à?\" Bà ta quan sát nàng, thấy nàng đạm nhạt mang theo phong thái của dân trí thức, lắc đầu nói: \"Cô không được, nhanh gọi cô Giang ra đây, tôi có việc gấp tìm cô ấy.\"<br><br>Bà ta vừa nói xong đã lách người khiến nàng nép sang một bên, không hề kiêng kỵ bước vào. <br><br>Nhìn sàn nhà sạch sẽ bị những chuỗi dấu chân xám đen in lên, ánh mắt Bạc Mộ vũ trở nên lạnh lẽo. <br><br>Bà ta nhìn quanh phòng khách, không dừng bước, vừa đi vừa nói không ngớt miệng: \"Giờ này không phải là giờ cơm sao? Cô Giang chắc là đang ở nhà, tôi đặc biệt chọn lúc này để đến đây.\" <br><br>Bạc Mộ Vũ nhìn bà ta chằm chằm vài giây, khi đang muốn tiễn khách lại nghe thấy giọng của Giang Trần Âm: \"Mộ Vũ?\" <br><br>\"Dì Âm.\" Bạc Mộ Vũ đi về phía Giang Trần Âm,\"Sao dì lại ra đây?\"<br><br>Nếu như không có chuyện gì Bạc Mộ Vũ sẽ chỉ đi xem một chút rồi quay lại, cảm giác có gì đó bất thường, Giang Trần Âm từ phòng ăn bước ra, nhìn thấy một phụ nữ trung niên không hề xem mình là khách, chân mày cau lại.<br><br>Giang Trần Âm kéo Bạc Mộ Vũ ra sau: \"Không có gì, để dì xử lý.\" <br><br>Bà ta như già Lưu đi nhầm Đại Quan Viên*, sờ soạng từ sofa phòng khách đến quầy TV, ngay cả rèm cửa sổ lớn cũng không ngừng tay, những dấu chân đen xám trên sàn nhà in chồng lên nhau.<br><br>*Già Lưu (hay Lưu lão lão): một nhân vật trong Hồng Lâu Mộng, là một phụ nữ nông dân, quê mùa chất phác, do có quan hệ xa lắc lơ với Giả phủ, già Lưu có 3 lần đến Giả phủ. Đại Quan Viên là một khuôn viên xa hoa, lộng lẫy của Giả phủ. Điển tích Già Lưu đến Đại Quan Viên giống như câu nói \"nhà quê lên tỉnh\" của Việt Nam.<br><br>Giang Trần Âm bước đên vài bước, nét mặt vẫn bình thường, nói: \"Bà Thiệu, hôm nay đến đây có chuyện gì không?\" <br><br>Được gọi là bà Thiệu, nghe thấy giọng nói của Giang Trần Âm vội vàng che lại sự tham lam trong mắt, đến gần Giang Trần Âm, mặt mày vui mừng: \"Cô Giang, lâu rồi không gặp đấy. Nghe nói cô ở nước ngoài về rồi, tôi đây phải đi mấy chuyến, cô cứ để cho tôi tìm mãi, tới nhà cô nhiều lần mà không gặp được một người.\" <br><br>Bạc Mộ Vũ vẫn theo sau Giang Trần Âm, theo bước chân của Giang Trần Âm, nghe thấy lời của bà ta không khỏi nheo lại hai mắt. <br><br>Giang Trần Âm nói: \"Chúng tôi đều phải làm việc, không ở nhà là rất bình thường.\"<br><br>Bà Thiệu cũng chuyển sắc cười nịnh hót: \"Giàu như thế còn làm việc làm gì? Cô dù không làm việc cũng dư ăn tận mấy đời.\" Nói xong liếc nhìn sang Bạc Mộ Vũ nói: \"Mà sao lại có thêm một em gái nhỏ đây? Là sinh viên cô giúp đỡ sao? Có tiền thật đấy...\"<br><br>Giang Trần Âm không nhiều lời, chỉ lạnh lùng nhìn bà ta.<br><br>\"Cũng khó trách, nhà từ thiện mà...\" Bà Thiệu ngắm Bạc Mộ Vũ, cười nói: \"Đâu giống với chúng tôi, con mình còn nuôi không nổi, sao lại được như cô Giang đây, cứ tiện tay một chút là người khác đã có nệm ấm có chăn êm.\" <br><br>\"Đủ rồi, bà Thiệu.\" Nét mặt Giang Trần Âm rét lạnh, kéo Bạc Mộ Vũ ra xa một bước, ngăn ánh mắt săm soi của bà Thiệu, \"Nói việc chính đi, bà đến tìm tôi làm gì? Tôi nghĩ, bà tìm đến đây không phải chỉ để nói những chuyện trời đất thế này đâu.\" <br><br>Thường ngày Giang Trần Âm rất ôn hòa thân thiện, nhưng không phải là người chỉ có một khí thế. Lúc này, ánh mắt lạnh lùng của cô che trước mặt Bạc Mộ Vũ, khí tức trở nên sắc bén hơn, không khí trong phòng gần như đông lại. <br><br>\"Đâu, cũng chẳng có gì...\" Bà Thiệu bị cô nhìn lại, lùi bước về sau nhưng sự tham lam trong ánh mắt lại nổi lên, \"Chuyện là, gần đây tôi có hơi kẹt tiền, có thể gửi trước tiền cuối năm cho tôi không?\" <br><br>Bạc Mộ Vũ kinh ngạc nắm lấy cổ tay Giang Trần Âm, nhỏ giọng nói: \"Dì Âm...\" <br><br>Giang Trần Âm đưa tay còn lại vỗ vỗ lên tay nàng, bảo nàng an tâm đừng sốt ruột, giọng nói vẫn lạnh lùng như cũ: \"Bà Thiệu, mấy năm trước chồng bà mất, trong nhà chỉ còn bà và đứa con út nó vẫn chưa có công việc nên không thể nuôi gia đình. Tôi chấp nhận giúp đỡ gia đình bà, chi trả chi phí sinh hoạt và học phí nghiên cứu sinh của nó, đến hết năm nay chính là năm cuối cùng, nếu như bây giờ bà muốn lấy sớm, thỏa thuận giữa chúng ta cũng sẽ kết thúc.\" <br><br>Bà Thiệu liên tục chấp nhận: \"Chuyện này đương nhiên, tôi nhớ mà, cô Giang yên tâm.\" <br><br>Giang Trần Âm nhìn bà ta một hồi, sau đó trả lời: \"Được, bà chờ tôi một lát.\" <br><br>\"Dì Âm, con ở lại đây.\" Bạc Mộ Vũ nhẹ nhàng kéo cổ tay Giang Trần Âm, nói nhỏ: \"Yên tâm đi, con trông bà ấy, không sao.\" <br><br><i><b>Tác giả nói ra suy nghĩ của mình:</b></i><br><br><i>Tác giả không muốn nói chuyện</i><br><br><i><br><br></i>"]