["Chương 137: Đây là chuyện của nhà họ Giang<br><br>Sau khi gặp Lâm Sơ Vãn và Tống Mục Thanh, Giang Trần Âm bảo Bạc Mộ Vũ thả lỏng một tuần, tối thứ sáu hai người bàn bạc cuối tuần cùng nhà về nhà ông bà Giang thực hiện nốt bước cuối cùng.<br><br>Mãi tới hôm nay, vợ chồng Diệp Hạ Lam vẫn chưa liên lạc với cả hai, nhà họ Giang vẫn chưa có động tĩnh, đại diện cho việc Giang Anh Túng không hoàn toàn tiếp nhận nhưng cũng không có hành động. Hiện tại đi tới bước này cũng coi như thuận lợi, chỉ còn thiếu một bước cuối cùng.<br><br>Bạc Mộ Vũ vô cùng căng thẳng, tắm rửa xong lên giường ôm lấy con gấu ôm gậy kim cô co mình trong chăn.<br><br>Giang Trần Âm tắm rửa xong ra ngoài nhìn thấy chăn phồng lên, trong lòng nghĩ tại sao đứa trẻ này lại thích rúc trong chăn mỗi khi nghĩ ngợi tới thế. Cô ấy không vội lên giường, sau khi làm một liệu trình dưỡng da xong chỉ để lại ngọn đèn đầu giường, chui vào trong chăn.<br><br>Cô ấy kéo chăn xuống một chút, nhờ chút ánh sáng từ đèn đầu giường nhích tới ôm lấy Bạc Mộ Vũ từ sau lưng, vùi mặt lên cổ Bạc Mộ Vũ hít thở sâu.<br><br>\"Sợ lắm à?\" Âm thanh nhỏ bé của Giang Trần Âm vang lên, không nghe ra cảm xúc.<br><br>Bạc Mộ Vũ động đậy đầu, giống như đang lắc đầu, sau đó cơ thể dựa lùi về sau, dính gần Giang Trần Âm hơn.<br><br>\"Đừng sợ, có chị ở đây...\" Một tay Giang Trần Âm nhẹ nhàng vuốt ve bụng của Bạc Mộ Vũ, âm thanh chậm rãi: \"Chị từng nói với bố mẹ em sẽ không để em bị ức hiếp, chị nói nghiêm túc. Tuy gia đình chị đông người, nhưng tính cách của mọi người đều rất tốt, hơn nữa chị đã sớm nói chuyện của hai chúng ta với hai anh trai, ngày mai tới đó ít nhất anh trai chị dâu của chị không để chúng ta xa nhau.\"<br><br>Bạc Mộ Vũ bị lời của Giang Trần Âm làm sửng sốt, vội vàng quay người lại hỏi: \"Chú Túng và chú nhỏ biết rồi à? Chị nói lúc nào thế? Sao không nói với em?\"<br><br>\"Chính là trước khi tới nhà em come out với bố mẹ em.\" Giang Trần Âm xoa ấn đường đang bắt đầu nhíu chặt của Bạc Mộ Vũ, dịu dàng nói: \"Nếu em và anh cả mặt đối mặt nói tới vấn đề này, ưu thế của em sẽ rất thấp. Khí thế của anh ấy vốn đã lớn, em lại còn nhỏ, chắc chắn anh ấy sẽ nắm lấy điểm yếu của em không buông. Cho nên chị mới định tự nói chuyện với anh ấy, hơn nữa chị còn tìm chị cả và chị hai tới giúp, anh hai chị cũng dễ dàng tiếp nhận.\"<br><br>Nói như thế cũng rất có lí lẽ, Bạc Mộ Vũ cẩn thận nghĩ ngợi trong lòng, lúc này mới khiến ấn đường của cô giãn ra theo động tác vuốt ve từ ngón tay Giang Trần Âm, nhưng vẫn lo lắng ôm lấy Giang Trần Âm hỏi: \"Thế chị có bị chú Túng mắng không? Chị không cho em đi cũng không nói với em, mãi tới giờ mới nói...\"<br><br>Giang Trần Âm khẽ cười nói: \"An tâm đi, hiện tại chị có thể nói chuyện này với em, bố mẹ chị vẫn chưa biết chuyện của chúng ta, đương nhiên là thành công thuyết phục anh cả rồi.\"<br><br>Ý cười của Giang Trần Âm dịu dàng, không nhìn ra bất kì cảm giác tiêu cực nào khác, nhưng mũi Bạc Mộ Vũ có chút chua xót. Giang Anh Túng là người có địa vị thực tế nhất ở nhà họ Giang ngoại trừ ông Giang, bình thường làm việc đều rất cẩn trọng, người Bạc Mộ Vũ ít nói chuyện nhất trong nhà họ Giang chính là Giang Anh Túng.<br> <br><br>Cộng thêm việc Giang Anh Túng tung hoành nhiều năm trong giới kinh doanh, không phải người bình thường có thể chống đỡ được khí thế của anh.<br><br>Tuy Giang Trần Âm không nói rõ, nhưng Bạc Mộ Vũ đoán được chắc chắn đã xảy ra một cuộc đối đầu kịch liệt. Giang Trần Âm là người được chiều chuộng nhất nhà họ Giang, tuy không ôm hi vọng với việc lập gia đình nhưng đồng thời Giang Anh Túng không có khả năng không tức giận vì chuyện Giang Trần Âm yêu đương cùng giới, lại yêu đương cùng một người kém cô ấy nhiều tuổi như thế.<br><br>Sự việc đã là quá khứ, hiện tại cô có làm gì cũng không thể bù đắp, chỉ có thể giữ lấy mặt Giang Trần Âm, vô cùng trịnh trọng nói: \"Sau này có chuyện gì tuyệt đối không được giấu giếm em nữa, cho dù chị có lí do không để em làm cùng chị, chị cũng phải nói cho em biết. Nếu không... nếu không...\"<br><br>Vẻ mặt Bạc Mộ Vũ phiền muộn \"nếu không\" rất lâu không đưa ra kết quả, Giang Trần Âm cười nói: \"Nếu không thì thế nào?\"<br><br>\"Nếu không em sẽ...\"<br><br>Giang Trần Âm cắn lấy môi Bạc Mộ Vũ ngăn cản âm thanh của cô, tay vén váy ngủ của Bạc Mộ Vũ lên một chút, cong khóe môi nhỏ tiếng mơ hồ nói: \"Nếu không sẽ không để chị bắt nạt em à? Thế chị cứ muốn bắt nạt thì phải làm sao?\"<br><br>Bạc Mộ Vũ đỏ mặt, không khống chế được cười lên, bị trêu đùa tới ngượng ngùng, khẽ hừ một tiếng vùi đầu lên cổ Giang Trần Âm.<br><br>Giang Trần Âm khẽ cười một tiếng, cúi đầu ngậm lấy tai Bạc Mộ Vũ, mèo con tham ăn trong lòng liền động đậy không an phận, động mãi động mãi dây áo ngủ liền bị cọ tới trượt đi. Nhìn từ góc độ của Giang Trần Âm, có thể nhìn thấy đôi gò b.ồng đảo thấp thoáng lộ ra, suýt chút nữa có thể chiêm ngưỡng toàn cảnh.<br><br>Hô hấp của Giang Trần Âm ngưng lại, không nhịn được hôn lên môi Bạc Mộ Vũ, hai tay không ngừng di chuyển trên eo cô.<br><br>Không khí đè nén chuyển thành ấm áp lại ám muội, nụ hôn quấn quýt như được tăng thêm sức nóng. Hai tay Giang Trần Âm co chặt, ôm lấy cơ thể mảnh khảnh của Bạc Mộ Vũ vào lòng, dùng nụ hôn khẽ khàng khắc lại đường nét khuôn mặt của Bạc Mộ Vũ.<br><br>\"Hôm nay đừng làm nữa...\" Bạc Mộ Vũ nhỏ tiếng nói, xấu hổ kéo lấy tay của Giang Trần Âm vào lòng, dùng ngón tay vuốt ve lấy lòng bàn tay cô ấy, \"Ngày mai chúng ta còn phải tới nhà ông Giang, hôm nay đừng làm nữa...\"<br><br>Giang Trần Âm nhịn cười sửa sang váy ngủ có chút hỗn loạn của Bạc Mộ Vũ, sau đó đưa hai tay ôm lấy cô, cúi đầu nhìn khuôn mặt cô. Mèo nhỏ tham ăn đã đỏ ửng mặt, lông mi rung rung, đáy mắt vẫn còn tàn dư của cảm xúc kích động.<br><br>Nhưng cũng thật sự căng thẳng, đã như thế rồi còn không cho bắt nạt.<br> <br><br>\"Được rồi được rồi, không bắt nạt em nữa.\" Giang Trần Âm đau lòng hôn lên khóe môi của Bạc Mộ Vũ, kéo chăn sau đó ôm lấy cô dịu dàng an ủi: \"Đừng lo, tin chị. Không phải em nói người khác có giận cỡ nào khi tới trước mặt chị cũng không giận nổi nữa à? Chắc chắn bố mẹ chị cũng như vậy, chúng ta nhất định sẽ thuận lợi.\"<br><br>\"Ừm...\" Bạc Mộ Vũ ngửi mùi hương trên người Giang Trần Âm, nghe cô ấy thì thầm bên tai, cảm nhận thấy yên tâm khi có cô ấy bên cạnh.<br><br>Trước giờ cuối tuần đều là ngày vãn bối nhà họ Giang quay về nhà ông bà Giang, cuối tuần này ngoại trừ hai người cháu Giang Diệc Hiên và Giang Diệc Thịnh không về, vẫn theo lệ cũ, những người khác đều lần lượt trở về.<br><br>Ông Giang nghe Giang Anh Túng nói chút chuyện công việc, những người khác nhìn có vẻ như đang nói chuyện, nhưng đều câu được câu chăng, tâm tư đều không ở đây.<br><br>Mãi tới khi Giang Trần Âm và Bạc Mộ Vũ chậm chạp về tới nơi, mọi người trong phòng khách đều nhìn ra. Ngoại trừ ông Giang, sắc mặt những người khác đều ngưng trệ, Tôn Nhược Vi còn căng thẳng tới nỗi ngồi thẳng lưng, Giang Anh Túng híp mắt lại, không lên tiếng.<br><br>Ông Giang thấy hai người vào nhà, cười vui nói: \"Tiểu Vũ tới rồi à, vừa hay cuối tuần này có thể chơi cờ cùng ông.\"<br><br>Giang Trần Âm dắt Bạc Mộ Vũ đứng giữa phòng khách, phòng khách ở nhà chính rất lớn, lớn hơn phòng khách nhà bình thường rất nhiều, cho dù hai người đứng ở giữa vẫn còn cách chỗ ngồi của người chủ gia đình là ông Giang một khoảng cách. Hai người có thể nhìn thấy nụ cười trên khuôn mặt của ông Giang, cả hai nắm lấy tay nhau càng chặt hơn, gia đình Giang Anh Túng và Giang Cao Tuấn không chào hỏi cả hai như thường ngày, không khí nhanh chóng bị đè nén.<br><br>Lúc này bà Giang dẫn cô Vương ra ngoài, thấy vậy cười nói: \"Có chuyện gì thế? Lục Nhi và Tiểu Vũ về rồi sao không ngồi xuống?\"<br><br>\"Đúng thế, sao hai đứa đứng mãi ở đó làm gì?\" Cô Vương thân thiết chào hỏi.<br><br>Giang Trần Âm quay đầu nhìn vào mắt Bạc Mộ Vũ, cho người kia một nụ cười khiến người ta yên tâm, sau đó quay về phía trước, âm thanh dịu dàng nhưng lúc này là như đạn pháo có sức công phá cực lớn: \"Bố, mẹ, hôm nay chúng con tới đây là có chuyện muốn nói với bố mẹ.\" Cô ấy ngừng lại giây lát, sau đó lại nhìn Bạc Mộ Vũ một cái, không có một chút chần chừ: \"Con và Bạc Mộ Vũ đang ở bên nhau, là quan hệ người yêu.\"<br><br>Hai người chị dâu căng thẳng tới mức hai tay đan lấy nhau, hai tay Giang Cao Tuấn cũng không ngừng chà đầu gối, biểu cảm của Giang Anh Túng cũng coi như trấn tĩnh.<br><br>\"Cái này... cái này là ý gì?\"<br><br><br>Bà Giang không đứng vững, cô Vương cũng đang sửng sốt vội đỡ lấy bà.<br><br>Ông Giang nhìn hai người một lúc, không rõ ý tứ trên mặt. Ông nhìn một lượt biểu hiện của con trai con dâu trong phòng khách, ánh mắt lại quay về khuôn mặt của cả hai, trong ánh mắt của hai người với cách biệt tuổi tác rất lớn này có cảm xúc giống hệt nhau.<br><br>Lúc này ông Giang mới hiểu ra ánh mắt ban nãy hai người trao nhau chứa đựng cảm xúc ví như yêu, lại ví như kiên định.<br><br>Ông hất gậy, nói với cô Vương: \"Tiểu Vương, dẫn Tố Hoa về phòng trước đi.\"<br><br>Cô Vương đỡ lấy bà Giang vẫn chưa phản ứng kịp: \"Ôi, bà chủ, chúng ta về phòng trước đã.\"<br><br>\"Chuyện này là sao chứ... sao tôi...\"<br><br>Âm thanh nghi hoặc của bà Giang chầm chậm biến mất cùng tiếng bước chân, không khí trong phòng khách nhanh chóng trở nên giương cung bạt kiếm. Giang Trần Âm và Bạc Mộ Vũ không lùi nửa bước, cũng không có ý muốn rút về những lời mới nói ban nãy, sắc mặt ông Giang ngưng trệ lạnh lẽo đánh giá hai người.<br><br>Rất lâu sau, ông Giang giơ gậy lướt một vòng về phía con trai con dâu đang ngồi, ngữ điệu vẫn bình tĩnh: \"Mấy đứa đã biết trước rồi à?\"<br><br>\"Chúng con... chúng con...\" Tôn Nhược Vi sợ tới nỗi không nói thành lời, thầm níu lấy vạt áo chồng.<br><br>Giang Cao Tuấn cũng căng thẳng tới nỗi đổ mồ hôi đầy trán, hướng ánh mắt tìm kiếm sự trợ giúp sang Giang Anh Túng.<br><br>\"Vâng, chúng con đều đã biết rồi ạ.\" Giang Anh Túng chỉ đành trả lời, phản ứng của mọi người đều không bình thường, bị nhận ra cũng là điều có thể tưởng tượng được.<br><br>\"Lão Đại, con thấy thế nào?\" Ông Giang khẽ quay về phía Giang Anh Túng.<br><br>\"Con...\" Dáng vẻ Giang Anh Túng giống như bị câu nói này làm nghẹn lời, cuối cùng chỉ đành nhỏ tiếng nói: \"Con không biết ạ.\"<br><br>Người con cả bình thường quyết đoán lần đầu tiên lộ ra vẻ mặt chần chừ, ông Giang khẽ híp mắt lại.<br><br>\"Ông Giang, cháu...\"<br><br> <br>\"Tiểu Vũ này.\" Ông Giang khẽ khàng ngắt lời Bạc Mộ Vũ đang lấy hết dũng khí, người già trước giờ luôn hiền từ với cô lúc này nở nụ cười không rõ ý tứ trên khuôn mặt, \"Cháu về trước đi, ván cờ của chúng ta để sang lần sau, ông bảo tài xế đưa cháu về.\"<br><br>\"Ông Giang, cháu không về.\" Ánh mắt của Bạc Mộ Vũ lạnh đi, lúc này khí thế trên người trở nên bình tĩnh nghiêm túc, \"Cháu không muốn để Trần Âm ở lại đây một mình. Ông Giang, nếu ông muốn trách chị ấy, vậy cứ trừng phạt cháu đi, là cháu thích Trần Âm trước, là cháu biến quan hệ của chúng cháu thành như thế này.\"<br><br>Bạc Mộ Vũ nhận tất cả mọi thứ của hai người về mình, nhưng không nói tới chuyện trước giờ cô không muốn Giang Trần Âm cảm thấy khó xử, cũng không nói bản thân từ bỏ lâu như thế, cuối cùng Giang Trần Âm chủ động tìm lại cô. Trước giờ cô không ỷ vào sự nuông chiều của Giang Trần Âm mà càn rỡ không kiêng dè, sau khi bị Giang Trần Âm phát hiện tình cảm càng ép bản thân rời xa Giang Trần Âm, không để bản thân gây ra phiền phức cho Giang Trần Âm.<br><br>Giang Trần Âm nghe xong, sống mũi liền xót xa, muốn lên tiếng làm rõ sự thật về việc bản thân níu kéo Bạc Mộ Vũ, cô ấy vừa há miệng, ông Giang liền dùng gậy gõ một tiếng nặng nề lên sàn.<br><br>\"Đây là chuyện của nhà họ Giang.\" Ngữ điệu của ông Giang đã trầm đi, không thể kháng cự.<br><br>Trước giờ ông Giang không coi Bạc Mộ Vũ là người ngoài, không ít bạn bè thân thiết đều trêu đùa Bạc Mộ Vũ là con cháu khác họ của nhà họ Giang, cũng thấy sự nuông chiều của nhà họ Giang dành cho cô. Câu nói này của ông Giang vừa cất lên, không khí trong phòng khách càng thêm giằng co.<br><br>Hứa Tân Quân nhìn tình hình không ổn, vội đi tới kéo lấy Bạc Mộ Vũ, nhỏ tiếng nói: \"Để Tiểu Vũ về trước đi, nếu tiếp tục thế này cũng không phải là cách.\"<br><br>Giang Trần Âm gật đầu, buông tay ra, miết lấy lòng bàn tay Bạc Mộ Vũ khẽ nói: \"Về nhà đợi chị, không sao.\"<br><br>Bạc Mộ Vũ lo lắng lại không nỡ, nửa kéo nửa đẩy bị Hứa Tân Quân dẫn ra khỏi nhà chính.<br><br>Khó khăn lắm Hứa Tân Quân mới đưa được Bạc Mộ Vũ lên xe của nhà họ Giang, dặn dò tài xế nhất định phải đưa cô về biệt thự của Giang Trần Âm. Đợi tới khi Hứa Tân Quân quay về nhà chính đã không thấy mọi người đâu, chỉ còn lại một mình Tôn Nhược Vi đang đợi mình, thầm nói không ổn, Tôn Nhược Vi vội vàng dẫn Hứa Tân Quân tới căn nhà nhỏ phía sau nhà chính của nhà họ Giang.<br><br>Gia phong nhà họ Giang vẫn giữ một vài lề thói cũ, trong nhà có một phòng dùng để đặt bài vị của tổ tiên, hương hỏa quanh năm không đứt.<br><br>Đây cũng là \"căn phòng đen tối\" của nhà họ Giang, lúc nhỏ người trong nhà phạm lỗi đều bị phạt tới đây quay mặt vào tường suy nghĩ, hối lỗi với tổ tiên về lỗi lầm của bản thân. Ngày trước Giang Anh Túng và Giang Trần Âm rất ít khi bị phạt tới đây, Giang Cao Tuấn là người bị phạt nhiều nhất, sau khi hai anh em lập gia đình có con, con trai của Giang Cao Tuấn, Giang Diệc Thịnh cũng là người bị phạt nhiều hơn Giang Diệc Hiên, con trai của Giang Anh Túng.<br><br>Hứa Tân Quân và Tôn Nhược Vi vừa vào trong, chồng của hai người vừa nghe thấy tiếng động đều quay người lại, hai chị em dâu nhìn thấy Giang Trần Âm đứng thẳng tắp trước bài vị.<br><br>Ánh mắt ông Giang thâm trầm nói: \"Quỳ xuống.\"<br><br><br><br>"]