["Chương 59: Tránh né<br><br>Gần tháng Tư, nhiệt độ dần tăng lên rồi ổn định, cái lạnh của mùa xuân cũng tan biến.<br><br>Nhà họ Thiệu không có bất kì động tĩnh nào khác, Giang Trần Âm lặng lẽ tiến hành dự định của bản thân. Bà Thiệu nghiện cờ bạc, phần lớn lòng tốt giúp đỡ của Giang Trần Âm đều dùng cho đánh bạc, cô ấy không thể dửng dưng.<br><br>Giang Trần Âm đã biết được thông tin này trước khi Thiệu Tư Bắc tìm tới mình, trong lòng cũng nhanh chóng có suy đoán, sau khi gặp mặt Thiệu Tư Bắc khiến Giang Trần Âm bắt đầu động tác của bản thân nhanh hơn.<br><br>Cô ấy không định gây chuyện, có thể bình yên qua ngày là tốt nhất, nhưng nếu có việc tìm tới cận cửa, đương nhiên không thể không có lấy một chút chuẩn bị.<br><br>Cuối tháng Ba, Bạc Mộ Vũ nói với Giang Trần Âm sắp quay về Lăng Châu, thời gian cô đi theo đoàn làm phim đủ để giải quyết toàn bộ vấn đề còn tồn tại, có ở lại phim trường cũng không có việc gì, Tô Mạn nói có thể về Tần Châu trước.<br><br>Nhưng không may, vợ chồng Bạc Minh Lương lại đi du lịch, Diệp Hạ Lam cách non sông nghìn núi chỉ đành gọi điện thoại lê thê dài dòng dặn dò Giang Trần Âm, nhất định phải làm chút đồ ăn ngon cho Bạc Mộ Vũ, tẩm bổ cho tấm thân hao gầy ấy.<br><br>\"Cô giáo Giang, nhất định phải tẩm bổ cho bảo bối của mình đấy nhé, cậu xem ra ngoài có một chuyến mà khiến con bé đói tới...\"<br><br>Mặt mày Giang Trần Âm run run, buồn cười nói: \"Cậu yên tâm chơi đi, mình biết rồi.\"<br><br>Diệp Hạ Lam vẫn chưa hài lòng, nghiêm túc nói với cô ấy: \"Mình nghe nói đồ ăn trong đoàn làm phim chẳng có dinh dưỡng gì, cậu đừng cho nó ăn thịt ăn cá vội, cơ thể không chịu nổi. Ăn chút gì thanh đạm trước, chầm chậm bồi dưỡng.\"<br><br>Giang Trần Âm chỉ đành bảo đảm đi bảo đảm lại: \"Mình hiểu mà, mình biết Mộ Vũ ở đoàn làm phim đã ăn những gì, cậu yên tâm đi.\"<br><br>Lúc này Diệp Hạ Lam mới yên tâm, cười hi hi nói: \"Vất vả cho cậu rồi, khi nào mình với bố con bé về sẽ mang đặc sản cho cậu.\"<br><br>Giang Trần Âm bất đắc dĩ cười nói: \"Vậy mình cảm ơn cậu trước nhé.\"<br><br>Cúp máy, Giang Trần Âm lắc đầu cong môi cười lên, dự định tiếp tục vùi đầu vào tập tài liệu.<br><br>Cốc cốc cốc.<br><br>Trợ lí Tiểu Lục vào phòng, ánh mắt ngưng trệ: \"Chị Trần Âm...\"<br><br>Giang Trần Âm ngẩng đầu: \"Sao thế?\"<br><br> <br>Tiểu Lục dừng bên cạnh Giang Trần Âm: \"Trên hot search Weibo có một tin tức được tung ra, nội dung là chị và bạn trai ngoài giới chia tay, hiện tại đã bị đẩy lên top 10. Em nhìn ảnh, là ảnh chụp hôm chị và Thiệu Tư Bắc gặp nhau, bức ảnh hơi mờ, khoảng cách cũng không quá gần, có vẻ như lúc ấy dùng điện thoại chụp lại.\"<br><br>Đột nhiên Giang Trần Âm cảm thấy đau đầu, im lặng giây lát, nói: \"Liên hệ với đơn vị truyền thông liên quan rút về, lập tức.\"<br><br>\"Vâng, em đi làm ngay đây.\" Tiểu Lục nói xong liền nhanh chân ra khỏi văn phòng.<br><br>Ấn đường Giang Trần Âm giật lên, suy nghĩ nhanh chóng chuyển biến, đồng thời mở mạng tìm hot search Weibo, quả nhiên có một tin tức gắn theo tên mình nằm trong top 10.<br><br>Cô ấy không phải là ngôi sao nổi tiếng, chỉ nhàn rỗi nên diễn mấy vai phụ trong vài bộ phim, trước giờ chưa từng có tin bẩn, hơn nữa vẻ ngoài còn phù hợp với định nghĩa về \"ngự tỷ\" của người trẻ tuổi hiện tại. Sau một thời gian dài được khen ngợi về nhan sắc, tốc độ nổi tiếng của Giang Trần Âm cũng chầm chậm gia tăng, thậm chí cơ bản đều phát triển thành fan trung thành.<br><br>Bên dưới tin tức nghi ngờ Giang Trần Âm chia tay cùng bạn trai ngoài giới, thứ nóng hổi nhất chính là những bức hình đính kèm trong một bài đăng Weibo của một tài khoản có tích V mà Tiểu Lục vừa nhắc tới.<br><br>Hình ảnh vẫn đủ độ sắc nét, có thể nhìn ra Giang Trần Âm đi phía trước, Thiệu Tư Bắc ở phía sau, hơn nữa còn là dáng vẻ đuổi theo từ nhà hàng tây ra ngoài.<br><br>Cô ấy thoát khỏi Weibo, xoa trán, cảm xúc dần dần ổn định.<br><br>Tới trưa, Giang Anh Túng hẹn Giang Trần Âm cùng đi ăn trưa, vốn đang yên đang lành nói chuyện công việc, đột nhiên Giang Anh Túng thốt lên một câu: \"Người đàn ông kia là thế nào?\"<br><br>Sắc mặt Giang Trần Âm bình tĩnh: \"Một người bạn trước kia, đã xử lí xong rồi.\"<br><br>Quả nhiên không giấu nổi người dưới trướng Giang Anh Túng, nếu không phải Giang Anh Túng tin tưởng cô ấy, chỉ sợ ngay lập tức đã điều tra ra Thiệu Tư Bắc, có lẽ hiện tại Giang Anh Túng cũng sẽ không bình tĩnh, dường như chỉ tùy tiện hỏi một câu như hiện tại.<br><br>\"Ừm.\" Giang Anh Túng đáp lại một tiếng, \"Có thời gian thì hẹn chị dâu em ra ngoài dạo phố, có lúc anh bận quá, cũng ít thời gian ở cạnh chị ấy.\"<br><br>\"Em biết rồi anh.\"<br><br>Hot search Weibo nhanh chóng được rút về, từ lúc xuất hiện tới lúc rút về chỉ có mấy phút đồng hồ, nhưng trùng hợp thay, người của Tô Mạn cũng tinh thông tin tức. Suy cho cùng là người có máu có mặt trong giới, Tô Mạn không cần lướt Weibo cũng biết được tin tức.<br><br>Buổi trưa, Tô Mạn và Bạc Mộ Vũ ăn cơm, nhớ ra liền nhắc tới: \"Tiểu Vũ, người bạn trai kia của phó tổng Giang có chút lạ mắt, hình như trước giờ chưa từng gặp.\"<br><br>Bạc Mộ Vũ thoáng sửng sốt: \"Bạn trai?\"<br><br>Giang Trần Âm có bạn trai lúc nào? Hai người mới xa nhau chưa bao lâu, từ lúc quen biết tới lúc xác định quan hệ còn chưa tới một tháng?<br> <br><br>Nghĩ tới điều này, Tô Mạn vừa cười lên, còn chưa kịp lên tiếng Bạc Mộ Vũ đã lập tức quả quyết nói: \"Không thể nào, cô Âm không có bạn trai.\"<br><br>Tô Mạn lập tức hiếu kì: \"Không có bạn trai?\"<br><br>Bạc Mộ Vũ nhíu mày gật đầu: \"Vâng, không có.\"<br><br>\"Nhưng hôm nay chị nghe nói...\" Tô Mạn lấy điện thoại mở Weibo lên, sắc mặc ngưng trệ: \"Hả? Hot search biến mất rồi.\"<br><br>Cô ấy tiện tay mở một tin nhắn chưa đọc, lúc này phát hiện hot search bản thân đọc được từ cấp dưới đã bị cưỡng chế thu hồi.<br><br>Tô Mạn ấn trán, nói: \"Hot search bị rút đi rồi, không còn nữa.\"<br><br>\"Hot search gì thế? Nội dung nói tới cái gì?\" Bạc Mộ Vũ không ăn cơm nữa, đặt đũa xuống nhìn chằm chằm Tô Mạn.<br><br>\"Cũng không có gì...\" Tô Mạn khó xử ngẩng đầu, thấy Bạc Mộ Vũ kiên trì, chỉ đành thở dài nói: \"Sáng nay chị nhận được tin nhắn, nói có người tiết lộ phó tổng Giang và bạn trai ngoài giới chia tay, bị chụp ảnh lại rồi đăng lên Weibo. Chị vốn bận rộn nên chưa xem, ban nãy nói với em xong mới định xem, kết quả phát hiện hot search biến mất rồi. Sau đó chị mới nhìn thấy tin nhắn người của chị gửi tới, nói là bị cưỡng chế thu hồi.\"<br><br>\"Sao có thể có chuyện này chứ, cô Âm lấy đâu ra bạn trai?\" Bạc Mộ Vũ chắc như đinh đóng cột nói.<br><br>Vẻ mặt lạnh lùng này của Bạc Mộ Vũ khiến Tô Mạn ngẩn ra giây lát, sau đó cười nói: \"Ngay cả em cũng nói vậy, chị cũng nghĩ là hiểu lầm, có lẽ chỉ là bạn bè gặp mặt nhau mà thôi, cho nên hot search liên quan mới bị rút về.\"<br><br>Bạc Mộ Vũ không tiếp lời, cúi đầu tiếp tục ăn cơm, chỉ là suy nghĩ đã trập trùng không yên trong đầu.<br><br>Rốt cuộc người đàn ông mà Giang Trần Âm gặp mặt có thân phận gì? Đối tác làm ăn trong công việc? Dường như có chỗ nào đó không đúng.<br><br>Buổi tối khi dọn dẹp hành lí Bạc Mộ Vũ vẫn không chuyên tâm, trong lòng toàn là nghi vấn, sau khi xếp mấy bộ quần áo liền bắt đầu đi lại bên cửa sổ suy nghĩ.<br><br>Bị người khác hiểu lầm là chia tay với bạn trai, cũng có thể chắc chắn rằng sẽ có cuộc đối thoại hoặc hành động bổ trợ cho cách nói này. Sáng nay Tô Mạn nói thứ bị tung ra là ảnh mà không phải video hay ghi âm, cũng chính là không có đối thoại để tham khảo, vậy sẽ là hành vi.<br><br>Giữa Giang Trần Âm và người đàn ông kia đã xảy ra một hành vi nào đó, khiến người ta hiểu lầm tưởng rằng chia tay.<br><br>Nghĩ tới đây, trái tim Bạc Mộ Vũ nặng nề nhảy lên, cô lập tức chạy tới tủ đầu giường lấy điện thoại, ấn mấy cái rồi gọi đi.<br><br><br>Âm thanh của Giang Trần Âm truyền tới: \"Mộ Vũ, cháu ăn cơm chưa?\"<br><br>Bạc Mộ Vũ không có thời gian để ý tới chuyện khác, trực tiếp hỏi: \"Cô Âm, người đàn ông trên Weibo hôm nay là sao thế ạ?\"<br><br>Giang Trần Âm im lặng giây lát, hỏi ngược lại: \"Cháu cũng biết rồi à?\"<br><br>\"Vâng.\" Bạc Mộ Vũ rũ mí mắt, ngồi lên giường, âm thanh trầm thấp: \"Cô Âm, người đó là ai thế?\"<br><br>Cô không tin người đó có quan hệ thân mật với Giang Trần Âm, nếu như thật sự có, không thể tới hiện tại bản thân mới biết. Hiện tại Giang Trần Âm sẽ không giấu giếm cô chuyện gì, ngay cả chuyện cũ không thể nhắc tới cũng đã nói cho cô, chuyện quan trọng thế này đương nhiên sẽ không đợi tới khi kết thúc mới để cô biết, huống hồ còn không phải là đích thân thông báo.<br><br>Bạc Mộ Vũ không tin, nhưng cô lo lắng Giang Trần Âm có chuyện gì vướng tay không thể nói cho mình. Vì cho dù hai người chân thành đối đãi với nhau, Giang Trần Âm vẫn vô thức chăm sóc cô, bảo vệ cô.<br><br>\"Cậu ta là Thiệu Tư Bắc.\" Giang Trần Âm cười cười, \"Hẹn cô ra ngoài là muốn cảm ơn cô, không cẩn thận bị người ta chụp được mà thôi. Hiện tại cũng không có chuyện gì nữa, cháu yên tâm ngủ đi, ngày mai về rồi chúng ta cùng nhau ăn tối.\"<br><br>Thiệu Tư Bắc, em trai của Thiệu Tư Nam.<br><br>Đôi mắt Bạc Mộ Vũ lóe lên tia lạnh, tay còn lại chống lên mép giường nắm chặt lấy ga, khóe môi lộ ra ý cười: \"Vậy thì được, ngày mai về nhà rồi cháu sẽ gọi điện cho cô.\"<br><br>Giang Trần Âm dịu dàng cười lên: \"Được, biên kịch lớn, chiều mai tan làm cô sẽ mang bánh kem về cho cháu.\"<br><br>Vấn đề đã được giải quyết, hai người nói thêm mấy câu, Giang Trần Âm liền giục Bạc Mộ Vũ đi ngủ.<br><br>Cúp điện thoại, ánh mắt Bạc Mộ Vũ vẫn ngưng trệ.<br><br>Giang Trần Âm không nói thật, nếu chỉ biểu thị cảm ơn, sao lại xảy ra mâu thuẫn khiến người khác hiểu lầm thành chia tay?<br><br>Có lẽ đã xảy ra chuyện gì, hiện tại có lẽ đã kết thúc, hoặc là Giang Trần Âm có đối sách có thể khiến cô ấy không lo lắng nữa.<br><br>Cho dù là tình huống nào, hai người nhất định phải trao đổi với nhau.<br><br>Bạc Mộ Vũ mở số điện thoại của bà Thiệu trong danh bạ lên, ngón tay chần chừ trên màn hình điện thoại, ánh mắt dần trở nên sắc bén.<br><br>Cô tạm thời gạt đi kế hoạch đã thành hình trong đầu, tiếp tục thu dọn hành lí của bản thân, chuẩn bị nghỉ ngơi thật tốt.<br><br>Cốc cốc.<br><br>Đột nhiên vang lên tiếng gõ cửa, Bạc Mộ Vũ đóng hành lí lại rồi đi mở cửa.<br><br> <br>\"Đàn chị?\"<br><br>Bên ngoài là Tô Mạn, chỉ thấy Tô Mạn ôm theo đồ ngủ của bản thân, khuôn mặt có chút hồng hào, nụ cười nhàn nhạt, có chút ngập ngừng: \"Tiểu Vũ, chị muốn nhờ em giúp một việc...\"<br><br>\"Đàn chị, vào trong rồi nói.\" Bạc Mộ Vũ nghiêng đầu nhường cho Tô Mạn vào phòng, sau khi đóng cửa liền hỏi: \"Đã xảy ra chuyện gì thế ạ?\"<br><br>Tô Mạn co chặt hai tay ôm đồ ngủ, dịu dàng cười nói: \"Cũng không có chuyện gì to tát, chỉ là đèn trong phòng chị đột nhiên không sáng nữa, chị đã gọi điện thoại cho lễ tân gọi người lên xử lí, nhưng gần nửa tiếng đồng hồ rồi vẫn chưa thấy ai lên. Chị hơi buồn ngủ, cho nên muốn hỏi em có thể cho chị dùng nhờ nhà tắm bên này không.\"<br><br>\"Đương nhiên là được rồi.\" Bạc Mộ Vũ mỉm cười nói, \"Đàn chị cứ dùng tự nhiên, không thành vấn đề.\"<br><br>Thấy Bạc Mộ Vũ sảng khoái đồng ý, mặt mày Tô Mạn càng thêm dịu dàng: \"Vậy cảm ơn em nhé, bây giờ chị đi tắm đây.\"<br><br>Bạc Mộ Vũ gật đầu, Tô Mạn vừa quay người vào nhà tắm, Bạc Mộ Vũ liền cầm áo khoác của mình, dáng vẻ như muốn ra ngoài.<br><br>Ánh mắt Tô Mạn dõi theo, quay người nghi hoặc: \"Tiểu Vũ, em muốn ra ngoài à?\"<br><br>\"Vâng.\" Bạc Mộ Vũ vừa mặc áo khoác vừa nói, \"Chị tắm đi, em không tiện ở đây, em xuống dưới uống chút gì đó, đàn chị có muốn uống gì không?\"<br><br>Tô Mạn ngây ra, không nhịn được hỏi: \"Có gì mà không tiện? Chúng ta đều là nữ, có gì phải kiêng dè chứ.\"<br><br>Bạc Mộ Vũ lắc đầu, ánh mắt kiên trì, ngữ điệu bình tĩnh: \"Nói thì nói như thế, nhưng em quen rồi. Cấp hai cấp ba em đều là học sinh ngoại trú, mãi tới đại học mới ở kí túc xá, hơn nữa bạn cùng phòng tắm rửa em đều cố gắng tránh đi hết mức có thể.\"<br><br>Hiện tại bản thân còn thích Giang Trần Âm, thích phụ nữ, cho nên Bạc Mộ Vũ cảm thấy nên tránh đi, đặc biệt là khi nhìn thấy chiếc váy ngủ hai dây Tô Mạn ôm trong lòng.<br><br>Tô Mạn nghe tới đây, biết không phải cố tình, chẳng qua là thói quen, sốt ruột trong mắt cũng tan đi, tiến lại gần hai bước khuyên Bạc Mộ Vũ: \"Em để ý những thứ này quá, thật ra cũng không có gì mà.\"<br><br>Bạc Mộ Vũ vẫn lắc đầu, sau đó nhìn điện thoại một cái rồi nói: \"Đàn chị mau đi tắm đi, em xuống dưới uống gì đó, khi nào xong em lại lên. Chị tắm xong thì khoác chiếc áo hiện tại đang mặc lên, cứ để cửa cho em là được.\"<br><br>Bạc Mộ Vũ nói xong liền rời đi, cả người Tô Mạn đờ đẫn, khuôn mặt ửng hồng vì lấy hết dũng khí hạ quyết tâm ban nãy biến mất không thấy tăm hơi.<br><br>Tô Mạn cũng không biết tại sao, vội đi theo mấy bước, âm thanh mang theo chút bất ổn hiếm thấy: \"Nếu phó tổng Giang và em ở chung một phòng, em sẽ tránh đi chứ?\"<br><br>Rõ ràng bản thân biết câu trả lời, Tô Mạn từng thấy dáng vẻ ỷ lại vào Giang Trần Âm của Bạc Mộ Vũ, từng thấy Giang Trần Âm đưa Bạc Mộ Vũ ra khỏi phòng vào buổi sáng, cũng từng thấy ánh mắt nhìn tứ phía của Bạc Mộ Vũ khi tới bãi đỗ xe, nói chuyện với bản thân cũng không tập trung.<br><br>Quả nhiên, Bạc Mộ Vũ đáp: \"Sẽ không.\" Sau đó bước chân không dừng lại, mở cửa phòng ra ngoài.<br><br><br><br>"]