["Chương 117: Bắt đầu tươi đẹp nhất<br><br>Cặp tình nhân rơi vào thời kì nồng nhiệt nhất dù có ở chung bao lâu cũng cảm thấy không đủ thời gian, cho dù là Giang Trần Âm và Bạc Mộ Vũ có ràng buộc tình thân vì hai tình hữu nghị giữa hai gia đình trước đó cũng không ngoại lệ.<br><br>Khó khăn lắm mới tiến bước về phía tình yêu, lại mang theo bóng dáng tình thân ngày trước, cảm giác quen thuộc lại mới mẻ dường như xảy ra từng ngày. Bạc Mộ Vũ nghĩ liệu có phải tới một ngày nào đó hai người không còn cảm giác mới mẻ nữa, thành phần có liên quan tình yêu giữa cả hai cũng biến mất theo đó hay không.<br><br>Nhưng Bạc Mộ Vũ nhanh chóng gạt đi suy nghĩ này, giữa hai người nào có gì được gọi là cảm giác mới mẻ? Hai người sớm đã thân thuộc với đối phương. Hơn nữa hai người thấu hiểu lẫn nhau, còn cả suy nghĩ muốn ở bên đối phương, đây không phải là cách thức yêu đương bình thường có thể trói buộc.<br><br>Tình yêu nồng nhiệt tới cỡ nào chung quy cũng sẽ có ngày bình thản, nhưng tình cảm của hai người sinh ra từ bình thản, vậy còn gì để lo lắng nữa đây?<br><br>Trong lòng Bạc Mộ Vũ bỗng thông suốt, liền không tiếp tục nghĩ tới những chuyện này nữa.<br><br>Giang Trần Âm ở nhà Bạc Mộ Vũ rất nhiều ngày, sau khi trở về từ Kính Hà, cô ấy vẫn chưa quay về nhà mình. Mỗi ngày hai người đều cùng nhau đi làm tan làm, hai ngày nghỉ cuối tuần sẽ ở nhà ngọt ngào dính lấy nhau, không cố ý làm gì đó vì quan hệ này, nhưng khi hưng phấn tràn tới tự nhiên sẽ đỏ mặt.<br><br>Hôm nay mấy chị em dâu nhà họ Giang hẹn Giang Trần Âm cùng đi ăn tối, gọi thêm cả Bạc Mộ Vũ. Trước khi Bạc Mộ Vũ tan làm đã âm thầm tính toán, muốn khống chế những hành động ám muội với Giang Trần Âm lại, nếu không sẽ dễ dàng bị nhìn thấu. Khi Giang Trần Âm lái xe nghe Bạc Mộ Vũ nói vậy, chỉ cười xoa đầu cô, nói một câu không cần căng thẳng như thế.<br><br>Hai người cũng không thể ôm hôn trước mặt nhiều người như vậy, huống hồ ngày trước cả hai vốn đã rất thân thiết, cho nên không cần quá kiềm chế về mặt tiếp xúc.<br><br>Hứa Tân Quân và Tôn Nhược Vi đặt chỗ ở một quán lẩu mới mở, cả đoàn người ngồi vào chỗ, chọn nước dùng lẩu cùng đồ ăn kèm, sau đi pha nước chấm xong liền bắt đầu nói chuyện trên trời dưới đất.<br><br>Tôn Nhược Vi cắn hạt dưa, càu nhàu: \"Cũng không biết cả ngày Hạ Lam và Lão Bạc chơi cái gì, hẹn đi ăn lẩu cũng không tới ăn. Tiểu Lam thì chưa về Tần Châu, cũng chỉ có mấy người chúng ta.\"<br><br>Hứa Tân Quân cười nói: \"Em ăn uống mà còn nói nhiều thế.\"<br><br>\"Không phải là đồ ăn vẫn chưa lên à? Chút hạt dưa này còn không đủ nhét kẽ răng.\" Tôn Nhược Vi không tán thành, hi hi cười lên.<br><br>Bạc Mộ Vũ nghe Tôn Nhược Vi nói như thế, liền giải thích cho bố mẹ mình: \"Có lẽ là vì tối nay mẹ cháu muốn ăn cơm với bố cháu, hơn nữa nếu bố mẹ cháu tới đây, cả một bàn toàn là phụ nữ, chỉ có mình bố cháu là đàn ông.\"<br><br>\"Cũng đúng...\" Con ngươi của Tôn Nhược Vi chuyển động không ngừng, càu nhàu mấy câu: \"Nhưng nói gì thì nói, bố mẹ cháu cũng tuổi này rồi có tới mức cả ngày phải dính lấy nhau như thế không, cô với chú nhỏ của cháu cũng không dính tới vậy.\"<br> <br><br>Giang Trần Âm rót thêm nước hoa quả vào chiếc cốc đã uống quá nửa của Bạc Mộ Vũ, chen lời một câu: \"Đó là vì anh hai em nhàn rỗi liền muốn nấu nướng, chị dám nói lúc anh ấy không vào bếp, chị không dính lấy không?\"<br><br>Hứa Tân Quân che miệng cười lên phụ họa: \"Đúng thế, còn mặt mũi để nói người khác.\"<br><br>Tôn Nhược Vi xấu hổ, nắm lấy một vốc hạt dưa đặt lên mặt bàn: \"Ôi chao, đây là đang nói tới hai vợ chồng nhà Hạ Lam, sao lại tới lượt em rồi.\"<br><br>Giang Trần Âm bất lực cười lên, nghiêng mắt nhìn sang Bạc Mộ Vũ bên cạnh, đúng lúc nhân viên phục vụ bưng nước lẩu lên, Bạc Mộ Vũ liền nhìn chằm chằm nồi nước lẩu bốc hơi hừng hực.<br><br>\"Ban nãy gọi đủ món chưa? Còn muốn ăn gì không?\" Giang Trần Âm khẽ dựa gần một chút hỏi Bạc Mộ Vũ.<br><br>Bạc Mộ Vũ lắc đầu, nhìn vào mắt Giang Trần Âm rồi cong khóe môi: \"Không cần nữa, đã nhiều lắm rồi.\"<br><br>Dáng vẻ khẽ cười lên như thế của Bạc Mộ Vũ hòa tan đi vẻ lạnh lùng ngày càng thành thục trên khuôn mặt, khí chất yên tĩnh lặng lẽ ấy hiện lên rõ ràng vào khoảnh khắc này, lộ ra hai chiếc răng khểnh rất đáng yêu.<br><br>Giang Trần Âm không khỏi véo mũi Bạc Mộ Vũ, khẽ cười nói: \"Cô cảm thấy lát nữa chắc chắn cháu sẽ gọi thêm.\"<br><br>Đáy mắt trong trẻo của Bạc Mộ Vũ hiện lên ý cười cùng xấu hổ, kéo tay Giang Trần Âm xuống phản biện cho bản thân: \"Tuyệt đối sẽ không, cháu nào có ăn nhiều như thế?\"<br><br>\"Thật à?\" Giang Trần Âm nhướng mày, ý tứ sâu xa: \"Nói chắc chắn như thế, lát nữa nếu gọi thêm đồ thì làm sao?\"<br><br>Bạc Mộ Vũ phồng má lên, lại nhanh chóng xẹp xuống, khẽ cắn lấy môi. Hiện tại cô không thể làm gì, Hứa Tân Quân và Tôn Nhược Vi còn ở đây, hai người tiếp tục một qua một lại như thế sẽ biến thành tán tỉnh.<br><br>Đột nhiên cô phát hiện hiện tại cho dù nói tới chủ đề gì đều có thể nghĩ lệch thành tán tỉnh, hễ không tập trung là đi chệch hướng.<br><br>Giang Trần Âm thấy Bạc Mộ Vũ cúi đầu yên lặng không nói, trong lòng vừa nghĩ liền biết Bạc Mộ Vũ đang kiêng kị, không thể tùy thích tiếp xúc với bản thân, nội tâm thắt lại, thở dài một tiếng, ôm lấy Bạc Mộ Vũ, thì thầm bên tai: \"Được rồi, đừng nghĩ nhiều như thế nữa, cô đang ở đây mà.\"<br><br>Bạc Mộ Vũ chậm chạp ngẩng mắt, ánh mắt của Giang Trần Âm bồng bềnh như mây, cô an tâm gật đầu.<br> <br><br>Hứa Tân Quân ngồi đối diện không nghe được lời thì thầm của Giang Trần Âm, nhưng nhìn thấy động tác của hai người, cảm thán: \"Khoảng thời gian này Lục Nhi và Tiểu Vũ cũng ít gặp nhau đúng không? Từ tháng Tám tháng Chín năm ngoái Tiểu Vũ bắt đầu bận rộn, thời gian dài như thế hai đứa không gặp nhau, hiện tại vẫn đang bù đắp lại à?\"<br><br>Bạc Mộ Vũ không biết trả lời vấn đề này thế nào, may mà Giang Trần Âm nhanh chóng trả lời: \"Đúng thế, thời gian đó gần như là không gặp.\" Cô ấy nói xong thở dài, sau đó chăm chú nhìn Bạc Mộ Vũ, khẽ cong khóe môi, đáy mắt mang theo áy náy chỉ có Bạc Mộ Vũ mới hiểu: \"Cho nên hiện tại muốn bù đắp lại.\"<br><br>\"Cô Âm...\" Trái tim Bạc Mộ Vũ đột nhiên đau đớn, không nhịn được nhỏ tiếng gọi Giang Trần Âm, kéo tay Giang Trần Âm xuống dưới gầm bàn, nắm lấy trong lòng bàn tay.<br><br>Trong khoảng thời gian đó, chắc chắn Giang Trần Âm cũng không yên lòng, Giang Trần Âm không thể rời khỏi Tần Châu trốn tránh như bản thân, lúc buồn bã ngay tới việc rơi nước mắt cũng không thể. Có nhiều người đang theo dõi cô ấy như thế, hễ cô ấy lộ ra dáng vẻ đau lòng sẽ dẫn tới sự quan tâm của mọi ngời, sẽ bị người ngoài níu lấy không buông.<br><br>Tôn Nhược Vi nhìn dáng vẻ nhìn nhau không nói nhưng ngập tràn xúc cảm của hai người lúc này, \"xùy\" mấy tiếng, còn dùng chân chạm vào chân Hứa Tân Quân, đè giọng xuống: \"Nhìn thấy gì chưa? Sự kết hợp mang lại cảm giác nhường nào, lần trước em nói với chị về tạo hình nhân vật kia, chị còn nói quá cấm kị. Nhìn đi nhìn đi, tưởng tượng một chút, có kí.ch thích không?\"<br><br>Hứa Tân Quân vốn vẫn đang cảm khái tình cảm của Giang Trần Âm và Bạc Mộ Vũ tốt, lúc này tâm tư bị Tôn Nhược Vi kéo về, lại nhìn tổ hợp tuổi tác cách biệt đối diện, sau đó ho một tiếng, lườm Tôn Nhược Vi: \"Cả ngày chỉ biết kết hợp lung tung.\"<br><br>Lúc này hai nhân viên phục vụ đẩy xe xếp đầy đồ ăn tiến vào, hai mắt Tôn Nhược Vi phát sáng, vội vàng mời gọi: \"Nào nào nào, nhúng đồ ăn đi, ăn thôi ăn thôi.\"<br><br>Bạc Mộ Vũ bị hương thơm từ nồi lẩu thu hút lực chú ý, hít hít, Giang Trần Âm xoa đầu cô: \"Cô nhúng cho cháu ít thịt, đợi một lát là có thể ăn được rồi.\"<br><br>\"Ừm, thế cháu ăn cuốn trước.\" Bạc Mộ Vũ nói như thế, nhưng ánh mắt vẫn khóa chặt lấy những đĩa thịt được bày lên.<br><br>Giang Trần Âm đứng dậy lấy đồ ăn nhúng vào nồi lẩu, buồn cười lưu tâm tới Bạc Mộ Vũ, quả nhiên người này dễ dàng bị đồ ăn dẫn dụ.<br><br>Sau khi ăn lẩu xong, Tôn Nhược Vi và Hứa Tân Quân nói hết nước hết cái kéo Giang Trần Âm và Bạc Mộ Vũ đi dạo phố. Mọi người đi dạo tới chín giờ hơn, mỗi người đều ôm theo túi to túi nhỏ, đồ trang điểm cùng quần áo, mặt hàng nào cũng có.<br><br>Về tới nhà, Giang Trần Âm và Bạc Mộ Vũ ở trong phòng vừa sắp xếp đồ dùng thường ngày hai người cùng mua vừa nói chuyện.<br><br>Bạc Mộ Vũ sắp xếp đồ ăn vặt nhét vào giá để đồ ăn vặt trong phòng, hỏi Giang Trần Âm: \"Có phải chị Lam sắp về không ạ?\"<br><br><br>Giang Trần Âm \"ừm\" một tiếng, cầm chiếc váy ngủ viền ren quay người ướm lên cơ thể Bạc Mộ Vũ, \"Mấy ngày nữa sẽ về.\"<br><br>Vừa nghĩ tới việc Lam Vu Hân quay về là Giang Trần Âm lại đau đầu, chắc chắn Lam Vu Hân sẽ hỏi cô ấy tiến triển, sau đó lại giảng giải một tràng giang đại hải cho cô ấy.<br><br>Bạc Mộ Vũ vui vẻ nhìn giá để đồ ăn vặt của mình, vừa quay người nhìn thấy mặt mày Giang Trần Âm suy tư nhấc chiếc váy ngủ ướm lên người mình, lập tức đỏ ửng mặt. Ban nãy đi dạo phố nhìn thấy chiếc váy ngủ này, Giang Trần Âm nhân lúc hai chị dâu đi xem đồ lót liền bảo phục vụ đóng gói, Bạc Mộ Vũ vừa nghe Giang Trần Âm hỏi kích cỡ liền biết là mua cho cô.<br><br>Chiếc váy ngủ được thiết kế cổ chữ V, hơn nữa nửa trên ngực được may ren, sau khi mặc lên đại khái là một phần ba được ren phủ lên, tạo thành cảnh đẹp mông lung lại thuần túy hấp dẫn lòng người.<br><br>\"Cháu không muốn mặc cái này.\" Bạc Mộ Vũ mím môi, đưa tay ra cướp lấy chiếc váy ngủ kia, không để Giang Trần Âm tiếp tục ướm thử.<br><br>\"Sao thế, bộ này đẹp mà, cháu không thấy thế à?\" Giang Trần Âm nghi hoặc hỏi, ban nãy khi cô ấy vừa nhìn thấy chiếc váy ngủ này liền nghĩ tới Bạc Mộ Vũ.<br><br>Váy ngủ màu sẫm có thể tôn lên khí chất trưởng thành và vẻ xa cách trên khuôn mặt của Bạc Mộ Vũ, nhưng hai người ở cùng nhau không cần tới những thứ này, huống hồ trên người Bạc Mộ Vũ vẫn còn sức trẻ, yên tĩnh cùng thanh lịch của con gái.<br><br>Giang Trần Âm nhớ sáng sớm ngày hôm sau khi bản thân ở lại nhà Bạc Mộ Vũ, động tĩnh trên giường khiến cô ấy tỉnh giấc từ trạng thái mông lung. Hôm đó ánh mặt trời vừa vặn, cô gái với thân hình mảnh mai vuốt mái tóc đen dài lên trước người nhích mặt về phía cô ấy trong ánh nắng ban mai, ánh mắt ngẩn ngơ mang theo cơn buồn ngủ, căn bản không phát hiện được cô ấy đã tỉnh lại, vẫn đang dụi mắt.<br><br>Đó là cảnh tượng đẹp đẽ tới nỗi khiến người ta rung động, cũng là khởi đầu tươi đẹp nhất cho một ngày.<br><br>Giang Trần Âm chăm chú nhìn Bạc Mộ Vũ, không khống chế được mỉm cười. Mãi tới khi Bạc Mộ Vũ ngạc nhiên nhìn thấy cô ấy đã tỉnh, ánh mắt nhanh chóng có thêm một tia ngượng ngùng, ôm lấy hai tay nằm lại giường, giây tiếp theo liền bị cô ấy ôm vào trong lòng, hai người tựa trán vào nhau nói chào buổi sáng.<br><br>\"Chiếc váy này quá...\" Bạc Mộ Vũ ngập ngừng xòe thiết kế ngực của chiếc váy ngủ trong tay ra, vừa không hở hang hơn nữa rất đẹp, nhưng vẫn rất xấu hổ...<br><br>Lúc này Giang Trần Âm mới biết tại sao Bạc Mộ Vũ lại từ chối, không nhịn được ôm lấy vai cô khẽ cười: \"Cháu đang nghĩ lung tung gì thế? Chỉ là cô cảm thấy đẹp, thích hợp với cháu thôi, thật đấy.\"<br><br>Bạc Mộ Vũ quay đầu chăm chú nhìn Giang Trần Âm, người kia vô tội cười cười, ngay cả nếp nhăn trên khóe mắt khi cười cũng rất dịu dàng.<br><br>Bạc Mộ Vũ lại cúi đầu nhìn chiếc váy ngủ màu trắng đẹp đẽ kia, cuối cùng xấu hổ trong lòng vơi đi chút ít, nhưng giây tiếp theo lại nghĩ tới chuyện khác. Từ sau khi Giang Trần Âm quay về, hai người ngày ngày ngủ cùng nhau, Giang Trần Âm nói không có ý khác, cũng chính là không nghĩ tới chuyện thân mật hơn, là cô không thể hấp dẫn được Giang Trần Âm sao...<br><br>Cũng đúng, thân hình Giang Trần Âm vốn dĩ đã rất đẹp, nghĩ như thế Bạc Mộ Vũ càng thêm thất vọng, khẽ nói: \"Ừm, cháu biết rồi.\"<br><br>\"Được rồi, chuẩn bị tắm rửa rồi đi ngủ.\" Giang Trần Âm khẽ hôn lên khóe môi Bạc Mộ Vũ, thấy cô rất để ý tới tính chất chiếc váy ngủ bản thân mua, liền đè lại kích động muốn hôn sâu, hít sâu một hơi.<br><br> <br>Bạc Mộ Vũ nhỏ hơn cô ấy nhiều tuổi như thế, hai người mới bắt đầu không lâu, là người lớn tuổi hơn cô ấy nhất định phải duy trì tiến độ, không thể dọa Bạc Mộ Vũ.<br><br>Giang Trần Âm nói với mình như thế trong lòng.<br><br>Bạc Mộ Vũ thu dọn chiếc váy ngủ Giang Trần Âm vừa mua cho mình, móc lên rồi treo trong tủ quần áo, Giang Trần Âm tìm chủ đề di chuyển lực chú ý của cô: \"Cháu có biết gần đây Vu Hân và cô Tô liên lạc rất thường xuyên không?\"<br><br>\"Hả... thật ạ?\" Bạc Mộ Vũ ngẩn ra, lấy váy ngủ của bản thân trong tủ quần áo ra, tiện lấy cả đồ cho Giang Trần Âm.<br><br>\"Ừm, Vu Hân nói với cô, cô ấy nói khi cô ấy nghỉ ngơi sẽ đi làm phiền cô Tô.\" Giang Trần Âm đi tới bên Bạc Mộ Vũ, sau khi Bạc Mộ Vũ lấy đồ xong liền đóng cửa tủ quần áo lại.<br><br>\"Nếu chị Lam muốn theo đuổi đàn chị, hi vọng chị ấy có thể tốt với đàn chị.\" Mi mắt Bạc Mộ Vũ rung lên, ôm lấy váy ngủ của mình muốn đi tắm, nghĩ tới Giang Trần Âm nghe Lam Vu Hân nói những chuyện này, cảm xúc ban nãy lại bị gọi về, không khỏi cắn môi, ngữ điệu bình tĩnh hơn một chút: \"Cô luôn nghe chuyện của người khác, chuyện của bản thân còn chưa giải quyết xong...\"<br><br>Cô ấy nào có không giải quyết xong chuyện của bản thân? Giang Trần Âm ngẩn ra, buồn cười thò đầu nhìn góc mặt Bạc Mộ Vũ, nhìn thấy khuôn mặt nhỏ hung dữ, hơn nữa Bạc Mộ Vũ nhấc chân muốn tới nhà tắm.<br><br>\"Mộ Vũ.\" Giang Trần Âm cảm thấy nhất định phải nhìn thẳng vấn đề này, cô ấy kéo lấy tay Bạc Mộ Vũ, đi tới trước mặt cô, sắc mặt dịu dàng lại nghiêm túc, \"Chúng ta đã yêu nhau rồi, giống như lần trước cô đã nói với cháu, chúng ta cần va chạm. Quan hệ mới này khiến chúng ta có nhiều cảm nhận mà ngày trước không có, cho nên nếu có gì muốn trao đổi với cô, cần cô thay đổi, nhất định cháu phải nói, không được nín nhịn.\"<br><br>Thái độ của Giang Trần Âm khiến vành tai Bạc Mộ Vũ đỏ ửng, ngón tay bấu lấy váy ngủ ôm trong lòng, còn chưa kịp lên tiếng đã nghe thấy Giang Trần Âm bổ sung: \"Cô nghiêm túc.\"<br><br>Đương nhiên Bạc Mộ Vũ biết Giang Trần Âm nghiêm túc, trong lòng ngọt ngào tới nỗi vô thức cong khóe môi.<br><br>\"Cháu muốn đi tắm...\"<br><br>Giang Trần Âm mím môi, nhìn Bạc Mộ Vũ nhanh chân vào nhà tắm, nghi hoặc trong lòng quấn lấy cô ấy, là cô ấy không nói tới trọng tâm sao? Hay là có chuyện gì đó không tiện nói?<br><br>Giang Trần Âm đang nghĩ như thế, đột nhiên Bạc Mộ Vũ xỏ dép lê bạch bạch chạy tới ôm lấy cô ấy, hôn lên khóe môi cô ấy, dịu dàng tỉ tê nói: \"Ban nãy cháu chỉ tiện miệng nói thôi... cô đã tốt lắm rồi, thật đấy.\" Nói xong lại chạy về nhà tắm đóng cửa lại nhanh như một cơn gió.<br><br>Suy nghĩ xấu hổ ấy, không muốn nói ra chút nào.<br><br>Sau khi Bạc Mộ Vũ chạy vào nhà tắm, Giang Trần Âm mới hoàn hồn, sờ lên khóe môi cong cong của bản thân.<br><br><br><br>"]