[" Bạc Mộ Vũ chưa từng nghĩ tới sẽ có người theo đuổi Giang Trần Âm, hoặc nói là, nàng chưa từng nghĩ tới bên cạnh Giang Trần Âm sẽ có thêm một người nữa.<br><br>Người này chiếm lấy toàn bộ thời gian của Giang Trần Âm, sẽ cùng làm rất nhiều rất nhiều chuyện với Giang Trần Âm, thậm chí thời gian mà Giang Trần Âm ở bên cạnh mình cũng sẽ bị giảm đi.<br><br>Có lẽ yêu nhau là ở bên nhau giống như ba và mẹ. <br><br>Từ trong ký ức của nàng, Giang Trần Âm là một người cô độc, đối với mọi người đều thập phần dịu dàng và cũng chưa bao giờ vượt qua ranh giới với bất kì một ai. Cho nên sau khi Giang Trần Âm trả lời Diệp Hạ Lam về vấn đề kia, Bạc Mộ Vũ thất thần hồi lâu, trong đầu hiện ra rất nhiều suy đoán và hình ảnh, cuối cùng cũng bởi những thứ đó mà khiến nàng giật mình, lúc này mới nghe được câu nói ngay sau đó của Giang Trần Âm \"Nhưng mọi chuyện vẫn giống như lúc trước, thật sự là không thích.\" <br><br>Bạc Mộ Vũ nhẹ nhàng thở ra, không có người cướp đi dì Âm của nàng.<br><br>Câu nói tiếp theo vừa rồi khiến cô nghe không lọt tai, thế là Diệp Hạ Lam thể hiện tài năng đánh trống lảng mà không ai sánh được của mình, nhưng cô vẫn cảm thấy không thể tiếp thu nổi, Diệp Hạ Lam liền cùng Giang Trần Âm nói đến một vòng bát quái. <br><br>Nàng đợi cho đến khi bắt đầu cảm thấy buồn ngủ, thì liền bị Diệp Hạ Lam đuổi chạy về phòng ngủ, cũng không biết sau đó Diệp Hạ Lam và Giang Trần Âm trò chuyện đến lúc nào.<br><br>Sáng sớm, Bạc Mộ Vũ chuẩn bị đi làm, nàng cho rằng sau khi Giang Trần Âm về nước ít nhiều sẽ thả lỏng hơn, không nghĩ tới vừa đi đến phòng khách thì nhìn thấy Giang Trần Âm đang đứng ở ban công. <br><br>Cả người Giang Trần Âm toát lên một tầng kim sắc vô cùng nhu hòa, sương mù tảng mạn quanh người cô tạo nên một bức họa tươi trẻ và đẹp mắt. <br><br>Bạc Mộ Vũ không tự chủ được mà dừng bước, cơ thể không nghe theo sai khiến mà cứ tiến về phía Giang Trần Âm. Nàng yên lặng nhìn Giang Trần Âm, nhưng rồi cũng không biết phải nói gì.<br><br>Hôm qua, thời gian nàng có thể ở cùng với Giang Trần Âm quá ít ỏi, ít đến mức ngay cả một cơ hội để nàng hỏi đến sinh hoạt trong bốn năm nay của Giang Trần Âm cũng không có, mọi thời gian cơ bản đều là Giang Trần Âm ở cùng với Diệp Hạ Lam.<br><br><i>\"It took me a long time to learn where he came from.The little prince,who asked me so many questions,never seemed to hear the ones I asked him.It was from words dropped by......\" </i><br><br>Giọng nói của Giang Trần Âm rất êm tai, có chút khí chất dịu dàng và mềm mại của một nữ nhân đã trưởng thành lại mang theo tình cảm làm người khác cảm nhận được sự chân thành và sâu sắc từ lời nói. <br><br>Bạc Mộ Vũ đi đến phía sau, sau khi nàng tưởng niệm một đoạn thời gian mới nhẹ giọng nói: \"Dì Âm, sớm.\" <br><br>Giang Trần Âm xoay người, trên tay còn cầm một quyển sách, híp mắt cười nói: \"Sớm, đi làm sao?\" <br><br>\"Ừm, đang định đi ra thì thấy dì đứng ở đây.\" Bạc Mộ Vũ nhìn trên tay cô, ngước lên nhìn cô lần nữa: \"<i><b>《 Hoàng Tử Bé 》(*)</b></i>, sao dì lại muốn đọc nó?\" <br><br>Giang Trần Âm khép sách lại, cầm lên quơ quơ trước mặt nàng, trên mặt tràn ý cười \"Lúc ở Singapore, ta đã từng đọc cho những đứa bé ở nơi đó, vừa rồi thấy nó khi đến thư phòng với mẹ con nên lấy ra đọc một chút.\"<br><br>Bạc Mộ Vũ: \"Ừm.\" <br><br>Giang Trần Âm nhìn nàng vài giây, bỗng nhiên khẽ cười, duỗi tay nhéo nhéo gương mặt Bạc Mộ Vũ: \"Làm gì mà đột nhiên lại thẹn thùng như thế? Hình như con cũng không muốn nói nhiều với ta. Ta còn nghĩ sau khi về nước thì sẽ thấy con trở nên hoạt bát, nhưng bây giờ ngay cả ở cạnh ta mà con cũng không thích nói chuyện sao?\" <br><br>Đứa nhỏ Bạc Mộ Vũ này tính cách hướng nội thì ai cũng biết nhưng trước kia ít nhất khi ở bên cạnh mình nó cũng không trầm lặng, không hiểu sao bây giờ lại trở nên ít nói như vậy. <br><br>Là bởi vì mình vừa trở về nên chưa quen sao?<br><br>Bạc Mộ Vũ vội vàng lắc đầu: \"Không, con đang nghĩ là dì so với trước kia có gì thay đổi, vậy khi con ở cạnh dì có cần phải thay đổi hay không.\" <br><br>Giang Trần Âm cắn cắn môi, gật đầu như suy tư điều gì: \"Vậy con có cảm thấy con cần thay đổi không?\" <br><br>Bạc Mộ Vũ lắc đầu\" \"Không.\" <br><br>Giang Trần Âm cười nói: \"Ta cũng không thay đổi, chỉ là đã lâu rồi không tiếp xúc cho nên chưa thích ứng. Không chỉ riêng con, hôm qua, lúc nhìn thấy con ta đã suy nghĩ rất nhiều về câu đầu tiên ta phải nói với con thế nào cho thích hợp.\"<br><br>Bạc Mộ Vũ suy nghĩ những lời cô nói, không khỏi cười rộ lên hiện ra đôi răng nanh đáng yêu.<br><br>\"Nhưng ta còn chưa kịp suy nghĩ thì đã có người chạy đến.\" Giang Trần Âm chớp mắt giảo hoạt, cầm cuốn sách trên tay diễn tả: \"Giống một chú cún nhỏ lông xù.\" <br><br>Bạc Mộ Vũ mở to hai mắt nhìn cô diễn tả động tác của nàng khi đó, cô ấy còn xem cuốn sách như là mình rồi ôm vào trong lòng ngực. <br><br>Bạc Mộ Vũ bỗng nhiên cảm thấy ngượng ngùng, cùng Giang Trần Âm, hai người không hẹn mà cùng cười rộ lên rồi sau đó cuối thấp đầu. <br><br>\"Mộ Vũ, hiện tại đang làm việc ở đâu? Lúc trước con chỉ nói với ta là đã ký hợp đồng nhưng không nói cho ta biết là làm ở chỗ nào.\"<br><br>\"Ở Hoành Thịnh.\" Bạc Mộ Vũ thu ý cười nhìn cô: \"Dì có nhớ con từng nói qua với dì về Tô Mạn học tỷ không? Chị ấy tiếp nhận quản lý Hoành Thịnh, khi con tốt nghiệp thì chị ấy liền bàn với con về chuyện ký hợp đồng. Bây giờ công việc của con đang rất thuân lợi, đã ký kết làm biên kịch cho Hoành Thịnh.\" <br><br>\"Hoành Thịnh......\" Ngón tay Giang Trần Âm di chuyển trên quyển sách.<br><br>Ông chủ trước của Hoành Thịnh là Tô Chính Dương, mà Tô Chính Dương là một người có công danh lẫn sự nghiệp, là một đạo diễn vô cùng nổi tiếng, nhiều lần nhận đề cử trong Liên hoan phim về giải thưởng đạo diễn xuất sắc nhất cả nước và đã ba lần đoạt giải. <br><br>Tô Mạn là con gái của Tô Chính Dương , khi chính thức tiếp nhận Hoành Thịnh đã thu hút nhiều sự chú ý của truyền thông. Mặc dù khi đó Giang Trần Âm sống ở nước ngoài nhưng tin tức trong nước cô đều nắm bắt.<br><br>Khi ấy, cô không có suy nghĩ gì nhiều về việc Tô Mạn tiếp quản Hoành Thịnh, dù gì thì Tô Mạn vẫn còn trẻ, phải đón nhận cả một cơ ngơi đương nhiên là một thử thách không dễ dàng. Nhưng mấy năm sau đó, Hoành Thịnh bước vào một thời kì hữu tiến vô lui làm cho người khác phải xoa mắt mà nhìn.<br><br>Bạc Mộ Vũ thấy cô suy tư, hỏi: \"Dì Âm, sao vậy?\" <br><br>\"Không có gì, Hoành Thịnh rất tốt.\" Giang Trần Âm cười nói: \"Nhưng sao lúc ấy con không để Túng thúc sắp xếp công việc cho? Có Túng thúc chỉ dạy, công việc của con không phải càng đỡ áp lực hơn sao?\"<br><br>Bạc Mộ Vũ không suy nghĩ mà trả lời: \"Bởi vì dì vẫn chưa trở về.\" <br><br>Lời nói thốt ra, cả hai đều sửng sốt, Giang Trần Âm chợt cười rộ lên, giơ tay nhéo nhéo mũi của nàng.<br><br>Vì Giang Trần Âm và Diệp Hạ Lam quen biết nhau khá lâu, từ lúc Bạc Mộ Vũ còn rất nhỏ đã được Giang Trần Âm dẫn đến Giang gia, Giang lão gia và Giang lão thái rất yêu mến đứa nhỏ này, Giang Anh Túng và Giang Cao Tuấn cũng rất thân cận với nàng. Thời gian qua lâu, Bạc Mộ Vũ cũng được xem như là con cháu của Giang gia.<br><br>Giang Trần Âm nói: \"Vậy bây giờ con có muốn sang đây không? Ta đã trở về, mọi chuyện bên đây ta cũng bắt đầu tiếp quản một số.\" <br><br>Chuyện Giang Trần Âm vừa nói, đương nhiên Bạc Mộ Vũ là rất muốn, chỉ là..... <br><br>\"Không được.\" Nàng nhẹ giọng cự tuyệt, \"Con muốn tự rèn luyện bản thân.\" <br><br>Giang Trần Âm chọn mi, bên môi nở nụ cười, chỉ cảm thấy đứa nhỏ này đúng là đã trưởng thành. <br><br>Không để cô cảm thán xong? Bạc Mộ Vũ liền cúi đầu lẩm bẩm: \"Dù sao thì hợp đồng chỉ kí có ba năm, ba năm sau sẽ về tìm dì... \" <br><br>\"Khụ......\" <br><br>Giang Trần Âm nghẹn cười ho một tiếng, thật sự không nhịn được, giơ tay lên che miệng mình.<br><br>Bạc Mộ Vũ bị cười đến đỏ mặt, cũng sẽ không giống như những cô gái khác làm nũng, đầu nàng càng cúi càng thấp, tầm mắt dính sát sàn nhà không dám ngẩng lên. <br><br>\"Được rồi, mau đi làm đi, đừng đến muộn.\" <br><br>Thật vất vả Giang Trần Âm mới để cho nàng đi lắm? Bạc Mộ Vũ vội vàng \"Dạ\" một tiếng rồi xoay ngưòi chuồn ra khỏi cửa.<br><br>Không còn nghi ngờ, Bạc Mộ Vũ muốn làm ở nơi của Giang Trần Âm. Nàng một chút cũng không nghi ngờ nếu như Giang Trần Âm trở về sớm hơn, khi nàng chưa bước vào Hoành Thịnh thì nàng sẽ không do dự mà lựa chọn ở gần Giang Trần Âm. <br><br>Nhưng hiện tại...... <br><br>Vẫn là thôi đi, đã quyết định rồi, nếu chỉ vì một chút tư tâm của bản thân mà gây ra phiền phức cho Tô Mạn hay là Giang Trần Âm, như vậy nhìn vào sẽ vô cùng ấu trĩ. <br><br>Bạc Mộ Vũ khẽ thở dài, tiện đà thả ánh mắt trở lại màn hình máy tính. <br><br>Công việc biên kịch của nàng, mỗi ngày không chỉ tìm hiểu tư liệu và xây dựng tình huống mà sau đó còn làm phong phú các tình tiết, viết lại câu chuyện hoàn chỉnh, tinh tế, trình bày kịch bản từ hình thức đến chi tiết đều phải đầy đủ và tỉ mỉ. <br><br>Mà nàng có thể thuận lợi bước vào Hoành Thịnh, trừ việc Tô Mạn giúp nàng có cơ hội làm việc với Tô Chính Dương, thì khi còn học đại học nàng cũng đã tham gia viết kịch cho một bộ điện ảnh. Bộ điện ảnh đó đã công chiếu trong năm nay và chiếm vị trí thứ tư về doanh thu phòng vé trong cùng kỳ.<br><br>Thời điểm giữa trưa, Bạc Mộ Vũ một mình đến nhà ăn gần công ty để ăn trưa, nữ đồng nghiệp thân thiết, nói nhiều của nàng hôm nay bị người khác túm đi rồi, bỏ lại nàng một mình độc lai độc vãng.<br><br>Có người nói với Bạc Minh Lương và Diệp Hạ Lam, con cái khi còn nhỏ sống hướng nội cũng không có gì, khi trưởng thành rồi nhận thức được nhiều người nhiều việc tự khắc sẽ mở lòng. Huống hồ sống nội tâm một chút cũng không phải không tốt, tính cách so với người khác sẽ ổn trọng hơn.<br><br>Vợ chồng Bạc Minh Lương liền mong chờ vào những lời nói này cho tới bây giờ, nhưng chờ mãi cũng không thấy Bạc Mộ Vũ mở lòng, so với những người cùng tuổi thì thật sự là sống quá nội tâm. Người khác nếu không chỉ động với nàng thì nàng sẽ không bao giờ giao lưu với ai, bây giờ nếu không phải là do yêu cầu của công việc, sợ là ngay nửa câu cũng thông nhảy ra khỏi miệng nàng. <br><br>Nàng mang phần ăn ra ngồi cạnh của sổ, bàn bên cạnh hoặc là đôi tình nhân hoặc là bạn bè ngồi trò chuyện, nàng vẫn yên lặng nhìn ra ngoài cửa sổ, suy nghĩ về phần kịch bản phải viết tiếp.<br><br>\"Tiểu Vũ, sao không ăn cơm? Nghĩ gì mà ngồi ngây ngốc vậy?\"<br><br>Một giọng nữ trong trẻo nhu hòa truyền đến, trước mặt Bạc Mộ Vũ đột nhiên tối sầm lại, có người vừa ngồi xuống. <br><br>\"Học tỷ.\" Bạc Mộ Vũ xoay đầu lại nhìn nơi âm thanh truyền đến. <br><br>\"Đã nói bao nhiêu lần rồi, khi không còn trong thời gian làm việc thì cứ trực tiếp gọi tên tôi là được, cứ gọi là học tỷ, nghe rất xa lạ.\"<br><br>Người vừa đến có khuôn mặt thanh nhã tú mĩ, trên người đang mặc trang phục công sở, tóc dài đen bóng xõa xuống bàn như thác nước, thoạt nhìn rất nghiêm cẩn mà khiêm tốn. <br><br>Trong lời nói của cô tuy oán trách Bạc Mộ Vũ không gọi tên của mình nhưng ngữ khí lại không mang ai oán mà ngược lại hàm chứa vài phần nhu sắc.<br><br>Đúng lúc có người của Hoành Thịnh đi ngang qua, gọi một tiếng \"Tô tổng\" nàng quay đầu mỉm cười đáp lại. <br><br>Bạc Mộ Vũ cảm thấy có lỗi, nói: \"Đã gọi thành thói quen, không thể sửa được.\"<br><br>Tô Mạn cười nói: \"Quên đi, tôi không có ý trách em, nhanh ăn cơm đi.\"<br><br>\"Ừm.\" <br><br>Bạc Mộ Vũ không nói chuyện nữa, yên lặng ngồi ăn cơm của mình.<br><br>Lát sau, bỗng nhiên Tô Mạn dừng đũa lại, nói: \"Tiểu Vũ, gần đây có một bộ điện ảnh nghe nói không tệ. Vừa lúc, tôi muốn tìm thời gian thích hợp để bàn với em về kịch bản 《 Chiến Thần 》, xem điện ảnh xong có thể cùng nhau bàn bạc. Tối nay tan làm em có thời gian không?\" <br><br>Bạc Mộ Vũ ngẩng đầu, nhìn vào ánh mắt hàm ẩn chờ mong Tô Mạn, nàng cắn môi suy nghĩ cẩn thận.<br><br>\"Xin lỗi, học tỷ.\" Bạc Mộ Vũ giật mình, nắm lấy hình dáng đang lóe lên trong đầu mình \"Tan làm em phải về sớm một chút.\" <br><br>Tô Mạn cười cười, như đang vô tình mà truy vấn: \"Sao? Là có chuyện gì à?\" <br><br>Bạc Mộ Vũ lắc đầu rồi lại gật đầu, không biết nên nói như thế nào.<br><br>Tô Mạn nắm chặc đôi đũa trong tay, khóe mắt tan đi ý cười nhưng giọng nói vẫn nhẹ nhàng như cũ, nói: \"Có phải ngại nói với tôi chuyện về yêu đương không? Có bạn trai rồi?\"<br><br>Bạc Mộ Vũ lập tức phủ nhận: \"Không phải, em không có bạn trai.\" <br><br>Tô Mạn hơi sửng sốt, rồi sau đó nở nụ cười, đem miếng sườn từ phần ăn của mình gắp qua cho nàng, nói: \"Được rồi, tôi đây không hỏi nữa, hẹn lần sau vậy. Ăn nhanh đi, rồi quay về nghỉ ngơi.\"<br><br>Ánh mắt ấm áp của cô dừng lại trên gương mặt Bạc Mộ Vũ, hơi hơi cắn môi như đang suy tư điều gì nhưng ngay lập lức liền khôi phục trạng thái tươi cười.<br><br>Bạc Mộ Vũ cúi đầu ăn cơm, ở trong lòng đang rất mong đợi trời nhanh tối một chút. <br><br>Buổi sáng hôm nay không có nhiều thời gian để cùng nhau trò chuyện, đêm nay nhất định phải cùng Giang Trần Âm trở lại giống trước đây, nàng phải ôm Giang Trần Âm một cái. <br><br>Và còn rất rất nhiều chuyện nàng vẫn chưa làm, tuy là hiện tại chưa nghĩ ra được mình sẽ làm gì nhưng tuyệt đối không phải chỉ giống như ngày hôm qua, nói với nhau vài câu là đã đủ thỏa mãn.<br><br>Nàng suy nghĩ nhiều năm như vậy, làm sao có thể không làm gì được.<br><br><b><i>Tác giả có lời muốn nói: </i></b><br><br><b><i>Tác giả không nghĩ nói chuyện </i></b><br><br><b><i> _____hết chương 5_____</i></b><br><br><b><i>(*) Hoàng Tử Bé</i></b>: <i>Hoàng tử bé (tên tiếng Pháp: Le Petit Prince), được xuất bản năm 1943, là tiểu thuyết nổi tiếng nhất của nhà văn, phi công người Pháp </i><b><i>Antoine de Saint-Exupéry.</i></b> <i>Tác phẩm đã được dịch sang hơn 250 ngôn ngữ (bao gồm cả tiếng địa phương) và cho đến nay đã bán được hơn 200 triệu bản khắp thế giới, trở thành một trong những sách bán chạy nhất mọi thời đại và được phát triển trở thành một seri truyện tranh có 39 chương. (~~ ai làm biếng đọc sách thì lên gg tỷ tỷ tìm phim Hoàng Tử Bé mà xem :v ed đã xem phim này lâu rồi :\"&gt; )</i><img class=\"img-center\" src=\"https://truyenwiki1.com/wp-content/themes/truyenfull/echo/img/loading4.png\" data-echo=\"https://em.wattpad.com/9cba38b91774332d97d9c4ad9cf3c5e63647153e/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f634d3464437536374456516c66513d3d2d3633383331343633332e3135366130623765663530616131616631373439363036383837312e6a7067\" alt=\"[BHTT]-[Edit] NHẤT NIỆM THÀNH KỲ - Tô Lâu Lạc - Chương 5\"><br><br><b><i>Ed</i></b>: <i>đăng sớm tối đi xem VN đá ^^ có ai đi chung với ed không &gt;_</i>"]