[" Qua cuối tuần, nhân viên trong công ty ai nấy cũng bắt đầu nhốn nháo sôi nổi. <br><br>Rốt cuộc thì kỳ nghĩ quốc khánh cũng đến, một kỳ nghỉ ngắn, nhiều người đang dần lên kế hoạch du lịch. <br><br>Có thảo luận đi du lịch nước ngoài, có thảo luận du lịch quanh khắp Tần Châu, cuối cùng đề tài thảo luận lại dời tới vấn đề “Nhiều người như thế thì phải đi chơi thế nào?”<br><br>Mãi cho đến tận buổi chiều vẫn còn có người lâu lâu lại hai ba câu liên quan đến đề tài này, Bạc Mộ Vũ chăm chú nhìn vào màn hình máy tính, trong đầu đều là cốt truyện tổng thể của《 Chiến Thần 》<br><br>Sau khi hoàng đế Bắc Tề - Cao Trạm băng hà, con trai ông là Cao Vĩ lên nắm giữ toàn quyền, lúc này tâm tính được bộc lộ hoàn toàn. Căn cứ vào sử sách ghi lại, lúc này chính quyền Bắc Tề đã hủ bại bất kham, Cao Vĩ lại hoang dâm vô đạo càng khiến cho Bắc Tề nhanh chóng sụp đổ.<br><br>Như vậy, nàng đang nghĩ, sẽ cải biên một ít sự tích về Cao Vĩ hay là vẫn dựa theo chính sử để viết lại. <br><br>Có lẽ có thể thử sáng tạo thêm một vài tình tiết, chỉ cần sự thật lịch sử không bị thay đổi là được, còn về những cố sự của lịch sử, đương nhiên không phải ai cũng biết.<br><br>Bạc Mộ Vũ mày nhíu chặt, ngón tay bắt đầu linh hoạt gõ lên bàn phím. <br><br>Vừa tập trung chưa được bao lâu thì nghe thấy có đồng nghiệp đang gọi nàng: <i>“Biên kịch Bạc, Tô tổng gọi cô lên.” </i><br><br><i>“Tôi biết rồi, lên ngay. ”</i><br><br>Bạc Mộ Vũ đánh chữ, nhàn nhạt trả lời, sau đó mới dừng lại, cau mày nhìn xem phần mà bản thân vừa mới viết xong.<br><br>Hay là lên xem học tỷ gọi mình làm gì trước đã.<br><br>Nàng uống một ít nước thấm cổ họng, đứng lên đi gặp Tô Mạn. <br><br>Tiếng gõ cửa vừa vang lên, trợ lý đi đến bên cạnh Tô Mạn:<i> “Tô tổng……” </i><br><br>Tô Mạn đang nhìn văn kiện ngẩng đầu lên, <i>“Nhanh để cô ấy vào đi.” </i><br><br>Trợ lý bước ra đón tiếp Bạc Mộ Vũ, rồi mang cà phê đến, sau đó Tô Mạn cho cô đi ra ngoài, tỏ ý bảo Bạc Mộ Vũ ngồi xuống. <br><br>“<i>Tô tổng, có việc gì không?” </i><br><br><i>“Nhất định phải có việc mới được sao? Không có gì là không thể gọi em lên đây?”</i> Thoạt nhìn tâm trạng của Tô Mạn khá tốt, ngày thường rất ít khi nói đùa như thế.<br><br><i>“Không phải, em chỉ hỏi một chút thôi.”</i> Bạc Mộ Vũ lắc lắc đầu.<br><br><i>“Được rồi, tôi đùa em đấy.” </i>&nbsp;Tô Mạn khẽ cười: <i>“Gọi em lên đây là có chuyện muốn nói với em, chuyện rất quan trọng.” </i><br><br><i>“Chị nói đi.”</i><br><br>Ngón tay Tô Mạn gõ gõ lên văn kiện đang nằm trên bàn, trầm ngầm một lát nói: <i>“Là cái này, sau kì nghỉ quốc khánh có một sự kiện hội tụ các bên kịch trong nước, là bạn của ba tôi tổ chức. Lần sự kiện này sẽ có rất nhiều biên kịch nổi tiếng đến tham gia, công ty chúng ta cũng cần một nhà biên kịch đi tham dự.” </i><br><br>Bạc Mộ Vũ tỏ vẻ bản thân đã hiểu, nhấc mắt lên nhìn thấy Tô Mạn đang mỉm cười nhìn mình. <br><br>“<i>Tô tổng, chị muốn để em tham gia?” </i><br><br>Tô Mạn gật đầu: <i>“Không sai, tôi hy vọng em tham gia, có ý kiến gì không?”</i> <br><br>Nét mặt Bạc Mộ Vũ căng thẳng, im lặng. <br><br>Biên kịch ở Hoành Thịnh không hề ít, người có tiếng tạm thời không nhắc đến và cả nhóm biên kịch vào công ty sớm hơn Bạc Mộ Vũ nhưng không có tiến triển gì nên không được trọng dụng. Nàng bất quá chỉ vừa mới vào công ty, trước tiên đã tồn tại vài lời đồn có quen biết với Tô Mạn, sau đó khi kịch bản vẫn còn đang sáng tác thì đã được chọn cho hạng mục của đầu năm sau, lần này lại được tham gia sự kiện của các biên kịch, chỉ sợ nàng sẽ rất nhanh bị phần đồng nghiệp còn lại xa lánh. &nbsp;&nbsp;<br><br>Tô Mạn cảm giác được nàng đang do dự, liền lên tiếng phân tích: <i>“Sự kiện lần này đối với sự phát triển trong tương lai của em chắc chắn sẽ có lợi, có lợi cho em chính là cái lợi cho phần công tác hậu kỳ của công ty. Những chuyện khác em không cần phải lo lắng nhiều, năng lực và lời đồn vốn dĩ chúng luôn đi cùng với nhau, nếu như năng lực của em đủ lớn mạnh, tự nhiên sẽ có một ngày dư sức để công phá hoàn toàn những đồn đại vớ vẩn đó.”</i><br><br>Đôi tay Bạc Mộ Vũ không biết lúc nào đã nắm chặt vào tay vịn của ghế, từ ánh mắt mong đợi của Tô Mạn, nàng gật đầu: <i>“Được, em tham gia.”</i><br><br><i>“Rất tốt.” </i>Tô Mạn nhẹ cười, <i>“Còn một việc nữa, vì sự kiện lần này đa số đều là các tiền bối, cho nên tôi sẽ đi cùng em. Có vấn đề gì không?” </i><br><br>Bạc Mộ Vũ đáp: <i>“Không vấn đề gì.”</i><br><br>Tô Mạn gật đầu: <i>“Vậy được, sau khi kết thúc kỳ nghỉ quốc khánh sẽ xuất phát, đại khái thời gian là một tuần. Còn nữa, nhớ thu xếp hành lý cho tốt, Lăng Châu bên kia nhiệt độ thấp hơn Tần Châu rất nhiều, tháng 10 cũng sắp đến, nhất định phải chú ý giữ ấm.” </i><br><br>Bạc Mộ Vũ nhất nhất đồng ý từng chuyện, sau đó Tô Mạn cho nàng trở lại làm việc.<br><br>Buổi tối đang ăn cơm, Bạc Mộ Vũ chỉ lo vùi đầu ăn phần mình, thoạt nhìn như đang suy tư chuyện gì. <br><br>Diệp Hạ Lam dùng khuỷu tay động động vào tay Bạc Minh Lương, nhỏ giọng nói: <i>“Ba ba, anh xem con bé……”</i><br><br>Bạc Minh Lương theo ánh mắt vợ mình nhìn qua. <br><br>Bạc Mộ Vũ ngày thường tuy rằng cũng hay buồn rầu, nhưng khi bên cạnh ba mẹ đều sẽ vểnh tay nghe ba mẹ nói chuyện phiếm với nhau, thỉnh thoảng trả lời lại một hai câu. Hôm nay rõ ràng là một bộ dáng xuất thần, không biết đang nghĩ gì, đôi mắt thậm chí một lần cũng không chớp, chỉ lo lùa cơm trong chén. <br><br><i>“Khụ……”</i><br><br>Bạc Minh Lương ho khan một tiếng, Bạc Mộ Vũ tựa như bị chặn đứt mạch suy nghĩ, cuối cùng cũng không còn chỉ lo ăn cơm mà gắp một ít rau xanh để ăn. <br><br>Bạc Minh Lương không nhịn được nữa, hỏi: <i>“Tiểu Vũ, sao con lại thất thần ăn cơm như vậy? Công việc gặp khó khăn à?” &nbsp;</i><br><br>Bạc Mộ Vũ chớp chớp mắt, ngẩng đầu, <i>“Không có.”</i><br><br>Bạc Minh Lương và Diệp Hạ Lam liếc nhìn nhau, từ ánh mắt của đối phương đều nhìn được sự nghi ngờ. <br><br>Hai vợ chồng đang muốn hỏi lại thì Bạc Mộ Vũ nói thêm: <i>“Ba, mẹ, qua quốc khánh con phải đi Lăng Châu một chuyến, thời gian đi khoảng một tuần.” </i><br><br>Diệp Hạ Lam cười nói:<i> “Thì ra là chuyện này sao, đi thì cứ đi, mẹ còn tưởng là chuyện gì, ngay cả ăn cơm cũng thất thần.” </i><br><br>Bạc Mộ Vũ yên lặng cắn cắn môi, nàng đang suy nghĩ đương nhiên không phải chuyện đi công tác, sau khi nghe Tô Mạn nói xong thì sau đó nàng đã không còn để ý đến việc này. &nbsp;<br><br>Nàng đang suy nghĩ đó là chuyện muốn ở cùng Giang Trần Âm, phải mở miệng nói thế nào? Giang Trần Âm đã đồng ý để nàng qua đó, nhưng còn ba mẹ bên này, nàng không biết phải nói sao cho tốt. <br><br>Nhưng việc ở cùng Giang Trần Âm cũng đã từng, nếu cứ như vậy nói ra, không hẳn là quá khó. &nbsp;<br><br>Nghĩ như vậy, ánh mắt trong trẻo của Bạc Mộ Vũ liền chuyển dời, <i>“Ba, mẹ.” &nbsp;</i><br><br><i>“Huh? Nói.”</i> Diệp Hạ Lam đang ăn cơm trả lời nàng.<br><br>Nàng buông đũa, trước nhìn nhìn Bạc Minh Lương, sau nhìn Diệp Hạ Lam, <i>“Con muốn tiếp tục ở với dì Âm.” </i><br><br><i>“Cái gì?”</i> Diệp Hạ Lam cũng buông chén đũa,<i> “Tại sao?” </i><br><br>Bạc Mộ Vũ tổ chức lý do để thoái thác, không nhanh không chậm nói: <i>“Là bởi vì, đoạn thời gian mà ba mẹ ra ngoài du lịch, con cảm thấy mình đã tự lập hơn rất nhiều, có nhiều chuyện cũng không còn giống như trước để cho ba mẹ lo lắng. Cách sống này con cảm thấy khá tốt cho nên muốn quay lại ở cùng với dì Âm.” </i><br><br>Những lời này thế nhưng lại không có một chút nào là giả dối, nàng nhớ rất rõ lời Giang Trần Âm từng nói, dụ dỗ ba mẹ đi du lịch đó là một cách thức không tốt, cho nên lần này nàng nói thật. <br><br>Đúng là khi nàng sống cùng với Giang Trần Âm so với trước đó ở với ba mẹ đã tự lập hơn rất nhiều, nàng cũng muốn ở cùng với Giang Trần Âm. Chẳng qua loại ý muốn sống cùng này rõ ràng lớn hơn nhiều so với ý muốn sống tự lập. &nbsp;<br><br>Diệp Hạ Lam nghe xong, cắn đầu đũa lẩm bẩm nói: <i>“Con nói vậy hình như cũng không sai.”</i><br><br>Bạc Minh Lương tán đồng, thông suốt hơn: <i>“Tiểu Vũ đã 22 tuổi, học cách tự lập không có gì không tốt, coi như bây giờ không vội thì sau này cũng phải tự lập.” &nbsp;</i><br><br>Lời này nói ra, như là Bạc Mộ Vũ rất nhanh phải gả đi.<br><br>Diệp Hạ Lam trắng mắt liếc nhìn chồng mình, nhưng ngẫm lại, cái này cũng có lý. Con gái từ nhỏ đều lớn lên bên cạnh cô và chồng mình, muốn nuông chiều nhất định sẽ nuông chiều, nhưng khi đến tuổi, vẫn phải cần có khả năng tự lập. <br><br>Có thể không hoàn toàn tự lập nhưng cũng cần thiết phải có khả năng này, trước là ăn, mặc, ở, đi lại mà bắt đầu. <br><br>Cô cầm lấy đũa tiếp tục ăn cơm, sau khi ăn hai ngụm, ở dưới bàn dùng chân chạm chạm vào chân Bạc Mộ Vũ, <i>“Cứ như vậy mà nói với mẹ, con có hỏi qua Giang lão sư chưa? Dì ấy nói thế nào?” </i><br><br>Bạc Mộ Vũ rất nhanh đáp lại:<i> “Ngày đó khi con về nhà ở dì ấy đã nói với con rồi, qua sinh nhật là có thể đến.” &nbsp;</i><br><br>Diệp Hạ Lam gật gật đầu, <i>“Vậy chờ tới lúc con đi công tác về đi, sau đó gọi dì ấy đên ăn cơm, xem có thể thay ba mẹ trông chừng con được không.”</i><br><br>Thật ra không chỉ có mỗi nguyên nhân là Bạc Mộ Vũ như lời cô nói? Diệp Hạ Lam cũng nghĩ, mang con gái mình đến cạnh Giang Trần Âm, vừa lúc có thể quan sát Giang Trần Âm có ý muốn tìm người bên nhau hay không. <br><br>Diệp Hạ Lam trong lòng thầm thở dài một hơi, gấp gáp sẽ bất thành, nóng vội sẽ dễ dàng làm lòng hảo tâm biến thành ý xấu. <br><br>Bạc Mộ Vũ ăn cơm xong trở lại phòng, chuyện đầu tiên làm đó là gọi điện cho Giang Trần Âm. <br><br>Bên kia vừa bắt máy, không đợi Giang Trần Âm nói chuyện Bạc Mộ Vũ đã thấp thấp cười ra tiếng. &nbsp;<br><br>Giang Trần Âm tò mò, cười khẽ với nàng: <i>“Sao vậy? Có chuyện gì tốt muốn chia sẽ với dì à?” </i><br><br>Bạc Mộ Vũ không định vòng vo, thẳng thắn nói với cô: <i>“Ba mẹ con đồng ý để con quan ở cùng với dì, hơn nữa lần này là không có thời hạn. Con lại có thể cùng dì ăn sáng, cùng nhau đi làm, tan sở, cùng nhau ngủ, cùng nhau……”</i><br><br><i>“Được rồi được rồi.” </i>Giang Trần Âm không nhịn được cười rộ lên, <i>“Dì biết rồi, cái gì cũng là cùng nhau, được chưa?”</i><br><br>Bạc Mộ Vũ vẫn đang cười, cười đến hai mắt híp lại thành một đường, cả người cũng nằm nhoài lên giường. &nbsp;&nbsp;<br><br>Không có thời hạn.<br><br>Bốn chữ này, nàng chỉ cần nghĩ lại thì đã thấy vô cùng vui vẻ, nàng đã trưởng thành rồi, cũng đã 22 tuổi, nhưng vẫn còn có thể cùng dì Âm làm nhiều chuyện với nhau, vẫn giống như lúc nhỏ. &nbsp;&nbsp;<br><br>Vậy có thể được cùng nhau làm nhiều chuyện khác hay không? Nhất định là có. <br><br>Đột nhiên nàng cảm thấy không hề thỏa mãn với hiện tại. <br><br>Nhưng là, vẫn còn cả một đoạn thời gian dài, không quan trọng, nàng nhất định có thể tìm thấy điều mới mẻ, để hai người có thể cùng nhau thực hiện. <br><br>Cho đến khi tiếng cười của nàng dần tắt đi, Giang Trần Âm vẫn còn ở đầu dây bên kia chờ đợi nàng. <br><br>Nàng nhớ tới chuyện hôm nay Tô Mạn nói, ngồi dậy: <i>“Đúng rồi, dì Âm, qua kỳ nghỉ quốc khánh con phải đi Lăng Châu công tác, tham gia sự kiện hội tụ các biên kịch.”</i> &nbsp;<br><br>Nàng nghe thấy từ bên kia vang lên tiếng ly va chạm, sau đó nghe thấy Giang Trần Âm cười nói với nàng:<i> “Vậy rất tốt, có ích cho sự nghiệp của con, nhớ kỹ không được làm việc riêng, phải thỉnh giáo các tiền bối.” </i><br><br><i>“Dạ.” </i>Bạc Mộ Vũ dừng một chút, hỏi:<i> “Dì Âm, dì đang bận sao?” </i><br><br><i>“Không có, dì đang ở nhà.</i> <i>Nhưng đại tẩu đến đây, dì đi pha cà phê cho chị ấy.”</i><br><br>Bạc Mộ Vũ mím môi,nén xuống mong muốn trò chuyện mãnh liệt với Giang Trần Âm, nhẹ giọng nói: <i>“Vậy trước dì đi nói chuyện với dì cả đi, cà phê lạnh uống không ngon.” </i><br><br>Giang Trần Âm vẫn ôn thanh cười cười, ngữ khí càng nhu hòa, <i>“Được, đi ngủ sớm một chút, kỳ nghỉ quốc khánh hảo hảo ở cạnh ba mẹ con.” &nbsp;</i><br><br>Ly cà phê nồng đậm tỏa hương, Giang Trần Âm mang nó đến đặt trước mặt Hứa Tử Quân, theo đó ngồi xuống. &nbsp;&nbsp;<br><br>Hứa Tử Quân cười nhìn cô: <i>“Tối nay anh hai em đi ra ngoài xã giao, chị rảnh rỗi nên đến đây tìm em nói chuyện một chút.” </i><br><br>Giang Trần Âm nửa thật nửa giả nói về Giang Anh Túng một câu: <i>“Anh hai xã giao quá nhiều.” </i><br><br><i>“Cũng không đến mức như vậy, anh ấy vẫn rất lo cho gia đình.” </i><br><br>Giang Trần Âm không tỏ ý kiến, chỉ khẽ nhếch môi uống một ít nước từ chiếc ly của mình. &nbsp;<br><br>Hứa Tử Quân nhớ đến ngữ khí khi nãy cô đưa lưng về phía bên này nghe điện thoại, hỏi: <i>“Vừa rồi là điện thoại của Tiểu Vũ?” </i><br><br><i>“Ừm.” </i>Giang Trần Âm nghĩ đến tiếng cười vừa rồi của Bạc Mộ Vũ, trong mắt hiện ra ý cười, <i>“Con bé nói qua kỳ lễ sẽ đi công tác, sau khi công tác hoàn thành sẽ trở lại ở cùng với em.” </i><br><br><i>“Đứa nhỏ này, thật là từ nhỏ đến lớn đều thích ở cùng em. Mấy năm trước em không ở đây, con bé thỉnh thoảng đi đến nhà lão gia tử bên kia, ánh mắt con bé chăm chú nhìn mọi người trong nhà, giống như có thể nói thành lời, như muốn hỏi chúng ta khi nào em trở về……”</i><br><br>Hứa Tử Quân nói, lời nói dần dần mang thêm rất nhiều tình cảm. &nbsp;<br><br>Giang Trần Âm thở dài: <i>“Đúng là em rất có lỗi với con bé, nhưng một số việc, thật không cách nào có thể đi nói với một đứa bé.” &nbsp;</i><br><br>Hứa Tử Quân lập tức trở nên lo lắng, người nhà ngàn dặn vạn dặn tuyệt đối không thể nhắc lại chuyện xưa đó với Giang Trần Âm, bây giờ lại vô tình nhắc tới, làm thế nào đây?<br><br>Nàng cẩn thận mà quan sát tâm tình của Giang Trần Âm, chỉ thấy Giang Trần Âm tay cầm ly, vô cùng bình tĩnh, trong mắt hiện lên sự áy náy. &nbsp;<br><br>Có lẽ là không sao, chỉ là đang nghĩ đến Bạc Mộ Vũ thôi. <br><br>Nàng nhẹ nhàng thở ra, nhanh chóng chuyển đề tài: <i>“Được rồi, đều đã qua, không nói đến nữa. Nói lại đi, lần trước lão gia tử có ý muốn tác hợp Tiểu Vũ và Diệc Hiên, sau này có nhắc lại gì không?” </i><br><br>Giang Trần Âm thở dài: <i>“Đúng là có, nhưng mà em đã cố gắng hết sức để ba từ bỏ ý niệm đó rồi, hai đứa đều còn nhỏ, loại chuyện này không thể gấp gáp được.” </i><br><br><i>“Đúng vậy, chị cũng có ý này.”</i> Hứa Tử Quân cầm lấy cái muỗng nhỏ khuấy cà phê, <i>“Nhưng mà giữa Tiểu Vũ và Diệc Hiên, thật sự mà nói chị cũng không có ý kiến gì, Diệc Hiên đã gần 19, chỉ kém Tiểu Vũ có ba tuổi. Tiểu Vũ coi như là đứa nhỏ mà chúng ta nhìn nó lớn lên, sao có thể không biết con bé rất hiểu chuyện nghe lời……”</i><br><br>Giang Trần Âm nghe Hứa Tử Quân ở bên cạnh cười khanh khách khen Bạc Mộ Vũ, nhất thời trong lòng thấy hốt hoảng. <br><br>Hình như cô chưa từng nghĩ đến có một ngày đứa nhỏ này sẽ rời xa mình, nhưng sự thật chính là, trong tương lai nhất định Bạc Mộ Vũ sẽ động lòng với một người nào đó, cũng chính cô từ khi Bạc Mộ Vũ còn nhỏ đã từng nói, người đó so với cô còn tốt hơn. <br><br>Đứa nhỏ này mặc dù từ nhỏ đến giờ đều rất thích dán lấy cô, nhưng chung quy cũng sẽ có một ngày không còn ỷ lại vào mình như trước.<br><br>Đột nhiên Giang Trần Âm cảm thấy trong lòng trở nên trống rỗng, khó chịu không thể nào nói rõ. <br><br><i><b>Tác giả có lời muốn nói:</b></i><br><br><i>Tác giả không muốn nói chuyện ha.</i><br><br><i>Hết chương</i>"]