[" Những năm qua Giang Trần Âm ở nước ngoài không hề có một sự ràng buộc nào, bây giờ quay về nước, đột nhiên lại cảm thấy những năm tháng kia chỉ như một giấc mộng.<br><br>Nó giống như trên con đường bằng phẳng của cuộc đời bạn khi không lại xuất hiện con dốc dài, bạn có thể dừng chân lại để nghỉ ngơi, chỉ là sau khoảng thời gian nghỉ ngơi đó bạn vẫn phải bước tiếp trên con đường này.<br><br>Căn cơ của Giang gia ở thành phố Tần Châu, ba người con của Giang đều có ảnh hưởng không nhỏ đến xã hội. Con trai cả Giang Anh Túng là chủ tịch hội đồng quản trị của một tập đoàn, tham gia vào nhiều lĩnh vực khác nhau. Con trai thứ hai, Giang Cao Tuấn là đầu bếp nổi tiếng trong nước, anh ta du học ở Pháp và theo học hỏi các bậc thầy ẩm thực nơi đó, sau khi về nước thì mở một nhà hàng riêng và tự tay làm đầu bếp cho đến bây giờ. <br><br>Giang Trần Âm là người đa tài nhất trong Giang gia, do ngoại hình xuất xắc, cô được một số bằng hữu của Giang lão gia mời vào một số vai nữ phụ trong phim truyền hình, cùng với tham gia đóng phim, cô còn tham gia lồng tiếng cho cả phim truyền hình và phim điện ảnh.<br><br>Thậm chí có khi cô còn được cư dân mạng khen ngợi hết lời về kĩ thuật diễn xuất, khen cô còn xuất xắc hơn cả diễn viên chính, nhưng Giang Trần Âm chưa bao giờ nghĩ sẽ xem nghề diễn viên là nghề nghiệp chính của mình, vì vậy mà cô chưa từng nhận bất kì lời mời nào mời cô làm diễn viên chính. <br><br>Ngoài ra, cô còn quản lí tập đoàn cùng với người anh cả Giang Anh Túng và được bầu chọn là nhà từ thiện có sức ảnh hưởng nhiều nhất trong năm.<br><br>Mà sau này, khi cô xuất ngoại, những chuyện này giống như một tấm áo giáp nặng nề cô đang gồng gánh tạm thời được cởi bỏ, cô chỉ còn là chính cô, Giang Trần Âm.<br><br>Vừa về đến nhà không lâu cô liền nhận được điện thoại của Diệp Hạ Lam, nói là cô nghỉ ngơi cho tốt rồi sau đó đến nhà mình ăn cơm, hai người ngồi nói chuyện hàn huyên tâm sự với nhau.<br><br>Quan hệ giữa Giang Trần Âm và Diệp Hạ Lam rất tốt đẹp, hai người quen biết nhau từ khi còn học đại học. Bạc Minh Lương lớn hơn Diệp Hạ Lam mười tuổi, là con trai út của Bạc gia, mà giữa Bạc gia và Giang gia cũng có chút quen biết, lại thêm mối quan hệ của Giang Trần Âm và Diệp Hạ Lam cho nên qua lại với nhau càng thân thiết hơn xưa.<br><br>Nghe Giang Trần Âm và Diệp Hạ Lam có hẹn với nhau, Giang lão gia lấy quải trượng giơ giơ lên, ý muốn cô truyền lời lại, nói với Bạc Minh Lương nếu có thời gian thì đến đây chơi cờ với mình.<br><br>Diệp Hạ Lam và Bạc Minh Lương còn có Bạc Mộ Vũ, một nhà ba người hiện tại đều không ở lại nhà cũ của Bạc gia, trước khi Bạc Minh Lương lấy vợ, Diệp Hạ Lam nói mình thích có một căn nhà trong tiểu khu, không thích sống cùng với quá nhiều người thân và trưởng bối.<br><br>Giang Trần Âm trên đường đi gọi điện thoại cho Diệp Hạ Lam rồi sau đó liền lấy xe chạy đến.<br><br>Tuy không phải là diễn viên nổi tiếng, nhưng tốt xấu gì thì cũng đã diễn qua vài vai phụ, Diệp Hạ Lam vừa mở cửa ra liền thấy Giang Trần Âm đang đeo kính râm, nhịn không được mà trêu chọc.<br><br>\"Giang lão sư nhọc lòng rồi, trên đường đi đã ký bao nhiêu cái chữ ký? Mau nói cho chị biết.\" <br><br>\"Được rồi, đừng chọc em, đây không phải là em đề phòng vạn nhất thôi sao?\" Giang Trần Âm tháo kính râm xuống, mỉm cười làm quang sắc từ ánh mắt hiện lên.<br><br>Diệp Hạ Lam kéo lấy cánh tay cô đi đến ngồi xuống trên sô pha, cười nói: \"Cảm giác về nhà thế nào? Có phải thoải mái hơn nhiều so với ở nước ngoài đúng không?\" <br><br>Giang Trần Âm thở dài một tiếng, cười nói: \"Mỗi nơi đều có cái tốt của nó, em không thể so sánh được.\"<br><br>\"Không phải......\" Diệp Hạ Lam nháy nháy mắt, ghé sát vào nhỏ giọng hỏi: \"Là ở nước ngoài, em có thấy ai vừa ý không? Điển hình như là lão thịt khô hay tiểu thịt tươi gì đấy?\"<br><br>Giang Trần Âm liếc liếc cô,&nbsp;bắt chéo chân nói: \"Không có.\"<br><br>\"Không có? Em đừng gạt chị.\" Diệp Hạ Lam kinh ngạc, \"Đàn ông ở nước ngoài thân hình nóng bỏng như vậy, em ở đó bốn năm, thật sự một người cũng không có?\" <br><br>Lúc này Giang Trần Âm thở dài một tiếng rồi mới nói: \"Hạ Lam, chị cho là em xuất ngoại để làm gì? Mỗi ngày em đọc sách, viết chữ rồi đi tập thể hình, thỉnh thoảng có thời gian thì mới đi ra ngoài dạo một chút hay là đi dự một tiệc, em làm gì mà có thời gian để nghĩ xem ai tốt ai xấu chứ.\" <br><br>Diệp Hạ Lam nghi ngờ nhìn đăm đăm lên gương mặt đang trang điểm nhẹ, rồi sao đó duỗi tay sờ lên bụng cô, lòng bàn tay cách một tầng vải nhưng có thể cảm thụ được hình dáng của cái bụng.<br><br>Cơ bụng của Giang Trần Âm đúng thật là mười năm cũng không đổi, một chút mỡ thừa cũng không có.<br><br>Diệp Hạ Lam \"hừ\" lấy một tiếng, thu tay lại nói: \"Em cũng không thèm tranh thủ phấn đấu gì à? Em nhìn Tiểu Vũ xem nó bao lớn rồi? Em còn cho rằng là mình là cô gái trẻ đẹp nhỏ hơn chị ba tuổi sao? Vậy mà còn chưa muốn lấy chồng sinh con, định làm một bà cô sinh con thời kì tiền mãn kinh à.\"&nbsp; <br><br>\"Em......\"<br><br>Diệp Hạ Lam khịt mũi coi thường: \"Không, nói gì xa xôi, bây giờ cũng đủ làm bà cô tiền mãn kinh rồi.\"<br><br>\"Cái gì mà tiền mãn kinh chứ, em căn bản là không phải mà?\" Giang Trần Âm vừa giận vừa mắc cười.<br><br>Nghe Diệp Hạ Lam nhắc tới Bạc Mộ Vũ, Giang Trần Âm ngẩng đầu nhìn mọi nơi.<br><br>Trước kia khi Giang Trần Âm đến chơi Bạc Minh Lương tránh mặt đều là do Diệp Hạ Lam yêu cầu, bây giờ nhìn xung quanh, đương nhiên là không phải tìm kiếmBạc Minh Lương.&nbsp; <br><br>Diệp Hạ Lam hiểu rõ, cười nói: \"Tiểu Vũ mới vừa tan làm về chưa lâu, đang nghỉ ngơi ở trong phòng. \"<br><br>\"Vậy sao?\" Giang Trần Âm cười một chút, \"Con bé đã lớn như vậy rồi, đã bắt đầu đi làm. Em nhớ là lúc mình rời đi, con bé chỉ vừa mới vào đại học, trong nháy mắt đã trưởng thành như thế.\"<br><br>Lúc ấy, cả người Bạc Mộ Vũ đều toát ra hơi thở của thanh xuân, tuy là so với những bạn bè cùng trang lứa thì nàng sống thiên về hướng nội hơn, nhưng những lúc ở bên cạnh Giang Trần Âm, tính cách hướng nội đó thu liễm lại rất nhiều.<br><br>Nàng sẽ ôm Giang Trần Âm rất thân mật, đút kem đến bên miệng của Giang Trần Âm, rồi nhất nhất kể lại những chuyện thú vị xảy ra ở trường học bằng một giọng nói ngọt ngào, dễ nghe.<br><br>Giang Trần Âm và Diệp Hạ Lam đang nói chuyện, liền có tiếng bước chân từ xa xa truyền đến, chậm chạp, nhẹ nhàng, đây không phải là sự trầm ổn của Bạc Minh Lương.<br><br>Bạc Mộ Vũ không biết phải hình dung thế nào cái cảm giác chạm mắt đầu tiên sau bốn năm với Giang Trần Âm.<br><br>Dì ấy đang ngồi với mẹ của mình, lượn sóng tóc tùy ý rơi rớt, đôi mắt hơi hơi khép lại, trên mặt tràn đầy ý cười.<br><br>Đây giống như một bức tranh bắt mắt đang hiện lên trước mặt&nbsp;Bạc Mộ Vũ, khiến nàng nhìn không thể nào rời mắt.<br><br>Diệp Hạ Lam quay đầu nhìn lại: \"Ai, mới vừa nhắc thì nó đã tới rồi.\"<br><br>Giang Trần Âm vừa nhấc mắt qua, liền bốn mắt nhìn nhau cùng Bạc Mộ Vũ<br><br>Còn chưa biết phải nói câu đầu tiên thế nào với đứa nhỏ này, Diệp Hạ Lam liền vỗ vỗ cánh tay Giang Trần Âm nói: \"Đứa nhỏ này luôn hỏi là chừng nào em trở về, em ở đây trò chuyện với con bé đi, chị đi vào phòng bếp xem xem lão nhân kia làm đồ ăn thế nào rồi.\" <br><br>Giang Trần Âm gật đầu, Diệp Hạ Lam đứng lên đi về phía Bạc Mộ Vũ.<br><br>Bạc Mộ Vũ nhẹ giọng nói: \"Mẹ.\"<br><br>\"Mẹ đi vào phòng bếp với ba con, con ở đây với dì Âm một lát rồi đi rửa tay ăn cơm.\" <br><br>Diệp Hạ Lam nói xong liền đi đến phòng bếp, để lại hai người một lớn một nhỏ nhìn nhau. <br><br>Phòng khách thật sự rất yên ắng, vừa rồi&nbsp; Diệp Hạ Lam cũng không mở TV, thời gian để nói chuyện với Giang Trần Âm sợ còn không đủ thì lấy đâu ra thời gian để mở TV. <br><br>Đối với Bạc Mộ Vũ, Giang Trần Âm là cảm thấy có lỗi.<br><br>Với bạn bè thì còn tốt, sau khi rời đi chỉ cần một cú điện thoại. Nhưng với Bạc Mộ Vũ thì lại khác, con bé vẫn còn nhỏ, rất thích dựa dẫm vào mình, rất thích có mình bên cạnh, đột nhiên một ngày lại không thấy mình đâu nữa, một cảm giác khó chịu thật sự không thể nào miêu tả.<br><br>Nhưng lúc ấy, Giang Trần Âm không thể không đi.<br><br>Về sau khi nàng gọi điện cho Bạc Mộ Vũ, không như dự tính, con bé rất hiểu chuyện. Chưa từng hỏi nhiều lấy một vấn đề, chưa từng khiến Giang Trần Âm cảm thấy lo lắng điều gì, chỉ là vẫn giống như trước, trò chuyện với con bé, dùng phương thức liên hệ qua khối điện thoại lạnh ngắt.<br><br>Giang Trần Âm nghĩ là chờ đến khi Bạc Mộ Vũ lớn thêm một chút nữa thì chính miệng cô sẽ nói cho con bé biết lí do vì sao mình lại rời đi. Nhưng chân chính gặp mặt như thế này, Giang Trần Âm lại vô pháp mở miệng nói ra những chuyện của quá khứ.<br><br>Thậm chí ngay cả câu nói đầu tiên cô cũng không biết phải nói ra thế nào mới là tốt.<br><br>Giang Trần Âm đứng lên, sống đến từng tuổi này, đối mặt với người ngoài thì bình chân như vại, vô cùng bình tĩnh nhưng đây là lần đầu tiên cô cảm thấy kinh nghiệm sống của mình vẫn chưa đủ.<br><br>Rốt cuộc là nàng phải nói cái gì với đứa nhỏ này đây? <br><br>Bạc Mộ Vũ không để cô phải suy xét lâu, chỉ trong chớp mắt liền tiến lên vài bước, đi qua ôm lấy cô.<br><br>Hương khí quen thuộc bay vào mũi cô, những chuyện mà Giang Trần Âm đang cân nhắc đều bị cái ôm này làm cho tiêu tán, trong đầu chỉ còn hiện lên hình ảnh Bạc Mộ Vũ khi còn nhỏ lạch bạch lạch bạch ngượng ngùng chạy đến ôm lấy cô tươi cười.<br><br>Đứa nhỏ này đã trưởng thành, nhưng vẫn rất giống lúc nhỏ.<br><br>\"Mộ Vũ.\" Giọng nói Giang Trần Âm liền trở nên ấm áp, thanh âm du dương vang lên bên tai Bạc Mộ Vũ \"Ta đã trở về.\"<br><br>\"Dạ......\" Bạc Mộ Vũ so với cô thì thấp hơn vài cm, vùi đầu vào bả vai cô.<br><br>Giọng nói đáp lại kia dường như mang chút giọng mũi, Giang Trần Âm mơ hồ nghe được trong lòng như bị một cây búa bổ vào, rất đau xót.<br><br>Còn phải suy xét cái gì chứ? Những lời nói khách sáo với bạn bè thì sao có thể dùng nó với Bạc Mộ Vũ chứ, đứa nhỏ này là cô đã nhìn nó lớn lên, không phải là người xa lạ.<br><br>Giang Trần Âm nhẹ nhàng thoát ra khỏi cánh tay của Bạc Mộ Vũ, vào lúc Bạc Mộ Vũ vẫn chưa kịp phản hồi thì đã ôm lại nàng.<br><br>Hai người im lặng vài giây, Giang Trần Âm tươi cười, mang theo một ít áy náy nói: \"Ta đã trở về, sẽ không rời đi nữa.\"<br><br>Bạc Mộ Vũ ngẩng đầu, Giang Trần Âm nhìn thấu qua đôi mắt đầy gợn sóng kia, được ánh sánh chiều đến làm đôi mắt trở nên long lanh.<br><br>Ánh mắt sáng như hồ nước, chớp chớp vài cái, sau đó Bạc Mộ Vũ lại nghe được giọng nói ôn nhuận nhỏ nhẹ vang lên: \"Muốn nói cái gì với ta sao? Bây giờ không cần tới điện thoại nữa, còn có rất nhiều thời gian để nói.\" <br><br>Đôi mắt Bạc Mộ Vũ có chút hồng, rầu rĩ hỏi: \"Đêm nay dì sẽ ở lại đây sao? Con muốn dì ở lại.\"<br><br>Giang Trần Âm đưa tay chau chau khóe mắt nàng, giọng nói càng nhẹ nhành: \"Ừm, mẹ con nói hai ngày này ta nhất định phải ở lại đây.\"<br><br>\"Kia......\" Bạc Mộ Vũ nhấp máy môi, vốn dĩ anh mắt đang đối diện với Giang Trần Âm cũng buông xuống không nhìn nữa.<br><br>Diệp Hạ Lam nói Giang Trần Âm ở lại, chắc chắn là muốn để cho hai người lớn này ôn chuyện với nhau, không phải vì mình.<br><br>Giang Trần Âm hiểu rõ dùng đầu ngón tay điểm điểm lên cái mũi của nàng, cười nói: \"Còn rất nhiều thời gian, đâu chỉ có ngày hôm nay thôi.\" <br><br>Bạc Mộ Vũ sững sờ một chút, đột nhiên liền mỉm cười, lộ ra hai cái răng nanh đáng yêu như lúc xưa.<br><br>Đúng vậy, đâu chỉ có hôm nay. Dì ấy vừa rồi nói sẽ không rời đi nữa.<br><br>\"Vậy dì đến phòng con được không?\" Bạc Mộ Vũ từ trong lòng ngực cô lui ra, bắt lấy cổ tay cô, hiện lên cái ánh mắt chờ mong.&nbsp; <br><br>\"Được rồi, có phải con có thứ gì cho ta xem đúng không? Hay là có chuyện gì muốn nói thầm với ta sao?\" Mày Giang Trần Âm cong lên, tùy ý để Bạc Mộ Vũ lôi kéo đi.<br><br>Phòng của Bạc Mộ Vũ đối với Giang Trần Âm không có hạn chế gì, những lúc Giang Trần Âm đến nhà điều có thể đi vào. Đôi khi ngủ lại, Bạc Mộ Vũ liền quấn lấy cô không tha, cô liền ngủ lại ở trong phòng của Bạc Mộ Vũ.<br><br>Cho nên, nhiều năm trước Diệp Hạ Lam đề nghị, không bằng để cho Giang Trần Âm làm mẹ nuôi của Bạc Mộ Vũ.<br><br>Bố trí trong phòng của Bạc Mộ Vũ mang phong cách trẻ trung, tươi mát, thanh lịch tao nhã. <br><br>Gió nhẹ đưa mùi hương của những bông hoa trên bệ cửa sổ vào phòng hòa vào hương khí nhàn nhạt trên người của cô gái ở bên cạnh, Giang Trần Âm đột nhiên giật mình.<br><br>\"Phòng của con thay đổi rất nhiều.\" Cô từ từ bước vài bước, rời khỏi bên cạnh Bạc Mộ Vũ, ngón tay chậm rãi vuốt vuốt từ tủ quần áo đến kệ sách \"Ta nhớ là trước kia bày ra rất nhiều thú nhồi bông, trên bàn còn có một vài con nhỏ, trên giường thì có vài con lớn. Còn một số thì không nở bỏ liền đem cất nó vào trong phòng chứa đồ.\"<br><br>\"Ừm, có rất nhiều thứ là dì mua cho con.\" Bạc Mộ Vũ ánh mắt trước sau vẫn nhìn theo cô.<br><br>\"Chỉ là hiện tại con đã không cần những thứ đó.\" Giang Trần Âm cười nói.<br><br>Bạc Mộ Vũ vội tiến lên vài bước, giải thích: \"Con không có bỏ chúng, đều để lại trong phòng chứa đồ, một thứ cũng không bị hư hại.\"<br><br>Mấy năm nay, những lúc nàng nhớ tới Giang Trần Âm, vô thức sẽ đi lấy những món đồ mà Giang Trần Âm tặng cho nàng. Có khi là cái cặp học sinh, hộp bút thì, sách ngoại khóa hay là những con thú nhồi bông. Những con thú nhồi bông so với những món đồ khác có ưu thế hơn là vì Bạc Mộ Vũ có thể ôm lấy chúng.<br><br>Giang Trần Âm ngón tay vuốt lên kệ sách, quay đầu lại nhìn nàng, không nhịn được cười nói: \"Sau này ta sẽ mua cho con những đồ vật cho người lớn dùng.\" <br><br>Bạc Mộ Vũ ngẩn ra, buột miệng thốt lên: \"Là cái gì?\"<br><br>Đồ cho người lớn dùng, cụ thể là thứ gì, là quần áo, là giày sao? Nhưng những thứ đó, trước kia Giang Trần Âm cũng đã mua cho nàng. Rõ ràng, ba mẹ cũng mua cho mình rất nhiều nhưng Giang Trần Âm yêu thương mình không thua gì ba mẹ.<br><br>Giang Trần Âm xoay người đối mặt với Bạc Mộ Vũ, đi đến trước mặt nàng, ánh mắt dừng ở trên tóc nàng rồi trán nàng.<br><br>Sau một lúc lâu, Giang Trần Âm vuốt vuốt đầu nàng, lòng bàn tay mềm mại cọ vào, buông tiếng thở dài sau đó vui mừng cười nói: \"Ta sẽ giống như trước mua cho con nhiều thứ, chẳng qua là từ đồ cho trẻ con dùng thì đổi lại thành đồ dùng của người lớn. Bởi vì con đã trưởng thành.\"<br><br><b><i>Tác giả có lời muốn nói:</i></b><br><br><i>Tác giả không nghĩ sẽ nói chuyện.</i><br><br><i>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; _____hết chương 3_____</i>"]