["Chương 112: Thân mật<br><br>Bạc Mộ Vũ ngồi trên sô-pha trong đại sảnh khách sạn, ăn mặc nhàn nhã, toát lên hơi thở thanh xuân, mái tóc dài thẳng đen óng ngoan ngoãn xõa sau lưng, một vali hành lí nhỏ dựng ở một bên.<br><br>Cơ thể cô nghiêng về phía trước, hai tay đan lấy nhau che môi, khuỷu tay chống lên đùi, mí mắt rũ xuống che đi cảm xúc mong chờ trong mắt. Cô cũng không biết tới đây đột ngột như thế là đúng hay sai, nhưng cô rất nhớ Giang Trần Âm.<br><br>Cho dù giữa hai người không thể là tình yêu, nhưng Giang Trần Âm đã chủ động biểu thị thiện ý, cho dù chỉ là tình thân, cô cũng có thể làm như thế.<br><br>Nhưng cô đã tỏ tình, cho dù quay về tình thân cũng rất ám muội, cho nên làm thế này cũng không quan trọng.<br><br>Hơn nữa câu trả lời của Giang Trần Âm trong điện thoại ban nãy cũng rất kích động, khi cô nói xong liền sửng sốt hỏi \"Cháu nói gì cơ\", cô lặp lại một lần, ở đầu bên Giang Trần Âm liền có tiếng bước chân, sau đó bảo cô đợi thêm một lúc.<br><br>Thậm chí Giang Trần Âm không nghĩ tới việc nói với Lam Vu Hân bản thân quay về khách sạn làm gì, chỉ dặn trợ lí thông báo một tiếng rồi vội vội vàng vàng quay về khách sạn.<br><br>Trên đường về gió lạnh thổi lên người, Giang Trần Âm cũng bình tĩnh lại, giữa đường đi qua tiệm bánh ngọt còn mua một miếng bánh kem phô mai. Đã rất lâu rồi cô không mua bánh kem cho Bạc Mộ Vũ, lần trước lặng lẽ tới nhà Bạc Mộ Vũ cũng không để lại bánh crepe xoài, sau đó quay về nhà cảm xúc bất an, bánh crepe xoài cũng để đó rất lâu tới nỗi không thể ăn được nữa.<br><br>Bạc Mộ Vũ nghe thấy tiếng bước chân tới gần, ngẩng đầu lên liền nhìn thấy Giang Trần Âm xách theo một chiếc hộp bánh kem nhỏ đi vào cửa khách sạn, khoảnh khắc nhìn thấy cô, Giang Trần Âm cong môi cười lên.<br><br>Bạc Mộ Vũ vội vàng đứng dậy bước lên đón, khi khoảng cách giữa hai người còn đôi ba bước liền ăn ý dừng lại.<br><br>\"Cô Âm, sao cô... còn mua bánh kem nữa...\" Bạc Mộ Vũ muốn đè cũng không đè nổi khóe môi đang cong lên của bản thân.<br><br>Giang Trần Âm thấy Bạc Mộ Vũ thích, nụ cười của bản thân cũng càng sâu, \"Cháu ngồi máy bay tới đây cũng mệt rồi, nên mua cho cháu ăn lúc nghỉ ngơi, ăn xong tắm rửa là vừa hay.\"<br><br>\"Ừm...\" Bạc Mộ Vũ có chút không biết làm sao, nắm hai tay lấy nhau, khẽ cúi đầu xuống.<br><br>Nửa tháng nay hai người nhắn tin gọi điện rất thân thiết, nhưng trước đó đã xa nhau lâu như thế, gặp lại nhau cũng chính là ngày Diệp Hạ Lam sắp xếp xem mắt, lần gặp trước lại mất kiểm soát như thế.<br><br>Cuối cùng lúc này Bạc Mộ Vũ cũng hiểu tại sao lần đầu tiên gặp mặt với người bạn nói chuyện hăng say trên mạng lại có chút bó buộc, hiện tại cô cũng có một chút cảm giác ấy.<br><br>Giang Trần Âm lại được cảm giác thỏa mãn nhanh chóng lấp đầy thất vọng suốt cả buổi chiều, thì ra buổi chiều Bạc Mộ Vũ không có động tĩnh chính là đang trên máy bay, trên đường tới gặp bản thân.<br><br>Oán thán của Giang Trần Âm cũng tan biến, nhanh chóng tiến lên phía trước hai bước rút ngắn khoảng cách của hai người, đưa tay ra nắm lấy tay Bạc Mộ Vũ, nụ cười vẫn luôn hiện trên khóe môi: \"Cháu không thuê phòng riêng đấy chứ?\"<br><br>Vừa nói xong Giang Trần Âm cũng ngẩn ra, nếu thuê rồi nào có ngồi chờ ở đây?<br><br>Hai người đồng thời nghĩ tới chuyện này, cùng nhau cười lên.<br><br>Chút đắn đo sót lại trong lòng Bạc Mộ Vũ cũng theo đó tan đi, sau đó mới phản ứng lại, nhìn quầy lễ tân của khách sạn, không ai chú ý tới bọn họ. Nhưng không chừng sẽ có người dựng tai lắng nghe thì sao? Bạc Mộ Vũ lập tức nghĩ tới.<br><br>Cô kéo tay Giang Trần Âm: \"Cô Âm, chúng ta về phòng trước đi, đừng ở đây nữa.\"<br><br>\"Được.\"<br> <br><br>Bạc Mộ Vũ kéo hành lí, hai người cùng nhau đi thang máy lên tầng phòng của Giang Trần Âm.<br><br>Sau khi đóng cửa, mọi huyên náo ban nãy đều bị ngăn cách ở bên ngoài, cũng không cần kiêng kị quầy tiếp tân khách sạn, trong phòng rất yên tĩnh.<br><br>Giang Trần Âm đặt điện thoại và hộp bánh kem xuống, thấy Bạc Mộ Vũ đi tới, nhiệt độ thích thú khi vừa gặp cuối cùng cũng tản bớt đi một chút trong lòng Giang Trần Âm, cố ấy nắm lấy cổ tay Bạc Mộ Vũ, giọng điệu khẽ khàng: \"Có mệt không? Có muốn ngủ sớm không? Không cần ăn bánh kem vội.\"<br><br>Bạc Mộ Vũ khẽ lắc đầu, cong khóe môi cười với Giang Trần Âm: \"Không, cháu muốn ăn.\" Cô thoáng dừng lại giây lát, sau đó khẽ nói: \"Rất lâu rồi cô không mua bánh kem cho cháu.\"<br><br>Trái tim Giang Trần Âm nhói lên, mở miệng muốn xin lỗi, nhưng bị lời của Bạc Mộ Vũ kịp thời ngăn lại: \"Có gì để giết thời gian trong lúc cháu ăn bánh kem không? Trong máy tính của cô có phim mới không?\"<br><br>Bạc Mộ Vũ nói xong, hai tay còn kéo lấy tay Giang Trần Âm, mắt chớp chớp, kết hợp với khuôn mặt lạnh lùng của Bạc Mộ Vũ, có một loại đáng yêu khó nói thành lời. Khi những cô gái khác nũng nịu đều đáng yêu, tới lượt Bạc Mộ Vũ thì biến thành ngữ điệu bình bình nói nhiều thêm một câu, sau đó chớp mắt, nhưng Giang Trần Âm luôn trúng chiêu này, cũng hiểu ý của Bạc Mộ Vũ.<br><br>Hiện tại hai người đang tiến về phía trước, không nên nghĩ lại chuyện quá khứ, tóm lại xin lỗi cũng không thích hợp.<br><br>Nghĩ thông những chuyện này, Giang Trần Âm thở dài một hơi cười với Bạc Mộ Vũ: \"Gần đây cô nào có thời gian xem phim? Phim trong máy tính của cô cháu đều đã xem hết rồi.\"<br><br>\"Vậy cũng không sao, có thể xem thêm lần nữa.\" Bạc Mộ Vũ khẽ cười, lộ ra chiếc trăng khểnh mang theo vẻ non nớt.<br><br>Giang Trần Âm cong mắt cười nói: \"Cháu cũng có thể đọc kịch bản của cô, chỉ vẽ này nọ cho cô, để cô nghe thử lời chỉ dạy của biên kịch lớn, chắc chắn đi theo đoàn làm phim lâu như thế đã học được rất nhiều kiến thức.\"<br><br>\"Không đọc, chúng ta là đối thủ cạnh tranh.\" Bạc Mộ Vũ quả quyết từ chối, sau đó đẩy đẩy Giang Trần Âm, \"Cô đi tắm trước đi, cô mệt cả ngày rồi, cháu ăn xong sẽ tắm.\"<br><br>Giang Trần Âm ngẩn ra, \"Không cần cô xem phim cùng cháu à?\"<br><br>\"Không cần.\" Bạc Mộ Vũ nói xong liền nhìn thấy trong mắt Giang Trần Âm có thêm một tia thất vọng, vội vàng bổ sung lời nói chưa hoàn thiện của cô ban nãy: \"Cháu muốn nói là, hiện tại vẫn còn sớm, lát nữa vẫn còn thời gian. Cháu muốn cô đi tắm rửa trước, tắm rửa sẽ thoải mái hơn...\"<br><br>Thì ra là ý này sao? Giang Trần Âm chỉ muốn tát lên mặt mình, thật sự bị Lam Vu Hân đoán trúng rồi, hiện tại cô ấy càng ngày càng nghĩ nhiều. Nếu Bạc Mộ Vũ giấu cô ấy tới đây, cho cô ấy một bất ngờ, vậy cô ấy còn lo lắng gì chứ? Thứ cô ấy cần hiện tại, chỉ là làm Bạc Mộ Vũ tin tưởng bản thân hoàn toàn.<br><br>Giang Trần Âm thở phào một hơi khẽ cười nói: \"Thế cô đi tắm đây, cháu cần dùng thứ gì của cô thì cứ trực tiếp dùng, không cần hỏi cô.\"<br><br>\"Cháu biết rồi.\" Bạc Mộ Vũ nhanh chóng đáp ứng.<br><br>Giang Trần Âm đưa ngón tay khẽ chọc lên má Bạc Mộ Vũ, thỏa mãn rồi buông Bạc Mộ Vũ ra, cầm váy ngủ của bản thân đi tắm.<br><br>Đợi cô ấy tắm xong ra ngoài, Bạc Mộ Vũ đang ôm bánh kem ngồi trên sô-pha, máy tính của cô ấy đang đặt trên bàn trà, âm thanh đánh nhau trong bộ phim truyền tới. Sau khi tiếng nước trong nhà tắm dừng lại, cũng vào lúc ấy Bạc Mộ Vũ dựng lỗ tai, vốn không chuyên tâm xem phim, đợi tới khoảnh khắc Giang Trần Âm bước ra liền cúi đầu thấp hơn, máy móc ăn bánh kem.<br><br>Bạc Mộ Vũ đang nghĩ, hiện tại hai người như thế này, Giang Trần Âm vẫn sẽ mặc váy ngủ ra ngoài sau khi tắm xong giống lúc trước sao? Không đề phòng cô chút nào sao?<br><br>Cô đang nghĩ tới những chuyện này, trước mắt liền có bóng dáng thướt tha xuất hiện, dường như đang lau tóc. Sau đó, mùi thơm sữa tắm ấy tới gần cô, mang theo nguồn ấm quen thuộc, vị trí bên cạnh trũng xuống, Giang Trần Âm ngồi xuống bên cạnh cô.<br><br>Âm thanh của Giang Trần Âm vang lên bên tai Bạc Mộ Vũ, mang theo vẻ mềm mại dịu dàng sau khi tắm rửa: \"Bánh kem của tiệm này ngon không? Người trong đoàn làm phim giới thiệu đấy.\"<br> <br><br>\"Ừm, cũng được...\" Bạc Mộ Vũ không ngẩng đầu, mơ hồ đáp.<br><br>\"Sao cháu không ngẩng đầu? Không xem phim của cháu à?\" Giang Trần Âm khẽ cười.<br><br>Giang Trần Âm ngồi rất gần, Bạc Mộ Vũ có thể cảm nhận được hơi thở lúc cô ấy nói chuyện, ấm áp phả lên tóc cô. Bạc Mộ Vũ nhanh chóng cảm nhận được nhịp tim của mình, ban nãy ánh mắt nhìn thấy Giang Trần Âm mặc chiếc váy ngủ lụa màu đen mềm mại, đường cong cơ thể được tôn lên hoàn toàn, giơ chân nhấc tay đều ngập tràn sự quyến rũ của phụ nữ thành thục.<br><br>Cảnh tượng ấy khiến Bạc Mộ Vũ liên tưởng tới khi hai người ngủ chung lúc trước, cô có thể rúc vào lòng Giang Trần Âm, vùi đầu lên ngực Giang Trần Âm, cảm giác tiếp xúc mềm mại ấy lập tức được cô nhớ lại một cách rõ ràng.<br><br>Vành tai Bạc Mộ Vũ nóng lên, nhanh chóng đặt bánh kem lên bàn trà, che miệng mình nhìn về hướng khác, ấp úng nói: \"Cô Âm, cháu đi tắm đã...\"<br><br>Nói xong vội vàng đứng dậy chạy về phía nhà tắm, để lại Giang Trần Âm có chút ngạc nhiên.<br><br>\"Cháu không lấy quần áo à?\"<br><br>Giang Trần Âm vừa nói xong liền nhìn thấy Bạc Mộ Vũ đi giật lùi quay lại, dáng vẻ chậm chạp, không muốn quay người, đi tới bên hành lí của bản thân, quay lưng với Giang Trần Âm mở hành lí, lấy xong quần áo liền tiếp tục nhanh chân đi tới gần nhà tắm.<br><br>Giang Trần Âm cầm lòng chẳng đặng, đây là đang xấu hổ sao? Cô ấy nhìn lại chiếc bánh kem còn một nửa, ăn có chút vậy thôi à?<br><br>Có vẻ như thật sự xấu hổ, Giang Trần Âm càng nghĩ càng cảm thấy đáng yêu. Trong ấn tượng của Giang Trần Âm, đứa trẻ thẳng thắn này không biết xấu hổ, hiếm có một lần xấu hổ, cô ấy rất muốn trêu đùa.<br><br>Giang Trần Âm vừa nghĩ như thế, tiếng chuông điện thoại liền vang lên, cô ấy cong khóe môi cười lên nghe máy.<br><br>Lam Vu Hân gào thét trong điện thoại: \"Cô giáo Giang, sao cậu đi nhanh thế không đợi mình, mình còn muốn hẹn cậu đi ăn khuya nữa cơ mà, hiếm có dịp tới Kính Hà, cậu lại không đi ăn đêm cùng mình!\"<br><br>Giang Trần Âm thu lại cảm xúc của bản thân, nói với Lam Vu Hân: \"Mình có chút chuyện, hai ngày nữa hẹn sau.\"<br><br>\"Cậu có chuyện gì mà gấp thế? Cũng không thèm đợi mình.\" Lam Vu Hân rất hiếu kì.<br><br>Giang Trần Âm ngừng lại giây lát, chậm rãi cười nói: \"Con bé tới rồi.\"<br><br>\"Con bé... ai?\" Lam Vu Hân lập tức thốt lên một câu \"Mẹ của con ơi\", sau đó nâng tông giọng: \"Đầu gỗ nhỏ tới rồi? Ôi trời ơi lãng mạn quá! Cậu có tiền đồ hộ chị đây chút, nhổ luôn cọng cỏ này đi, cậu nghe thấy chưa? Nếu không có lỗi với tuổi tác của cậu lắm! Cô giáo Giang...\"<br><br>Giang Trần Âm không nhịn được che micro điện thoại, vừa nóng mặt vừa bất đắc dĩ nói một câu \"Mình cúp đây\" rồi ngắt máy.<br><br>Cô ấy dọn dẹp bánh kem Bạc Mộ Vũ chưa ăn xong, sau đó tắt máy tính xách tay đi, ngồi trên giường thong thả cười lên. Lãng mạn, hình như có một chút, trước kia khi Bạc Mộ Vũ đi Lăng Châu công tác, cô ấy cũng đột nhiên tới đó.<br><br>Nhưng hiện tại không giống khi ấy nữa, hiện tại hai người chỉ còn thiếu một chút, hai người đã ở rất gần quan hệ \"người yêu\". Hoặc là, hiện tại cũng đã là.<br><br>Giang Trần Âm mang theo chút tâm tư dựa lên đầu giường, hai mắt nhắm lại, khóe môi khẽ cong lên.<br><br><br>Mãi tới khi nghe thấy cửa nhà tắm mở ra, sau đó tiếng bước chân cùng dép lê ngắt quãng, Giang Trần Âm hiếu kì mở mắt ra, giây tiếp theo liền mang theo ý cười giảo hoạt nói: \"Mộ Vũ, sao không lên đây? Hay là vẫn muốn ăn nốt bánh kem dở?\"<br><br>\"Không, cháu không muốn ăn nữa.\" Bạc Mộ Vũ nhanh chóng lắc đầu, hai tay nắm lấy nhau, cũng không dám ngẩng đầu nhìn Giang Trần Âm.<br><br>Bạc Mộ Vũ mặc chiếc áo phông ngắn tay, bên dưới chỉ mặc chiếc quần trong, giống như lúc trước, hai chân thẳng tắp thon dài trắng trẻo mịn màng, nhìn rất sạch sẽ mát mẻ.<br><br>Bạc Mộ Vũ chậm chạp đi tới bên giường, cúi đầu hỏi: \"Cô Âm, hay là cháu ngủ sô-pha nhé?\"<br><br>Giang Trần Âm cười lên, nghiêng người nắm lấy cổ tay Bạc Mộ Vũ, \"Sao cô có thể để cháu ngủ sô-pha chứ? Lên đây.\"<br><br>\"Nhưng...\" Bạc Mộ Vũ cắn môi, cuối cùng không thể không ngẩng đầu, trong mắt lướt qua một tia óng ánh, \"Cô không sợ cháu sao? Cháu từng nói những lời kia với cô... hai chúng ta không thích hợp ngủ chung nữa...\"<br><br>Quan hệ của hai người lúc này thật sự rất ám muội, Bạc Mộ Vũ mạnh mẽ ý thức được, cho dù Giang Trần Âm muốn quay lại trước kia, nhưng cô đã tỏ tình, Giang Trần Âm cũng biết trong lòng cô tồn tại tình yêu. Hai người sao có thể quay lại tình thân đơn thuần được nữa? Trước tiên không nhắc tới cô, nhưng rõ ràng Giang Trần Âm biết tình cảm của cô mà lại thân thiết như thế, đây không phải tác phong của Giang Trần Âm.<br><br>Nếu Giang Trần Âm là người không có nguyên tắc như thế, vậy sẽ không để xảy ra chuyện của Thiệu Tư Nam và Cao Diên lúc trước. Và cả Mạnh Dịch An cùng Đoạn Trí Hằng sau này, Giang Trần Âm không có thiện cảm sẽ tuyệt đối không kéo dài tới hiểu lầm cùng ám muội.<br><br>Vậy hiện tại thì sao? Trái tim Bạc Mộ Vũ đột nhiên run lên, cô lại bắt đầu nghĩ tới phương hướng kia, quả thật cô không có cách nào không nghĩ. Nhưng, chuyện này sao có thể chứ?<br><br>Còn chưa đợi Bạc Mộ Vũ tìm được manh mối, Giang Trần Âm đã thu lại chút ý cười: \"Lên đây, nghe lời.\" Sau khi nói xong liền cảm thấy có lẽ ngữ điệu của bản thân hơi nặng, lại khẽ tiếng nói: \"Cháu lên đây đã, sau đó cô sẽ nói chuyện với cháu.\"<br><br>Giang Trần Âm không nhìn nổi dáng vẻ thận trọng như thế của Bạc Mộ Vũ, Bạc Mộ Vũ vẫn chưa hiểu sao?<br><br>Bạc Mộ Vũ chần chừ, nhìn thấy hết sắc mặt Giang Trần Âm nghiêm túc nhưng lại sợ hung dữ tới cô, cuối cùng vẫn cắn môi, đi tới vén chăn luồn vào trong.<br><br>Nhưng cô không đối diện với Giang Trần Âm, hai tay ôm lấy bản thân cố gắng nằm sát mép giường.<br><br>Giang Trần Âm tắt đèn trong phòng, để lại đèn đầu giường, nằm xuống đắp kín chăn. Cô ấy chần chừ giây lát, cuối cùng động tác nhẹ nhàng nhích tới, đưa tay đặt lên eo Bạc Mộ Vũ, ngón tay khẽ vuốt ve, như thể giây tiếp theo sẽ dựa gần thu chặt cánh tay.<br><br>Giang Trần Âm cân nhắc cách diễn đạt, sau đó thăm dò lên tiếng: \"Không muốn lại gần cô à? Ngủ như thế sẽ có gió lạnh luồn vào giữa đấy.\"<br><br>Bạc Mộ Vũ không trả lời, nhưng mấy giây sau liền chầm chậm nhích về phía Giang Trần Âm, nhưng vẫn quay lưng, nhích tới khi tay Giang Trần Âm có thể trượt xuống ôm trọn lấy eo cô.<br><br>Giang Trần Âm cũng thuận đà làm như thế, sau khi cánh tay trượt xuống liền dùng sức ôm chặt, cả cơ thể Bạc Mộ Vũ đều rơi vào cái ôm của cô ấy. Cô ấy nghe thấy hô hấp của Bạc Mộ Vũ tăng nhanh một cách rõ ràng, nhịp tim của bản thân cũng đập rất nhanh, cô ấy biết lúc này không thể dửng dưng như không.<br><br>Bạc Mộ Vũ muốn giãy ra, đây là phản ứng vô thức, nhưng những lời thì thầm bên tai khiến cô ngừng động tác: \"Có phải cháu đang sợ không? Không tin cô, hay là còn có chuyện gì khác.\"<br><br>Bạc Mộ Vũ cắn môi, lông mi khẽ run lên, cô lắc đầu lẩm nhẩm: \"Cháu không dám tin sẽ có khả năng này... đã qua đi lâu như thế, sao có thể...\"<br><br>Khoảng thời gian dài xa cách giữa hai người khiến Bạc Mộ Vũ vẫn không dám nghĩ sâu về phương hướng kia, hơn nữa hai người đã có thể gặp mặt cùng liên lạc, cô thật sự không dám ước mơ xa vời gì hơn. Tình hình của hai người vốn dĩ phức tạp hơn nhiều so với bình thường, cùng là phụ nữ, quan hệ của hai gia đình sâu đậm bền vững, tuổi tác của cả hai lại cách biệt rất lớn.<br><br>Giang Trần Âm lại là người hiếu thảo lương thiện như thế, khả năng giữa hai người rất rất nhỏ.<br><br>Giang Trần Âm chăm chú nhìn bóng lưng không muốn quay lại của Bạc Mộ Vũ, không dám nghĩ tới sự tổn thương bản thân mang lại cho Bạc Mộ Vũ sâu sắc nhường nào, nếu không phải sự xa cách lạnh nhạt những ngày qua mang lại, sao Bạc Mộ Vũ lại thấp thỏm như đứng trên vực thẳm như thế.<br><br>Giang Trần Âm ngập tràn yêu thương trong lòng ôm lấy Bạc Mộ Vũ, vùi mặt lên mái tóc dài của cô, dính sát hai cơ thể lại cùng nhau, không khống chế được dịu dàng nỉ non: \"Cô biết cô khiến cháu buồn bã suốt một thời gian dài, cô xin lỗi... sau này sẽ không thế nữa, tin cô, cô biết bản thân đang làm gì.\"<br><br>Bạc Mộ Vũ đột nhiên giãy ra, lật người lại đối diện với Giang Trần Âm, cô nhìn thấy đau lòng trong mắt Giang Trần Âm, trong đôi mắt kia đều là bản thân. Cô đau lòng lại mừng rỡ, hốc mắt nhanh chóng đỏ ửng, nước mắt rơi xuống gối.<br><br> <br>\"Khoảng thời gian này cô từng hoài nghi, nhưng cô không dám nghĩ nhiều, cô cũng đã từ chối cháu... hơn nữa giữa chúng ta... chắc chắn cô phải suy nghĩ nhiều hơn cháu rất nhiều...\"<br><br>Bạc Mộ Vũ rơi nước mắt, nhưng khóe môi không khống chế được cong lên, vội vàng đưa tay gạt đi nước mắt.<br><br>Cô vốn không dám nghĩ tới sẽ có ngày này, hai người sẽ ở bên nhau với danh nghĩa tình yêu, đây là điều cô chưa từng nghĩ sâu khi biết bản thân thích Giang Trần Âm.<br><br>\"Sao lại khóc rồi? Hiện tại biến thành mèo nhỏ khóc lóc mất rồi.\" Giang Trần Âm cười lên, đưa tay ra lấy xuống tay đang gạt nước mắt của Bạc Mộ Vũ, yêu thương hôn lên trán cô, sau đó khẽ hôn xuống đôi mắt rơi nước mắt.<br><br>Những hành động này đều là vô thức, đối với Giang Trần Âm mà nói không có gì trở ngại, thậm chí sau khi làm xong cô ấy mới ngộ ra, thật ra không khó để bắt đầu một mối quan hệ hoàn toàn mới.<br><br>\"Xin lỗi, cháu cũng không muốn khóc, cháu tưởng rằng chúng ta không thể...\" Bạc Mộ Vũ vừa khóc vừa cười, hơn nữa còn không thể lau nước mắt, Giang Trần Âm hôn lên mắt cô, nước mắt của Bạc Mộ Vũ càng chảy ra dữ dội.<br><br>\"Là cô không tốt.\" Giang Trần Âm đau lòng, lại ôm chặt lấy Bạc Mộ Vũ, \"Nhưng hiện tại cháu có thể tin cô, tin tưởng cảm nhận lúc này của cháu. Cô sẽ không giống trước kia nữa, tin cô...\"<br><br>Hai người ôm nhau rất lâu, Giang Trần Âm thì thầm bên tai Bạc Mộ Vũ rất lâu, ban đầu Bạc Mộ Vũ còn khóc thút thít, sau đó mới chầm chậm bình tĩnh lại.<br><br>Giang Trần Âm cười lên vuốt ve lưng Bạc Mộ Vũ, dùng âm thanh tỉ tê dịu dàng dịch chuyển lực chú ý của cô: \"Cháu biết không, thì ra ở trong khu nhà cô ở có một cặp đồng tính nam, người lớn tuổi hơn mở cửa hàng trong khu nhà. Bình thường khi chúng ta đi mua đồ đều đi sớm, hai người cũng có ý tránh người khác, cho nên có lẽ không nhiều người biết. Nhưng cuối năm ngoái, có một ngày cô về hơi muộn, vừa hay gặp hai người đó.\"<br><br>Bạc Mộ Vũ dùng mặt cọ lên người Giang Trần Âm, sụt sịt, mang theo chút âm mũi hỏi: \"Thật ạ? Là cửa hàng bán bánh kem à?\"<br><br>Giang Trần Âm khẽ cười lên, xoa đầu Bạc Mộ Vũ, \"Chỉ nhớ ăn thôi... đương nhiên không phải, là ông chủ siêu thị, bốn mươi tuổi.\"<br><br>\"Bốn mươi tuổi, lớn tuổi?\" Đột nhiên Bạc Mộ Vũ nắm bắt được trọng điểm, ngẩng đầu chớp chớp đôi mắt khóc đỏ ban nãy, \"Vậy thì còn có một người trẻ tuổi?\"<br><br>\"Trả lời chính xác.\"<br><br>Bạc Mộ Vũ cực kì ngạc nhiên: \"Thật à? Cháu rất ít khi chú ý tới ông chủ kia.\" Cô nghĩ ngợi theo lời Giang Trần Âm, đột nhiên lẩm nhẩm: \"Chân ông chủ không tốt, hồi Tết đi du lịch cháu cũng gặp một đôi đồng tính nam, nhưng không tính thấy mặt mũi. Nhưng bây giờ nghĩ lại, âm thanh nói chuyện của người đàn ông ngồi xe lăn hình như là ông chủ kia... không phải...\"<br><br>Giang Trần Âm bật cười: \"Trùng hợp vậy sao?\"<br><br>\"Thật mà, cháu nhớ rất rõ.\" Bạc Mộ Vũ nghiêm túc giãn ra một khoảng cách, nhìn Giang Trần Âm bằng đôi mắt đỏ như mắt thỏ của bản thân.<br><br>\"Thật thật...\" Giang Trần Âm cong môi cười, muốn ôm lại cơ thể đã lùi đi, \"Nói thì nói, đừng động đậy lung tung, lại sắp nhích ra mép giường rồi đấy.\"<br><br>\"Cháu...\" Bạc Mộ Vũ vui vẻ quá độ bắt đầu xấu hổ, không dám nhìn thẳng Giang Trần Âm.<br><br>\"Hay là cháu muốn đi ăn nốt chỗ bánh kem dở?\"<br><br>\"Không, cháu không muốn ăn nữa...\" Bạc Mộ Vũ vô thức kéo lấy một góc váy ngủ của Giang Trần Âm, âm thanh rất nhỏ.<br><br>Giang Trần Âm cảm thấy để Bạc Mộ Vũ chủ động có lẽ sẽ hơi khó, bỗng thấy vừa buồn cười vừa đáng yêu, liền khẽ cười lên ôm lấy cô vào lòng: \"Ngoan chút nào... hôm nay đi tới đây cũng mệt rồi, không muốn ăn bánh kem thì nói chuyện thêm một lúc rồi đi ngủ.\"<br><br>Nhiệt độ trên má Bạc Mộ Vũ tăng cao, ngoan ngoãn để Giang Trần Âm ôm lấy, yên tâm rúc vào vòng tay lại lần nữa dang rộng cho bản thân. Xa cách suốt thời gian dài không dập tắt sự thân mật còn dài hơn của hai người, cô biết phải làm thế nào để thoải mái nhất trong vòng tay Giang Trần Âm.<br><br>Ngọn đèn đầu giường chống đỡ một khoảng ấm áp trong căn phòng ngập màu tối, ý cười nuông chiều nơi đáy mắt Giang Trần Âm không hề giấu giếm chút nào, ôm lấy Bạc Mộ Vũ thì thầm tỉ tê.<br><br><br><br>"]