["Chương 83: Tin tưởng<br><br>Cuối tuần đầu tiên của tháng Tám, Bạc Mộ Vũ sẽ chuyển khỏi nhà Giang Trần Âm.<br><br>Sau khi Bạc Mộ Vũ nói muốn chuyển đi với Giang Trần Âm, cũng nhanh chóng nói chuyện này với bố mẹ, bố mẹ đều vô cùng bất ngờ.<br><br>Bạc Minh Lương lập tức hỏi: \"Tại sao con không muốn sống cùng Tiểu Giang nữa?\"<br><br>Diệp Hạ Lam sửng sốt nhất, nắm lấy áo không ngừng hỏi con gái: \"Sao đột nhiên con không muốn ở chung với cô giáo Giang nữa? Ở ngoài kia có người con thích hơn rồi à, cho nên mới không thích cô giáo Giang nữa? Sao có thể chứ? Còn ai có thể hạ độc con hơn cô giáo Giang?\"<br><br>Bạc Mộ Vũ vừa bất lực vừa không biết nên giải thích thế nào.<br><br>Nhưng vẫn chưa đợi cô lên tiếng, Diệp Hạ Lam liền vỗ đùi một cái: \"Không phải con có bạn trai rồi chứ?\"<br><br>Lúc này Bạc Mộ Vũ phản bác rất nhanh: \"Mẹ, mẹ đừng đoán lung tung, con chưa yêu đương, chỉ là con muốn tự lập thêm chút nữa. Nếu có cô Âm, ít nhiều con vẫn được cô ấy chăm sóc. Con muốn xem xem không có bố mẹ, không có cô Âm, một mình con có thể chăm sóc tốt cho bản thân không.\"<br><br>Khi Bạc Mộ Vũ nói những lời này, biểu cảm nghiêm túc chân thật khác thường, làm quản lí một thời gian, cô cảm thấy bản thân cũng có chút khí thế hù dọa người khác.<br><br>Diệp Hạ Lam nghe xong bán tín bán nghi, nhưng sau khi nhìn vào mắt con gái, tin tưởng chiếm phần nhiều.<br><br>\"Thế cô giáo Giang nói thế nào?\"<br><br>\"Cô Âm nói bố mẹ đồng ý là được.\"<br><br>\"Bố mẹ không vấn đề...\" Diệp Hạ Lam nhìn chồng một cái, sau đó lại nhìn Bạc Mộ Vũ, \"Con thật sự không giận dỗi gì cô giáo Giang đấy chứ?\"<br><br>Bạc Mộ Vũ khẽ rũ mí mắt, rồi lại nhanh chóng ngẩng mắt lên, mỉm cười nói: \"Đương nhiên là không rồi ạ, sao con có thể giận dỗi cô Âm chứ?\"<br> <br><br>\"Cũng đúng...\" Diệp Hạ Lam nghĩ ngợi, lại hỏi: \"Vậy nếu con sống một mình, vấn đề ăn uống thì tự giải quyết à? Tay nghề nấu nướng của con đã ổn chưa?\"<br><br>Diệp Hạ Lam nghi hoặc đánh giá trên dưới Bạc Mộ Vũ, mẹ Diệp thừa nhận sau khi Bạc Mộ Vũ ở cùng Giang Trần Âm lại càng hiếu thảo với trưởng bối, về nhà còn chủ động vào bếp giúp nấu nướng, hơn nữa nấu ăn cũng ngon hơn nhiều. Nhưng nếu ở một mình, không ai chăm sóc đứa trẻ này, liệu có ổn không?<br><br>Bạc Mộ Vũ gật đầu nói: \"Mẹ, trình độ nấu nướng của con tốt lắm rồi, không tin mẹ hỏi cô Âm xem.\" Cô dừng lại giây lát, nhìn thấy Diệp Hạ Lam không yên tâm, liền nói tiếp: \"Còn nữa, bình thường cô Âm không ở nhà, con cũng rất ngoan.\"<br><br>Diệp Hạ Lam bất đắc dĩ lắc đầu, xua tay: \"Chuyển thì chuyển, đừng làm chuyện xấu là được.\"<br><br>Cứ như thế, Bạc Mộ Vũ nhận được sự đồng thuận, một mình chuyển tới sống ở một căn nhà khác do Bạc Minh Lương mua. Bạc Mộ Vũ chưa từng tới nơi này, đây chỉ là trước kia khi cô còn nhỏ, Diệp Hạ Lam và Bạc Minh Lương muốn có thế giới riêng, hoặc là sẽ gửi con gái cho Giang Trần Âm, hoặc là hai vợ chồng tới đây ở một tối, giống như đi thuê phòng khách sạn.<br><br>Thứ bảy chuyển nhà, Giang Trần Âm không về nhà ông bà Giang, cô ấy lái xe đi cùng Bạc Mộ Vũ tới đó, giúp Bạc Mộ Vũ xách hành lí lên tầng.<br><br>Bên đây cũng là một khu nhà môi trường thoáng đãng, căn nhà để không này đã được Diệp Hạ Lam thuê người tới quét dọn sạch sẽ mấy ngày trước, hiện tại chỉ cần bài trí đồ đạc là có thể chuyển vào ở.<br><br>Giống như năm ngoái Bạc Mộ Vũ chuyển tới nhà Giang Trần Âm, Giang Trần Âm kéo hành lí vào nhà, định sắp xếp giúp Bạc Mộ Vũ.<br><br>Bạc Mộ Vũ đứng trước cửa nhà rất lâu, bước chân không tiến lên phía trước, trong mắt ngập tràn dáng vẻ Giang Trần Âm sửa sang đồ đạc giúp bản thân, vẻ mặt chăm chú, động tác nhẹ nhàng. Cảnh tượng này giống như khi cô chuyển vào nhà Giang Trần Âm, Giang Trần Âm tự tay sắp xếp hành lí cho cô, đợi cô quay lại cũng không cần lo lắng bất kì chuyện gì.<br><br>Nhưng hôm nay, rõ ràng mới là ngày đầu tiên phải rời xa Giang Trần Âm.<br><br>Cô đi tới bên Giang Trần Âm, kéo lấy Giang Trần Âm, nhỏ tiếng nói: \"Cô Âm, để cháu tự sắp xếp, cô ngồi nghỉ một lúc đi.\"<br><br>Giang Trần Âm ngừng động tác lấy quần áo khỏi vali, đứng thẳng người đối mặt với Bạc Mộ Vũ, khẽ thở ra một hơi.<br><br>Bạc Mộ Vũ kéo cô ấy tới sô-pha ngồi, dựa sát gần nhau, ôm lấy vai cô ấy không buông.<br><br> <br>Giang Trần Âm nhìn dáng vẻ không nỡ của Bạc Mộ Vũ, cuối cùng trong lòng cũng dễ chịu hơn chút. Cô ấy không muốn nhìn Bạc Mộ Vũ chuyển đi, không muốn đối diện với ngày này, kể cả khi đã có được lời hứa sẽ quay về của Bạc Mộ Vũ. Nhưng Giang Trần Âm không nỡ Bạc Mộ Vũ lẻ loi tự dọn đồ rời đi, như thế cô ấy càng không nhẫn tâm.<br><br>Một lúc lâu sau, Giang Trần Âm mới khẽ rút cánh tay đang ôm lấy bản thân của Bạc Mộ Vũ, sau đó ôm lấy vai Bạc Mộ Vũ, khẽ hỏi: \"Tối nay sẽ ăn gì?\"<br><br>Nghe giống như thường ngày hỏi tối nay ăn gì, Bạc Mộ Vũ ngẩn ra, nhỏ tiếng nói: \"Cháu sẽ ra ngoài mua đồ về nấu cơm, cô yên tâm.\"<br><br>\"Cháu...\"<br><br>Đột nhiên Bạc Mộ Vũ ngắt lời Giang Trần Âm: \"Cô Âm, không phải cô phải về nhà ông Giang sao ạ? Cuối tuần này cháu không thể tới đó, cô hỏi thăm ông Giang bà Giang giúp cháu nhé.\"<br><br>Câu nói kia của Giang Trần Âm lập tức nghẹn trong cổ họng, ban nãy cô ấy muốn nói \"Cháu có muốn giữ cô lại ăn tối cùng cháu không\", nhưng còn chưa kịp nói ra miệng đã bị lời nói sau đó của Bạc Mộ Vũ làm nghẹn lại.<br><br>Khóe môi Giang Trần Âm cong lên nụ cười, \"Không cần cô dọn dẹp cùng cháu à? Căn nhà lớn như thế chỉ có một mình cháu.\"<br><br>Bạc Mộ Vũ lắc đầu, \"Cháu có thể.\"<br><br>Giang Trần Âm rũ mí mắt, không biết nên nói gì nữa. Đây là tình huống cực kì ít xuất hiện kể từ khi Giang Trần Âm và Bạc Mộ Vũ quen biết nhau, Giang Trần Âm không biết nên nói gì, không biết nên làm gì, suy cho cùng vẫn là vì bản thân chưa chuẩn bị sẵn sàng, cô ấy không muốn để Bạc Mộ Vũ chuyển đi.<br><br>Im lặng một lúc lâu, cánh tay ôm lấy vai Bạc Mộ Vũ của Giang Trần Âm co chặt lại, âm thanh trầm thấp: \"Để cô ôm cháu.\"<br><br>Giang Trần Âm vừa nói xong, cả người Bạc Mộ Vũ đã nhào vào lòng cô ấy, hương thơm lành lạnh quen thuộc phả tới. Giang Trần Âm ôm chặt lấy cơ thể mềm mại kia, giống như trước đây, cũng giống như buổi tối hôm Bạc Mộ Vũ nói với cô ấy muốn chuyển ra ngoài.<br><br>Một lúc lâu sau, Giang Trần Âm vỗ vai Bạc Mộ Vũ, cúi đầu nói: \"Được rồi, cô phải đi rồi, tối nay cháu ăn cơm đàng hoàng đấy.\"<br><br>Bạc Mộ Vũ buông lỏng bàn tay đang ôm lấy eo Giang Trần Âm, cúi đầu không ngẩng lên, nhìn Giang Trần Âm mấy giây, sau đó mới đứng dậy rời đi.<br><br><br>Bước chân chầm chậm xa dần, từ gần tới xa, mãi tới khi mơ hồ.<br><br>Đột nhiên Bạc Mộ Vũ đứng dậy chạy ra ngoài, lớn tiếng hô lên trước khi Giang Trần Âm mở cửa chính: \"Cô Âm! Đợi đã!\"<br><br>Giang Trần Âm quay người, trong mắt mang theo chút hi vọng: \"Sao thế?\"<br><br>Bạc Mộ Vũ thở hổn hển, quay mặt về phía Giang Trần Âm nhưng bước chân lùi sau, sau đó nhanh chóng quay người chạy vào phòng.<br><br>Giang Trần Âm nghi hoặc, đứng trước cửa chờ đợi.<br><br>Bạc Mộ Vũ lại nhanh chóng chạy ra, chạy tới trước mặt Giang Trần Âm, sau đó nhét một chùm chìa khóa vào tay cô ấy, khẽ thở dốc: \"Cô Âm, đây là chìa khóa của căn nhà này, nếu cô muốn tới tìm cháu có thể vào thẳng nhà. Nếu cháu nhớ cô, cháu cũng sẽ quay về tìm cô.\"<br><br>Ánh mắt Giang Trần Âm sâu không thấy đáy, im lặng nghe Bạc Mộ Vũ nói xong, sau đó nắm lấy chùm chìa khóa kia, đồng thời ôm lấy tay Bạc Mộ Vũ trong lòng bàn tay, âm thanh trầm trầm: \"Quay về cùng cô đi, có chuyện gì không thể nói với cô sao? Sao nhất định muốn ra ngoài ở một mình?\"<br><br>Bạc Mộ Vũ ra sức gật đầu, nhìn Giang Trần Âm: \"Không, cháu nhất định phải ở một mình. Cô tin cháu đi, cháu sẽ quay về, cháu nhất định sẽ quay về.\"<br><br>Giang Trần Âm lặng lẽ nhìn Bạc Mộ Vũ, đột nhiên cười cười, thả lỏng tay, chỉ nắm chiếc chìa khóa kia trong tay, khẽ thở dài nói: \"Vậy cô đi đây, cháu có chuyện gì thì gọi điện thoại cho cô.\"<br><br>Bạc Mộ Vũ gật đầu, nhìn Giang Trần Âm rời đi.<br><br>Sau khi lên xe, Giang Trần Âm ngồi rất lâu không khởi động xe rời đi, điện thoại kêu lên báo tin nhắn mấy lần, cô ấy cũng không đọc, ánh mắt không mục đích nhìn về phía trước, không có tiêu cự.<br><br>Tới hiện tại, Giang Trần Âm vẫn tin tưởng từng câu từng chữ Bạc Mộ Vũ nói với bản thân, nhưng đồng thời, chỉ có câu nói \"Cháu sẽ không rời xa cô\", trước giờ cô ấy không dám tin tưởng. Nếu nói lời ấy với Diệp Hạ Lam và Bạc Minh Lương, hai vợ chồng ấy cũng sẽ không tin chăng, con gái lớn rồi sớm muộn cũng sẽ có người trong lòng, cô ấy lấy đâu ra tự tin cảm thấy Bạc Mộ Vũ thật sự sẽ không rời xa mình?<br><br>Nói trắng ra, không chỉ có Bạc Mộ Vũ ỷ lại vào cô ấy, cô ấy cũng hệt như vậy.<br><br>Trong mấy năm ở nước ngoài, trước giờ Giang Trần Âm chưa từng thật sự từ bỏ người thân bạn bè ở Tần Châu, thậm chí còn quan tâm sát sao tình hình trong nước, sau khi uy hiếp biến mất cô ấy lập tức trở về nước. Giang Trần Âm nhớ nhung người thân và bạn bè của bản thân, càng không thể phủ nhận là trước giờ bản thân chưa từng có một ngày yên tâm về Bạc Mộ Vũ.<br><br>Giang Trần Âm tiếc nuối bản thân không thể bầu bạn cùng Bạc Mộ Vũ bốn năm ấy, không thể chứng kiến Bạc Mộ Vũ từ một thiếu nữ hướng nội non nớt trở thành dáng vẻ lạnh lùng bình thản như hiện tại suốt bốn năm qua.<br><br> <br>Trước giờ cô ấy chưa từng quên việc quan tâm tới đứa trẻ này, cho dù hai người cách xa hai nơi.<br><br>Cho dù là trong bốn năm Giang Trần Âm rời đi, cô ấy cũng chưa từng cảm thấy hai người thật sự chia xa. Nhưng hôm nay lại khác, cô ấy luôn cảm thấy một số thứ đã khác đi, loại cảm giác này khiến mất mát trong lòng Giang Trần Âm càng tăng thêm gấp bội.<br><br>Giang Trần Âm sụt sịt mũi, ngón tay ra sức nắm chặt lấy vô lăng, khởi động xe rời đi.<br><br>Từ cửa sổ trên tòa nhà cao tầng cách đó không xa, có một ánh mắt từ đầu tới cuối không rời khỏi chiếc xe của Giang Trần Âm, mãi tới khi nó xa khỏi tầm nhìn.<br><br>Bạc Mộ Vũ quay người, nhắm mắt lại, cuối cùng mặc cho nước mắt tích tụ rất lâu nơi khóe mắt rơi xuống.<br><br>Cô chầm chậm đi lại trong căn nhà ấy, đầu ngón tay chạm vào sô-pha tới bàn trà, tủ tivi. Cô thử làm như khi chuyển tới nhà Giang Trần Âm, muốn tìm lại cảm giác đó thêm lần nữa, nhưng những đồ đạc kia lạnh lẽo vô cùng, lan tràn từ đầu ngón tay tới trái tim.<br><br>Không khí trong nhà rất trong lành, nhưng không có hơi thở của Giang Trần Âm. Bên khung cửa sẽ không có dáng vẻ Giang Trần Âm dịu dàng nở nụ cười dựa vào cửa nói với cô tập xong rồi muốn đi tắm, trong phòng sách sẽ không có khuôn mặt nghiêm túc bận rộn làm việc tới nỗi không kịp thay bộ đồ trên trên người ra của Giang Trần Âm, trong phòng tắm cũng sẽ không có đồ dùng đánh răng rửa mặt đôi mà cô mang theo chút ý đồ mua về.<br><br>Bạc Mộ Vũ đi từng bước từng bước về phòng, dưới giường vẫn còn chiếc vali Giang Trần Âm mở ra ban nãy.<br><br>Phòng ngủ nhà Giang Trần Âm là nơi cô thích nhất, vì cô có thể ôm Giang Trần Âm đi ngủ, cũng có thể rúc vào lòng Giang Trần Âm nghe nhịp tim của Giang Trần Âm, đếm theo từng nhịp đập một, ước mơ nhịp tim này liệu có khi nào sẽ đập nhanh vì bản thân.<br><br>Bạc Mộ Vũ ngồi xuống giường, ánh mắt trống rỗng nhìn chiếc giường rộng lớn.<br><br>Cô không mang con gấu Giang Trần Âm mua năm ngoái sang, mà để lại ở nhà Giang Trần Âm. Cô hi vọng con gấu đó có thể giúp được bản thân, để Giang Trần Âm nhớ tới cô trong đêm tối, cho dù chỉ như thế thôi cũng được.<br><br>Sắc trời tối dần, Bạc Mộ Vũ nằm trên giường bất động, ôm gối trong lòng.<br><br>Điện thoại bị cô tùy tiện ném ở một bên sáng lên, có một tin nhắn Wechat hiện lên. Đó là một tấm ảnh Giang Trần Âm gửi tới, ảnh chụp bàn ăn nhà họ Giang, có bữa tối phong phú.<br><br>Ngón tay Bạc Mộ Vũ khẽ vuốt ve màn hình điện thoại, lộ ra nụ cười trong căn phòng dù có ánh chiều tà cũng vẫn trở nên tối tăm, rất lâu không tan đi.<br><br><br><br>"]