[" Chương 49:<br><br>Giang Trần Âm lo lắng nhìn Bạc Mộ Vũ, phòng khách tốt nhất không nên để lại mỗi mình bà Thiệu, tuy nhiên vì bà ta khẩn cầu cô nên đương nhiên không dám động đến Bạc Mộ Vũ. <br><br>Nghĩ đến điểm này, Giang Trần Âm gật đầu đồng ý: \"Ừm, dì sẽ xuống nhanh.\" <br><br>Nhìn theo bóng dáng Giang Trần Âm bước lên lầu, Bạc Mộ Vũ xoay người nhìn bà Thiệu. <br><br>Từ sớm bà Thiệu đã bị những món trang hoàng ở phòng khách hấp dẫn, bà ta tiếp tục nhìn quanh khắp phòng, từ bàn trà nhìn đến tủ đựng giày.<br><br>Bàn tay thô ráp của bà ta mâm mê bàn trà, thở dài nói: \"Quả nhiên là người có tiền, ngay cả cái bàn cũng là hàng đắc đỏ.\" <br><br>Sắc mặt Bạc Mộ Vũ lạnh lùng, ánh mắt theo sát động tác của bà ta. <br><br>Bà Thiệu bước đên tủ giày, khom lưng lẩm nhẩm nói: \"Ngay cả dép nhìn cũng quý giá hơn giày da của con trai tôi.\"<br><br>Bạc Mộ Vũ vẫn im lặng, chỉ bước đến gần hơn. <br><br>Lúc này, bà Thiệu bật người đứng lên, hai mắt sáng ngời: \"Chậc, đôi cao gót này không tồi tí nào...\"<br><br>Bà ta tấm tắc một tiếng, liếc nhìn đến một đôi cao gót bắt mắt của Giang Trần Âm, đưa tay muốn lấy nó. <br><br>Bạc Mộ Vũ vừa nhìn đến, nhanh chân đi qua lạnh lùng nói: \"Không được chạm vào giày dì Âm.\" <br><br>Nàng có cảm giác bài xích mãnh liệt với bà Thiệu, không phải nàng khinh thường vì bà ta ăn mặc phổ thông, không giống người nhà giàu, mà bởi vì từ lúc bước chân vào nhà, bà Thiệu luôn giữ một thái độ làm nàng cảm thấy vô cùng khiếm nhã. <br><br>Chưa được sự cho phép của chủ nhà mà đã tự ý bước vào, hơn nữa còn làm sàn phòng khách đầy rẫy những dấu chân đen đúa, thậm chí còn xem bản thân giống như chủ, tự ý động chạm đến vật dụng trong nhà. <br><br>Một người mà ngay cả lễ phép lịch sự cơ bản cũng không có, mộĩ một hành động đều gây phản cảm cho người khác nhưng lại không hề biết tiết chế. <br><br>Bà Thiệu nhìn thấy nét mặt tức giận của Bạc Mộ Vũ, rút tay về, mỉa mai cười: \"Không phải chỉ là một đôi giày thôi sao, có gì mà hơn người ghê thế, đúng là kẻ nhà giàu thường thích xem thường người nghèo như chúng tôi.\" <br><br>Ánh mắt Bạc Mộ Vũ lạnh thấu, thản nhiên nói: \"Nếu không có gì ghê gớm, vậy cũng chẳng có gì đẹp đẽ.\" <br><br>Bà Thiệu chăm chăm nhìn gương mặt lãnh đạm của nàng, bước đến vài bước, chế nhạo nói: \"Người còn nhỏ mà công phu miệng lưỡi cũng gớm đấy, không ai dạy cô kính trên nhường dưới hay sao? Là do ba mẹ cô chưa từng dạy cô, hay là tiền của cô Giang khiến cho lễ phép của cô không còn?\" <br><br>Bạc Mộ Vũ chắp hai tay sau lưng, siết chặt lấy, môi mím thành một đường, thầm nhẫn nại. <br><br>Nàng không được tức giận, nếu lỡ tiếng xấu truyền ra ngoài, người gánh thay chắc chắn sẽ là Giang Trần Âm.<br><br>Bạc Mộ Vũ muốn nhẫn nại, nhưng bà Thiệu lại không định tha nàng, thấy nàng im lặng, càng nói càng lỗ mãng: \"Cô là sinh viên của trường nào? Giang tiểu thư vừa về nước không lâu, vậy mà thiện tâm trỗi dậy mạnh như thế, không biết có ý định gì khác hay không, nghe nói, hai cậu con trai của anh cô ấy cũng không còn nhỏ?\" <br><br>Hai tay Bạc Mộ Vũ siết chặt đến trắng toát, ánh mắt sắc bén phóng ra, trong mắt tơ máu cũng hiện lên. Nàng cảm thấy lồng ngực đang cuồn cuộn một ngọn lửa, gần như sắp xô ra ngoài. <br><br>Bà Thiệu vừa nói vừa đưa ánh mắt thâm ý nhìn Bạc Mộ Vũ từ đầu đến chân: \"Chậc chậc chậc, dáng người không tệ, vừa cao vừa thon thả. Giang tiểu thư thật khéo chọn, cơ mà quá đáng tiếc...\"<br><br>Lửa giận trong người Bạc Mộ Vũ xông lên, ánh mắt nàng sắc bén như dao đâm thẳng qua. <br><br>\"Bà Thiệu!\" <br><br>Khi Bạc Mộ Vũ không còn ẩn nhẫn thêm được nữa, một giọng nói băng lãnh mang theo tức giận truyền đến, ngay sau đó Bạc Mộ Vũ bị Giang Trần Âm nhanh chân đi đến ngăn lại ở phía sau. <br><br>Một tay Giang Trần Âm đưa về sau bảo vệ Bạc Mộ Vũ, mặt bĩnh tĩnh, ánh mắt lạnh lẽo phù động: \"Bà Thiệu, hãy nghe cho rõ. Tốt nhất bà đừng nên tổn thương người bên cạnh tôi, nếu không thứ tôi làm bà mất đi còn nhiều hơn những gì bà nhận được.\" <br><br>Bà Thiệu vội cười xòa: \"Nào dám nào dám, tôi chỉ nói chuyện đôi ba câu với em gái nhỏ này của cô thôi.\" Bà ta nhìn qua cánh tay đang xuôi xuống của Giang Trần Âm: \"Vậy... Giang tiểu thư?\"<br><br>Giang Trần Âm chìm trong suy nghĩ, đưa giấy và bút trong tay cho bà ta: \"Sau khi ký tên lên thì bà có thể lấy tiền.\" <br><br>\"Được rồi.\" Bà Thiệu phấn khởi nhận giấy bút, để tờ giấy vào lòng bàn tay trái, ký tên lên sau đó trả lại cho Giang Trần Âm.<br><br>Giang Trần Âm cầm lại giấy bút nhìn thoáng qua, sau khi xác nhận, cô đưa chiếc thẻ ngân hàng trong tay ra, bà Thiệu vui mừng muốn nhận lấy, cô lại thu hồi về. <br><br>\"Giang tiểu thư?\" Bà Thiệu không hiểu.<br><br>\"Mật khẩu vẫn là sáu số không, nhưng đây là 30 vạn.\" Giang Trần Âm mày cau lại thành ngọn núi nhỏ, dừng lại một chút rồi lại đưa ra, \"So với trước nhiều 10 vạn, đây là lần cuối cùng tôi đưa cho bà, sau này xin bà hãy biết nặng nhẹ.\" <br><br>\"Tôi biết tôi biết.\" Bà Thiệu vội vàng đáp lời, chỉ thiếu bà ta chưa quỳ xuống. <br><br>Đợi đến khi bà ta nhận được chiếc thẻ, hớn hở đến mức cả hai mắt nheo chặt lại, nếp nhăn trên trán cũng nói rõ bà ta đang vui sướng cỡ nào. <br><br>Giang Trần Âm bước lên một bước, khẳng định nói: \"Hiệp nghị giữa chúng ta đến đây dừng lại, từ nay về sau hy vọng bà đừng đến tìm tôi nữa, đừng liên lạc với trợ lý của tôi và cũng đừng làm phiền đến những người bên cạnh tôi. Nếu để tôi phát hiện một lần nữa, tôi sẽ cho bà nhận được một kết quả mà bà không thể tưởng tượng. Bà biết rõ khả năng của tôi, tôi nói được thì làm được.\" <br><br>\"Không thành vấn đề không thành vấn đề, yên tâm đi Giang tiểu thư.\"<br><br>Bà Thiệu khom lưng cúi đầu, sau đó thức thời không nán lại tiếp, đi khỏi nhà Giang Trần Âm.<br><br>Giang Trần Âm nhìn cánh cửa khép lại, lập tức đi đến bàn trà cầm lấy điên thoại gọi điện: \"Tiểu Lục, tìm người điều tra nhà họ Thiệu, sau đó báo kết quả với tôi.\"<br><br>Đến khi cô cúp máy mới thở phào một hơi, hình ảnh ẩn nhẫn vừa rồi của Bạc Mộ Vũ tức khắc xông vào đầu cô. <br><br>Cô bé này rất ít khi nổi giận, ít đến nổi trí nhở của cô cũng chẳng rõ, có thể biết được khi cô đi lên lầu thì ở đây đến cùng đã có chuyện gì. Mà cô, tại sao lại ngốc đến mức để Bạc Mộ vũ ở lại, cô biết chắc chắn sẽ không xảy ra xung đột chân tay, nhưng tại sao lại quên lời nói cũng có thể làm tổn thương người khác, huống hồ Bạc Mộ Vũ chỉ vừa đi làm chưa được bao nhiêu tháng, đương nhiên năng lực ứng đối vẫn chưa đủ.<br><br> \"Mộ Vũ...\" Cô để điện thoại xuống, xoay người muốn tìm Bạc Mộ Vũ.<br><br>\"Dì Âm.\" Bạc Mộ Vũ vẫn ở phía sau cô, khí sắc đã khôi phục như thường, nhẹ mỉm cười, \"Con không sao, dì đừng lo.\" <br><br>Giang Trần Âm nhanh bước đên ôm Bạc Mộ Vũ vào lòng, nâng cằm tựa bên mặt của nàng, nghẹn lời nói: \"Xin lỗi, là do dì sơ sót, tại sao dì lại để con ở lại một mình.\" <br><br>Hai tay Bạc Mộ Vũ vòng lấy hông Giang Trần Âm, nàng an tâm vùi đầu vào cổ Giang Trần Âm, hít một hơi thật sâu, cảm nhận nhịp tim Giang Trần Âm tăng dần lên vì lo lắng cho nàng.<br><br>\"Đừng sợ, không sao rồi.\" Giang Trần Âm thấp giọng, ôn nhu nói nhỏ, một tay ôm lấy đầu nàng, một tay vỗ về lưng nàng, \"Có dì ở đây, sẽ không có bất kỳ kẻ nào có thể tổn thương được con.\" <br><br>Tuy Giang Trần Âm nói vậy nhưng người sợ hãi nhiều hơn chính là cô, bất giác cô mới kịp nhận ra, vừa rồi mình đã quyết định một việc sai lầm đến cỡ nào. Đối phương tâm địa bất lương, chuyện này cô đã sớm biết, vậy mà cô ỷ lại việc đối phương sẽ không dám động vào Bạc Mộ Vũ để Bạc Mộ Vũ ở lại phòng khách. <br><br>\"Dì Âm, con thật sự không sao.\" Bạc Mộ Vũ ngẩng đầu, ánh mắt bình tĩnh khiến cho người khác vô cùng tin tưởng, \"Vừa rồi con tức giận không phải vì bà ta nói con là người như vậy.\" <br><br>Giang Trần Âm vén tóc nàng lên tai, vừa ngạc nhiên vừa vui mừng với sự bình tĩnh lúc này của nàng: \"Vậy thì bởi vì sao?\" <br><br>Đôi mắt nàng vẫn trong suốt, giọng nói trong trẻo đè thấp xuống: \"Bởi vì bà ta nói xấu dì, Túng thúc và tiểu thúc.\" <br><br>Nàng buông Giang Trần Âm ra, ở bên cạnh Giang Trần Âm bước vài bước, vừa bước đên dấu chân do bà Thiệu để lại, sau đó ánh mắt hiện lên ánh sáng: \"Hơn nữa, con nhịn không phải là vì con sợ bà ta. Bà ta đến để cầu cạnh dì, cho nên có nói bao nhiêu lời khó nghe đi nữa cũng không dám động tay chân, dù sao ở đây cũng là nơi của dì.\"<br><br>Giọng nói của nàng rất nhẹ, nhưng mỗi câu đều không mang theo bất kỳ cảm xúc xác định, dường như mọi thứ nàng có thể nhìn thấu đáo. <br><br>\"Còn gì nữa?\" Giang Trần Âm không tự chủ mỉm cười, cảm giác lúc này giống như không chỉ có mình cô phải đối mặt.<br><br>Bạc Mộ Vũ quay lại nói với cô: \"Con nhịn là vì sợ bà ta đồn thổi ra ngoài, làm ảnh hưởng đến dì, cho dù dì có thể nhanh chóng dập tắt, con vẫn lo sẽ có chuyện không hay.\" <br><br>\"Còn gì nữa không?\"<br><br>Giang Trần Âm rất muốn nghe xem cảm nhận thật sự của Bạc Mộ Vũ, Lam Vu Hân nói Bạc Mộ Vũ điều tra được không ít chuyện của cô, cô muốn nhìn thử cô nhóc này từ một ít thứ có thể rút ra được bao nhiêu. <br><br>Bạc Mộ Vũ đi về bên cạnh cô, liếm liếm môi, chần chừ nói: \"Dì Âm, con có thể nói ra hết chứ?\" <br><br>\"Đương nhiên.\" Giang Trần Âm cười, \"Giữa chúng ta có gì mà không thể nói?\" <br><br>Bạc Mộ Vũ gật đầu, suy nghĩ một chút rồi nói: \"Bà Thiệu đấy vừa bước vào nhà liền nói vì biết dì về nước nên đến tìm dì, chứng tỏ ngoại trừ thông qua trợ lý và trực tiếp đến đây thì bà ta không có cách nào khác để tìm được dì, kể cả đi tìm Túng thúc và tiểu thúc cũng không được. Có lẽ là vì bà ta không có cách nào để gặp được Túng thúc và tiểu thúc, cũng có thể bởi vì điều khoản trong hiệp nghị dì đã hạn chế bà ta, không để bà ta đến tìm người khác, nếu như trái thì hiệp nghị sẽ hủy bỏ.\"<br><br>\"Tiếp tục.\" Trong mắt Giang Trần Âm chứa đựng sự ngạc nhiên. <br><br>\"Vừa rồi là điểm thứ nhất.\" Bạc Mộ Vũ bổ sung một câu, sau đó lướt nhìn qua vật dụng trong nhà bị bà Thiệu chạm phải. <br><br>Nàng chậm rãi bước đến cạnh sofa, ngữ điệu trầm xuống: \"Thứ hai, vừa rồi dì có nói, vì chồng bà ta mất, đứa con út lại không có công việc cho nên mới giúp đỡ chi phí sinh hoạt và tiền học phí nghiên cứu của con bà ta, nói cách khác, tình trạng gia đình của bà ta không mấy lạc quan. Dì vừa đưa cho bà ta 30 vạn, trước đó mỗi năm chu cấp 20 vạn, đối với một gia đình bình thường, 20 vạn đã khá đủ để chi tiêu, hơn nữa, hình như cuối năm vừa rồi dì đã đưa một lần.\"<br><br>Giang Trần Âm khẳng định với nàng: \"Nhưng chỉ qua mấy tháng bà ấy đã nói kẹt tiền, đoán chừng đã lấy tiền để làm chuyện gì.\" <br><br>Ánh mắt Bạc Mộ Vũ trở nên lạnh lẽo, gật đầu nhìn Giang Trần Âm: \"Điểm cuối cùng là, dì không có lý do gì để đi giúp đỡ một kẻ có đạo đức tệ hại.\" <br><br>Nàng đi về phía Giang Trần Âm, đồng thời đưa tay chỉ lên những dấu chân bê bết trên sàn nhà: \"Loại người như thế có thể qua lại với dì, nhất định là rất lâu trước đây hai người đã từng tiếp xúc với nhau, và hơn hết, trong lòng dì cũng chẳng thấy dễ chịu. Hiệp nghị của hai người được hình thành vài năm trước, như vậy việc tiếp xúc phải sớm hơn thời gian hiệp nghị, ít nhất là bốn năm trước.\" <br><br>Bởi vì kinh ngạc đến Giang Trần Âm há miệng, kinh sợ trong lòng dần lan ra. <br><br>Bạc Mộ Vũ không chớp mắt nhìn Giang Trần Âm, sâu trong mắt chứa thâm ý: \"Việc tiếp xúc này làm sâu trong lòng dì thấy bất an, đây cũng là lý do mà dì giúp đỡ bà ta. Thế nhưng con biết rõ, dì sẽ không chủ động làm chuyện gây tổn hại cho người khác, nói cách khác, đây không phải là điểm yếu của dì, nhưng dì lại bị vây trong đó.\" <br><br>Hàng mi Giang Trần Âm run động, không dám tin nhìn vào mắt vào cô gái.<br><br>Cô đã bắt đầu tin lời Lam Vu Hân nói, Bạc Mộ Vũ thực sự rất thông minh. Khi còn bé, vì không có chuyện tình đáng giá phải tìm hiểu cho nên mới không thể hiện, người hướng nội như Bạc Mộ Vũ rất ít cùng những bạn nhỏ khác chơi đùa hay trò chuyện. <br><br>Bây giờ sự tư duy nhanh nhẹn của Bạc Mộ Vũ làm cô phải kinh ngạc, nếu như nói đây là một ưu điểm thì khuyết điểm kèm theo chính là, Bạc Mộ Vũ rất khờ khạo trong chuyện tình cảm.<br><br>Nói rõ hơn thì, cảm nhận của nàng rất chậm, nhưng khi nàng chứng kiến thì dòng suy nghĩ của nàng lại cực kỳ nhanh.<br><br>Thấy Giang Trần Âm không nói gì, Bạc Mộ Vũ cau mày nói: \"Dì Âm, con có nói gì không đúng, dì có thể sửa giúp con.\" <br><br>\"Không, con nói gần như đúng hoàn toàn.\" Giang Trần Âm lắc đầu, chăm chú nhìn nàng, sau đó cầm lấy tay nàng, cúi đầu cười cười, đến khi ngẩng đầu lên trong mắt lại mang ấm áp mà nàng quen thuộc: \"Đêm nay dì sẽ nói tất cả mọi chuyện cho con biết, không nên tiếp tục gạt con nữa, đúng là chẳng có ý nghĩa gì.\"<br><br>Vì để cho Giang Trần Âm có thể nhìn ra được ý muốn bảo vệ của nàng, Bạc Mộ Vũ gật đầu hai cái thật mạnh: \"Được, con nhất định sẽ nghe thật nghiêm túc.\" <br><br>Giang Trần Âm \"phụt\" một tiếng bật cười, \"Nhóc con ngốc này, dì không có giảng bài.\" <br><br>Bạc Mộ Vũ theo cô mỉm cười, rút khỏi tay cô chỉ chỉ lên sàn nhà: \"Phòng khách bị làm loạn hết cả rồi, còn những dấu chân này...\"<br><br>Giang Trần Âm chỉ đành nhúng vai, bất đắc dĩ nói: \"Ráng chịu hết đêm nay, ngày mai dì sẽ gọi người làm đến đây lau dọn sạch sẽ phòng khách.\"<br><br><i><b> Tác giả nói ra suy nghĩ của mình:</b></i><br><br><i> Tác giả không muốn nói chuyện.</i><br><br><i>============================</i><br><br><i>Ed: Tui bị đổ một lượt hai người này rồi ;_;</i>"]