["Chương 61: Về nhà<br><br>Giang Trần Âm về nhà muộn hơn bình thường một chút, ngoài mua nguyên liệu nấu ăn còn mang về cho Bạc Mộ Vũ một chiếc bánh kem hạt dẻ.<br><br>Bữa tối Bạc Mộ Vũ làm trợ thủ cho Giang Trần Âm, chuẩn bị nguyên liệu đầy đủ rồi đứng ở một bên, thỉnh thoảng sẽ giúp đỡ.<br><br>Ăn cơm xong, Giang Trần Âm cũng không tới phòng sách làm việc, mà nói chuyện với Bạc Mộ Vũ một lúc rồi đi tập luyện. Sau khi về phòng cô ấy giục Bạc Mộ Vũ đang nghịch máy tính đi tắm rửa, bảo Bạc Mộ Vũ mấy ngày nay nghỉ ngơi ở nhà nhất định phải ngủ sớm, chăm sóc sức khỏe.<br><br>Cả tối Bạc Mộ Vũ không những nói sao nghe vậy như thường ngày, hơn nữa còn không để lộ chuyện bản thân biết Giang Trần Âm che giấu chuyện liên quan tới Thiệu Tư Bắc.<br><br>Cô muốn bàn bạc, nhưng tối nay vẫn chưa phải lúc.<br><br>Ngày hôm sau Giang Trần Âm đi làm, dặn dò Bạc Mộ Vũ ở nhà nghỉ ngơi, muốn ăn gì hoặc muốn mua gì thì gọi điện cho cô ấy.<br><br>Giang Trần Âm vừa ra ngoài không lâu, Bạc Mộ Vũ liền rời giường thay quần áo.<br><br>Tinh thần cô căng tràn, đôi mắt khẽ híp lại, vừa thay quần áo vừa suy nghĩ, đồng tử đen láy sâu không thấy đáy.<br><br>Bạc Mộ Vũ hẹn bà Thiệu gặp mặt ở bên ngoài, hơn nữa đã chuẩn bị một tấm thẻ ngân hàng ngụy trang cho mục đích của bản thân. Lần này chính là lần cuối cùng, quá tam ba bận, sau lần ba, thứ mà cô nhận được đủ để bảo vệ Giang Trần Âm chu toàn khỏi mưa bão trong tương lai.<br><br>Ánh nắng sáng sớm bên ngoài thích hợp, nhiệt độ vừa vặn.<br><br>Bạc Mộ Vũ mặc chiếc áo bóng chày màu trắng kết hợp cùng quần jean, mái tóc dài thẳng đen óng, buộc thành đuôi ngựa, khuôn mặt thanh tú trắng trẻo, sắc mặt nhàn nhạt, ánh mắt trong trẻo sáng rõ.<br><br>Dáng vẻ sạch sẽ lại tỏa sáng này của Bạc Mộ Vũ khiến những người hàng xóm cũng đang ra ngoài nhìn thêm vài cái. Cô gái như vậy lẫn trong đám người có thể coi như dòng nước trong suốt, dễ dàng thu hút ánh nhìn, sao có thể không nhìn thêm một lúc?<br><br>Bạc Mộ Vũ lái xe của bản thân ra ngoài, đi tới địa điểm đã hẹn với bà Thiệu.<br> <br><br>Xe của Bạc Mộ Vũ ra khỏi cổng khu nhà liền rẽ sang một hướng, mà hướng đó có một chiếc xe đang dừng lại. Giang Trần Âm quên mang tài liệu nhíu mày lại, ngón trỏ tay phải vô thức vân vê vô lăng.<br><br>Cô ấy không chút do dự đi theo, duy trì một khoảng cách với xe của Bạc Mộ Vũ.<br><br>Bình thường Bạc Mộ Vũ ra ngoài đều là đi bộ một đoạn rồi chuyển sang tàu điện ngầm, hoặc là đi xe buýt hoặc là bắt tắc-xi, nếu không có chuyện gấp sẽ không lái chiếc xe Bạc Minh Lương tặng. Huống hồ bình thường cơ bản đều là Giang Trần Âm đưa đi đón về, cho nên rất ít khi lái xe.<br><br>Nếu xảy ra chuyện gì đó, tại sao không nói? Vấn đề này nhanh chóng hiện lên trong đầu Giang Trần Âm. Cô ấy vừa ra ngoài không lâu, Bạc Mộ Vũ liền ra ngoài, điều này rõ ràng là cô ấy vừa ra khỏi nhà Bạc Mộ Vũ liền rời giường.<br><br>Là bạn bè có chuyện gấp, hơn nữa gọi điện thoại cho Bạc Mộ Vũ đúng lúc bản thân ra khỏi nhà, hay là đột nhiên Bạc Mộ Vũ có chuyện gấp? Tóm lại Giang Trần Âm cảm thấy không phải chuyện nhỏ, nếu không sẽ không vội vã như thế.<br><br>Cô ấy ổn định lại cảm xúc, tiếp tục đi theo, khi nhìn thấy tiệm cà phê của bản thân liền thở phào một hơi, trong lòng thầm cười bản thân quá mẫn cảm.<br><br>Nhưng khi ánh mắt chuyển hướng, Giang Trần Âm nhìn thấy bà Thiệu qua cửa kính.<br><br>Sau khi Bạc Mộ Vũ đi vào sảnh quá mười mấy giây, Giang Trần Âm cũng đi theo, sắc mặt ngưng trệ.<br><br>Cửa hàng trưởng nhìn thấy Giang Trần Âm, vội đi tới: \"Cô Giang...\"<br><br>Giang Trần Âm xua tay biểu thị tiệm trưởng không cần nói nhiều, sau đó nhìn tình hình trong tiệm. Diện tích của tiệm cà phê không nhỏ, bà Thiệu lựa chọn vị trí trong góc khuất, dựa vào tường, rất an toàn.<br><br>Khi Giang Trần Âm đang tỉ mẩn suy nghĩ, Bạc Mộ Vũ đã ngồi xuống trước mặt bà Thiệu, mặt mày bà Thiệu tươi cười.<br><br>Ấn đường Giang Trần Âm nhíu chặt, nghiêng người không để mặt mình đối diện với phương hướng kia, sau đó nhỏ tiếng nói với cửa hàng trưởng: \"Chú ý tình hình xung quanh bàn khách kia, đừng để cho bất kì người nào tới gần.\"<br><br>Cửa hàng trưởng có chút khó hiểu: \"Dạ?\"<br><br> <br>Giang Trần Âm quay đầu nhìn về phía phương hướng kia một cái rồi quay lại, khẽ nói: \"Cô gái kia là người nhà tôi, hiện tại có chuyện phải giải quyết, chị bảo người chú ý một chút, đừng để khách hàng tới bên đó.\"<br><br>Cuối cùng cửa hàng trưởng phản ứng ra, vội gật đầu nói: \"Vâng.\"<br><br>Cửa hàng trưởng đang định quay người dặn dò nhân viên, Giang Trần Âm lạnh mặt nói: \"Đợi đã.\"<br><br>Cửa hàng trưởng dừng bước, ánh mắt Giang Trần Âm mang theo băng giá, lạnh lùng trợn mắt với sắp xếp ban nãy của bản thân: \"Miễn phí toàn bộ cho khách trong tiệm lúc này, mời tất cả mọi người lập tức rời đi, trước khi tôi đi thì tạm thời dừng kinh doanh. Chị đích thân làm đi, động tĩnh khẽ chút, đừng đánh động tới hai người ngồi bàn trong cùng kia.\"<br><br>Cửa hàng trưởng ý thức được đây không phải chuyện nhỏ, sau khi nghe sắp xếp của Giang Trần Âm lập tức ôn hòa giải thích với khách hàng mấy bàn khác. Tuy khách hàng cảm thấy mất hứng, nhưng miễn phí cũng coi như bồi thường, không bao lâu liền lần lượt rời đi sạch sẽ.<br><br>Bên ngoài tiệm cà phê được treo biển tạm ngừng kinh doanh. Giang Trần Âm vòng qua một vòng lớn, ngồi gần bàn của Bạc Mộ Vũ và bà Thiệu. Giữa hai hàng bàn có trang trí vật ngăn cách, vừa hay che được cả cơ thể Giang Trần Âm.<br><br>Mãi tới hiện tại Giang Trần Âm mới có thời gian để từng suy nghĩ trong lòng bản thân hiện ra.<br><br>Từ khi nào Bạc Mộ Vũ có liên lạc với bà Thiệu? Lần này gặp nhau là vì chuyện gì? Tại sao Bạc Mộ Vũ lại che giấu bản thân những chuyện này? Còn cả dáng vẻ thân thiết của bà Thiệu, rốt cuộc Bạc Mộ Vũ đã làm gì?<br><br>Những vấn đề này đang chuyển động trong đầu Giang Trần Âm, bên cạnh cũng thấp thoáng truyền tới âm thanh khen ngợi Bạc Mộ Vũ của bà Thiệu.<br><br>Chỉ nghe thấy bà Thiệu tươi cười, trong lời nói ngầm ám chỉ: \"Em gái, em xinh đẹp thế này, hà tất phải dựa vào cô Giang? Những lời tôi nói ở nhà cô ta lần trước, cũng không phải là giả.\"<br><br>Bạc Mộ Vũ đặt điện thoại lên bàn, uống một ngụm cà phê, nghi hoặc nói: \"Bà muốn nói tới chuyện gì?\"<br><br>Bà Thiệu đáp: \"Chính là lần đó tôi nói với cô, hai cậu cháu trai nhà họ Giang cũng không còn nhỏ nữa đấy.\"<br><br>Bạc Mộ Vũ bừng tỉnh ngộ: \"Ờ, là chuyện này à, tôi nhớ.\"<br><br><br>Bà Thiệu đánh giá Bạc Mộ Vũ mấy cái, hàm ý sâu xa cười nói: \"Nhưng thật ra tôi cũng hiểu cô mà. Có người nuôi đương nhiên là hạnh phúc hơn nhiều so với chút tiền bản thân cực khổ kiếm được, loại cảm giác đó à, giống như ngày ngày được ăn ngon mặc đẹp được cung phụng, đột nhiên có ngày bảo cô quay lại cuộc sống làm gì cũng phải cân nhắc bản thân có tiền hay không thì khó chịu lắm.\"<br><br>Mi mắt Bạc Mộ Vũ rung lên, trong mắt giả vờ có chút hiếu kì: \"Bà Thiệu cũng như thế à?\"<br><br>Bà Thiệu nghe xong, nếp nhăn trên trán đều nhuộm lên ý cười: \"Chuyện này cũng không thể trách tôi, giống như ban nãy tôi nói ấy, sống ngày tháng tốt đẹp rồi, ai lại muốn quay về với cuộc sống lo lắng cơm áo gạo tiền lúc trước nữa?\"<br><br>Bạc Mộ Vũ như hiểu như không gật đầu, sau đó nói: \"Nói thì nói như thế, nhưng bà và cô Âm đã nói sẽ không gặp nhau nữa, hiện tại lại không muốn buông tha cho cô Âm, hình như có chút không ổn lắm.\"<br><br>Sắc mặt Bạc Mộ Vũ tự nhiên, cắn chữ rõ ràng, tốc độ bình thường, nhìn như thể một cô gái không hiểu nguyên do lại hiếu kì.<br><br>Bà Thiệu mặt cười lòng không cười, nói: \"Có gì mà không ổn chứ? Lần trước tôi đã nói với cô rồi còn gì, tiền của cô ta cho tôi đều là dùng mạng của con trai tôi đổi lấy, là tôi đáng có được. Tôi có hai người con trai, con trai lớn đang còn trẻ lại mất mạng vì cô ta, cho dù tôi cam đoan một trăm một nghìn lần không tới tìm cô ta nữa, vậy thì sao chứ? Lần sau tôi lại tới, cô ta có thể làm gì tôi? Lẽ nào cô ta quên con trai tôi chết thế nào à?\"<br><br>Một tay Bạc Mộ Vũ nắm lấy cốc cà phê, ngón cái bị thân cốc che đi bị bóp tới trắng bệch, cô khẽ rũ mí mắt xuống, nhàn nhạt nói: \"Bà Thiệu, tiền cô Âm cho bà là để bà sinh hoạt, sau khi bà lấy đi bài bạc rồi còn tiếp tục đòi tiền cô Âm, có phải như vậy không thỏa đáng không?\"<br><br>Sắc mặt bà Thiệu biến đổi: \"Cô có ý gì chứ?\"<br><br>Bạc Mộ Vũ mỉm cười nói: \"Ý của tôi là nếu bị phát hiện thì phải làm sao? Nếu cô Âm biết bà dùng số tiền này đi đánh bạc, mà không phải đứng đắn sống qua ngày, có lẽ sẽ tức giận.\"<br><br>\"Biết thì biết! Bà Thiệu cười khẩy nói, ngữ điệu ngập tràn khinh bỉ: \"Tức giận thì sao chứ? Tức giận thì cô ta cũng phải cho tôi tiền, tôi không tin nhà họ Giang bằng lòng để những chuyện xấu xí này lộ ra. Tới lúc đó, cùng lắm là cá chết lưới rách, không có được tiền thì tôi cũng muốn để mọi người nhìn thấy vết nhơ của Giang Trần Âm.\"<br><br>Trong lòng Bạc Mộ Vũ thầm nghĩ, quả nhiên là vậy.<br><br>Căn cơ của nhà họ Giang vững chắc, không phải có thể tùy tiện động vào. Nhưng nếu trực tiếp ra tay với Giang Trần Âm, cho dù không thể khiến Giang Trần Âm chịu quá nhiều tổn hại, nhưng danh tiếng trong sạch nhất định sẽ tổn thất.<br><br>Sự việc có tính chất như thế, đợi tới khi nhà họ Giang hành động, chắc chắn tin tức đã lan truyền ra ngoài. Tới lúc đó, cho dù có thể khống chế ngoài sáng, chắc chắn cũng sẽ có người lan truyền trong tối. Nhà họ Giang bắt buộc phải có đủ chứng cứ để làm rõ chân tướng năm đó, nếu không sẽ là ỷ thế bắt nạt người.<br><br>Khi ấy Giang Trần Âm sẽ phải chịu đựng những lời dị nghị.<br><br>Đây còn là thứ có thể nhìn thấy được bên ngoài, vậy không thấy được thì sao? Giang Trần Âm đã bất an nhiều năm, ác mộng quấn thân, cảnh tượng náo loạn này lại tái diễn, Bạc Mộ Vũ không cách nào tưởng tượng được có bao nhiêu người chỉ trích lên đầu Giang Trần Âm, nói Giang Trần Âm hại chết người.<br><br> <br>Lửa giận trong lòng Bạc Mộ Vũ không ngừng lan tràn, còn bà Thiệu vẫn đang đắc ý mỉa mai: \"Cho dù mở to mắt nhìn con trai tôi chết, vậy thì cũng phải chuẩn bị đền tội. Nhà họ Giang có tiền có thế, nhưng người nghèo chúng tôi cũng không dễ bắt nạt. Cô ta hại chết con trai tôi, tôi không thể bắt cô ta đền mạng, vậy cô ta cũng phải đem cho tôi những gì cô ta có, nếu không, tôi sống không yên, cũng sẽ không cho cô ta sống yên.\"<br><br>Sắc mặt Bạc Mộ Vũ lạnh đi, cơn giận trong lòng trào lên trong mắt.<br><br>\"Nếu không phải cô ta, hiện tại tôi cũng có cháu rồi.\" Bà Thiệu tức giận oán trách, nhưng rồi lại nhanh chóng cười, nhỏ tiếng nói với Bạc Mộ Vũ: \"Suốt nhiều năm qua họ Giang kia không có bạn trai, tôi thấy cũng là báo ứng, ai bảo cô ta không cứu con trai tôi. Nên...\"<br><br>\"Đủ rồi!\" Đôi mắt Bạc Mộ Vũ tỏa ra hơi lạnh, ngón tay dùng sức như thể muốn ném vỡ cốc cà phê.<br><br>\"Cô làm gì thế?\" Bà Thiệu bị Bạc Mộ Vũ dọa giật nảy mình, cả người run lên một cái, sau đó vỗ ngực mình, lẩm nhẩm: \"Thôi bỏ đi, bỏ đi, không nói chuyện này nữa. Dù sao cô sống ở trong nhà cô ta, có chút cảm kích cô ta cũng là bình thường.\"<br><br>Bạc Mộ Vũ không đáp lời, ánh mắt nhìn chằm chằm lên mặt bà Thiệu như con dao nhọn. Nếu ánh mắt có thể giết người, Bạc Mộ Vũ không chút nghi hoặc lúc này bà Thiệu nhất định sẽ bị bản thân băm vằm thành từng mảnh.<br><br>Cô không thể mặc kệ Giang Trần Âm rơi vào hoàn cảnh nguy hiểm như thế, cô không thể khiến Giang Trần Âm bị người đời chỉ trỏ, lần gặp mặt hôm nay chính là lần thu lưới cuối cùng.<br><br>Tính cách Bạc Mộ Vũ hướng nội, bà Thiệu cảm thấy cô không hoạt bát, lúc này cũng chỉ nghĩ cô không biết đáp lời thế nào, liền tiếp tục hỏi: \"À đúng rồi, cô nói hôm nay muốn cho tôi tiền đúng không? Có mang tới không?\"<br><br>Bạc Mộ Vũ thu điện thoại lại, sau đó tạm dừng ghi âm rồi lưu lại, sau đó ngẩng mắt lên cười lạnh: \"Tiền?\"<br><br>\"Đúng thế, tiền...\"<br><br>Bà Thiệu tùy tiện ngẩng mắt lên nhìn, lúc này cả người như nuốt phải băng, từ đầu tới chân đều lạnh toát.<br><br>Động tĩnh hít một hơi này khiến Bạc Mộ Vũ cảm nhận được hơi thở quen thuộc, vô thức quay đầu nhìn.<br><br>Người phụ nữ từ phía sau đi tới chỗ Bạc Mộ Vũ, hai mắt lạnh thấu xương, nhìn chằm chằm bà Thiệu, khí thế nghiêm nghị khiến bà Thiệu cảm thấy hơi lạnh xộc thẳng từ lòng bàn chân lên tới não, nửa chữ cũng không cất nổi.<br><br>Giang Trần Âm cúi đầu nhìn về phía Bạc Mộ Vũ, âm thanh cùng sắc mặt trầm xuống: \"Theo cô về nhà.\"<br><br><br><br>"]