["Chương 139: Con dâu hay con rể<br><br>Bạc Mộ Vũ bảo Giang Trần Âm ở nhà nghỉ ngơi mấy ngày, đợi khi nào chân hồi phục hoàn toàn hẵng ra ngoài.<br><br>Tối hôm nay Diệp Hạ Lam chủ động nhắn tin Wechat cho Giang Trần Âm, hỏi cô ấy mấy cái váy cái nào đẹp. Giang Trần Âm chọn một kiểu rồi trả lời, Diệp Hạ Lam phấn khởi tiếp nhận.<br><br>Cuối cùng Giang Trần Âm thử hỏi một câu \"Có thời gian thì gặp nhau đi\", Diệp Hạ Lam nhanh chóng trả lời một ảnh chế OK, nhìn rất vui vẻ.<br><br>Giang Trần Âm đưa nhật kí trò chuyện cho Bạc Mộ Vũ đọc, hai người vui vẻ suốt một lúc lâu.<br><br>Sau khi kết thúc cuối tuần, Bạc Mộ Vũ đi làm bình thường, có một buổi trưa ăn cơm cùng Tô Mạn, tìm hiểu được tình hình gần đây của Tô Mạn. Quả nhiên giống như Giang Trần Âm nói lúc trước, Lam Vu Hân rất biết điều tiết không khí, khi Tô Mạn nói tới những chuyện này, trên mặt đều là ý cười, có thể nhận ra rất thích ở cùng Lam Vu Hân.<br><br>Buổi chiều khi Bạc Mộ Vũ đi làm, Giang Trần Âm vừa ngủ trưa dậy, nhờ Bạc Mộ Vũ là lãnh đạo, ở trong phòng làm việc không ai nhìn thấy, hai người lại trò chuyện với nhau một lúc.<br><br>Bạc Mộ Vũ: \"Không phải chị nói cô cả với cô nhỏ tới rồi à? Sao còn chưa rời giường?\"<br><br>Giang Trần Âm làm tổ trong chăn vừa cong môi cười, vừa gõ chữ: \"Hung dữ cái gì chứ, hai người họ vẫn chưa tới, chị vẫn chưa muốn dậy.\"<br><br>Bạc Mộ Vũ: \"Em nào có hung dữ?\"<br><br>Vì để chứng minh bản thân không hung dữ, Bạc Mộ Vũ nhanh chóng gửi kèm theo ảnh chế mèo lè lưỡi.<br><br>Giang Trần Âm liên tưởng tới dáng vẻ thỉnh thoảng hung dữ của Bạc Mộ Vũ, vô thức cười thành tiếng, gõ lên màn hình điện thoại: \"Được rồi, gõ chữ cũng hung dữ như thế, chắc chắn nói chuyện còn hung dữ hơn.\"<br><br>Một lúc sau, Bạc Mộ Vũ trả lời: \"Bây giờ chân chị đỡ rồi lại bắt đầu bắt nạt em, mấy hôm trước xuống giường vẫn còn cần em dìu đấy!\"<br><br>Những lời này rõ ràng là nhắc tới vấn đề chân của Giang Trần Âm, nhưng lại có cảm giác kì lạ rằng cô ấy bị giày vò tới nỗi xuống giường đi lại không vững.<br><br>Giang Trần Âm nóng mặt, ngón tay nhanh chóng gõ ra một dòng chữ: \"Xem ra em rất muốn được dìu, chị sẽ cố gắng.\"<br> <br><br>Sau khi gửi đi lại cảm giác thiếu thiếu, Giang Trần Âm lục tìm ảnh chế bản thân đã lưu, may mà bình thường nói chuyện Wechat với Tôn Nhược Vi và Lam Vu Hân thường nhận được rất nhiều ảnh chế kì quái.<br>1<br><br>Cô ấy lục tìm mấy trang, nhìn thấy một ảnh chế thích hợp, nhịn cười gửi ảnh chế chữ kia: \"Em xinh đẹp như thế, chị chỉ muốn ngủ với em.jpg\".<br><br>Sau khi gửi đi, Giang Trần Âm ném điện thoại sang một bên, không nhịn được lật người ôm lấy con gấu ôm gậy kim cô của Bạc Mộ Vũ vào lòng. Cô ấy có thể tưởng tượng ra Bạc Mộ Vũ nhìn thấy ảnh chế kia chắc chắn sẽ đỏ mặt, vì trước giờ cô ấy chưa từng gửi ảnh chế tương tự như thế. Khi bản thân Giang Trần Âm nhìn thấy sẽ vô thức đọc lên, mèo con tham ăn chắc chắn đọc được sẽ liên tưởng, sau đó hai má đỏ hây hây.<br><br>Giang Trần Âm nhỏ tiếng cười lên, ngồi dậy trên giường vuốt tóc, sau đó lại nhìn điện thoại một cái, quả nhiên vẫn chưa có tin nhắn trả lời. Cô ấy nhìn ghi chú \"Mộ Vũ\" nghiêm túc đã để từ rất lâu, ngón tay di chuyển lên trên, rất lâu sau nhấp vào xóa bỏ ghi chú ban đầu, sửa thành \"Mèo Con Tham Ăn\".<br><br>Đây là xưng hô thân mật nhất trong tất cả ghi chú của Giang Trần Âm, còn gắn dấu sao, cuộc trò chuyện sẽ luôn xuất hiện trên đầu trang.<br><br>Trong lòng cô ấy nghĩ tới ngày nào đó sẽ đổi ảnh đại diện Wechat của Bạc Mộ Vũ thành con mèo nhỏ, cười cười xuống giường thay quần áo.<br><br>Bốn giờ hơn Hứa Tân Quân và Tôn Nhược Vi mới tới, còn mang theo đồ ăn sẵn, nhìn thời gian này, vừa hay có thể ở lại đây ăn tối.<br><br>Khi Giang Trần Âm đi lấy đồ ăn vặt và đồ uống, hai chị dâu ở trong phòng khách, Tôn Nhược Vi không ngồi nổi, muốn xem thử thế giới hai người một lớn một nhỏ liệu có thứ gì chơi vui để quên ở phòng khách hay không. Tôn Nhược Vi híp mắt, làm vẻ thám tử nhìn ngang liếc dọc, phòng khách sạch sẽ gọn gàng, không có gì đáng lưu ý.<br><br>Hứa Tân Quân nhíu mày: \"Nhược Vi, em đi qua đi lại làm gì thế?\"<br><br>\"Cái này thì chị không biết đâu...\" Tôn Nhược Vi làm vẻ người qua đường nhỏ tiếng nói, \"Hai đứa ở trong căn nhà to thế này, lúc nào kíc.h thích, cũng không cần về phòng... Hơn nữa tuổi của Lục Nhi, không phải như lang như hổ sao? Em xem thử hai đứa có chơi gì đó thú vị không...\"<br><br>Hứa Tân Quân xấu hổ tới đỏ mặt: \"Cả ngày em chỉ để ý tới mấy chuyện này thôi có tốt không?\"<br><br>\"Chuyện này có gì mà không tốt?\" Tôn Nhược Vi không chút để tâm phản bác, đi tới bên sô-pha, \"Cả ngày nói tới chuyện sinh đôi sinh ba, không phải đây là quá trình tạo ra con người rất bình thường sao? Tuy đồng tính luyến ái không thể tạo ra người, nhưng cũng là chuyện thường tình của con người.\"<br><br>Dù sao Tôn Nhược Vi cảm thấy nói tới những chuyện này rất bình thường, hơn nữa cũng không phải người ngoài, làm gì mà phải xấu hổ.<br><br>Tôn Nhược Vi liếc mãi liếc mãi, vô tình nhìn thùng rác một cái, ánh mắt di chuyển qua lại nhanh chóng di chuyển lại.<br> <br><br>Từ tầng tầng lớp rác trong thùng rác lộ ra một thứ đồ, không nhìn kĩ sẽ không để ý tới. Quan trọng nhất là, người chưa từng tìm hiểu sẽ không biết đó là thứ gì.<br><br>\"Chị cả!\" Tôn Nhược Vi chỉ vào thùng rác, vô cùng khoa trương dùng khẩu hình miệng biểu đạt: \"Có bao!\"<br><br>\"Gì cơ?\" Hứa Tân Quân không hiểu ý, \"Đào?\"<br><br>Tôn Nhược Vi hận rèn sắt không thành thép \"xùy\" một tiếng, dứt khoát nói: \"Em nói là có bao, bao! Không phải đào!\"<br><br>Hứa Tân Quân giật nảy mình, nhưng cũng có chút hiếu kì: \"Hai đứa còn dùng bao? Cái này... dùng thế nào?\"<br><br>\"Đã nói chị không biết mà!\" Tôn Nhược Vi đắc ý cười, nhích mông tới cạnh Hứa Tân Quân giải thích: \"Đồng tính luyến ái nữ hi hi hi căn bản đều dựa vào ngón tay, cho nên có bao ngón tay chuyên dụng cho hai đứa. Hiện tại trong thùng rác ngoài phòng khách có bao ngón tay, điều này chứng tỏ hai đứa đã ở phòng khách... Chị hiểu mà. Nhưng khoảng thời gian này Lục Nhi đều ở nhà không đi làm, cho nên có khả năng là em ấy xuống nhà đợi Tiểu Vũ tan làm, sau đó Tiểu Vũ vừa vào nhà liền... Chị hiểu mà.\"<br><br>Nói mãi nói mãi liền tưởng tượng ra rất nhiều chuyện, khóe miệng Hứa Tân Quân run rẩy: \"Gấp vậy sao?\"<br><br>\"Ai mà biết được chứ? Chuyện giữa tình nhân với nhau, không phải vẫn như thế sao?\"<br><br>Giang Trần Âm lấy khay bưng đồ ăn lên, nhìn thấy sắc mặt hai chị dâu kì lạ, không khỏi kiểm tra trang phục của bản thân: \"Em mặc không ổn à? Hay là có vấn đề khác? Sao hai chị lại nhìn em như thế?\"<br><br>Đôi bên đều không phải người ngoài, hai chị dâu lại là người biết được quan hệ của Giang Trần Âm và Bạc Mộ Vũ trước nhất, sau này còn không ngừng giúp đỡ, điều này khiến mọi người càng thêm thân thiết. Tôn Nhược Vi nghĩ ngợi rồi cười, quan sát ngón tay thon dài của Giang Trần Âm.<br><br>\"Lục Nhi, em là con dâu hay con rể của Hạ Lam thế?\"<br>1<br><br>Câu hỏi đột ngột của Tôn Nhược Vi khiến Giang Trần Âm ngây người ở đó, chớp mắt mấy cái vẫn không hiểu được: \"Cái này là có ý gì ạ? Có gì khác biệt không?\"<br><br>\"Đương nhiên là có!\" Tôn Nhược Vi nói, \"Nếu em là con rể, chứng tỏ Tiểu Vũ bị em hi hi hi. Nếu em là con dâu, vậy thì không cần chị nói nữa đúng không?\"<br><br>1<br><br>\"Khụ...\" Giang Trần Âm đang cầm cốc uống nước suýt chút nữa phì ra.<br><br>\"Em đừng nói...\" Hứa Tân Quân che môi cười.<br><br>Giang Trần Âm suy nghĩ giây lát, hỏi: \"Ừm... Vậy nếu cùng nhau thì sao?\"<br><br>Tôn Nhược Vi mở to mắt: \"Mỗi lần hai đứa đều cùng nhau?\"<br><br>\"Cũng không hẳn, chỉ là một lần đổi một lần.\" Giang Trần Âm xấu hổ cúi đầu, ngón tay vô thức vân vê viền cốc.<br><br>\"Thế yêu nhau lâu như thế rồi, hai đứa ai hi hi hi đối phương nhiều hơn?\"<br><br>\"Ừm...\" Giang Trần Âm nghĩ ngợi, trên mặt như có thêm một vệt hồng, \"Chắc là em, em tương đối nhiều.\"<br><br>Tôn Nhược Vi bỗng cười to: \"Ha ha ha vậy em là con rể rồi! Đổi cách nói khác, Tiểu Vũ chính là con dâu của bố! Trời ơi Lục Nhi, nhìn không ra, năng lực này của em được đấy!\"<br><br>Giang Trần Âm xấu hổ cúi đầu uống nước, căn bản không dám nói chuyện, cảm giác càng nói càng ghê gớm.<br><br>Kết quả Giang Trần Âm vừa yên lặng, Tôn Nhược Vi cười tới nỗi cốc nước trên bàn cũng gợn sóng: \"Chị còn tưởng là Tiểu Vũ ăn sạch em tới xương trắng cũng không còn chứ, kết quả là em lại ăn sạch con bé tới xương trắng cũng không còn! Tiểu Vũ thật không có tiền đồ!\"<br><br>Mặt mày Giang Trần Âm nóng bỏng quá sức, muốn giải thích Bạc Mộ Vũ cũng có lúc không yếu ớt, khi cô ấy có ý nhường Bạc Mộ Vũ, mèo con tham ăn sẽ rất hung dữ. Nhưng hiện tại vào lúc này, vẫn nên không giải thích thì hơn...<br><br>Hứa Tân Quân không nhịn được hỏi: \"Làm chuyện đó với phụ nữ có cảm giác gì?\"<br><br>\"Đúng thế, cảm giác gì, chị cũng muốn biết.\" Tôn Nhược Vi hỏi theo.<br><br>\"Thì là...\" Giang Trần Âm ngẩng đầu nghĩ ngợi, trên mặt càng thêm đỏ, \"Cảm giác rất dịu dàng.\"<br><br>Cho dù hai người từng có cảm xúc sốt ruột muốn đối phương, nhưng thật sự tới lúc đó, tất cả vỗ về vẫn quan tâm tới cảm giác của đối phương. Mỗi lần đều rất dịu dàng, dịu dàng tới mức hai người đều không ngừng lưu luyến cảm giác da thịt thân mật ấy.<br><br>Hai chị dâu nhìn nhau, đều nghiên cứu từ \"dịu dàng\" của câu nói kia trong lòng. Nhưng không lâu sau, cả hai phát hiện không cách nào hiểu được đây là loại dịu dàng nào, khát vọng tìm hiểu tri thức trong mắt dần hạ xuống, Tôn Nhược Vi bắt đầu đánh giá Hứa Tân Quân.<br> <br><br>Hứa Tân Quân vội vàng che ngực: \"Nhược Vi, hai chúng ta không thể làm loạn được...\"<br><br>Lần này tới lượt Giang Trần Âm che miệng cười, bình thường hai người chị dâu của bản thân thật sự quá đáng yêu.<br><br>Ba người phụ nữ ngồi trong phòng khách nói cười, chủ đề giao lưu bắt đầu từ một số chuyện người lớn diễn biến thành sâu hơn.<br><br>\"Cái gì nhỉ, lúc mới đầu hai đứa hi hi hi có thuận lợi không?\" Tôn Nhược Vi rất hiếu kì về vấn đề này, còn làm động tác tới bổ trợ, nháy mắt nói: \"Không có chút trở ngại nào sao? Em hiểu ý chị mà.\"<br><br>\"Khụ...\" Giang Trần Âm cắn môi đỡ trán, \"Vẫn ổn, chủ yếu là vì ở trong phòng Mộ Vũ mặc rất... Hơn nữa còn rất đẹp, rất xinh.\"<br><br>Giang Trần Âm biết Tôn Nhược Vi muốn biểu đạt điều gì, cô ấy và Bạc Mộ Vũ không chỉ có cách biệt tuổi tác lớn, quan trọng nhất là cô ấy thật sự đã chứng kiến quá trình trưởng thành của Bạc Mộ Vũ, khi phát sinh quan hệ thân mật, không tránh khỏi việc khiến người ta có một loại cảm giác đi ngược đạo đức. Nhưng khi hai người thân mật, quả thật Giang Trần Âm chưa từng nghĩ tới dáng vẻ lúc nhỏ của Bạc Mộ Vũ, lúc mới bắt đầu yêu nhau, loại suy nghĩ kiêng kị muốn mọi thứ từ từ cũng biến mất không thấy tăm hơi.<br><br>Hiện tại khi Giang Trần Âm nhớ tới khi hai người thân mật, sẽ chỉ nghĩ tới cô gái với thân thể yêu kiều mềm mại đỏ ửng mặt tiếp nhận bản thân. Đôi tai Giang Trần Âm muốn đỏ tới bốc khói, trong lòng cũng kích động không thôi, căn bản không dám nghĩ tiếp nữa.<br><br>Giang Trần Âm phát hiện bản thân càng già càng không đơn thuần, tội lỗi...<br><br>\"Ôi trời ơi?\" Tôn Nhược Vi nghe xong liền kích động, lắc lư tay Hứa Tân Quân: \"Tiểu Vũ còn mặc đồ lót gợi tình hay là gì? Lục Nhi, em đừng lừa chị, chị không tin đâu.\"<br><br>\"Không phải đồ lót gợi tình...\" Giang Trần Âm bật cười, \"Nhưng... ừm, rất xinh đẹp, cũng không giống vẻ học sinh ngày trước.\"<br><br>Lúc này Hứa Tân Quân vẫn ở bên cạnh lắng nghe đưa ra tổng kết chuẩn xác: \"Cho nên em bị hấp dẫn?\"<br><br>Giang Trần Âm gật đầu, còn chưa lên tiếng, Tôn Nhược Vi \"xùy\" một tiếng uốn nắn: \"Bị quyến rũ rồi.\"<br><br>\"Khụ khụ khụ...\" Mặt mày Giang Trần Âm nóng như lò thiêu, vội vàng cúi đầu uống một ngụm nước lớn làm ướt họng, \"Đổi chủ đề đổi chủ đề, nói chuyện khác đi. Tối nay anh cả với anh hai em đều không ở nhà ạ?\"<br><br>\"Đương nhiên, hai chị tới đây chính là muốn nghe sở thích của hai đứa.\"<br><br>Tôn Nhược Vi cười xấu xa nhìn Giang Trần Âm, trong lòng nghĩ chủ đề chuyển biến quá nhanh, tới tuổi này còn có thể xấu hổ thành như thế. Nhưng không sao, có cơ hội sẽ đào bới, kéo theo cả Diệp Hạ Lam tới cùng thì càng thêm kí.ch thích.<br><br><br><br>"]