["Chương 127: Quan hệ của hai người<br><br>Sau khi quyết định phải chớp lấy thời cơ trước bà Thiệu, Bạc Mộ Vũ xin Tô Mạn cho nghỉ mấy ngày, ở lại nhà ông bà Giang lập kế hoạch trình tự của cuộc phỏng vấn cho Giang Trần Âm.<br><br>Giang Trần Âm cũng làm việc tại nhà, thuận tiện giải đáp cho những nghi vấn của Bạc Mộ Vũ về chuyện năm đó.<br><br>Đợi tới khi quá trình được lên kế hoạch hoàn chỉnh, ông Giang và Giang Anh Túng xem xét liền bắt đầu hành động. Giang Anh Túng sắp xếp một cuộc phỏng vấn với đài truyền hình, chương trình lấy chủ đề chính về trải nghiệm của người nổi tiếng, là chương trình có tỉ suất người xem cao nhất trong các chương trình cùng thể loại.<br><br>Ngoại trừ lễ tết, buổi tối ngày chương trình phát sóng là ngày cả gia đình họ Giang thống nhất ngồi xem tivi cùng nhau, Bạc Mộ Vũ còn mang máy tính xách tay chạy tới phòng khách bật sẵn Weibo, Giang Anh Túng sớm đã dặn dò cấp dưới theo dõi sát sao hot search Weibo.<br><br>Chương trình vừa bắt đầu, người dẫn chương trình xinh đẹp đoan trang chào hỏi Giang Trần Âm, trước tiên là hàn huyên về cuộc sống gần đây, không lâu sau đó chuyển sang một số tin tức lan truyền trên mạng sau khi Giang Trần Âm về nước. Người dẫn chương trình nắm bắt phương hướng triển khai của chủ đề rất tốt, dần dần chuyển tới thời điểm Giang Trần Âm còn đi học Giang Trần Âm làm theo kế hoạch của Bạc Mộ Vũ, chủ động nhắc tới chuyện u tối trong quá khứ kia với người dẫn chương trình.<br><br>Chuyện kia ảnh hưởng rất lớn tới Giang Trần Âm, trong quá trình kể lại, hai tay cô ấy nắm chặt không buông, mấy lần đều không thể không ngừng lại.<br><br>Đây là cảm xúc chân thực, Bạc Mộ Vũ rất đau lòng. Khi mọi người đều chăm chú nhìn lên màn hình, cô lặng lẽ ngoắc lấy tay Giang Trần Âm, mười ngón tay đan lấy nhau.<br><br>Trong cuộc phỏng vấn, đã công khai ghi âm của Giang Trần Âm và bạn học, cùng lúc đó trên Weibo cũng thảo luận về khách mời tham gia chương trình lần này. Đây là lần đầu tiên chủ đề thảo luận về Giang Trần Âm nóng hổi như vậy kể từ khi cô ấy thành danh, nhanh chóng vọt lên top 3 hot search, dường như tất cả mọi người đều đang chỉ trích người nhà họ Thiệu vô đạo đức.<br><br>Sau khi chương trình kết thúc, Bạc Mộ Vũ kéo Giang Trần Âm về phòng.<br><br>Sắc mặt Giang Trần Âm không được tốt cho lắm, Bạc Mộ Vũ đưa ngón tay chọc lên khóe môi cô ấy, nói: \"Đừng nghĩ nữa, chị đã trả giá quá nhiều vì chuyện này rồi, kết quả hiện tại không phải lỗi của chị.\"<br><br>Giang Trần Âm vẫn luôn là người dịu dàng lương thiện, Bạc Mộ Vũ biết trong lòng cô ấy không được thoải mái, lúc này cô ấy càng cần một nơi dựa vào.<br><br>\"Chị biết.\" Giang Trần Âm cười nói, thở dài một hơi ôm lấy Bạc Mộ Vũ vào lòng, \"Chỉ là có chút cảm khái, nếu từng người trên thế giới này đều có trái tim lương thiện, vậy sẽ không có nhiều bi kịch như thế. Có lúc chị nghĩ, tại sao lại có người suy nghĩ độc ác bẩn thỉu như thế, nhưng rồi chị lại nghĩ, có lẽ những người đó cảm thấy bản thân họ đúng, rồi sau đó chị không có cách nào nghĩ tiếp được nữa.\"<br><br>Nhà họ Giang là gia đình ấm áp, bà Giang là con gái của gia tộc lớn điển hình, những từ ngữ thể hiện được vẻ dịu dàng đẹp đẽ của người phụ nữ đều có thể dùng để hình dung về bà Giang lúc trẻ. Cộng thêm Giang Trần Âm từ nhỏ đã tiếp xúc với những người có tính tình ôn hòa, ở một mức độ nhất định cũng ảnh hưởng tới tâm tính của cô ấy.<br><br>Cho nên trong chuyện của bà Thiệu, Giang Trần Âm vẫn luôn thổn thức, nhưng so sánh với mẹ của Giang Trần Âm, cách làm của bà Thiệu thực sự khiến người ta giận sôi. Nét dịu dàng chỉ thuộc về người phụ nữ, Bạc Mộ Vũ hoàn toàn không cảm nhận được từ bà Thiệu.<br> <br><br>\"Trên thế giới này có rất nhiều người không có cùng quan điểm.\" Bạc Mộ Vũ nhíu mày, giảm nhẹ âm thanh an ủi Giang Trần Âm, \"Chúng ta chỉ có thể bảo đảm bản thân không hại người khác trước, nhưng nếu có người tự tìm tới cửa, điều gì nên làm thì vẫn phải làm. Ví dụ như bà Thiệu...\"<br><br>Khi nói tới vế sau, ánh mắt Bạc Mộ Vũ đột nhiên nghiêm túc lại, dường như muốn phóng ra một con dao, chọc Giang Trần Âm phì cười một tiếng.<br><br>\"Thỏ con tham ăn, sao em lại hung dữ vậy hả?\" Giang Trần Âm cười lên véo má Bạc Mộ Vũ, \"Mỗi lần nói chuyện nghiêm túc là dáng vẻ lại rất hung dữ, như thể chị thiếu em một món tiền lớn vậy đó.\"<br><br>\"Nói chuyện đứng đắn phải nghiêm túc...\" Bạc Mộ Vũ thu lại cảm xúc, cúi đầu cười cười.<br><br>\"Hiện tại đã kết thúc rồi, không cần hung dữ như thế.\" Giang Trần Âm đưa ngón cái ấn lên khóe miệng Bạc Mộ Vũ rồi nhấc lên, \"Ngày mai chúng ta về thôi, chuyện còn lại chị và anh trai chị xử lí nốt là được.\"<br><br>\"Có lẽ em phải về bên bố mẹ một chuyến.\" Bạc Mộ Vũ chu môi, \"Bố mẹ em và nhà bác em đi chơi rồi, mấy ngày nay không về. Sau đó mẹ em cứ hỏi em chi tiết chuyện này, mẹ nói bỏ lỡ tình tiết đặc sắc rồi thì ít nhất cũng phải nghe kể lại.\"<br><br>Giang Trần Âm cười nói: \"Vậy đợi mẹ gọi rồi em hẵng về, về nhà với chị trước đã.\"<br><br>Giang Trần Âm không ngưng giục về nhà, Bạc Mộ Vũ cắn môi nhỏ tiếng hỏi: \"Làm gì mà vội về nhà thế? Có phải chị đang định bắt nạt em không...\"<br><br>Vốn dĩ Giang Trần Âm không muốn nghĩ theo phương hướng đó, nhưng sau khi nghe Bạc Mộ Vũ hỏi như thế liền ngẩn ra, dứt khoát tiện đà ôm chặt lấy cô, vùi mặt lên tóc dài của cô, khẽ cười nói: \"Đúng thế, về nhà liền muốn bắt nạt em...\"<br><br>Không khí trầm trọng ban nãy bỗng được hóa giải, trở nên ấm áp ái muội.<br><br>\"Vậy em không về đâu, mình chị về đi, em ở đây chơi với ông Giang.\" Bạc Mộ Vũ nhân lúc Giang Trần Âm không phòng bị, đẩy cô ấy ra chuồn khỏi vòng tay cô ấy, nở nụ cười lộ ra hai chiếc răng khểnh chạy về bên giường.<br><br>\"Bố chị không cần em.\" Giang Trần Âm cũng không vội, thong thả đi theo Bạc Mộ Vũ, đợi dáng vẻ đắc ý của Bạc Mộ Vũ ngưng trệ lại vì bị đụng chân phải mép giường, liền đưa tay vòng lấy cô, dịu dàng cười nói: \"Chị mới cần em, cho nên nếu em còn chạy thì tối nay sẽ về nhà luôn.\"<br><br>Bạc Mộ Vũ bỗng đứng không vững, vô thức ôm chặt lấy Giang Trần Âm, hai người ôm nhau ngã xuống giường.<br><br>Tóc tai Bạc Mộ Vũ bị đè loạn, suỵt một tiếng, lật người bò lên người Giang Trần Âm, \"Chị lấy lí do gì để tối đêm thế này có thể về trung tâm thành phố?\"<br> <br><br>Giang Trần Âm thong dong nằm đó, đưa tay ra kéo Bạc Mộ Vũ xuống, thì thầm: \"Muốn về lại không nghĩ ra lí do chắc?\"<br><br>Nói năng thẳng thừng như thế, rõ ràng bản thân cũng rất xấu hổ.<br><br>Bạc Mộ Vũ đỏ ửng mặt, rúc vào lòng Giang Trần Âm hít lấy hương thơm trên tóc cô ấy, đưa mũi cọ lên mặt cô ấy, lười biếng nói: \"Vẫn nên ở lại thì hơn, buổi tối lái xe không an toàn, cũng không vội một đôi ngày. Hơn nữa mấy ngày nay chị chuẩn bị quay chương trình cũng mệt lắm rồi, tối nay chúng ta nghỉ sớm một chút.\"<br><br>\"Chị trêu em thôi.\" Trong mắt Giang Trần Âm hiện lên ý cười, \"Có muốn ăn khuya không? Ban nãy em căng thẳng vì hiệu quả chương trình phát sóng, bữa tối cũng không ăn được bao nhiêu.\"<br><br>\"Đói rồi, muốn ăn...\" Bạc Mộ Vũ nhỏ tiếng lẩm nhẩm, cảm giác bụng mình ọc ọc kêu lên, nhìn thấy dáng vẻ của Giang Trần Âm dịu dàng như thế, cô nổi lên chút suy nghĩ xấu xa, nhích tới bên tai Giang Trần Âm: \"Ăn chị...\"<br><br>\"Đồ xấu xa, sau này không được xem những thứ không lành mạnh kia nữa...\"<br><br>Trên mặt Giang Trần Âm nổi lên sắc đỏ, lật người véo mũi Bạc Mộ Vũ.<br><br>Hai người nằm trên giường thân mật trêu đùa nhau, Giang Trần Âm dành ra chút thời gian gọi điện bảo cô Vương làm chút đồ ăn. Vừa hay Hứa Tân Quân cũng muốn ăn, mọi người liền cùng nhau xuống nhà.<br><br>Bữa khuya là bánh trôi tàu, sau tết Nguyên Tiêu, mọi người cũng chưa ăn lại, chỉ ngửi mùi thơm của nước đường đỏ là đã thèm thuồng.<br><br>Bạc Mộ Vũ vốn thích ăn đồ ngọt, cho nên yêu thích ăn bánh trôi tàu hơn mọi người, khi Giang Trần Âm múc mấy viên bánh trôi trong bát mình cho Bạc Mộ Vũ, hai mắt cô cũng phát sáng theo.<br><br>Vợ chồng Giang Anh Túng nhỏ tiếng nói cười, vợ chồng Giang Cao Tuấn im lặng ngồi ăn, Gian Trần Âm vuốt tóc Bạc Mộ Vũ hỏi cô có muốn ăn thêm bát nữa hay không.<br><br>Không khí trong nhà ăn rất hòa hợp, mãi tới khi ông Giang đột nhiên thở dài: \"Bây giờ có rất nhiều thứ trên mạng người già như bố đọc cũng không hiểu. Có thể dây cà ra dây muống từ chuyện này sang chuyện khác, đúng là đám người trẻ tuổi sức lực dồi dào.\"<br><br>Bà Giang hiền hòa hỏi: \"Chuyện gì thế? Mấy ngày nay mọi người chạy cả về nhà, đã làm chuyện gì sau lưng tôi thế?\"<br><br><br>Ông Giang sợ vợ lo lắng, mấy ngày nay khi cần thảo luận đều bảo bà Giang tránh đi, mọi người cũng hiểu ý của ông Giang nên cũng làm theo. Hiện tại nghe ông Giang nhắc tới vấn đề này, cũng hiểu ra đang nói tới phương hướng thảo luận trên mạng hiện tại, mà không phải nội dung chuyện của bà Thiệu.<br><br>Ấn đường Tôn Nhược Vi run lên, thăm dò nói: \"Bố, bố nói là trên Weibo có một đám người đang thảo luận về chủ đề minh tinh nào là người đồng tính đúng không ạ?\"<br>1<br><br>Hứa Tân Quân đang nói chuyện với Giang Anh Túng nghe vậy liền ngẩn ra, tạm thời ngừng nói chuyện với chồng, cúi đầu múc một viên bánh trôi, sắc mặt có chút ngưng trệ.<br><br>\"Ừ, chính là chuyện này.\" Ngữ điệu của ông Giang nhàn nhạt đáp lại một tiếng, múc một thìa nước đường đỏ uống vào.<br><br>Bạc Mộ Vũ và Giang Trần Âm nhìn sang nhau, một tay không cầm thìa của Giang Trần Âm đặt lên đùi Bạc Mộ Vũ bên dưới gầm bàn, khẽ khàng ấn xuống an ủi, biểu thị Bạc Mộ Vũ không cần lo lắng.<br><br>Bà Giang cười cười: \"Mẹ còn tưởng có chuyện gì nữa, mấy thứ ở trên mạng của các con mẹ làm cách nào cũng không hiểu được.\"<br><br>\"Tôi cũng không hiểu.\" Ông Giang không khỏi cười lên, \"Đó là vì chúng ta già rồi, tôi đọc ngôn ngữ bình luận của rất nhiều người, trong đó có rất nhiều từ mà tôi không hiểu ý nghĩa.\"<br><br>Giang Anh Túng thấy bố mẹ cảm khái, liền tránh đi nội dung ông Giang cố ý giấu bà Giang, giải thích: \"Mẹ, là thế này, mấy ngày nay trên Weibo có chủ đề tương đối nóng, được triển khai bắt đầu từ chủ đề của mấy hôm trước. Chính là có một vài đứa trẻ căn cứ theo điều kiện nào đó để phân biệt mấy người nổi tiếng hiện tại có phải đồng tính luyến ái hay không, ví dụ như lớn tuổi nhưng chưa lập gia đình, chủ đề này liền dẫn tới một số tranh luận. Theo con được biết đã có mấy nghệ sĩ chuẩn bị làm sáng tỏ với những dư luận nhắm vào bản thân, trong đó có Tiểu Lam của công ty chúng ta.\"<br><br>\"Thì ra là vậy...\" Bà Giang nhanh chóng hiểu ra, rồi cười cười nói: \"Những chuyện này có gì mà thảo luận chứ? Đều là chuyện không chắc chắn mà, có thể có một số người muốn độc thân hoặc có bí mật gì đó không thể để người khác biết, quả thật không nên lấy ra bình luận.\"<br><br>Giang Anh Túng gật đầu nói: \"Vâng ạ, nhưng hiện tại tương đối tự do phát ngôn, cộng thêm những đứa trẻ vẫn chưa trưởng thành, cho nên không cách nào ngăn chặn hiện tượng này.\"<br><br>Bà Giang thở dài lắc đầu, không nói gì thêm.<br><br>Tôn Nhược Vi lại đảo mắt một lượt, ngữ điệu sảng khoái nói: \"Thảo luận những minh tinh nào làm gì? Chẳng phải chủ yếu là thảo luận về đồng tính luyến ái sao? Bố, bố suy nghĩ gì về vấn đề này ạ?\"<br><br>Âm thanh của Tôn Nhược Vi vừa dứt, Bạc Mộ Vũ căng thẳng nắm chặt lấy tay Giang Trần Âm bên dưới gầm bàn. Ấn đường Hứa Tân Quân ở bên cạnh giật lên, ánh mắt tối tăm trừng Tôn Nhược Vi một cái.<br><br>Ông Giang ăn một viên bánh trôi, giọng điệu bình thản: \"Vạn vật trên thế gian trăm ngàn hình thái, chúng ta đừng quan tâm quá mức tới chuyện riêng của người khác.\"<br><br>\"Bố, không phải con...\"<br><br>\"Nhược Vi.\" Hứa Tân Quân nhỏ tiếng gọi Tôn Nhược Vi, dùng ánh mắt ngăn cản, \"Không phải em nói có chuyện muốn nói với chị à? Còn không mau ăn đi, ăn xong rồi tới phòng chị nói chuyện.\"<br><br> <br>Tôn Nhược Vi ngẩn ra, không phải bản thân muốn thảo luận về chuyện của người khác, mà chỉ muốn biết ông bà Giang có suy nghĩ thế nào với đồng tính luyến ái. Nhưng Hứa Tân Quân như thế, Tôn Nhược Vi còn nói tiếp có lẽ sẽ bị dạy bảo, sau đó Tôn Nhược Vi nhìn sang Giang Trần Âm, Giang Trần Âm cũng cho Tôn Nhược Vi một ánh mắt.<br><br>\"Ồ ồ ồ, đúng đúng đúng, suýt chút nữa em quên mất...\" Tôn Nhược Vi vội cười lên, chớp chớp mắt với Giang Trần Âm.<br><br>Lúc này Bạc Mộ Vũ mới thở phào, vấn đề này suýt chút nữa dọa cô đổ mồ hôi toàn thân.<br><br>Lúc này Giang Cao Tuấn hi hi cười nói: \"Hai chị em muốn nói chuyện gì thế? Dẫn anh theo cùng nhé.\"<br><br>Tôn Nhược Vi lườm chồng: \"Anh về phòng gọi video cho Diệc Hiên cho em, theo dõi thằng bé làm bài tập.\"<br><br>Ông Giang hiền từ nhìn đám trẻ, quay đầu thì thầm với vợ, bà Giang cũng tươi cười.<br><br>Cơn sóng gió lần này thành công bình lặng, hành động thẳng thắn về chuyện cũ của Giang Trần Âm cũng như tấm lòng thiện nguyện trước giờ của cô ấy nhận được sự ủng hộ của mọi người. Nhà họ Giang không tiếp tục theo dõi động thái nhà họ Thiệu nữa, loại cảm giác này khiến người ta cảm thấy nhẹ nhõm hơn nhiều so với việc hòa giải riêng năm đó.<br><br>Diệp Hạ Lam ở bên kia thật sự cũng không muốn bỏ lỡ đầu đuôi chuyện này, cho dù không tham gia chống địch, nhưng ít nhất cũng phải nghe báo cáo sau trận chiến. Đợi sau khi Bạc Mộ Vũ và Giang Trần Âm quay về trung tâm thành phố, mẹ Diệp không ngừng giục Bạc Mộ Vũ về nhà ở mấy hôm, báo cáo kết quả chiến sự thuận tiện tăng thêm tình cảm mẹ con.<br><br>Bạc Mộ Vũ bị giục hai ba ngày, liền bàn bạc với Giang Trần Âm, về nhà ở mấy ngày trước.<br><br>Hôm nay tan làm, Giang Trần Âm đưa Bạc Mộ Vũ tới gần khu nhà của vợ chồng Bạc Minh Lương, sau khi dừng xe hai người im lặng một lúc lâu, Bạc Mộ Vũ không nhịn được dùng ánh mắt không nỡ nhìn Giang Trần Âm.<br><br>\"Ngoan, mấy ngày nữa rồi lại về.\" Giang Trần Âm tháo dây an toàn, nghiêng người sang hôn lên mặt Bạc Mộ Vũ, \"Buổi tối chúng ta gọi điện thoại, hoặc là gọi video, đều được.\"<br><br>\"Ừm, muộn một chút em có thể về phòng gọi điện cho chị.\" Bạc Mộ Vũ kéo lấy cổ tay Giang Trần Âm, khẽ ngửa đầu để nụ hôn của Giang Trần Âm tiếp tục rơi lên trán mình.<br><br>\"Được, chị đợi em.\" Giang Trần Âm cong mắt véo mũi Bạc Mộ Vũ, đáy mắt có một tia suy nghĩ tối tăm.<br><br>Lần này quay về, chắc chắn Diệp Hạ Lam sẽ nhắc tới việc tìm đối tượng yêu đương cho Bạc Mộ Vũ. Tuy Giang Trần Âm và Bạc Mộ Vũ tin tưởng lẫn nhau, nhưng nếu không thể ngăn chặn triệt để những chuyện này, trong lòng hai người đều có chút khó chịu. Cộng thêm việc Diệp Hạ Lam cũng không phải là người tính tình hiền hòa, Bạc Mộ Vũ liên tục từ chối xem mắt, nhất định sẽ dẫn tới vấn đề lớn hơn.<br><br>Quan hệ của hai người không cách nào che giấu quá lâu, Giang Trần Âm hiểu rõ chuyện này đã hết sức cấp bách.<br><br><br><br>"]