[" Vừa quyết định xong, đôi vợ chồng Bạc Minh Lương trở về phòng liền gọi điện cho Giang Trần Âm. Trong lòng Giang Trần Âm cảm thấy kinh ngạc về hiệu suất làm việc của Bạc Mộ Vũ, nhưng trong điện thoại cô&nbsp; không nói nhiều lời.<br><br>Chỉ là cô vừa mới cúp máy thì liền gọi cho Bạc Mộ Vũ, bên kia Bạc Mộ Vũ vừa thấy cái tên hiện trên màn hình điện thoại liền ôm laptop chạy về phòng.<br><br><i>“Dì Âm.”</i> Bạc Mộ Vũ vừa tiếp điện thoại, ngữ điệu cũng bởi vì tâm tình đang tốt mà mang theo ý cười.<br><br><i>“Cười cái gì?”</i> Giang Trần Âm nhịn không được cũng khẽ cười<i> “Con làm thế nào mà ba mẹ con chủ động đem con đến chỗ ta vậy?”</i><br><br>Bạc Mộ Vũ chậm rãi đi đến ngồi ở mép giường <i>“Thật ra là con làm cho ba mẹ con nhớ đến đã lâu rồi chưa đi ra ngoài du lịch.”</i><br><br><i>Một tay khác của nàng nắm lấy ga giường, đối với bản thân đêm nay, nàng có chút áy náy. Nàng chưa từng nói dối ba mẹ, lúc này tuy rằng chưa tới mức độ nói dối nhưng tóm lại mục đích cũng không thuần. </i><br><br><i>Cả ngày hôm nay, nàng cảm giác được bản thân có rất nhiều ý nghĩ không nên có. Tỷ như không hy vọng Giang Trần Âm có một người bạn đời cùng nhau thân mật, cũng như việc nàng vì mình muốn ở cùng với Giang Trần Âm mà dẫn dụ cho ba mẹ ra ngoài đi du lịch. </i><br><br>Sau khi nàng nói xong, Giang Trần Âm liền im lặng, chỉ chốc lát, Giang Trần Âm nói: <i>“Bản chất chuyện này không thể nói là chuyện xấu, nhưng Mộ Vũ, ta cần thiết phải nói cho con biết, đối với cách làm này của con, ta không ủng hộ. Ta muốn con nói thẳng mọi chuyện ra, nếu như ba mẹ con không đồng ý, ta có thể ra mặt nói giúp con.” </i><br><br><i>Nếu như con bé đang muốn thay đổi thì chuyện dọn ra ngoài ở là vấn đề không hề nhỏ, Bạc Mộ Vũ lại sử dụng thủ đoạn trong cách xử lí để đạt được mục đích bản thân. Hơn nữa, còn đối với Bạc Minh Lương và Diệp Hạ Lam dấu giếm đi ý muốn thật sự của mình. </i><br><br>Bạc Mộ Vũ siết chặt ga giường, trong nhất thời cảm thấy cực kỳ ủy khuất, phần lớn thời gian, ngữ điệu luôn bình đạm giờ lại thấp xuống: <i>“Con chỉ muốn có thêm nhiều thời gian ở bên dì mà thôi, nhưng con lại không nghĩ nhiều như thế.” </i><br><br><i>Đột nhiên nàng cảm thấy trong lòng tích tụ một đoàn chua xót, đánh vào tim nàng rất khó chịu, nhưng có làm thế nào thì cảm giác này cũng không chịu tiêu tán. </i><br><br><i>Mục đích của mình vô cùng đơn giản, </i><i>nhưng</i> <i>ngay</i><i> lúc đó bản thân chỉ nhìn về mục đích ở trước mắt, quên đi phải suy xét cái gì nên làm, cái gì không nên làm. </i><br><br>Giang Trần Âm nghe ra sự mất mát trong giọng nói của nàng, ngữ khí của cô bé mất dần vẻ nội liễm mà trở nên nhàn nhạt, khổ sở lúc này hiện ra rõ ràng. <br><br><i>Giang Trần Âm không nỡ nặng lời, dù sao đây cũng chỉ là việc nhỏ thôi.</i><br><br><i>“Ta biết, ta không có ý trách con.” </i>Cô nhẹ giọng an ủi, sau đó thanh âm nhẹ nhàng nói với nàng:<i> “Cuối tuần ta đi qua một chuyến, nhìn xem có gì cần giúp con dọn dẹp, được không?” </i><br><br><i>“Được.”</i> Bạc Mộ Vũ cắn môi trả lời, nghe ra đầu dây bên kia đang cười khẽ, tay nắm chặt thành quyền hứa hẹn:<i> “Dì Âm, con hứa với dì, từ giờ về sau, con tuyệt đối sẽ không như vậy nữa. Thật sự……”</i><br><br><i>“Được rồi, ta tin con.”</i><br><br>Hai người lại tâm sự thêm vài câu, Giang Trần Âm lúc này mới tắt máy. <br><br>Cô nghĩ kỹ lại cuộc trò chuyện vừa rồi, không nhịn được mà thở dài.<br><br><i>Cô cảm thấy, có phải đôi khi mình quá mức nghiêm khắc với Bạc Mộ Vũ hay không? Loại ý nghĩ này của cô không phải vừa mới xuất hiện, trước kia cũng đã từng có.</i><br><br><i>Bạc Minh Lương và Diệp Hạ Lam dạy dỗ Bạc Mộ Vũ rất tốt, nhiều phương diện đối nhân xử thế cũng đã từng nói qua. Nhưng những lúc cô nói với Bạc Mộ Vũ nhìn nhận của mình, cô nói đến vô cùng chi tiết. Đặc biệt là chuyện đối xử với người ngoài và những người thân cận của mình thì phải cư xử như nhau, cần phải công bằng công chính mà đối đãi, không bất công hay thiên vị. </i><br><br><i>Đôi khi cô còn lấy một ít việc nhỏ nhặt ra để chỉ dạy, phân tích sự việc, cùng với những phương thức đúng và sai khi xử sự. </i><br><br><i>Nhưng thật ra thế giới này vốn dĩ không hề hoàn mỹ, vốn dĩ không có công bằng tuyệt đối, hà tất mình phải yêu cầu một đứa nhỏ phải cầu toàn thoát tục như thế? </i><br><br>Thứ bảy hôm đó, vốn Bạc Mộ Vũ phải ở nhà cùng ba mẹ nghiên cứu kế hoạch du lịch, buổi chiều lại đột nhiên nhận được lời mời qua điện thọai, nàng đành phải ra khỏi nhà.<br><br>Người hẹn nàng là học tỷ đại học Lâm Sơ Vãn, cùng thời với Tô Mạn. <br><br>Hai người hẹn nhau ở một nơi mà trước kia đi học thường xuyên ngồi uống nước cùng nhau, Bạc Mộ Vũ đi vào liền thấy một cô gái mặc váy trắng ngồi ở trong góc. <br><br>Cô gái có mái tóc dài màu nâu, phần đuôi tóc hơi uống lượn, chậm rãi cầm lấy ly sứ, động tác ưu nhã, nhã nhặn lịch sự, đồng thời ánh mắt nghênh đón Bạc Mộ Vũ, bên môi giương lên nụ cười ấm áp. <br><br><i>“Sơ Vãn tỷ, em tới trễ.” </i>Bạc Mộ Vũ ngồi đối diện với cô. <br><br><i>“Không sao. Là do chị đến sớm.”</i> Lâm Sơ Vãn mỉm cười, sau đó gật gật đầu với phục vụ đang đứng cách đó không xa. <br><br>Bạc Mộ Vũ gọi một ly trà xanh, sau đó nhìn Lâm Sơ Vãn <i>“Sơ Vãn tỷ, gần nhất em hơi bận, cho nên thời gian trước chị hẹn em nhưng em không thể đáp ứng được.” </i><br><br>Lâm Sơ Vãn cười nói: <i>“Không quan trọng, em vừa mới đi làm, bận rộn là điều đương nhiên. Hơn nữa chị cũng không có chuyện quan trọng, chính là vừa vặn nhớ đến em cho nên muốn xem thử em có thời gian hay không.”</i><br><br>Bạc Mộ Vũ cúi đầu dùng ống hút khuấy ly trà xanh trước mặt, khóe môi hơi cong lên. <br><br><i>Nàng quen biết Lâm Sơ Vãn thì lúc đó Lâm Sơ Vãn đã sắp tốt nghiệp rồi, nàng cũng không quá thân thiết với bạn bè vừa mới quen, bao gồm cả Lâm Sơ Vãn lúc mới vừa biết nhau cũng như vậy. May mà Lâm Sơ Vãn rất có kiên nhẫn, tính tình cũng ôn hòa, lúc này hai người mới trở nên quen thuộc. Mà Lâm Sơ Vãn và Tô Mạn, tuy rằng tính cách có hơi tương tự, nhưng Tô Mạn lại cường thế hơn Lâm Sơ Vãn một ít, hơn nữa càng coi trọng sự nghiệp hơn.</i><br><br>Bạc Mộ Vũ nghĩ nghĩ, nói với Lâm Sơ Vãn: <i>“Đúng rồi, Sơ Vãn tỷ, em chuẩn bị dọn ra ngoài ở.” </i><br><br><i>“Hả?” </i>Lâm Sơ Vãn càng &nbsp;tăng thêm ý cười, hiếu kỳ hỏi:<i> “Ở một mình sao?” </i><br><br>Bạc Mộ Vũ lắc đầu<i> “Ở cùng người khác, người đó chị cũng biết, em cũng từng nói qua với chị.” </i><br><br><i>Trước kia nàng nói chuyện phiếm với Tô Mạn, Tô Mạn đa số đều thảo luận với nàng về chuyện chính sự, tỷ như sắp có ý tưởng gì về kịch bản mới. Lâm Sơ Vãn thì đa số trò chuyện với nàng về sinh hoạt hằng ngày hoặc chuyện xung quanh mình, gợi lên cho Bạc Mộ Vũ mong muốn nói chuyện, tâm sự với nhau. </i><br><br><i>Khi đó Giang Trần Âm lại mới vừa đi không lâu, trong lòng Bạc Mộ Vũ có rất nhiều chuyện muốn nói ra, cho nên đã tâm sự rất nhiều với Lâm Sơ Vãn. </i><br><br>Nghe nàng nói như vậy, Lâm Sơ Vãn thoáng chốc nhíu mày, sau đó giãn ra không ít, hỏi:<i> “Là cô ấy? Người mà em nói với chị, Giang Trần Âm?” </i><br><br><i>Lâm gia cũng là thương nhân, không xa lại gì Giang gia. Lúc trước, khi Bạc Mộ Vũ nhắc đến, cô đã từng rất bất ngờ là Giang Trần Âm và Bạc Mộ Vũ thế nhưng lại quen thuộc nhau như vậy, cũng nghe qua Bạc Mộ Vũ nói Giang Trần Âm xuất ngoại. </i><br><br><i>Sau lại đó giữ liên lạc với Bạc Mộ Vũ, cũng biết được Giang Trần Âm đã lâu rồi vẫn chưa trở về, không nghĩ thế mà đã trở lại.</i> <br><br><i>“Ừm.” </i>Bạc Mộ Vũ gật đầu, mặt mày toát ra vui mừng <i>“Năm đó dì Âm rời đi là có nguyên nhân, nhưng mà bây giờ đã trở lại, em cũng không muốn biết nguyên nhân đó là gì nữa. Chỉ cần quan hệ giữa em và dì ấy không thay đổi là được, cái khác em không quan tâm.” </i><br><br><i>“Có thể trở về tốt rồi, đã trở lại, cái khác cũng trở nên vô nghĩa.” </i>Lâm Sơ Vãn lẩm bẩm.<br><br>Ánh mắt cô dừng ở khóe môi đang mang ý cười của Bạc Mộ Vũ, nhất thời không biết nên nói gì cho phải. <br><br><i>Cô vẫn luôn cảm thấy Bạc Mộ Vũ quá mức ỷ lại vào Giang Trần Âm, loại ỷ lại đã vượt mức tình thân.</i><br><br><i>Nhưng nghĩ lại kỹ càng, trừ bỏ ba mẹ Bạc Mộ Vũ thì có thể xem như Giang Trần Âm là người bầu bạn với Bạc Mộ Vũ nhiều nhất. Theo như lời Bạc Mộ Vũ, khi em ấy còn nhỏ thì ông bà nội vẫn còn sống, mà Bạc gia cũng không phải chỉ có duy nhất Bạc Minh Lương, lại có nhiều quy củ, số lần em ấy thấy Giang Trần Âm so ra còn nhiều hơn em ấy nhìn thấy ông bà nội. </i><br><br><i>Có lẽ từ thói quen đã thành điều hiển nhiên, dần dà thì vô pháp để thay đổi.</i><br><br><i>“Sơ Vãn tỷ, bác gái còn khỏe chứ? Đã lâu rồi em chưa đến thăm bác ấy.” </i><br><br>Lâm Sơ Vãn hoàn hồn, cười nói:<i> “Mẹ chị vẫn khỏe, thời gian này cũng có nhắc đến em, chị cũng có nói là em công việc bận rộn.” </i><br><br>Bạc Mộ Vũ nói: <i>“Qua thời gian này em nhất định sẽ đến thăm bác gái.”</i><br><br><i>“Được, mẹ chị nhất định sẽ rất vui.”</i> Lâm Sơ Vãn cười cười.<br><br>Bạc Mộ Vũ và Lâm Sơ Vãn ngồi trò chuyện với nhau, thời gian trôi dần, kim sắc mặt trời cũng từ từ chuyển sang sắc cam. <br><br>Di động Lâm Sơ Vãn vang lên, cô theo tiếng nói nhìn ra cửa sổ, một cô gái thân ảnh cao gầy mặc tây trang, tay chống dù, ánh mắt lãnh đạm nhìn về phía mình. <br><br>Thấy cô ấy như thế, Bạc Mộ Vũ cũng quay đầu nhìn lại.<br><br><i>“Là Tống học tỷ.” </i>Ngay sau đó, Bạc Mộ Vũ nhìn thoáng qua đồng hồ của mình<i> “Đã trễ thế này, nên về nhà ăn cơm rồi.” </i><br><br><i>“Ừm, nên về rồi, có muốn tụi chị đưa em về không?”</i> Lâm Sơ Vãn quay đầu lại cười hỏi. <br><br><i>“Không cần, chúng ta không thuận đường, như vậy thì hơi phiền.” </i>Bạc Mộ Vũ đứng lên, nhìn về phía cửa sổ, gật đầu chào hỏi.<br><br><i>“Được, chị đi trước đây.”</i><br><br>Lâm Sơ Vãn đứng lên, Bạc Mộ Vũ giữ cánh tay cô lại. <br><br>Cô nghi hoặc dừng lại, ánh mắt Bạc Mộ Vũ hiện lên vẻ lo lắng: <i>“Sơ Vãn tỷ, chị và Tống học tỷ còn cả bác gái phải sống thật tốt, Ưu Phàm ca chắc chắn cũng hy vọng như vậy.” </i><br><br>Lâm Sơ Vãn mím chặt môi, cuối cùng cũng không thể đáp lại. <br><br>Thật lâu sau đó, cô thấp giọng nói:<i> “Yên tâm đi.”</i><br><br>Bạc Mộ Vũ nhìn theo cô ra ngoài, đi đến dưới bóng dù, sau đó cùng cô gái kia sóng vai rời đi. <br><br>Lúc Bạc Mộ Vũ về đến nhà, Giang Trần Âm đã đến, vừa lúc là giờ cơm. Giang Trần Âm ở lại cùng nhau ăn cơm. <br><br>Sau khi ăn xong, Bạc Minh Lương đi ra ngoài mua ít đồ, Diệp Hạ Lam và Bạc Mộ Vũ cũng nhau rửa chén ở phòng bếp, Giang Trần Âm đứng dựa ở cạnh cửa. <br><br>Diệp Hạ Lam giương giọng hỏi: <i>“Giang lão sư, em có muốn chúng ta mang đặc sản về cho em không?” </i><br><br><i>“Không cần, đương nhiên nếu như chị một lòng muốn mang về cho em thì em đây cũng không ngại.” </i>Giang Trần Âm hai tay khoanh trước ngực, nhàn nhạt cười nói.<br><br>Diệp Hạ Lam mang chén đĩa để vào tủ chén, khinh thường nói:<i> “Suy nghĩ nhiều rồi, em đã không cần chị còn mang về làm gì?” </i><br><br>Bạc Mộ Vũ lau tay, sau đó quay đầu lại, vừa lúc Giang Trần Âm vẫy vẫy tay với nàng, nàng liền đi qua. <br><br>Giang Trần Âm đem tóc nàng vén ra sau tai, cúi đầu xuống hỏi nàng: <i>“Hành lý đã dọn dẹp xong chưa? Muốn ta đi giúp con không?” </i><br><br>Bạc Mộ Vũ lắc lắc đầu, ôm lấy cánh tay Giang Trần Âm, dán đến ngửi lấy hương khí trên người cô ấy, khóe miệng cong lên: <i>“Không cần đâu, con tự mình dọn dẹp là được rồi, không cần dì giúp con.”</i><br><br><i>Vẫn là đứa nhỏ thích dán lấy người ta. </i><br><br>Giang Trần Âm cười ôn nhu, tay khác ôm lấy nàng, lời nói mang theo hài hước: <i>“Có muốn mang hai con gấu bông theo không? Trong xe ta vẫn còn rất nhiều chỗ.”</i><br><br><i>“Con không phải là con nít.”</i> Bạc Mộ Vũ ngẩng đầu, nét mặt có vài phần nghiêm túc. <br><br>Giang Trần Âm che miệng cười <br><br>Diệp Hạ Lam đột nhiên hỏi: <i>“Này Giang lão sư, em còn ở lão gia tử bên kia không?” </i><br><br><i>“Bây giờ thì vẫn ở đấy, nhưng mà qua hết hôm nay thì không.” </i>Giang Trần Âm trả lời <i>“Thứ hai em đến đây lấy hành lý của Mộ Vũ, chiều đó em đến đón con bé tan làm rồi trở về căn hộ ở nội thành của em.” </i><br><br>Bạc Mộ Vũ cắn cắn môi, nàng bên tai nhỏ giọng nói: <i>“Vậy không phải đã làm phiền dì sao?” </i><br><br>Còn đang sắp xếp chén đĩa, Diệp Hạ Lam không nghe được Bạc Mộ Vũ nói, hỏi ngược lại:<i> “Như vậy có phải làm phiền đến em rồi không?” </i><br><br>Giang Trần Âm và Bạc Mộ Vũ nhìn nhau, khóe mắt khẽ cong hiện ra ý cười, trả lời lại bằng giọng nói trong trẻo: <i>“Sẽ không, thứ hai hôm đó em cũng phải đến công ty làm, vốn dĩ sẽ phải dọn đến nội thành.” </i><br><br>Sau khi Bạc Mộ Vũ nghe xong sửng sốt một chút, sau đó mỉm cười. <br><br><i>“Đúng là con bé ngốc.” </i>Giang Trần Âm cười cười, nhéo lên mũi nàng. <br><br><i><b>Tác giả có lời muốn nói:</b></i><br><br><i>Bạc Mộ Vũ os: Xung quanh bé đều là ngự tỷ, có đủ kiểu dáng, kiểu dáng nào cũng hoàn mỹ hết. Nhưng mà bé đây cũng chính là ngự tỷ, các người không nên xem thường bé&nbsp;( mặt cười ) </i><br><br><i><b>Hết chương 13</b></i><br><br><i><b>Ed: </b></i><i>CP đã xuất hiện nha bà con, Ưu Phàm cưa cưa là nút thắt cho cuộc tình đau khổ của 2 người :v spoil nhiêu thôi, nhiều quá mất vui *mặt gian xảo* :v</i>"]