["Chương 121: Chịu oan ức<br><br>Âm thanh của Giang Trần Âm vừa dứt, nơi này dường như càng thêm yên tĩnh, chỉ nghe thấy tiếng lá trúc xào xạc vang lên.<br><br>Rất khó phân biệt cảm xúc trong mắt ông Giang, ông im lặng rất lâu mới trầm giọng nói: \"Đây là ý của Tiểu Vũ? Con bé đâu?\"<br><br>Giang Trần Âm nhìn thẳng vào mắt bố mình: \"Là ý của con.\"<br><br>Ông Giang nhíu mày, nhưng nhanh chóng giãn ra, thở dài rồi cười nói: \"Lục Nhi này, con mẫn cảm quá rồi đấy. Bố có suy nghĩ gì con cũng hiểu, bố tuyệt đối sẽ không ép đám trẻ phải ở cùng người mình không thích, bố không có suy nghĩ bắt buộc Tiểu Vũ và Diệc Hiên phải ở bên nhau. Con hiểu ý bố không?\"<br><br>\"Con hiểu.\" Vẻ mặt của Giang Trần Âm vẫn nghiêm túc như cũ, \"Nhưng con hi vọng sẽ không xuất hiện tình huống giống như ban nãy nữa.\"<br><br>Ông Giang dùng gậy gõ lên mặt đất dưới chân, cười lắc đầu: \"Ngộ nhỡ Tiểu Vũ và Diệc Hiên, hai đứa nó có khả năng thì sao? Đứa bé Tiểu Vũ này rất tốt, quả thật bố rất thích.\"<br>1<br><br>Tuy ông Giang lấy ý kiến của con trẻ làm đầu, nhưng sự kì vọng trong mắt ông lúc này cũng rất rõ ràng. Ông rất hi vọng Bạc Mộ Vũ và Giang Diệc Hiên có thể thân thiết hơn một chút, ông không để ý tới chút cách biệt tuổi tác nhỏ bé của cả hai, dù sao mới hơn kém nhau có ba tuổi mà thôi.<br><br>\"Bố, con hi vọng Mộ Vũ có thể thật sự tự do.\" Trong mắt Giang Trần Âm có một tia sáng chìm nổi, lời nói vô cùng chân thành.<br><br>Ông Giang chăm chú nhìn con gái, rất lâu sau cũng không nói thành lời, sau đó mới chầm chậm gật đầu, lắc lư gậy quay người rời đi, chậm chạp thở dài: \"Thôi bỏ đi, về đi, về đi...\"<br><br>Giang Trần Âm nhìn ông Giang lên xe, mọi người đều đã đi hết, cô ấy là người cuối cùng đi lấy xe.<br><br>Trên xe đang bật đèn, Bạc Mộ Vũ ngồi ở ghế lái, Giang Trần Âm mỉm cười, ngồi lên ghế lái phụ. Vừa lên xe đã bị một bàn tay ấm áp đưa tay tiến vào lòng bàn tay trái, cô ấy vô thức nắm chặt, nhìn lên khuôn mặt quan tâm của Bạc Mộ Vũ.<br><br>\"Trần Âm, ban nãy chị đi tìm ông Giang à?\" Đột nhiên Bạc Mộ Vũ lên tiếng.<br><br>\"Em nghe thấy rồi à?\" Giang Trần Âm ngạc nhiên, cô ấy không chắc Bạc Mộ Vũ có nghe được nội dung câu chuyện hay không.<br> <br><br>\"Không.\" Bạc Mộ Vũ mím môi lắc đầu, ánh mắt ngưng trệ, \"Chị muốn nói với em không?\"<br><br>Chỉ là ở xa xa, cô nhìn thấy Giang Trần Âm đi tìm ông Giang, mà không phải đi tìm Giang Anh Túng. Cô không tới gần, câu nói ban nãy cũng chỉ là buột miệng nói ra mà thôi, cô không hề có suy nghĩ nào khác. Nhưng câu hỏi ngược này của Giang Trần Âm khiến trong đầu Bạc Mộ Vũ nảy ra suy nghĩ, Giang Trần Âm đi tìm ông Giang chắc chắn đã nói gì đó.<br><br>Giữa hai người không nên có bí mật, Giang Trần Âm nghĩ tới chuyện này, nhắm hai mắt lại khẽ thở dài, sau đó mở mắt, hai tay nắm lấy tay đang đưa ra của Bạc Mộ Vũ: \"Ban nãy chị đi nói với bố, sau này đừng bắt em và Diệc Hiên ở bên nhau nữa, bố chị đáp ứng rồi.\"<br><br>Bạc Mộ Vũ có chút căng thẳng: \"Ông Giang không giận chứ?\"<br><br>Giang Trần Âm nghĩ lại, lắc đầu nói: \"Có lẽ là không?\"<br><br>Bàn tay Bạc Mộ Vũ trong lòng bàn tay của Giang Trần Âm động đậy, sau đó rũ mí mắt không biết đang nghĩ gì, cô khẽ cắn môi, nhỏ tiếng nói: \"Có lẽ những chuyện này sau này vẫn sẽ có, không chỉ là ông Giang, có lẽ bà Giang cũng vậy, còn cả cô cả và cô nhỏ. Bên em cũng còn bố mẹ em...\"<br><br>Kinh nghiệm của Giang Trần Âm nhiều hơn rất nhiều so với Bạc Mộ Vũ, hơn nữa qua giai đoạn hiện tại, đã không còn ai giục Giang Trần Âm lập gia đình. Nhưng Bạc Mộ Vũ thì khác, cô không có quá khứ nguy hiểm tuyệt vọng như thế, tới nay cuộc sống của cô vẫn luôn sóng yên biển lặng, đường đời của cô vô cùng bình thường trong mắt tất cả mọi người.<br><br>Người bình thường nên đi con đường bình thường, con đường đơn giản nhất phổ thông nhất, mà hiện cô tại đang đứng trên cửa ngõ của con đường ấy.<br><br>Tất cả mọi người đều hi vọng cô đi con đường được gọi là bình thường ấy, chỉ trừ có Giang Trần Âm.<br><br>\"Không cần nghĩ tới những chuyện này.\" Giang Trần Âm ra sức nắm lấy tay Bạc Mộ Vũ, đôi mắt thâm trầm, lời nói có lực, \"Trước giờ chị chưa từng nghĩ sẽ để em phải chịu oan ức, những chuyện này giao hết cho chị.\"<br><br>Bạc Mộ Vũ đang cúi đầu cũng có thể cảm nhận được ánh mắt chăm chú của Giang Trần Âm, không thể không ngẩng đầu, nhìn vào ánh mắt không có lấy một chút chần chừ nào, như thể đã sớm quyết định khó khăn của Giang Trần Âm.<br><br>\"Trần Âm, chị đã nghĩ kĩ chưa...\" Bạc Mộ Vũ không nhịn được cong mắt lên, nhưng vì suy đoán trong lòng, âm thanh có chút khàn khàn.<br><br>Giang Trần Âm khẽ cười, nghiêng đầu ra hôn lên trán Bạc Mộ Vũ, dịu dàng thì thầm nói với cô trong không gian tĩnh lặng: \"Đừng lo, để chị giải quyết là được.\"<br><br> <br>Trên trán ấm áp, Bạc Mộ Vũ cầm lòng chẳng đặng cười lên, ngẩng đầu ôm lấy mặt Giang Trần Âm: \"Có chỗ nào cần em không? Nếu cần em làm cùng chị, chị phải nói với em đấy.\"<br><br>\"Có chứ.\" Giang Trần Âm cười lên, cọ mũi lên mũi Bạc Mộ Vũ, khẽ nói: \"Buổi tối hằng ngày ăn sạch đồ ăn chính là nhiệm vụ của em.\"<br><br>Trái tim Bạc Mộ Vũ mềm nhũn, còn cả một chút chua chua, cho dù cô từng nói hai người bình đẳng, nhưng Giang Trần Âm luôn là người gánh rất nhiều trách nhiệm trong quan hệ của hai người. Cô muốn bảo vệ Giang Trần Âm, cho Giang Trần Âm hạnh phúc mà trước giờ cô ấy chưa từng có, nhưng thật sự khi có vấn đề cần giải quyết, vẫn là Giang Trần Âm bảo vệ cô.<br><br>Nhưng, hiện tại là bảo vệ tình cảm của hai người, điều này khiến Bạc Mộ Vũ vừa nghĩ tới liền cảm thấy trái tim ngọt ngào không thôi.<br><br>Ngày hôm sau, thứ bảy, Giang Trần Âm và Bạc Mộ Vũ thu dọn hành lí, khóa lại căn nhà Bạc Mộ Vũ đã ở gần một năm, hai người cùng nhau quay về căn biệt thự của Giang Trần Âm.<br><br>Giang Trần Âm nhắn tin cho Lam Vu Hân, kết quả cuộc hẹn với Bạc Mộ Vũ buổi tối lại tan thành mây khói thêm lần nữa.<br><br>Cũng không biết tại sao Lam Vu Hân nhất định muốn tới nhà Giang Trần Âm ăn cơm, hơn nữa còn mang theo đồ ăn, mặt mày ân cần vào nhà muốn tìm Bạc Mộ Vũ. Giang Trần Âm tưởng rằng Lam Vu Hân muốn nói tới những kiến thức lúc trước, liền chặn lại ở phòng khách, nói hôm nay Bạc Mộ Vũ dọn đồ mệt, ngủ trưa vẫn chưa dậy.<br><br>Lam Vu Hân tạm thời di chuyển lực chú ý lên cổ Giang Trần Âm, da dẻ trắng trẻo không có gì, liền cắn môi mắng Giang Trần Âm một câu \"đồng đội heo\".<br><br>Khi Bạc Mộ Vũ thức dậy, đúng lúc Giang Trần Âm vào phòng gọi cô dậy ăn cơm.<br><br>\"Đã tối như vậy rồi à, em ngủ cả buổi chiều rồi...\" Bạc Mộ Vũ híp mắt nhìn điện thoại, Giang Trần Âm cười lên, đỡ Bạc Mộ Vũ dậy dựa vào lòng mình.<br><br>Bạc Mộ Vũ lười không muốn dậy, ôm lấy cơ thể Giang Trần Âm muốn ngủ tiếp, dây váy ngủ cũng bị cọ tới rơi xuống, phần ren thấp thoáng lộ ra cảnh tượng mê người trước ngực cũng trượt xuống một chút, đường cong căng mềm trập trùng càng thêm rõ ràng. Ánh mắt Giang Trần Âm tối lại, mặc cho Bạc Mộ Vũ không ngừng cọ lên góc mặt mình, ánh mắt vẫn cúi xuống.<br><br>\"Mau dậy nào, nên ăn cơm rồi.\" Âm thanh của Giang Trần Âm dịu dàng khàn khàn.<br><br>\"Vâng...\" Bạc Mộ Vũ gác lên vai Giang Trần Âm, chớp chớp mắt mới tỉnh hơn một chút, khóe môi cong lên, \"Tối nay chúng ta sẽ đi xem phim, cho nên phải ăn nhanh một chút.\"<br><br><br>Giang Trần Âm nghe xong, bất đắc dĩ cười cười: \"Bộ phim tối nay có lẽ xem không nổi rồi.\"<br><br>\"Tại sao?\" Bạc Mộ Vũ ngây ra, ngẩng đầu nhìn vào con ngươi mang theo ngọn lửa của Giang Trần Âm, hơn nữa điểm đích của ánh mắt cũng không phải là mắt mình, mà là...<br><br>Bạc Mộ Vũ vội vàng cúi đầu, đỏ ửng mặt kéo dây áo lên, hai tay che ngực lộ ra gần nửa của bản thân. Đột nhiên cô cảm thấy bản thân có quyết định sai lầm, rõ ràng đổi sang váy ngủ là vì không để chân mình lộ ra quá nhiều, nhưng hiện tại lại ngược lại, thân trên thân dưới càng lộ ra một cách rõ ràng.<br><br>Hơn nữa tới hiện tại Bạc Mộ Vũ mới sâu sắc ý thức được, loại cảm giác này còn xấu hổ hơn nhiều so với việc để lộ hai chân.<br><br>Giang Trần Âm thân mật sờ mặt cô, đổi thành biểu cảm vô tội khẽ cười nói: \"Đúng lúc chị muốn nhắc nhở em, không phải cố ý nhìn trộm đâu nhé.\"<br><br>Bạc Mộ Vũ cắn môi, lí nhí hỏi: \"Ban nãy chị nói tối nay không xem được phim là sao thế?\"<br><br>Giang Trần Âm cười nói: \"Vu Hân tới rồi, mang rất nhiều đồ ăn tới tìm chúng ta ăn cơm, hơn nữa còn nhất quyết đòi tìm em.\" Cô ấy ngừng lại giây lát, thu lại nụ cười: \"Chị cảm thấy có lẽ là chuyện của cô Tô.\"<br><br>Bạc Mộ Vũ vừa nghe tới Tô Mạn, sắc mặt liền biến đổi, đáy mắt có thêm một tia áy náy cùng quan tâm, cô gật đầu: \"Ừm, thế em thay quần áo rồi ra.\"<br><br>\"Vậy chị ra trước nhé, nếu không sợ cô ấy sốt ruột quá lại lẻn vào đây.\" Giang Trần Âm cười lên xoa đầu Bạc Mộ Vũ, nhìn Bạc Mộ Vũ rời khỏi vòng tay mình tới tủ quần áo tìm đồ thay.<br><br>Giang Trần Âm không bỏ qua cảm xúc trong mắt Bạc Mộ Vũ ban nãy, đột nhiên trong lòng có một cảm giác ngột ngạt, chỉ đành lắc đầu đè xuống, ra khỏi phòng trước.<br><br>Đợi Bạc Mộ Vũ xuống tới nhà ăn, Lam Vu Hân vội vẫy tay với cô, còn rót cho cô cốc nước hoa quả: \"Đầu gỗ nhỏ, lại đây lại đây, chị nhớ em chết mất!\"<br><br>Giang Trần Âm múc một bát canh đưa cho Bạc Mộ Vũ, hai người ngồi cùng nhau, đối diện với Lam Vu Hân.<br><br>\"Canh sườn ngô...\" Bạc Mộ Vũ liếm môi, lấy thìa múc một miếng sườn, hỏi: \"Chị mua sườn lúc nào thế? Hôm nay em thấy chị mua ngô còn tưởng muốn luộc ngô ăn nữa.\"<br><br>\"Mua lúc em đi chọn đồ ăn vặt.\" Giang Trần Âm cười lên, gắp thêm hai miếng sườn vào bát cho Bạc Mộ Vũ, \"Chọn đồ ăn vặt mà chọn nghiêm túc vậy, ngay tới thịt cũng không thấy.\"<br><br>Bạc Mộ Vũ lúng túng nhăn mày, im lặng ăn canh của mình.<br><br>\"Này này này, hai người nhìn tôi được không?\" Lam Vu Hân lấy đũa gõ lên bát trống không của mình, mặt mày bất mãn: \"Rải cơm chó cái gì thế? Không có tôi hai người đã say goodbye rồi đấy biết không hả?\"<br> <br><br>Hiện tại hai người trước mắt khiến Lam Vu Hân phát điên, Giang Trần Âm thật sự có lỗi với cơ bụng ít nhất đã tập luyện mười mấy năm, không có chút bá đạo nào, giống hệt như thụ.<br><br>Vì ánh mắt quá thẳng thừng của Lam Vu Hân, Bạc Mộ Vũ càng thêm xấu hổ lại cúi thấp đầu xuống, ăn canh xong liền ăn sườn ăn ngô.<br><br>Giang Trần Âm vén những sợi tóc rủ xuống qua tai cho Bạc Mộ Vũ, ánh mắt dịu dàng: \"Ăn chậm chút.\" Sau đó nhìn về phía Lam Vu Hân: \"Không phải ban nãy cậu nói có chuyện tìm Mộ Vũ à? Có thể nói được rồi.\"<br><br>\"À đúng đúng đúng!\" Lam Vu Hân được nhắc nhở, cũng không muốn đơm cơm ăn nữa, tư thế lười biếng ban nãy bỗng nghiêm túc lại, ngồi thẳng nhìn Bạc Mộ Vũ nói: \"Cái đó... chị muốn theo đuổi bà chủ của em, em xem có gì có thể giúp chị không, giúp được chị, chị đây nhất định sẽ báo đáp em!\"<br><br>\"Khụ...\"<br><br>Bạc Mộ Vũ bị hạt ngô làm nghẹn cổ họng, che miệng quay lưng ho sặc sụa, Giang Trần Âm vội vàng đặt bát đũa xuống vuốt lưng cho cô, lườm Lam Vu Hân một cái.<br><br>Bạc Mộ Vũ cho Giang Trần Âm một ánh mắt yên tâm, khi quay lại, mặt mày đã đỏ ửng vì ho, khó khăn hỏi: \"Chị muốn theo đuổi đàn chị... chị chắc chắn chứ?\"<br><br>\"Đương nhiên là chị chắc chắn rồi!\" Biểu cảm của Lam Vu Hân rất nghiêm túc, cũng có chút căng thẳng.<br><br>Bạc Mộ Vũ nhíu mày quan sát sắc mặt của Lam Vu Hân, quả thật không nhìn thấy ý định trêu đùa, nhưng vẫn trầm giọng hỏi: \"Thế chị thích cái gì của chị ấy?\"<br><br>Giang Trần Âm ngồi bên cạnh nhíu mày không thể phát hiện, không lên tiếng.<br><br>Lam Vu Hân chống cằm nghĩ, ánh mắt xa xăm, lẩm nhẩm: \"Có lẽ là vì trên người cô ấy không nặng mùi tiền, cảm giác rất có nguyên tắc. Hơn nữa chị cảm thấy cô ấy rất nặng tình, thời đại này muốn tìm một người nặng tình cũng đâu dễ gì, em xem cô ấy lưu luyến không quên em lâu như thế... em còn không nói, chị rất thích...\"<br><br>Lam Vu Hân nói mãi nói mãi, cảm nhận được không khí có chút khác thường, vội chớp chớp mắt nhìn.<br><br>Giang Trần Âm không lên tiếng, rũ mắt không biết nghĩ gì.<br><br>Lam Vu Hân nuốt nước bọt, di chuyển ánh mắt, Bạc Mộ Vũ lạnh mặt, trên mặt mày có vẻ lạnh lẽo mà trước giờ Lam Vu Hân chưa từng thấy.<br><br><br><br>"]