["Chương 107: Lựa chọn nắm chặt<br><br>Lam Vu Hân thật sự không chịu nổi nữa, hôm đó Giang Trần Âm giống như được đả thông kinh mạch, lĩnh hội được thứ gì đó, nhưng ngay lập tức lại sụt lở một cách kì lạ. Dáng vẻ không đầu không đuôi ấy khiến Lam Vu Hân hoài nghi rốt cuộc ngày đó Giang Trần Âm có nắm lấy tay mình hỏi khi nào đầu gỗ nhỏ quay về hay không.<br><br>Trong lòng Giang Trần Âm rất mâu thuẫn, một mặt muốn gặp Bạc Mộ Vũ, một mặt lại sợ gặp Bạc Mộ Vũ. Đúng, sợ hãi, cô ấy sợ bản thân không cách nào cứu vãn những tổn thương ấy.<br><br>Lam Vu Hân sợ Giang Trần Âm ở một mình sẽ nghĩ ngợi lung tung, rồi nghĩ chệch hướng, nên khi nào đi dạo phố cũng dứt khoát kéo theo Giang Trần Âm đi cùng, phòng ngừa Giang Trần Âm nhàn rỗi lại bắt đầu nghiền ngẫm.<br><br>Vốn dĩ độ nhận diện của Giang Trần Âm không cao, một mình ra ngoài không phải vấn đề to tát, nhưng đi cùng Lam Vu Hân thì khác. Diễn viên nổi tiếng nhiệt độ không thấp đi dạo phố, người qua đường tiện mắt chú ý tới Giang Trần Âm, thậm chí trên đường hai người đi qua còn có thể nghe thấy tiếng hò hét.<br><br>Nhưng Lam Vu Hân thật sự không khiêm tốn, không nhắc tới việc thoải mái tới độ không đeo kính râm, gặp người giơ điện thoại chụp ảnh mình còn nhìn sang, nghịch ngợm nháy mắt.<br><br>Khi Lam Vu Hân chọn quần áo vẫn không dừng nói chuyện với Giang Trần Âm: \"Cô giáo Giang, chuyện vặt vãnh mà cậu đáp ứng mình trước Tết ấy, ngày mai bay rồi cậu đừng quên sắp xếp hành lí đấy.\"<br><br>Giang Trần Âm đi theo Lam Vu Hân, sắc mặt bình thường, nhưng rõ ràng không chuyên tâm dạo phố.<br><br>Lam Vu Hân cởi áo khoác ngoài, đánh giá mấy cái, cho nhân viên phục vụ ở cách đó mấy bước một ánh mắt, đối phương vội vàng đi tới nhận lấy, sau đó hai người tiếp tục đi vào trong.<br><br>Lúc này Lam Vu Hân mới nhớ ra Giang Trần Âm không trả lời bản thân, lại giục một tiếng: \"Cậu có nghe mình nói không đấy cô giáo Giang?\"<br><br>\"Nghe thấy rồi, mình đã sắp xếp rồi.\" Giang Trần Âm nhìn Lam Vu Hân một cái.<br><br>\"Chà, vậy là đúng rồi.\" Lam Vu Hân dừng bước tiếp tục chọn quần áo, bĩu mỗi giống như đang suy nghĩ lại như làm biểu cảm ghét bỏ, \"Mình làm thế cũng chỉ là muốn để cuộc sống của cậu phong phú thêm chút thôi, cậu nhìn gần đây cậu hồn lìa khỏi xác mà xem, không có chuyện gì liền ngây người.\"<br><br>Nói tới đây, Lam Vu Hân khựng lại, ánh mắt nhìn xung quanh một vòng, sau đó nhích tới thì thầm: \"Nếu cậu không quyết được, cậu có thể dùng thời gian đi xa này để lên kế hoạch, dù sao hai người cũng dây dưa lâu như thế, thêm nửa tháng một tháng nữa cũng không có gì to tát. Tranh thủ giải quyết cho xong, hiểu không cô giáo Giang.\"<br><br>Cả quãng đường, cuối cùng Lam Vu Hân cũng nói được một câu hợp với nỗi lòng lúc này của Giang Trần Âm, khóe môi Giang Trần Âm động đậy, nhất thời không biết nói gì mới phải.<br><br>Lam Vu Hân lại chọn thêm một chiếc áo khoác, đột nhiên \"suỵt\" hít sâu một tiếng, quay đầu hỏi: \"Cô giáo Giang, cậu không cảm thấy có cảm giác nguy cơ à?\"<br> <br><br>Giang Trần Âm bị hỏi tới ngẩn ra: \"Gì cơ?\"<br><br>Lam Vu Hân híp mắt, ánh mắt không có tiêu cự, giống như đang nhớ lại chuyện gì đó: \"Cậu có biết quan hệ của đầu gỗ nhỏ và bà chủ của em ấy rất tốt không, hơn nữa điều kiện cũng không tệ?\"<br><br>Giang Trần Âm ngừng lại giây lát, \"Tô Mạn?\"<br><br>\"Không thì ai?\" Lam Vu Hân sâu xa cười lên, liếm môi: \"Nếu cậu không có cảm giác nguy cơ, vậy rốt cuộc cậu đang nghĩ gì thế?\"<br><br>Lam Vu Hân không hiểu nổi, dáng vẻ những ngày qua của Giang Trần Âm lẽ nào không phải đang do dự sao? Để thúc đẩy chuyện này, sau ngày đả thông kinh huyệt cho Giang Trần Âm, Lam Vu Hân liền giữ liên lạc với Diệp Hạ Lam, cuối cùng nghe ngóng được đầu gỗ nhỏ đã về Tần Châu.<br><br>Nhưng lâu như vậy rồi Giang Trần Âm vẫn không có lấy một chút biểu thị, Lam Vu Hân lại có chút không nhịn được nữa.<br><br>Hai người cùng đi tới nơi sâu nhất của cửa hàng, tiếng giày cao gót vang lên những tiếng khẽ khàng khi chạm lên mặt sàn, Lam Vu Hân nghe thấy Giang Trần Âm buồn bã thở dài.<br><br>\"Không phải mình đang suy nghĩ.\" Đột nhiên Giang Trần Âm nói, \"Là vì mình không biết nên bù đắp thế nào.\"<br><br>Lam Vu Hân nhướng mày, mặt mày ngập tràn hứng thú.<br><br>\"Mình đã làm tổn thương Mộ Vũ...\" Giang Trần Âm mím môi, đáy mắt lướt qua ánh sáng vừa dịu dàng lại đau lòng.<br><br>Lam Vu Hân biết lúc này cười lên rất không hợp lí, nhưng thật sự rất muốn cười, cho nên giơ tay che miệng, đôi mắt cực kì có sức hấp dẫn cong lên.<br><br>Lam Vu Hân mỉm cười nói: \"Thật ra chuyện như yêu đương, yêu và được yêu rất khó có thể bình đẳng. Nếu từ bỏ một người khiến mình cảm thấy rất đau khổ, vậy mình sẽ lựa chọn nắm chắc lấy. Cho nên ấy mà, hai người đều có ý với nhau là được rồi, ném hết những chuyện khác sang một bên trước đã.\" Lam Vu Hân vừa nói vừa nhún vai: \"Tóm lại là mình nghĩ như thế, nắm chặt thoải mái hơn từ bỏ, hơn nữa đôi bên cùng thoải mái, tại sao lại không chứ?\"<br><br>Trái tim Giang Trần Âm run lên, nghĩ tới cảnh tượng trong quá khứ.<br><br>Sau khi cô ấy thẳng thắn chuyện cũ trong quá khứ của bản thân với Bạc Mộ Vũ, đã từng cảm thán trí nhớ của mình quá tốt, có thể nhớ kĩ những lời Bạc Mộ Vũ nói với bản thân. Sau đó Bạc Mộ Vũ nói, có một điều không tốt, là vì sẽ nhớ cả những chuyện không nên nhớ.<br><br> <br>Mà ngay sau đó cô ấy bổ sung, có thể để những sự việc đáng nhớ phủ lên trên, thời gian dài rồi, sẽ khiến những chuyện cũ làm người ta buồn bã bị đè xuống nơi sâu nhất.<br><br>Đây là những lời bản thân từng nói, sao lại quên mất chứ?<br><br>Trên mặt Giang Trần Âm nổi lên ý cười, cảm xúc nặng nề nơi đáy mắt cuối cùng cũng tản đi, cô ấy rút điện thoại mở Wechat đọc tin nhắn Diệp Hạ Lam gửi cho mình hôm qua.<br><br>Lam Vu Hân nhíu mày chọc lên vai Giang Trần Âm: \"Sao cậu lại không để ý mình? Khó khăn lắm mình mới nghiêm túc đứng đắn chỉ dẫn cho cậu như thế.\"<br><br>Giang Trần Âm đưa điện thoại tới, để Lam Vu Hân đọc được tin nhắn trên màn hình.<br><br>\"Ôi mẹ ơi!\" Lam Vu Hân bị nội dung tin nhắn làm giật mình tới nỗi suýt nhảy lên, không chọn quần áo nữa, đẩy Giang Trần Âm: \"Cậu còn ngây ra đấy làm gì? Cải trắng của cậu sắp bị lợn nhà người ta cướp mất rồi, cậu vẫn ở đây muốn bù đắp cái gì? Cậu không hốt cải trắng về nhà thì định chăm bón thế nào?\"<br>1<br><br>\"Mình...\"<br><br>\"Mình cái gì mà mình! Ngày mai cậu phải đi quay phim với mình rồi, cậu không đi gặp đầu gỗ nhỏ nữa là thật sự bị cướp mất đấy!\"<br><br>Đột nhiên Giang Trần Âm ngẩn ra, cắn lấy môi, hít thở sâu một hơi rồi quay đầu chạy ra ngoài, để cái đẩy cuối cùng của Lam Vu Hân đẩy vào không khí.<br><br>Ánh nắng ban chiều xua đi chút hơi lạnh ngày xuân, Giang Trần Âm lái xe về nhà thay quần áo, tới khoảnh khắc này cô ấy đã có lại lí trí, nhưng kích động bị Lam Vu Hân vén lên vẫn tồn tại.<br><br>Cô ấy muốn gặp Bạc Mộ Vũ, cô ấy không thể kéo dài thêm được nữa, hai người đã xa cách hơn nửa năm.<br><br>Trên đường tới nhà hàng Diệp Hạ Lam nói với mình, hô hấp của Giang Trần Âm cũng không vững. Cô ấy muốn hỏi Diệp Hạ Lam rằng Bạc Mộ Vũ có biết cô ấy sẽ tới không, nhưng giây tiếp theo lại gạt bỏ suy nghĩ này, với quan hệ của bản thân và Bạc Mộ Vũ, sao còn cần hỏi vấn đề này nữa chứ?<br><br>Giang Trần Âm chỉ có thể mong đợi lại căng thẳng, câu đầu tiên sau khi hai người gặp mặt sẽ là gì?<br><br><br>Mãi tới khi Giang Trần Âm vào trong nhà hàng kia, vòng một vòng tránh khỏi tầm nhìn của Bạc Mộ Vũ tìm một chỗ ngồi xuống, cô ấy vẫn chưa có manh mối.<br><br>Lát nữa cô ấy phải nói thế nào đây? Thật thà nói là Diệp Hạ Lam gọi cô ấy tới? Hay là nói về nguyên nhân của bản thân?<br><br>Tới xét duyệt đàng trai? Vừa hay cũng tới đây ăn cơm?<br><br>Giang Trần Âm phiền não vứt hết những lí do kia qua một bên, không tập trung chọn món, thấp thỏm không yên nhưng vẫn lưu tâm tới động tĩnh bên phía Bạc Mộ Vũ.<br><br>Cô ấy nhìn Bạc Mộ Vũ từ xa xa, trên người Bạc Mộ Vũ là bộ đồ tây làm bật lên thân hình mảnh mai, thấp thoáng nhìn thấy sắc mặt bình thản, ánh mắt đang nhìn về phía dòng xe bên ngoài bức tường kính.<br><br>Giang Trần Âm nhìn một lúc lâu, đột nhiên cảm thấy thả lỏng một cách kì lạ. Từng chút kí ức nhỏ nhặt trong thời gian dài ở chung sớm đã khiến cảm giác thân mật giữa cả hai hòa vào xương tủy, cô ấy vẫn căng thẳng, nhưng lại càng thêm nhớ nhung Bạc Mộ Vũ.<br><br>Đầu xuân vẫn còn hơi lạnh, Bạc Mộ Vũ nhìn ánh chiều tà ở bên ngoài tường kính chiếu vào bên trong.<br><br>Người đàn ông đối diện hai bảy tuổi, nhã nhặn lịch sự, lúc nói chuyện đều nở nụ cười. Giống như Diệp Hạ Lam giới thiệu, học lực cao, sự nghiệp ổn định, nhìn có vẻ tương đối thành thục.<br><br>Bắt đầu từ khi Bạc Mộ Vũ tan làm tới chỗ hẹn, nhất cử nhất động của người đàn ông này đều vô cùng lịch thiệp, khi dùng bữa thích hợp dẫn dắt chủ đề, không khí cũng coi như hòa hợp.<br><br>Bạc Mộ Vũ cảm thấy người trước mặt như đã chuẩn bị trước, ít nhất là tìm hiểu ngành nghề của cô, từ đó dẫn dắt một số chủ đề có liên quan tới công việc của cô. Ví dụ như bộ phim hiện tại đã công chiếu, ví dụ như một số lấy danh nghĩa tình yêu nhưng thực tế là treo đầu dê bán thịt chó.<br><br>Hai người nói chuyện không nhiệt tình, tuy những chủ đề này đều có thể thu hút Bạc Mộ Vũ, nhưng cô biết tính chất của bữa cơm này là gì, cho nên không thể biểu hiện ra cảm xúc khiến đối phương hiểu lầm.<br><br>Sau bữa cơm tối kết thúc, Bạc Mộ Vũ từ chối lời mời đi xem phim của đàng trai, muốn lái xe về nhà nghỉ ngơi.<br><br>Trời đã tối, đèn điện đủ loại màu sắc thắp sáng cả Tần Châu trong đêm tối.<br><br>Bạc Mộ Vũ ra khỏi nhà hàng, thở phào một tiếng, cuối cùng thả lỏng. Cô đứng dậy híp mắt, đáy lòng trào lên một nỗi nhớ nhung, tối nay Giang Trần Âm không tới, cô thất vọng. Tối nay Diệp Hạ Lam nhờ Giang Trần Âm tới quan sát đối tượng xem mắt của cô, nhưng ngay tới cuộc gặp mặt với tính chất như thế Giang Trần Âm cũng không muốn tới.<br><br>Bạc Mộ Vũ lắc đầu, ấn lên lồng ngực đau đớn của mình, quay người muốn đi tới bãi đỗ xe.<br><br>Nhưng cô vừa nhấc chân được nửa bước liền rụt lại, cả cơ thể đều không có động tác, ngay sau đó mắt mũi xót xa, nhịp tim đập nhanh lại mang theo đau đớn. Bạc Mộ Vũ nói không thành lời, vì Giang Trần Âm đang đứng ở một nơi cách bản thân không xa.<br><br>Đại khái là mấy bước, hoặc là mười mấy bước, rất gần rất gần, hai người mặt đối mặt nhìn nhau.<br> <br><br>Mi mắt Bạc Mộ Vũ nhanh chóng ướt át, đứng ở đó nhìn Giang Trần Âm, cách một tầng nước mắt tham lam chăm chú ngắm nhìn. Đã bao lâu rồi? Suốt một khoảng thời gian dài hai người không nhìn đối phương một cách kĩ càng như thế. Đã rất lâu rồi cô không có được một lời nào từ Giang Trần Âm, từ sau khi tình yêu giấu kín trong cô bị phát hiện, Giang Trần Âm đã không còn chăm chú nhìn cô như thế nữa.<br><br>Mà hiện tại, dáng vẻ của Giang Trần Âm giống như trong kí ức của cô, tóc xoăn đen, áo khoác dài, tôi mắt mang theo nhớ nhung nồng đượm, chăm chú nhìn cô.<br><br>Tại sao lại nhìn cô như thế? Tại sao còn chưa đi?<br><br>Bạc Mộ Vũ không có tiền đồ gạt nước mắt, muốn lùi sau, bước chân của cô đã lùi sau một chút.<br><br>Giây tiếp theo, Giang Trần Âm tiến gần về phía cô, cô mở to mắt, nước mắt càng dữ dội.<br><br>Đừng tới đây nữa, đừng...<br><br>Bạc Mộ Vũ lẩm nhẩm trong lòng, đôi chân muốn lùi về sau, nhưng trái tim lại không khống chế được muốn dừng lại, bản thân tiến thoái lưỡng nan.<br><br>Đáy mắt Giang Trần Âm ngập trong vẻ dịu dàng, nhìn thấy dáng vẻ muốn khóc của Bạc Mộ Vũ, bước chân vốn dĩ vẫn đang thong thả bỗng tăng nhanh.<br><br>Dòng xe cùng dòng người qua lại vội vàng lướt qua, không ai quá chú ý tới sự khác thường của hai người, cảnh tượng im lặng như thế cũng không dễ gây chú ý. Chỉ có hai người cảm nhận được dường như tiếng huyên náo của cả thành phố như đang lùi xa, trước mặt hai người chỉ còn đối phương, bên tai dường như cũng chỉ nghe thấy tiếng hít thở của đối phương.<br><br>\"Mộ Vũ.\" Giang Trần Âm khẽ gọi Bạc Mộ Vũ, đôi môi đỏ động đậy, cách Bạc Mộ Vũ chỉ mấy bước chân.<br><br>Bạc Mộ Vũ không cầm lòng được cắn lấy môi dưới, trái tim đập nhanh như muốn nhảy ra khỏi lồng ngực cô. Cô không nghe thấy âm thanh nữa, nhưng lại nhìn thấy đôi môi Giang Trần Âm động đậy, đang gọi tên cô.<br><br>\"Mộ Vũ.\"<br><br>Nước mắt nơi hốc mắt Bạc Mộ Vũ mãnh liệt lăn xuống, không nhẫn nhịn được nữa chạy về phía Giang Trần Âm. Cô không có cách nào khống chế được tình cảm của bản thân, cô tưởng rằng sau quãng thời gian dài như thế, ít nhất bản thân có thể bình tĩnh đối mặt, nhưng trong khoảnh khắc này, cô ý thức được một cách rõ ràng, có lẽ bản thân mãi mãi không làm được.<br><br>Cô nhào vào lòng Giang Trần Âm, hai tay ôm chặt lấy Giang Trần Âm, sau đó cất tiếng khóc.<br><br>Mà lần này, Giang Trần Âm không trốn chạy khỏi bất an và hoảng sợ của Bạc Mộ Vũ, không chút do dự ôm lấy cô.<br><br><br><br>"]