[" Buổi sáng ngày sinh nhật Bạc Mộ Vũ, nàng vừa thức dậy liền nhìn xem tin nhắn trong điện thoại của Giang Trần Âm, nó bị tin nhắn của mọi người đè xuống tận dưới cùng.<br><br><i>“Sinh nhật vui vẻ, tối nay gặp.”</i><br><br>Một tin nhắn rất đơn giản, cũng là người sớm nhất gửi tin chúc nàng. <br><br>Cho dù chỉ là vài chữ ít ỏi như thế, nhưng bởi vì ngày thường Giang Trần Âm luôn dùng nét mặt dịu dàng và giọng nói mềm nhẹ cho nên vào giây phút này cũng đã đủ khiến cho nàng liên tưởng đến một Giang Trầm Âm đang vươn nụ cười nhàn nhạt nói với nàng câu này. &nbsp;<br><br>Nàng bắt đầu không thể chờ nổi đến buổi gặp tối nay, nàng đã rất lâu chưa ăn sinh nhật cùng Giang Trần Âm. Mấy năm nay, đối với câu chúc “Sinh nhật vui vẻ”, nó không hề là câu nàng muốn nghe thấy, không một ai biết nàng có bao nhiêu mong muốn gặp được Giang Trần Âm, muốn mặt đối mặt nhìn nhau, từ miệng Giang Trần Âm nói ra những chữ này. <br><br>Sự chờ mong như thế, chỉ bằng một tin nhắn sao có thể lắp đầy. &nbsp;<br><br>Cũng may, từ giờ đến tối cách không xa.<br><br>Bạc Mộ Vũ xoay người xuống giường nhanh chóng rửa mặt, thay quần áo, chỉnh tề mặc vào sau đó mở cửa đi ra. <br><br>Diệp Hạ Lam đã sớm ở phòng ăn chờ nàng, đoán rằng khi nàng đi làm thì một bát mì chắc sẽ vừa kịp sẵn sàng. <br><br><i>“Mẹ, buổi sáng tốt lành, con đi làm đây.”</i> Bạc Mộ Vũ không ngừng bước muốn đi thẳng ra ngoài.<br><br><i>“Tiểu Vũ, đứng lại!”</i> Diệp Hạ Lam cầm bát mì đặt lên bàn <i>“Bữa sáng cũng không ăn, chăm chỉ đến nổi vậy sao?” Hôm nay là sinh nhật của con, mỗi năm đều phải ăn một bát mì, ngồi xuống.” &nbsp;</i><br><br>Bạc Mộ Vũ đã dừng bước chân <i>“Mẹ……”</i><br><br>Diệp Hạ Lam ngồi xuống, vỗ vỗ lên chiếc ghê bên cạnh mình: <i>“Nhanh lên.” </i><br><br>Bạc Mộ Vũ đành phải đi qua ngồi xuống, chẳng qua là vừa ngồi xuống liền ăn ngay, hơn nữa động tác còn vội vàng hơn bình thường, một câu cũng không nói.<br><br><i>“Con ăn chậm lại, gấp gáp ăn như vậy làm gì? Mẹ cũng không giành ăn với con.” </i>Diệp Hạ Lam nhịn không được cười phá lên, lấy khăn giấy đến lau khóe miệng cho nàng. <br><br>Cặp má Bạc Mộ Vũ phồng phồng lên, trong miệng vẫn đang nhai nuốt, vài giây sau mới nói: <i>“Làm sớm một chút thì có thể tan ca sớm.”</i><br><br>Hiện tại trong lòng nàng đều bị hai chữ tan ca lắp đầy, tốt nhất là khi đến công ty thì sẽ bận, bận đến đầu óc quay cuồng, bận đến quên cả thời gian, chờ đến khi bận rộn xong rồi là đúng lúc tan ca. Không nhớ thời giờ, như vậy là tốt nhất. <br><br><i>“Phốc……” </i>Diệp Hạ Lam cười<i> “Có phải con không chờ nổi, đang rất muốn gặp Giang lão sư? Đoán chừng Giang lão sư sẽ có quà tặng cho con.” </i><br><br>Bạc Mộ Vũ lại gắp mì lên ăn, vừa ăn vừa lắc lắc đầu. &nbsp;&nbsp;<br><br>Nàng căn bản không quan tâm đến quà cáp, mấy năm nay Giang Trần Âm ở nước ngoài đều gửi quà về cho nàng, ngày lễ, quà sinh nhật, cái gì cũng có. Mỗi lần nàng đều tỉ mỉ mở ra xem, bởi vì do Giang Trần Âm tặng, cho nên mỗi một quán quà nàng đều yêu thích. &nbsp;<br><br>Nhưng nàng bày tỏ sự yêu thích của mình đối những thứ này, tất cả nguyên nhân đều nằm ở người tặng. <br><br>Bởi vì Bạc Mộ Vũ đang ăn mì, nàng lắc đầu khiến Diệp Hạ Lam nhìn không rõ, tiếp theo cứ nhắc mãi: <i>“Nhưng mà nói, lần này sinh nhật con so với lúc trước lại không giống nhau. Trước kia con còn đi học, quà tặng cho con liên quan đến học tập tương đối nhiều, nhưng hiện tại con đang đi làm nha, không biết ba ba chuẩn bị cho con cái gì…… Hỏi mãi cũng không nói cho mẹ biết……” </i><br><br><i>“Hả? Ba không thương lượng với mẹ sao?”</i> Bạc Mộ Vũ ngẩng đầu hỏi.<br><br><i>“Không có a.”</i> Diệp Hạ Lam nhún vai, sau đó chống khuỷu tay lên bàn, lòng bàn tay gác cằm <i>“Thần thần bí bí, không biết ông ấy đưa ra chủ ý gì mà nói một tiếng cho mẹ biết, chuẩn bị quà gì cũng không nói.” </i>&nbsp;<br><br><i>“À……”</i> Bạc Mộ Vũ cúi đầu ăn mì, cũng bắt đầu thấy tò mò.<br><br><i>“Xíttt, thẳng nam như ba con, có thể làm được cái gì? Mẹ đây phải rửa mắt mong chờ.” </i><br><br>Bạc Mộ Vũ thiếu chút là bị sặc, ho khan hai tiếng.<br><br>Ba nàng là cố gia nhi tử của Bạc gia, mấy chú bác khác trong nhà đều từng người từng người tiếp tục phát triển sự nghiệp của mình, chỉ có ba nàng là người ổn định nhất, rốt cuộc thì tiền hoa hồng và một ít lợi nhuận đầu tư của mấy chú bác trong công ty cũng hoàn toàn đủ để một nhà áo cơm vô ưu.<br><br>Tiền thì không thiếu, chỉ là đôi khi nàng thấy ba mình rất thẳng, chính là thẳng nam giống như mẹ nàng vừa nói.<br><br>Tỷ như, thời gian khi đi du lịch lần trước, lúc kêu ông ấy nhìn phụ nữ khác, ông ấy liền nhìn thật. &nbsp;<br><br><i>“Mẹ, con ăn no rồi, đi làm đây.”</i> Bạc Mộ Vũ lấy giấy lau lau &nbsp;miệng, nhấc túi của mình muốn đi làm.<br><br><i>“Aiz, chậm một chút đi.”</i> Diệp Hạ Lam đứng lên đi theo, sửa lại cổ áo cho nàng, tươi cười rút đi ý vị vừa rồi trêu chọc nàng, nói: <i>“Bảo bối của mẹ, sinh nhật vui vẻ nhé, làm việc cho tốt, tối về sẽ có bánh kem.” </i><br><br><i>“Cảm ơn mẹ, con đây đi làm.”</i> Bạc Mộ Vũ tươi cười, 22 tuổi nhưng mỗi khi đôi răng nanh kia của nàng lộ ra vẫn cảm thấy sự đáng yêu như nàng lúc nhỏ. &nbsp;<br><br>Diệp Hạ Lam đưa nàng ra cửa, trên mặt vẫn là nụ cười đó, suy nghĩ đến dáng vẻ tươi cười vừa rồi của Bạc Mộ Vũ, không nhịn được cười càng thêm sâu.<br><br>Đứa con gái này của cô càng lớn càng nội liễm, nhưng những lúc cười rộ lên thật sự rất có sức công phá. Bởi vì đôi răng nhanh kia thật quá đáng yêu, mà khí chất đứa con gái này của cô vẫn chưa thể áp chế được sự trẻ con do cặp răng nanh kia đem đến. <br><br>Mới vừa đến công ty, Bạc Mộ Vũ liền nhận được sự chúc mừng của vài đồng nghiệp, cơ bản đều là những người ngày thường hay tiếp xúc, nhưng không quá quen thuộc, nàng nhất nhất nói lời cảm ơn rồi sau đó đến bàn làm việc bắt đầu công việc của mình. &nbsp;<br><br>《 Chiến Thần 》 là một tác phẩm đầu tay có ý nghĩa thật sự đối với Bạc Mộ Vũ, trước kia khi còn học đại học, tuy rằng có tham gia biên kịch một bộ điện ảnh, nhưng đó chỉ là tham gia mà thôi. 《 Chiến Thần 》 này hoàn toàn là do nàng biên soạn, hơn nữa quyết định quay chụp nó của Tô Mạn đã ngầm lan truyền ra ngoài, từ khi quyết định ấy công bố, thì vô số ánh mắt sẵn sàng chỉa về phía Bạc Mộ Vũ, không chỉ riêng người của Hoành Thịnh.<br><br>Nếu như mang đến thành thích tốt, vậy càng có thể lấp kín được miệng của đại chúng, nếu thành thích không tốt, chỉ sợ sẽ liên lụy đến Tô Mạn. <br><br>Một kết quả như thế, nói không áp lực là gạt người. <br><br>Bạc Mộ Vũ đứng ngay trước cửa sổ phòng trà nhìn ra ngoài, dương quang mãnh liệt nhất ngày của mặt trời ban trưa mang đầy sự rực rỡ, từng hạt bụi trong không khí đều nhuốm lên một tầng kim sắc.<br><br>Trên tay nàng cầm một chiếc ly gốm sứ, sắc mặt lành lạnh, giữa chân mày nhợt nhạt nhíu lại, lông mi dài dài cong cong trong nguồn sáng sặc sỡ nhẹ nhàng rung động.<br><br><i>“Biên kịch Bạc, em cũng ở đây?”</i><br><br>Một giọng nam vang lên mang theo sự vui sướng, Bạc Mộ Vũ nhướng mày quay đầu lại nhìn. &nbsp;<br><br>Là Dương Khiêm, anh ta đi đến bên cạnh Bạc Mộ Vũ cười hỏi: <i>“Sao không đi ăn trưa? Em không đói sao?”</i><br><br>Bạc Mộ Vũ không có ý định nhiều lời, chỉ đơn giản trả lời lại một câu: “<i>Tôi để cho người khác mang về cho tôi.” &nbsp;</i><br><br><i>“Là vậy à, khó trách vừa rồi tôi không gặp em.” </i>Dương Khiêm hơi hơi nghiêng mình nhìn xem nàng.<br><br>Một cao một thấp rất thích hợp để anh ta thưởng thức sườn mặt trắng nõn dưới ánh mặt trời của Bạc Mộ Vũ, Bạc Mộ Vũ là mẫu người anh ta thích, nàng lạnh nhạt nhưng không bén nhọn, loại nhàn nhạt xa cách này ngược lại càng khiến người khác muốn dừng nhưng không thể cưỡng lại được. <br><br>Sự nữ tính trung gian như cô bé lại như người phụ nữ, có sự ngây ngô của bé gái lại như có như không hiện ra sự nhu mĩ của một người phụ nữ, sao có thể không thu hút người khác được.<br><br>Bạc Mộ Vũ uống một hớp nước, tầm mắt tiếp tục lang thang không tiêu cự du lãng theo những tòa cao san sát ngoài kia. &nbsp;&nbsp;<br><br>Dương Khiêm hứng thú bừng bừng hỏi: <i>“Biên kịch Bạc, hôm nay là sinh nhật em, tối nay có tính toán gì không?” </i><br><br>Bạc Mộ Vũ lắc lắc cái ly, trả lời: <i>“Không có.”</i><br><br><i>“Aiz, tại sao lại không có chứ?”</i> Dương Khiêm nhướng mày nói <i>“Vừa rồi đại gia chúng ta còn đang suy nghĩ có nên làm tiết mục gì đó hay không, thế nào, tối nay ra ngoài vui chơi đi? Chúng tôi chúc mừng em.” </i><br><br>Bạc Mộ Vũ im lặng, đêm nay……<br><br>Đêm nay Giang Trần Âm đến nhà, nàng đã đợi rất nhiều năm, vất vả lắm Giang Trần Âm mới quay về, lần sinh nhật này nàng muốn cùng Giang Trầm Âm trải qua. &nbsp;<br><br>Chẳng sợ chỉ là một buổi cơm, chỉ nói với nhau dăm ba câu, chỉ cần nghe Giang Trần Âm nói một câu sinh nhật vui vẻ, chỉ như vậy là quá đủ, so với những hoạt động chúc mừng gì đó, nó còn hấp dẫn nàng hơn. &nbsp;<br><br>Bạc Mộ Vũ quay đầu nói:<i> “Cảm ơn, không cần đâu.”</i><br><br><i>“Cái gì?”</i> Dương Khiêm cảm thấy xấu hổ.<br><br>Bạc Mộ Vũ lắc đầu, thay đổi cách nói: <i>“Ngại quá, tôi không muốn đi.” </i><br><br>Dương Khiêm chưa từ bỏ ý định, đến gần hơn một bước, hai tay mở ra nói: <i>“Lý do là gì? Dù sao em cũng phải cho tôi một lý do chứ?” </i><br><br>Anh ta cảm thấy Bạc Mộ Vũ như dầu không thấm nước, mỗi lần hẹn đều không được, cho dù lấy bất cứ lý do nào cũng không đồng ý. Bản thân một mình anh ta cũng thôi đi, ngay cả một tập thể cũng không ăn nhập gì, có đôi khi anh ta thật sự tò mò, rốt cuộc phải dùng lý do gì thì mới hẹn được Bạc Mộ Vũ. &nbsp;<br><br><i>“Lý do, đó là tối nay tôi muốn ở nhà.” </i>Ngữ điệu của Bạc Mộ Vũ không mang theo cảm xúc, ánh mặt trời đang gay gắt cũng không thể khiến lời nói của nàng trở nên ấm hơn. &nbsp;<br><br>Lý do, lý do này đương nhiên không thể để người khác biết được được. <br><br>Dương Khiêm cắn chặt răng, đôi mắt thẳng tắp nhìn chằm chằm Bạc Mộ Vũ, một gã đàn ông to cao, nhưng thật ra biểu cảm còn kịch liệt hơn Bạc Mộ Vũ. <br><br>Nhìn chằm chằm vài giây, anh ta hít sâu một hơi, đôi tay chụp vào đùi ra vẻ trấn định, miễn cưỡng tươi cười, nói: <i>“Không sao, hẹn lần sau vậy, em tiếp tục ngắm cảnh đi, tôi đi trước.” </i><br><br>Bạc Mộ Vũ xoay đầu, sau đó Dương Khiêm liền vội vã bước ra khỏi phòng trà, nghe tiếng bước chân dường như đang không kiềm được lửa giận. <br><br>Do đó, tội danh của nàng có lẽ lại tăng thêm một ít. &nbsp;<br><br>Nàng mới vừa nghĩ như thế, lại có thêm tiếng động, lần này là tiếng giày cao gót, đi tương đối chậm. <br><br>Nàng vừa suy nghĩ, quay đầu lại nhìn, là Tô Mạn. <br><br>Hai tay Tô Mạn đặt sau lưng, hình như đang cầm thứ gì, cười khanh khách đi tới: <i>“Tôi còn tưởng em ngắm cảnh đến mê mẩn rồi, không chú ý tôi đang đến chứ.”</i> &nbsp;&nbsp;&nbsp;<br><br>Bạc Mộ Vũ xoay người: <i>“Học tỷ, sao chị lại tới đây?”</i><br><br>Tô Mạn khẽ cười nói: <i>“Tới tìm em đấy, sợ em lát nữa tan sở thì đi nhanh ra về, như vậy sẽ không kịp nữa.” </i><br><br>Trên mặt cô mang theo nụ cười, lúc nói &nbsp;như vậy ánh mắt sâu kín hơn. Mấy ngày nay Giang Trần Âm đều đến đây đón Bạc Mộ Vũ, hơn nữa Giang Trần Âm thật sự rất chu đáo, ngoại trừ lần kia xuất hiện ở ngoài đại sảnh công ty, lúc sau đều chờ ở bãi đổ xe. <br><br>Nếu không phải có vài lần cô ở phía sau nhìn thấy Bạc Mộ Vũ lên xe, cô sẽ thật sự không biết Giang Trần Âm nhân nhượng với Bạc Mộ Vũ như thế, cơ hồ mỗi này đều đến đây đón Bạc Mộ Vũ. <br><br>Tô Mạn nói như vậy, Bạc Mộ Vũ chỉ là cười một chút, cũng không định nói nhiều hơn với cô điều gì. <br><br><i>“Hôm nay các đồng nghiệp có chúc sinh nhật em không?” </i>Tô Mạn đến bên cạnh nàng, khẽ nghiêng người không để cho bản thân làm lộ món đồ ở sau lưng mình. <br><br>“À có, lúc sáng hôm nay vừa đến công ty.” <br><br><i>“Vậy bây giờ tới tôi ha.” </i>Tô Mạn nghịch ngợm chớp chớp mắt, món đồ luôn giấu phía sau lúc này được lấy ra, trong tay là một hộp trang sức màu trắng. <br><br>Bạc Mộ Vũ ngẩn ra một lát <i>“Đây là……”</i><br><br>Tô Mạn duỗi tay cầm lấy tay không nắm chiếc ly của Bạc Mộ Vũ, đem chiếc hộp đặt vào tay nàng, nụ cười chợt trở nên ôn nhu hơn: <i>“Sinh nhật vui vẻ, đây là quà mừng sinh nhật 22 tuổi&nbsp;tôi tặng em.” </i><br><br>Bạc Mộ Vũ theo ý thức muốn rút tay lại, nhưng Tô Mạn chặt chẽ nắm lại mu bàn tay nàng, đem năm ngón nắm tay bắt lại chiếc hộp, động tác nhẹ nhàng từ tốn nhưng lại không cho phép nàng từ chối. &nbsp;<br><br><i>“Học tỷ, trước kia chị tặng quà cho em không phải là như thế này……”</i> Bạc Mộ Vũ cúi đầu nhìn chiếc hộp, thấp thấp giọng nói.<br><br><i>“Bởi vì em đã không còn là học sinh nữa nha.”</i> Tô Mạn nhẹ nhàng cười, tựa như hơi do dự nhưng rất nhanh liền đưa tay búng búng lên chóp mũi nàng. <br><br>Bạc Mộ Vũ theo phản xạ tính hơi ngẩng đầu lên, trong lòng rất không quen với động tác này của Tô Mạn. <br><br>Tô Mạn vẫn mỉm cười nói:<i> “Bây giờ em không còn giống với trước kia rồi, cho nên đồ tôi tặng cho em đương nhiên cũng không thể giống như lúc trước.” &nbsp;</i><br><br><i>“Em biết rồi, cảm ơn học tỷ.”</i> Bạc Mộ Vũ gật đầu, đem tay mình ở trong tay Tô Mạn từ từ rút ra. &nbsp;<br><br>Tay Tô Mạn đè trên đỉnh hộp, đầu ngón tay cố ý chạm vào ngón tay Bạc Mộ Vũ, sau đó như không để ý đến hỏi: <i>“Đúng rồi, tôi nay có ý định gì không? Vừa rồi hình như tôi thấy Dương Khiêm ở đây.” </i><br><br><i>“Ừm, anh ta mới vừa đi thì chị liền vào. Nhưng mà, em không muốn ra ngoài.”</i><br><br>Nghe xong nàng trả lời, ánh mắt Tô Mạn càng thêm ấm, mềm nhẹ cười nói với nàng: <i>“Em sao lại thích ăn vạ trong nhà như thế? Giống như tiểu ốc sên vậy, lúc nào cũng rúc ở trong chiếc vỏ của mình” </i><br><br>Nàng lắc đầu phủ nhận, ánh mắt so với vừa rồi càng sáng hơn<i> “Là do em đã chờ lần sinh nhật này rất lâu, cho nên em không muốn làm chuyện phá vỡ nó.” &nbsp;</i><br><br>Tô Mạn cái hiểu cái không gật đầu, đầu ngón tay chậm rãi xẹt qua lòng bàn tay Bạc Mộ Vũ, sau đó rút tay lại. <br><br><i>“Vậy thì hảo hảo trải qua sinh nhật lần này, nhưng phải nhớ mở món quà mà tôi tặng em đấy.” </i><br><br>Ánh mắt cô nhìn Bạc Mộ Vũ vẫn tràn đầy ấm áp, những thứ nàng không hiểu, chờ đến thời cơ thích hợp ắt sẽ hiểu. Cô hy vọng có thể nghe được chính miệng Bạc Mộ Vũ nói ra tâm sự của nàng với cô, cô hy vọng có thể trở thành người đến gần trái tim của Bạc Mộ Vũ, và sau đó, cô hy vọng có thể bước vào được nó. <br><br>Tô Mạn vừa đi, Bạc Mộ Vũ lập tức buông chiếc ly, lấy ra điện thoại vừa rồi rung lên trong lúc nói chuyện với Tô Mạn. <br><br>Trên đó là tin nhắn của Giang Trần Âm: <i>“Tan sở ta đến đón con, không được chạy loạn.” </i><br><br>Nàng nhìn tin nhắn đó, tác động đến bên môi nở nụ cười, là nụ cười không phòng bị từ trong tâm, không giống như vừa rồi. <br><br>Tâm tư của nàng lúc này đã sớm chỉ còn lại là tan sở với tan sở, sớm bay đến bên người Giang Trần Âm, những chuyện khác đều không còn làm cho nàng cảm thấy hứng thú. <br><br>Còn đến vài giờ…… Không chỉ còn vài giờ mà thôi, nàng có quên chuyện gì hay không? <br><br>Hình như là không, ngoại trừ Giang Trần Âm ra, cái khác đều không còn quan trọng. <br><br><i>Hết chương 20</i><br><br><b><i>Ed: </i></b><i>1 chương này khẳng định là tui không drop đâu nha, chỉ là hiện tại đang hơi thiếu thời gian. </i><br><br><i>3 tuần tiếp tui sẽ không có thời gian edit, sau 3 tuần về sẽ quay trở lại bình thường, mọi người đợi nhé. Cáo lỗi trước.</i>"]