[" &nbsp;Sinh nhật Giang Trần Âm là vào đêm giáng sinh, chính là ngày 24 tháng 12.<br><br>Ông Giang có tư tưởng truyền thống cho nên đương nhiên sẽ không để tâm đến những ngày lễ này của phương Tây. Nhưng trước đêm lễ mừng giáng sinh, mọi người đều trở về đoàn tụ, cùng nhau vui vẻ, vì Giang Trần Âm ra đời vào ngày lễ Tây nên thành ra ông cũng sinh hứng thú đối vói nó.<br><br>Trước châu Âu, ngày này còn được gọi là ngày tảo trần. Ngày 24 tháng 12 theo nông lịch Trung Quốc (âm lịch) là tiết tảo trần riêng của người Trung Hoa, tảo trần có ý nghĩa dọn dẹp cái cũ.<br><br>Năm đó, người ngoài nghe nói Giang gia có thêm một đứa bé mà còn là con gái, ai cũng nghĩ rằng đứa bé này chắc sẽ không được yêu thương như các anh trai mình. Nhưng&nbsp; không ai ngờ, cô bé ấy chẳng hề thua thiệt các anh mình về mọi mặt, trong ba người con, cô còn là người được thương yêu nhất.<br><br>Năm nay Giang Trần Âm quay về nhà, ông Giang vốn muốn làm một buổi tiệc sinh nhật thật to nhưng Giang Trần Âm không phải là người thích phô trương, chỉ muốn bạn bè thân thích ngồi lại với nhau nên bèn khuyên ông Giang mở một buổi đoàn tụ ở nhà cũ là được. <br><br>Trừ những người của Giang gia, người ngoài cô chỉ mời đến Lam Vu Hâm, cả nhà Bạc Minh Lương, và một người mà trước đó ông Giang tìm đủ mọi cách mời đến là Mạnh Dịch An.<br><br>Cô nghĩ lúc này chắc là Mạnh Dịch An hiểu được, những người được mời đều là bạn bè. Dựa theo cách làm việc thường ngày của cô, nếu như có điều gì đó đặc biệt, đương nhiên sẽ không mời dưới tư cách bạn bè. <br><br>Bạc Mộ Vũ đã nói, nếu như không thể cho đối phương điều mà họ mong muốn vậy thì đúng lúc dừng lại để tránh gây tổn thương là việc làm hoàn toàn đúng. Nhưng đã bao nhiêu năm qua đi, Mạnh Dịch An vẫn cố chấp không buông bỏ, về phần Giang Trần Âm ít nhiều cũng sẽ thấy chút áy náy khó xử, cô muốn mượn cơ hội lần này để lần nữa nói rõ ý nghĩ của mình với anh ta. <br><br>Giáng Sinh hôm đó là ngày cuối tuần, buổi chiều Giang Trần Âm mang Bạc Mộ Vũ cùng nhau về nhà cũ Giang gia. <br><br>Đó là một ngày tuyết rơi dày đặc, Giang Trần Âm và Bạc Mộ Vũ vừa từ gara bước ra, nhìn thấy Giang Diệc Hiên và Giang Diệc Thinh, hai cậu đang ở sân trống trước nhà ném cầu tuyết. <br><br>Giang Diệc Thịnh hoạt bát hiếu động đương nhiên có sức chiến đấu hơn Giang Diệc Hiên luôn luôn yên tĩnh, cầu tuyết trên tay Giang Diệc Hiên vừa mới nặn xong thì đã bị Giang Diệc Thịnh liên tiếp ném đến hai ba lần, mặt mày tóc tai đều toàn là tuyết trắng. <br><br>\"Anh! Không phải chứ! Sao mà yếu đuối không có tí sức nào vậy!\" Giang Diệc Thịnh vừa ném vừa khom lưng nắn cầu tuyết, gương mặt tươi cười đỏ bừng. <br><br>Giang Diệc Hiên vì tức giận nên mặt cũng đỏ bừng, khó khăn lắm mới né được,&nbsp; sau đó chạy đi ngồi xuống vóc một nắm tuyết lên ném trở lại: \"Em mới yếu đuối!\" <br><br>\"Anh xem anh ném trúng được mấy cái!\" Giang Diệc Thịnh lắc mình né đi, đáp lại Giang Diệc Hiên là hai quả cầu tuyết nắn đến tròn trĩnh: \"Cầu tuyết của anh bét nhè như vậy, ném trúng cũng chả đau miếng nào!\" <br><br>Giang Diệc Hiên bị ném trúng đầu, trên đầu đều là tuyết, lắc lắc đầu rồi nhanh chóng rượt bắt Giang Diệc Thịnh: \"Chỉ là nằm trong đội bóng rổ thôi mà? Em xem tôi có đánh chết em không!\"<br><br>Sân trước đều bị hai cậu bá chiếm, đi đâu cũng không được an toàn, Giang Trần Âm chỉ đành kéo Bạc Mộ Vũ dừng bước.<br><br>\"Diệc Hiên, Diệc Thịnh.\"<br><br>Hai người nghe thấy thì dừng lại, Giang Diệc Thịnh vui vẻ nói: \"Cô út! Chị Tiểu Vũ!\" <br><br>Giang Trần Âm cười nói: \"Chơi ngoài này bao lâu rồi? Sao không vào nhà, coi lừng bị cảm lạnh đấy.\"<br><br>\"Hai đứa con mới chơi một lát thôi, con khỏe lắm chứ bộ.\" Giang Diệc Thịnh thẳng người, kiêu ngạo vỗ vỗ lồng ngực, sau đó cười hì hì nhìn Bạc Mộ Vũ.<br><br>Giang Diệc Hiên mặt ửng hồng, \"Con cũng vậy, cô út đừng lo.\" <br><br>Bạc Mộ Vũ mặc chiếc áo khoác thân dài trên cổ vắt khăn choàng, nét mặt lành lạnh như tuyết đang rơi, mái tóc đen dài đổ xuống tương phản với nền tuyết trắng, trông vô cùng bắt mắt.<br><br>Giang Trần Âm thấy hai đứa cháu trai của mình đều quay sang nhìn nàng thì hỏi: \"Mộ Vũ, muốn ở lại với Diệc Hiên và Diệc Thịnh không?\" <br><br>Bạc Mộ Vũ gật đầu xin lỗi hai anh em rồi sau đó trả lời Giang Trần Âm: \"Dạ không, chúng ta vào thôi.\" <br><br>\"Được rồi.\" Giang Trần Âm cười, nói với hai anh em đang cách đó không xa: \"Hai đứa đừng nghịch lâu quá, nhớ đi vào chơi với ông bà nội.\"<br><br>\"Dạ.\" Giang Diệc Hiên và Giang Diệc Thịnh đồng thanh đáp nhưng rõ là trong giọng nói có chút thất vọng. <br><br>Bên trong luôn được giữ ấm bằng máy sưởi, Giang Trần Âm và Bạc Mộ Vũ đi vào sau đó cởi khăn choàng cổ, cởϊ áσ khoát măng tô, dì Vương đi đến nhận đồ của hai người treo lên.<br><br>Ông bà Giang, vợ chồng Giang Anh Túng và vợ chồng Giang Cao Tuấn đều có mặt trong phòng khách, thấy Giang Trần Âm cùng Bạc Mộ Vũ đến đều đồng loạt nhìn sang. <br><br>Tôn Nhược Vi vẫy tay gọi Bạc Mộ Vũ: \"Tiểu Vũ, ngồi cạnh dì út này.\" <br><br>Giang Trần Âm thả nàng ra, mỉm cười nói: \"Đi đi.\"<br><br>Đến khi nàng đã ngồi xuống cạnh Tôn Nhược Vi thì Giang Trần Âm cũng đã ngồi cạnh Hứa Tử Quân ở phía đối diện nàng. <br><br>Bà Giang quay sang hỏi dì Vương đang đi đến, hỏi: \"Tiểu Vương này, phòng cho khách đều dọn dẹp xong hết rồi chứ? Hôm nay là cuối tuần, tuyết còn rơi thế này, lát nữa xem xem khách khứa có định ở lại hay không.\" <br><br>Dì Vương cười nói: \"Đã dọn dẹp xong hết rồi ạ, bà chủ yên tâm.\" <br><br>Bà Giang gật đầu hài lòng, bỗng dưng nhớ đên điều gì đó, đứn g lên căn dặn: \"Đúng rồi, nhớ chuẩn bị kỹ chăn mền, tôi nhớ hình như đứa nhỏ Tiểu Lam này rất sợ lạnh.\" <br><br>Dì Vương bật cười, vội càng đỡ bà Giang ngồi xuống: \"Yên tâm yên tâm, con đã chuẩn bị xong hết rồi. Nếu như có khách ngủ lại chắc chắc sẽ không bị đói không bị lạnh.\" <br><br>Giang Trần Âm cười cười, nói: \"Mẹ, mẹ yên tâm đi, dì Vương làm việc lúc nào cũng ổn thỏa mà. Hơn nữa Vu Hân không chắc sẽ ở lại đây, hai hôm trước cô ấy có nói với con.\" <br><br>Ông Giang nhìn lướt qua đám nhóc ngồi bên dưới, vui vẻ cười nói, \"Năm nay lại hiếm thấy đông đủ thế này, thật tốt.\"<br><br>Giang Anh Túng cũng cảm thán theo: \"Đúng vậy, thế này thật tốt.\" <br><br>Giang Cao Tuấn không thể kìm nén được xung động muốn vào bếp nấu nướng: \"Năm nay Lục Nhi mừng sinh nhật tại nhà cho nên đêm nay anh phải đãi mọi người bằng mấy món thật ngon, nếu không sẽ không thể nào chịu nổi đâu...\"<br><br>Hứa Tử Quân bên kia vỗ vỗ lên tay Giang Trần Âm, thì thầm với cô, nói xong hai người lại nhỏ giọng cười với nhau. <br><br>\"Tối ngày chỉ biết vùi đầu vào bếp!\" Tôn Nhược Vi cả giận vỗ lên vai chồng mình. <br><br>Bạc Mộ Vũ mỉm cười nhìn mọi người, bên tai đột nhiên vang lên giọng nói của Tôn Nhược Vi: \"Tiểu Vũ, sao không ở ngoài chơi với Diệc Hiên, Diệc Thịnh?\"<br><br>Bạc Mộ Vũ nhẹ lắc đầu: \"Ngoài sân lạnh lắm.\" <br><br>Tôn Nhược Vi cười nói: \"Cũng đúng, con gái mà, sao chịu lạnh bằng con trai được.\" <br><br>Cô không nói nữa, ánh mắt thâm sâu ngắm nhìn gò má Bạc Mộ Vũ, sau đó hỏi: \"Tiểu Vũ, Diệc Hiên với Diệc Thịnh con thích ai nhất?\" <br><br>Bạc Mộ Vũ khẽ giật mình, ngẫm nghĩ rồi quay lại trả lời: \"Ai cũng tốt.\" <br><br>Tôn Nhược Vi nhẹ nhíu mày, đáp án thật là quá mơ hồ. Tính cách hai anh em Giang Diệc Hiên và Giang Diệc Thịnh hoàn toàn trái ngược nhau, Giang Diệc Hiên là loại thư sinh ôn văn nhĩ nhã, còn Giang Diệc Thịnh lại là một hỗn thế ma vương, việc học tập không thể nói là không có thiên phú nhưng tính lại rất ham chơi. <br><br>Nghĩ đến đây Tôn Nhược Vi lại càng không hài lòng với câu trả lời của Bạc Mộ Vũ, nhưng để cho ý đồ của mình thể hiện rõ ràng hơn, cô đổi cách hỏi khác: \"Ý của dì là, con thích người có tính cách thế nào, giống Diệc Thịnh không?\" <br><br>Rất nhanh, Bạc Mộ Vũ lắc đầu: \"Dạ không.\"<br><br>Tôn Nhược Vi bất ngờ, vội hỏi tiếp: \"Vậy thì giống như Diệc Hiên?\" <br><br>Giang Diệc Hiên? Thật ra nói đến thì tính cách Giang Diệc Hiên rất ôn hòa, không nghiêm cẩn như tính cách của ba cậu Giang Anh Túng, trái lại có chút gì đó giống Giang Trần Âm. Nhưng cũng chỉ nằm ở điểm ôn hòa này thôi, ở Giang Trần Âm thường mang đến cho người khác cảm giác an toàn, sức hút muốn đến gần và sự tin tưởng, còn Giang Diệc Hiên thì không có. <br><br>Có thể sau khi cậu trưởng thành sẽ có tính cách ấy, nhưng Bạc Mộ Vũ cũng không chờ mong vào điều có. Cho nên, chỉ đơn giản là nàng thích Giang Trần Âm, nếu như là một người khác cũng với tính cách đó, nàng cũng không thích họ. <br><br>Cái nàng thích là người, chứ không phải tính cách. <br><br>Nàng cười cười, nói với Tôn Nhược Vi: \"Không biết nữa, con cũng không nói rõ được, có thể là con không hiểu rõ hai đứa. Nói chung, hai đứa đều rất tốt, dì út, dì không cần phải lo lắng cho hai đứa đâu.\" <br><br>\"Cũng không phải , không phải dì lo lắng cho hai đứa nó...\" Tôn Nhược Vi bắt đắc dĩ cười giải thích, \"Mà thôi đi, cũng không có gì.\" <br><br>Cô bé này đúng là không nhạy bén, nếu đổi là người khác chắc chắn ngay từ đầu đã nhìn ra ý đồ của cô.<br><br>Mọi người ở phòng khách nói chuyện đất trời cho đến giờ cơm, sau đó vợ chồng Bạc Minh Lương, Lam Vu Hân và Mạnh Dịch An cũng đến, dì Vương tiếp đón mọi người vào bàn tiệc.<br><br>Giang gia ngoại trừ nhà ăn ở ngoài thì còn có một phòng tiệc, chuyên dùng để đãi khách, hôm nay do có nhiều người nên dùng phòng tiệc để tổ chức. <br><br>Theo nguyên tắc, ông bà Giang sẽ ngồi ở ghế trên, sau đó đến gia đình Giang An Túng, gia đình Giang Cao Tuấn và Giang Trần Âm, tiếp theo đó là khách và vãn bối. <br><br>Giang Diệc Hiên và Giang Diệc Thịnh đang đang chú ý xem Bạc Mộ Vũ sẽ ngồi chỗ nào, thì, Giang Trần Âm đưa tay sang phía nàng cười bảo: \"Mộ Vũ, đến chỗ của dì này.\" <br><br>Bạc Mộ Vũ nghe lời nắm tay cô rồi ngồi vào chỗ bên cạnh. Bạc Minh Lương và Diệp Hạ Lam cùng nhau ngồi theo Bạc Mộ Vũ, Giang Diệc Hiên và Giang Diệc Thịnh liếc nhìn nhau, lặng lẽ ngồi xuống cạnh Mạnh Dịch An. <br><br>Diệp Hạ Lam buồn cười nói: \"Chị nói em chứ Giang lão sư, hồi đó chị đã bảo em nhận Tiểu Vũ làm con gái nuôi, không phải là quá tốt hay sao? Em xem nó kìa, suốt này bám theo em như sam.\" <br><br>Mọi người đều bật cười, Giang Trần Âm bắt đắc dĩ cười nói: \"Cái này thì quên đi, bây giờ con bé cũng đã lớn thế này rồi, không nhận cũng chẳng sao.\"<br><br>Diệp Hạ Lam trêu chọc: \"Vậy thì thật không công bằng cho em rồi, em xem em đối xử với Tiểu Vũ nhà chị tốt như thế, nhìn thôi cũng thấy tốt hơn cả người mẹ ruột này. Em có thể làm cả mẹ ruột luôn rồi mà ngay cả một danh phận mẹ nuôi cũng không có, vậy sao được chứ?\" <br><br>Ông Giang cũng nhìn sang đây, trong mắt cũng có ý cười. <br><br>Bạc Mộ Vũ cau mày, nàng nghĩ cũng không nghĩ sẽ gọi Giang Trần Âm bằng danh xưng như thế.<br><br>\"Được rồi.\" Giang Trần Âm đưa tay qua người Bạc Mộ Vũ, nhẹ vỗ lên cánh tay Diệp Hạ Lam, \"Đồ ăn nhiều thế mà cũng không ngăn được miệng chị à? Ăn cho ngon vào.\" <br><br>Lam Vu Hân ngồi ở đằng xa, hai mắt sáng lên rực rỡ.<br><br>Mẹ nuôi và con gái? Niên thượng ngự tỷ gợi cảm và niên hạ thẳng nam tiểu cẩu? Ối, gần đây có xem hơi nhiều đồng nhân của Giang Trần Âm rồi, không được, không được nghĩ lung tung...<br><br>Mùa đông trời tối rất nhanh, tiệc vừa khai không lâu thì trời đã bắt đầu sập tối. <br><br>Chỉ có điều, trên bàn là rượu thơm, đồ ăn ngon hợp ý cánh mày râu thì làm gì còn nhớ đến sắc trời? Giang Cao Tuấn là đầu bếp nổi tiếng, hôm nay chính xác là ngày để anh ta thể hiện tài năng của mình. <br><br>Sau buổi ăn, bánh kem được mang lên, Giang Trần Âm thật sự bị kinh ngạc, cô cũng không nghĩ đến sẽ có màn bánh kem này. <br><br>Tuy nói cô không thích ăn nhưng lúc thổi nến sau đó tốt xấu gì cũng phải ăn vài miếng nhỏ, sau đó ngồi trò chuyện tâm tình với ba mẹ và hai anh một lúc. <br><br>Buổi tối, trừ Mạnh Dịch An thì khách ngoài đều ngủ lại Giang gia, Bạc Mộ Vũ thích ăn đồ ngọt, mang theo cái đĩa nhỏ lấy bánh kem rồi đi vào phòng cho khách của ba mẹ mình. <br><br>Bạc Minh Lương đang tắm, Diệp Hạ Lam mặc đồ ngủ do Giang gia chuẩn bị, kéo Bạc Mộ Vũ đến ghế ngồi xuống nói chuyện. <br><br>Bạc Mộ Vũ cầm muỗng múc lên ít bánh kem ngồi ăn, Diệp Hạ Lam ở phía đối diện lẩm bẩm: \"Hình như mẹ thấy con gầy đi thì phải?\"<br><br>Bạc Mộ Vũ nâng mắt lên nhìn, nói ra một câu vô cùng nhẹ nhàng: \"Mẹ, là do gần đây mẹ ăn quá được thôi.\" <br><br>Diệp Hạ Lam sửng sốt một hồi, sau đó tức không nói nên lời mà đưa tay qua ngắt mặt nàng: \"Con dám nói là do mẹ mập lên mới thấy con gầy đúng không? Có phải dạo này Giang lão sư nâng niu con quá rồi nên gan con mới to lên như vậy?\" <br><br>Bạc Mộ Vũ bên môi vẽ ra một nụ cười, múc kém lên rồi đưa qua, \"Con giỡn mà, mẹ con không hề mập, vô cùng gầy.\" <br><br>\"Lẻo mép...\" Diệp Hạ Lam cười mắng nàng một câu, thả tay ra rồi ăn phần kem, xua tay nói: \"Được rồi nghỉ ăn, ăn nữa sẽ mập lên thật đấy, mẹ không có giống con ăn mãi cũng không mập.\"<br><br>Bạc Mộ Vũ tiếp tục cuối đầu ăn bánh kem, Diệp Hạ Lam cười cười nhìn nàng không nói chuyện, lát sau bên cửa sổ bỗng xuất hiện bóng người. <br><br>Diệp Hạ Lam liếc nhìn sang thì thấy bóng dáng một nam một nữ đang chầm chậm tản bộ, không khỏi cười nói: \"Tiểu Vũ, con nói xem dì Âm con và Mạnh Dịch An đó có xứng đôi không? Nói thật thì, xét về ngoại hình lẫn điều kiện Mạnh Dịch An đều rất tốt, tính tình cũng rất được, hơn nữa gia đình còn làm về địa ốc, phải nói là rất giàu, so với dì Âm của con chính xác là môn đăng hộ đối.\" <br><br>Đột nhiên trong phòng trở nên tĩnh lặng, chỉ còn lại tiếng nước chảy mơ hồ trong phòng tắm. <br><br>Bạc Mộ Vũ múc tiếp ít kem, thậm chí không hề đưa mắt lên nhìn mà lạnh nhạt trả lời: \"Dì Âm sẽ không ở bên chú ta.\" <br><br>Dứt lời, nàng đưa chiếc muỗng đầy kem vào miệng, miếng bơ ngọt béo làm nàng phải híp mắt tươi cười. <br><br><b><i>Tác giả nói ra suy nghĩ của mình:</i></b><br><br><i>Tác giả không muốn nói chuyện</i><br><br>o0o<br><br><b><i>Ed:</i></b>&nbsp; <i>Đi chơi lẹ về để post chương. Đã để mọi người chờ lâu&nbsp;</i>"]