[" Trước kỳ nghỉ quốc khánh, có không biết bao nhiêu người nhiệt tình thảo luận xem sẽ đi đâu để thư giản, nhưng thực tế khi đến kỳ nghỉ, lại căn bản có được bao nhiêu người đi chơi. &nbsp;<br><br>Lúc này đi ra ngoài, không phải là thư giản mà là tăng thêm gánh nặng. &nbsp;<br><br>Bạc Minh Lương và Diệp Hạ Lam rốt cuộc tháng chín vừa rồi mới đi du lịch về cho nên không gia nhập nhiệt triều lần này, Bạc Mộ Vũ cũng sắp dọn đến nhà Giang Trần Âm nên ở lại nhà với ba mẹ mình.<br><br>Cả gia đình Giang gia lấy Giang lão gia và Giang lão thái làm tiên phong, hai lão nhân gia không muốn ra ngoài chịu khổ liền lên tiếng trước không muốn ra ngoài mấy ngày này. &nbsp;<br><br>Cả nhà Giang Anh Túng và Giang Cao Tuấn vì học tập căng thẳng nên muốn để cho con trai giảm áp lực, từng người chia ra đi du lịch xung quanh Tần Châu. &nbsp;&nbsp;<br><br>Giang Trần Âm đã lâu rồi không ở nhà với lão nhân gia để ăn tết lễ lộc, Diệp Hạ Lam không đi, Lam Vu Hân lại đang ở nước ngoài, nên cô cũng ở nhà cũ với lão nhân gia qua kỳ nghỉ lễ. &nbsp;<br><br>Kỳ nghỉ quốc khánh kết thúc, khắp mọi nơi đều dồn tâm trí lại cho công việc. <br><br>Ngoài cửa sổ, sắc trời âm u, ánh mặt trời rực rỡ vừa rồi đã không còn thấy đâu. <br><br>Giang Trần Âm xoa xoa ấn đường, khép lại tài liệu, đứng lên muốn ra khỏi văn phòng tản bộ để hít thở không khí bên ngoài. <br><br>Mấy năm cô không ở, Gia Bách Triệu vẫn duy trì một xu hướng phát triển tốt đẹp, ở nhiều lĩnh vực đều chiếm giữ một vị trí. &nbsp;<br><br>Không trách được Hứa Tử Quân nói Giang Anh Túng phải xã giao nhiều, không nhiều mới là kỳ lạ. <br><br>Cô thở dài, loại xoa nhẹ thái dương, xoay người muốn trở lại văn phòng. <br><br><i>“Trần Âm.”</i><br><br>Cách đó không xa, một giọng nam trầm thấp ôn nhã gọi tên cô.<br><br>Giang Trần Âm dừng bước, yên lặng đứng đó, sóng mắt lưu chuyển, nhân tâm tự say. &nbsp;<br><br>Từ sau lần Mạnh Dịch An đi đến tìm cô, cô và anh ta chưa từng gặp lại. Cũng không phải là cố ý trốn tránh nhưng nếu hiện tại nếu không có sự cố tình này, có lẽ cũng không có cơ hội để thấy mặt nhau. <br><br>Lúc mới chia tay, Mạnh Dịch An từng hẹn cô rất nhiều lần, nhưng cô chưa từng đồng ý. Thời gian trôi qua, Mạnh Dịch An không mời nữa, nhưng lại không ngừng xuất hiện để cô biết anh ta chưa có ý định từ bỏ. <br><br>Ngay cả khi Giang Trần Âm ở nước ngoài, những năm đó, anh ta vẫn tìm đủ mọi cách để sắp xếp thời gian đi đến, cho dù chỉ đến nơi cô ở mấy giờ đã phải trở về nhưng anh ta chưa bao giờ cảm thấy chán nản. &nbsp;<br><br>Giang Trần Âm mỉm cười: <i>“Đến đây có chuyện gì sao?” &nbsp;</i><br><br>Mạnh Dịch An gật đầu, “<i>Ừ, anh đến đây tìm Túng ca có vài việc cần bàn.” </i><br><br>Khoảng cách giữa hai người vẫn khá xa, Mạnh Dịch An vô thức bước đến gần vài bước. <br><br>Giang Trần Âm nói: <i>“Văn phòng anh tôi không phải ở tầng một.” </i><br><br><i>“Anh biết.” </i>Dù là một cái nháy mắt Mạnh Dịch An cũng không rời khỏi cô,<i> “Anh đặc biệt dừng lại ở tầng này.” &nbsp;</i><br><br>Ý tứ của anh ta đã quá rõ ràng.<br><br>Giang Trần Âm khẽ cong môi, <i>“Dịch An, về đi.”</i><br><br>Giọng nói của cô rất nhẹ, cuối cùng gần như là một tiếng thở dài rất nhỏ. <br><br>Mạnh Dịch An không phải là một người không có sức hút, thân hình anh ta cao lớn, vẻ ngoài thanh tú, từ thời đại học đã có không ít nữ sinh đem lòng mến mộ. <br><br>Đều nói đàn ông qua tuổi 30 mới là niên hoa tốt nhất, ngoại hình vốn đã có sẵn, về sau năm dài tháng rộng đã tạo nên sự trầm ổn trong mọi nhất cử nhất động. <br><br>Hiện tại Mạnh Dịch An là một người đàn ông như vậy.<br><br>Nhưng quá khứ đã qua, &nbsp;không ai có thể quay về, cũng không có khả năng để quay về. &nbsp;<br><br><i>“Trần Âm.”</i> Anh ta lại gọi cô, <i>“Anh không có ý bắt ép em, anh cũng sẽ không làm như vậy. Anh chỉ hy vọng chúng ta có thể làm bạn, chỉ là bạn bè bình thường thôi, chỉ như vậy là được.” </i><br><br>Giang Trần Âm khoanh tay trước ngực, sắc mặt trầm xuống, nhưng cô nhìn vào mắt anh ta, mỗi câu mỗi chữ đều rất rõ ràng nói với anh ta: <i>“Dịch An, anh biết điều gì mới thật sự tốt cho anh không? Nếu như đã không thể, vậy thì cần gì cứ mãi dẫu lìa ngó ý, không chịu buông bỏ, như vậy anh sẽ càng khổ sở. Hơn nữa, đây không phải là đều mà tôi muốn nhìn thấy.” &nbsp;</i><br><br><i>“Trần Âm……”</i><br><br><i>“Được rồi.” </i>Giang Trần Âm nhẹ giọng nhưng quyết đoán,<i> “Anh tôi có lẽ đang đợi anh, mau đi đi.” </i><br><br>Cô không nói gì nữa, cũng không ở thêm lâu, xoay người trở lại văn phòng. <br><br>Mạnh Dịch An nửa bước cũng không dời, nhìn cô xoay người bỏ đi, nhìn cửa văn phòng “bang” đóng lại, một tiếng vang đó giống như trực tiếp đập vào ngực anh ta. <br><br>Sau kỳ nghỉ quốc khánh, Tô Mạn và Bạc Mộ Vũ phải bay đến Lăng Châu, chỉ dẫn theo một trợ lý. &nbsp;&nbsp;<br><br>Bạc Mộ Vũ ngồi trên máy bay vẫn còn đang hình dung lại kịch bản của mình, phần lớn thời gian đều nhắm mắt liên tưởng.<br><br>Tô Mạn ngồi bên cạnh nàng, khi cô xoay mặt sang ánh mắt mới dừng lại trên người nàng. &nbsp;<br><br>Nhiều khi Tô Mạn cảm thấy rất may mắn, may mắn là mình đã ký hợp đồng với Bạc Mộ Vũ. Không phải vì Bạc Mộ Vũ là một biên kịch, mà là vì bản thân có thể nhìn thấy cô gái này từ vườn trường bước ra xã hội, thấy nàng mặc trên người một bộ tây trang thích hợp, an tĩnh mà nghiêm túc ngồi trong phòng họp nghe mình phát biểu. <br><br>Gương mặt nàng vẫn thanh thuần như thế, không nhiễm một tầng bụi nào. &nbsp;<br><br>Trong tương lai, cô gái này sẽ càng trở nên trưởng thành và ổn trọng. Đến lúc đó, cho dù nơi chân mày có nhiễm một ít bụi thì chính cô cũng sẽ thay nàng quét nó đi. <br><br>Bạc Mộ Vũ bỗng nhiên nhíu nhíu mày, Tô Mạn theo bản năng tới gần nàng, đưa tay muốn vuốt phẳng mi tâm của nàng.<br><br>Như cảm giác được có một nguồn nhiệt đang đến gần, Bạc Mộ Vũ mở mắt. <br><br><i>“Tô tổng.”</i><br><br>Tay Tô Mạn không nhanh không chậm chuyển hướng thay nàng đem tóc rơi rụng vén ra sau tai, mỉm cười nói: <i>“Tôi thấy tóc em rơi xuống phía trước, sợ là sẽ ảnh hưởng đến việc em đang suy nghĩ.” </i><br><br><i>“Cảm ơn.”</i> Bạc Mộ Vũ nhẹ giọng nói.<br><br>Tô Mạn thu tay, <i>“Hiện giờ tuy là đi công tác nhưng cũng không có người ngoài, sao lại còn khách khí như vậy?” </i><br><br>Bạc Mộ Vũ cúi đầu, giọng nói thấp xuống: <i>“Chỉ là quen thôi.” </i><br><br><i>“Không sao, từ từ là được, em cũng chỉ vừa mới đi làm, khó tránh khỏi đặt công việc làm trọng tâm.”</i><br><br>Tô Mạn cũng không muốn để ý nhiều đến nó, bây giờ cô cần chính là thời gian. Đem mối quan hệ như có như không xa lạ này giải trừ nó đi mới là cần thiết, nhưng cũng không thể cứng nhắc nếu không hiệu quả sẽ hoàn toàn trái ngược. &nbsp;<br><br><i>“Đúng rồi.” </i>Tô Mạn nhìn lại cổ tay nàng, <i>“Quà sinh nhật tôi tặng cho em, thích không?” &nbsp;</i><br><br>Bạc Mộ Vũ ngay lập tức ngay ngẩn cả người. <br><br>Căn bản là nàng vẫn chưa mở món quà Tô Mạn tặng cho nàng ra, nàng để cái hộp kia cùng với những món quà của đồng nghiệp khác, về đến nhà thì sự chú ý của nàng, tất cả đều bị Giang Trần Âm kéo đi. <br><br>Buổi tối hôm đó sao khi ngắm sao băng về nhà, nàng lại ngắm nhìn chiếc vòng đá mắt hổ trên tay mình rất lâu, nhìn tới nhìn lui. Nghĩ đến Giang Trần âm vì mình mà mua nó, nàng liền ném mất những món quà khác ra sau đầu.<br><br>Trong kì nghỉ lễ, Bạc Mộ Vũ một chút cũng không nhớ nổi những món quà đó.<br><br>Tô Mạn thấy nàng ngơ ngẩn, đột nhiên cảm thấy thất vọng, <i>“Huh? Không thích nó sao?” </i><br><br><i>“Không, không phải.”</i> Bạc Mộ Vũ lắc đầu, <i>“Khá tốt, không có không thích.”</i><br><br><i>“Khi tôi nhìn thấy chiếc vòng tay kia liền nhớ đến em.” </i>Tô Mạn nhẹ giọng cười nói, <i>“Lúc đó chính là đánh cược một phen, hy vọng là em thích nó, lúc tặng cho em còn rất hồi hộp.” </i><br><br>Bạc Mộ Vũ “Ừm” một tiếng, trong giọng nói không nghe ra bất kì cảm xúc gì<i>, “Nhưng mà em không mang theo.” </i><br><br>Tô Mạn không để ý khẽ cười:<i> “Không sao, thích là được.”</i><br><br>Bạc Mộ Vũ trong lòng hổ thẹn, không nhiều lời nữa, tiếp tục nhắm mắt suy nghĩ chuyện của mình.<br><br>Tô Mạn không quấy rầy nàng, chỉ ở bên cạnh thỉnh thoảng thì nhìn nàng một lúc, ngẫm lại nhiều lúc nàng trả lời rất lãnh đạm, trong lòng vừa bất đắt dĩ lại vừa thích thú.<br><br>Buổi chiều, Tô Mạn cùng trợ lý và Bạc Mộ Vũ đến nơi, hành trình hôm nay chỉ là đi đến khách sạn làm thủ tục nhận phòng, mọi lịch trình khác sẽ bắt đầu vào ngày mai. <br><br>Phòng của Tô Mạn ở kế bên phòng Bạc Mộ Vũ, nếu hai người cùng bước ra ban công thì vẫn có thể cùng nhau trò chuyện.<br><br>Sau khi ăn tối trở lại phòng, Bạc Mộ Vũ không có việc gì, vừa lúc mở laptop ra để tiếp tục viết kịch bản thì bên ngoài vang lên tiếng gõ cửa.<br><br>Người đến là Tô Mạn, trên mặt là nét tươi cười ôn hòa. Bởi vì sau khi cô vừa đến khách sạn thì đã thay đồ mặc thường ngày, đem tóc dài buông thả, lúc này so với ngày thường kiều diễm hơn mấy phần. <br><br>Bạc Mộ Vũ đón tiếp cô đi vào, khi vừa đóng cửa lại Tô Mạn che miệng cười rộ lên. <br><br><i>“Tiểu Vũ, sao em không thay đồ? Mặc tây trang cả ngày không thấy mệt sao?</i>” <br><br>Bạc Mộ Vũ chỉ cởi bỏ áo khác tây trang, vừa rồi định làm việc tiếp cho nên tay áo sơmi xắn lên đến khủy tay, thoạt nhìn rất nghiêm túc. Nhưng cổ áo hơi mở rộng, tay áo lại xắn lên, biểu cảm vừa bình đạm vừa mang theo vài tia mệt mỏi, rất có hơi thở tiêu sái. <br><br><i>“Em đang định muốn làm việc, muốn làm xong rồi thì mới đi tắm rửa nghỉ ngơi.” </i><br><br>Tô Mạn gật đầu, bước đi vào vài bước, nghiêng đầu cười nói:<i> “Tôi có làm phiền em hay không đây?” </i><br><br><i>“Đương nhiên là không.” </i>Bạc Mộ Vũ lắc lắc đầu,<i> “Em cũng là không có chuyện gì làm nên mới làm việc.” &nbsp;</i><br><br><i>“Vậy là tốt rồi.”</i><br><br>Bạc Mộ Vũ theo sau bước đến bàn trà, rót cho Tô Mạn rồi sau đó xoay người nói: <i>“Học tỷ đến đây ngồi đi.” </i><br><br>Tô Mạn qua đi chỗ nàng đang đứng ngồi xuống, lại vỗ vỗ lên chỗ mình ngồi. <br><br>Bạc Mộ Vũ cũng ngồi ở bên cạnh, Tô Mạn hỏi:<i> “Ngày mai sẽ gặp được rất nhiều biên kịch nổi tiếng trong nước, lo lắng không?”</i> &nbsp;<br><br><i>“Có một chút.” </i>Bạc Mộ Vũ thành thật trả lời.<br><br><i>“Không cần lo, còn có tôi.” </i>Tô Mạn ôn nhu trấn an nàng, <i>“Đi theo tôi là được, em nên làm quen với ai tôi sẽ nhắc nhở, em chỉ cần tập trung chú ý sẽ không có vấn đề gì.”</i> <br><br><i>“Sự kiện như vậy, trước kia từng có chưa?”</i> Bạc Mộ Vũ hỏi.<br><br>Tô Mạn lắc đầu, <i>“Từ khi tôi tiếp nhận công ty thì đây là lần đầu tiên, cho nên cho nên rất khó có được. Đây cũng là lý do vì sao tôi muốn em tham dự, em có thiên phú, nhưng lại thiếu kinh nghiệm. Tuy là nghe các tiền bối dạy dỗ nhưng em cũng không thể ngay lập tức liền tiếp thu hết được nhưng ít nhất sẽ có ít đối với sự phát triển sau này của em.” </i><br><br>Bạc Mộ Vũ nhìn cô hồi lâu, hỏi:<i> “Học tỷ, chị cũng biết là em và dì Âm rất thân thiết, mà chắc chắn chị cũng biết dì ấy là phó tổng Gia Bách Triệu. Hợp đồng của em với Hoành Thịnh chẳng qua cũng chỉ có ngắn ngủi ba năm, chị không sợ em là mang hết mọi thứ chị đem đến cho em đi sao?”</i> <br><br>Sự kiện lần này là một cơ hội học tập vô cùng tốt, thậm chí còn có thể kết giao với những biên kịch khác, chỉ cần nắm bắt thật tốt, đối với sự phát triển sau này chỉ có lợi không có hại. <br><br><i>“Tôi sợ cái gì?”</i> Tô Mạn tươi cười không mang chút hoài nghi,<i> “Tôi không biết sau ba năm nữa sẽ thay đổi thế nào, nhưng trong ba năm này, em là người của tôi, thành tựu của em cũng có một phần của tôi. Không phải sao?”</i><br><br>Ba năm, có lẽ cũng đủ để cô bước vào tim của người đang ở trước mặt. Nếu như không vào được, đó chính là thua, mà đã thua, vậy thì có được những thứ hư vô kia ích lợi gì. <br><br>Lời đã nói đến nước này, Bạc Mộ Vũ cũng chỉ biết đồng ý: <i>“Em biết rồi, cảm ơn học tỷ, em sẽ cố gắng.”</i><br><br>Tô Mạn chậm rãi lắc đầu, mỉm cười, trong lòng thật sự không nhịn được, đưa tay chạm nhẹ lên chóp mũi nàng. <br><br><i>“Tiểu Vũ, đột nhiên tôi cảm thấy, em không chỉ rất đáng yêu mà còn có chút ngốc…”</i> <br><br>Bạc Mộ Vũ theo bản năng nhích về sau, hoàn toàn thoát khỏi ngón tay Tô Mạn. <br><br>Nàng vẫn thấy không quen được với việc Tô Mạn thân cận như thế, tuy rằng nàng biết Tô Mạn đối với nàng rất tốt, rất quan tâm nàng, nhưng cơ thể của nàng vẫn theo bản năng kháng cự với việc Tô Mạn tiếp xúc. <br><br><b><i>Tác giả có lời muốn nói:</i></b><br><br><i>Tác giả không muốn nói chuyện.</i><br><br><i>Hết chương</i><br><br><i><b>Ed: </b></i><i>Tô tổng ah~~</i>"]