["Chương 52: Nhớ nhung tích tụ<br><br>Ngày 29 tháng Chạp là ngày cuối cùng đi làm trước kì nghỉ năm mới, trong Hoằng Thịnh có một số người ở địa phương khác, đã về quê trước nhiều ngày, cả văn phòng trở nên yên tĩnh hơn thường ngày rất nhiều.<br><br>Gần đây công việc của Bạc Mộ Vũ chỉ là kiểm tra kịch bản \"Trần Thế\" viết trước kia có chỗ nào cần sửa hay không, cũng coi như tương đối thư thái. Dù sao cũng sắp tới Tết, Tô Mạn cũng không sốt ruột bắt Bạc Mộ Vũ phải sáng tác kịch bản mới, vẫn nên thong thả một phen.<br><br>Mà hôm nay tan làm, Bạc Mộ Vũ không về chỗ Giang Trần Âm, mà sẽ về chỗ bố mẹ. Hôm nay Giang Trần Âm tan làm cũng sẽ về thẳng nhà ông bà Giang, từ hôm nay hai người tạm thời chia xa một thời gian.<br><br>Hôm nay Bạc Mộ Vũ lái xe của bản thân đi làm, thuận tiện mang theo một ít hành lí. Trước khi kéo vali hành lí xuống nhà, Giang Trần Âm còn cười cô có cần mang con gấu ôm gậy kim cô đi theo hay không, sợ buổi tối cô không ngủ được.<br><br>Bạc Mộ Vũ nhìn chằm chằm con gấu ôm gậy kim cô mấy giây, sau đó khi quay đầu nhìn Giang Trần Âm liền trực tiếp đưa tay ra ôm.<br><br>Giang Trần Âm khẽ cười lên, cũng không vội giục Bạc Mộ Vũ xuống ăn sáng.<br><br>Bạc Mộ Vũ nghĩ ngợi, không biết nên nói gì. Dường như có rất nhiều lời muốn nói, nhưng sắp tới miệng lại không biết rốt cuộc bản thân muốn nói gì.<br><br>Rồi sau đó, cô chỉ nói với Giang Trần Âm: \"Cô Âm, nếu tối nay mơ thấy ác mộng mà bị tỉnh thì gọi điện cho cháu. Nếu sợ hãi, buồn bã, hoài nghi bản thân, thì gọi điện cho cháu. Nếu không muốn gọi điện cho cháu, thì lẩm nhẩm một trăm lần ba chữ Tôi không sai trong lòng.\"<br><br>Đây là chuyện Bạc Mộ Vũ lo lắng nhất, sống cùng nhau mấy tháng, Giang Trần Âm cũng không xuất hiện lại tình trạng bị ác mộng làm tỉnh giấc. Nhưng ai biết được, nếu như trong khoảng thời gian chia xa vì kì nghỉ tết này, Giang Trần Âm ngủ một mình lại xảy ra thì sao.<br><br>Bạc Mộ Vũ vốn tưởng rằng Giang Trần Âm sẽ yêu thương đưa tay ra chọc lên trán mình, tuy không coi cô là trẻ con, nhưng cũng sẽ không dễ dàng đáp ứng ỷ lại vào bản thân.<br><br>Nhưng Giang Trần Âm lại bất ngờ mỉm cười nói: \"Được, nhất định cô sẽ làm vậy.\"<br><br>Cô ấy rất thích cảm giác mà Bạc Mộ Vũ mang lại, mang theo hơi thở sạch sẽ, sảng khoái quen thuộc, còn cả một chút chín chắn vẫn chưa thành thục.<br><br>Trên khuôn mặt trẻ tuổi mang theo biểu cảm trịnh trọng, trong mắt không hề có lấy chút ý cười.<br><br>Dáng vẻ bà mẹ hung dữ, Giang Trần Âm cười thầm trong lòng.<br><br>\"Tan làm rồi! Về nhà ăn cơm thôi! Các bạn tôi, năm sau gặp lại nhé!\"<br><br>Không biết nam biên kịch nào lớn tiếng hô lên, dọa Bạc Mộ Vũ đang gõ phím giật thót, cả người run lên một cái, lạnh lùng nhìn qua.<br><br> <br>Một nam biên kịch khác tiếp lời: \"Năm sau cái gì mà năm sau? Bây giờ là đón Tết, không phải hết một năm!\"<br><br>Nam biên kịch trước mặt cười hi ha nói: \"Đón tết âm lịch cũng là hết một năm mà, không thì mọi người đón Tết làm gì?\"<br><br>\"Thôi ông xéo đi, nói lung ta lung tung...\" Âm thanh của nam biên kịch khác đột nhiên nhỏ đi, sau đó đứng đắn hơn nhiều: \"Giám đốc Tô, sao chị vẫn chưa về ạ?\"<br><br>Ánh mắt Bạc Mộ Vũ quay sang, thấy Tô Mạn đi tới gần cười nói: \"Tôi muốn cùng tan làm với mọi người, thuận tiện nói một câu chúc mừng năm mới trước.\"<br><br>Nụ cười của Tô Mạn sâu thêm, không trả lời nam biên kịch, chỉ là ánh mắt nhìn về phía Bạc Mộ Vũ.<br><br>Những đồng nghiệp khác thấy Tô Mạn tới đây là vì Bạc Mộ Vũ, đều thông minh không nhiều lời, lặng lẽ thu dọn đồ đạc chào hỏi rồi rời đi.<br><br>Bạc Mộ Vũ thu dọn xong đồ của mình, sau đó đi về phía Tô Mạn, hai người sánh vai rời đi.<br><br>\"Tiểu Vũ, những mấy ngày không gặp, thật sự có chút không nỡ xa em.\" Tô Mạn nửa thật nửa đùa cười nói với Bạc Mộ Vũ.<br><br>\"Vẫn ổn mà, bảy ngày cũng không quá lâu.\" Bạc Mộ Vũ khẽ nói.<br><br>Tô Mạn lặng lẽ nhìn góc nghiêng của Bạc Mộ Vũ rồi thầm thở dài, đã nói tới bước này rồi, cho dù là trêu đùa đáp lại bản thân một câu cũng tốt. Luôn là dáng vẻ ấy, có lúc Tô Mạn nghĩ, liệu có phải xu hướng tính dục của Bạc Mộ Vũ cũng thẳng như tính cách hay không, nếu không tại sao lại không biểu thị ra chút nào.<br><br>Nhưng mỗi lần nghĩ như thế, trong lòng Tô Mạn lại tìm lí do cho Bạc Mộ Vũ. Vì thật sự quá ngốc cho nên mới không cảm nhận được tấm lòng của bản thân, đồng thời cũng không phản cảm với đồng tính luyến ái, chỉ là vẫn chưa thích bản thân mà thôi.<br><br>Nhưng dù là lí do gì, cũng khiến Tô Mạn vừa bất lực vừa buồn cười.<br><br>Tới bãi đỗ xe, Tô Mạn hỏi: \"Nghỉ Tết có dự định đi đâu chơi không? Những thành phố quanh Tần Châu cũng có rất nhiều nơi đáng đi.\"<br><br>Bạc Mộ Vũ lắc đầu: \"Em vẫn chưa xác định, xem suy nghĩ của bố mẹ đã, em thế nào cũng được.\"<br><br>\"Làm việc vất vả như thế, nên nghỉ ngơi cho tốt.\" Tô Mạn cười nhìn Bạc Mộ Vũ, chờ mong trong mắt vượt quá trêu đùa, \"Nếu muốn ra ngoài chơi, có cần chị dẫn đường không? Không thu phí, chị cũng có chút thông thạo những nơi chơi vui quanh Tần Châu.\"<br><br>Bạc Mộ Vũ cười một tiếng, nói: \"Công việc của đàn chị cũng rất bận, cũng nên nghỉ ngơi cho tốt, em không nên làm phiền đàn chị thì hơn.\"<br><br>\"Được rồi, vậy hẹn gặp lại sau Tết nhé.\" Tô Mạn giả vờ thả lỏng chu môi.<br><br> <br>\"Vâng, tối mai sẽ chúc mừng năm mới đàn chị.\" Bạc Mộ Vũ quay đầu nhìn vào mắt Tô Mạn nói.<br><br>\"Được, vậy chị đợi.\" Hai mắt Tô Mạn lan tràn ý cười.<br><br>Rõ ràng có chút thất vọng, nhưng lại dễ dàng được trị liệu. Quả nhiên sau khi quen với việc không thích ứng, một chút vị ngọt cũng có thể được phóng to lên gấp bội.<br><br>Bạc Mộ Vũ rất ít khi lái xe của bản thân, dường như chưa từng có trong ấn tượng của Tô Mạn. Tô Mạn đứng ở vị trí xe mình nhìn Bạc Mộ Vũ lên xe, trong mắt toàn là bóng dáng tóc dài ngang eo của người kia.<br><br>Ngày 30 Tết, trong nhà vẫn còn chút chuyện chưa làm xong, Bạc Mộ Vũ và bố mẹ cùng nhau dọn dẹp nhà một phen, cũng sắp xếp lại phòng ốc của bản thân một lượt.<br><br>Bốn giờ chiều, Bạc Minh Lương vào bếp chuẩn bị cơm nước buổi tối, Diệp Hạ Lam và Bạc Mộ Vũ gói sủi cảo ngoài phòng khách.<br><br>Trên tay Diệp Hạ Lam dính một lớp bột mỏng, vừa xúc nhân vào vỏ bánh vừa lẩm nhẩm: \"Mẹ đoán Xuân Vãn năm nay không hay, chúng ta có nên xem không nhỉ?\"<br><br>Bạc Mộ Vũ cầm chiếc bánh đã được cho nhân rồi gói lại của bản thân, ánh mắt chăm chú nhìn bánh, không tập trung đáp: \"Mẹ muốn xem thì xem.\"<br><br>\"Năm sau tệ hơn năm trước, còn xem cái quỷ gì.\" Diệp Hạ Lam trợn mắt với cô.<br><br>Bạc Mộ Vũ gói xong một chiếc liền đặt xuống, sau đó cầm vỏ bánh khác lên, ngữ điệu bình thường: \"Vậy thì coi như xem hài.\" Cô ngừng lại giây lát, xúc nhân vào trong vỏ bánh, sau đó bổ sung: \"Mẹ nhớ kết hợp cùng mấy câu hài hước trên Weibo, nếu không không đủ chọc cười đâu.\"<br><br>Diệp Hạ Lam không nhịn được cười: \"Con đúng là giống hệt bố con, có thể nói chút gì đó hay ho hơn không?\"<br><br>\"Mẹ, rõ ràng là chính mẹ nói năm sau tệ hơn năm trước trước đấy.\" Bạc Mộ Vũ có chút cạn lời, ngẩng mắt nhìn sang.<br><br>\"Tốt xấu gì cũng là Xuân Vãn, con không thể khuyên nhủ chút được à? Cái gì mà coi như xem hài.\" Diệp Hạ Lam cười thành tiếng, sau đó lại buồn bã thở dài, \"Nhưng cũng đúng, thật sự không thể so sánh với trước kia. Lúc nhỏ mẹ còn ở nhà, Xuân Vãn mười mấy năm trước mà bà ngoại còn thích xem, chất lượng tốt hơn nhiều.\"<br><br>\"Vậy thì xem phim truyền hình đi, cũng không phải tất cả các kênh đều chiếu Xuân Vãn.\" Bạc Mộ Vũ nói xong, nhân lúc Diệp Hạ Lam không chú ý liền đưa tay ra lấy đồng tiền xu đã rửa sạch đặt ở một bên, nhanh chóng nhét vào bánh sủi cảo của bản thân.<br><br>\"Này này này!\" Diệp Hạ Lam nhanh chóng cướp lấy, \"Con làm gì đấy? Đó là nhân sủi cảo mẹ con muốn gói cơ mà.\"<br><br>\"Ai gói chẳng giống nhau ạ...\" Bạc Mộ Vũ quay người cản Diệp Hạ Lam, động tác tay rất nhanh gọn, nhanh chóng nặn viền bánh lại, sau đó quay người: \"Gói xong rồi.\"<br><br><br>Khóe môi Bạc Mộ Vũ thoáng cong lên, bộ dạng mắt phát sáng khiến Diệp Hạ Lam hung ác tới độ véo tai cô: \"Đồ thỏ con!\"<br><br>Bạc Mộ Vũ bảo vệ sủi cảo trong lòng bàn tay, đau tới cắn răng: \"Mẹ, không phải giống nhau cả sao, năm sau cho mẹ gói... con không tranh nữa...\"<br><br>Diệp Hạ Lam nào nỡ dùng sức, nghe con gái xin tha liền buông tay, xoa bột trên tai con gái, hung dữ nói: \"Biết đau cơ à? Mẹ thấy lần này con vẫn muốn nhanh tay.\"<br><br>Bạc Mộ Vũ đau tới nỗi giơ tay xoa tai mình, nhìn Diệp Hạ Lam cẩn thận nhận lấy bánh sủi cảo có đồng tiền xu của bản thân rồi đặt xuống, cô khẽ nói: \"Mẹ, lát nữa con đưa tiền thưởng cho mẹ giữ nhé, con giữ lại một ít là được. Kịch bản con viết xong rồi, tới lúc đó nếu doanh thu phòng vé cao thì còn có tiền thưởng khác nữa.\"<br><br>\"Không cần, tự con giữ đi.\" Ánh mắt Diệp Hạ Lam lập tức trở nên dịu dàng, nhưng vẫn xua tay từ chối: \"Con cũng không còn là trẻ con nữa, mẹ còn giữ của con làm gì? Tự tính xem thế nào mà làm.\"<br><br>Bạc Mộ Vũ sờ vành tai bị véo đỏ, không lên tiếng.<br><br>Diệp Hạ Lam thò chân chạm vào chân cô: \"Cô Âm của con không tiếp tục với người họ Mạnh kia chứ?\"<br><br>Bạc Mộ Vũ gật đầu: \"Vâng, lần trước sinh nhật cô Âm, con đã nói với mẹ là không có khả năng rồi mà.\"<br><br>Diệp Hạ Lam thở dài một tiếng, \"Khó đấy...\"<br><br>Ánh mắt Bạc Mộ Vũ trầm xuống, vờ như vô tình hỏi: \"Mẹ, mẹ rất hi vọng cô Âm có người yêu à?\"<br><br>\"Đương nhiên rồi.\" Động tác gói sủi cảo của Diệp Hạ Lam không ngừng lại, \"Con đã lớn vậy rồi, cô giáo Giang cũng chỉ nhỏ hơn mẹ mấy tuổi, ngay cả đối tượng yêu đương cũng không có. Nếu mẹ không lo lắng cho cô giáo Giang, vậy thì uổng phí mười mấy năm quen biết giữa mẹ và cô ấy à. Trong cuộc sống này, hay có những lúc cảm thấy cô đơn, dù sao có người bên cạnh cũng tốt hơn nhiều với cuộc sống một thân một mình.\"<br><br>Bạc Mộ Vũ chăm chú nhìn động tác linh hoạt trên tay Diệp Hạ Lam, nói: \"Con sẽ ở bên cô Âm.\"<br><br>\"Chuyện này không giống nhau.\" Diệp Hạ Lam dừng tay, chăm chú nhìn vào ánh mắt thẳng tắp của Bạc Mộ Vũ, sau đó xua tay, \"Có nói con cũng không hiểu, đây không phải là thứ bạn bè hay người thân có thể thay thế.\"<br><br>Bạc Mộ Vũ nhìn Diệp Hạ Lam thật sâu, nhỏ tiếng nói: \"Mẹ, con biết hết những chuyện kia rồi, cô Âm đã kể cho con. Thiệu Tư Nam, nam sinh xảy ra chuyện kia...\"<br><br>Chính vì Giang Trần Âm không thích những người theo đuổi bản thân sau này, cho nên cô ấy mới không muốn dễ dàng tiếp nhận, sợ tạo thành tổn thương cho người khác. Giống như những lời Mạnh Dịch An từng nói, cho dù Giang Trần Âm chỉ cảm thấy không có cách nào tiếp tục tình cảm cho nên lựa chọn kết thúc, đối với Mạnh Dịch An mà nói cũng là tổn thương.<br><br>Cho dù Giang Trần Âm làm thế nào cũng bị quy chụp là gây ra tổn thương, rõ ràng khi ấy Mạnh Dịch An là người từng an ủi Giang Trần Âm, giúp cô ấy phấn chấn trở lại, cuối cùng vẫn biến thành người đâm thêm nhát dao vào lòng Giang Trần Âm thêm lần nữa.<br><br>Diệp Hạ Lam sửng sốt nhìn con gái, mấy giây sau mới chầm chậm ổn định cảm xúc: \"Cho nên con biết tại sao cô giáo Giang một mình nhiều năm như thế, hơn nữa chúng ta cũng không có cách, ngay cả bố mẹ cô ấy cũng không có cách.\"<br><br>Bạc Mộ Vũ lắc đầu nhìn lòng bàn tay xòe ra của bản thân, nhìn những ngón tay từng chạm vào vệt nước nơi khóe mắt của Giang Trần Âm.<br><br>Ngữ điệu của Diệp Hạ Lam mang theo vẻ buồn bã nồng đượm, nói: \"Năm đó cô giáo Giang từng đi khám bác sĩ tâm lí, tình hình sau đó tốt hơn một chút, nhưng không cách nào làm tan biến triệt để gốc rễ trong lòng cô ấy. Không ai trong chúng ta cảm thấy đó là lỗi của cô giáo Giang, nhưng một mạng người đang sống sờ sờ bỗng ở trước mặt cô ấy... sao có thể quên đi chuyện này được...\"<br><br>Đột nhiên Diệp Hạ Lam không nói tiếp được nữa, cơn giận với sự thật về câu chuyện cùng thương cảm dành cho Giang Trần Âm khiến âm thanh của bản thân càng ngày càng khàn.<br> <br><br>\"Mẹ, tại sao cô Âm phải chịu tội lỗi như thế...\" Hốc mắt Bạc Mộ Vũ căng lên, khóe mắt ửng đỏ.<br><br>Diệp Hạ Lam nghe thấy câu nói này, sắc mặt lập tức trở nên u ám: \"Nói ra mẹ thật sự ước gì có thể tiết lộ những chuyện bà mẹ của Thiệu Tư Nam đã làm, năm đó bà ta muốn dùng sự hổ thẹn của cô giáo Giang, và cả tình yêu thương của ông bà Giang với con gái, còn muốn đục khoét nhà họ Giang một khoản tiền lớn. Lẽ nào bà ta không biết đầu óc con trai mình có vấn đề sao? Nếu không phải cô giáo Giang ra mặt, ai sẽ quan tâm tới những tin đồn của con trai bà ta chứ? Lúc đó sau khi điều tra ra con trai bà ta từng mắc bệnh tâm thần, sắc mặt bà ta bị dọa tới tái nhợt, không dám nói bất kì câu nào.\"<br><br>\"Rõ ràng biết là vấn đề của con trai mình, nhưng vẫn nghĩ trăm phương ngàn kế đổ thừa cho cô Âm...\" Bạc Mộ Vũ nhỏ tiếng lẩm nhẩm, lòng bàn tay xòe ra chầm chậm nắm chặt lại.<br><br>Dáng vẻ giễu võ dương oai khi nói chuyện với bản thân, và cả thái độ hèn mọn khi đối diện với Giang Trần Âm của bà Thiệu kia, Bạc Mộ Vũ vẫn nhớ rõ mồn một.<br><br>Diệp Hạ Lam nghe thấy ngữ điệu của con gái không ổn, nhìn sang một cái, đúng như dự đoán thấy Bạc Mộ Vũ cúi đầu, những sợi tóc bên tai trượt xuống mặt che đi đôi mắt rủ xuống của cô, không rõ biểu cảm.<br><br>\"Được rồi, ba mươi Tết đừng nói những chuyện không vui này nữa.\" Diệp Hạ Lam dịu lại cảm xúc, \"Tuy cô giáo Giang không muốn tiếp nhận lời tỏ tình của người khác, nhưng cô ấy nói nếu bản thân thích ai đó nhất định sẽ chủ động theo đuổi.\"<br><br>Bạc Mộ Vũ ngẩn ra, trong lòng nhanh chóng nghĩ tới việc, không muốn làm tổn thương người khác, nên nguyện để bản thân làm người bị tổn thương sao?<br><br>Nhất thời Bạc Mộ Vũ câm nín, đột nhiên không biết nên nói gì, chỉ cảm thấy trong lòng có cảm giác xót xa.<br><br>Trong thành phố cấm đốt pháo, khu vực trung tâm thành phố Tần Châu đêm Giao Thừa vô cùng yên tĩnh, không biết từ mấy giờ bắt đầu có tuyết rơi.<br><br>Ăn tối xong, Bạc Mộ Vũ ăn được chiếc bánh sủi cảo có đồng xu mà mình gói, khóe môi mím chặt cười lên, xem ra một năm mới sắp tới sẽ rất may mắn.<br><br>Ăn xong vẫn còn sớm, Diệp Hạ Lam và Bạc Minh Lương định ở nhà xem tivi.<br><br>Bạc Mộ Vũ dừng chân bên cửa sổ, những bông tuyết rơi bên ngoài giống như nhớ nhung vụn vặt tích tụ trong lòng cô, từng mảng từng mảnh, tuy thể tích nhỏ, nhưng sau khi tích lũy lại liền không cách nào bỏ qua.<br><br>Cô gọi điện thoại cho Giang Trần Âm, dường như đối phương dự đoán được cô sẽ gọi điện thoại, nên nhanh chóng nghe máy rồi khẽ cười lên.<br><br>\"Cô Âm, cô có thể ra ngoài không?\"<br><br>\"Cháu có sắp xếp gì à?\" Khuôn mặt Giang Trần Âm mang theo ý cười, đưa tay ra nắm lấy chìa khóe xe, khẽ vân vê, cũng không lên tiếng.<br><br>Bạc Mộ Vũ nhìn sắc trời dần tối lại, nở một nụ cười, nói: \"Cháu muốn đi xem pháo hoa, nhưng ở trung tâm không có.\"<br><br>Giang Trần Âm nhìn ra ngoài cửa sổ phòng mình, xa xa có pháo hoa không ngừng nở rộ giữa bầu trời. Nếu như Bạc Mộ Vũ tới nhà họ Giang, sợ là không dễ về.<br><br>\"Được, cháu ở nhà đợi cô.\" Ánh mắt Giang Trần Âm vẫn nhìn về phía chân trời xa xôi, khi một bông báo hoa vút cao rồi nở rộ, cô ấy cười nói: \"Chúng ta đi xem pháo hoa.\"<br><br><br><br>"]