["Chương 63: Khẽ hôn<br><br>Cháu có biết cô lo lắng cho cháu lắm không?<br><br>Bạc Mộ Vũ nghe thấy câu nói này liền dừng bước, quay người lại, cảm xúc trong lòng không ngừng cuộn trào.<br><br>Giang Trần Âm đứng thẳng người, đối diện với cô, chăm chú nhìn cô, khẽ nói: \"Cháu giải thích những chuyện này với cô làm gì? Cháu cảm thấy cô đang nghi ngờ điều gì? Cháu có biết nếu ban nãy không có mặt cô, bà ta sẽ làm gì cháu không? Đợi người của cửa hàng phản ứng lại thì cái bạt tai kia đã rơi xuống rồi.\"<br><br>Trái tim Bạc Mộ Vũ sục sôi, hốc mắt nóng bừng, cúi đầu nhỏ tiếng nói: \"Cháu xin lỗi.\"<br><br>Giang Trần Âm buông tay Bạc Mộ Vũ ra, ngừng lại giây lát, giơ tay vén tóc ra sau tai giúp cô: \"Cô không nghe lời xin lỗi của cháu, sai ở chỗ nào, cháu cam đoan từng chuyện một cho cô.\"<br><br>Bạc Mộ Vũ rũ mí mắt im lặng, Giang Trần Âm cũng không thả lỏng, chờ đợi tới khi nào Bạc Mộ Vũ lên tiếng mới thôi.<br><br>Xin lỗi có tác dụng gì? Từ năm ngoái khi Bạc Mộ Vũ chuyển tới đây, Giang Trần Âm đã từng nhắc nhở, cho dù có chuyện gì, nhất định phải nói với cô ấy trước, còn chuyện có phiền hay không để sau rồi tính. Bạc Mộ Vũ lại rất được, chuyện lớn thế này cũng không để lộ ra một chữ, bình thường giả vờ như không có chuyện gì.<br><br>Công việc khi đi làm có thể cho phép Bạc Mộ Vũ nghiền ngẫm, thế nào cũng xong, nhưng chuyện này uy hiếp tới an toàn của bản thân, sao cô ấy có thể để mặc Bạc Mộ Vũ tiếp tục như vậy được?<br><br>Bạc Mộ Vũ im lặng rất lâu, sau đó nhỏ tiếng nói: \"Lỗi sai duy nhất của cháu chính là giấu cô làm một số chuyện.\"<br><br>\"Duy nhất?\" Nhiệt độ trong mắt Giang Trần Âm vơi đi, \"Cháu nói lại lần nữa xem.\"<br><br>Cho nên ý của Bạc Mộ Vũ chính là nếu sự việc tái diễn thêm lần nữa vẫn sẽ lựa chọn như thế, cho dù thế nào cũng phải lấy thân mình ra ngăn chặn hiểm nguy, cho dù xảy ra tình huống như ngày hôm nay cũng vẫn muốn đi đối mặt.<br><br>Giang Trần Âm khoanh hai tay trước ngực, cố gắng che giấu lồng ngực trập trùng lần nữa vì câu nói kia của Bạc Mộ Vũ.<br><br>\"Cháu nói...\" Bạc Mộ Vũ hít thở sâu một hơi, ngẩng mặt nhìn vào mắt Giang Trần Âm, âm thanh khẽ khàng nhưng ngập tràn vẻ kiên định: \"Cháu giấu cô là cháu không đúng, nhưng cháu cảm thấy chuyện này cháu không làm sai. Nếu để cháu lựa chọn lại lần nữa, cháu nhất định sẽ làm việc cháu có thể làm được như hiện tại.\"<br><br>Cô sớm đã nói bản thân đã trưởng thành, có thể bảo vệ Giang Trần Âm. Lẽ nào bắt bản thân phải khoanh tay đứng nhìn sự việc lần này, hay là chỉ nói với Giang Trần Âm mà thôi? Không, cô muốn làm nhiều hơn.<br><br>Cô muốn bảo vệ người mình thích, người mà bản thân đặt trong lòng từ rất lâu.<br><br>Đâu là lần đầu tiên Bạc Mộ Vũ cứng rắn khi đối diện với Giang Trần Âm như thế, cả người Giang Trần Âm đều ngây ra, sau đó trong lòng trào lên cảm giác vừa yên lòng vừa mất mát.<br><br> <br>Hai loại cảm giác này đang xen lấy nhau trong lòng Giang Trần Âm, cô ấy không biết nên làm thế nào để biểu đạt cảm xúc của bản thân. Cô ấy yên lòng là vì Bạc Mộ Vũ nghĩ cho bản thân, nhớ nhung bản thân, mất mát là vì Bạc Mộ Vũ bắt đầu không nghe lời bản thân.<br><br>Hôm nay là vì giải quyết chuyện cũ của cô ấy, vậy sau này thì sao? Sau này Bạc Mộ Vũ sẽ triệt để không cần cô ấy nữa.<br><br>Giang Trần Âm không biết Diệp Hạ Lam nói có đúng hay không, bản thân quá nuông chiều Bạc Mộ Vũ, dường như yêu thương Bạc Mộ Vũ như con gái, đợi tới khi đứa trẻ này dần dần có được năng lực độc lập, cô ấy bắt đầu cảm thấy không thích ứng một cách mãnh liệt.<br><br>Cảm xúc của Giang Trần Âm trập trùng tan vỡ, cuối cùng chỉ cười một tiếng, trong tiếng cười kèm theo chút cảm xúc buồn bã như thể thất vọng.<br><br>Cuối cùng có một ngày, Bạc Mộ Vũ sẽ không cần cô ấy nữa.<br><br>Giang Trần Âm tỉ mỉ nghiền ngẫm câu nói này trong lòng, chỉ cảm nhận được cơn đau thấp thoáng.<br><br>Một tay Giang Trần Âm đỡ lấy mép bàn bên cạnh, nhưng vẫn chưa đợi cô ấy mở lời, Bạc Mộ Vũ đã ôm lấy cô ấy, hơi thở trong trẻo quen thuộc phả lên mũi, lại lấp đầy cảm giác mất mát của Giang Trần Âm, khiến một giây tiếp theo Giang Trần Âm liền ôm lại eo của Bạc Mộ Vũ.<br><br>\"Cô Âm, cô nghe cháu nói đã.\" Bạc Mộ Vũ ôm càng chặt, ngữ điệu vẫn rất kiên định, nhưng mềm mỏng hơn nhiều, \"Cháu không nên không nói cho cô, không nên che giấu cô. Nhưng cháu tuyệt đối không hối hận về chuyện bản thân đã làm, cháu muốn bảo vệ cô, đây là chuyện cháu từng nói. Cháu không thể mở to mắt nhìn cô có khả năng bị tổn thương nhưng chỉ có thể nói cho cô suy đoán của mình, từ đầu tới cuối bản thân không làm được gì.<br><br>Đối với cháu mà nói, chuyện này rất quan trọng, nhưng nếu đổi góc độ, nó cũng không phải chuyện gì quá khó xử lí, cháu hoàn toàn có thể có được kết quả mà bản thân muốn. Cháu có thể dùng kế hoạch của cháu để bảo vệ cô, cháu không phải là trẻ con nữa, có một số chuyện cháu có thể làm cho cô.\"<br><br>Lời nói của Bạc Mộ Vũ không có bất kì sự chần chừ bất định nào, mỗi câu mỗi chữ đều mang theo sức lực thuộc về bản thân, bền vững ôn hòa, không đủ trưởng thành nhưng khiến người ta vô cùng an tâm.<br><br>Trái tim Giang Trần Âm không thể cứng rắn được nữa, cô ấy nghĩ tới nguyên nhân Bạc Mộ Vũ không nghe lời là vì đã trưởng thành, vì có ý thức độc lập tự chủ, nhưng duy chỉ không nghĩ tới nguyên nhân Bạc Mộ Vũ nổi loạn là vì chính bản thân.<br><br>Quay đi quay lại lại về điểm xuất phát, Giang Trần Âm không biết nên nói gì mới ổn, khổ sở ban nãy biến mất không thấy tăm hơi, chỉ còn lại yêu thương dành cho Bạc Mộ Vũ.<br><br>Đúng vào lúc này, Bạc Mộ Vũ buông lỏng ra một chút, hơi ngẩng đầu lên, hai tay chầm chậm di chuyển lên trên, khẽ đỡ lấy gáy Giang Trần Âm, trán của hai người tựa lên nhau, giống nhau buổi tối ngày Giang Trần Âm thẳng thắn chuyện cũ với cô.<br><br>Trong phòng sách yên tĩnh tới ấm áp, tiếng tim đập cũng rất rõ ràng.<br><br>Trên khuôn mặt Bạc Mộ Vũ đã mang theo mấy phần chín chắn, đôi mắt sáng tỏ như thể nhìn thẳng vào đáy lòng Giang Trần Âm.<br><br>Giang Trần Âm nhất thời ngẩn ra, khuôn mặt bị hơi nóng thiêu đốt, còn chưa kịp lên tiếng nói gì đó đã nghe thấy Bạc Mộ Vũ cất lời: \"Đừng coi cháu là trẻ con nữa, cháu không còn là trẻ con. Cháu có thể làm rất nhiều việc, người lớn có thể làm gì cháu cũng có thể làm, cho dù là an toàn hay là nguy hiểm.\"<br><br>Cháu có thể thích một người, cũng có thể bảo vệ người cháu thích.<br> <br><br>Bạc Mộ Vũ cắn môi, bổ sung thêm câu này trong lòng.<br><br>Nhiệt độ nơi đáy mắt Bạc Mộ Vũ dường như tăng cao, Giang Trần Âm vô thức di chuyển tầm mắt, trong đầu toàn là biểu cảm nghiêm túc ban nãy của Bạc Mộ Vũ, dường như ấn thẳng lên trái tim mình, nóng tới nỗi khiến trái tim đập nhanh.<br><br>Giang Trần Âm cảm thấy dường như thời gian ngừng lại, Bạc Mộ Vũ không nhận được câu trả lời, nhích gần lại bên tai Giang Trần Âm, nhỏ tiếng nói: \"Cô Âm...\"<br><br>\"Cô biết rồi.\" Đột nhiên Giang Trần Âm lên tiếng, hai tay như có ý thức lặng lẽ đẩy Bạc Mộ Vũ ra một chút, \"Cô sẽ không coi cháu như trẻ con nữa, cô đảm bảo.\"<br><br>Cô ấy phát hiện hiện tại cảm giác Bạc Mộ Vũ đem tới cho người khác không phải lúc nào cũng cần chăm sóc trước kia, ngoại trừ việc chưa đủ thành thục, Bạc Mộ Vũ đã có năng lực cho người khác cảm giác an toàn.<br><br>Cảm giác an toàn, đây rõ ràng là từ ngữ cùng cảm giác có chút xa lạ, Giang Trần Âm không thể không thừa nhận bản thân có loại cảm giác này từ chỗ Bạc Mộ Vũ.<br><br>Cho nên cô ấy nhanh chóng phản ứng lại, dừng việc lên men của cảm xúc này, vì không thể dài lâu, hà tất phải tham lam quá mức.<br><br>Nhưng Giang Trần Âm vui vẻ, đứa trẻ bản thân hết mực yêu thương trưởng thành thành người lớn, cô ấy có thất vọng cũng vẫn cảm thấy mừng vui.<br><br>\"Nhưng cháu phải đáp ứng cô.\" Ngữ điệu Giang Trần Âm quan tâm nói, \"Sau này có bất cứ chuyện gì cũng phải bàn bạc với cô trước, không được tự ý hành động nữa, trước khi hành động bắt buộc phải để cô biết.\"<br><br>Trong mắt Bạc Mộ Vũ lướt qua một tia cô đơn, sau đó gật đầu mỉm cười: \"Vâng, cháu cũng cam đoan, sẽ không che giấu cô chuyện gì nữa.\"<br><br>Chỉ ngoại trừ chuyện em thích chị.<br>2<br><br>Cuối cùng Giang Trần Âm thở phào một hơi, nhìn bát mì trên bàn một cái, chỉ có một bát, lẽ nào Bạc Mộ Vũ nhìn cô ấy ăn chăng?<br><br>Đáy lòng Giang Trần Âm càng mềm nhũn, xoa mặt Bạc Mộ Vũ, dịu dàng nói: \"Lấy thêm một bộ bát đũa tới đây ăn cùng cô.\"<br><br>Khóe môi Bạc Mộ Vũ mím thành nụ cười: \"Vâng.\"<br><br>Cô xuống nhà lấy một bộ bát đũa rồi quay lại phòng sách, chuyển ghế tới ăn mì cùng Giang Trần Âm. Mỗi khi cô ăn gần hết thịt viên trong bát, bên cạnh sẽ có một chiếc thìa sứ trắng đưa ra, múc thịt viên vào bát cho cô.<br><br><br>Bạc Mộ Vũ cúi đầu ăn mì, vẻ mặt có chút ngẩn ngơ.<br><br>Giang Trần Âm vẫn quan tâm cô như thế, nếu là loại cảm xúc mà cô muốn thì tốt biết bao.<br><br>Bạc Mộ Vũ càng ngày càng tham lam, đã có tất cả sự nuông chiều của Giang Trần Âm, nhưng vẫn tham lam muốn nhiều hơn. Muốn bản thân thuộc về Giang Trần Âm, cũng muốn Giang Trần Âm là của bản thân, cả đời này sẽ không thay đổi.<br><br>\"Ngây người gì thế?\" Giang Trần Âm bất đắc dĩ miết tai Bạc Mộ Vũ, \"Mau ăn đi, ăn no rồi kể lại cho cô nghe từ đầu tới cuối sự việc một lượt.\"<br><br>Đầu mũi Bạc Mộ Vũ chua chua, cúi thấp đầu hơn, vội vàng gắp một miếng mì to lấp đầy miệng mình, quanh co \"vâng\" một tiếng.<br><br>Đợi tới khi bữa trưa kết thúc, hai người quay về phòng, Giang Trần Âm đợi Bạc Mộ Vũ kể lại rõ ràng xong liền có thể ngủ trưa.<br><br>Giang Trần Âm đã thay váy ngủ đi tới bên giường, ngồi xuống cạnh Bạc Mộ Vũ, hương thơm trầm trầm phả tới, lúc này Bạc Mộ Vũ mới dám quay đầu sang hỏi: \"Cô thay quần áo xong rồi ạ?\"<br><br>\"Ừ, bắt đầu nói được rồi.\" Giang Trần Âm dựa gần Bạc Mộ Vũ, đưa tay xoa đỉnh đầu cô, sau đó tay trượt xuống đặt lên vai cô.<br><br>Bạc Mộ Vũ gật đầu, ngữ điệu trở nên nghiêm túc: \"Thật ra lần đầu tiên cháu gặp bà Thiệu, cháu liền cảm thấy bà ta sẽ không dễ gì buông tha cô. Sau khi kí thư hòa giải, rất nhiều năm nhà họ Thiệu không tới tìm cô, nhưng ông Thiệu vừa qua đời, bà ta lại ngay lập tức tìm tới cô, trong chuyện này có một khả năng rất lớn. Chính là bà ta đã nhẫn nhịn từ rất lâu, vừa hay ông Thiệu chính là người ngăn cản bà ta tìm cô, dù sao đã kí thư hòa giải và giải quyết hòa giải riêng, bà ta không có bất kì lí do nào để tiếp tục làm loạn, hơn nữa chồng bà ta thông tình đạt lí hơn bà ta.\"<br><br>Giang Trần Âm tán thành nói: \"Đúng thế, năm đó khi giải quyết, quả thật ông Thiệu sáng suốt hơn. Ông ấy rất đau lòng, nhưng ông ấy cũng hiểu rõ tại sao Thiệu Tư Nam đột nhiên lại cực đoan như thế, ông ấy không nói lời nào là thấu hiểu cho cô, nhưng cô có nghe thấy ông ấy khuyên bà Thiệu.\"<br><br>\"Vậy thì đúng rồi.\" Ấn đường Bạc Mộ Vũ nhíu lại thành hõm, \"Bà ta không ghi nhớ lời ông Thiệu trong lòng, ông Thiệu vừa qua đời bà ta liền ôm theo suy nghĩ muốn thử xem thế nào tới tìm cô. Vừa hay trong lòng cô từ bấy tới giờ vẫn không yên, cho nên đồng ý giúp đỡ bà ta, điều này khiến bà ta nếm được vị ngọt. Sau lần thỏa hiệp này của hai người, bà ta định tiếp tục dùng khổ nhục kế tranh thủ sự đồng cảm của cô, nếu cô không đồng ý, rất có thể bà ta sẽ rẽ sang con đường khác.\"<br><br>\"Cô cũng đã nghĩ tới những chuyện này.\" Mặt mày Giang Trần Âm ngưng trệ, ngừng lại giây lát, sau đó thẳng thắn với Bạc Mộ Vũ: \"Hôm đó Thiệu Tư Bắc tới tìm cô, quả thật là bày tỏ lời cảm ơn với cô, nhưng cậu ta đưa ra một yêu cầu. Cậu ta nói sự giúp đỡ của cô dẫn tới những lời đàm tiếu cho bà Thiệu, cậu ta hi vọng cô có thể qua lại với cậu ta, nếu như thế sau này cô giúp đỡ cũng có lí do để biện minh. Cô có thể nhìn ra cậu ta không có mưu kế, cho nên chuyện này rất rõ ràng là bà Thiệu không hề nói với cậu ta sự giúp đỡ của cô có kì hạn.\"<br><br>\"Còn có một điều.\" Ánh mắt Bạc Mộ Vũ lạnh lẽo, nắm chặt nắm đấm, trầm giọng nói: \"Rất có khả năng bà Thiệu dẫn dắt anh ta, khiến anh ta có suy nghĩ khác với cô, nếu không anh ta cũng không đột nhiên đưa ra yêu cầu này.\"<br><br>Giang Trần Âm cẩn thận nhớ lại, hôm đó Thiệu Tư Bắc có chút căng thẳng, lúc nói chuyện có mấy lần không dám nhìn thẳng vào mắt cô ấy. Hiện tại nhớ lại, loại biểu hiện ấy dường như không phải là làm việc gì hổ thẹn với lương tâm, mà là trong lòng có mến mộ.<br><br>\"Đúng, cô nhớ ra rồi, hôm đó...\" Giang Trần Âm thở dài, không biết nói gì mới ổn.<br><br>\"Cô đừng lo.\" Bạc Mộ Vũ dựa gần Giang Trần Âm, đưa tay ra ôm lấy cơ thể cô ấy, khẽ khàng an ủi: \"Cháu giả vờ là sinh viên được cô giúp đỡ để tiếp cận bà Thiệu, ba lần gặp mặt này cháu đã ghi âm được thứ cháu muốn, lát nữa cháu sẽ lưu lại.\"<br><br>Giang Trần Âm ngẩn ra, sau đó bàn tay ôm lấy vai Bạc Mộ Vũ càng thêm chặt, cúi đầu khẽ cười nói: \"Thì ra cháu thật sự tính toán như thế.\"<br><br>Bạc Mộ Vũ cong môi cười lên: \"Vâng, không có gì có lực công kích hơn những lời chính miệng bà ta nói ra.\" Cô ngừng lại giây lát, thoáng thu lại ý cười hỏi: \"Cô Âm, cô đã chuẩn bị xong chưa?\"<br><br>Giang Trần Âm xoa đỉnh đầu Bạc Mộ Vũ, sóng mắt lấp lánh nói ra những lời khiến người ta yên tâm: \"Đương nhiên, chỉ cần bà ta dám động nửa bước, cô sẽ không để cháu thất vọng.\"<br><br> <br>\"Vậy chúng ta yên lặng quan sát thay đổi, để bà ta nhìn xem kế hoạch bà ta dốc sức tiến hành bị đâm chết thế nào, loại cảm giác ấy nhất định rất tuyệt.\" Ánh mắt Bạc Mộ Vũ thâm trầm, khóe môi thoáng cong lên, dáng vẻ bày mưu tính kế khiến người ta rung động không thôi.<br><br>\"Mộ Vũ của chúng ta thông minh quá, chỉ là có chút thâm hiểm.\" Giang Trần Âm khẽ cười véo mặt Bạc Mộ Vũ, vừa nói không coi cô là trẻ con, nhưng lúc này thật sự không kiềm chế được muốn chiều chuộng cô.<br><br>Bạc Mộ Vũ hoàn hồn, thấy ánh mắt Giang Trần Âm dịu dàng, cầm lòng chẳng đặng đáp lại lời cô ấy: \"Cô Âm, cô có gì khen thưởng cháu không?\"<br><br>Giang Trần Âm nhướng mày: \"Giấu cô làm chuyện nguy hiểm như thế, lại còn dám đòi thưởng?\"<br><br>Ánh mắt Bạc Mộ Vũ lập tức tối đi: \"Không có khen thưởng ạ?\"<br><br>Giang Trần Âm cầm lòng chẳng đặng cười lên: \"Vậy cháu muốn gì nào?\"<br><br>Bạc Mộ Vũ vốn chỉ định trêu đùa, ai ngờ Giang Trần Âm thật sự đáp ứng cho bản thân một phần thưởng. Cô ngẩn ra giây lát, ánh mắt chăm chú nhìn đôi môi đỏ vẫn đang duy trì độ cong của Giang Trần Âm.<br><br>Năm đó cô không hiểu chuyện gì, không hiểu được cảm xúc trong lòng, chỉ cảm thấy trong lòng dạt dào cảm xúc, không nghĩ ngợi hôn lên khóe môi Giang Trần Âm một cái. Sau đó Giang Trần Âm rời đi, thậm chí cô còn nghĩ rằng liệu có phải nụ hôn của bản thân khiến Giang Trần Âm ghét mình hay không.<br><br>Hiện tại cô đã rõ, đã hiểu, nhưng lại không dám hôn như thế nữa. Nhưng một thời gian dài tiếp sau đây phải vượt qua như thế nào, cô phải làm cách nào để kiên trì tới ngày Giang Trần Âm rung động, cô sợ sau khi bản thân nếm được càng ngày càng nhiều vị đắng, sẽ quên sạch sẽ vị ngọt trong suốt nhiều năm qua.<br><br>\"Cô Âm.\" Trái tim Bạc Mộ Vũ đang rung động, âm thanh khàn khàn, \"Năm đó cô đi, cháu tưởng rằng cô rời đi vì cháu đã hôn cô một cái, buồn bã rất lâu, cho nên phần thưởng này có thể cho cháu hôn cô một cái không?\"<br><br>Giang Trần Âm ngẩn ra, đây là phản ứng của cô ấy với phần thưởng này, nhưng nhanh chóng không nỡ khiến tủi thân trong mắt Bạc Mộ Vũ lan rộng, cô ấy cảm thấy trái tim mình vị bóp tới đau.<br><br>Giang Trần Âm dịu dàng đáp ứng: \"Được.\"<br><br>Lúc ấy Bạc Mộ Vũ hôn bản thân rất đường đột, lần này lại là nói xong mới hành động, cho nên Giang Trần Âm nhắm mắt lại.<br><br>Hai tay Bạc Mộ Vũ ôm lấy mặt Giang Trần Âm, đầu ngón tay đang khẽ run rẩy, cô cẩn thận tới gần, khoảng cách gần tới mức khiến Bạc Mộ Vũ giảm nhẹ tiếng hít thở của bản thân mới dám đan xen quấn quýt lấy hô hấp của Giang Trần Âm.<br><br>Người trước mắt nhắm hai mắt, lông mi cong dài, đôi môi luôn ấm áp mang theo nụ cười, toàn bộ đều khắc sâu trong tim Bạc Mộ Vũ.<br><br>Cô khẽ hôn xuống, hôn lên góc nghiêng của Giang Trần Âm, nhưng khóe môi chạm vào khóe môi Giang Trần Âm.<br><br>Bạc Mộ Vũ nhanh chóng rời đi, đợi tới khi Giang Trần Âm mở mắt ra, hai người nhìn nhau cười lên.<br><br>Nhưng nụ cười của Bạc Mộ Vũ chỉ có bản thân cô mới hiểu, cuối cùng cô cũng hôn được người mình thích. Tình cảm cất chứa trong nụ hôn này, là tình yêu.<br><br><br><br>"]