[" Bạn đã từng nếm trải cái cảm giác chờ đợi một người trong mấy năm chưa? <br><br>Cái loại cảm giác này nó như ngũ vị hòa trộn vào nhau, có chua cay, có mặn đắng, không thiếu một vị. Nhưng cái ngọt ngào trong đó lại gần như không tồn tại, mỗi ngày trôi qua đều là sự chờ đợi, thời gian dần dần khiến cho niềm vui bị lãng quên, niềm vui đó như bị chôn vùi trong mòn mỏi.<br><br>Cuối cùng, khi lục lại kí ức, đem những chuyện đã từng làm cho bản thân cảm thấy vui vẻ, tươi cười rạng rỡ ôn lại thì phát hiện hương vị của nó đã bị mờ nhạt từ khi nào, không tìm được cảm giác giống như lúc trước. <br><br>Ngoài cửa sổ, mưa rơi lất phất, màn đêm buông xuống, không trăng không sao. Bầu trời tối đen như bức màn sân khấu thật lớn, bao lấy toàn bộ thế giới không để cho một tia sáng nào lọt vào. Ánh sáng nơi đầu giường phản chiếu, tia sáng mờ ảo như đang quấn lấy người kia đang say giấc. Bạc Mộ Vũ ôm lấy chăn, khóe môi cong lên, vẽ ra một nụ cười. Nàng mơ thấy khi mình còn nhỏ, mơ thấy Giang Trần Âm, người đó đang ngồi xổm xuống, cười cười rồi ôm lấy cơ thể nhỏ nhắn, thấp bé của nàng.<br><br>Ba ba thì luôn đứng, sau đó khom lưng nắm lấy tay nàng, cười vang nói: \"Tiểu Vũ, đến đây, ba ba ôm con.\" <br><br>Mẹ luôn đứng bên cạnh ba ba, nở nụ cười cưng chiều nhìn hai cha con, hỏi nàng: \"Tiểu Vũ, thích được mẹ ôm hay là thích được ba ba ôm?\" <br><br>Mà mỗi lần Giang Trần Âm đi đến gần nàng đều ngồi xổm xuống rồi nhìn thẳng vào mắt nàng, ánh mắt sắc xảo, nhìn vào vô cùng rực rỡ, nhẹ nhàng ôm lấy nàng, cất lên thanh âm bay bỏng, du dương nói với nàng: \"Mộ Vũ, để ta xem con có cao thêm chút nào hay không.\" <br><br>Trong mơ, ở bên ngoài tuyết rơi thật lớn, ba mẹ mời Giang Trần Âm đến để ăn thịt nướng. Ba người lớn kia thì cười cười nói nói, Bạc Mộ Vũ ở một bên, ngoan ngoãn ngồi ở trên ghế, dễ dàng bị thu hút bởi nụ cười của Giang Trần Âm.<br><br>Tình cảm của ba mẹ nàng vô cùng tốt, đề tài để nói chuyện nói mãi cũng không hết, Giang Trần Âm ở một bên tươi cười, thi thoảng trả lời một vài câu hỏi.<br><br>Cô cũng thường xuyên chú ý đến Bạc Mộ Vũ ở đang ngồi ở kia, nhìn xem đứa nhỏ này có cảm thấy nhàm chán hay không, có vì không được để tâm mà giận dỗi hay không, hay là đang muốn ăn cái gì.<br><br>Lúc mẹ nàng đang xâu thịt, Bạc Mộ Vũ chớp chớp lấy đôi mắt, Giang Trần Âm nhìn thấy, thừa dịp cặp vợ chồng đang say sưa nói chuyện, cô bỏ xuống cái xiên tre trong tay. Cô bước ra, ngồi xổm trước ghế Bạc Mộ Vũ, đem hai bàn tay nhỏ nhắn của Bạc Mộ Vũ nắm gọn trong lòng bàn tay, ngẩng đầu lên mỉm cười hỏi: \"Mộ Vũ, muốn ăn cái gì? Ta nướng cho con.\" <br><br>\"Con muốn ăn thịt viên.\" Bạc Mộ Vũ liếm liếm môi nói. <br><br>Nàng nhìn về phía tay của mẹ mình, trong tay là que thịt viên vừa mới xâu xong sau đó cúi đầu xuống nhìn Giang Trần Âm đang ngồi xổm ở trước mặt mình, khuôn mặt trẻ con mũm mĩm kia tươi cười nói: \"Còn muốn ăn giăm bông.\" <br><br>Giang Trần Âm kiên nhẫn cười hỏi: \"Được, còn gì nữa không?\" <br><br>\"Ăn cái gì cũng được hả?\" Bạc Mộ Vũ nãi thanh nãi khí tiếp tục hỏi tới, trong giây lát biểu tình như bị suy sụp: \"Nhưng ba mẹ không cho con ăn nhiều thịt nướng.\" <br><br><i>*Nãi thanh nãi khí: giọng con nít, ngây thơ.</i><br><br>\"Đương nhiên ăn nhiều là không tốt.\" Giang Trần Âm xoa xoa đầu nàng: \"Nhưng nãy giờ con chưa ăn gì cả, mỗi thứ chỉ ăn một ít thì được.\" <br><br>Bạc Mộ Vũ nhận được ân sủng, nở nụ cười tươi tắn lộ ra hai chiếc răng nanh nho nhỏ: \"Dì Âm, dì thật tốt.\" <br><br>\"Con bé ngốc này.\" Giang Trần Âm mỉm cười sờ lên mái tóc mềm mại của nàng. <br><br>\"Dì Âm, dì sẽ đối xử tốt với con cả đời sao?\" Bạc Mộ Vũ tiếp tục hỏi, vốn dĩ hai bàn tay nhỏ nhắn đang bị nắm đột nhiên sau đó bắt ngược lại đôi tay của Giang Trần Âm. <br><br>Nàng từng nghe ba mẹ mình nói với nhau hai chữ \"cả đời\", ba ba nói, ý nghĩa của nó chính là từ lúc này mãi cho đến khi già đi. Cả đời, dường như nó rất rất dài, nàng không thể hình dung được cả đời sau này sẽ như thế nào, khi bản thân trưởng thành sẽ là bộ dáng gì và lúc đó Giang Trần Âm sẽ ra sao. <br><br>Đối với vấn đề đột ngột này của nàng làm Giang Trần Âm cảm thấy khá bất ngờ, nhìn đến hai vợ chồng đang hừng hực tình cảm bên kia sau đó hiểu ra vấn đề, nhẹ nhàng đáp: \"Tất nhiên, nhưng đợi đến khi con trưởng thành, sẽ có người khác đối xử với con còn tốt hơn cả ta.\"<br><br>Bạc Mộ Vũ không cần suy nghĩ mà lắc đầu, tay chân loạng choạng, \"Không đâu, con chỉ cần dì.\" <br><br>Giang Trần Âm bị chọc cười, vuốt vuốt cái đầu nhỏ của nàng, giải thích lời nói vừa rồi của mình: \"Chuyện này không giống nhau. Đến lúc con trưởng thành, ta vẫn sẽ tốt với con, chỉ là lúc đó, trong cuộc sống của con sẽ có thêm một người, người này sẽ đối xử rất tốt với con, sẽ là người bạn ở bên cạnh của con mọi lúc, sẽ cùng với ta và ba mẹ con đối xử thật tốt với con.\" <br><br>Bạc Mộ Vũ cảm thấy khó hiểu mà bĩu môi: \"Dì Âm, con nghe không hiểu, con không cần người kia, con cũng không biết người kia là ai.\" <br><br>Giang Trần Âm nhéo nhéo hai má nàng nói: \"Sau này con sẽ biết,&nbsp; bây giờ thì ăn thật ngon trước đã, ta lấy đồ chơi cho con, con ngồi một bên chơi chờ ta, được không?\" <br><br>\"Dạ!\" Bạc Mộ Vũ gật đầu cười sau đó nhanh chóng quên đi cái vấn đề không hiểu vừa rồi.&nbsp; Nàng nhìn Giang Trần Âm đứng lên đi lấy một con gấu bông đem đến rồi quay trở lại bên kia ngồi với ba mẹ mình. Nàng ngồi ở đó ôm gấu bông, len lén nhìn qua phía bên kia. Có lúc chạm phải ánh mắt của Giang Trần Âm, người này vốn trong mắt đã có ý cười, gặp phải ánh mắt như vậy trong lòng nàng lập tức cảm thấy rất ấm áp. <br><br>Sau đó, hình ảnh bắt đầu trở nên mơ hồ, tựa như một đoàn sương mù đang ồ ạt kéo đến, che khuất đi tầm mắt của Bạc Mộ Vũ, nàng không còn nghe rõ giọng nói của ba mẹ, không thể nhìn rõ được gương mặt Giang Trần Âm nữa. Nàng giống như đang ngồi trên một chiếc xe lướt như bay, lướt qua trên con đường không có những cảnh đẹp ý vui mà là con đường của những hình ảnh, của từng đoạn kí ức vốn đã rất quen thuộc. <br><br>\"Tiểu Vũ, dì Âm của con sẽ xuất ngoại, không biết khi nào sẽ trở về.\"<br><br>\"Tiểu Vũ, đây là quà sinh nhật tuổi 19 dì Âm tặng cho con, năm nay dì ấy không về.\" <br><br>\"Không biết Trần Âm định khi nào trở về nước, hay là vẫn tiếp tục ở nước ngoài.\" <br><br>Những hồi ức đã qua như một nổi đau thương đầy chua xót bị chôn vùi, sóng mũi Bạc Mộ Vũ cay cay, không kìm được khiến hốc mắt bỗng đỏ lên. Người đó đã nói cả đời sẽ đối xử tốt với nàng, sinh nhật trôi qua một năm rồi một năm, đến cả trong mơ nàng vẫn như vậy, vẫn không chấp nhận được sự thật người đó đã bỏ nàng đi từ rất lâu. Nàng không biết khi nào Giang Trần Âm trở về, không biết được Giang Trần Âm có muốn quay về hay không, không biết những lời hứa bâng quơ lúc nàng còn bé có còn đáng tin nữa không, hay là đó chỉ là một lời nói. <br><br>Khi tỉnh dậy, Bạc Mộ Vũ vẫn còn sợ với những gì ở trong mơ, trên lông mi nàng vương lại một giọt nước mắt, ở bên tai thì vẫn còn quanh quẩn đâu đó cái thanh âm mềm nhẹ từ câu nói kia: \"Tất nhiên, nhưng đợi đến khi con trưởng thành, sẽ có người khác đối xử với con còn tốt hơn cả ta.\"&nbsp; Théo đó, ở trước mắt nàng dường hiện lên hình ảnh của Giang Trần Âm với dung nhan làm động lòng người.<br><br>Nàng gạt đi nước mắt, chống thân thể dựa vào đầu giường, ánh sáng của chiếc đèn ngủ không đủ để làm tan đi sự u tối trong trong căn phòng này, đôi mắt ướŧ áŧ dưới ánh đèn màu cam làm cho người ta cảm thấy thật đau lòng. <br><br>Bốn năm, Giang Trần Âm rời đi khi nàng được 18 tuổi, đến giờ đã bốn năm rồi. <br><br>Năm ấy hứa hẹn cả đời, bây giờ thiếu mất bốn năm, còn muốn thiếu đi bao nhiêu năm nữa.<br><br>Vấn đề này, Bạc Mộ Vũ đều vướng mắc sau những lần tỉnh mộng, nhưng trước sau như một, nàng không tìm được đáp án, cũng không dám hỏi Giang Trần Âm.<br><br>Hai người vẫn giữ liên lạc với nhau, lúc nói chuyện điện thoại đều là nói vấn đề học đại học của nàng. Giang Trần Âm kiên trì nghe nàng kể hết, sau đó cười kẽ, tâm sự, trò chuyện với nàng, nhưng một lần rồi một lần, không bao giờ nói đến việc khi nào quay trở lại.&nbsp; <br><br>Những giấc mơ như vậy đối với Bạc Mộ Vũ là chuyện thường ngày, nàng thu hồi suy nghĩ, nhìn thời gian, chỉnh trang áo ngủ của mình sau đó ra khỏi phòng. <br><br>Chưa đi đến phòng ăn đã nghe được tiếng nói chuyện vang vọng của ba mẹ nàng, ánh đèn hành lang chiếu lên thân thể của người con gái này, xuất ra cả người quý khí, da trắng như ngọc, tóc dài mềm mại xõa xuống trước ngực, chỉ liếc mắt thôi cũng đã thấy được sự thanh thấu tuyệt tục. <br><br>Nàng dừng lại một chút, lúc này mới đi qua nói: \"Ba, mẹ.\" <br><br>Bạc Minh Lương cười ha hả nói: \"Tiểu Vũ, mau đến ăn cơm, ngủ sâu như vậy, ba ba còn tưởng rằng tối nay con không ăn cơm.\" <br><br>Diệp Hạ Lam quan tâm kéo nàng ngồi xuống bên cạnh hỏi: \"Đúng vậy, hôm nay công tác rất mệt sao? Thế nào mà vừa mới về lại ngủ một hồi lâu đến như vậy?\" <br><br>Bạc Mộ Vũ khẽ lắc đầu: \"Trong khoảng thời gian này đều như vậy, qua rồi thì sẽ tốt hơn.\" Giọng nói nàng rất trong trẻo và rõ ràng, nhưng ngữ điệu lại mười phần trưởng thành.<br><br>Diệp Hạ Lam sờ sờ tóc nàng: \"Vậy thì ăn cơm đi, tối này có làm món con thích, ăn cho no rồi trở về phòng nghỉ ngơi.\" <br><br>Nàng gật đầu, đứng lên mời cơm, sau đó Diệp Hạ Lam cùng Bạc Minh Lương lại hàn huyên tâm sự với nhau. <br><br>Bạc Minh Lương uống một ngụm rượu nói: \"Nói đi, vợ à, khi nào chúng ta mới xuất ngoại đi chơi vài tháng?\" <br><br>\"Anh ăn cơm đi.\" Diệp Hạ Lam cầm chiếc đũa gõ gõ lên ly rượu của chồng vài cái: \"Qua đoạn thời gian này rồi nói, gần nhất thì không được. Trần Âm quay về, em còn muốn đoàn tụ cùng cô ấy.\" <br><br>Vừa mới ngồi xuống, nghe xong Bạc Mộ Vũ muốn nhảy dựng lên, Diệp Hạ Lam nói tiếp: \"Chờ ngày chị em tụi em tụ họp rồi hẳng tính tiếp chuyện này.\" <br><br>Môi Bạc Mộ Vũ giật giật, chén cơm cầm trên tay run run. <br><br>Lúc này, Diệp Hạ Lam mới nhớ tới đứa con gái của mình rất thích quấn lấy người khuê mật này, vội quay đầu lại cười nói: \"Đúng rồi Tiểu Vũ, dì Âm của con quay về, là mấy ngày này. Đến lúc đó dì ấy tới nhà mình ăn cơm, con có thể so chiều cao với dì, bây giờ chắc con cao cũng không khác dì ấy mấy.\"<br><br>Trong đầu Bạc Mộ Vũ ong ong lên, tầm mắt cũng trở nên mơ hồ, chỉ nghe được câu nói này.<br><br>\"Dì Âm của con quay về, là mấy ngày này.\" <br><br>Dì ấy về, rốt cuộc dì ấy cũng về. <br><br>Bạc Mộ Vũ tươi cười, cầm lấy đôi đũa bắt đầu lùa cơm vào miệng mình. Nàng nhớ rất rõ lần gặp mặt cuối cùng, Giang Trần Âm ôm nàng, dặn dò bảo nàng phải học thật tốt, lúc đó trong lòng nàng rất vui mừng, không kiềm được mà hôn Giang Trần Âm. Chỉ mấy ngày sau đó, nàng nghe được tin Giang Trần Âm xuất ngoại. <br><br>Một giọt nước mắt rơi vào chén, nhưng khi Bạc Mộ Vũ nếm giọt nước mắt đó lại cảm thấy được vị ngọt mà nàng tìm kiếm lâu nay. <br><br>Dì đã quay về, con đã đợi dì bốn năm.<br><br><i><b>Tác giả có lời muốn nói: </b></i><br><br><i>Tác giả không biết nói cái gì.</i><br><br><i><i>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; </i></i><i><i>_____hết chương 1_____</i></i>"]