[" Vừa nghe thấy Diệp Hạ Lam thông báo Giang Trần Âm sắp trở về, tâm tình Bạc Mộ Vũ đột nhiên trở nên phập phồng. Ngoài sự hồi hộp, phần hơn là cảm giác đầu óc quay cuồng, không thể khống chế được dòng suy nghĩ.<br><br>Bốn năm nay, Giang Trần Âm rời đi, Bạc Mộ Vũ vẫn giữ liên lạc với cô ấy, cả hai vẫn chụp hình gửi cho nhau nhưng đến khi thật sự phải đối mặt với nhau, Bạc Mộ Vũ vạn lần chỉ nghĩ về một vấn đề. <br><br>Sau bốn năm, mình và Giang Trần Âm sẽ cao như nhau? Sau bốn năm, Giang Trần Âm của trước kia thay đổi ra sao, là nếp nhăn vẫn hiện lên nơi khóe mắt khi cười hay là càng trở nên trầm ổn và dịu dàng?<br><br>Những thứ này, chỉ bằng hình ảnh thì sao có thể truyền đạt, chỉ khi mặt đối mặt với nhau, chân thật nhìn nhau thì mới có thể cảm nhận được hết.<br><br>Trong dòng suy nghĩ, nháy mắt như đã vượt qua ngàn đêm vạn ngày, Bạc Mộ Vũ đã từng làm rất nhiều chuyện, nàng tìm lại những tấm ảnh mà nàng chụp cùng với Giang Trần Âm, tìm lại những đoạn video từng ngày nàng lớn lên được cô ấy ghi lại, rồi sau đó, lật tới lật lui, xem tới xem lui, rất nhiều lần. Nhưng có cố gắng cách mấy để giữ lại kỉ niệm thì chung quy, cuộc sống của nàng vẫn thiếu đi bốn năm có sự tồn tại của Giang Trần Âm.<br><br>Nàng luôn nhắc nhở bản thân, phải chờ đến ngày cả hai gặp lại, phải chờ đến ngày cả hai chân chính đối mặt nhau mà không cần phải thông qua điện thoại để kể về những chuyện xảy ra hằng ngày, lúc đó nàng nhất định sẽ chính miệng hỏi Giang Trần Âm, vì sao lại rời đi.<br><br>Là vì nàng quá quấn Giang Trần Âm, hay là vì vấn đề khác, cuối cùng nguyên do là gì đã khiến Giang Trần Âm không chút do dự mà rời đi. <br><br>Cho đến khi nàng nhìn thấy vòng bằng hữu của Diệp Hạ Lam trong ngày Giang Trần Âm quay về, tâm tình của nàng&nbsp;vẫn chưa thể bình tĩnh trở lại. <br><br>【<i>Chào mừng nữ nghệ sĩ, diễn viên lồng tiếng nổi tiếng, nhà từ thiện Giang lão sư, hoan nghênh về nhà. 】 </i><br><br>Kèm theo đó là bức ảnh tự sướng với gương mặt tươi cười đầy xuân sắc của Diệp Hạ Lam, bộ dáng xinh đẹp không hề giống một người mẹ một con 21 tuổi.<br><br>Năm đó Diệp Hạ Lam và Bạc Minh Lương&nbsp; về cùng một nhà là thời điểm còn vị thành niên, 18 tuổi đã sinh ra Bạc Mộ Vũ, hiện giờ, tuổi này so với những người mẹ khác thật sự là trẻ hơn rất nhiều. <br><br>Người đứng đằng sau Diệp Hạ Lam, mái tóc uống xoăn, lượn sóng tóc tùy ý thả rớt trên vai, ánh mắt trầm lặng như mặt hồ, ôn nhu nhưng thâm thúy, nhìn vào đó liền cảm thấy được sự mê hoặc khiến người ta phải bối rối.<br><br>Có lẽ được tháng năm mài giũa, Giang Trần Âm bây giờ so trước kia sẽ càng trở nên xinh đẹp.<br><br>Bên cạnh nàng đột nhiên vang một giọng nữ, đem Bạc Mộ Vũ đang suy tư với bức ảnh bị gọi về: \"Này, Tiểu Vũ, cô đang xem cái gì vậy?\" <br><br>\"Hả?\" Bạc Mộ Vũ không dấu vết thoát khỏi bức ảnh đang phóng đại trên màn hình, bỏ di động xuống, cố gằng bình đạm trả lời: \"Không có gì, chỉ nhìn một chút vòng bằng hữu vòng mà thôi.\" <br><br>Nữ đồng nghiệp thân thiết ôm bả vai Bạc Mộ Vũ, nói đùa: \"Vừa xem vừa cười, còn nói là không có gì, có quỷ mới tin.\" <br><br>Bạc Mộ Vũ không biết phải giải thích thế nào, hàm hàm hồ hồ nói: \"Chỉ là một người đã đi xa từ rất lâu.\" Nàng dừng một chút, khóe môi hiện lên ý cười: \"Một người bạn.\" <br><br>Khi còn nhỏ, bạn bè của ba mẹ nàng mỗi khi nhìn thấy nàng thì luôn nói \"Qua đây, đi qua với chú nào\", hoặc là \"Tiểu Vũ, dì mang quà đến cho con, mau qua đây\" , chỉ có duy nhất Giang Trần Âm là không như vậy. <br><br>Những lúc Giang Trần Âm bên cạnh nàng, chưa từng tự cho mình là trưởng bối, càng không bào giờ lấy cái danh xưng là \"Dì\" để nói chuyện với mình, quan hệ giữa hai người, trừ việc khi còn nhỏ, bản thân nàng thường được Giang Trần Âm chăm sóc thì cũng xem như là bạn bè.<br><br>\"Tôi đây thật sự mong đợi.\" Nữ đồng nghiệp buông tiếng thở dài, bỏ tay xuống, vỗ vỗ vai Bạc Mộ Vũ \"Tôi còn tưởng là phải đợi đến cô thông suốt, mới có thể kết thúc cuộc sống sinh hoạt buồn chán của cô, không nghĩ là chỉ một người bạn của cô vừa trở về thì cô có thể vui vẻ đến như vậy. Không sao rồi, không sao rồi......\" <br><br>Bạc Mộ Vũ đấy tay cô ấy xuống, nói: \"Tôi làm gì mà buồn chán? Tôi vẫn thấy rất tốt mà.\" <br><br>\"Sao cô có thể tự nhận thức được.\" Nữ đồng nghiệp nhìn đồng hồ, thúc giục nói: \"Đi thôi đi thôi, đi ăn cơm trưa, chúng ta vừa đi vừa nói.\" <br><br>Bạc Mộ Vũ bất đắc dĩ bị lôi đi, trên tay nhẹ nhàng vuốt di động, nghĩ đến một lát có thời gian sẽ đánh một cái khen gợi trong vòng bằng hữu, ngay sau đó nàng liền nghe cô đồng nghiệp này tiếp tục phàn nàn: \"Cô nhìn xem mình kìa, người ta là muộn tao, còn cô thì chỉ có muộn chứ không có tao, cô như vậy thì làm sao mà tìm được bạn trai chứ. À, đúng rồi, nhắc đến mới nhớ, cái tên tiểu đạo diễn họ Dương kia, cái người cao 1m86, đến tìm cô vài lần đấy, đẹp trai như vậy cô cũng không thèm để ý đến, thật là đáng tiéc mà.....\"<br><br>Buổi chiều, gió cuối hạ mang mát nhẹ nhàng, thoáng cái người đi đường đã bắt đầu ăn mặc lộ da lộ thịt. <br><br>Chiếc xe hơi đen tuyền từ sân bay chạy vào nội thành Tần Châu, lướt qua nơi thành phố nhộn nhịp chạy về vùng ngoại ô thành phố.&nbsp; <br><br>Chiếc xe dừng ở đại môn của Giang gia, trước đó đã có mấy người đứng đợi sẵn để dọn hành lý trên xe đem vào.<br><br>Mặt trời hôm nay khá ấm áp, từ trong đó có thể cảm nhận được hương vị của gia đình. Giang Trần Âm ngẩng đầu lên, đón ánh mặt trời chiếu rọi lên người cô. <br><br>\"Lục nhi, hoan nghênh về nhà.\" <br><br>\"Lục nhi, sao đến bây giờ mới về đến? Cả nhà đã chờ em về rất lâu.\" <br><br>Giọng nói của hai nam&nbsp;trung niên liên tiếp vang lên cắt đứt mạch suy nghĩ của Giang Trần Âm, trong mắt hiện lên sự ấm áp từ nụ cười. <br><br>Cô ở nhà đứng thứ ba, nhũ danh lại mang cái từ \"Lục\", đây cũng là có nguyên nhân.<br><br>Năm đó, ba mẹ cô ai cũng mong muốn mình sẽ có được một cô con gái, nhưng không ngờ là đứa con đầu lòng và đứa con thứ hai sinh ra đều là con trai. Lần thứ ba mang thai, Giang lão gia đã nói nếu như lần này mà không sinh con gái thì sẽ không bao giờ sinh thêm con nữa, cho đến một ngày sinh được cô ra, lúc đó cả Giang lão gia và Giang lão thái rốt cuộc cũng viên mãn, thực hiện được nguyện vọng bấy lâu của mình. Cô đứng thứ ba, Giang lão thái ở nhà mẹ đẻ cũng là thứ ba, ba với ba, cục cưng bảo bối này sau khi hạ sinh liền có nhũ danh là \"Lục\". <br><br>\"Anh cả, anh hai, máy bay không có chậm trễ.\" Giang Trần Âm cảm thấy bất đắc dĩ mà nói, \"Rõ ràng là hai anh quá nóng lòng.\" Cô tiến lên phía trước, đứng cùng với hai người anh cao lớn của mình.<br><br>Giang Cao Tuấn cười nói: \"Sao không vội được? Em đi nhiều năm như vậy, ba mẹ còn lo cho em hơn cả anh, anh với anh cả vừa rồi vất vả lắm mới ngăn lại không cho hai lão nhân gia đi ra đây chờ em đấy.\"<br><br>Giang Trần Âm nhìn về phía anh cả Giang Anh Túng, người sau im lặng gật gật đầu. <br><br>Rời đi bốn năm, nói thế nào thì cũng phải trở về và cũng không thể nào rời đi thêm lần nữa.<br><br>Vừa rồi trong mắt cô còn chứa đựng vui vẻ, bây giờ thoáng cái đã trở nên ảm đạm, bị áy náy giày vò \"Anh cả, anh hai, em......\"<br><br>\"Chuyện của trước kia không nên nhắc, tất cả đều đã qua.\" Giang Anh Túng buông tiếng thở dài, gương mặt cương nghị không buồn không giận \"Người trẻ thì cần thiết phải biết về thế giới bên ngoài, nhưng đến lúc rồi vẫn phải trở về nhà. Được rồi, đi vào nhà hỏi thăm ba mẹ đi.\" <br><br>Giang Cao Tuấn nói: \"Đúng vậy, đi vào trước đã, ba mẹ đều đang đợi em.\" <br><br>Giang Trần Âm gật đầu, \"Được, chúng ta vào thôi, đừng để ba mẹ chờ lâu.\" <br><br>Ba người cùng nhau đi vào nhà cũ Giang gia, Giang lão gia và Giang lão thái đều là người có địa vị, có thể nói là đều những nhân vật ngồi phía trên để người khác tôn trọng. <br><br>Thời trẻ, Giang lão gia là giám đốc đài truyền hình Tần Châu, ở ngoài có thân phận và địa vị không thấp, ở trong thì được thế hệ trước tín nhiệm. Bây giờ lui về, trên người vẫn còn cái khí tràng cao quý, ngồi thẳng lưng ở phía kia, trong tay nắm quải trượng long đầu, không ai dám lên tiếng.<br><br>Giang lão thái là tiểu thư khuê các trong một gia đình truyền thống, mặc dù những ngày tháng sau này đã không còn ở đó nhưng chung quy thì sự hiền thục, dịu dàng vẫn chưa hề giảm mà còn toát ra từ trong xương cốt.<br><br>Tuy nói như vậy nhưng khi thấy Giang Trần Âm tiến vào, Giang lão thái vẫn là kiềm chế không được tâm tình đang kích động, vội vàng ôm lấy: \"Lục nhi của mẹ, rốt cuộc cũng về nhà......\" <br><br>\"Mẹ, con đã trở về.\" Giang Trần Âm vội vươn tay ôm lấy mẹ của mình, thấp giọng nói tiếng xin lỗi.<br><br>\"Trở về là tốt, trở về là tốt rồi.\" Giang lão thái vui mừng nói \"Ở bên ngoài tóm lại vẫn không thể so được với ở nhà, trở về là tốt.\"<br><br>Năm ấy Giang Trần Âm đi xa, tin tức không phong tỏa, phần lớn các nguyên nhân đều là suy đoán, có phải là bởi vì bị quấy rối và bị theo đuổi một cách điên cuồng hay không nên mới quyết định chọn ra nước ngoài sinh sống. Nhưng mọi chuyện chỉ có người trong nhà họ Giang mới tường tận, nguyên nhân thật sự không phải là như vậy.<br><br>Cho nên Giang lão gia không hề có một tác động nào, hai người con trai của Giang gia nhìn thấy ba mẹ nhớ nhung con gái của mình nhưng cũng không thể làm ra hàng động thiếu suy nghĩ, nếu không bằng năng lực của họ, bắt Giang Trần Âm quay trở về là chuyện không có khó khăn gì.<br><br>Giang Trần Âm cười đáp: \"Mẹ, con biết.\" <br><br>Giang lão thái lúc này mới yên tâm trong lòng, dặn dò nói: \"Tối hôm nay, nghỉ ngơi cho tốt, đi ngủ sớm một chút, có thời gian thì cùng mẹ nói chuyện phát sinh owt bên ngoài. Ngần ấy năm con ở bên ngoài đã làm gì, đều phải kể hết cho mẹ.\"<br><br>Giang Trần Âm vẫn là cười nói: \"Được, con nhất định sẽ nói với mẹ.\" <br><br>Đứng sau lưng, Giang Cao Tuấn nói: \"Lục nhi, hai chị dâu của em đều đi làm đồ ăn cho tối nay. Ở nước ngoài có tìm được món ăn Trung Quốc thì ăn cũng không có hương vị của Trung Quốc, tối nay ăn cơm, em phải hảo hảo nếm thử hương vị quê nhà. <br><br>Giang Trần Âm nói đùa: \"Đêm nay không phải là đại đầu bếp anh hai làm đồ ăn sao?\" <br><br>Giang Cao Tuấn cười nói: \"Như thế nào mà không có? Chuyện nấu ăn này làm sao mà vắng mặt anh được chứ?\"<br><br>\"Khụ......\" <br><br>Một tiếng ho nhẹ truyền đến, Giang Trần Âm sửng sốt một chút, Giang Anh Túng đánh cho cô cái nháy mắt. <br><br>\"Cậu cả, đi thư phòng xem thử phúc tự kia ba vừa mới viết có đạt hay không. Cậu hai, đi vào phòng bếp xem xem.\"<br><br>Giang lão gia vừa dứt lời, hai người con trai liền nhận lệnh rời đi. Vốn tưởng là sẽ vào vấn đề chính, Giang lão gia lại ra lệnh nói: \"Tố Hoa, đi theo cậu hai vào nhìn xem hai chị dâu.\" Rõ ràng là muốn để mọi người đi hết.<br><br>Giang lão thái cảm thấy buồn cười, phối hợp nói: \"Được rồi, tôi đây sẽ để Lục nhi lại cho ông, nhưng đừng có hung hăng quá mức đấy.\" <br><br>Lời nói như vậy đương nhiên là nói cho Giang lão gia, ai mà không biết ông muốn nói cái gì? Còn không phải là muốn quan tâm con gái sao? Còn một hai phải làm cho nghiêm túc đến như vậy.<br><br>Giang lão thái nói xong đi đến phòng bếp. <br><br>Giang Trần Âm đợi hồi lâu không thấy ba mình mở miệng nói câu nào, liền hít sâu một hơi nói: \"Ba, con trở về rồi, đã làm cho ba mẹ và các anh lo lắng.\" <br><br>\"Ừm.\" Giang lão gia tử nặng nề lên tiếng, ánh mắt thẳng tắp mà đảo qua, \"Bây giờ con cũng không còn nhỏ, cái gì nên làm, cái gì không nên làm, trong lòng con tự hiểu rõ.\" <br><br>Giang Trần Âm hơi cúi đầu nói: \"Con hiểu, sẽ không rời đi nữa.\" <br><br>Giang lão gia gật đầu, gõ gõ quải trượng, trên sàn gỗ ra vài tiếng trầm đục. <br><br>Giang Trần Âm ngầm hiểu, tiến lên đi đỡ Giang lão gia đứng lên, cũng không nói thêm nhiều lời.<br><br>\"Bạn bè ở đây đã chào hỏi chưa? Mọi quan hệ không thể cắt đứt hết được.\"<br><br>Giang Trần Âm ở một bên trả lời: \"Ba yên tâm, vẫn còn liên lạc. Chờ sau mấy ngày ở lại với ba mẹ, sau đó con sẽ liên hệ.\"<br><br>Giang lão gia hài lòng, ánh mắt nhu hòa đi rất nhiều, giọng nói hàm chứa quan tâm nói: \"Lên lầu nghỉ ngơi đi, buổi tối đi xuống ăn cơm.\" <br><br>Giang Trần Âm cười nói: \"Ba, vậy con đi lên nghỉ ngơi đây.\" <br><br>Giang Trần Âm lên lầu, lúc đi vẫn cảm nhận được ánh mắt luôn nhìn theo từ phía sau cô, cô mở cửa phòng, đi vào căn phòng đã lâu rồi mình không ở. Trong phòng không nhiễm một hạt bụi, không có một món đồ nào của cô bị đặt sai vị trí, đây là chuyện cô đã sớm đoán được từ trước. <br><br>Mấy năm nay ở nước ngoài, cô từ chối tất cả các chuyện liên quan đến công việc, mỗi ngày sống một cuộc sống tự do tự tại, không bị trói buộc. Cô cùng với bạn bè ở nước ngoài, khi thì gặp nhau, lúc hứng thú thì liền xách hành lí lên bắt đầu các chuyến du lịch. Chỉ là, có thoải mái đến mức nào đi nữa cô vẫn không cách nào cảm thấy được sự nhẹ nhõm.<br><br>Giang Trần Âm bước đi chầm chậm, nhẹ nhàng, đầu ngón tay lướt qua từng hoa văn trên mặt bàn, dừng lại khung ảnh bên cạnh ống đựng bút.<br><br>Cô suy nghĩ, đứa bé kia bây giờ đã thành người lớn. Nhất định sẽ mang giày cao gót, khi tươi cười sẽ lộ ra cặp răng nanh đáng yêu, nhất định không còn cái tính tình của trẻ con.<br><br>Đứa bé kia, hiện tại lớn lên có thể cao bằng mình hay không.<br><br><b><i>Tác giả có lời muốn nói: </i></b><br><br><i>Tác giả không muốn nói chuyện.</i><br><br>&nbsp; <i>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;&nbsp; </i><i>_____hết chương 2_____</i><br><br><i>Ed: vì </i><i>wattpa</i><i>d bị điên mà tui phải mất thêm mấy tiếng đồng hồ T_T</i>"]