[" Ở Giang gia, từ chủ trạch đi đến gara phải mất một đoạn đường, bông tuyết trắng mịn nhẹ nhàng rơi xuống, Mạnh Dịch An đi ở trước Giang Trần Âm, hai người một trước một sau bước đi.<br><br>Đi đến trước cửa gara, hai người đồng thời dừng chân, Mạnh Dịch An quay lại đối diện với Giang Trần Âm. <br><br>Dưới ánh trăng, Giang Trần Âm mặc chiếc áo măng tô trắng, dáng người thẳng tắp mảnh khảnh, gương mặt trái xoan tuyệt diễm, khí chất tao nhã, chỉ cần một ánh mắt cũng đã đủ khắc sâu vào tim. <br><br>Trong quang cảnh này làm cho anh ta nhớ đến bài thơ《 tuyệt sắc 》, nói lên đúng nỗi lòng của anh ta vào giây phút này, không gì sánh bằng hai câu: Nguyệt sắc dữ tuyết sắc chi gian, nhĩ thị đệ tam chủng tuyệt sắc.&nbsp;<br><br><i>(Nghĩa thơ đại khái là, trong sắc trăng và sắc tuyết thì sắc đẹp của người trong lòng là tuyệt sắc thứ ba)</i><br><br>Anh ta nhìn sâu vào mắt Giang Trần Âm, trong ánh mắt chất chứa thâm tình, còn có cả sự quyến luyến. <br><br>\"Lái xe về cẩn thận.\" Giang Trần Âm mỉm cười nói, \"Tuy cảnh tuyết có đẹp, nhưng ngày có tuyết thật sự rất phiền phức. Cho nên là bạn bè, anh có thể đến đây một chuyến tôi thật sự rất cảm ơn.\"<br><br>Trong mắt Mạnh Dịch An đều là hình ảnh của cô, ngay cả giọng nói cũng ôn nhu hơn: \"Anh cũng phải cảm ơn lời mời của em, để anh cảm nhận được khả năng nấu nướng tài ba của anh Tuấn.\" <br><br>\"Thật sao?\" Giang Trần Âm kinh ngạc cười, \"Gần đây chắc do thường về nhà ăn món do anh ba nấu nên không cảm nhận được gì.\" <br><br>\"Huh? Anh đây có lẽ phải bất bình thay anh Tuấn.\" Mạnh Dịch An nhẹ cười nói, \"Thân là đầu bếp nổi tiếng, tài nấu nướng đỉnh cao mà lại bị em gái nói là không cảm nhận được, quá đáng thương.\" <br><br> Giang Trần Âm suy nghĩ một chút, xem thường nói: \"Có lẽ do trước kia anh ấy nấu rất ngon, anh lâu rồi không ăn nên mới thấy hơn trước kia.\" <br><br>Vừa rồi tâm trạng cô thay đổi, mím môi rồi nháy mắt, có chút gì đó nghịch ngợm. <br><br>\"Trần Âm, chúng ta chỉ có thể làm bạn thôi sao?\" Lúc này Mạnh Dịch An rốt cuộc cũng không kìm chế được mà tiến lên một bước, \"Em biết rất rõ là, anh còn yêu em và chưa từng thay đổi.\"<br><br>Ý cười trong mắt Giang Trần Âm trong thoáng chốc tan đi, nhẹ lắc đầu: \"Dịch An, đã qua nhiều năm chúng ta cũng nên nhìn về phía trước. Không ai có thể quay về quá khứ, huống chi chuyện lúc trước chúng ta vẫn chưa giải quyết được vấn đề còn vướng mắc, nếu như chúng ta quay lại, chuyện lần nữa xảy ra chắc chắn sẽ không cách nào tránh được.\" <br><br>Mạnh Dịch An áy náy nói: \"Không, năm đó nếu như không phải do anh nói những lời không nên nói, chúng ta cũng sẽ không như thế này.\" <br><br>\"Anh cho rằng nếu như anh không nhắc đến thì tôi vẫn không hiểu ra sao?\" Giang Trần Âm khẽ nhếch môi, ánh mắt không né tránh, \"Cho dù anh không nhắc đến, dù sớm hay muộn cũng sẽ có một ngày tôi nhận ra tôi không yêu anh. Tình cảm giữa chúng ta không đủ sâu sắc để cho chúng ta tiếp tục mối quan hệ ấy, tôi tin chuyện này anh cũng rất rõ ràng.\" <br><br>\"Trần Âm.\" Ánh mắt Mạnh Dịch An tràn ngập đau khổ, \"Anh không muốn như vậy, em suy nghĩ lại đi được không?\" <br><br>Giang Trần Âm cười cười: \"Ngày hôm nay tôi nói với anh những lời này, là tôi đang nghĩ cho kết quả cuối cùng của chúng ta.\" <br><br>Giọng nói Mạnh Dịch An có chút nghẹn ngào: \"Trần Âm...\"<br><br>Giang Trần Âm nhìn anh ta: \"Tôi thật lòng xin lỗi. Năm đó như thế, ngày hôm nay cũng như thế.\"<br><br>Mạnh Dịch An chỉ có thể cười khổ.<br><br>Ánh mắt của cô ôn hòa, như đối đãi với một người bạn, tựa như mãi mãi cũng sẽ không tức giận, mãi mãi là một người hoàn mỹ nhất để lắng nghe. Cô xem anh ta không khác gì những người bạn khác, không đặc biệt và cũng sẽ không dịu dàng chờ đợi. <br><br>Có lẽ anh ta cũng không hẳn là một người bạn, Lâm Vu Hân và Diệp Hạ Lam, ít nhất họ có thể lắng nghe cô tâm sự, nghe cô chia sẻ về cuộc sống hằng này. Nhưng anh ta lại ở một ví trí nửa vời, chỉ dưới một cái danh \"bạn bè\". <br><br>Đột nhiên anh ta cảm thấy có chút chán nản, nếu năm đó không đến bên nhau, có phải sẽ không đổi lấy một kết quả như ngày hôm nay không. <br><br>\"Anh cần phải về, buổi tối trên đường không an toàn. Tôi cũng phải trở lại, Mộ Vũ có lẽ đang chờ tôi để chúc mừng sinh nhật.\" Giang Trần Âm nhắc nhở anh ta, lời đã nói rõ và cũng là lúc nên kết thúc.<br><br>\"Anh đi, nếu có cơ hội hẹn ngày gặp lại.\" Mạnh Dịch An thở dài, căn bản là không cách nào để tiến lên thêm bước nữa. <br><br>\"Được.\" Giang Trần Âm cười đồng ý.<br><br>Nhưng ước hẹn gặp nhau của ngày hôm nay chắc sẽ không còn cơ hội để thực hiện. Lời, cô đã nói đến thế, giữa cô và Mạnh Dịch An trong công việc không có gì nhất thiết phải gặp mặt, nếu nói lấy quan hệ bạn bè thì thật có chút khó xử.<br><br>Giang Trần Âm nhìn Mạnh Dịch An lái xe rời đi, lúc này mới nhẹ nhõm thở phào. <br><br>Quan hệ giữa cô và Mạnh Dịch An từ sớm đã nói rất rõ ràng, điều bất đắc dĩ là trong mối quan hệ đó, Mạnh Dịch An lại đặt tình cảm sâu hơn cô. Khi cô buông tay thì Mạnh Dịch An vẫn chưa thể buông, từ từ nó lại dần trở thành chấp niệm sau đó lại không cách nào kiểm soát được. <br><br>Cô không biết lúc này Mạnh Dịch An có muốn dừng lại việc cứu vãn mối quan hệ hay không, nếu như vẫn không chịu lùi bước, cục diện tiếp theo sẽ một cục diện mà không ai muốn thấy. <br><br>Giang Trần Âm trầm tư quay về phòng, vừa mở cửa phòng đã thấy Bạc Mộ Vũ ngồi bên giường, hai tay chống lên mép giường, hai chân đung đưa, mắt chăm chú nhìn cửa phòng.<br><br>Thấy Giang Trần Âm đi vào, Bạc Mộ Vũ nở nụ cười: \"Dì Âm.\" <br><br>\"Từ phòng ba mẹ con qua đây?\" Giang Trần Âm vừa cởϊ áσ măng tô treo lên vừa hỏi nàng. <br><br>\"Ừm, ăn xong bánh kem rồi qua.\" Bạc Mộ Vũ liếm liếm môi như đang nhớ lại vị ngọt của bánh kem.<br><br>Vừa rồi ở phòng Bạc Minh Lương và Diệp Hạ Lam, Bạc Mộ Vũ nói Giang Trần Âm sẽ không thể nào ở bên Mạnh Dịch An, Diệp Hạ Lam ngạc nhiên quay lại hỏi nàng sao lại biết được. <br><br>Nàng chỉ đơn giản nói với Diệp Hạ Lam, Giang Trần Âm không yêu Mạnh Dịch An, cho nên không có cách nào để bên nhau. Trước kia là vậy, hiện giờ cũng vậy, hơn nữa Giang Trần Âm nói rằng bản thân không dám thử, rất sợ sẽ làm tổn thương người khác. <br><br>Diệp Hạ Lam nghe xong lẩm bẩm: \"Vẫn không muốn thử...Thì ra là như vậy.\" <br><br>Bạc Mộ Vũ cũng không nói thêm , ăn xong bánh kem thì bị Diệp Hạ Lam đuổi ra khỏi phòng, biểu nàng đi sang phòng cho khách khác hoặc đi tìm Giang Trần Âm. <br><br>Giang Trần Âm treo áo lên xong, đi đến ngồi xuống cạnh nàng, vừa từ bên ngoài trở lại nên tay rất lạnh, khi chạm vào tay nàng cảm thấy được vô cùng ấm áp. <br><br>Bạc Mộ Vũ xoay người ngồi lại, cầm lấy hai tay Giang Trần Âm vào tay mình, cố gắng dùng tay mình bao lấy. <br><br>Giang Trần Âm cúi xuống liếc nhìn nàng, mỉm cười nhẹ giọng nói: \"Bánh kem tối nay ăn ngon không?\" <br><br>\"Rất ngon, rất ngọt.\" Bạc Mộ Vũ ngẩng đầu cười, như một chú mèo vừa ăn vụng thành công. <br><br>Giang Trần Âm đưa tay nhéo nhéo mặt Bạc Mộ Vũ, \"Mèo tham ăn, suốt này chỉ muốn ăn ngọt.<br><br>Nàng không giống Bạc Mộ Vũ thích ăn đồ ngọt, nhưng mỗi lần thấy bộ dáng vui vẻ của Bạc Mộ Vũ khi ăn đồ ngọt lại làm cô có cảm giác mình cũng ăn được thứ gì đó ngọt ngào, trong lòng cảm thấy có chút thỏa mãn.<br><br>Tựa như, bản thân không cần ăn đồ ngọt, chỉ cần nhìn thấy Bạc Mộ Vũ vui vẻ là đã đủ, so với ngọt ngào của vị giác, cô càng thích thứ cảm giác này hơn. <br><br>Bạc Mộ Vũ tiếp tục cúi đầu sờ tay cô, ngón cái nhẹ nhàng vuốt ve từng ngón tay cô, hỏi: \"Cái chú đó thật sự đã nói ra với dì rồi?\" <br><br>Giang Trần Âm khẽ thở dài: \"Ừ, đã nói, dì cũng đã nói rõ câu trả lời của mình cho chú ấy biết rồi.\" <br><br>Ngón cái Bạc Mộ Vũ dừng lại, bốn ngón tay khác nắm lấy lòng bàn tay Giang Trần Âm. <br><br>Hai bàn tay nắm chặt nhau, Bạc Mộ Vũ bình tĩnh ngẩng mặt lên: \"Không biết lần này từ chối có tác dụng hay không, hai người chia tay đã nhiều năm, nhưng chú ấy chưa từng từ bỏ việc muốn quay lại với dì. Con nghe người ta nói, bỏ ra nhiều thời gian để chờ đợi một người là việc rất khó khăn.\"<br><br>Nghe ra phiền muộn trong giọng nói của Giang Trần Âm, nàng nghĩ đến khung cảnh mà Giang Trần Âm vừa rồi nói chuyện với Mạnh Dịch An, chắc chắn là không vui vẻ gì, nếu không Giang Trần Âm sẽ không như vậy. <br><br>Nhưng cùng lúc đó nàng cũng rất yên tâm về lý do của Giang Trần Âm, dựa vào sự xa cách của Giang Trần Âm đối với Mạnh Dịch An mà nàng đã từng thấy, nàng có thể biết được thái độ vừa rồi của Giang Trần Âm, chỉ là lúc này nàng không biết Mạnh Dịch An đau bao nhiêu, có đau đến chấp nhận buông tay hay không. <br><br>Giang Trần Âm vừa nghe nàng nói hai câu đầu liền nhíu mày, cho đến khi nàng nói xong thì không nói gì, sau đó chân mày giãn ra, miệng nở nụ cười, nói: \"Có lẽ không, dì đã nói rất rõ ràng.\" <br><br>Bạc Mộ Vũ nhàn nhạt: \"Huh?\" <br><br>Giang Trần Âm nói: \"Dì đã nói cho chú ấy biết, vấn đề lúc trước vẫn chưa giải quyết, nếu như cả hai quay lại chuyện cũng sẽ lần nữa xảy ra.\" <br><br>Nét mặt Bạc Mộ Vũ lúc này mới thả lỏng, gật đầu. <br><br>Giang Trần Âm nâng tay sờ sờ đầu nàng, nói: \"Nếu năm đó dì đủ yêu chú ấy, đương nhiên sẽ không có chuyện xa nhau, cũng sẽ không để chú ấy có cảm giác không được yêu.\" <br><br>Bạc Mộ Vũ yên tâm, \"Cho nên thật ra tình cảm của dì dành cho chú đó không sâu.\" <br><br>Giang Trần Âm gật đầu: \"Ừ, có tình cảm, nhưng không sâu, đồng thời trong quá trình chung sống cũng không làm cho nó trở nên sâu sắc.\" \"<br><br>Tay cô vuốt đầu Bạc Mộ Vũ, hương thơm đánh tới, Bạc Mộ Vũ không thể kìm lòng ngã người đến ôm lấy cô. <br><br>Giang Trần Âm thuận thế ôm nàng, cười hỏi: \"Vừa rồi lo lắng sợ dì không xử lý tốt?\" <br><br>\"Đương nhiên là không.\" Bạc Mộ Vũ không do dự trả lời, \"Chỉ sợ cái chú đó không muốn cứ vậy mà rời đi, dù sao cũng đã đợi rất nhiều năm.\" <br><br>\"Cho nên đây cũng là nguyên do dì luôn cảm thấy áy náy với chú ấy.\" Trong lòng Giang Trần Âm hiểu rõ, nếu không cho được thì đúng lúc buông ra, nhưng nói thế nào thì cũng đã làm cho Mạnh Dịch An độc thân nhiều năm, ít nhiều gì vẫn có chút gánh nặng tâm lý.<br><br>\"Còn con đây thì sao?\" Bạc Mộ Vũ ngẩng đầu chăm chú nhìn cô, \"Ngay từ lúc dì ra nước ngoài thì con đã bắt đầu chờ đợi dì quay trở về, con thậm chí còn nghĩ rằng dì sẽ không trở về nữa. Ngày Tết, ngày lễ, tin tức mà con mong chờ nhất cho đến giờ đều hoàn toàn không phải là ai đã tặng cho con thứ gì, hay là dì đã gửi gì về cho con, con chỉ muốn dì có thể trở lại. Thế nhưng, con vừa chờ đợi dì trở về, vừa nghĩ là dì có thể sẽ không trở về, rồi sau đó thất vọng lúc nào cũng lớn hơn hy vọng.\" <br><br>Trong lòng Giang Trần Âm như rung động khi nghe Bạc Mộ Vũ nói như thế, Bạc Mộ Vũ rất ít khi nói về cảm xúc của nàng về những năm ấy, tuy cô biết rõ Bạc Mộ Vũ đã rất khổ sở nhưng chưa từng nghĩ đến những điều đó. <br><br>Ngày hôm nay, cân nhắc những lời này, nghĩ đến những món đồ mà mình đã gửi không chỉ không làm cho Bạc Mộ Vũ thấy vui vẻ mà trái lại như là gửi đến từng con dao, Giang Trần Âm cảm thấy hốc mắt mình đau xót. <br><br>Cô nghĩ đến sau mỗi lần cúp điện thoại, Bạc Mộ Vũ trong lòng luôn tự hỏi rằng khi nào cô trở về.<br><br>Nghĩ đến sau mỗi lần quan tâm Bạc Mộ Vũ, cô bé này luôn hoài niệm những tháng ngày cô chưa rời đi. <br><br>Nghĩ đến đoạn thời gian sau khi cô rời đi, Bạc Mộ Vũ vốn có thể hỏi Diệp Hạ Lam ngày cô trở về, nhưng bởi vì đã hỏi đến quá nhiều nên dần dần lại trở thành muốn hỏi lại thôi. <br><br>Cô không thể nào nghĩ nổi nữa, dường như có một con dao đang từ từ khứa vào lòng cô.<br><br>\"Dì xin lỗi.\" Cô siết chặt vòng tay ôm Bạc Mộ Vũ, giọng nói cũng đã khàn khàn, \"Làm sao mà dì không thấy áy náy với con chứ? Đã có vô số lần dì muốn quay trở về nhưng dì không thể, chỉ có thể mong con sau khi vào đại học sẽ quen biết thêm nhiều bạn, đem thời gian vốn là của dì dành cho người khác.\" <br><br>\"Chuyện này là không thể nào.\" Bạc Mộ Vũ từ trong lòng cô tách ra, ánh mắt lạnh nhạt. <br><br>\"Dì biết.\" Giang Trần Âm nở nụ cười.<br><br>\"Con nói cho dì biết những điều này không phải là muốn để dì cảm thấy áy náy.\" Bạc Mộ Vũ đột nhiên nói, \"Con chỉ muốn để cho dì biết, mỗi người đều có sự lựa chọn của mình, mặc cho quyết định có đó là gì thì cũng không được để người khác ảnh hưởng đến. Vì thế, dì không nên vì chú đó mà cảm thấy áy náy, dì phải làm chuyện dì nên làm.\" <br><br>Giang Trần Âm kinh ngạc nhìn nàng, thêm một lần nữa cô lại thấy dáng vẻ rất hiểu chuyện của nàng trong chuyện này, thậm chí những lời nàng nói ra đều vô cùng rõ ràng và minh xác. <br><br>Bạc Mộ Vũ dừng lại rồi tiếp tục nói: \"Cũng giống như con, chờ dì trở về là do con nguyện ý.\" <br><br>Năm đó Cao Diên mặc cho Giang Trần Âm từ chối mà vẫn cố chấp theo đuổi, Mạnh Dịch An nhiều năm độc thân để nối lại tình xưa với Giang Trần Âm, nghĩ đến cũng là không hề để tâm đến Giang Trần Âm hiện tại có còn yêu anh ta nữa hay không. Còn cả Dương Khiêm trong công ty, cho đến nay nàng chỉ có từ chối lời mời của anh ta thì đã bị gắn vào tội danh gây \"tổn thương.\" <br><br>Mà nàng, trong những năm Giang Trần Âm rời đi chưa từng làm ầm ĩ, là bởi vì nàng muốn Giang Trần Âm thật tâm muốn quay về. <br><br>Thuận theo tự nhiên là để cho người thấy thoải mái, lúc này đây, cuối cùng Bạc Mộ Vũ đã sâu sắc hiểu được. <br><br>Giang Trần Âm nhìn nàng nghiêm túc nói xong, cô ngẩn người sau đó ánh mắt cô chứa đầy nhu tình, nhéo nhéo mũi nàng, nói: \"Tối nay sao có thể nói ra được thế này? Có phải bánh kem quá ngọt rồi không?\"<br><br>Bạc Mộ Vũ tâm tình thoải mái, nở nụ cười, răng nanh đáng yêu hiện lên trước mắt Giang Trần Âm: \"Đúng là rất ngọt, dì lại không ăn được bao nhiêu.\" <br><br>Giang Trần Âm than thở: \"Con nghĩ lại qua hết sinh nhật hôm nay dì bao nhiêu tuổi rồi? Dì đâu ăn được nhiều đồ ngọt như vậy.\" <br><br>Ánh mắt Bạc Mộ Vũ vẫn không dời: \"Bao nhiêu tuổi thì cũng giống như trước đây thôi, lần trước con đã nói với dì. Người khác thì con không biết, nhưng đây là dì trong mắt con.\" <br><br>Trên mặt Giang Trần Âm đều là ấm áp, khóe miệng không cách nào kiềm chế mà giương lên. Cô cảm giác mình đã bị cô bé không biết \"uyển chuyển\" là gì dụ dỗ đến không tìm được đường ra.<br><br>\"Được rồi.\" Giang Trần Âm thở dài một tiếng, cười nói: \"Dì cảm thấy cái miệng này của con so với bánh kem còn ngọt hơn.\" <br><br>Bạc Mộ Vũ không nói nữa, thành thật tựa vào vai cô. <br><br>Giang Trần Âm nhớ lại, nói: \"Vừa rồi dì có nói với cái chú đó là con ở trong phòng chờ dì quay lại để chúc mừng sinh nhật.\" <br><br>Bạc Mộ Vũ hiểu ý ngẩng đầu, giọng nói trong trẻo nhẹ nhàng: \"Dì Âm, sinh nhật vui vẻ.\" <br><br>Giang Trần Âm thỏa mãn tươi cười, sinh nhật lần này thật viên mãn. <br><br> ________________________________________<br><br><b><i>Tác giả nói ra suy nghĩ của mình:</i></b><br><br><i>Tác giả không muốn nói chuyện</i><br><br><i>o0o</i><br><br><i><b>Ed:</b> Aaaaaaaaaaaaa...... tui muốn edit thật nhanh đến giai đoạn ngược nhau rồi thẹn thùng rồi quen nhau ghê huhu T^T Nhưng mà tui biết đó là điều không thể, bất lực-ing</i>"]