[" Bạc Mộ Vũ gửi wechat đến cho Giang Trần Âm nói là buổi chiều không về ăn cơm, còn phải bàn bạc chuyện công việc với Tô mạn.<br><br>Cũng vừa lúc Lam Vu Hân đang rảnh rỗi muốn tìn Giang Trần Âm nên Giang Trần Âm để cô đến nhà. <br><br>Bên ngoài phòng tập, Lam Vu Hân khoanh tay đứng tựa vào khung cửa, ánh mắt đảo quanh nhìn khắp. <br><br><i>\"Giang lão sư, cậu nói xem mình có nên tìm đối tượng yêu đương haykhông?\"</i><br><br>Giang Trần Âm làm động tác dãn cơ, hai chân duỗi thẳng, gập người đến hết cỡ chạm tay xuống mặt sàn, đang giữ nguyên tư thế.<br><br>Lam Vu Hân thấy cô không trả lời mình, đưa tay gõ gõ cửa nhìn sang: <i>\"Giang lão sư, sếp Giang, cậu có nghe mình nói không vậy?\"</i> <br><br><i>\"Nghe mà.\"</i> Giang Trần Âm nhắm mắt lại, giọng nói sầu não truyền tới, <i>\"Tự cậu lo là được rồi, không cần hỏi mình.\" </i><br><br>Lam Vu Hân liếc cô:<i> \"Cậu nghĩ nhiều quá rồi, mình chỉ muốn nghe thử cậu nghĩ thế nào thôi, không hề có ý định làm theo lời cậu nói.\" </i><br><br>Giang Trần Âm nghĩ đã đủ thời gian, thẳng người dậy thở ra một hơi, hơi thở có chút dồn dập, nói: \"<i>Vậy cậu hỏi mình làm gì? Cậu muốn làm gì thì làm.\" </i><br><br>Vài giọt mồ hôi theo đường gò má của cô chảy xuống, phần da thịt không được bộ đồ lót thể thao che lại phủ kín một tầng mồ hôi, mà nơi hấp dẫn ánh mắt người khác nhất là phần mồ hôi dọc theo đường cơ bụng kia, loại mỹ cảm ấy không có từ ngữ nào có thể biểu đạt được. <br><br>Lam Vu Hân cảm khái trong lòng, thật sự là vừa đẹp vừa gợi cảm. <br><br>Giang Trần Âm đang lau mồ hôi, hỏi: <i>\"Mấy giờ rồi?\" </i><br><br>Lam Vu Hân cúi xuống nhìn đồng hồ: <i>\"Sắp 7 giờ.\" </i><br><br><i>\"Chỉ còn một bài cuối cùng là xong.\" </i>Giang Trần Âm lau mồ hôi xong thì nằm lên miếng đệm yoga, thoáng nâng người, hai khuỷu tay chống đất. <br><br>Lam Vu Hân sờ sờ bụng mình, tuy gầy nhưng lại không có cơ bụng, than thở nói: <i>\"Muội muội mình dáng người cũng tốt chứ bộ, chỉ là không có hoang dã như cậu... mặc đồ thì gầy cởi ra thì thấy cơ bụng, cậu như thế mà kết đôi với mấy loại phú nhị đại cao to vạm vỡ quả thật là lãng phí.\" </i><br><br>Giang Trần Âm đang dùng lực bụng nâng chân, hơi thở nặng nề gấp gáp, nghe Lâm Vu Hân nói vậy, buồn cười trả lời: <i>\"Vậy cậu muốn kết hợp thế nào?\" </i><br><br>Lam Vu Hân \"chậc\" một tiếng, đi vào phòng tập thuyết giảng: <i>\"Đương nhiên là quần áo ngay ngắn, mặc đồ thì gầy cởi ra lại đầy đặn, trông như lưu manh giả danh tri thức hoặc là cái loại gầy yếu như cún con, vậy là hợp nhất.\" </i><br><br><i>\"Câu trước đó của cậu là đang châm biếm mình cũng giống lưu manh giả danh tri thức?\"</i> Giang Trần Âm bật cười, giảm lực nằm ngửa trên đệm yoga. <br><br><i>\"Cậu cho mình là người lương thiện?\"</i> Lam Vu Hân cười nhạt, <i>\"Nhưng nói đi cũng phải nói lại, theo như mình thấy cậu mà kết đôi với mấy ông chú quả thật là không đẹp chút nào, chỉ có chó con yếu đuối mới hợp thôi.\" </i><br><br><i>\"Ha...\"</i> Giang Trần Âm ngồi dậy ôm bụng cười,<i> \"Cho hỏi cậu sắp đặt giúp mình xong chưa?\"</i><br><br>Lam Vu Hân ngồi trên máy chạy bộ nhìn cô bằng ánh mắt khinh bỉ, <i>\"Dẹp đi, chị đây vẫn chưa quên đâu. Nghiêm túc mà nói, mình muốn tìm người nào ổn định một chút, còn muốn chơi thêm hai năm nữa, gần đây vừa hợp đồng với một tiểu diễn viên cậu có biết không? Mặt non như bấm ra nước, lại còn không có bạn gái, đúng là cơ hội tốt.\" </i><br><br>Giang Trần Âm lắc đầu cười:<i> \"Cậu có chắc là người ta không có bạn gái không?\" </i><br><br><i>\"Chắc mà!\"</i> Lam Vu Hân vỗ một cái lên bục máy chạy bộ, sau đó tặng cho Giang Trần Âm một cái mị nhãn, <i>\"Mà cho dù có đi nữa, chị đây, một cô gái tài sắc vẹn toàn chẳng lẽ mị lực lại không sánh được với mấy tiểu muội muội thanh thuần sao?\"</i><br><br><i>\"Khụ... cậu từ từ đã...\" </i>Giang Trần Âm nhíu mày, <i>\"Không nên làm những chuyện này...\" </i><br><br><i>\"Rồi mình biết, mình chỉ nói vậy thôi.\"</i> Lam Vu Hân xua xua tay với cô, <i>\"Mình không có hứng thú với cái loại tiểu tam này, tam quan của mình không hề bị méo mó.\" </i><br><br>Giang Trần Âm bất đắc dĩ quay đầu, không muốn nhìn Lam Vu Hân.<br><br>Lúc này, bên ngoài mơ hồ truyền đến tiếng của Bạc Mộ Vũ, <i>\"Dì Âm, con về rồi.\"</i>, Lam Vu Hân lập tức hớn hở.<br><br><i>\"Bạn nhỏ về tới?\"</i><br><br>Giang Trần Âm mỉm cười nói: <i>\"Ừm, cậu với con bé xuống phòng khách ở dưới đi, mình tắm xong thì xuống ngay.\" </i><br><br>Lam Vu Hân nhẹ mím môi, sau đó vươn lưỡi vô cùng liêu nhân liếm liếm môi, lúc đứng dậy hai mắt đều phát sáng: \"<i>Mình đi nhấm nháp cơ thể tươi trẻ trước đây.\"</i>&nbsp;<br><br>Bộ dáng như vậy của cô làm Giang Trần Âm đau đầu vô cùng, <i>\"Cậu để ý một chút, đừng có nói bậy bạ với con bé.\" </i><br><br><i>\"Này, có gì đâu chứ...\"</i> Lam Vu Hân nói xong bước ra ngoài<br><br>Giang Trần Âm cau mày: <i>\"Vu Hân!\"&nbsp;</i><br><br><i>\"Rồi, biết rồi.\"</i> Lam Vu Hân ngoài hành lang đáp lại.<br><br>Cô bước xuống, vừa lúc chạm mặt Bạc Mộ Vũ từ lầu ba lên. <br><br>Lam Vu Hân quấn quấn tóc mình, nhíu mày, <i>\"Nè, bạn nhỏ.\" </i><br><br><i>\"Lam tỷ tỷ?</i>\" Bạc Mộ Vũ nhìn ra phía sau cô, <i>\"Dì Âm còn đang tập sao?\" </i><br><br>Lam Vu Hân đến gần, đưa tay ôm lấy cánh tay nàng cười nói: <i>\"Đúng vậy, cô ấy tập xong phải tắm, kêu hai chúng ta xuống phòng khách chờ cô ấy. Em đó, đi xuống với tỷ tỷ trước đi, ngồi nói chuyện với tỷ tỷ đây.\" </i><br><br>Bạc Mộ Vũ theo bản năng tạo khoảng cách với Lam Vu Hân, sau đó gật đầu nói: \"Ừm.\" <br><br>Nàng đi trước, Lam Vu Hân đi sau, dùng ánh mắt đầy hứng thú nhìn theo bóng lưng nàng. Nhóc con này lớn rồi mà vẫn lầm lì như trước, không có chút nào hoạt bát của thiếu nữ đôi mươi, rõ ràng là còn trong độ tuổi tươi đẹp nhưng lại như cái đầu gỗ, ngốc hết chỗ nói. <br><br>Chắc là ngoại trừ ba mẹ của con bé thì chỉ thích mỗi Giang Trần Âm. Không biết cô bé này có biết làm nũng không, có quấn người không buông hay không, mấy cô bé ngốc nghếch lại thẳng thắng vào những lúc này nhất định sẽ vô cùng đáng yêu. <br><br>Lam Vu Hân nhanh chóng dừng lại những ý nghĩ này, nghĩ tiếp nữa sau này yêu đương thế nào cũng sẽ đi tìm mấy loại cún con thế này, tuổi quá nhỏ bụng cô không thể nào tiêu hóa nổi. <br><br>Nhưng mà vẫn phải cảm thán một câu, Bạc Mộ Vũ là một cô nhóc thật sự rất đáng để khai phá, nếu mà khai phá được thì, chậc... <br><br>Đến phòng khách, Bạc Mộ vũ rót cho Lam Vu Hân một ly nước, sau đó ngồi xuống sofa đơn. <br><br>Sau khi ngồi xuống, đôi chân dài kia bắt chéo khiến cho Lam Vu Hân thật không nhịn được nữa, trêu chọc nàng: <i>\"Bạn nhỏ này, sao lại xa cách nhau vậy? Chị cũng đâu có ăn em.\" </i><br><br>Bạc Mộ Vũ nét mặt không đổi: <i>\"Em quen ngồi bên này.\" </i><br><br><i>\"Ồ.\"</i><br><br>Trong lòng Lam Vu Hân thấy buồn cười, thói quen cái khỉ, nếu là Giang Trần Âm, sợ là nàng còn không cho Giang Trần Âm ngồi ở sofa đơn.<br><br>Quên đi, tốt nhất không nên đùa với nhóc con này, Lam Vu Hân đang cố gắng hết mình để ngăn lại xung động muốn đùa giỡn với Bạc Mộ Vũ. <br><br>Cô di chuyển lại gần Bạc Mộ Vũ một chút, hỏi: <i>\"Nghe dì Âm em nói, tối nay đi ăn với Tô Mạn à?\" </i><br><br><i>\"Ừm, học tỷ mời.\"</i> Bạc Mộ Vũ không biết Lam Vu Hân định hỏi gì, trước tiên trả lời thành thật.<br><br><i>\"Tô tổng này hào phóng đấy, tối nay đi với mấy người?\" </i>Lam Vu Hân đang rảnh rang nên từ từ tiến nhập chủ đề trò chuyện. <br><br><i>\"Chỉ có mình em.\"</i> Bạc Mộ Vũ trả lời xong sau đó dừng lại, bổ sung thêm: <i>\"Bởi vì học tỷ nói có vài vấn đề muốn bàn bạc với em, thảo luận trong chốc lát sẽ không xong cho nên hẹn ở ngoài.\"</i><br><br><i>\"Vậy chị nói theo cách khác.\"</i> Lam Vu Hân hứng thú, <i>\"Cái này là hậu đãi cho em, thoạt nhìn quan hệ của hai người trông cũng khá tốt đấy.\"</i><br><br><i>\"Ừm, cũng tạm được.\"</i> Bạc Mộ Vũ đối với vấn đề này không muốn nói nhiều. <br><br>Lam Vu Hân khẽ xoay người, hay tay chống lên tay vịn sofa đỡ mặt nhìn nàng, nhỏ nhẹ hỏi: <i>\"Em nói xem, người như dì Âm của em phải đi với loại con trai thế nào mới hợp? Em thấy sao?\" </i><br><br><i>\"Gì chứ...\"&nbsp;</i>Bạc Mộ Vũ ngẩn ra, cuối cùng ánh mắt tập trung vào gương mặt vũ mị kia của Lam Vu Hân, <i>\"Tại sao lại hỏi vậy?\"</i><br><br>Lam Vu Hân nhún vai, như không có gì nói: <i>\"Chỉ hỏi thử một chút thôi, đột nhiên muốn tìm một ai đó để yêu, tiện thể suy nghĩ giúp dì của em.\" </i>Sau khi nói xong như đang nghĩ tới gì đó, dừng lại rồi thở dài một tiếng: <i>\"Mà thôi đi, làm gì dễ như vậy.\" </i><br><br>Giang Trần Âm người này, chuyện này dùng để nói đùa một chút thì được, ngay cả Giang gia còn không dám đào sâu để nói với cô. <br><br>Lòng Bạc Mộ Vũ thoáng nhảy lên, chẳng lẽ chuyện này Lam Vu Hân cũng biết? Phải rồi, hai người họ quen biết nhau nhiều năm vậy mà, chắc chắn biết. <br><br><i>\"Lam tỷ tỷ, em muốn hỏi chị một chuyện.\" </i>Bạc Mộ Vũ lập tức ngồi thẳng, <i>\"Là...\"</i><br><br>Điện thoại Lam Vu Hân bỗng nhiên vang lên, cô giơ tay ngắt lời Bạc Mộ Vũ, nhận điện thoại: <i>\"Chuyện gì?\"</i><br><br>Bạc Mộ Vũ thấy cô cau mày thì từ sofa đứng bật dậy: <i>\"Đúng rồi, đêm nay còn một chương trình, tôi quên mất. Tôi sang đó ngay, để ý xung quanh một chút, đừng để bọn chó săn chú ý.\" </i><br><br><i>\"Lam tỷ tỷ, chị phải đi sao?\"</i> Bạc Mộ Vũ cũng cùng đứng lên. <br><br><i>\"Ừm, lần khác đến chơi với em.\"</i> Lam Vu Hân cười cười, đưa tay vỗ vỗ má nàng. <i>\"Em nói với Giang lão sư giúp chị một tiếng, chị đi đây.\" </i><br><br>Bạc Mộ Vũ Không hỏi nhiều, trong lòng thấy thất vọng, đành gật đầu: <i>\"Được, lát nữa em nói với dì Âm.\" </i><br><br>Nàng tiễn Lam Vu Hân ra khỏi cửa sau đó quay lại phòng khách, lát sau Giang Trần Âm đã xuống tới. <br><br>Bạc Mộ Vũ đưa mắt nhìn, Giang Trần Âm mặc trên người một chiếc áo sơ mi tơ tằm màu lam nhạt, tay áo xắn lên đến khuỷu tay, hợp với chiếc quần kaki&nbsp; bút chì, dịu dàng lại sạch sẽ. <br><br><i>\"Vu Hân đi rồi?\"</i> Giang Trần Âm ngồi xuống cạnh nàng hỏi.<br><br>Bạc Mộ Vũ gật đầu, <i>\"Ừm, chị ấy nghe điện thoại, hình như là có việc nên nhờ con nói lại với dì một tiếng.\"</i><br><br>Giang Trần Âm cười nói: <i>\"Lịch trình của cô ấy chắc là tăng lên rồi, đoán chừng ngày mai sẽ không ở Tần Châu.\" </i><br><br>Bạc Mộ Vũ như đang suy nghĩ chuyện gì, gật đầu, trong lòng đang tư lự. Lần sau gặp lại Lam Vu Hân có nên hỏi hay không? Lam Vu Hân nhìn có vẻ rất dễ nói chuyện, hơn nữa không biết tại sao nàng lại có cảm giác, để khai thác chuyện này từ chỗ Lam Vu Hân lại tương đối dễ dàng. <br><br>Vậy, nên hay không nên?<br><br>Giang Trần Âm tựa người vào sofa, nhìn dáng vẻ thất thần suy tư của nàng, trong lòng lại thấy buồn cười, đợi đến lúc nàng hoàn hồn quay đầu lại mới cười nói: <i>\"Lại đây.\"</i><br><br>Bạc Mộ Vũ cúi xuống nhìn vòng tay Giang Trần Âm đang dang ra, nở nụ cười đi qua ôm lấy cơ thể Giang Trần Âm.<br><br>Hai tay Giang Trần Âm ôm lấy nàng, nhìn xuống hỏi: <i>\"Hôm nay có lạnh không?\" </i><br><br>Bạc Mộ Vũ lắc đầu, nhưng nhớ lại chuyện lúc chiều rồi sau đó lại gật đầu. <br><br>Giang Trần Âm lại cười: <i>\"Lắc đầu rồi lại gật đầu, cuối cùng có lạnh không đây?\" </i><br><br>Bạc Mộ Vũ nghĩ chuyện khác, nâng mắt cùng cô nhìn nhau: <i>\"Bây giờ thì không lạnh.\" </i><br><br>Giang Trần Âm cười không nói, nhóc con thẳng tính dỗ người thật sự nghe rất dễ chịu. Khó trách ông cụ nhà cô lại chỉ tiếp thu mỗi mình Bạc Mộ Vũ, khó trách hai người anh trai nhà cô vuốt mông ngựa không êm tai bằng cô nhóc này. <br><br>Cô xoa xoa đầu Bạc Mộ vũ, cười hỏi: <i>\"Vừa rồi suy nghĩ gì mà nhập tâm vậy? Là chuyện đêm nay với Tô tiểu thư sao?\" </i><br><br>Bạc Mộ Vũ suy nghĩ trong giây lát rồi nói với cô: <i>\"Không phải, con đang nghĩ đến sinh nhật sắp tới của dì.\" </i><br><br>Giang Trần Âm nhấp môi, trong mắt có ý trêu đùa, nét mặt có vẻ u oán: <i>\"Tự nhiên lại nhắc đến sinh nhật của dì làm gì? Qua cái sinh nhật này là dì 37 tuổi, đã gần 40 tuổi, hết 40 rồi lên 50, hết 50 là...\"</i><br><br>Bạc Mộ Vũ đưa tay che lại miệng của cô, đây là điều mà cô không ngờ được, ánh mắt kinh ngạc nhìn Bạc Mộ Vũ. <br><br><i>\"Dì sẽ không thay đổi.\"</i> Ánh mắt Bạc Mộ Vũ rất rõ ràng, nét mặt nghiêm túc,<i> \"Ở trong lòng con, dì vẫn mãi là dáng vẻ của ban đầu, mặc cho qua bao nhiêu năm cũng sẽ không thay đổi. 27 hay 37 cũng được, cho dù nhiều tuổi hay ít tuổi, sẽ không bao giờ thay đổi.\" </i><br><br>Giang Trần Âm ngây ngẩn, vừa rồi còn nghĩ chuyện nhóc con này dỗ người, gặp phải cái này càng khó lường hơn. Nhưng những lời này từ miệng nàng nói ra, thật sự Giang Trần Âm cũng không&nbsp; đơn giản cho đó chỉ là dỗ người, ánh mắt của nàng nghiêm túc như thế, mỗi một chữ đều đến từ đáy lòng. <br><br>Không biết là do thói quen hay là điều gì khác, Giang Trần Âm vẫn rất tin lời nói của nàng, từ khi nàng còn nhỏ đến giờ vẫn như vậy, chưa từng bởi vì tuổi tác của nàng mà cho rằng lời của trẻ con thì không biết kiêng kỵ. <br><br>Đây là một loại tin cậy tự nhiên mà có, sự tin tưởng này tồn tại một cách thủy chung. <br><br>Thấy Giang Trần Âm không đáp lời, Bạc Mộ Vũ bỏ tay ra, sau đó ôm chặt lấy Giang Trần Âm, chân mày nhô lên một ngọn núi: <i>\"Dì Âm, dì đang nghĩ gì?\"</i><br><br>Lúc này hình ảnh trước mắt Giang Trần Âm mới trở nên rõ ràng, cô tươi cười, nói: <i>\"Dì đang nghĩ là, con nói rất đúng. Già hay trẻ không phải chỉ định nghĩa một cách đơn thuần bằng tuổi tác, tâm hồn mới là thứ quan trọng nhất. Dì cảm thấy dì rất may mắn, ở trong lòng con dì vẫn còn là dì của trước kia.\"&nbsp;&nbsp;</i><br><br>Chân mày Bạc Mộ Vũ đã giãn ra, khóe môi khẽ cong, nhàn nhạt cười. <br><br>Ngoài cửa sổ, tuyết đổ lớn hơn, Bạc Mộ Vũ gối đầu lên vai Giang Trần Âm, nhìn bông tuyết như những bông hoa quỳnh rơi ngoài cửa sổ.<br><br>Nàng an nhiên nhỏ giọng nói: <i>\"Dì Âm,&nbsp; sắp hết một năm rồi.\" </i><br><br><i>\"Ừm, đúng vậy.\"</i> Giang Trần Âm cùng nàng nhìn ra ngoài cửa sổ.<br><br>Bạc Mộ Vũ dịch dịch đầu, cọ vào cổ Giang Trần Âm, nói: <i>\"Năm nay, sinh nhật của con, dì ở đây, sinh nhật của dì, con cũng ở.\"</i> Trong lòng nàng như được rót mật, bao lấy những chua xót cho những năm không có Giang Trần Âm bên cạnh, trong giọng nói chất chứa sự ôn nhu: <i>\"Dì đã về.\" </i><br><br>Giang Trần Âm tươi cười, vững chắc ôm lấy Bạc Mộ Vũ vào lòng, sau đó nhẹ nhàng nói: <i>\"Dì về rồi, sau này đều sẽ ở.\"</i><br><br>Nàng được ôm rất chặt, cái ôm như thế Bạc Mộ Vũ cảm giác mình rất thích. <br><br><b><i>Tác giả nói ra suy nghĩ của mình</i></b><i>:</i><br><br><i>Tác giả không muốn nói chuyện lạp</i><br><br><i>o0o</i><br><br><i><b>Ed: </b></i>J<i>Q JQ JQ bay đầy trời, sao mà chịu nỗi, hự hự...</i>"]