["Chương 72: Không thích<br><br>Ngày Giang Trần Âm quay về Tần Châu, Đoạn Trí Hằng tới sân bay đợi cô ấy từ sớm.<br><br>Mùa hè nóng ngực, tóc xoăn sóng của Giang Trần Âm tùy ý xõa trên vai, mặc chiếc váy liền màu xanh khói nhạt, thiết kể cổ chữ V tôn lên chiếc cổ đẹp đẽ của cô ấy, thắt chiếc thắt lưng cùng màu trên eo, chân dài eo thon vô cùng hút mắt.<br><br>Lúc nhìn thấy Đoạn Trí Hằng, trợ lí Tiểu Lục che miệng đang nhóp nhép cười, Giang Trần Âm nhìn trợ lí một cái mới dừng lại, sau đó bảo trợ lí rời đi, lúc này mới lên xe của Đoạn Trí Hằng.<br><br>Nhưng Giang Trần Âm vẫn ngồi ghế sau, cho dù nhìn thấy ánh mắt thấp thoáng mong chờ của Đoạn Trí Hằng, Giang Trần Âm vẫn vô thức lựa chọn bỏ qua. Vì cô ấy vẫn chưa tính toán xong có nên tiến thêm một bước hay không, bước đi này rất ngắn, nhưng đối với bản thân mà nói lại là một bước cực kì khó khăn.<br><br>Trên đường quay về nhà ở trung tâm Tần Châu, Giang Trần Âm nhắn tin báo bình an cho Bạc Mộ Vũ, sau đó thở phào một hơi nhìn ra ngoài cửa xe.<br><br>Thanh âm của Đoạn Trí Hằng truyền tới: \"Mệt lắm à?\"<br><br>Giang Trần Âm thu lại ánh mắt, nhìn về phía ghế lái, mỉm cười nói: \"Không, hiếm khi được nghỉ ngơi mấy ngày, thật ra còn rất hưởng thụ.\"<br><br>Đoạn Trí Hằng tiếp tục: \"Từ năm ngoái sau khi cô về nước có lẽ vẫn chưa đi du lịch chuyến nào, không định nghỉ ngơi chút à?\"<br><br>Khóe môi Giang Trần Âm cong lên một nụ cười, lắc đầu nói: \"Nghỉ ngơi mấy năm ở bên ngoài đủ rồi, còn hiện tại, thỉnh thoảng thả lỏng là được.\" Cô ấy ngừng lại giây lát, tiện miệng hỏi: \"Anh thì sao? Không định nghỉ ngơi à? Trong giới anh nổi tiếng là người bạt mạng đấy.\"<br><br>\"Tôi?\" Đoạn Trí Hằng cười lên một tiếng, thở dài nói: \"Tôi muốn nhân lúc còn trẻ làm việc nhiều một chút, nếu không sau này có tuổi rồi sẽ bỏ lỡ rất nhiều việc.\"<br><br>Giang Trần Âm như có suy nghĩ gật đầu, không tỏ thái độ.<br><br>Trên xe trở nên yên tĩnh. Đoạn Trí Hằng liền nhanh chóng cảm khái theo chủ đề nói chuyện: \"Cũng chính vì suy nghĩ này của tôi, nên hiện tại tới cái tuổi này vẫn chưa lập gia đình. Nói một câu thật lòng, trước khi về đây, ông bà nội tôi đều gọi điện thúc giục rồi.\"<br><br>\"Thì ra đây chính là nguyên nhân anh vẫn chưa lập gia đình.\" Giang Trần Âm cười cười, \"Nhưng với điều kiện của anh, muốn lập gia đình cũng không phải là chuyện khó khăn gì.\"<br><br>Lúc này vừa hay tới ngã tư đèn xanh đèn đỏ, Đoạn Trí Hằng dừng xe, nghiêng đầu cười với Giang Trần Âm: \"Hi vọng là vậy.\"<br><br>Anh nhìn thời gian đèn đỏ còn lại một cái, lại quay đầu nói: \"Tuần sau là sinh nhật tôi, tôi định hẹn một số bạn bè bên này tụ tập một bữa, muốn mời cô tới dự tiệc chung, không biết cô có thời gian không?\"<br><br>Ý cười vốn quẩn quanh nơi đáy mắt của Giang Trần Âm chầm chậm tản đi, thay vào đó là suy nghĩ. Ý tứ của Đoạn Trí Hằng đã rất rõ ràng, hàm ý của việc tham dự tiệc sinh nhật cùng anh chính là muốn biểu thị với Giang Trần Âm và tất cả bạn bè rằng, Giang Trần Âm chính là người anh muốn theo đuổi.<br><br>Nhưng Đoạn Trí Hằng lại rất uyển chuyển, sẽ không để Giang Trần Âm không thích ứng, dù sao anh cũng lấy danh nghĩa là \"bạn bè\".<br><br>Thấy Giang Trần Âm suy nghĩ, Đoạn Trí Hằng dịu dàng nói: \"Tôi rất hi vọng cô có thể tới.\"<br><br> <br>Giang Trần Âm không muốn xác định phải phát triển với người nào đó một cách quá nhanh chóng, nhưng sự tiến lùi của Đoạn Trí Hằng luôn khiến cô ấy chần chừ.<br><br>Đợi tới khi Đoạn Trí Hằng khởi động xe, cuối cùng Giang Trần Âm đáp: \"Được, hôm đó tôi sẽ tới dự.\"<br><br>\"Tốt quá rồi.\" Rõ ràng Đoạn Trí Hằng vui vẻ hơn ban nãy, \"Tới lúc ấy tôi sẽ tới đón cô.\"<br><br>Giang Trần Âm mím môi cười cười, dịch chuyển ánh mắt về phía cửa xe.<br><br>Đoạn Trí Hằng đưa Giang Trần Âm tới gần nhà, sau khi dừng xe liền theo xuống xe, dự định đi cùng cô ấy một đoạn tới cửa nhà.<br><br>Anh kéo hành lí thay Giang Trần Âm, vừa đi vừa nói: \"Mấy hôm nay Tiểu Vũ ở nhà một mình, không biết có chán không.\"<br><br>Giang Trần Âm nghĩ ngợi theo lời Đoạn Trí Hằng, ý cười nhanh chóng nở bên môi giống như cơn gió mát: \"Có lẽ là không, bình thường ở nhà Mộ Vũ có rất nhiều chuyện để làm, không phải làm việc thì là xem phim, xem tivi.\"<br><br>Đoạn Trí Hằng ngạc nhiên cười nói: \"Thật à? Ngay cả thời gian nghỉ ngơi cũng có liên quan tới công việc, không phải xem phim xem tivi đều để nghiền ngẫm kịch bản chứ?\"<br><br>Giang Trần Âm làm bộ rất quan trọng gật đầu: \"Có khả năng.\"<br><br>Đoạn Trí Hằng quay đầu chăm chú nhìn góc nghiêng của Giang Trần Âm: \"Vậy cô thì sao? Thời gian rảnh rỗi bình thường thích làm gì?\"<br><br>Giang Trần Âm nghĩ ngợi, \"Buổi tối những ngày đi làm thì sẽ xem phim xem tivi cùng Mộ Vũ, nếu là cuối tuần thì về bên bố mẹ, thỉnh thoảng ra ngoài đi dạo cùng bạn.\"<br><br>Ánh mắt Đoạn Trí Hằng chăm chú: \"Hình như cô và Tiểu Vũ luôn ở bên nhau, trước kia tôi còn tưởng ngoài việc ở chung sinh hoạt chung, hai người không có nhiều điểm giao cắt.\"<br><br>\"Đương nhiên không phải chỉ mỗi ở chung không thôi.\" Giang Trần Âm dừng bước tại bậc thềm trước cửa nhà, \"Lúc còn nhỏ Mộ Vũ thích đi theo tôi, hiện tại cũng thế.\"<br><br>Đoạn Trí Hằng cũng dừng lại theo Giang Trần Âm, đưa quai kéo hành lí cho cô ấy: \"Vậy tôi về đây, cô nghỉ ngơi cho tốt.\"<br><br>Giang Trần Âm gật đầu: \"Ừm, lái xe chậm chút.\"<br><br>Đoạn Trí Hằng nhìn Giang Trần Âm vào nhà rồi mới rời đi.<br><br>Giang Trần Âm về nhà nghỉ ngơi một lúc, sau đó ra ngoài mua bánh ngọt về cho Bạc Mộ Vũ, trước cơm tối nhận được tin nhắn của Bạc Mộ Vũ, nói tối nay có bữa tiệc thật sự không thể từ chối, sẽ cố gắng về nhà nhanh hết sức.<br><br>Quản lí phòng Biên kịch... bắt đầu phải tham dự tiệc tùng rồi.<br><br>Giang Trần Âm cảm thấy vừa yên tâm lại có chút không thích ứng được với cô đơn, cô ấy không biết khi Diệp Hạ Lam và Bạc Minh Lương cảm nhận được loại cảm xúc này sẽ thế nào, nhưng ít nhất hai người đó có thể bầu bạn cùng nhau.<br> <br><br>Mà bản thân thì khác, quả thật Giang Trần Âm để Bạc Mộ Vũ ngấm quá sâu vào cuộc sống của bản thân, chẳng trách Lam Vu Hân muốn bảo cô ấy phải chuẩn bị trước. Khi tháng ngày như thế này càng ngày càng nhiều, Giang Trần Âm sẽ càng cảm nhận được nỗi cô đơn.<br><br>Giang Trần Âm lắc đầu gạt đi những suy nghĩ hỗn loạn trong lòng, thở dài một hơi, cười khổ một tiếng.<br><br>Cô ấy ăn cơm tối một mình, cố gắng xử lí cảm xúc của bản thân, nhìn căn nhà mấy ngày không có mặt mình có thay đổi gì hay không. Không phát hiện ra thay đổi rõ rệt, nhưng đồ dùng tắm rửa trong nhà tắm đã tăng lên, sữa tắm cùng dầu gội đầu hai người dùng chung đã được thay mới, khăn tắm của cả hai cũng đổi thành chiếc mới, nhưng rõ ràng bàn chải cùng cốc súc miệng là một bộ.<br><br>Giang Trần Âm hiếu kì quan sát, màu xanh lơ cùng hồng, màu xanh lơ đã có dấu vết sử dụng. Cũng chính là, màu hồng là chuẩn bị cho bản thân?<br><br>Cô ấy bật cười một tiếng, sao đứa trẻ này lại đổi cho bản thân thành màu hồng chứ?<br><br>Lúc này, Giang Trần Âm đã rũ sạch trạng thái sụt lở ban nãy, tìm váy ngủ đi tắm, tính toán thời gian có lẽ Bạc Mộ Vũ cũng sắp về.<br><br>Tiếng nước rả rích mông lung trong nhà tắm, Bạc Mộ Vũ vừa vào phòng, khi ánh mắt háo hức nhìn thấy đường cong cơ thể yêu kiều của Giang Trần Âm hiện lên trên vách kính, cuối cùng mới bình tĩnh lại, sau đó hai má nổi lên vệt hồng nhàn nhạt.<br><br>Lúc này cửa nhà tắm hé ra một khe, sau đó tiếng nước rõ ràng hơn, âm thanh của Giang Trần Âm cũng trở nên ướt át như bị nước phủ lấy: \"Bánh ngọt ở trên bàn, thay quần áo xong rồi ăn.\"<br><br>\"Vâng, cháu biết rồi.\" Bạc Mộ Vũ trả lời Giang Trần Âm, biết cô ấy không nhìn thấy, vừa xấu hổ vừa không nhịn được liếc mắt về phía khe hở kia.<br><br>Đợi tới khi Giang Trần Âm đóng cửa lại, lúc này Bạc Mộ Vũ mới sờ mũi đi thay quần áo.<br><br>Thay quần áo xong ngồi bên bàn ăn bánh ngọt, Bạc Mộ Vũ dựng lỗ tai chú ý tới tiếng nước trong nhà tắm, ánh mắt trầm ngâm, không biết đang nghĩ gì.<br><br>Sau khi Giang Trần Âm ra ngoài liền xõa mái tóc dài đang buộc ra, hơi nóng cùng hơi nước trong nhà tắm dường như xông ngập phòng, Bạc Mộ Vũ đang ăn bánh ngọt cũng ngửi được mùi thơm của sữa tắm.<br><br>Nhưng Bạc Mộ Vũ không quay người, đôi mắt nhìn chằm chằm máy tính xách tay trước mắt, bộ phim đang được phát trên màn hình không thật sự được bản thân để mắt tới.<br><br>\"Mộ Vũ, cháu đang xem gì thế?\" Giang Trần Âm thấy Bạc Mộ Vũ chuyên tâm tới nỗi gần như quên ăn bánh ngọt, không cầm lòng được đi tới.<br><br>\"Phim Thái Lan.\" Ánh mắt Bạc Mộ Vũ lóe lên, dáng vẻ như thể bị gọi tỉnh, vội vàng xúc một miếng bánh ngọt.<br><br>\"Phim gì hay vậy? Còn quên cả ăn bánh ngọt.\" Giang Trần Âm kéo ghế ngồi xuống cạnh cô, hương thơm mê người nhanh chóng bao trùm lấy Bạc Mộ Vũ.<br><br>Trên màn hình hiển thị khung cảnh một căn phòng kí túc xá trong trường đại học, nhìn có vẻ chỉ có hai người ở, mà cô gái tóc dài đang khom lưng tạo đường ngăn cách giữa giường ngủ của hai người, biểu cảm của cô gái tóc ngắn có chút bất đắc dĩ.<br><br><br>Giang Trần Âm hỏi: \"Đề tài gì thế? Vườn trường à?\"<br><br>Bạc Mộ Vũ gật đầu, lại lắc đầu, khẽ quay đầu ra sức mím môi một cái rồi khẽ nói: \"Đây là bộ phim đồng tính xảy ra ở một ngôi trường đại học, tên phim là Yes Or No.\"<br><br>Cô chăm chú nhìn Giang Trần Âm, không chớp mắt, chỉ sợ sẽ bỏ lỡ bất kì biểu cảm nhỏ nào của Giang Trần Âm. Cô đang thăm dò, muốn xem Giang Trần Âm có phản ứng thế nào, cũng muốn xem Giang Trần Âm có suy nghĩ thế nào với tình cảm này.<br><br>Giang Trần Âm chỉ ngẩn ra giây lát, sau đó cười hỏi: \"Sao đột nhiên lại muốn xem phim này? Cô nhớ hình như cháu chưa từng xem phim có đề tài kiểu này.\"<br><br>Bạc Mộ Vũ cười đáp lại, vẫn chăm chú nhìn cô ấy: \"Là Tiểu Hàm giới thiệu cho cháu, cậu ấy bảo cháu đừng chỉ suy nghĩ hạn hẹp ở tình yêu dị tính, nên xem thêm những đề tài khác.\"<br><br>Giang Trần Âm gật đầu, đưa tay ra xoa đỉnh đầu cô, nói: \"Mau ăn bánh ngọt đi, đừng chỉ xem phim không.\"<br><br>Sao hình như không có phản ứng gì hết?<br><br>Bạc Mộ Vũ không nhụt chí, gạn hỏi: \"Cô Âm, cô từng xem phim đề tài này chưa ạ? Cô cảm thấy thế nào?\"<br><br>Giang Trần Âm vuốt tóc một cái, nụ cười ấm áp mang theo ý cười dịu dàng, \"Cháu muốn hỏi phương diện nào? Giám chế? Kĩ năng diễn xuất? Hay là tình tiết phim?\"<br><br>\"Không phải ạ.\" Bạc Mộ Vũ cố gắng duy trì âm thanh cùng biểu hiện của bản thân cho thật bình tĩnh, \"Cháu muốn hỏi về xu hướng tính dục đồng tính, cô cảm thấy thế nào?\"<br><br>Nụ cười của Giang Trần Âm gần như đồng thời thu lại, đôi mắt lấp lánh ánh nước chăm chú nhìn Bạc Mộ Vũ, nhưng đáy mắt cũng nhanh chóng nổi lên cảm xúc nghĩ ngợi.<br><br>Cô ấy đang nghĩ nên trả lời vấn đề này thế nào, trả lời thế nào mới hợp lí một chút?<br><br>Hiện tại có một số người coi dị tính luyến ái là tối cao, còn đồng tính luyến ái là chuyện không thể tha thứ. Cũng có một số người gọi tình yêu đồng tính là tình yêu thật sự, mà tình yêu dị tính chỉ là để duy trì nòi giống. Trước giờ Giang Trần Âm chưa từng công khai bày tỏ suy nghĩ của mình, nhưng cô ấy chưa từng nghĩ rằng xu hướng tính dục nào cao hơn hay xu hướng tính dục nào thấp hơn.<br><br>Xu hướng tính dục là bình đẳng, không tồn tại thứ gọi là ủng hộ hay hạ thấp. Cho nên Giang Trần Âm luôn cảm thấy thật ra cách làm thích hợp nhất không phải dùng hành vi để biến xu hướng tính dục trở thành đặc biệt, mà là dùng phương pháp bình thường nhất phổ thông nhất để đối đãi, đó mới là bình đẳng.<br><br>Cô ấy nghĩ một lúc lâu, tổ chức từ ngữ xong mới dùng giọng điệu nghiêm túc lên tiếng: \"Mộ Vũ, cô có thể nói là có suy nghĩ, cũng có thể nói là không có suy nghĩ gì hết.\"<br><br>Ấn đường Bạc Mộ Vũ nhíu chặt, \"Là ý gì ạ?\"<br><br>Giang Trần Âm chớp mắt, đưa tay ra ấn phím cách dừng phim lại, sau đó giữ lấy vai Bạc Mộ Vũ: \"Cô nói có suy nghĩ là chỉ thái độ của cô, cô cảm thấy cho dù là tình yêu đồng tính hay là dị tính, không có ai cao hơn ai, để ở trên cao nhìn xuống người khác. Mỗi một người đều bình đẳng, xu hướng tính dục của một người không hề ảnh hưởng tới phẩm hạnh của người đó.\"<br><br>Bạc Mộ Vũ sốt ruột gạn hỏi: \"Vậy không có suy nghĩ thì sao ạ? Có ý nghĩa gì?\"<br><br>\"Sốt ruột cái gì chứ?\" Giang Trần Âm nở nụ cười véo mũi Bạc Mộ Vũ, \"Cô nói không có suy nghĩ, thật ra chỉ là một góc độ khác của những lời cô vừa nói ban nãy. Vì cô cảm thấy hai loại xu hướng tính dục này không có gì khác biệt, cho nên cô sẽ không phân biệt, đối xử bình đẳng, đây chính là không có suy nghĩ gì.\"<br><br>Nhịp tim Bạc Mộ Vũ đập cực nhanh, cô bạt mạng đè lại cảm xúc của bản thân, nói với bản thân rằng không được kích động. Bạc Mộ Vũ cảm thấy mồm miệng khô khốc vội quay người đi lấy nước uống, sau khi lặng lẽ bình tĩnh lại mới quay lại.<br><br>\"Cô Âm, tại sao cô lại suy nghĩ như thế? Xung quanh cô từng có người như thế ạ?\"<br><br>Giang Trần Âm ngừng lại giây lát, \"Hiện tại hình như là không, nhưng trước kia học đại học thì có. Lúc đó trong lớp có một đôi đồng tính, ban đầu cô cảm thấy rất ngạc nhiên, sau đó cô phát hiện tính cách của hai người đó rất tốt, thành tích cũng tốt. Tương phản với mấy cặp dị tính rất tệ hại mà cô từng gặp.\"<br> <br><br>Cô ấy dừng lại nghĩ ngợi, giống như quay về thời gian trong quá khứ ấy, nhíu mày nói: \"Có một nam sinh vén váy của bạn gái mình như chốn không người ngay trong giờ học, rất nhiều người đều nhìn thấy... Trời ơi, cậu ta có nghĩ cho bạn gái chút nào không thế?\"<br><br>Giang Trần Âm nói xong liền tiến vào trong trạng thái bất lực lại căm ghét khi ấy, liên tục thở dài, \"Cho nên bắt đầu từ lúc đó cô liền biết xu hướng tính dục không thể đại diện cho việc một người có ưu tú hay không, càng không nhắc tới phẩm hạnh.\"<br><br>\"Cháu cũng thấy vậy.\" Bạc Mộ Vũ lộ ra chiếc răng khểnh, trong mắt có chút ánh sáng, \"Cô Âm, cô nói đúng lắm.\"<br><br>Giang Trần Âm thấy Bạc Mộ Vũ khen mình, cầm lòng chẳng đặng cười lên, có chút ảo não nói: \"Vốn dĩ chỉ là phát biểu suy nghĩ, sao lại chuyển sang chuyện này rồi?\"<br><br>\"Có gì đâu ạ? Nói cho cháu nghe cũng không sao mà.\" Bạc Mộ Vũ cong môi, trong lòng ngập tràn hơi ấm.<br><br>Liệu điều này có đại diện cho việc cô sẽ có một chút hi vọng? Giang Trần Âm không có ý phản đối đồng tính luyến ái, điều này ít nhất cũng bớt đi một chướng ngại vật. Tuy nhìn bức tường có vẻ rất dày, nhưng trước tiên di chuyển viên gạch có khả năng di chuyển nhất đi, chầm chậm bào mỏng nó, có thể sẽ có một ngày khiến nó hoàn toàn sụp đổ.<br><br>Nhưng trái tim Bạc Mộ Vũ lại nhanh chóng lạnh đi, Đoạn Trí Hằng thì sao? Chắc chắn Đoạn Trí Hằng có ý với Giang Trần Âm. Chỉ là may mà Giang Trần Âm không thích Đoạn Trí Hằng, nếu không có lẽ đã chủ động.<br><br>Cho nên, Giang Trần Âm không nhất định có khả năng kia với Đoạn Trí Hằng, không phải sao? Bạc Mộ Vũ nghĩ như thế, lặng lẽ làm trái tim mình ấm lại, cẩn thận bảo vệ ngọn lửa yếu ớt kia.<br><br>\"Đừng ngẩn ra nữa, mau ăn bánh ngọt của cháu đi, cô đi đắp mặt nạ đã.\" Giang Trần Âm đưa ngón tay ra chọc lên đầu Bạc Mộ Vũ đang ngẩn người.<br><br>\"Vâng...\" Lúc này Bạc Mộ Vũ mới hoàn hồn.<br><br>Giang Trần Âm ngừng lại giây lát, cong môi cười nói: \"Đợi đã, tại sao cháu lại đổi bàn chải cùng cốc hồng cho cô?\"<br><br>Trong lòng Bạc Mộ Vũ \"cạch\" một tiếng, \"Không đẹp ạ?\"<br><br>Giang Trần Âm thở dài: \"Trẻ con quá...\" Cô ấy nắm lấy tay Bạc Mộ Vũ sờ lên vết nhăn trên khóe mắt của mình khi cười: \"Cô không còn ở cái tuổi mười bảy tuổi nữa, biên kịch lớn, đưa màu xanh lơ của cháu cho cô dùng còn đỡ, nhìn có vẻ không trẻ con lắm.\"<br><br>Bạc Mộ Vũ hắng giọng, cắn môi nhỏ tiếng cười nói: \"Chỉ là đẹp thôi, cô đừng để ý tới màu sắc.\" Cô không để Giang Trần Âm nắm lấy tay mình nữa, chủ động lấy xuống che môi Giang Trần Âm, hơi thở ấm áp khiến ngón tay cô run lên, sau đó mặt mày nổi lên mấy phần nghiêm túc: \"Cháu đã nói rồi, trong lòng cháu cô mãi mãi không thay đổi, cô đừng mãi đặt suy nghĩ ấy trong lòng, cháu không thích.\"<br><br>Đột nhiên Giang Trần Âm cảm thấy trái tim mình đập nhanh, đứa trẻ này quá biết dỗ dành người ta, hơn nữa dáng vẻ càng ngày càng khó lòng cự tuyệt.<br><br>\"Được rồi, mau ăn bánh ngọt của cháu đi...\" Giang Trần Âm kéo tay Bạc Mộ Vũ xuống, nhanh chóng đứng dậy, như giận như không lườm cô một cái.<br><br>\"Vâng...\" Bạc Mộ Vũ mím môi, cô nhìn thấy khóe miệng không khống chế được sắp cong lên của Giang Trần Âm.<br><br>Rõ ràng là rất vui vẻ.<br><br>Giang Trần Âm quay người đi rồi thở phào một hơi, mất tự nhiên vuốt ngực.<br><br>Thật sự còn ngọt hơn bánh ngọt...<br><br><br><br>"]