["Chương 134: Không thể xa rời<br><br>Tần Châu tháng Sáu, trời nóng như đổ lửa.<br><br>Sau hai tuần Bạc Mộ Vũ quay về ở cùng vợ chồng Bạc Minh Lương, vào một buổi tối liền nhắc tới chuyện quay về chỗ Giang Trần Âm.<br><br>Lần này phản ứng của Diệp Hạ Lam không sảng khoái đáp ứng giống bình thường như trong dự đoán, ngược lại bảo Bạc Mộ Vũ tiếp tục ở nhà. Điều này còn chưa khiến Bạc Mộ Vũ ngạc nhiên bằng chuyện ngay sau đó Diệp Hạ Lam lại dùng giọng điệu dạy dỗ, nói hiện tại cô không phải trẻ con nữa, không thể gây phiền phức cho Giang Trần Âm.<br><br>Điều ngày khiến Bạc Mộ Vũ vô cùng sửng sốt, dường như cô cảm thấy suy nghĩ của Diệp Hạ Lam chuyển biến đột ngột.<br><br>Từ trước tới giờ, Diệp Hạ Lam luôn duy trì thái độ khích lệ cho mối quan hệ qua lại của cô và Giang Trần Âm, vì khi cô còn rất nhỏ, Diệp Hạ Lam từng nói với cô, nói tính cách của Giang Trần Âm tốt, tam quan đúng đắn, trên người đếm từ trên xuống dưới có vô số ưu điểm. Diệp Hạ Lam hi vọng cô có thể tiếp xúc nhiều hơn với Giang Trần Âm, như thế có thể chịu ảnh hưởng, nuôi dưỡng thành tính cách dịu dàng lương thiện.<br><br>Cho dù Bạc Mộ Vũ đã trưởng thành, nhưng Diệp Hạ Lam vẫn cảm thấy loại quan hệ này rất tốt với cô, cho nên ban đầu khi Bạc Mộ Vũ muốn chuyển tới chỗ Giang Trần Âm, Diệp Hạ Lam liền đồng ý một cách nhanh chóng.<br><br>Nhưng hiện tại đột nhiên là hạn chế cô đi tìm Giang Trần Âm, điều này khiến người ta không thể không suy ngẫm. Theo lí mà nói, cảm thấy cô lớn rồi không nên ỷ lại vào Giang Trần Âm, sẽ không tới hiện tại mới ý thức được điều này, vì không phải khoảng thời gian này cô mới đột ngột trưởng thành.<br><br>Điều này quá đột ngột.<br><br>Nhân thời gian nghỉ ngơi, Bạc Mộ Vũ gọi điện thoại cho Giang Trần Âm thảo luận về vấn đề này.<br><br>Cô trầm mặt nói: \"Trước giờ mẹ em không như thế, suy nghĩ này của mẹ tới đột ngột quá.\"<br><br>Giang Trần Âm hỏi: \"Hai tuần này em không hề nhắc tới chủ đề liên quan tới đồng tính đúng không?\"<br><br>\"Vâng.\" Một tay còn lại của Bạc Mộ Vũ giữ lấy khung cửa sổ, nghĩ không thông, \"Ngay tới những bộ phim có dây dưa tới đồng tính luyến ái mà mẹ xem, em cũng không thảo luận với mẹ, mẹ muốn bàn luận về tình tiết em liền chạy về phòng. Em cảm thấy mẹ không phát hiện được điều gì, sao lại như thế nhỉ?\"<br><br> <br>\"Gần đây Hạ Lam luôn từ chối những cuộc hẹn của chị.\" Giang Trần Âm buồn bã nói, \"Lí do của Hạ Lam rất phong phú, không nghe ra có chỗ nào khác thường, nhưng từ hai phía chúng ta kết hợp lại, lại quá bất thường.\"<br><br>Giang Trần Âm an ủi Bạc Mộ Vũ, nhưng bản thân lại thấp thỏm cả buổi chiều.<br><br>Cảm giác của cô ấy và Bạc Mộ Vũ giống nhau, cô ấy cảm thấy có lẽ Diệp Hạ Lam chưa phát hiện được điều gì. Bạc Mộ Vũ không phải là người không biết giữ lời, huống hồ đối mặt với bố mẹ, chắc chắn tính cảnh giác của Bạc Mộ Vũ sẽ cao hơn.<br><br>Nhưng hành vi của Diệp Hạ Lam hiện tại khiến Giang Trần Âm cảm thấy chắc chắn Diệp Hạ Lam đã biết, tuy thật sự không nghĩ ra rốt cuộc xảy ra vấn đề ở chỗ nào.<br><br>Dự định của Giang Trần Âm là tiến hành đồng thời với vợ chồng Bạc Minh Lương và cả anh cả anh hai, cuối cùng mới là bố mẹ mình. Cô ấy không ước mơ xa vời rằng có thể nhận được lời chúc phúc của từng người, nhưng ít nhất có thể đảm bảo sẽ không để tình yêu của bản thân và Bạc Mộ Vũ chia rẽ gia đình.<br><br>Huống hồ người thân của cả hai có quyền lợi biết tình yêu của cả hai, Giang Trần Âm không muốn để Bạc Mộ Vũ và bản thân phải trốn trốn tránh tránh ngay cả ở trước mặt người nhà.<br><br>Cho nên hiện tại muốn tăng nhanh tiến độ, nhất định phải thẳng thắn với người thân.<br><br>Giang Trần Âm không xác định bên phía Diệp Hạ Lam sẽ náo loạn tới nhường nào, dù sao cũng là bố mẹ của Bạc Mộ Vũ, rất có khả năng sẽ đi thẳng tới nhà ông bà Giang làm loạn. Vì thế cô ấy gọi điện thoại cho Hứa Tân Quân và Tôn Nhược Vi trước, nhờ hai chị dâu cố gắng thuyết phục Giang Anh Túng và Giang Cao Tuấn trong tối đó, sau đó cùng tới nhà cô ấy, cô ấy muốn tranh thủ từ phía hai người anh trai trước.<br>1<br><br>Khi Hứa Tân Quân nhận được điện thoại của Giang Trần Âm là lúc đang uống trà chiều với Tôn Nhược Vi, hai người chị dâu nghe ngữ điệu nghiêm túc của Giang Trần Âm cũng trở nên căng thẳng.<br><br>Bình thường Tôn Nhược Vi đùa giỡn nhất, lúc này căng thẳng không hề ít hơn, tay kéo lấy góc áo Hứa Tân Quân có chút run rẩy: \"Chị cả, em cảm thấy sắp xảy ra chuyện lớn rồi, kế hoạch này của Lục Nhi gấp như thế, tối nay muốn thuyết phục Tuấn Tuấn cùng anh cả, Tuấn Tuấn còn dễ, tối nay em thì thầm to nhỏ với anh ấy là xong. Nhưng anh cả...\"<br><br>Nhìn bên ngoài Hứa Tân Quân rất trấn tĩnh, nhưng trong lòng đã hoàn toàn điên đảo, hai tay nắm lấy điện thoại vô thức ma sát: \"Sớm muộn gì cũng phải tiến hành bước này, đột nhiên Lục Nhi vội vàng như thế, chắc chắn là xảy ra chuyện rồi. Chúng ta đưa người tới cho em ấy trước, những chuyện khác thì tùy cơ ứng biến, em linh hoạt một chút, đừng nói năng lung tung...\"<br><br>Tôn Nhược Vi khẽ xoa ngực, gật đầu: \"Lát nữa em nói với Tuấn Tuấn, tiết lộ cho anh ấy một chút, buổi tối cũng có thể nhờ cậy anh ấy giải quyết anh cả... Đừng gây rắc rối cho chúng ta là được...\"<br><br> <br>Hứa Tân Quân nhìn Tôn Nhược Vi một cái, trong lòng hỗn loạn cũng không chỉnh sửa câu \"giải quyết anh cả\" khiến người ta hiểu lầm trong câu nói của Tôn Nhược Vi.<br><br>Sau khi ăn tối xong, Giang Trần Âm nhắn tin nói với Bạc Mộ Vũ có công việc phải giải quyết, muộn một chút sẽ liên lạc lại.<br><br>Không căng thẳng là không thể, tuy bên ngoài Giang Trần Âm trấn tĩnh như không có chuyện gì, nhưng hành động đi qua đi lại trong nhà khiến bất kì ai nhìn thấy cũng có thể cảm nhận được tâm trạng cô ấy không bình tĩnh như thường ngày.<br><br>Gần tám giờ, Hứa Tân Quân và Tôn Nhược Vi tới trước, Tôn Nhược Vi vừa vào cửa nhìn thấy sắc mặt bình tĩnh của Giang Trần Âm, vừa định nói sao Giang Trần Âm có thể bình tĩnh như thế, nhưng khi cúi mắt xuống nhìn thấy bàn tay đang nắm chặt của cô ấy, lại nuốt lại tất cả những lời định nói.<br><br>Ba người phụ nữ ngồi trên sô-pha, lần này Tôn Nhược Vi không chơi đùa nổi, sốt ruột hỏi: \"Lục Nhi này, chị đã giải quyết gần xong anh trai em rồi, ban nãy trên đường gọi điện thoại cho anh ấy, tiết lộ một chút tin tức, lát nữa nghe em nói là sẽ hiểu. Hiện tại chỉ có anh cả của em, em đã nghĩ ra cách đối phó với anh ấy chưa?\"<br><br>Giang Trần Âm trầm ngâm không lên tiếng, hai tay nắm chặt lấy cốc.<br><br>Lúc này Hứa Tân Quân lên tiếng: \"Nếu em phải lấy cứng đối cứng với anh ấy, cũng tuyệt đối đừng nhụt chí giữa chừng.\"<br><br>Giang Trần Âm nghe xong rất lâu không lên tiếng, khi hai chị dâu ở bên cạnh ngày càng sốt ruột, bỗng cô ấy nói: \"Em biết, tối nay em muốn nói rõ với anh cả và anh hai. Hai anh ấy không tiếp nhận không đồng ý cũng được, em chỉ cần hai anh ấy giữ thái độ trung lập trước mặt bố mẹ.\"<br><br>\"Sao đột nhiên em lại sốt ruột thế?\" Tôn Nhược Vi không nhịn được hỏi, \"Đã xảy ra chuyện gì rồi à?\"<br><br>Giang Trần Âm nhìn hai người, nhỏ tiếng nói: \"Có lẽ Hạ Lam đã biết rồi.\"<br><br>Hứa Tân Quân và Tôn Nhược Vi nhìn nhau, trong mắt đều là vẻ không thể tin nổi.<br><br>\"Vậy... vậy phải làm sao? Hạ Lam có nói gì không? Trời ơi...\" Tới nói chuyện Tôn Nhược Vi cũng không thể rõ ràng, vô cùng lộn xộn, lần đầu tiên có cảm giác sắp đối mặt với đại địch.<br><br><br>Tôn Nhược Vi hiểu biết rất nhiều về câu chuyện giữa những cặp tình nhân, nhưng hoàn toàn không có cách để phá bỏ rào cản với kiểu tình yêu đồng giới này. Trong tiểu thuyết nói cái gì mà tuyệt thực, tự sát, nghe rất không đáng tin, huống hồ Tôn Nhược Vi cảm thấy Giang Trần Âm và Bạc Mộ Vũ cũng sẽ không dùng cách này.<br><br>Hứa Tân Quân vỗ vai Giang Trần Âm an ủi, \"Đừng kích động, hiện tại em không bình tĩnh, lát nữa làm sao đối phó được với chồng chị.\"<br><br>Giang Trần Âm im lặng lắc đầu, cô ấy không biết Diệp Hạ Lam đã nói gì, nhưng hiện tại Diệp Hạ Lam ngăn cản Bạc Mộ Vũ tới gặp bản thân, đại khái chính là muốn chặt đứt quan hệ của bản thân và Bạc Mộ Vũ.<br><br>Ba người với tâm tư không yên ngồi chờ đợi, Tôn Nhược Vi cũng không nói chuyện nổi, trong lòng không ngừng nghĩ kế sách, xem xem phải phối hợp với Giang Trần Âm thế nào.<br><br>Hơn tám giờ Giang Cao Tuấn tới nơi, thấy mặt mày em gái và vợ cùng chị dâu ngưng trệ, anh lặng lẽ ngồi sang một bên nghịch điện thoại. Anh cảm thấy bản thân chỉ là thuận tiện tới, trọng tâm tối nay có lẽ là anh cả.<br><br>Tám rưỡi Giang Anh Túng mới tới, anh vừa kết thúc một bữa tiệc, trên gương mặt nghiêm túc thường ngày nhuộm lên mấy phần sắc thái vui vẻ, có lẽ là vì đàm phán được hợp đồng.<br><br>\"Sao thế? Có chuyện gì quan trọng nhất định phải gọi mọi người tới đây à?\"<br><br>Giang Anh Túng ngồi trên sô-pha đơn, bưng cốc trà Giang Trần Âm đưa cho mình, trong âm thanh trầm ấm của người đàn ông mang theo ý cười.<br><br>Giang Trần Âm nhìn anh uống trà, đôi môi động đậy, đột nhiên lên tiếng: \"Anh, em và Mộ Vũ ở bên nhau.\"<br><br>Cả nhà ăn đều trở nên yên lặng, Giang Anh Tuấn và Hứa Tân Quân, còn cả Tôn Nhược Vi đều bị câu nói của Giang Trần Âm dọa tới sặc sụa. Hứa Tân Quân và Tôn Nhược Vi còn ổn, dù sao cũng đã biết từ lâu, chỉ là bị sự thẳng thắn của Giang Trần Âm dọa sợ. Giang Cao Tuấn có chút chấn động, trầm tư một lúc sau đó mới bừng tỉnh nhìn về phía Tôn Nhược Vi.<br><br>Giang Anh Túng suy nghĩ giây lát, đặc cốc trà xuống nhíu mày nhìn Giang Trần Âm, có chút không hiểu cụm từ \"ở bên nhau\" có nghĩa gì.<br><br>Giang Trần Âm không để anh suy nghĩ quá lâu, vẫn chăm chú nhìn anh, nói: \"Em nói ở bên nhau là chỉ quan hệ người yêu, hơn nữa sau này bọn em vẫn sẽ ở bên nhau.\"<br><br>Tôn Nhược Vi hít sâu một hơi, ngay sao đó cắn chặt răng.<br><br>\"Khốn khiếp!\" Cuối cùng Giang Anh Túng phản ứng lại, chấn động tới nỗi không biết nên nói gì, đánh một cái lên tay vịn sô-pha, \"rầm\" đứng dậy, \"Em có biết em đang nói gì không? Đây là chuyện để em mang ra đùa được à?\"<br><br>Chiều cao của con cháu nhà họ Giang thường khiến người ta ngưỡng mộ, Giang Trần Âm cao một mét bảy mươi ba, hai người anh trai của Giang Trần Âm đều cao trên mét tám, cơ thể cường tráng. Giang Anh Túng vốn là người cẩn trọng, cả nhà họ Giang ngoại trừ ông Giang, lời nói của anh là thứ có lực nhất, anh tức giận như thế, mọi người trong phòng khách dường như đều run rẩy.<br> <br><br>Không ai dám lên tiếng, chỉ có Giang Trần Âm ra mặt, sau khi đứng dậy, dùng ngữ điệu kiên định, không có lấy một chút dao động: \"Em không đùa, em nghiêm túc.\" Cô ấy ngừng lại giây lát, ngữ điệu nhẹ đi chút ít: \"Hôm nay em không tìm kiếm sự đồng ý của anh, em chỉ hi vọng tới khi đối diện với bố mẹ, anh không hiểu cho em cũng có thể giữ thái độ trung lập.\"<br><br>\"Không thể nào!\" Giang Anh Túng ngỡ ngàng nhìn Giang Trần Âm, tức tới nỗi thở phì phò, \"Hai đứa đều là phụ nữ, hơn nữa em lớn hơn Tiểu Vũ bao nhiêu tuổi em có biết không? Em và bố mẹ con bé ngang hàng với nhau đấy!\"<br><br>\"Những chuyện này em đều rất rõ.\" Giang Trần Âm không những không bị dọa, bước chân còn lặng lẽ tiến lên phía trước một bước, \"Em biết em đang làm gì, em cũng biết rõ những điều anh vừa nói, nhưng em không thể rời xa Mộ Vũ.\"<br><br>\"Không thể mặc em làm thế được!\" Giang Anh Túng quát lên, sau đó đưa mắt nhìn những người khác, cuối cùng lúc quay lại nhìn lên mặt Giang Trần Âm lại càng thêm tức giận: \"Bây giờ em còn chơi đùa tuổi tác à? Em đã từng nghĩ em và Tiểu Vũ cách biệt bao nhiêu tuổi chưa? Con bé còn trẻ như thế, không lâu nữa sẽ tiếp xúc với nhiều người hơn, tới lúc đó em phải làm sao?\"<br><br>Những lời này dường như chạm vào trái tim của Giang Trần Âm, cô ấy ngừng lại giây lát, trong ánh mắt lăn tăn vẻ dịu dàng, nhưng ngữ điệu vẫn kiên định: \"Tới lúc đó rồi tính, hiện tại em thích Mộ Vũ, không, em yêu Mộ Vũ, chúng em yêu nhau, chúng em không thể xa rời.\"<br><br>Sắc mặt Giang Anh Túng lập tức biến sắc, trước giờ anh chưa từng thấy Giang Trần Âm cố chấp với chuyện nào như thế, cố chấp tới mức từ bỏ cả đường lùi. Giang Trần Âm hoàn toàn không giữ lại bất kì con đường thoát thân nào cho bản thân, như thể trước mặt có là vực thẳm cũng không quan tâm mà nhảy xuống.<br><br>Giang Trần Âm nhấn mạnh tình cảm của bản thân, Giang Anh Túng hết cách, sốt ruột tới nỗi mồ hôi chảy đầy trán mới miễn cưỡng mang theo một chút chân thành trong ngữ điệu mạnh mẽ của bản thân: \"Hai đứa ở bên nhau thì được gì? Không thể kết hôn, không thể có con của mình, sau này hai đứa phải làm sao? Em không thể suy nghĩ cho bố mẹ và bản thân em sao?\"<br><br>\"Anh, trước khi ở bên Mộ Vũ em đã tính toán xong chuyện độc thân cả đời. Nếu như thế, em cũng không kết hôn, không sinh con.\"<br><br>Âm thanh của Giang Trần Âm không cứng rắn nữa, nhưng cũng không có lấy một chút do dự, mà là cảm động, trên lông mi của cô ấy đã có ánh nước lấp lánh.<br><br>\"Không phải ngay từ đầu em đã quyết định như thế, em đã suy nghĩ, chúng em cũng đã xa nhau một thời gian dài. Em không có cách nào từ bỏ Mộ Vũ, em biết con đường này rất khó đi, nhưng em nhất định muốn ở bên Mộ Vũ.\"<br><br>Giang Anh Túng ngây ra, dường như còn muốn nói gì đó, nhưng từ đầu tới cuối vẫn không thể cất lời. Tỉ mỉ nghĩ lại, suốt nhiều năm qua Giang Trần Âm đã từng làm gì khiến mọi người lo lắng chưa? Miễn cưỡng có thể tính tới chuyện mấy năm trước nhất định phải ra nước ngoài, nhưng đó là tâm bệnh của Giang Trần Âm, mọi người có thể nói gì cô ấy chứ? Không ai nỡ nói gì.<br><br>Ngoại trừ điều đó cũng không còn chuyện gì khác, trước giờ Giang Trần Âm đều nghe lời lại lương thiện, không có chuyện gì khiến cô ấy phải cứng rắn như vậy.<br><br>Trong ánh mắt thấp thỏm bất an của mọi người, Giang Anh Túng chầm chậm ngồi lại sô-pha, anh cũng không còn lời nào để nói nữa.<br><br><br><br>"]