["Chương 56: Đương nhiên nhớ<br><br>Mấy ngày trước tết Nguyên Tiêu, Bạc Mộ Vũ theo đoàn làm phim \"Chiến Thần\" xuất phát tới địa điểm quay phim ở ngoại tỉnh. Hoằng Thịnh đầu tư một khoản tiền lớn vào bộ phim này, vì thế Tô Mạn cũng đi theo.<br><br>Nhiệm vụ biên kịch của Bạc Mộ Vũ đã hoàn thành, đối với cô mà nói, việc đi theo đoàn cũng không bận rộn, thời gian ở trên máy bay, phần lớn đều là nghĩ về Giang Trần Âm.<br><br>Nghĩ tới việc bắt đầu từ khi nào bản thân đã để tình cảm này biến chất, cũng nghĩ tới điểm tốt đẹp của Giang Trần Âm dành cho bản thân rất nhiều năm trong quá khứ, còn cả những chuyện vụn vặt giữa hai người sau khi Giang Trần Âm về nước.<br><br>Cô nghĩ rất nhiều, rất nhiều chuyện, bao gồm cả việc liệu giữa hai người có khả năng hay không. Chỉ cần bên cạnh Giang Trần Âm chưa có ai, chỉ có cô, vậy khả năng này sẽ lớn hơn một chút. Ngay cả khi Giang Trần Âm không nghĩ về quan hệ của hai người theo hướng tình yêu, nhưng nếu bên cạnh chỉ có một mình cô, như vậy cũng đủ rồi.<br><br>Hai người có thể sống cùng nhau, bầu bạn với nhau. Cho dù tới cuối cùng suy nghĩ bí mật trong lòng cô không thể bước ra ánh sáng, vậy cũng có thể coi là một kết quả tốt.<br><br>Nhưng nếu có một chút cơ hội, nhất định cô sẽ nắm chặt nó trong tay. Bạc Mộ Vũ chờ mong một ngày có thể để Giang Trần Âm biết tất cả tâm sự của bản thân, cho dù là gì cũng đều thẳng thắn chân thành, đây là thái độ duy trì từ đầu tới cuối của cô dành cho Giang Trần Âm.<br><br>Trên máy bay, ánh mắt của Bạc Mộ Vũ không có tiêu điểm chuẩn xác, thậm chí ngày càng bình tĩnh tối tăm, tới cuối cùng chỉ còn lại một ánh lửa đang chống đỡ.<br><br>Khi vừa tới địa điểm quay phim, cả ngày Bạc Mộ Vũ cùng Tô Mạn đi theo đoàn làm phim, thỉnh thoảng còn cùng thảo luận kịch bản với Tô Mạn và đạo diễn, thời gian bận rộn tới mức lúc ăn cơm cũng thảo luận.<br><br>Người khiến Bạc Mộ Vũ cảm thấy bản thân được nhớ nhung trong bận rộn là Giang Trần Âm, mỗi lần làm việc xong bật điện thoại lên, cơ bản đều sẽ nhìn thấy một bức hình hay một tin nhắn mà Giang Trần Âm gửi tới cho bản thân.<br><br>Có lúc là tòa nhà cao tầng, có lúc là phòng họp không một bóng người, có lúc là bậc thềm cao cao trước cửa khách sạn.<br><br>Mỗi khi nhìn thấy những thứ ấy, khuôn mặt bình thản duy trì suốt mấy tiếng đồng hồ của Bạc Mộ Vũ lộ ra chút ý cười, ngón cái chậm rãi vu.ốt ve màn hình điện thoại.<br><br>Trong lòng cô nghĩ, khi ánh mặt trời ấm áp, Giang Trần Âm chụp một bức ảnh bên ngoài cửa sổ của tòa nhà cao tầng, có phải làm việc mệt rồi nên nghỉ ngơi. Khi mọi người đã rời hết khỏi phòng họp, chỉ còn một mình Giang Trần Âm ở lại, có phải vì đột nhiên muốn yên tĩnh ở một mình. Còn cả khi buổi tiệc rượu kết thúc đứng ngoài cửa khách sạn, có phải uống rượu rồi nên muốn bắt xe về nhà.<br><br>Mỗi một bức ảnh, Bạc Mộ Vũ đều suy nghĩ rất lâu, nghĩ tới việc Giang Trần Âm đang làm gì, nhưng cô vừa nhắn lại một câu đã bị vội vã gọi đi, đêm muộn mới có thể trở về khách sạn.<br><br>Trước giờ Giang Trần Âm không hỏi cô có bận lắm không, tại sao không gọi điện thoại, nhưng khi nhắn tin luôn dặn dò cô đừng để bận tới mức hại sức khỏe.<br><br>Trong một lần nhận được tin nhắn Giang Trần Âm gửi tới, nói với cô tất cả đều tốt, bảo cô chú ý nghỉ ngơi, Bạc Mộ Vũ sụt sịt mũi, cuối cùng học theo Giang Trần Âm, chụp lại một bức ảnh cuốn kịch bản đặt trên bàn đang mở của bản thân, ấn gửi đi.<br><br>Nhất định Giang Trần Âm sẽ hiểu, nhớ nhung của cô trước giờ chưa từng ngừng. Nhưng chỉ có Bạc Mộ Vũ mới hiểu, nhớ nhung hiện tại trong lòng cô đã biến dạng.<br><br>Buổi tối trước khi quay phim đêm, Bạc Mộ Vũ ăn cơm xong muốn đi tìm Tô Mạn, lúc đi qua một góc phim trường liền nghe thấy tiếng nói chuyện có nhắc tới tên mình.<br><br>Cô dừng bước, sau đó lặng lẽ tiến lại gần.<br><br>Một giọng nam trẻ tuổi mang theo hiếu kì hỏi: \"Biên kịch Bạc kia thật sự có quan hệ rất tốt với giám đốc Tô à? Tôi thấy cả ngày hai người đều ở cùng nhau thảo luận kịch bản.\"<br><br>Một giọng nam trẻ tuổi giống vậy nhưng mang theo chút cợt nhả giảo hoạt cười nói: \"Đã bảo tin tức của ông không tinh thông ông còn không tin, nghe nói giám đốc Tô là đồng tính, trước kia khi còn đi học từng qua lại thân mật với nữ sinh. Biên kịch Bạc à, không chừng với giám đốc Tô... ông hiểu mà.\"<br> <br><br>Bạc Mộ Vũ nhíu máy, lúc này có người đàn ông trung niên ho một tiếng.<br><br>Người đàn ông trẻ tuổi với giọng cợt nhả kia nghe xong cười lên, hỏi: \"Đúng không bác Lý? Tôi thấy bác thân quen với đạo diễn Tiểu Dương của tổ đạo diễn, có lẽ những chuyện này bác rõ hơn chúng tôi đúng không?\"<br><br>\"Chuyện này à...\" Người đàn ông trung niên trầm ngâm giây lát rồi cười cười, \"Đều là chuyện thường tình trong giới, vì tiền đồ mà biên kịch Bạc và giám đốc Tô có xảy ra chuyện gì cũng là việc có thể hiểu được. Giám đốc Tô thiên vị cô ta như thế cũng không sai, dù sao ngủ thì cũng ngủ rồi...\"<br><br>Sau đó ba người cười vang, người đàn ông giọng cợt nhả nhỏ tiếng hỏi: \"Không biết hai người phụ nữ lên giường thì làm thế nào nhỉ, một người phụ nữ đã đủ vắt kiệt người ta rồi, hai người phụ nữ làm... nghĩ thôi cũng chảy cả máu mũi...\"<br><br>Ánh mắt Bạc Mộ Vũ trở nên lạnh lùng, nhanh chân đi tới.<br><br>Ba người đang cười vui vẻ, vừa quay đầu thấy chính chủ cách đó mấy bước chân, hai người đàn ông trải nghiệm ít ỏi, lập tức giật thót, tiếng cười lập tức ngừng lại.<br><br>Người đàn ông trung niên là nhân viên ánh sáng, lăn lộn nửa đời người, tuy ngạc nhiên nhưng vẫn duy trì được hình tượng.<br><br>Bạc Mộ Vũ lạnh lùng nhìn một cái, nói: \"Có thời gian nói chuyện, chẳng thà thảo luận công việc cảnh quay tiếp theo đi.\"<br><br>\"Hi hi hi, vậy chúng tôi đi đây, tạm biệt biên kịch Bạc nhé...\"<br><br>Người đàn ông giọng cợt nhả lập tức kéo theo người đàn ông đờ đẫn bên cạnh, hai người cười cười rồi nhanh chân rời đi.<br><br>Bạc Mộ Vũ không nhìn bọn họ, trong mắt không có lấy chút độ ấm, khóe miệng chỉ khẽ nhếch lên một chút: \"Bác Lý, bác là nhân viên ánh sáng lâu năm rồi, nên biết những tin đồn không căn cứ, người sáng mắt sẽ nhìn ra.\"<br><br>\"Thật ra cũng không có gì.\" Bác Lý nhìn có vẻ thân thiện nhưng trong mắt ngập tràn giả dối xòe tay ra cười với Bạc Mộ Vũ, \"Cũng chỉ là lúc rảnh rỗi nói chút chuyện mà thôi, trong giới này ai không có tin đồn chứ? Chỉ xem có thể thành thật không thôi, không cần để ý như thế, học những minh tinh kia, có lợi với cô.\"<br><br>Bạc Mộ Vũ híp mắt lại, \"Thật sao?\"<br><br>Bác Lý kia vô tội nói: \"Những thứ này nói ra cũng không thể trách tôi, trong đoàn làm phim cũng đã đồn cả lên rồi, cũng chỉ có tổng đạo diễn vẫn chưa biết thôi. Những đạo diễn dưới quyền ông ấy còn nói với chúng tôi những chuyện này, chính là Dương Khiêm kia kìa, lúc cậu ta đi làm cùng chúng tôi đều nói như thế.\"<br>1<br><br>Dương Khiêm, Dương Khiêm lần trước bị Bạc Mộ Vũ đanh thép từ chối.<br><br>Bạc Mộ Vũ đứng nguyên tại chỗ bất động, lại lần nữa cảm thấy những chuyện bản thân chưa từng làm bị đồn đại khắp nơi vì người tên Dương Khiêm, cuối cùng tam nhân thành hổ biến thành sự thật.<br><br>Hơn nữa, lần này ngay cả Tô Mạn cũng không thoát được.<br><br>\"Cô gái, đừng tính toán như thế, thành thục chút.\" Bác Lý cười khà khà lướt ngang qua người cô, còn cố tình quan tâm vỗ vai cô.<br><br>Thành thục?<br><br>Bạc Mộ Vũ lạnh lùng cười lên, cô chỉ cảm thấy lạnh, độ lạnh trước giờ chưa từng trải nghiệm. Nhưng cô phải quen với sự lạnh lẽo này, nếu không chịu đựng được sẽ không trưởng thành, một người không thể trưởng thành, thì sao có năng lực sưởi ấm cho người bản thân muốn bảo vệ trong lòng bàn tay.<br> <br><br>Quay về phim trường, đã bắt đầu quay phim, Tô Mạn cầm kịch bản cùng chai nước đi tới khu vực nghỉ ngơi.<br><br>Bạc Mộ Vũ đi tới gần, Tô Mạn vừa ngồi xuống, ngẩng đầu nhìn thấy Bạc Mộ Vũ, cười lên vẫy tay với cô: \"Tiểu Vũ, nào, tới đây ngồi đi.\"<br><br>\"Giám đốc Tô.\" Bạc Mộ Vũ ngồi xuống cạnh Tô Mạn, nghĩ ngợi giây lát, lựa chọn cách xưng hô xa cách này.<br><br>Tô Mạn cảm nhận được, khó hiểu nói: \"Sao thế? Ở đây không có người ngoài.\"<br><br>Bạc Mộ Vũ nghĩ ngợi giây lát, thẳng thắn nói: \"Trong đoàn làm phim có tin đồn hai chúng ta qua lại thân mật, khiến người ta nghe mà khó chịu, em sợ ảnh hưởng tới chị.\"<br><br>Tô Mạn chăm chú nhìn thái độ như thường của Bạc Mộ Vũ, suy nghĩ trong lòng, cuối cùng lên tiếng hỏi: \"Em muốn nói tới tin đồn đồng tính luyến ái kia à?\"<br><br>\"Vâng.\" Bạc Mộ Vũ rũ mí mắt.<br><br>Cơ thể Tô Mạn vô thức ngả về phía trước, cố gắng hết sức duy trì ngữ điệu nói chuyện của bản thân: \"Em có tin chị là đồng tính luyến ái không?\"<br><br>Bạc Mộ Vũ ngẩng đầu, vốn dĩ vô thức muốn lắc đầu, nhưng bốn chữ \"đồng tính luyến ái\" khiến cô không làm động tác này. Hiện tại cô hiểu được tình cảm của bản thân dành cho Giang Trần Âm, vậy bản thân cũng là đồng tính luyến ái.<br><br>Nhưng bản thân vẫn giống như trước kia, sẽ không làm những chuyện trái với lương tâm. Cho nên đồng tính luyến ái và dị tính luyến ái có gì khác nhau chứ, đều như nhau, không có bất kì điểm khác biệt nào.<br><br>Nghĩ như thế, Bạc Mộ Vũ không lắc đầu cũng không gật đầu, mà nhìn vào mắt Tô Mạn, nghiêm túc nói: \"Có phải đồng tính luyến ái hay không không có bất kì liên quan nào tới phẩm hạnh của chị, cho dù chị có là đồng tính luyến ái cũng vẫn là đàn chị của em, chuyện này vốn cũng không có gì, chị đừng để trong lòng.\"<br><br>Tô Mạn ngẩn ra, sau đó vui vẻ trong lòng, cười nói với Bạc Mộ Vũ: \"Chị còn tưởng em sẽ bài xích đồng tính luyến ái.\"<br><br>Lúc này Bạc Mộ Vũ mới lắc đầu, khóe miệng khẽ cong lên: \"Không phải chỉ có dị tính mới sinh ra tình yêu, đồng tính cũng sẽ có. Lúc em tìm kiếm tham khảo tài liệu viết kịch bản đã thấy rất nhiều lần, từ thời cổ đại đã có ghi chép về đồng tính luyến ái. Ví dụ như bối cảnh triều Trần thời kì Nam Bắc triều trong \"Chiến Thần\" lần này cũng có...\"<br><br>\"Được rồi được rồi.\" Tô Mạn vỗ tay Bạc Mộ Vũ, mặt mày tươi cười, \"Chị biết em học nhiều biết rộng rồi, chị chỉ hỏi mà thôi, không cần giải thích với chị nhiều như thế làm gì.\"<br><br>Khóe môi Bạc Mộ Vũ khẽ mím lại, rũ mí mắt, có chút lúng túng với việc bản thân đột nhiên nhiều lời như thế.<br><br>Sau khi nhận rõ tình cảm của bản thân dành cho Giang Trần Âm, Bạc Mộ Vũ vô thức nói nhiều thêm đôi câu.<br><br>Tô Mạn nhìn về phía phim trường, sau đó nhìn vẻ nhàn nhạt lộ ra trong mắt Bạc Mộ Vũ, trong lòng yêu thương lại không kìm được quan tâm nói: \"Tiểu Vũ, lát nữa về khách sạn nghỉ ngơi sớm chút, cũng không bận rộn gì, có gì cần bàn với đạo diễn thì mấy ngày nay cũng đã bàn bạc rõ ràng rồi.\"<br><br>Bạc Mộ Vũ nghe xong, nhíu mày nhìn phim trường một cái, sau đó rũ mắt nhìn kịch bản Tô Mạn vừa vứt lên bàn, chầm chậm gật đầu.<br><br>\"Vâng, đàn chị thì sao ạ?\"<br><br><br>\"Chị cũng về nghỉ, quả thật mấy ngày nay hơi mệt.\"<br><br>Mặt mày Tô Mạn mang theo hơi ấm không để người khác nhìn thấy, tay ban nãy vỗ nhẹ lên mu bàn tay Bạc Mộ Vũ lặng lẽ nắm lại, giống như muốn nắm lấy thứ gì đó trong lòng bàn tay.<br><br>Tối nay chưa tới tám giờ Bạc Mộ Vũ đã về khách sạn, nhìn tin nhắn Wechat Giang Trần Âm không có tiệc rượu gửi tới cho cô tối nay, cô sốt ruột tắm rửa rồi ôm máy tính xách tay trèo lên giường.<br><br>\"Cô Âm, gọi video nhé.\"<br><br>Một tin nhắn vừa gửi đi, Giang Trần Âm lập tức bật chế độ gọi video.<br><br>Bạc Mộ Vũ bò lên giường nghe máy, màn hình lập tức xuất hiện Giang Trần Âm ngồi trước bàn vẫn đang mặc sơ mi, sau lưng Giang Trần Âm là bài trí phòng sách trong nhà.<br><br>Tóc dài của Giang Trần Âm xõa lên vai cùng lưng, lúc này khuôn mặt ấm áp xinh đẹp thường ngày mang theo mấy phần nghiêm túc, ánh mắt chăm chú nhìn về phía Bạc Mộ Vũ, ngón tay linh hoạt gõ trên bàn phím.<br><br>Cho dù như thế, sau khi nghe máy, khóe môi Giang Trần Ân vẫn khẽ cong lên.<br><br>Bạc Mộ Vũ biết Giang Trần Âm đang làm việc, khẽ gọi một tiếng: \"Cô Âm.\"<br><br>\"Ừm? Tối nay không bận à?\" Giang Trần Âm nhỏ tiếng cười lên.<br><br>Bạc Mộ Vũ nói: \"Không bận, cháu đã tắm xong rồi, nói chuyện với cô xong sẽ đi ngủ.\"<br><br>\"Tốt lắm.\" Nụ cười của Giang Trần Âm càng sâu, tốc độ gõ chữ của ngón tay cũng tăng nhanh, sau đó liền khẽ thở phào một hơi rồi đóng phần mềm lại, nở nụ cười nói: \"Cô cũng làm xong rồi, nói chuyện nhé?\"<br><br>\"Nói gì ạ?\" Bạc Mộ Vũ chỉ quan tâm tới việc chăm chú nhìn cô ấy, cho dù nói gì cũng được, chỉ cần nghe thấy giọng của Giang Trần Âm là được.<br><br>Giang Trần Âm nhích gần màn hình, híp mắt lại, sau đó ngón tay chạm lên màn hình: \"Vành mắt đen của cháu hiện lên cả rồi, có phải mấy ngày nay không nghỉ ngơi tốt không?\"<br><br>Bạc Mộ Vũ gác cằm lên mu bàn tay đang chồng lên nhau, khẽ phồng má lên, buồn bã nói: \"Vẫn ổn ạ, ngủ ít hơn ở nhà mấy tiếng.\"<br><br>Dáng vẻ Bạc Mộ Vũ có chút nghiêm túc, Giang Trần Âm khẽ cười một tiếng, sau đó dịu dàng nói: \"Vậy hôm nay nghỉ ngơi sớm đi, nếu ngày mai bắt đầu bận rộn thì không cần nhắn tin cho cô cũng được, đợi cháu về cô sẽ nấu đồ ăn ngon cho cháu.\"<br><br>Bạc Mộ Vũ si mê ngắm nhìn khuôn mặt Giang Trần Âm, rõ ràng cô biết Giang Trần Âm đang nhìn mình, nhưng làm cách nào cũng không khiến ánh mắt cách một màn hình tạo thành một đường thẳng. Nhưng cho dù không cách nào chạm vào, trái tim Bạc Mộ Vũ vẫn rung động vì người phụ nữ trên màn hình.<br><br>Ngoài ra, còn một tia xót xa vẫn chưa tản đi.<br><br>Cô muốn nói hết ra những điều trong lòng, dùng danh nghĩa của tình yêu, nhưng thực tế vẫn không đủ. Cô giữ lấy một tia hi vọng trong đáy lòng, một ngọn lửa yếu ớt không chống đỡ được chút mưa gió quét qua, không chống đỡ được dù chỉ là một chút kích động vụn vặt của bản thân.<br><br>\"Sao rồi? Ngây người gì thế?\" Giang Trần Âm cười lên, co ngón cái gõ lên màn hình, \"Biên kịch lớn, đã đi theo đoàn làm phim ra ngoài quay phim rồi còn thích ngẩn người.\"<br><br>Bạc Mộ Vũ mím môi lắc đầu, vùi mặt lên mu bàn tay, thêm lần nữa cảm nhận được vị đắng thấp thoáng.<br><br>\"Có chuyện gì xảy ra trong công việc à?\" Giang Trần Âm khẽ hỏi.<br><br>Không nói ra chỉ sợ Giang Trần Âm không yên tâm, Bạc Mộ Vũ hiểu rõ trong lòng, liền nói với cô ấy: \"Trong đoàn làm phim có một vài tin đồn liên quan tới cháu, hôm nay cháu nghe thấy có người nghị luận.\"<br><br> <br>Giang Trần Âm biết tin đồn có liên quan tới Bạc Mộ Vũ, quả nhiên, Giang Trần Âm khẽ cười nói: \"Đừng phiền não những thứ này, nghĩ nhiều tới những thứ cháu có, nghĩ tới việc nên làm thế nào củng cố nó, làm thế nào để phát triển nó, đừng để bản thân giậm chân tại chỗ. Khi thành tựu của cháu mạnh mẽ hơn tin đồn của cháu, cháu sẽ không nghe thấy những âm thanh đó nữa.\"<br><br>Bạc Mộ Vũ yên lặng lắng nghe âm thanh dịu dàng truyền tới của Giang Trần Âm, đôi mắt không chớp lấy một cái, \"Vâng, cháu hiểu rồi.\"<br><br>Giang Trần Âm cười một tiếng, \"Vậy nói thêm một lúc nữa rồi đi ngủ nhé.\"<br><br>Cô ấy không rời khỏi màn hình, chỉ lấy một tập tài liệu trên mặt bàn tới, dự định bật video với Bạc Mộ Vũ thế này rồi ai làm việc người nấy.<br><br>Sự chiều chuộng không thành lời của Giang Trần Âm khiến Bạc Mộ Vũ nhất thời không khống chế được nhớ nhung trong lòng, âm thanh trầm thấp nói: \"Cô Âm, cháu nhớ cô, cô có nhớ cháu không?\"<br><br>Giang Trần Âm đã quen với sự thẳng thắn của Bạc Mộ Vũ, ngẩng đôi mắt lấp lánh ánh nước lên, khóe môi cong cong.<br><br>Khi trái tim Bạc Mộ Vũ đập lên như trận trống rền vang, điện thoại bên tay của Giang Trần Âm vang lên.<br><br>\"Cô đi nghe điện thoại, lập tức quay lại.\" Giang Trần Âm vừa cầm điện thoại lên vừa nhắn nhủ, sau đó đứng dậy rời khỏi bàn làm việc.<br><br>Cảm giác căng cứng của Bạc Mộ Vũ tạm thời không có cách nào thả lỏng, chỉ đành lật người nằm nghiêng.<br><br>Cô biết Giang Trần Âm sẽ trả lời câu hỏi đó như thế nào, cũng biết câu trả lời của Giang Trần Âm xuất phát từ tính chất nào. Nhưng cô không cách nào khống chế được bản thân nhận được một chút ngọt ngào từ chỗ Giang Trần Âm, một chút thôi cũng đã đủ rồi.<br><br>Vị ngọt cùng đắng được mang tới từ cùng một người, nhưng người đó lại không biết một vị ngọt cho dù nhỏ nhoi cũng có thể biến thành vị đắng gấp trăm ngàn lần.<br><br>Đột nhiên Giang Trần Âm gõ lên màn hình, Bạc Mộ Vũ vội lật người bò dậy nhìn. Giang Trần Âm vẫy tay với cô, trên tay vẫn đang cầm điện thoại nghe máy, thỉnh thoảng \"ừm\" một tiếng.<br><br>Bạc Mộ Vũ hiểu ý của Giang Trần Âm, nhỏ tiếng nói: \"Vậy cháu cúp máy đây.\"<br><br>Giang Trần Âm gật đầu, Bạc Mộ Vũ không bày vẻ thất vọng trong lòng lên mặt, yên lặng tắt video.<br><br>Đợi khi màn hình tắt ngúm liền chui vào trong chăn, câu hỏi ban nãy vẫn còn đang lảng vảng trong lòng. Lần này không nhận được câu trả lời, không biết khi nào mới có được, nếu lần sau cô hỏi lại, tình cảm giữa hai người lại có tính chất gì.<br><br>Bạc Mộ Vũ lắc đầu, co rúm trong chăn.<br><br>Đêm đã khuya, cô vẫn chưa ngủ, nhưng đã có cơn buồn ngủ, trong lòng nghĩ Giang Trần Âm đã làm việc xong chưa.<br><br>Lúc này điện thoại Bạc Mộ Vũ tiện tay đặt trên tủ đầu giường sáng lên, từ bên cạnh có thể nhìn thấy một tin nhắn gửi tới.<br><br>Cô lập tức có tinh thần, trong lòng có chút hi vọng, cũng có chút cẩn thận, chỉ sợ hi vọng sẽ biến thành thất vọng.<br><br>Cơ thể rúc trong chăn của Bạc Mộ Vũ đã nhích về phía tủ đầu giường, cuối cùng cô cắn răng, đưa tay ra cầm chiếc điện thoại đã tối màn hình tới, ấn sáng lại.<br><br>Tin nhắn Wechat hiểu thị trên màn hình khiến đôi mắt Bạc Mộ Vũ vô cùng sáng tỏ trong căn phòng tĩnh lặng tối tăm.<br><br>\"Đương nhiên là cô nhớ cháu rồi.\"<br>1<br><br><br><br>"]