["Chương 62: Người của tôi<br><br>Đợi Bạc Mộ Vũ đưa tay tới lòng bàn tay của Giang Trần Âm, Giang Trần Âm nắm lấy kéo Bạc Mộ Vũ muốn đi, không nhìn bà Thiệu thêm một ánh mắt nào nữa.<br><br>Chân bà Thiệu run rẩy, bà ta nhanh chóng nhìn bốn phía, trong tiệm cà phê ngoài ba người đã không còn ai khác, ngay cả cửa hàng trưởng cũng không thấy bóng dáng, cửa chính đóng chặt.<br><br>Đột nhiên bà ta tỉnh táo, khách đâu? Đây vốn dĩ là địa bàn của Giang Trần Âm.<br><br>\"Đứng lại!\" Bà Thiệu chống bàn đứng dậy, sắc mặt chuyển từ hoảng hốt sang tức giận, biến đổi không ngừng, sau đó chỉ vào phía Giang Trần Âm quay người lại, nghiêm giọng nói: \"Họ Giang kia, cô tính kế tôi? Cô dẫn tôi ra đây là muốn làm gì?\"<br><br>\"Tôi biết tôi họ Giang, bà không cần phải gọi to như thế.\" Giang Trần Âm lạnh mặt, \"Cửa hàng này là của tôi, đúng thế, nhưng hôm nay bà có tới nơi nào khác, kết quả cũng giống nhau.\"<br><br>Cô ấy nói xong liền quay đầu nhìn Bạc Mộ Vũ vẫn đang yên lặng, dịu giọng hỏi: \"Cháu cho bà ta tiền?\"<br><br>\"Không ạ.\" Bạc Mộ Vũ nắm chặt lấy tay bị Giang Trần Âm nắm lấy, tay còn lại ôm lấy cánh tay cô ấy, cong môi nói: \"Cháu lừa bà ta thôi.\"<br><br>\"Cái gì?\" Bà Thiệu nghe xong, hoảng hốt tái mặt, ngón tay chỉ vào Giang Trần Âm muốn chọc lên mặt Bạc Mộ Vũ: \"Rốt cuộc hai người muốn làm gì? Lừa tôi tới đây là muốn làm gì?\"<br><br>Bạc Mộ Vũ nhìn bà ta một cái, mặt mày lạnh lẽo, hoàn toàn khác xa dáng vẻ ngụy trang ban nãy: \"Tôi trả lại những lời ban nãy cho bà, nếu muốn tính kế, vậy thì phải chuẩn bị sẵn tâm lí. Trên đời này không có chuyện không làm mà cũng có ăn, trong lòng bà biết rõ rốt cuộc tại sao con trai lớn của bà lại nhảy lầu, bắt cô Âm gánh họa này, còn muốn dùng mạng sống của con trai bà ăn bám cô Âm, tôi nói cho bà biết, đừng có mơ!\"<br><br>Từng câu nói như sương giá lạnh lẽo, hơi thở tỏa ra trên người cũng trở nên sắc nhọn như thanh kiếm sắc.<br><br>Bà Thiệu vừa tức vừa nóng ruột, suốt một thời gian dài bà ta tưởng rằng tính toán của bản thân vô cùng thuận lợi, lúc này đầu ngón tay chỉ vào Bạc Mộ Vũ run rẩy dữ dội, trong khoảnh khắc cơn giận bùng nổ, bà ta tiến lên phía trước một bước, như thể cái tát này sẽ rơi trên mặt Bạc Mộ Vũ.<br><br> <br>Bạc Mộ Vũ vô thức muốn đẩy Giang Trần Âm ra sau đó ngăn bà Thiệu lại, nhưng không đợi cô có động tác liền cảm nhận được bàn tay bản thân đang ôm trong tay nhanh chóng giãy ra, giây tiếp theo, tay phải của Giang Trần Âm giữ chặt lấy cổ tay bà Thiệu, sau đó chính là âm thanh lạnh tới 0 độ: \"Ai cho phép bà đánh người của tôi?\"<br><br>Cổ tay bà Thiệu đau đớn tới gào thét, mặt Giang Trần Âm không biến sắc dùng sức đẩy bà ta một cái, sau đó tiến về phía trước chắn trước mặt Bạc Mộ Vũ.<br><br>Bạc Mộ Vũ còn chưa ổn định tinh thần, nhưng cô vẫn kéo lấy tay áo của Giang Trần Âm, sau đó đứng bên cạnh Giang Trần Âm, đối mặt với bà Thiệu cùng cô ấy.<br><br>\"Mày... chúng mày...\" Bà Thiệu bị đẩy ra, đụng phải mép bàn, một tay bà ta chống eo, tay còn lại chống bàn, biểu cảm trên mặt đau khổ lại tức tối: \"Tao nhổ! Ti tiện! Trách tao dễ dàng tin mày, nhưng tao nói cho chúng mày biết, chuyện hôm nay vẫn chưa xong đâu! Giang Trần Âm, mạng của con trai tao mày cũng phải đền! Nếu mày không đền mạng, thì mày phải nhả toàn bộ những gì mày có cho tao, đó là mạng của con trai tao đổi lại, là thứ tao đáng được hưởng!\"<br><br>\"Có thứ gì bà đáng được hưởng?\" Sắc mặt Bạc Mộ Vũ u ám, tiến lên phía trước hai bước, khoảnh khắc này cơn giận tích tụ tới nỗi thở không ra hơi trong lòng cô những ngày qua trút ra dữ dội như núi lửa phun trào: \"Tại sao con trai bà tìm cô Âm, bà không rõ à? Nếu không phải cô Âm giúp con trai bà, con trai bà sẽ gặp chuyện gì ở trường, tự bà không rõ à? Con trai bà muốn báo đáp một người từng giúp mình như thế sao? Những thứ cô Âm có đều là của cô ấy, còn mấy người thì sao? Đó là đi ngược với đạo đức mà có!\"<br><br>\"Nói láo!\" Bà Thiệu chỉ về phía Giang Trần Âm sau lưng Bạc Mộ Vũ, như thể dùng toàn bộ sức lực nói ra từng câu từng chữ: \"Là cô ta! Là cô ta không bằng lòng cứu con trai tao! Là cô ta hại chết con trai tao! Nếu không phải cô ta, con trai tao cũng sẽ không chết! Hiện tại còn đang sống yên ổn đây này!\"<br><br>Âm thanh của bà ta mang theo oán thán, mỗi một chữ cất lên đều hung tợn như có rắn độc nhào về phía Giang Trần Âm, khiến cơ thể Giang Trần Âm bị cắn tới nỗi máu chảy đầm đìa, sau đó chất độc trí mạng càn rỡ xâm nhập.<br><br>Bạc Mộ Vũ tức tới đỏ mắt quay người lại, chỉ thấy toàn thân Giang Trần Âm càng lạnh lẽo bức người, ánh mắt sắc bén nhìn chằm chằm bà Thiệu.<br><br>Giang Trần Âm nhàn nhạt nói: \"Tôi mặc kệ bà nghĩ thế nào. Nhưng tôi đã nhắc nhở bà đừng làm tổn thương người bên cạnh tôi, đừng tiếp tục tới tìm tôi. Sự giúp đỡ của tôi dành cho bà không phải không có giới hạn, tôi đã hoàn thành lời hứa của mình, lần trước có lẽ là lần giao cắt cuối cùng giữa chúng ta.\"<br><br>Bà Thiệu sốt ruột nói: \"Không thể nào! Tao sẽ không tha cho mày!\"<br><br>\"Đây là chuyện của bà.\" Giang Trần Âm bình tĩnh như không, lúc này khí thế lạnh lùng nghiêm túc được rèn luyện qua nhiều năm nắm quyền cao chức trọng trong tay được phát huy tới cực điểm, \"Hiện tại tôi chính thức cảnh cáo bà, tôi sẽ ghi nhớ chuyện hôm nay, nếu bà không màng tới hậu quả tính kế tôi, vậy tôi sẽ trả lại cho bà tất cả kèm cái bạt tai ban nãy. Tôi mặc kệ bà đã đánh hay chưa, bà đã có ý định này, vậy tôi bắt buộc phải tính toán với bà, hi vọng bà nhớ kĩ lời của tôi.\"<br><br>Lồng ngực bà Thiệu gấp gáp trập trùng, khóe môi run rẩy nói không thành tiếng, thậm chí khi Giang Trần Âm nói chuyện, đôi chân không chịu khống chế lùi về phía sau.<br><br> <br>Sau khi Giang Trần Âm nói xong liền đưa tay nắm lấy tay Bạc Mộ Vũ, nói: \"Đi thôi, theo cô về nhà.\"<br><br>Cô ấy không nhìn bà Thiệu thêm bất kì lần nào nữa, nắm tay Bạc Mộ Vũ đi tới cửa, dặn dò cửa hàng trưởng hồi phục kinh doanh bình thường, sau đó không nói một lời dắt Bạc Mộ Vũ tới trước xe mình, mở cửa ghế lái phụ để Bạc Mộ Vũ ngồi lên.<br><br>Cả đường, Giang Trần Âm không nói một chữ, sắc mặt bình tĩnh không nhìn ra vui buồn, Bạc Mộ Vũ biết ý yên tĩnh ngồi đó, cũng không lên tiếng.<br><br>Vì Giang Trần Âm giận rồi, hơn nữa cơn giận rất lớn rất lớn. Một người bình thường ôn hòa tới độ khiến người ta cảm thấy gió xuân mơn mởn, khi đáy mắt không có ý cười cũng đủ khiến người khác cảm nhận được cảm xúc biến động của cô ấy.<br><br>Lúc này khí thế lạnh lẽo trên cơ thể Giang Trần Âm rõ ràng hơn, cũng mạnh mẽ hơn so với lần bà Thiệu tìm tới nhà.<br><br>Cho nên Bạc Mộ Vũ biết, Giang Trần Âm đang tức giận rất nhiều.<br><br>Về tới nhà, Giang Trần Âm vẫn không nói lời nào với Bạc Mộ Vũ. Cô ấy quay về phòng khách, cởi áo khoác tây quàng lên ghế, sau đó hai tay khoanh trước ngực dựa vào bên bàn, ánh mắt nhìn ra bên ngoài cửa sổ, chỉ để lại cho Bạc Mộ Vũ một bóng lưng.<br><br>Cô ấy không có cách nào khống chế cảm xúc trập trùng của bản thân, ban nãy nghe thấy những lời hàm hồ Bạc Mộ Vũ nói với bà Thiệu, Giang Trần Âm đã đoán được Bạc Mộ Vũ đang có kế hoạch gì, trong lòng đột nhiên vừa mềm nhũn vừa tức giận.<br><br>Đặc biệt là sau khi nghe thấy câu \"Đủ rồi\" khi gần tới ngưỡng bộc phát của Bạc Mộ Vũ, Giang Trần Âm rất hiểu tính cách của Bạc Mộ Vũ, đứa trẻ này rất hiếm khi tức giận, giả sử tới mức giảm nhiệt độ trong giọng nói, nhất định là cơn giận đã đè nén trong lòng.<br><br>Cộng thêm lần này Bạc Mộ Vũ có ý định muốn làm gì đó, vậy trước đó chắc chắn đã chuẩn bị sẵn tâm lí nhẫn nhịn. Cho dù như thế vẫn để lộ ra manh mối sắp bùng nổ, hoặc là thật sự không nhịn nổi, hoặc là tính toán trong lòng sẽ dừng lại ở đây, không cần phải tiếp tục.<br><br>Nhưng cho dù là tình huống nào, việc để Bạc Mộ Vũ có giao cắt với bà Thiệu tuyệt đối không thể được.<br><br><br>Sau khi nghe thấy hai chữ ấy của Bạc Mộ Vũ, Giang Trần Âm liền lập tức vòng tới, quả nhiên nghe được tiếng cười lạnh của Bạc Mộ Vũ.<br><br>Chuyện nguy hiểm như thế, sao Bạc Mộ Vũ có thể che giấu cô ấy chứ?<br><br>Hiện tại Giang Trần Âm tức giận tới nỗi lồng ngực nặng nề đập lên, cô ấy nghĩ tới cái bạt tai của bà Thiệu ban nãy. Nếu ban nãy bản thân không có mặt, Bạc Mộ Vũ sẽ phải đối diện với chuyện gì? Đợi tới khi cô ấy tan làm về nhà thì sao, Bạc Mộ Vũ sẽ nói với cô ấy chứ?<br><br>Sẽ không, ngay cả bốn năm Giang Trần Âm rời đi, Bạc Mộ Vũ buồn bã tới cỡ nào cũng không nói cho cô ấy, thậm chí tỉ mỉ nhất cũng chỉ là những lời nói vào tối sinh nhật cô ấy năm ngoái. Cho nên nếu hôm nay Bạc Mộ Vũ thật sự chịu tủi hổ này, tuyệt đối sẽ không nói với cô ấy.<br><br>Giang Trần Âm tức giận tới đau đầu, vốn dĩ không muốn nói chuyện với Bạc Mộ Vũ, nhưng nghĩ tới ý định ban đầu của Bạc Mộ Vũ, cô ấy lại không đành lòng không quay người.<br><br>Lúc này điện thoại trên bàn vang lên, Giang Trần Âm khẽ quay đầu lấy điện thoại, ánh mắt nhìn thấy khuôn mặt đột nhiên có màu sắc của Bạc Mộ Vũ đang đứng trước cửa, lòng dạ càng mềm xuống.<br><br>\"Cô...\"<br><br>Bạc Mộ Vũ còn chưa gọi xong, Giang Trần Âm đã quay đi nghe điện thoại, thấp thoáng nghe được mấy câu, \"Tôi không tới công ty\", còn cả, \"Buổi tiệc tối nay hủy đi.\"<br><br>Tức giận tới mức này sao...<br><br>Từ lúc quay về Giang Trần Âm cứ đứng ở đó rất lâu, Bạc Mộ Vũ cũng đứng ở ngoài cửa phòng sách cùng cô ấy.<br><br>Một tay Bạc Mộ Vũ nắm lấy khung cửa, cắn môi, đầu ngón tay vô thức di lên. Cô bỗng không biết nên giải thích với Giang Trần Âm thế nào, nên giải thích chuyện hôm nay trước, hay là bắt đầu từ đầu, bắt đầu từ kế hoạch đầu tiên của bản thân.<br><br>Giang Trần Âm vẫn đang gọi điện thoại, Bạc Mộ Vũ nhìn đồng hồ, lưu luyến không nỡ tạm thời thu ánh mắt về.<br><br>Cô xuống nhà vào bếp nấu một bát mì, cho thêm thịt viên và trứng gà, thơm lừng rồi bưng lên phòng sách.<br><br>Cơn giận của Giang Trần Âm đã vơi đi nhiều, nhưng vẫn đứng ở đó, hơn nữa trên tay còn có thêm một ly rượu vang.<br> <br><br>Trái tim Bạc Mộ Vũ thắt lại, nhanh chóng bưng mì lên bàn, nhẹ bước đi tới bên Giang Trần Âm, cúi đầu ngoan ngoãn gọi cô ấy: \"Cô Âm.\"<br><br>Âm thanh của Giang Trần Âm trầm trầm: \"Ừm?\"<br><br>Bạc Mộ Vũ mím chặt môi, đưa tay ra, không có chỗ cho sự kháng cự, lấy đi ly rượu trong tay Giang Trần Âm đặt lên bàn, sau đó nhỏ tiếng nói: \"Cô Âm, đừng uống rượu nữa, cháu sẽ giải thích với cô.\"<br><br>Giang Trần Âm thong thả quay đầu nhìn cô: \"Cháu nói đi.\"<br><br>Bạc Mộ Vũ nhìn thẳng vào mắt Giang Trần Âm một lúc lâu, sau đó đi tới gần thêm một chút, khẽ khàng nói: \"Sau lần bà Thiệu tới nhà lấy tiền, đây là lần thứ ba cháu gặp bà ta. Cháu vốn có suy nghĩ giống cô, không hi vọng bà ta tiếp tục tới làm phiền, cũng không muốn chuyện trước kia bị nhắc lại vì bà ta. Nhưng cháu phát hiện muốn khiến bà ta gạt bỏ suy nghĩ tìm cô, khả năng này rất nhỏ, nhỏ tới mức dường như không tồn tại.\"<br><br>Đã là lần thứ ba? Ấn đường Giang Trần Âm nhăn chặt, nhưng chỉ nhàn nhạt nói: \"Ừm, nói tiếp đi.\"<br><br>Bạc Mộ Vũ sắp xếp câu chữ trong lòng giây lát, sau đó nói: \"Cô từng nói sẽ không cho bà ta tiền nữa, cháu tin cô. Nhưng nếu bà ta vẫn muốn tìm cô, vậy chắc chắn sẽ trở mặt, cho nên cháu định trước khi trở mặt phải lấy được thứ gì đó để đối phó. Cháu muốn để bà ta cảm thấy bà ta có thể nhờ cậy cháu, khiến bà ta triệt để tiết lộ với cháu.\"<br><br>Giang Trần Âm gật đầu không nói.<br><br>Bạc Mộ Vũ cảm thấy những lời này của bản thân dường như không nói tới điểm then chốt, cô ra sức mím môi thành một đường thẳng, cúi đầu nghĩ ngợi giây lát, sau đó ngẩng đầu nói với Giang Trần Âm: \"Cô Âm, sắp trưa rồi, cháu nấu cho cô bát mì, cô ăn xong cháu sẽ kể rõ cho cô.\"<br><br>Bạc Mộ Vũ đã xõa mái tóc dài buộc lên lúc trước, cúi đầu như thế, những sợi tóc đen óng trượt xuống góc nghiêng, đôi mắt trong suốt có chút buồn rầu.<br><br>Giang Trần Âm có tức giận cỡ nào, lúc này cũng đã biến mất sạch sẽ.<br><br>Khoảnh khắc Bạc Mộ Vũ quay người muốn rời khỏi phòng sách, Giang Trần Âm đưa tay ra nắm lấy tay cô, âm thanh lạnh lùng ban nãy cuối cùng cũng khôi phục vẻ dịu dàng thường ngày, còn mang theo mấy phần lo lắng: \"Cháu có biết cô lo lắng cho cháu lắm không?\"<br><br><br><br>"]