["Chương 67: Tỉ mỉ nghiền ngẫm<br><br>Đang độ giữa xuân, tiết trời dịu êm. Thành phố ngủ say mấy tháng mùa đông cùng giá rét đầu xuân đã xuất hiện sức sống mãnh liệt, giống những mầm non mơn mởn trên ngọn cây.<br><br>Cuộc sống của mỗi người đều đang diễn ra theo quỹ đạo vốn có, chỉ ngoại trừ những góc khuất không tưởng tượng được.<br><br>Giang Trần Âm bàn giao cho người quản lí, có thể nhận một số lời mời hợp tác thích hợp bên ngoài, coi như thả lỏng ngoài thời gian làm việc. Quá trình quay phim điện ảnh \"Chiến Thần\" diễn ra thuận lợi, sự mong chờ của mọi người dành cho bộ phim này dần dần tăng lên, địa vị của Bạc Mộ Vũ trong công ty cũng tăng cao như thuyền xuôi dòng, thậm chí còn xuất hiện lời đồn sắp thay thế quản lí phòng Biên kịch đương nhiệm.<br><br>Đồng thời, tần suất Đoạn Trí Hằng xuất hiện tại nhà ông bà Giang cũng tăng lên.<br><br>Có khi Bạc Mộ Vũ và Giang Trần Âm về thăm ông Giang bà Giang, gặp Đoạn Trí Hằng, ông Giang thấy công việc của Đoạn Trí Hằng và Bạc Mộ Vũ có liên quan tới nhau, còn bảo Đoạn Trí Hằng chỉ dẫn đôi chút cho cô.<br><br>Trước giờ Đoạn Trí Hằng chưa từng từ chối, cũng không giữ lại kinh nghiệm chỉ dạy cho Bạc Mộ Vũ, chân thành đối đãi.<br><br>Mỗi lần như thế, trong lòng Bạc Mộ Vũ lại không ngừng vang vọng câu nói \"Có lẽ sau này sẽ có chăng\" của Giang Trần Âm. Cô tỉ mỉ nghiền ngẫm câu nói này ở trong lòng, mỗi lần cảm nhận được khổ sở nặng nề liền cắn chặt răng, không nói một lời.<br><br>Thứ bảy này, ông Giang vẫn vui vẻ như thường, Đoạn Trí Hằng đề nghị chơi mấy ván cờ cùng ông.<br><br>Lúc đánh cờ, hai người cũng không im lặng mà nhàn rỗi nói chuyện trên trời dưới biển.<br><br>Ông Giang đi quân trắng, cười nói: \"Tài nghệ đánh cờ của cháu không tệ, ông già này không so được.\"<br><br>Đoạn Trí Hằng đi quân đen ngay sau, lắc đầu cười nói: \"Giám đốc khiêm tốn rồi ạ, ban nãy ba thắng ba thua, hòa nhau.\"<br><br>\"Đứa trẻ này...\" Ông Giang cười híp mắt lại, \"Tôi còn không biết trình độ của bản thân sao? Trong bao nhiêu đứa, chỉ có mỗi Tiểu Vũ thật sự không thắng được tôi, những đứa khác đều nhường tôi.\"<br><br>Đoạn Trí Hằng gật đầu, ngẩng mắt nói: \"Tiểu Vũ rất thông minh, học cũng nhanh, nhưng trình độ chơi cờ mãi không tiến bộ, có lẽ là không có hứng thú lắm.\"<br><br>\"Đúng thế.\" Ánh mắt ông Giang thoáng tối đi, \"Ông nội con bé thích đánh cờ, nên con bé mới học từ bố, đứa trẻ này rất hiếu thảo, trước giờ cũng chưa từng thấy con bé nói không thích.\"<br> <br><br>Đoạn Trí Hằng im lặng giây lát, khuôn mặt tuấn tú mang theo nụ cười: \"Hôm nay Tiểu Vũ cũng tới ạ? Lần trước cháu còn một số vấn đề vẫn chưa nói hết với Tiểu Vũ.\"<br><br>Ông Giang nhíu chặt mày nhìn bàn cờ, ngón tay kẹp quân cờ trắng chần chừ không quyết, miệng lẩm nhẩm nói: \"Vậy phải xem khi Lục Nhi tới con bé có đi theo hay không, bình thường Tiểu Vũ đều tới đây một chuyến, sau đó về nhà một chuyến, không nhất định là tuần nào cũng tới.\"<br><br>Đang nói tới đây, Giang Trần Âm từ bên ngoài đi vào, cô ấy mặc trên người bộ đồ tây thoải mái vừa thành thục lại nhã nhặn, thiết kế bó eo càng tôn lên đường eo mảnh mai, dáng vẻ yêu kiều.<br><br>Giang Trần Âm gật đầu cười với Đoạn Trí Hằng trước, sau đó nói với ông Giang: \"Bố, Mộ Vũ về nhà rồi, tuần này không tới.\"<br><br>Ông Giang không ngẩng đầu: \"Ừm, con ngồi sang một bên đi, đang đánh cờ đây này...\"<br><br>\"Vậy con đi tìm hai chị dâu đây ạ.\" Giang Trần Âm vừa đi về phía cầu thang vừa nói, gần tới còn bổ sung một câu: \"À đúng rồi, tối nay con không ăn cơm ở nhà đâu, con có hẹn với Vu Hân rồi.\"<br><br>Đoạn Trí Hằng vừa nghe thấy lời này, ánh mắt đuổi theo bóng lưng lên tầng của Giang Trần Âm, ngay cả ông Giang đã hạ cờ cũng không để ý.<br><br>\"Khụ...\" Ông Giang vừa hạ cờ vừa không vui nhỏ tiếng nhắc nhở: \"Lát nữa Lục Nhi còn xuống, mau chơi đi.\"<br><br>Đoạn Trí Hằng hoàn hồn, mím môi cười một cái, \"Cháu xin lỗi, chúng ta tiếp tục đi ạ.\"<br><br>Cả buổi chiều Giang Trần Âm đều ở trên tầng nói chuyện với Hứa Tân Quân và Tôn Nhược Vi, ông Giang và Đoạn Trí Hằng ở dưới nhà chơi cờ.<br><br>Cô Vương nhìn dáng vẻ ông Giang, chắc chắn là muốn giữ Đoạn Trí Hằng ở lại ăn tối, nhanh chóng phấn chấn tinh thần đi chuẩn bị nguyên liệu Đoạn Trí Hằng thích ăn.<br><br>Gần bốn giờ, Giang Trần Âm xuống nhà, tới bên ông Giang nói: \"Bố, con ra ngoài đây.\"<br><br>\"Ừm.\"<br><br>Sau đó Giang Trần Âm cười cười với Đoạn Trí Hằng rồi quay người rời đi.<br> <br><br>Ông Giang vẫn đang nghiên cứu nước cờ của Đoạn Trí Hằng, cúi đầu, nhưng cất lời nói với anh: \"Con tôi tôi hiểu, có một số chuyện tuyệt đối không thể vội vàng, đặc biệt là trước khi con bé còn chưa có ý định kia, càng không thể bắt con bé lựa chọn, nếu không nhất định con bé sẽ kịp thời thoát thân. Từ từ đi, thời cơ tới rồi tự nhiên sẽ thành.\"<br><br>Đoạn Trí Hằng ngây ra, sau đó nghiêm túc gật đầu: \"Cháu hiểu rồi ạ.\"<br><br>Ông Giang hài lòng \"bộp\" một tiếng hạ cờ, cười với anh: \"Vậy còn không đi đi?\"<br><br>Đoạn Trí Hằng lập tức đuổi theo, đuổi kịp Giang Trần Âm ở khu đất trống trước nhà chính: \"Cô Giang.\"<br><br>Giang Trần Âm quay đầu: \"Ừm? Có chuyện gì thế?\"<br><br>\"Không có gì, tôi đưa cô đi lấy xe nhé.\" Anh đi tới bên Giang Trần Âm, mặt mày hiện lên ý cười như cơn gió lành, \"Hôm nay Tiểu Vũ không tới à?\"<br><br>\"Ừm, cuối tuần Mộ Vũ về nhà cùng bố mẹ.\" Khóe môi Giang Trần Âm thoáng cong lên, tiếp tục đi về phía hầm gửi xe.<br><br>Mặt mày Đoạn Trí Hằng mang theo ý cười, ánh mắt chuyển động trên góc mặt Giang Trần Âm: \"Tiếc quá, vấn đề lần trước vẫn chưa thảo luận triệt để, lần này tôi cố tình muốn tìm bạn ấy.\"<br><br>\"Anh thích nói chuyện với Mộ Vũ cũng thật hiếm thấy.\" Giang Trần Âm cảm khái, \"Từ nhỏ Mộ Vũ đã không thích trò chuyện với người lạ, cũng không có nhiều bạn bè. Ban đầu khi bố tôi bảo anh tới thảo luận công việc với con bé, tôi còn lo lắng anh sẽ không chịu nổi nữa.\"<br><br>Đoạn Trí Hằng ngạc nhiên nói: \"Sao thế được chứ? Sau mấy lần tôi gặp Tiểu Vũ, tôi thấy bạn ấy không hoạt bát như những cô gái cùng tuổi, nhưng rất lịch sự, tôi nói gì bạn ấy cũng đều lắng nghe, cũng sẽ đặt câu hỏi cho tôi.\" Anh ngừng lại giây lát, sau đó cười nói: \"Nhưng quả thật là ít nói quá, có lúc chỉ có mình tôi nói, nếu không phải biểu cảm của Tiểu Vũ rất nghiêm túc, tôi nghĩ tôi sẽ hiểu lầm tưởng rằng bạn ấy không để ý tới tôi nữa.\"<br><br>Giang Trần Âm nghĩ tới dáng vẻ của Bạc Mộ Vũ, cầm lòng chẳng đặng cười nói: \"Anh đừng để ý, tính cách của Mộ Vũ chính là yên tĩnh như thế.\"<br><br>Đoạn Trí Hằng lắc đầu cười: \"Đương nhiên là không rồi, bạn ấy rất có tài.\"<br><br>Giang Trần Âm không đáp, hai người yên lặng mấy giây, đột nhiên Đoạn Trí Hằng nói: \"Gần đây tôi thường tới thăm giám đốc, liệu cô có giận không?\"<br><br><br>\"Tại sao tôi phải giận?\" Giang Trần Âm cười nói, \"Tôi phải làm việc, bình thường tới cuối tuần mới có thể về bên này, anh trai chị dâu tôi cũng vậy. Có lúc tôi còn lo lắng trong ngày làm việc, bố mẹ tôi sẽ thấy buồn, cho nên việc gần đây anh thường xuyên lui tới, thật ra tôi rất cảm kích.\"<br><br>Trái tim Đoạn Trí Hằng thả lỏng, dịu dàng nói: \"Nói ra thì ban nãy giám đốc hỏi tôi dự tính bao giờ lập gia đình.\"<br><br>Giang Trần Âm nhàn nhạt nói: \"Rồi sao nữa?\"<br><br>Lúc này ánh mắt Đoạn Trí Hằng quay sang góc nghiêng của Giang Trần Âm: \"Sau đó tôi nói tạm thời tôi chưa có dự định gì, bởi vì hiện tại vẫn chưa có ai bầu bạn. Cô thì sao? Có từng bị hỏi như thế không?\"<br><br>Giang Trần Âm im lặng giây lát, nhìn thẳng vào mắt anh, đáy mắt lướt qua một tia thăm dò khó phát hiện: \"Đương nhiên là có, nhưng tạm thời tôi cũng chưa có dự định này.\"<br><br>Vừa hay đã tới bên ngoài hầm để xe, hai người dừng bước, Giang Trần Âm nghe thấy Đoạn Trí Hằng thở phào một hơi, sau đó mỉm cười với bản thân, nói: \"Vậy thì tốt, vậy tôi không cần lo lắng làm bạn với cô sẽ chọc giận những người mến mộ cô rồi, dù sao tôi thật sự rất hi vọng có thể trở thành bạn bè với cô.\"<br><br>Anh đứng ngược sáng, âm thanh ôn hòa thân thiết, giống như được ánh mặt trời thẩm thấu, cho dù là phương diện nào cũng không thể xoi mói ra khuyết điểm.<br><br>Giang Trần Âm bị cách nói chuyện dí dỏm của Đoạn Trí Hằng chọc cười, mặt mày toàn là ý cười, \"Cảm ơn anh đã đưa tôi tới đây, tôi phải ra ngoài rồi.\"<br><br>Đoạn Trí Hằng đi sang bên mấy bước, sau đó quay người nói với Giang Trần Âm: \"Đi đường cẩn thận.\"<br><br>Giang Trần Âm gật đầu một cái, đi vào nhà để xe rồi lái xe ra ngoài. Đợi sau khi cô ấy lái xe gần tới nhà chính sắp sửa rời đi, bất cẩn nhìn một cái qua gương chiếu hậu, Đoạn Trí Hằng vẫn đứng phía xa sau lưng nhìn theo.<br><br>Sau khi gặp Lam Vu Hân, Lam Vu Hân sốt ruột hỏi gần đây Giang Trần Âm có liên lạc với Đoạn Trí Hằng hay không, Giang Trần Âm đơn giản kể lại một chút, cũng thuận tiện phát biểu cảm nhận ban nãy khi ra ngoài với Lam Vu Hân.<br><br>\"Mẹ của con ơi...\" Lam Vu Hân cậy đang ở trong phòng ăn, không chút sợ hãi, kích động đập bàn một cái, \"Cô giáo Giang, EQ của người đàn ông này rất cao. Trước tiên mình mặc kệ anh ta có ý gì với cậu hay không, ít nhất mở đầu này khiến người ta vốn không cách nào từ chối mà! Tuy mình không thích yêu đương với kiểu đàn ông dịu dàng như vậy, nhưng mình cảm thấy làm bạn với kiểu người này là một chuyện rất hưởng thụ.\"<br><br>Ngón cái của Giang Trần Âm vân vê đôi đũa trong tay, vẻ mặt nhàn nhạt: \"Nhìn bố mẹ mình có vẻ rất thích Đoạn Trí Hằng, hơn nữa ngay cả việc trò chuyện với Mộ Vũ, Đoạn Trí Hằng cũng rất nhẫn nại.\"<br><br>Lam Vu Hân lặng lẽ đè lại tâm trạng hưng phấn, vừa gắp đồ ăn vừa lẩm nhẩm: \"Nói như vậy là bạn nhỏ và anh ta cũng hợp nhau à? Vậy không phải càng tốt à? Bạn nhỏ có cảm nghĩ gì về anh ta không?\"<br><br>\"Không.\" Giang Trần Âm ngắn gọn, sau đó lặng lẽ thở dài.<br><br>Nhắc tới Bạc Mộ Vũ, Giang Trần Âm liền cảm thấy gần đây có một số cảm xúc buồn bã không thể nói rõ, khoảng thời gian này dường như Bạc Mỗ Vũ càng không thích nói chuyện, tan làm về nhà cũng ở lì trong phòng sách làm việc. Hơn nữa điều nằm ngoài suy đoán của cô ấy là, Bạc Mộ Vũ lại bằng lòng giao tiếp với Đoạn Trí Hằng.<br><br> <br>Đại khái là tâm trí trưởng thành rồi, sẽ suy nghĩ tới công việc và tương lai của bản thân, cho nên làm quen nhiều bạn, sẽ không tùy hứng nữa.<br><br>Giang Trần Âm lắc đầu, uống ngụm nước hoa quả, thử gạt đi những cảm xúc buồn bã ấy.<br><br>\"À đúng rồi...\" Lam Vu Hân vỗ vai cô ấy, ý tứ sâu xa nói: \"Hiện tại tuy không rõ suy nghĩ của anh ta với cậu, nhưng chắc chắn là có thiện cảm, anh ta cũng đang độc thân. Cho nên ấy mà, nếu cậu có suy nghĩ gì, tuyệt đối đừng quên cho anh ta chút ám thị đấy.\"<br><br>\"Vu Hân...\"<br><br>Đột nhiên Giang Trần Âm khựng lại, sự kì vọng của bố mẹ và cả lo lắng của anh chị lần lượt hiện lên trước mắt cô ấy.<br><br>Đôi môi Giang Trần Âm động đậy, mấy giây sau khẽ nói: \"Mình biết rồi.\"<br><br>Lam Vu Hân hài lòng vui lẻ cầm ly rượu chạm ly với Giang Trần Âm, mặt mày ưu sầu nói: \"Nói đi nói lại, gần đây mình đang bắt chuyện với một anh chàng siêu mẫu, người này đủ hoang dại, nhưng đột nhiên mình thấy không có hứng nữa.\"<br><br>Giang Trần Âm không nói gì, Lam Vu Hân lại tự lẩm nhẩm một mình: \"Từ sau khi muốn yêu đương cùng phụ nữ, mình phát hiện mình không có hứng thú với đàn ông nữa... phương diện nào cũng không có hứng thú...\"<br><br>Âm thanh của Lam Vu Hân không rõ ràng, Giang Trần Âm cảm thấy không chân thực: \"Cậu nói gì cơ?\"<br><br>\"Không có gì, không có gì.\" Lam Vu Hân vội vàng xua tay, đặt ly rượu vang đã rót đặt trước mặt mình, ánh mắt xuyên qua chiếc ly híp lại đánh giá Giang Trần Âm.<br><br>Thành thục xinh đẹp, quyến rũ mê người, dáng vẻ chỉ cần nhíu mày cũng có thể toát lên vẻ duyên dáng dịu dàng khác biệt.<br><br>Với điều kiện của Giang Trần Âm, Lam Vu Hân thật sự không tin Đoạn Trí Hằng không có bất kì suy nghĩ gì.<br><br>Cách chất lỏng trong suốt, ánh mắt của Giang Trần Âm nhìn thẳng qua, Lam Vu Hân vội vàng cười khan một tiếng, đặt ly rượu xuống thật thà ăn cơm.<br><br>\"Mình định tìm một đối tượng lâu dài yên ổn qua ngày, nếu cậu quen ai thích hợp thì nhớ móc nối cho mình. Không được lớn hơn mình quá nhiều tuổi, nhỏ cũng không được quá năm tuổi, đừng nghiêm túc như cậu, nhưng cũng không thể không chung tình. Cậu hiểu ý mình chứ...\"<br><br>Giang Trần Âm nghe Lam Vu Hân lải nhải, nhưng cảm xúc không đi sâu vào lời cô, ngược lại quay về vấn đề ban nãy.<br><br><br><br>"]