["<br>Nghĩ thế nhưng hán nào đâu có dám nói ra, chỉ có thể giả vờ như không thấy mà nói \" Chủ Tịch có gì căn dặn\".<br>\" Đưa cô ta vào nhà giam ngay cho tôi!\".<br><br>Hoắc Hàn Lâm nói.Âm điệu trầm thấp, hơi khàn vang lên.<br>\"Nè, anh phải cho em cơ hội giải thích chứ, a..?\".<br><br>Linh Thư bíu môi, mặt nhăn nhó nói gấp với anh.<br>Nhưng cánh tay đã bị người kia cầm còng sắt thắt lại, rồi cô cứ thế một hơi bị kéo đi trong khi chưa kịp nói rõ tình hình cho anh biết.<br>Hoắc Hàn Lâm vẫn ở trong phòng, hay mày nhíu lại thể hiện ra sự túc giận không ngớt, lại có kẻ dám mạo danh cô ấy.<br> <br>Hừ cô ta nói cô ta là Cố Linh Thư sao?, Hừ bao nhiêu năm qua anh đã không thể nào cười nổi một điệu cười tự nhiên, vì chẳng còn cô ấy ở bên cạnh, anh như người mất hồn, lạnh lùng tàn khóc, không khoang nhược dung túng cho bất kì kẻ nào đụng vào anh.<br>Cô ta cũng chính là người đầu tiên dám dùng cái tên Cố Linh Thư để lừa anh, cô ta nghĩ anh là con nít sao, hừ, Thư Thư...!em ấy...!đi rồi, quay về...!nơi em ấy thuộc về rồi, làm sao mà có thể xuất hiện ở đây cơ chứ.<br>Nhưng sao cô ta vào được đây?, không phải luôn có người túc trục thay phiên nhau canh cửa phòng để tránh người kgacs làm phiền anh lúc ngủ sao?, suốt mấy năm qua, anh luôn rất khó ngủ, đôi lúc mới có thể chợp mắt một lúc vì đống văn kiện chất đầy như núi kia của anh.<br>Một phần nữa vì từ lúc cô rời đi khỏi thế giới này, anh đã không thể ngủ được thường xuyên như trước, nên thời gian nào anh có thể ngủ được thì không thể có bất cứ ai làm phiền được.<br>Nhưng nếu có kẻ dám làm phiền thì cũng đã chui xuống đất ngủ với giun giế cả rồi.<br> Chưa nói tới việc anh là sát thủ hàng đầu Từ nhỏ thính giác anh đã rất nhạy bén, cơ thể sẽ tự động tỉnh giấc nếu nhu có ai đó chạm vào cơ thể hay ai đó lại gần.<br>Nhưng vậy mà cô gái tự xưng là Cố Linh Thư kia nằm trên người mà anh lại chẳng lấy một cảm giác đề phòng hay muốn thức giấc như vậy?.<br><br>Thật kì lạ??.<br>Nhưng không kẻ nào được dám mạo danh em ấy, anh phải trực tiếp tra tấn cô gái đó.<br>Hoắc Hàn Lâm suy đi nghĩ lại một lúc khoảng 10 phút thì đứng dậy ra ngoài, rồi rời khỏi khách sạn.<br>Ngồi lên chiếc xe Lamborghini lanzador lái tới nhà giam chuyên dụng riêng tư của anh.<br>Anh bước tới, hai vệ sĩ gác cổng cúi đầu chuẩn 90 độ nói với âm điệu vừa phải \" xếp Hoắc \".<br><br>Chào xong hai người biết rõ anh tới đây làm gì nên đưa tay ra chỉ lối đi cho Hoắc Hàn Lâm.<br>Vừa bước vào trong căn căn phòng được giam giữ Linh Thư thì tên vệ sĩ đeo kính đã từng bắt cô đang khập khễnh bước đi một cách khó khăn, chật vật, tới trước mặt anh rồi cúi đầu nhu nhận lỗi \" xin lỗi Ngài, tôi làm việc thất trách để cô gái kia chạy rồi\".<br>Hoắc Hàn Lâm nhìn khắp người hắn một lượt chỉ thấy toàn vết thương bị người ta đánh cho bầm tím, rồi nhìn sang đám người còn lại, áo thì bị rách do dao khứa trúng, máu thì rục rịch chảy xuống thì nhíu mày thật mạnh.<br><br><br>\"Có chuyện gì xảy ra với các cậu?\"<br>Tên vệ sĩ thấy anh tức tối hỏi vậy thì run sợ mà trả lời trước khí tức mạnh mẽ trên người Hoắc Hàn Lâm \"chúng tôi..tôi bị cô gái đó hạ gục\".<br>Cô ta là ai?, lại có thể đánh hạ được vệ sĩ chuyên dụng được huấn luyện bài bản từ những kĩ năng cơ bản cho đến những chiêu thức phức tạp có tính sát thương cao như vậy?.<br><br>\" Được rồi, các cậu đi chịu phạt đi!\".Hoắc Hàn Lâm nói.<br>\" Vâng, chúng tôi đi ngay\".<br><br>Chúng vừa nói vừa cúi đầu chào rồi bước đi.<br>Hoắc Hàn Lâm lại suy tư cô ta...thế mà có kẻ đủ khả năng hạ được người của anh, để xem cô chạy được tới đâu? Hừ...\"<br>*Tác Giả : ( mày lại muốn làm gì con bé nữa?) (⁠.⁠⁠ ⁠ᴗ⁠ ⁠⁠.⁠)<br>Thực ra khi anh bóp lấy cổ của cô thì đã thuận tiện cài một con chip định vị sau cổ cô.<br>Vì con chip là loại mới được sản xuất, giá cả không hề tầm thường nên nó rất khó có thể phát hiện được, kể cả Hoắc Hàn Lâm nếu bị ai đó cài con chip này lên thì cũng phải mất mấy ngày anh mới có thể nhận ra.<br> <br>Hoắc Hàn Lâm cho người thiết lập vòng máy tính gửi qua cho anh, để anh xem thử rốt cuộc cô ta muốn gì.<br>Và bây giờ tất nhiên anh phải trở về lại công ty để làm nốt đống tài liệu, văn kiện kia.<br>Diễn biến khác----------------<br>Còn bên này, Cố Linh Thư vừa chạy ra khổ căn nhà giam lớn kia thở hổn hển một lúc lâu thì mới bình tĩnh lại được.<br>\" Hừ mệt chết cô rồi, chân tay muốn rớt ra khỏi người luôn, a sao anh ấy không cho cô giải thích gì hết vậy, thật bực mình mà hừ\".<br>\" Biết vậy lúc đầu mình nên nói cho anh biết cô là Cố Linh Thư rồi giải thích ngay từ đầu luôn đi, mắc công dài dòng mà giờ lại bị đuổi tới tận chỗ này\".<br>Phù cũng may tiền cô vẫn còn để trên người nột ít, mà tiền ở đây cũng giống ở thế giới kia nên giờ cô chẳng phải tốn công kiếm tiền làm gì nữa.<br>*Tác Giả : ( ờm, một ít của cô không biết là bao nhiêu đâu).<br>Cô tìm đến một cửa hàng bán đồ áo, chọn lấy một vài bộ đồ rồi bước đi, đang tính sẽ mua cho bản thân một căn hộ sống qua ngày đã thì cảnh tượng trước mắt khiến cô kinh hoàng khi ngước mặt trợn mắt nhìn lên bảng quảng cáo điện tử của cửa hàng.<br><br>"]