["<br>Trong Khi cả lớp trầm trồ khen ngợi ZERO và MY thì một bóng người dáng cao ngút , nhìn soái ơi là soái, làn da trắng sáng xinh đẹp bước vào lớp nói mời bạn học Cố tới lớp ôn thi olimpic để học.<br><br>Không ai khác chính là hắn cái tên nam chính bỉ ổi, vô liêm sỉ Hoắc Hàn Lâm, cô tức tốc đứng dậy bước đi mà không thèm quay đầu nhìn lại.<br><br>Anh cũng cứ thế mà theo sau cô, theo được một đoạn thì anh tăng tốc lên chắn trước mặt cô và nói hôm qua em hỏi câu đó là có ý gì hả.<br><br>ý gì là ý gì, vớ vẩn, tôi không hiểu anh muốn nói gì cả\".<br><br>Cô ngớ ngẩn hỏi anh nhưng khuôn mặt đã nhuộm lấy màu hồng nhạt.<br><br>Anh dựa sát gần vào người cô đôi môi hai người suýt chạm nhau , rồi nói \"sao thế, em đủ can đảm hỏi tôi câu em thích tôi à nhưng không có đủ can đảm nhận ư ?.<br><br>Hương thơm từ người anh ra đã xông thẳng vào mũi cô, đó là mùi bạc hà cùng với một số hương liệu, làm cô suýt chút nữa say đắm trong hương thơm ngạt ngào đó.<br> <br><br>! Tôi.<br><br>.<br><br>tôi ,anh! anh \".<br><br>Cô bắt đầu nói lắp.<br><br>\"Tôi lúc đó ch.<br><br>.<br><br>chỉ là tức giận nên nói bậy thôi chứ anh đừng nghĩ! <br>là thật Cô ngượng ngùng đỏ mặt đỏ tai nói.<br><br>Hoắc Hàn Lâm mặt đen như đít nồi toát ra một nguồn sát khí khiến người ta lạnh sóng lưng, nhưng đối với Linh Thư thì rất bình thường, cô không hề tỏ ra sợ hãi mà trên mặt chỉ có đôi má ửng hồng lên , không biết vì ngại hay vì điều gì.<br><br> Đi nhanh lên kìa sắp vào giờ học rồi \" Cô nhìn anh bằng khuôn mặt cười gượng gạo rồi cầm lấy tay anh kéo đi, điều này làm sát khí trên người anh biến mất một cách rõ rệt.<br><br>Nhưng lúc nãy tới giờ hai người mãi nói chuyện mà không hề chú ý tới ở một góc gần đó có một cô gái tóc suôn, óng ả đang đứng nhìn lén hai người từ đầu tới giờ.<br><br>Là Lục Tử Yên, vốn dĩ cô ta muốn tới gọi Hoắc Hàn Lâm đi học nhưng không ngờ tới anh lại đi tới lớp của Cố Linh Thư để rủ cô ấy đi ôn thi , Lục Tử Yên cắn chặt môi nhìn anh cùng cô dựa sát vào người nhau thì không khỏi phẩn nộ, Tử Yên quyết định sẽ giải quyết cô, và khiến cho Hàn Lâm yêu mình.<br><br><br>Cô dùng khuôn mặt căm phẫn nhìn hai người nắm tay nhau đi thì tức tốc chạy lại phía họ giả bộ ngây ngô,đáng yêu nói hai cậu chờ tớ với, tớ theo không kịp \".<br><br>Cô nghe có tiếng người gọi thì lập tức giật mình thả tay Hoắc Hàn Lâm ra rồi quay đầu lại thì hóa ra là nữ chủ Lục Tử Yên , chắc là cô ấy tìm anh ta nhỉ, cô có nên lãnh đi không ta.<br><br>Vừa nghĩ cô vừa bước nhanh hơn để không gian riêng cho nam nữ chủ gặp nhau.<br><br>Nhưng cô lại không ngờ ràng nam chủ không những không đứng lại chờ Lục Tử Yên tới mà còn bước đi theo tốc độ của cô, thậm chí là nhanh hơn cô nữa, anh nắm lấy tay cô rồi cứ như thế mà kéo đi mặc cô vùng vẫy thế nào.<br><br>Vừa đến cô đã nghe 2 bạn đồng học nói về ZERO và MY rồi, Linh Thư chán nản vì nghe những lời bàn luận về cô , tuy toàn là điều tốt nhưng cô lại không quan tâm mấy cái danh dự, thân phận này đâu.<br><br>Một lúc sau, Thầy giáo bước vào lớp thì đứng dậy chào thầy rồi ngồi xuống.<br><br>Thầy nói \"các em bây giờ càn phải cố gắng luyện tập, học hỏi nhiều lên để thông qua vòng tuyển chọn sinh viên lần này, 2 ngày nữa là thi rồi nên phải tập trung cao độ, đề cao học tập, chăm sóc bản thân nhé \".<br><br>Cả 5 người đồng thanh hô to \" dạ thưa thầy, chúng em sẽ cố gắng không khiến thầy thất vọng\".<br><br>Ở một chỗ ngồi Lục Tử Yên đang suy nghĩ Mình nhất định phải thông qua vòng sơ khảo này, chỉ cần vượt qua chắc chắn Hàn Lâm sẽ nhìn cô bằng một ánh mắt khác, ánh mắt đầy yêu thương danh cho mình.<br> <br><br>Vừa nghĩ như vậy cô vừa nhìn chằm chằm vào Hoắc Hàn Lâm nhưng tiếc là anh không nhìn cô mà lại quay sang nhìn Cố Linh Thư đầy tình cảm.<br><br>Một lúc sau khi cô ra về, cô đã chạy vụt đi, không cho anh cơ hội trêu ghẹo như lần trước , anh cũng bó tay.<br><br>com( chấm com) với cô.<br><br>\"Hazz,anh làm cô ấy sợ rồi sao, chắn chắn là không rồi nhìn biểu cảm trên khuôn mặt cô là đủ để anh biết cô đã rung động với anh rồi, nhưng chỉ tiếc là cô không nhận ra hoặc không thể chấp nhận rằng cô đã thích anh từ bao giờ rồi \".<br><br>TG:(từ bao giờ Cố Linh Thư thích Hoắc Hàn Lâm mọi người có ai biết không ? ) ai biết nhớ để lại cmt nhé.<br><br>.<br><br>"]