["<br>Mọi người đều sửng sốt trước những gì tằm mắt họ thu vào được, Mộ Phong Đằng bắt đầu dỡ giọng khinh bỉ, dễu cợt nhìn hai cô rồi nói Hừ, để xem hai cô làm thế nào đấu lại cả nhóm bọn tao !.<br>Mục Hạo: có chuyện gì xảy ra vậy, hai cái cô gái thanh danh không tốt, ngu ngốc, yếu ớt, lẳng lơ đó mà lại là ZERO và MY á, ông đây éo tin đâu !.<br>Hoắc Hàn Lâm : \" bây giờ cậu tin hay không tin tùy cậu, nhưng chắc chắn tí nữa cậu sẽ tin thôi ! anh khẳng định cười nhẹ nói.<br>Mục Hạo: hả không phải chứ đừng nói cậu biết cô ta là một trong ZERO và MY rồi đấy chứ\".\"Ừ\" anh nói đúng một chứ ừ rồi im lặng.<br>Này, thế chúng ta có cần ra tay giúp họ không, đằng nào họ cũng là con gái, chân yếu tay mềm, chắc chắn sớm muộn gì cũng bị bọn chúng bắt cho coi\".<br><br>Cậu hỏi Hàn Lâm.<br>\"Không cần giúp\".<br> <br><br>Anh muốn giúp cô ấy nhưng mà cô ấy chắc không muốn ai giúp đỡ đâu, dù gì Vợ anh thắng là cái chắc, rồi.<br><br>Suy nghĩ trong đầu anh.<br>\"Hả, cậu còn là đàn ông không vậy, giúp đỡ hai cô gái đó mà cũng không làm á, anh thật vô tình mà, uổng công lúc trước tôi còn tưởng cậu có hứng thú với cô ấy nữa chứ !\".<br><br>Mục Hạo ngạc nhiên tỏ vẻ khó hiểu.<br>\"Cô ấy không cần chúng ta giúp \".<br><br>\" hả, gì cơ ?\" Mục Hạo hỏi anh.<br>...........<br>Bên kia cô cười như không cười, mang vẻ mặt đầy sự thù hận ngước lên nhìn hắn, cô hơi nghiêng đầu nhỏ giọng nói đám tôm tép các ngươi mà cũng đòi giết chị .<br>Giang Hạ Vân cũng không thua kém, cô nói tiếp lời của Linh Thư bọn mày yếu như vậy mà cũng đòi đánh bọn tao à, chút nữa bị tao đánh đừng có mà khóc nhè về mách mẹ đấy nhé , haha.<br>Mọi người : ...<br>Ngươi ...!Mộ Phong Đằng tức muốn thổ huyết chỉ tay lên người hai cô rồi nói không chần chừ nữa, tụi bay giết chúng cho tao.<br>Mấy tên sát thủ nghe lệnh không chần chừ nhanh chân tiến sát lên phía hai cô, một nửa số sát thủ này vừa tiến tới chỗ hai cô vừa nhìn hai cô đầy sự khinh thường, nghĩ chỉ có một những cô gái trói gà cũng không chặt thôi, dễ như vậy mà cũng giao cho nhiều nguòi như vậy đi giết.<br>Nhưng chúng lại không biết rắng hai cô gái trước mắt kiếp trước từng được người người xưng là Diêm Vương sống, giết người dễ như trở bàn tay.<br>Tác Giả : &gt;o….<br><br>"]