["<br>Cô đang thấp thỏm ngỡ rằng mình sắp chết về một vụ giết người ,tôi được giao nhiệm vụ bắt chúng những&nbsp; tội phạm bị truy nã toàn cầu.<br><br>Chúng dàn bẫy rồi lắp bom trong một căn phòng cách khu đô thị khá xa rồi dụ cô tới đó ,và rồi một tiếng bùm vang lên trong nháy mắt<br>Trong khoảng khắc đó cô ngỡ ngàng nhớ lại những kí ức tuổi thơ của mình ở Quân Đội Huấn Luyện và nhớ tới những đồng đội ,cấp dưới của mình.<br><br>&nbsp;\"Không lẽ cô phải Kết thúc cuộc đời làm Đặc Công ngắn ngủi của này rồi sao , mình không can tâm ,cô chưa tận hưởng đủ các loại đồ ăn thức uống ơ đây ,cô không thể ! cô gào thét trong vô vọng và đau đớn.<br><br>Cô chậm rãi mở mắt ra thì&nbsp; kinh ngạc.<br><br>\"không lẽ đây là thiên đường ?\"cô hét lớn.<br><br>\"Không đúng, đây đây là một ngôi nhà của ai đó \" cô bàng hoàng nói.<br><br>&nbsp; \" Tại sao mình lại ở chỗ này,không phải mình bị nổ chết rồi sao , lúc đó mình còn cảm nhận được sự đau đớn trước khi nổ, nhưng nếu như vậy thì tại sao mình vẫn còn sống vả lại còn ở một nơi lạ lẫm nữa chứ,nhưng&nbsp; đáng lẽ giờ mình cho dù không chết thì cũng đâu thể lành lặn như vậy a ?<br>\" Cô băn khoăn hồi lâu thì cánh cửa mở ra.<br><br>Chưa kịp phản ứng thì có một bóng người&nbsp; phụ nữ khoảng tầm bốn mươi mấy tuổi&nbsp; cùng người đàn ông trung niên chạy nhanh ôm chầm lấy cô.<br><br> <br>Cô ngạc nhiên rằng là người này là ai tại sao lại ôm mình.<br><br>\"Mấy người là ai , tại sao tôi lại ở đây ?\"<br>Người đàn ông đứng bên cạnh bà ấy tức giận nói \" đến cả ba mẹ mà con cũng không nhận ra ư\".<br><br>Cô ngỡ ngàng cảm thán trong lòng : \"ủa chuyện gì đang xảy ra, cô mồ côi ba mẹ từ hồi nhỏ lấy đâu ra hai người tự xưng là ba mẹ mình \"<br>&nbsp; Nghĩ một lúc rồi cô nhìn xuống bàn tay mình không còn thô ráp và đầy vết sẹo do làm luyện tập và làm nhiệm vụ&nbsp; như trước kia.<br><br>&nbsp; Người mẹ liền nói \"Thư Thư sao con không nói gì hết vậy? \"bà lo lắng hỏi.<br><br>\"Bà vừa gọi tôi là gì ,Thư Thư , là ai\"<br>Con bị tai nạn&nbsp; giao thông nên mất trí nhớ luôn rồi à , con là Cố Linh Thư ,con của nhà họ Cố chúng ta chứ ai nữa.<br><br>Bố con là Cố Hoài Nam ,còn mẹ là Hà Vân Tịch đây nè con\".<br><br>\"Con không sao chứ, hay là bị tai nạn xong mất trí nhớ luôn rồi \" Người phụ nữ trung niên mặt lo lắng hỏi.<br><br>Cô nghĩ cứ theo tự nhiên trước đã.<br><br><br>cô giả vờ bảo mệt rồi nói&nbsp; một cách lễ phép \"ba mẹ con hơi mệt con muốn nghỉ ngơi một lát, nên hai người ra ngoài trước đi ạ \"<br>Ba mẹ cô bất ngờ vì bình thường cô sẽ nói \" ra ngoài hết đi , tôi muốn ở một mình\"&nbsp; nhưng bây giờ thì cô lại lễ phép như thế khiến hai người đứng hình mất năm giây.<br><br>Rồi người ba nói \" thế con nghĩ ngơi đi nhé \".<br><br>Họ đứng dậy và đi ra ngoài , cô bắt đầu suy nghĩ chuyện quái gì đang xảy ra với mình.<br><br>Cô nhớ ra mình từng đọc một cuốn tiểu thuyết \"TÌNH YÊU CHÁY BỎNG\"có nhân vật tên Cố Linh Thư cũng bị tai nạn giao thông như hai ông bà lúc nãy nói.<br><br>Cô rơi vào trầm tư một lúc.<br><br>Cô chạy thẳng vào nhà vệ sinh nhìn lên gương thấy khuôn mặt mình đã thay đổi&nbsp; chỉ có một chút giống mình ở kiếp trước&nbsp;&nbsp; \"Không lẽ, mình xuyên sách rồi ư \".<br><br>Còn không phải nhân vật chính mà là nữ phụ pháo hôi a.<br><br>\"ông trời muốn trêu đùa mình ư\" cô nghĩ về nguyên tác thì nữ phụ như cô đã 18 tuổi và còn rất xinh đẹp nhưng khá là ngu ngốc.<br><br>Do bị bạn bè lừa tiền rồi bỏ chạy cô đuổi theo chúng khônh cẩn thận nên mới bị xe đụng trúng người ,và nằm trên giường suốt cả tháng trời.<br><br>Cô đắn đo than vãn một lúc thì đứng dậy ra ngoài.<br><br>.<br><br>"]