["<br>Sáng sớm, Linh Thư vừa mơ màng tỉnh dậy từ giấc mộng của mình thì...<br>Chiếc điện thoại rung lên báo: có tin nhắn mới.<br><br>Cô cầm điện thoại lên xem, Ôi trời ơi, gì vậy má, mình kết bạn wechat với nam chính khi nào vậy sao cô không nhớ.<br>Lần Trước cô cùng nam chính kết bạn wechat cô đã hủy rồi mà, sao lại xuất hiện trong danh bạ vậy nè.<br>Ể không lẽ là hôm cô bị ốm nằm viện đó.<br><br>Nhưng anh ta kết bạn với một nữ phụ độc ác như cô là gì, sao cô cứ có cảm giác lành thế này nhỉ.<br>Cô nhấn vào dòng thông báo tin nhắn đó, cô thấy anh gửi đúng một câu [ tính báo đáp tôi thế nào đây]<br>\"Khụ..khụ...anh ta nói báo đáp là sao, không lẽ là cảm ơn về về vụ đưa cô tới bệnh viện hả??, hừ, đồ keo kiệt\".<br>Cô nhắn lại: [ anh muốn gì].<br>Cô vừa gửi xong tin nhắn được vài phút thì nam chính trả lời.<br>Hoắc Hàn Lâm:[ mời tôi đi ăn, thế nào?].<br> <br>Cố Linh Thư:[ Được thôi, anh muốn ăn ở đâu, gửi địa điểm đi].<br>Hoắc Hàn Lâm gửi địa chỉ cho Linh Thư, cô bắt đầu thở dài, tên này rốt cuộc có phải nam chính không dợ, Cô nhớ trong nguyên tác nam chính tuy lạnh lùng, nhưng mà không hề tiếc tiền gì cả, là một người phóng khoáng, tiền nhiều như nước vậy, thế mà lại tính nợ với cô, hắn chắc chắn là đang trả thù cô về việc gì đó rồi.<br>Cô cố gắng kìm nén sự tức giận rồi xuống khỏi giường vệ sinh xong thì xuống bếp kiếm thứ gì lót bụng.<br>..............<br>Sau khi bỏ tạm thức ăn vào bụng, cô sợ ăn nhiều tí nữa gặp nam chính sẽ không ăn được miếng nào nữa nên chỉ ăn vài miếng rồi lên phòng thay đồ để đi.<br>  Linh Thư theo bản đồ chỉ dẫn đi đến một cửa hàng lớn, nhìn qua đủ để biết không phải hạng nhà giàu bình thường có thể vào mà là những người giàu trên giàu cơ.<br>Cơ đứng ngơ ngác nhìn vào một lúc lâu ở trước cửa hàng chuẩn bị bước vào thì...<br>Bên tay trái có ai đó đã đụng phải tay cô, cô xoay người nhìn người đàn ông say xỉn vừa đụng phải mình nhíu mày.<br>Hắn nói\" mày đụng phải tao mà không xin lỗi à, tao cho mày biết tay !\".<br>Cô lặng lẽ liếc cho hắn một ánh mắt cảnh cáo, chuẩn bị bước đi thì bị hắn chắn trước mặt , hắn thèm thuồng nhìn cô nói \" ể em gái, hay là em bồi ông một đêm đi, ông đây sẽ tha cho thế nào?\".<br>\"Cút\" cô đang rất là tức giận về cái vụ nam chính keo kiệt kia, giờ đây lại có kẻ dám quấy rối cô như vậy đúng là muốn ch.ết mà.<br><br>Vậy thì chị sẽ dùng ngươi để trút giận vậy.<br>\"Haha, cô em nói gì vậy, cút ư, được thôi, ông đây sẽ cút lên giường cho em xem haha\".<br><br><br>Hắn cười dễu cợt cô cùng ánh mắt thèm thuồng kinh tởm khiến người ta phát nôn .<br>Tức Giận đã đến cực hạn, Cố Linh Thư lao lên đang tính cho hắn một đấm, thì một bóng dáng cao lớn nắm lấy tay cô giữ lại.<br>Mé, nam chính sao mà tới không đúng lúc vậy nè, cô đây đang muốn trút giận lên hắn mà anh lại dám xen vào, hừ tức chết cô rồi.<br>Hoắc Hàn Lâm cho gã đàn ông một cú đấm vào ngực, hai cú vào mặt, và cú cuối là dùng chân đá vào chỗ h.iểm của hắn.<br>\"A...a...\" gã đàn ông la lên dưới sự chứng kiến của mọi người, hắn dù đang say nhưng vẫn nhận thức được là mình đang bị người ta chỉ trích thậm tệ thế nào, nên hắn vừa là vừa chạy trốn.<br>Hoắc Hàn Lâm không đuổi theo nhưng lại rút điện thoại từ túi quần ra, rồi nhấn một hàng dãy số rồi gọi.<br>Người bên kia vừa bắt máy thì anh liền nói \" xứ lý cho tốt\".<br><br>rồi tắt điện thoại , bỏ về lại túi quần.<br>Trên mặt Hàn Lâm vẫn còn rất u ám, phải nói là lạnh tanh đến đáng sợ.<br><br>Anh nắm lấy tay cô kéo vào trong quán ăn, lúc này sát khí trên người anh còn chưa dứt hết, cảm giác lạnh lão khiến người ta run rẩy.<br>Cố Linh Thư: ??? Gì vậy má, ai làm gì anh mà mặt đen như đít nồi vậy kìa???.<br><br>Cô khó hiểu nhìn anh nghĩ.<br>...****************....<br><br>"]