["<br>Tờ mờ sáng cô bị đánh thức bởi tiếng đồng hồ báo thức, cô lăn trên chiếc giường mềm mại có lực đàn hồi vài vòng, thì ngồi dậy tắt chuông.<br>\"Hazz hôm nay chưa gì đã là ngày có điểm thi rồi, cô vẫn không nghĩ ra được bản thân nên học trường đại học nào đây Bắc Kinh hay là Thanh Hoa đây a đau đầu \".<br>\" M.ẹ nó không nghĩ nữa phiền phức quá, dậy thôi\" vừa nói cô vừa đứng dậy khỏi giường vệ sinh xong thì xuống nhà, cô lên tiếng chào \"ba mẹ buổi sáng vui vẻ\".<br>Hai người phản ứng nhanh quay đầu nhìn cô rồi gật đầu \"Uk\" một tiếng.<br>Mẹ cô nói: Linh Thư qua ngồi vào bàn ăn đi con, con phải ăn thật nhiều cho có sức chuẩn bị cho đại học \".<br><br>Cố Hoài Nam nghe vợ nói vậy cũng cất đi tờ báo chen miệng vào \" đúng vậy, mau mau, nhanh lên con, tí nữa nữa con đi xem điểm thi nhớ báo cho ba mẹ một tiếng\".<br>Cô xập xĩ ngồi xuống bàn ăn rồi \" dạ \" một câu cho qua chuyện.<br><br>Cái này không cần ai nói cô cũng có thể thi được điểm cao.<br>Nhưng hôm nay đầu óc cô có chút choáng váng, cả người mệt lã đi, cơ thể như nặng đi mấy phần, khuôn mặt có chút xanh xao.<br>Nhưng trong bữa ăn cô vẫn cố giữ trạng thái tốt nhất để không khiến ba mẹ và đứa em trai này lo lắng.<br> <br><br>Ăn xong cô cũng leo lên xe bác tài xế đưa tới địa điểm thi.<br> Đến nơi Cô hiện tại rất mệt mỏi, không những thế tay chân có vẻ muốn rớt ra khỏi cơ thể, cảm nhận được sức lực như bị người ta hút mất.<br>Chắc là hôm qua chơi sung quá nơi bây giờ sốt rồi cũng nên, hazz khổ thân cô quá mà.Cô trầm tư suy nghĩ kĩ càng về việc hôm qua chơi suốt nfayf cunhf nam chính.<br>Bước được vài bước nữa thì có tiếng gọi cô phía sau, cô quay lại, đúng như cô nghĩ đó là Giang Hạ Vân dắt theo Minh Hạo Vũ và Đồng Tuyết tới chỗ cô.<br>Cô mỉm cười hón hén rồi nói : mọi người tới hết rồi à, đi chúng ta vào lớp.<br><br>Tuy nói là đi xem điêm thi nhưng mà ngày công bố điểm là chiều nay mới đúng nhưng nhờ có các thầy cô trong trường rất háo hức công bố kết quả nên sáng nay thầy cô của trường cô đang học biết điểm trước các trường lân cận.<br>Học sinh thi nhau ùa vào lớp để nhanh chóng biết được điểm thi của mình.<br><br>Giang Hạ Vân không chung lớp với cô nên nói chuyện một lúc thì cô ấy cũng về lớp.<br>Cô cùng hai cô cậu bạn đi vào lớp, mấy nữ sinh bình thường hay đeo bám cô hỏi bài thì bây giờ thấy cô thì dứng dậy đi lại chào hỏi chu đáo , từ việc cô có khỏe không ? đến việc thi có tốt không ? có làm được bài không ?.<br><br>Hazz phiền thật đó.<br>Thầy Trương bước vào kế đó là 3 vị ban lãnh đạo trong nước của ba môn toán, văn, anh theo sau.<br><br>Cả lớp cùng nhau đứng dậy chào .<br>Mặt mọi người ai cũng tỏ vẻ tò mò về việc tại sao ba vị chức cao vọng trọng này lại ở đây.<br> Được rồi các em, hôm nay thầy sẽ đọc điểm kết quả thi của lớp ta nhé ! \".<br><br>Thầy Trương hớn hở mở chiếc máy tính mà ông cầm trên tay ra , truy cập một loạt phương tiện truyền thông cuối cùng cũng bắt đầu đọc điểm.<br>\" Em A được 445,5 / 700 điểm.<br><br><br>Em B được 397/ 700 điểm ...\" Một lúc sau thầy đọc đến tên của Linh Thư thì mắt ông sáng lên, mấy vị tiền bối cũng mắt sáng lấp lánh chuẩn bị tinh thần nhìn khuôn mặt của em Học sinh tài giỏi Linh Thư này.<br>Thầy Trương đọc tiếp:\" Em Cố Linh Thư được 700/700 điểm, chúc mừng em\".<br><br>\" What, trâu bò gì vậy, cô ta còn là học sinh khôn vậy má\".<br><br>Bống một giọng nói ngoài lớp vang đến.<br><br>Cả lớp theo phản xạ dời tầm mắt khỏi thầy Trương rồi nhìn người ở bên ngoài.<br>Thì ra có nguyên một đống học sinh khối 12 từ lớp 12(1) cho tới 12(19) đều tập trung ngoài cửa lớp nhìn vào.<br>Cả lớp nhíu mày ngồi im bất động 5s rồi nhìn sang cô một tràng pháo tay giữ giội được cất lên.<br>Ai cũng nhìn cô đầy sự ngưỡng mộ và kính phục, Hoắc Hàn Lâm cũng vậy anh nhìn cô cảm thấy vợ mình thật giỏi.<br>Kể cả anh cũng chỉ có thể được 698/700 thồi , còn cô thì ăn luôn điểm tuyệt đối.<br><br>Còn Cố Linh Thư, cô nghe xong điểm thì cũng chẳng hiện lên vẻ vui mừng hay phấn khích, giờ đây cô cảm thấy thật mệt mỏi, cả người như muốn tìm một điểm tựa.<br> <br>Cô thầm trách mắng tại sao lại cứ phải ốm lại còn nặng vào lúc xem điểm thi này chứ ?, Thiên a ông thật ác .<br>Cô cố gắng ra vẻ như bình thường, mắt thường sẽ không nhìn ra cô bị ốm, nhưng anh thì khác một cái liếc mắt cũng đủ cho anh biết cô đang bị bệnh .<br>Cô ấy ốm rồi, anh nghĩ thầm trong lòng dâng lên vẻ đầy lo lắng mất kiên nhẫn nhìn cô mặt tái nhợt dần.<br><br>Không lẽ do hôm qua chơi ở công viên ,hứng phải gió rồi ?.<br>Anh nhíu mày, chân mày nheo lại, tỏ vẻ khó chịu, áp bức trên người anh hiện rõ khiến thằng bạn thân là Mục Hạo cũng phải khiếp sợ.<br>...****************...<br>Lúc ra về, đám bạn thân của cô cũng không ở lại tám chuyện nữa mỗi người mỗi hướng đi về.<br><br>Còn cô vẫn mệt mỏi đi theo con đường quen thuộc về nhà giữa trời nắng nóng 41°C vì cô không có thói quen ngồi xe ô tô.<br>Hoắc Hàn Lâm khuôn mặt tối sâm bước nhanh nắm lấy cổ tay cô kéo về phía anh, quát lớn bằng giọng nói lạnh lùng nhưng đầy vẻ lo lắng: em bị ngốc à, tại sao lại đi bộ về giữa thời tiết này hả, ít nhất cũng phải mang theo dù chứ\".<br><br>"]