["<br>\" Xin Lỗi, tôi không cố ý lần sau tôi sẽ cẩn thận khi hôn em, vậy rồi chúng ta lên xe về thôi\" :) Anh chưa phải dỗ dành ai bao giờ nên một chút kinh nghiệm cũng không có đành nói đại một câu rồi dắt cô đi.<br><br>Cố Linh Thư: \"! \" anh ta đúng là lưu manh mà.<br><br>Anh ta đang nói cái gì vậy, lần sau là sao, anh ta lần sau còn muốn hôn cô nữa á, không đời nào, không đời nào, hắn là nam chính sao có thể nói mấy câu đó với nhân vật nữ phụ ác độc não tàn này chứ.<br><br>Chắc chắn hắn chỉ muốc chọc cô tức thôi, bình tĩnh đi Linh Thư à, mày không được động lòng bởi những câu nói giả tạo của nam chính.<br><br>Cô vừa bị dắt đi rồi kéo lên xe, ở trên xe cô không nói gì cả, chỉ cúi gằm mặt xuống nhìn hai bàn tay đang vắt vào nhau của cô.<br><br>Mặt vẫn đỏ như quả cà chua chín kia.<br> <br><br>Tất nhiên từ lúc lên xe anh vẫn luôn chăm chú nhìn cô gái ngồi cạnh anh kia, đôi má ửng hồng của cô khiến anh không nhịn được mà cười thành tiếng, miệng nhếch lên, nhìn cực kì gia xảo như cáo già 3000 tuổi.<br><br>Tài xế riêng của anh đã sốc nặng về việc thiếu gia cho một cô gái ngồi xe của anh, thế mà bây giờ thiếu gia lạnh lùng, cả người lúc bình thường luôn toát ra sát khí kia mà lại cười, lần này ông sốc tới nỗi quên luôn đường đi.<br><br>Ông có nhìn nhầm không vậy, không thể nào thiếu gia cười, còn cười với một cô gái, chuyện tốt, chuyện tốt chuyện này ông phải báo lại cho ông bà Hoắc biết mới được.<br><br>! ----------------! <br>Sau khi về nhà, anh còn gửi luôn một nhãn dán xin chào trong weibo sang cho cô.<br><br>Cô nhận được tin nhắn nhưng không có trả lời, về đến nhà cũng đã 11h trưa rồi, nên cô cũng không có tâm trạng làm gì nên đã lên phòng ngủ.<br><br>Trên điện thoại hiện lên tin nhán thông báo từ một nhóm 4 người gồm: Cố Linh Thư, Minh Hạo Vũ ,Đồng Tuyết và Giang Hạ Vân.<br><br>Tên nhóm khá độc đáo đó là hội những người lầy<br>Trong nhóm Đồng Tuyết nhắn :[ Mấy ngày nữa là đến ngày nhà trường tổ chức lễ chia tay cho khối 12 các cậu có đi không ?].<br><br>Minh Hạo Vũ : Có chứ sao, nhắc mới nhớ sao mà tổ chức muộn thế nhỉ, biết điểm thi lâu vậy rồi mà bây giơg mới tổ chức tiệc , vả lại mấy năm trước có tổ chức mấy cái tiệc tùng này đâu , sao năm nay làm lớn vậy].<br><br>Giang Hạ Vân: [Mình nghe nói có nhà tài trợ cho nhà trường thì phải a ].<br><br><br>Đồng Tuyết [ người tài trợ chắc hẳn giàu lắm nhỉ, tiệc này nhìn qua đã biết là rất lớn, không phải nhà giàu thì làm gì mà có khả năng tổ chúc được]<br>Minh Hạo Vũ :[ uk uk đúng đó, mà chị Thư có đi không vậy ạ]<br>Lúc này Linh Thư vùa đọc xong tin nhắn thì Hạo Vũ hỏi nên cô đã trả lời thẳng thùng nhất có thể.<br><br>Cố Linh Thư: [Có]<br>3 người trong nhóm: *! *<br>Nhắn xong vỏn vẹn một chữ có thì cô leo lên giường ngủ, quyết định không nghĩ nữa.<br><br>_______<br>Còn Hoắc Hàn Lâm đang trên đường về, anh vẫn đang suy tư về những gì cô nói hôm nay, gì mà nam chính, nữ chính rồi xuyên tới đây.<br><br>Cô ấy nói nam chính là anh, thế thì nữ chính là ai, rồi xuyên tới đây là sao, không phải mấy đời nhà họ Cố đều sống ở đây cả sao.<br><br>Cô ấy nói như thế, giống như đến từ một nơi khác vậy, nhing tại sao cô lại cho mình là nam chính, rồi tại sao tôi phải tìm cái người mà em nói là nữ chính kia.<br> <br><br>Rốt cuộc em đang nghĩ gì vậy mèo con Thư Thư, anh sẽ kiên nhẫn điều tra ra chân tướng mọi việc, anh muốn hiểu về em nhiều hơn, hiễu nhũng câu từ mà em nói và nếu bây giờ anh hỏi em có đồng ý trả lờ cho anh không.<br><br>Anh không biết phải làm sao với em nữa, tại sao em lại cứ thích lẫn trốn tránh xa anh vậy mà lại còn có ý đẩy anh cho người khác nữa là sao, anh không chấp nhận chuyện này, anh sẽ khiến em biết trái tim của em sẽ trao cho là anh chứ không phải ai khác.<br><br>Em đang giấu anh chuyện gì thì anh không biết, nhưng em còn dám tránh xa anh và đẩy anh qua cho người khác thì anh không chắc bản thân sẽ làm gì em đâu mèo con à.<br><br>Anh suy tư được nửa ngày thì cầm chiếc điện thoại lên gọi một cuộc, rồi nói với đầu dây bên kia điều tra cho tôi về cái tên Cố Linh Thư , lần này phải điều tra rõ ràng mọi hành động tính tình trước đây của cô ấy và nhớ điều tra thử vì sao tính cách lại thay đổi chóng mặt vậy, sau khi điều tra xong thì gửi qua cho tôi ngay nói xong câu đó chưa kịp để đầu dây kia phản ứng thì anh đã tắt máy.<br><br>.<br><br>"]