["<br>Anh rất vui và muốn khoảng khắc này kéo dài thêm một chút, có thể như thế này mãi đúng là thật tuyệt, anh nghĩ thầm Thư Thư cuối cùng em cũng thuộc về tôi.<br>Trên người Linh Thư hiện tại vẫn ướt đẫm mồ hôi vì đêm qua, ngủ trong lòng anh lại ngoan ngoãn đến cách kì lạ.<br>Sáng hôm sau, Cố Linh Thư giật mình tỉnh giấc.<br><br>Cô mở choàng mắt, mặt trời đã mọc từ lâu.<br>Căn phòng xa lạ, cửa sổ sáng ngời, cô chậm chạp ngồi dậy, dường như trong không khí vẫn còn phảng phất mùi hương thanh sạch trên người Hoắc Hàn Lâm.<br>Nhíu đôi mắt đang nhắm rồi từ từ mở ra, đập vào mắt cô là màn bắt mắt cơ ngực của anh.<br>Từ từ có gì đó sai sai, sao cô lại nằm trên cơ bụng người ta vậy Linh Thư vẫn đang mơ màng thì bừng tỉnh giấc như nhận ra điều gì không đúng.<br>Lúc này mắt Hoắc Hàn Lâm vẫn nghiền nhắm lại, cô thực sự rất bất ngờ về tình hình hiện tại của bản thân, hoang mang cực độ, 1001 câu hỏi vì sao lóe lên trong đầu.<br>A có chuyện gì vậy?, tại sao cô lại nằm chung giường với nam chính?, anh ta đang ôm lấy eo cô, còn không mặc gì nữa chứ???...<br> <br>Có lẽ do tác dụng của thuốc quá mạnh mà hiện tại cô chưa thể nhớ nổi chuyện đêm qua đã xảy ra.<br>Nhưng một ý nghĩ kì quái chợt lóe lên trong đầu cô, nhưng ngay lập tức phủ định ngay, không đời nào nam chính lại làm chuyện đó với cô đâu.<br>Tim cô đập loạng choạng một lúc thì bỗng một tia kí ức hiện lên trong đầu Cố Linh Thư, cô nhớ tối qua bị hạ thuốc bởi tên phục vụ, sau đó...sau đó thì sao nữa nhỉ.<br>Linh Thư ngước mắt nhìn khuôn mặt đẹp mọi khía cạnh kia, lấy lại bình tĩnh, cô khéo léo kéo lấy tấm chăn che cơ thể lại, luống cuống bò dậy khỏi dường, nhưng vừa nhấc người lên, cảm giác tê tái, đau như muốn rách ra đến nơi toát lên, và Hoắc Hàn Lâm dunhf một phần sức nhỏ cầm lấy tấm chăn cô mà kéo xuống.<br>A đau, thế là cô ngã nhào lên trở lại trên người Hoắc Hàn Lâm.<br><br>Cảm giác thân dưới như sắp hỏng đến nơi rồi.<br><br>\"Em tỉnh rồi à?\" Giọng nói trầm ấm dễ nghe chợt vang lên ở bên cạnh cô.<br>Cố Linh Thư ngước mắt lên, nhìn thấy Hoắc Hàn Lâm nghiêng người, một tay chống đầu lên, khuôn mặt yêu nghiệt xảo trá mà vui vẻ nhìn cô.<br>Cô hơi giật mình, phải chăng là do cô ngã lên người anh nên anh nới tỉnh Cô tự suy tự nghĩ như vậy, nhưng ai biết được anh đã tỉnh từ lâu rồi.<br>\"Tối qua rốt cuộc có chuyện gì xảy ra, tại sao tôi lại ở đây, rồi còn...???\"Cố Linh Thư gượng dậy từ cơn đau nhức tra hỏi anh.<br>Khuôn mặt đang cười tươi của Hoắc Hàn Lâm khi nghe xong câu hỏi của Linh Thư thì trầm xuống, nhìn cô như kiểu muốn bổ đầu cô ra.<br>Anh làm gì có thể chấp nhận được việc cô quên đi đêm đầu tiên của cô đã trao cho anh, Vừa tức giận vừa kiềm chế cảm xúc, anh nói \" em không nhớ gì sao?\".<br>\" Tôi..tôi không nhớ\" Cô hoang mang nhíu mày nhìn anh vẫn chưa nhớ nổi chuyện xảy ra.<br><br>Anh thức giận nhưng khuôn mặt vẫn cười tươi nhìn cô ý vị thâm sâu nói \" nếu em không nhớ, vậy để anh nhắc lại cho em :)\".<br>Nói rồi anh chuyển tư thế, người anh áp lên người cô, rồi bắt đầu từ nụ hôn mãnh liệt...<br><br>Sau vài giờ tập thể dục buổi sáng kịch liệt, cô cũng đã nhớ ra được tất cả hình ảnh đêm qua cô cùng anh****.<br> Sao có thể chứ, a cô mất trong sạch rồi, à không mà phải là nam chính anh ta lại lên giường cùng cô, không phải nói nam chính ghét cô sao?? tại sao lại vậy chứ???.<br>Đang đắm chìm trong 1001 câu hỏi vì sao thì giọng nói trầm thấp lại vang lên \" Hửm, em nhớ ra rồi chứ\".<br>\" A nhớ rồi, nhớ rồi \" Cố Linh Thư vừa xấu hổ vừa ngại ngùng bức xúc nhìn anh.<br><br>Anh nở nụ cười hiện lên vẻ hài lòng nhìn lên cơ thể được quấn chan lại của cô.<br>Cô nói tiếp \" cảm ơn anh đã giúp tôi , nhưng anh yên tâm tôi không bắt anh chịu trách nhiệm với tôi đâu, vậy giờ tôi xin phép đi...\" <br>Chưa dứt câu cô đã bị miệng anh chặn lại, đến khi cảm nhận được Cố Linh Thư đang thiếu õi anh mới dùng lại.<br>Cô Lại lần nữa khơi dậy sự tức giận của anh , anh nghiến răng nhìn cố nhíu mày \"nhưng em phải chịu trách nhiệm với tôi, đây cũng lần đầu của Hoắc Hàn Lâm tôi!\".<br>Gì hả, anh là đàn ông đó, là đàn ông thì lần đầu cái méo gì chứ?.Cô thần chửi anh nhưng bên ngoài chỉ dám tỏ ra vẻ không hài lòng vì câu trả lời của nam chính.<br>\"Anh..<br><br>kệ anh tôi đi trước đây\" Vừa nói cô vừa cố gắng nhấc mông đứng dậy khỏi giường.<br> <br><br>Cô thầm nghĩ thôi xong, phải chạy thôi.<br>Nhìn qua biểu cảm trên khuôn mặt cô anh cũng đoán ra kha khá là cô muốn chạy.<br>Cô vừa ngồi dậy chưa kịp bước xuống.<br><br>Một bàn tay lớn ấm áp nắm lấy cánh tay thon dài của cô kéo xuống, lần nữa cô lại ngã ngào lên người nam chính.<br>\"Dám chạy, tôi chặt chân em\".<br>Cô rùng mình nên chỉ có thể nằm im trong lồng ngực anh, vì đêm qua bị hạ thuốc, cộng với vận động kịch liệt mà giờ cô rất buồn ngủ, nằm được vài phút thì từ từ đi sâu vào giấc ngủ.<br>Anh nhìn con mèo nhỏ ngủ trong lòng mình thì lòng cui sướng biết bao, lặng lẽ hôn lên trán cô rồi cũng theo đó mà thiếp đi.<br><br>"]