["<br>Vì nơi tổ chức nằm trên tầng 7 của khách sạn nên Cô cùng Cố Cảnh Liêm ung dung bước vào thang máy mà đi lên tầng 7.<br> \"Tinh\".<br><br>Cánh cửa thang máy mở ra, hai chị em ăn mặc thời thượng bước ra, đập vào mắt là một nơi xa hoa lộng lẫy, đối với Linh Thu và Cảnh Liêm thì không bất ngờ trước sụ lộng lẫy này.<br>Cô Linh Thư nhìn xung quanh một lượt, mọi người đã đến đông đủ nên buổi tiệc đã bắt đầu diễn ra được khoảng 10 phút rồi.<br>Cô im lặng kéo theo đứa em trai qua ngồi vào chiếc xô pha lớn ở một góc.<br> Ngồi đó được một lúc thì xuất hiện một nhóm học sinh từng chung khối 12 mời rượu cô, cô nâng chiếc ly trên tay mình rồi lắc lắc nhẹ, rượu cũng theo đó chuyển động theo.<br>Cô đưa ly rượu tới trước mặt dơ lên định uống thì đứa em trai vội cướp lấy ly rượu từ tay cô , ròi xoay mặt về phía mấy người kia mà nói \" chị ấy không thể uống rượu, tôi thay chị tôi uống!\".<br>Cô cau mày nghĩ hừ đứa em trai này lại muốn gì nữa đây, bảo vệ chị tới nỗi rượu cũng không cho uống à?<br> <br>Cố Cảnh Liêm cầm trên tay ly rượu, uống một ngụm, mấy người chung khối vẫn đứng đó cười tươi nhìn cậu rồi lại nhìn cô.<br>Cố Linh Thư: hazz thôi kệ thằng bé đi, nó thích làm gì thì làm, miễn là đừng phá bữa tiệc hay ẩu đả với ai là được Cô nghĩ.<br>Cứ thế, nhóm người này đi rồi nhóm khác lại tới mời rượu, không biết đã uống bao nhiêu nhưng Cố Cảnh Liêm đã say bí tì.<br>Cô lại đau đầu nghĩ bây giờ mà cô đưa nó về thì không ổn, bữa tiệc chưa diễn ra được bao lâu, giờ mà về thì người ta ắt sẽ nghĩ cô thiếu đạo đức văn minh, không tôn trọng họ!.<br>Thế là cô đàng gọi quản gia đưa thằng bé về, nhưng Cố Cảnh Liêm một mực không chịu, muốn ở lại bảo vệ chị.<br>Cô cau mày lên nhìn đứa em mà nói \"em còn không về thì sau này chị cấm em gọi chị bằng chị nữa!\".<br>Vì cậu uống quá nhiều rượu , cậu đã say nên tính sẽ làm nũng với cô, nhưng khi nghe xong câu đó Cảnh Liêm thốt người ngây ngốc nhìn chị, không dám ho he nữa, ngoan ngoãn ngồi lên xe về nhà.<br>Trước khi đi cô còn căn dặn với quản gia chăm sóc cho cậu, không được để cậu chạy lung tung làm loạn, rồi mới quay lại bữa tiệc.<br> cô chợt nhớ ra gì đó, Sao lúc nãy giờ tới không thấy Minh Hạo Vũ, Đồng Tuyết và Giang Hạ Vân đâu...<br>Dòng suy nghĩ chưa kịp tuôn ra hết thì...<br>\"Nè, Linh Thư, bọn mình ở đây\".<br><br>Vừa nhắc tào tháo tào tháo tới, hazz.\" Chào mấy cậu\"Linh Thư vừa chào vừa phất tay đi về phía họ nói.<br>\"Xin lỗi nha Linh Thư bọn tui đi cùng phụ huynh nên không thể đến nói chuyện với bà được\".<br><br>Giang Hạ Vân lủi thủi đẩy cánh tay cô rồi nói.<br>Đồng Tuyết : \"đúng đó bọn tớ phải theo ba mẹ mình, họ muốn cảm ơn giáo viên năm nay dạy tụi tớ, không thể đi nếu thiếu bọn tớ\".<br><br>Đồng Tuyết cũng bắt chước theo Giang Hạ Vân nắm lấy cánh tay còn lại của Linh Thư mà đung đưa rồi tiếp tục nói \" thôi nhé, 3 bọn tớ phải đi đây , mất công ba mẹ đi kêu\".<br>Cố Linh Thư có vẻ chán nản và hơi buồn nói: \" uk ba cậu đi đi, tớ không sao đâu\".<br><br>Nói rồi cả ba người phất tay tạm biệt rồi đi.<br>\" Hazz, chán quá đi, nếu biết trước đám bạn của cô không rảnh để chơi cùng cô thì cô cũng sẽ không đi\", \"mà hình như hôm nay cô thở dài hơi nhiều thì phải?\".<br>Đang chuẩn bị bước đi tới góc ngồi lúc nãy thì đột nhiên một bàn tay lớn săn chắc nắm lấy cánh tay mánh khánh, mềm mại của cô.<br>Xoay người lại đập vào mắt cô là một thân ảnh cao lớn, mặc trên người một bộ âu phục đen thuần quý.<br>Cố Linh Thư nhận ra ngay đó là nam chính ,cô tự lấy lại tinh thần, nhỏ giọng lại rồi nói \" Anh Bỏ tôi ra được không!\".<br>\" Không được!\".<br><br>anh thẳng thừng trả lời cô nhu kiểu chẳng có chuyện gì xảy ra.<br>Cố Linh Thư: \" Anh...\" .<br> <br>\"Em muốn nói gì với tôi sao?, em nói đi, tôi đang nghe!\".<br><br>Anh vẫn tiếp tục trêu chọc cô.<br>Linh Thư hiện tại đã tức tới muốn thổ huyết ra rồi, cô thầm mắng chửi anh tên vô lại này muốn gì nữa đây, a sao cô số khổ vậy nè, nam chính sao lại không theo nữ chính đi, đi theo tôi làm gì chứ?.<br>\"Hình như lúc nãy tôi thấy em trai của em, cậu nhóc đó đâu rồi?\".<br><br>Anh hỏi.<br>Cô giật mãi mới thoái khỏi cánh tay anh vồ lùi ra sau mất bước nói\"em ấy về rồi, mà thôi tôi đi trước đây\".<br><br>"]