["<br>Sau khi Chat chít với con bạn thân xong cô lại bắt đầu suy tư về Hoắc Hàn Lâm, không biết anh có người mình thích chưa?, anh có quên đi cô không?, chắc không có chuyện đó đâu nhỉ?.<br>Hay là cô đừng làm quấy nhiễu đến cuộc sống của ảnh nữa, chắc gì anh đã còn nhớ cô nữa, có thể do tự mình đa tình thôi,...!nhưng dù sao thử tìm anh ấy xem sao đã rồi tính tiếp.<br>Nếu anh ấy vẫn chưa yêu ai, có lẽ cô sẽ nói ra hết sự thật cho anh nghe.<br>Còn nếu anh ấy thực sự đã có người mình thích, cô cũng không muốn nói ra sự thật cho anh biết nữa, bởi lẽ trước khi cô chết bằng cơ thể kia, cô đã khuyên anh quên đi cô, tìm một cô gái anh thật lòng yêu mà đối đãi mà sống hạnh phúc cả đời.<br> \"Thôi thôi, không nghĩ nữa, đau đầu quá !\" nói rồi cô leo lên giường ngủ chờ đợi một ngày mới lại tới.<br>...----------------...<br>Lại một ngày mới bắt đầu, Linh Thư tỉnh dậy thì cũng đã 7 giờ sáng rồi, cô ngồi dậy khỏi giường rồi nhắn tin qua cho Giang Hạ Vân là gặp nhau lúc 9 giờ sáng nay.<br>Coi nhanh chân đánh răng rửa mặt, vệ sinh cá nhân rồi bước ra khỏi phòng, đến bên nhà bếp xăn tay áo rồi mang tạp dề vào bát đầu công việc nấu ăn của cô.<br>Còn phía Giang Hạ Vân sau khi nhận được tin nhán của Linh Thư thì đã rep lại bằng hai chữ \" Ok bà O(∩_∩)O\".<br> <br>Hạ Vân cấp tốc thay bộ quần áo đang mặc trên người gọi cho Minh Hạo Vũ cùng với Đồng Tuyết qua nhà mình để cùng nhau đi.<br>Đồng Tuyết cùng Minh Hạo Vũ vừa tới thì lúc này Giang Hạ Vân cũng thay đồ xong, bước ra khỏi nhà Hạ Vân cầm lấy vai Đồng Tuyết mà lắc mạnh, vừa lắc vừa nói \" Cô ấy về rồi, cô ấy về rồi tuyệt ghê, hôm nay chúng ta sẽ đi gặp cô ấy!\".<br>Hai người một nam một nữ nhìn nhau ngơ ngác không hiểu Giang Hạ Vân đang nói tới ai.<br>\" Ý em là sao, cô ấy, cô ấy mà em nói là ai??\".<br><br>Minh Hạo Vũ hỏi.<br>Giang Hạ Vân lúc này đang rất vui sướng vì gặp lại cô bạn chơi thân với mình từ nhỏ, mà tách nhau tới tận 7 năm trời rồi, tâm hồn đang bay bổng nên không để ý tới câu nói của Hạo Vũ đang hỏi.<br>Hạ Vân nhanh chóng nắm tay hai người kéo đi, cừa đi cô vừa nói \" , đi rồi sẽ biết, hai người sẽ rất bất ngờ khi gặp cô ấy cho xem.<br>...----------------...<br>Cả ba bước vào trong quán, Hạ Vân ngó ngang ngó dọc rồi \" A, tìm được bà ấy rồi, đi, chúng ta qua đó \".<br>Hai người cứ thế bị cô gái kéo đi, lắc đầu nhìn nhau, lúc này trong đầu hai người hiện lên chung một dòng suy nghĩ \" Cô ấy bị gì vậy??, sao hôm nay lại như tăng động quá đà thế này?\".<br>Còn Linh Thư đang ngồi chờ trước quán trà sữa kia, vừa nhìn khung cảnh xung quanh thay đổi khá nhiều so với 7 năm trước, từ những bộ bàn ghế được thay mới cho tới nhân viên phục vụ cũng có đồng phục riêng thay vì mặc áo trắng quần đen như trước kia.<br>Hazz mọi thứ thay đội thật nhiều, liệu một con người trong vòng 7 năm sẽ thay đổi ra sao?.<br><br>Đang miên man suy nghĩ không để ý tới có ba bóng dáng quen thuộc đang đi về phía cô.<br>\" Bà đây rồi tôi nhớ bà lắm đó bà biết không?\".<br><br>Linh Thư chưa kịp xoay người lại xem rốt cuộc là ai đang ôm mình thì nghe thấy giọng nói trong veo mà to lớn của cô gái thì mỉm cười.<br><br>Cô nói \" Sao nào, không nhất thiết phải nhớ tới vậy chứ?, tui đã chết đâu, hi hi\".<br><br>Cô xoay người lại nhìn Vân Vân mà cười ra tiếng, rồi liếc mắt sang hai người bên cạnh thì trầm trồ về sụ thay đổi lớn của ba người.<br>\"Chào hai cậu Hạo Vũ, Đồng Tuyết , cả hai đều khỏe chứ?\".<br><br>Linh Thư thả Hạ Vân ra quay sang nhìn hai người phía sau mà ngỏ lời chào thân thiết.<br>Đồng Tuyết và Minh Hạo Vũ như đơ người, tự hỏi bản thân đây là ai?, sao lại biết tên họ, và tại sao nhìn có vẻ thân thiết với họ quá vậy??.<br>\" Cô là...\" Minh Hạo Vũ lên tiếng hỏi.<br>\"Ai-za, bà ấy là Thư Thư của chúng ta chứ ai nữa\".<br><br>Hạ Vân miệng lớn chen ngang cuộc nói chuyện không thấm thía vào đâu của ba người.<br>\" Hả gì cơ, Linh Thư á..?\" một câu nói vang dội khắp quán ăn làm tất cả mọi người chú ý về bàn của cô, họ thấy không có chuyện gì thì cũng quay người dời tầm mắt đi.<br> <br>\" Vân Vân, anh biết em nhớ cô ấy, bọn anh cũng thế, nhưng em cũng không thể tin tưởng lung tung như vậy được, họ có thể chỉ vì tiền mà giả dạng thành Linh Thư lừa chúng ta\".<br>\"Cô ấy đã....! không còn nữa rồi không phải sao, làm gì có người nào chết đi sống lại như vậy cơ chứ,em nên phân biệt đúng sai một chút đi được không??\".<br><br>Minh Hạo Vũ nhìn qua khuôn mặt Cô rồi đảo sang nhìn Giang Hạ Vân cóc đầu rồi nói.<br>-Đồng Tuyết : \"....\"<br>-Giang Hạ Vân : \".....\"<br>-Cố Linh Thư :\".....\"<br>Linh Thư tuy nói hiểu được cái cảm giác khó tin chuyện chết đi sống lại như này nhưng mà tên này lại nói câu \" cô không còn nữa rồi \" khiến cô không khỏi tức giận, lại nói thế mà cậu ta dám cốc đầu Vân Vân sao?.<br>Cuối cùng vì bản thân cô không nhịn được liền đem một cú đấm dán vào đầu Minh Hạo Vũ rồi quát lớn như mấy chị đại \" Hừ, ý cậu là sao, cậu rủa tôi chết sớm đúng không?\".<br><br>"]