["<br>Cố Linh Thư giật mãi mới thoái khỏi cánh tay anh vội lùi ra sau mất bước nói \"em ấy về rồi, mà thôi tôi đi trước đây\".<br>Anh cũng không ngăn cản Linh Thư đi, vì bây giờ anh phải tới chỗ thầy Trương nói một số việc về kế hoạch học sắp tới và còn để giao lưu uống rượu với các bạn chung lớp.<br>Còn cô vẫn như dự định ban đầu, tới chiếc ghế kia ngồi.<br><br>Vừa ngồi xuống, một nam nhân viên phục vụ trong bữa tiệc bước tới, cúi đầu và đưa cho cô một ly rượu.<br>Ngửi qua mùi, Cố Linh Thư biết nó không phải rượu thường mà là rượu Bruichladdich x4*<br>*Bruichladdich X4 Chai rượu whisky này thuộc hàng hiếm hoi có độ cồn trạm tới nóc ở mức 92%.<br><br>Nhờ quá trình chưng cất rất tỉ mỉ và kỹ càng trong nhà máy.<br><br>Mà loại whisky này mới có được hương vị tinh khiết và mạnh mẽ đến xé họng.<br><br>Nói chung là loại rượu này rất mạnh mn ạ.<br>Loại Rượu này rất mạnh không phải ai cũng uống được, có một số người không chịu được nồng độ cồn của nó mà đã phải nằm viện rồi.<br> <br><br>Mặc dù chỉ mới uống được một xíu.<br>Kiếp trước cô cũng đã từng uống loại này, phải nói là nó rất mạnh và ngon tuyệt nhưng rồi nhưng ngay sau đó vì để làm nhiệm vụ mà cô đã bị cấm uống rượu.<br><br>Thế nên bây giờ cô phải uống cho thỏa thích mới được.<br>\"À mà loại rượu này hình như hơi khác với kiếp trước cô uống thì phải, thôi không quan tâm làm gì nữa, uống thôi\".<br><br>Cô nói thầm đủ bản thân nghe.<br>\"Mặc dù không biết tại sao người tổ chức bữa tiệc lại đưa loại rượu này tới đây nhưng mà kệ đi, uống đã\"<br>Vừa nói Linh Thư vừa đưa ly rượu lắc lắc rồi uống một ngụm nhỏ, dần dần thêm một ngụm nữa...<br> Cô đã uống khoảng mấy ly rồi, cô bước đi loạng choạng.<br><br>Một Lúc sau, cô cảm giác hơi ngây ngất và má ửng đỏ.<br><br><br>Mắt trở nên lờ đờ và chớp liên tục, không gian dường như trở nên mờ ảo mà không gây cảm giác khó chịu.<br>Cô nghĩ: không đúng có chuyện gì vậy, cô uống rượu rất giỏi mà, tại sao bây giờ lại cảm thấy khó chịu, nóng nực như vậy, không lẽ...<br>Một góc tối của bữa tiệc:<br>Lục Tử Yên đang nhếch miệng cười nham hiểm, độc ác nhìn tới chỗ Linh Thư, cô ta nhớ tới kế hoạch mà Bạch Di Di đã nói khi còn học lớp 12:<br>Bạch Di Di nói:\" Hiện tại Hoắc Hàn Lâm đang thích cô ta, nếu như cô ta ngủ với người đàn ông khác thì không phải Hoắc Hàn Lâm sẽ ghét cô ta sao, lúc đó cô nhân cơ hội cướp lấy trái tim anh ấy là được\".<br>Lục Tử Yên : ý cô là...!bảo tôi hạ thuốc cô ta\" .<br> Bạch Di Di cười xảo quyệt mưu mô nhìn Lục Tử Yên nói tiếp \" đúng vậy, người đàn ông nào lại muốn phụ nữ của mình ngủ với người khác chứ , chỉ cần cô ta không còn trong sạch, chắc chắn Hoắc Hàn Lâm sẽ từ bỏ cô ta.<br>...Kết thúc suy nghĩ của Lục Tử Yên .<br>\"tao đã cùng Bạch Di Di sắp đặt mọi chuyện rất lâu và rốn rất nhiều tiền để có thể tổ chức tiệc tối nay, lần này tao nhất định cho mày không thể ngẩng đầu lên được, hahaa\".<br>Còn Cố Linh Thư đang lo lắng bước ra khỏi bữa tiệc, , Trần Lập định lại bắt chuyện vớ cô thì thấy cô rời đi trong tình trạng khó chịu loạng choạng nên cũng thôi.<br>*Tác Giả : ( chú ý: Trần Lập đã từng xuất hiện trong chap 15, 16 nhé, nếu ai không nhớ thì lật lại mà xem nha.)<br>Anh nghĩ cô chỉ là say rượu nên muốn về nhà nghỉ nên không đuổi theo.<br> Cố Linh Thư đi được một đoạn ngắn thì nhân viên phục vụ lúc nãy không biết ở đâu ra, bước tới đưa cho cô một chiếc thẻ phòng, cô không ngần ngại mà nhận lấy bước loạng choạng, cảm giác khó thở đi tìm số phòng được ghi trên thẻ.<br>Vừa đi tâm trí cô bắt đầu mù tịt, cảm giác khó chịu nóng rực lan tỏa khắp cơ thể, bây giờ cô chỉ muốn có thể ôm một khối tảng băng lớn.<br>Đi được khoảng 10 phút cô tìm được số phong cần tìm, loạng choang, thủ hồng hộc bước tới, mở cánh cửa ra.<br><br>Nhưng Cô vừa mở cửa thì có một người theo chân cô phía sau đẩy mạnh cô vào phòng..<br><br>"]