["<br>Cái gì, tìm ra ZERO và MY rồi ?, bọn chúng là ai.<br><br>Mộ Phong Đằng kinh ngạc ngước nhìn thủ hạ của hắn hỏi.<br> Thưa ngài, tôi đã điều tra về học sinh trong trường nhất trung , nhưng không có tin tức của họ, chỉ thấy có hai người tự xưng là ZERO và MY thôi tên thủ hạ vừa nói vừa đưa xấp tài liệu bên trong có ghi thông tin cá nhân của Đỗ Hiếu Tô và Viên Hỷ cho Mộ Phong Đằng.<br>Mộ Phong Đằng nhìn tờ giấy cầm trên tay thì mặt lộ ra ý cười tàn ác rồi nói chuẩn bị nhanh lên, chúng ta đi tìm chúng tính sổ!.<br> Hừ, thì ra tên của hai người các ngươi ở thế giới này là Đỗ Hiếu Tô và Viên Hỷ, để xem các ngươi thoát kiểu gì, ta sẽ cho các ngươi sống không bằng chết như các ngươi đã từng làm với ta.<br>Đỗ Hiểu Tô và Viên Hỷ trong lòng vừa vui vừa lo lắng, hai cô đâu biết gì về máy tính đâu, nếu như tham gia vào ban máy tính thì chắc chắn sẽ lộ ngay.<br> <br><br>Vốn dĩ hai cô chỉ muốn giả mạo ZERO và MY ở trong trường thôi, họ không nghĩ tới thông tin này loan lên cả báo chí, rồi còn ông chủ tịch nước nữa, nếu mà bị lộ thì chết là cái chắc.<br>Vừa nghĩ Hai cô vừa phất tay xua xua, rồi nói em chỉ muốn giúp họ một tay thôi, chúng em không có ý định tham gia đâu ạ !.<br>Mấy vị chức cao bắt đầu lên giọng khuyên bảo Đỗ Hiểu Tô và Viên Hỷ hãy tham gia vào ban máy tính toàn cầu, hứa sẽ cho hai cô đãi ngộ thật tốt.<br>Cả hai nghe xong câu đãi ngộ thật tốt thì quên luôn điều mình lo lắng mà gật đầu lia lịa đồng ý.<br><br>Sau một lúc nói chyện thì mọi thứ cũng đã ổn , Đỗ Hiếu Tô và Viên Hỷ đồng ý tham gia cả sân trường rộ lên sự ngưỡng mộ mà nhìn hai cô ta , sau đó mấy ông chủ tịch lớn nhỏ mang rất nhiều tiền cùng quà lớn tới để cảm ơn cô ta.<br> Bằng bằng...!bằng...! .<br>Nhưng chưa ai kịp tặng thì có mấy tiếng súng vang lên một cách giữ dội, những tiếng la hét của học sinh làm xáo động cả sân trường, mọi người từ học sinh cho tới mấy vị chủ tịch và chủ tịch nước xoay mặt về phía tiếng súng.<br>Thấy một nhóm người mặc đồ đen từ trên xuống dưới không khác gì mấy so với mafia, trên tay bọn chúng không cầm súng thì cũng cầm dao sắc, gồm khoảng 50 tên, sát khí đùng đùng tiến về phía trường học.<br>Bước vào đến chỗ đông người phía trước Mộ Phong Đằng không chút do dự chỉ súng về đám người rồi hỏi ZERO và MY ở đâu.<br>Cả đám giật nhảy người dựng đứng, lo sợ nhìn về hướng hai người vừa nhận cái danh phận kia, nhưng người lo sợ nhất không phải họ mà là Đỗ Hiếu Tô và Viên Hỷ, Cố Linh Thư đang đứng một góc nào đó, nhìn thấy cảnh này thì không khỏi nghi ngờ chúng.<br>Là hắn, Mộ Phong Đằng không lẽ hắn cũng xuyên tới, hắn tìm tới đây chắc chắn là giết chúng ta rồi Giang Hạ Vân ghé vào tai cô nói thầm.<br><br>Cố Linh Thư nghe vậy thì cũng không bất ngờ lắm, hắn từng bị cô giết chết nên hắn xuyên tới đây cũng không phải là chuyện không thể.<br>Cô đang rơi vào trầm tư thì mấy tên kia bắt đầu xác định mục tiêu ZERO và MY là Đỗ Hiếu Tô và Viên Hỷ, chúng dựa theo tư liệu mà tìm được hai cô.<br> Hừ, cuối cùng tau cũng tìm thấy các ngươi hôm nay đền mạng đi.<br><br>Hai cô sợ hãi lẩn trốn sau lưng mấy ông chủ tịch.<br><br>Bọn họ là ai, tại sao lại muốn bắt tụi mình, khô..<br><br>không lẽ chúng là kẻ thù của ZERO và MY thật , không được rồi, chúng sẽ giết mình mất, mình chưa muốn chết.<br>Chủ tịch nước thấy vậy thì cũng không khác gì nhưng người ở đây mặc dù ông có vệ sĩ đi theo bảo vệ nhưng ông là chủ tịch của cả một đất nước rộng lớn , chuyện gì ông cũng đã gặp qua nên ông vừa nhìn nhóm người đen từ trên xuống dưới kia.<br> <br>Ông đã cảm nhận được chúng không phải dạng tầm thường, những vệ sĩ theo ông cũng chỉ như tôm tép với chúng thôi.<br>Một người lúc nãy giờ không nói gì chỉ lẳng lặng nhìn đám người Mộ Phong Đằng, anh nhíu mày nghĩ : chúng là ai , kẻ thù của cô ấy ư, chúng tìm ZERO và MY nghĩa là một trong hai người là cô, anh tìm ra được một số thông tin về đám người này, trên tư liệu ghi chúng chỉ là những kẻ ăn mày, IQ thấp, sức lực không có.<br>Nhưng cách đây khoảng 6 tháng trước, chúng lại không còn là kẻ ăn mày nữa mà lại lập một tổ chức mang danh Hắc Đạo, chúng đã làm rất nhiều việc xấu từ ăn trộm cho đến bắt cóc và cả giết người .<br>Hừ, đám người các ngươi cũng đám đụng vào vợ anh, dám đụng vào cô ấy thử xem, anh đây cho tụi mày biết thế nào là đánh một trả mười.<br><br>Anh cười hiện rõ sự độc ác của bạn thân lên mặt rồi xoay người sang nhìn người vợ tương lai của anh.<br><br>"]