["<br>Mục Hạo ( bạn thân của Hoắc Hàn Lâm) đứng một bên nói What nhóm sát thủ này ở đâu, rồi lại còn là kẻ thù với ZERO và MY nữa chứ, nhưng hai cái cô Đỗ Hiếu Tô và Viên Hỷ kia không hề có chút phong thái của một hacker tí nào vậy\".<br>\" Thật ngu ngốc, như vậy mà cậu không nhận ra là hai cô ta không phải là ZERO và MY \".<br><br>anh khẳng định nói rõ ràng từng chữ một vào tai Mục Hạo.<br>\"Hả , thực sự không phải hai cô ta à, vậy thì là ai được nhỉ ? \".<br><br>cậu bắt đầu bật chế độ suy luận nói.<br>\"À, nếu tí nữa đám sát thủ kia nhào vô đánh giết người, vậy sát thủ hạng nặng như chúng ta có cần ra tay không?\".<br><br>Cậu thì thầm vào tai anh vài tiếng.<br> <br>\"Xem tình hình!\".<br>Mục Hạo : \"...\"<br>Linh Thư bây giờ vẫn đang suy nghĩ có nên ra mặt hay không ra đây, nếu mà ra thì thân phận sẽ bị bại lộ, lúc đó sẽ rất phiền phức cho xem, còn không ra thì hai kẻ mạo danh cùng thầy trò ở đây sợ rằng số người chạy thoát khỏi chúng chỉ đếm trên đầu ngón tay.<br>Đang mải mê chìm vào dòng suy nghĩ của bản thân thì Mộ Phong Đằng lại lên tiếng \" ZERO và MY không phải trước đây hai cô rất oai lĩnh sao, sao bây giờ nhìn nhát như thỏ đế vây\" hắn dùng giọng điệu mỉa mai cộng thêm sự khinh bỉ nói.<br><br>\" Mà Khoan, hai con nhãi các ngươi không phải chúng, chúng không bao giờ cam chịu khi bị ai đó chỉ súng lên mặt như vậy, hai con đ* đó đâu\".<br>Vừa nói dứt câu cả thầy lẫn trò cùng với mấy vị chức cao dùng ánh mắt quét lên người Đỗ Hiếu Tô và Viên Hỷ, hai cô ta cảm nhận được sự nghi ngờ của mọi người liền nói lớn một cách đầy sợ hãi.<br><br>Ai ai cũng đậy sự sợ hãi và khắp người đều run rẩy nhìn chúng.<br>\" Chúng Tô..tôi..<br><br>không phải l...là...ZERO và MY, đừng giết chúng tôi mà, xin mấy người đó\".<br>Mọi người sợ hãi mang theo vẻ kinh ngạc nhìn Đỗ Hiếu Tô và Viên Hỷ không khỏi tức giận.<br><br>Không ngờ rằng đám học sinh này dám lừa họ.<br>Mộ Phong Đằng nghe cô ta nói vậy thì cũng không tránh khỏi tức giận nổi gân xanh nói \"mẹ con đ* ,mày dám lừa tao.<br>Vừa nói hắn vừa dùng tay ám hiệu cho cấp dưới , mấy tên sát thủ thấy vạy thì hiểu ý chạy tới bắt vài người làm con tin.<br>Đồng Tuyết và Minh Hạo Vũ đứng cạnh đó không dám nhúc nhích vì sợ chúng nổ súng không may bị hai tên sát thủ to cao bắt lấy qua làm con tin.<br>Hai các ngươi tuy là đặc công nhưng tình thương người không phải không có, chắc chắn cô ta không thể khoanh tay nhìn hai đứa học sinh trong trường này chịu tội thay mình Mộ Phong Đằng nhếch miệng cười quỷ kế nghĩ.<br>Minh Hạo Vũ và Đồng Tuyết kêu la, họ muốn gọi Cố Linh Thư giúp họ, nhưng lập tức nghĩ lại nếu gọi sẽ làm liên lụy đến cô mất nên cả hai chỉ biết tìm cách vùng vẫy thoát ra.<br><br>ZERO, MY nếu hai cô còn không xuất hiện tao đây cũng không do dự giết chúng đâu, haha...ha...!Hừ tao không tin mày không chịu xuất hiện.<br>Bỗng nhiên khuôn mặt Cố Linh Thư tỗi sẫm như bóng đêm che phủ, đụng tới ai không đụng lại đụng tới cô bạn nhỏ cùng cậu đàn em của cô, bây giờ cô đang rất nóng người, dám đụng tới họ, cô cho chúng biết tay.<br>Nói rồi cô xoay sang hướng Giang Hạ Vân đứng bên cạnh nói đi chúng ta lên.<br><br>Hạ Vân nghiêm túc gật đầu, thế là cả hai vác khuôn mặt lạnh lùng đầy khí thế bức người bước lên phía trước .<br>Cô chạy vụt lên trước khiến ai cũng sững sờ cảm nhận được như một cơn gió lốc thổi qua.<br><br>Dùng sức cả hai cô mỗi người một chân đạp thẳng lên mặt hai tên sát thủ đang kè dao lên cổ Đồng Tuyết và Minh Hạo Vũ .<br>Vì bị ăn đạp với sức lực không đùa của hai cô nên hai kẻ sát thủ kia cứ thế bổ nhào xuống đất, tay cũng hất hai cô cậu học sinh ra.<br><br>Chúng ôm lấy phần bị đạp mà lăn lóc cóc trên sân trường kêu la thảm thiết.<br>*Tác Giả : (ai biểu đụng ai không đụng lại đụng ngay hai người bạn Đồng Tuyết vs Minh Hạo Vũ của chị làm chi, một bầy ng.u nè, cho chừa.<br><br> <br>kiếp sau nhớ rút kinh nghiệm đừng đến gần chị nghen.)<br>Ai thấy cảnh này cũng phải choáng ngợp trước sức lực của hai cô gái trước tầm mắt mình ,hai người này còn là con người không vậy a.<br><br>\"o\" ai cũng mắt chữ A miệng chữ O nhìn chằm chằm hai cô gái thân hình nhỏ nhắn tựa m65 .<br>Woa, đỉnh v.ãi, đạp một phát tên sát thủ nằm đất ngay, đây là Cố Linh Thư trong lời đồn ư, có thực sự là cô ta không vậy, còn cả cô gái kia nữa sức lực cũng thật lớn a ! Mục Hạo thầm cảm thán.<br>\" Bọn mày dám đụng tới hai cậu ấy\".<br><br>Cô điềm tĩnh lạnh lùng nhìn Mộ Phong Đằng nói.<br>Hắn thấy có kẻ đánh hạ sát thủ của hắn thì nhếch miệng cười lên nói cuối cùng tụi mày cũng chịu xuất hiện , mối thù cũ tao sẽ trả đủ trong hôm nay, ngươi chờ chết đi ZERO và MY .Hắn vừa nói vừa trừng mắt nhìn hai cô.<br>Cả sân trường một mảnh im lặng một cách quỷ dị , ai nấy nhìn đừ lên cô cùng Hạ Vân.Gì chứ ZERO và MY là hai cô gái này a..<br><br>"]