["<br>Mặc kệ cô nói gì anh vẫn không thèm quan tâm mà vẫn tiếp tục kéo cổ tay cô đi.<br><br>Đến một góc nhỏ vắng người, anh đẩy cô vào tường .<br>\"Em với tên họ Trần đó có quan hệ gì \".<br><br>Anh&nbsp; giựa tay vào tường nghiêm túc hỏi cô.<br>Tôi với Trần Lập chả có quan hệ gì cả !\".<br><br>Cô cảm thán.<br>Anh nghe câu đó thì cảm thấy thỏa mãn.<br>\"Nhưng mà điều này thì liên quan gì tới anh \".<br>Khi anh thấy cô mở miệng nói chuyện, anh không thể kiềm chế nữa mà liền cúi đầu xuống hôn cô.<br><br> <br>Nụ hôn được dán trên môi cô cách bất ngờ làm cô chưa kịp phản kháng.<br>\" Ưm...buông r...\"<br>Cô muốn đẩy anh ra vì không thể thở được nữa nhưng khi cô đẩy anh, anh có chút khó chịu mà thả cô ra nhưng chưa hết đâu, anh không phải chỉ hôn nhẹ thế .<br>Anh đưa hay tay cô lên đỉnh đầu rồi dán tay cô vào tường bằng cách dùng một tay của anh giữ lại.<br><br>Rồi tiếp tục hôn sâu hơn nữa .<br>Nhưng rõ ràng cô là đặc công, thân thủ nhanh nhẹn, vả lại sức lực cũng không hề nhỏ nhưng mà tại sao mà cô không thể thoát ra được vậy.<br>Cô lúc này muốn vùng vẫy thoát ra nhưng không thể, anh quá khỏe đối với cô, cô nghĩ tới lỡ như có người đi qua thấy cảnh này thì không ổn, nhưng cô cũng không thể làm gì .<br>Anh ta là sát thủ mà sức lực thì gấp nghìn lần sát thủ bình thường, quả nhiên là hào quang của nam chính có khác làm nữ phụ mình đây bị lưu mờ .<br>Nhưng tại sao anh ta lại hôn cô chứ, cô đâu có làm gì anh đâu, rốt cuộc anh ta đang nghĩ gì vậy, nụ hôn đầu của anh đáng lẽ phải dành cho nữ chính Lục Tử Yên mới đúng chứ, đừng vì muốn trêu chọc cô mà mất đi nụ hôn đầu của anh.<br>Cô không muốn làm kẻ ngáng đường nam nữ chính các người.<br><br>Không được cô phải thoát ra.<br>\"Ưm...anh mau...\" .<br>Cô cố gắng ngăn đầu lưỡi của anh đi vào bên trong .<br>Anh thấy cô cứng miệng không chịu mở, thì dùng tay còn lại nhéo một cái vào eo cô.<br>\"A \" cô đau nên đã lên tiếng, khi cô mở miệng, anh liền đưa lưỡi của mình vào.<br><br>Cô càng vùng vẫy anh càng hôn sâu hơn.<br><br>Đến khi cô chịu không nổi nữa, anh mới buông tha cho đôi môi cô.<br>Anh không nghĩ tới môi cô lại ngọt như vậy, trước đây anh luôn nghĩ phụ nữ thật phiền phức và lẳng lơ như nhau, nhưng&nbsp; bây giờ anh mới biết không phải ai cũng thế.<br>Nhưng cô vừa mới lấy hơi được mấy lần thì một lần nữa anh lại hôn vào môi cô, trước khi anh tiếc nuối thả môi cô ra thì anh còn cắn một cái vào miệng cô như đánh dấu chủ quyền rồi mới buông tha.<br>Khi được thả ra cô thở dốc rồi la lớn \"A, nụ hôn đầu của tôi \".Cô căm phẫn nhìn anh bằng ánh mắt chết chọc.Tên này dám hôn lão nương, hừ .<br>\"Vậy tôi cho em hôn tôi một cái, thế là công bằng rồi !\".<br><br><br>Anh mở điệu châm chọc cô.<br>\"Anh...đồ vô sỉ\".<br><br>Mặt cô bắt đầu đỏ ửng lên.<br>Nói rồi cô quay đầu bỏ đi , nhưng anh nào để cô đi một mình, anh theo sau cô không quá 3 bước.<br>Khi hai người quay lại chỗ sân bóng thì gần như học sinh đã về hết, Trần Lập đã về chỉ còn mỗi Đồng tuyết đang chờ cô về chung .<br>\"Ể sao mặt cậu đỏ vậy Linh Thư ? \".<br><br>Cô gái nhỏ Đồng Tuyết chưa hiểu sự đời hỏi cô.<br>\"À không có gì đâu cậu đừng lo \".<br><br>Cô vừa nói vừa dùng ánh mắt sắc bén liếc nhìn Hoắc Hàn Lâm.<br>Anh cũng thấy ánh mắt của cô nhưng anh không tránh né mà còn nhìn cô với ánh mắt cưng chiều rồi cười tươi.<br>Cmn, hắn còn được nữa à nụ hôn đầu trong hai kiếp người của cô cứ thế mà mất trong tay tên Hoắc Hàn Lâm này, tức chết cô rồi .<br>Đồng Tuyết nhìn cô rồi quay sang nhìn anh, thấy hai người này hình như có xích mích gì đó cần giải quyết nên cô đã vội tìm lý do bận việc phải về trước để lại Cố Linh Thư và Hoắc Hàn Lâm đứng chơ vơ một mình trong sân bóng.<br>Cô đang định tính số với anh thì tay anh bắt đầu ôm lấy eo cô kéo về phía mình.<br> <br><br>Anh nói nhỏ vào tai cô \" thế nào, lúc nãy hôn tôi có cảm thấy thế nào vui không \".<br>\"bỉ ổi, vô sỉ, anh...\"<br>Chưa nói xong anh lại bắt đầu ép sát rồi hôn cô một cái nhẹ lên đôi môi cô rồi buông thả , anh vẫn muốn tiếp tục hôn cô nhưng vì sợ cô sẽ giận nên không dám làm liều .<br>Cô choáng váng vì cô nghĩ anh ta chỉ trêu cô mà phải đánh mất nụ hôn đầu dành cho nữ chính ư.<br>Một lúc sau cô mới nhớ ra anh đang ôm eo cô thì vội đẩy anh ra nhưng sức lực anh quá lớn cô không tài nào đẩy được, cô chỉ có thể chờ anh từ từ buông cô ra.<br>\"Rốt cuộc anh bị gì thế hả, dám hôn tôi, anh muốn bị đánh đúng không \".Cô vừa nói vừa bày ra bộ mặt tức giận nhìn anh.<br>Anh nhìn thấy biểu cảm tức giận của cô thì không khỏi cười tươi vì sự đáng yêu của cô mèo trước mặt.<br><br>Anh nhìn cô rồi hỏi:<br>\"Chúng ta kết bạn wechat đi \".<br><br>.<br><br>"]