["<br>Tiếng súng lại vang lên ,một đám lính trang bị đầy đủ khoảng chừng 8, 9 người, không khác mấy sát thủ tiêu chuẩn bước về phía hai người nấp.<br><br>\" Ra đây đi đừng trốn nữa , mày tính làm con rùa rụt cổ đến khi nào hả\".<br><br>Đứa cầm đầu mở miệng nói.<br><br>Cô nghe vậy thì xoay mặt nhìn chúng rồi ngước lên nhìn anh thì thà thì thầm vào tai nói \" nè anh tính trốn đây chờ chúng ra tay giết cả anh lẫn tôi à, bước ra cho hắn ít đòn đi\".<br><br>Anh khá bất ngờ, thế mà cô lại không thấy sợ chúng chút nào, thực sụ là một con người rất can đảm đấy , anh nghe vậy nhếch miệng cười u ám rồi tách ra khỏi người cô.<br><br>Bước ra khỏi chỗ nấp rồi tiến về phía chúng, Cố Linh Thư đứng đó ló đầu ra nhìn anh rồi nghĩ Woa được xem trai đẹp giết người, tiếc là là không có tí hạt hướng dương cắn, nhưng vẫn phải hóng mới được.<br><br>Hoắc Hàn Lâm tiến nhanh tới phía đám lính, một tay rút con dao gấp để sẵn trong người ra, động tác lưu loát tránh mấy viên đạn , một nhát khiến một tên gục xuống, mấy tên còn lại xông lên.<br><br> <br>Trong Lúc anh đang bận chiến đấu với mấy tên khác.<br><br>Tên cầm đầu nhìn qua cái đầu lấp ló phía sau Hoắc Hàn Lâm mấy mét thì cười mỉm, phải chăng đây là điểm yếu của tên này, chắc giết con nhỏ này chắc cũng trả thù được một phần nhỏ trong đó.<br><br>Ngươi càng muốn bảo vệ con nhóc này thì tao càng muốn giết nó, bao lâu nay tao đi tìm điểm yếu của mày, phải nói là không có gì lay động được người một người vô cảm lạnh lùng như mày, không ngờ bây giờ ngươi lại bảo vệ một con nhóc không đâu.<br><br>Chắc Chắn là điểm yếu của mày rồi, để xem lúc đó ngươi tuyệt vọng như nào đây , vùa nghĩ hắn vừa ra hiệu thêm hai tên lính qua đây, cùng tới bắt Cố Linh Thư.<br><br>Cô nhận thấy ánh mắt sắc bén của ai đó đang nhìn chằm chằm vào cô, liền xoay sang ném cho hắn một áng mắt cảnh cáo, đừng có mà lại đây, bây giờ chị chỉ thích ăn dưa hóng chuyện thui, lại mà đánh nhau với tên họ Hoắc đó kìa.<br><br>Nhưng hắn không quan tâm ánh mắt cảnh cáo của của cô, nhìn cô một lúc thì thừa cơ xông lên, cô giật mình, đứng dậy tiếp nhận đòn tấn công của hắn.<br><br>Hoắc Hàn Lâm bên này nhìn thấy hắn tiến về phía cô khuôn mặt vẫn lạnh lùng, nhưng thếm vào đó là một luồng sát khí vây quanh, hừ các ngươi nghĩ vợ anh chỉ là con mèo con hả, nhầm to rồi cô ấy là một con báo hung ác, tàn nhẫn, cam đảm đang dấu móng vuốt của bản thân đi thôi.<br><br><br>Để xem các ngươi sẽ ra sao khi đụng tới cô ây đây ,hừ.<br><br>Anh cười khẩy nghĩ.<br><br>Hắn cầm dao trên tay đang định sẽ đâm cho cô một nhát, thì cô cười khấy khiến hắn bất ngờ không thôi, nhưng dao vẫn ghì lên chuẩn bị một nhát vào ngực cô.<br><br>Một bàn tay nhỏ bé nhưng không hề yếu như vẻ bề ngoài của nó, cô nắm lấy cánh tay đang chỉ về cô, gập cánh tay hắn lại, dùng đầu gối thúc mạnh vào bụng hắn.<br><br>Tên tấn công cô la lên, lập tức mấy tên kia điên cuồng xông tới trợ giúp, cô nghĩ thầm đm con què gì vậy, chị chỉ thích hóng chuyện thui mà, sao mấy tên đồ đen này cứ thích nhằm vào cô vậy, còn tên nam chính chết bằm đó nữa rủ cô đi làm gì hại cô bây giờ bị chúng nhắm trúng.<br><br>Tuy nói giết chúng đối với cô như cơm bữa, nhưng cô ở đây một thời gian không làm gì liên quan đến mạng người, bây giờ sinh thêm tính lười nhác rồi.<br><br>Cô nhanh chóng giải quyết hai tên còn lại, bằng mấy cú đấm mạnh như quả tạ của cô rồi xoay phất người về phía Hàn Lâm, thấy anh cũng vừa hạ xong mấy tên kia nên cũng không qua đó nữa mà nói lớn tiếng:<br>Nè xong rồi thì về thôi, anh tính ở đây chờ người ta phát hiện à, mà sau này bị người ta áp sát thì cấm dắt theo tôi, tôi cho anh một gậy đó.<br><br> Uk đi thôi Anh thấy cô vẫn cái tính nóng nãy đó thì lẳng lặng lắc đầu trả lời.<br><br>! ****************!.<br><br>"]