["<br>Trans: Hoàng Anh+ Beta<br>Nồi bị lật úp, gần nửa nồi canh nóng hổi đổ lên cánh tay Chu Cẩn.<br><br>Giang Hàn Thanh lao tới, nhìn thấy cánh tay Chu Cẩn trong chốc lát đã đỏ bừng một mảng, khắp người run rẩy, ôm lấy Chu Cẩn tiến đến gần bồn rửa, vặn vòi nước, rửa sạch cánh tay bị bỏng của cô.<br><br>Chu Cẩn cau mày, chỉ cảm thấy cánh tay tê rần như bị thiêu đốt, cô cắn chặt môi dưới, không kêu la nửa lời.<br>Bà Giản bị đẩy sang một bên, khi ngẩng đầu lên, vừa hay bắt gặp đôi mắt đen láy sắc nhọn của Giang Hàn Thanh, sự ớn lạnh và hàng nghìn câu hỏi cứ hiện ra trong đầu đã khiến tim bà đập liên hồi.<br>Bà hoảng sợ nói: “Dì, dì không cố ý…”<br>Bà chỉ muốn lót chiếc nồi nhỏ lên cái chiếu tre để tản nhiệt và tiện bếp xào rau, nhưng không ngờ lại bị tuột tay.<br><br>Nước lạnh dội vào cánh tay Chu Cẩn, cảm giác bỏng rát trên cánh tay không hề thuyên giảm trong khoảng thời gian ngắn, ngược lại còn khiến cô khó chịu hơn, ngón tay nhúng vào nước của Chu Cẩn bất giác run lên.<br><br>Nhưng để an ủi bà Giản và để bà không cảm thấy áy náy nữa, Chu Cẩn thấp giọng nói: “Không sao, cháu không sao, không nóng lắm, chỉ cần rửa lại bằng nước lát là khỏi.”<br>Giang Hàn Thanh càng nhíu chặt mày, khó chịu nói: “Chu Cẩn!”<br>Chu Cẩn thấy khuôn mặt của anh nhăn nhó khó coi, không hiểu vì sao anh lại tức giận với cô, đang định hỏi, đột nhiên thoáng trông thấy bà Giản cầm lấy con dao trên bệ lên, run rẩy chĩa về phía bọn họ.<br>Chu Cẩn nhất thời ngây người: “Giản…”<br>“Cảnh sát Chu, ra khỏi nhà tôi, ra khỏi đây!” Hai mắt bà đỏ ngầu, cầm dao uy hiếp Chu Cẩn và Giang Hàn Thanh: “Các người ra ngoài cho tôi, tôi không chào đón các người, ở đây không có người mà cô cậu tìm! Ông Giản không biết gì hết!”<br>Chu Cẩn không hiểu rõ tình hình, muốn rút tay về để xử lý con dao trên tay bà Giản.<br><br>Nhưng cổ tay của cô lại bị Giang Hàn Thanh nắm chặt lấy, anh ấn cô xuống nói: “Đừng nhúc nhích.”<br>Đối diện với sự thay đổi này, có vẻ như anh đã dự đoán được từ trước nên không hề tỏ ra ngạc nhiên, chỉ cúi đầu chăm chú nhìn vết đỏ tấy sưng phù nơi cánh tay cô.<br><br>Bà Giản thấy bọn họ không động đậy, cầm chặt con dao nhích từng bước về phía trước, tâm trạng mỗi lúc một tệ hơn: “Cút ngay! Nghe rõ chưa hả?”<br>Giang Hàn Thanh không nhìn lên, lạnh lùng nói: “Thích Chân, nếu bà vẫn muốn tiếp tục cuộc sống hiện tại và không muốn gây phiền phức cho Giản Lương, thì hãy bỏ dao xuống, đừng có thách thức sự kiên nhẫn của tôi.”<br>Chu Cẩn: “Thích Chân?”<br>Chiếc vòng tay thạch anh đỏ trượt xuống không chút che đậy, trên cổ tay bà Giản lộ ra một vết sẹo gớm ghiếc.<br><br>Chu Cẩn sững sờ, cô như hiểu ra điều gì đó.<br><br>Thích Chân lại một mực lạnh lùng phủ nhận: “Tôi không phải Thích Chân! Tôi tên là Giản Trân… Tôi, tôi và Giản Lương là đồng hương, tôi không phải, cô cậu tìm nhầm người rồi, các người thật sự tìm nhầm người rồi……”<br>Giang Hàn Thanh nói: “Thân phận này là Giản Lương làm giả cho bà?”<br>“Không! Không phải! Không liên quan gì đến ông ấy!” Bộ dạng Thích Chân khác hoàn toàn với vẻ đoan trang dịu dàng lúc nãy, cả người như chìm trong sự sợ hãi nào đó, ngã quỵ và hoảng sợ: “Các người không được làm hại anh ấy….<br><br>muốn bắt cứ bắt tôi là được rồi, anh ấy chỉ là giúp tôi thôi, chỉ muốn giúp tôi anh ấy không biết gì hết, tôi chưa từng nói một lời nào với anh ấy cả!”<br>Chu Cẩn nói: “… Thích Chân, bà bỏ dao xuống trước đã, chúng ta nói chuyện, được không? Tôi không phải tới đây để làm hại bà.”<br>Nhìn vết bỏng trên cánh tay của Chu Cẩn, trong lòng cảm thấy kinh hãi, đồng thời cũng rất hối hận, bà không muốn làm tổn thương bất cứ ai trong ngôi nhà của Giản Lương và bà.<br>Các đường nét trên khuôn mặt bà nhăn lại, nước mắt cứ thế chảy xuống.<br><br>Thích Chân vẫn nhất quyết không chịu buông bỏ cảnh giác, mũi dao vẫn chĩa về phía bọn họ, khóc lóc nói: “Tại sao, tại sao các người lại tìm tới đây? Rốt cuộc các người là ai? Ngay từ đầu hai người hoàn toàn không phải cảnh sát, đúng không? Là người của hắn sao, hắn kêu các người đến bắt tôi về, bắt con trai tôi đi!”<br> <br>Chu Cẩn tinh ý phát hiện ra điểm bất thường trong cách nói gần như phi logic của bà ta, hỏi ngược lại: ” ‘Hắn’ là ai? Con trai bà có phải Thích Nghiêm không?”<br>Thích Chân nghe xong, có vẻ như bà đã nhận được một đáp án thoả đáng nào đó, thái độ thù địch đối với Chu Cẩn ngày càng rõ rệt.<br><br>Thích Chân cười lớn vài tiếng, sau đó gào lên: “Các người đến muộn! Về nói với tên kia, tôi đã bóp ch.ết con trai hắn rồi, con của hắn sớm đã chết rồi!”<br>Giọng nói của bà ta trở nên đay nghiến hơn.<br>“Tôi không nên mong chờ ôm ấp ảo tưởng về đứa trẻ mang dòng máu bẩn thỉu đó.<br><br>Con của cầm thú thì chỉ có thể là cầm thú mà thôi, cầm thú thì không thua kém gì con lợn con chó! Tội hiế.p dâm! Đi chết đi, về bảo với hắn xuống địa ngục cùng với thằng con trai của mình đi! Tôi sẽ không đi với các người.<br><br>Giản Lương là người lương thiện.<br><br>Nếu các người dám động vào một sợi lông của anh ấy, tôi sẽ liều mạng sống chết với các người!”<br>…<br>Trên xe địa hình, Thích Nghiêm nhắm mắt lại, tay vẫn duỗi ra ngoài cửa sổ, gió lùa qua kẽ tay.<br><br>Ngón tay khẽ gõ vào trong không khí, như thể đang chơi một bản nhạc nào đó, các đầu ngón tay không ngừng nhảy múa, hắn ngâm nga một giai điệu.<br>Xe địa hình tăng tốc độ khiến gió có chút dữ dội, gió vù vù thôi qua khiến người ta có chút ngộp thở.<br>Cái cảm giác ngạt thở.<br><br>Ngạt như bị đuối nước.<br>Hắn ghét cảm giác ngột ngạt.<br><br>Nhiều năm như vậy, khi viên đạn sượt qua tai, hắn không nghĩ mình sẽ chết; khi tập quyền anh đấm bốc và đối thủ đã quật hắn ngã xuống đất hôn mê bất tỉnh, hắn không nghĩ mình sẽ chết; khi trong rừng rú hoang vu để rèn luyện sức bền bỉ và chịu đói, gần như thoi hóp, hắn cũng không nghĩ mình sẽ chết …<br>Lần duy nhất hắn cận kề với cái chết là năm 14 tuổi.<br><br>Người phụ nữ đó, người phụ nữ mà hắn yêu thương nhất, dùng hai tay bóp cổ hắn, bóp thật chặt.<br><br>Cô ấy bật khóc, nước mắt như những hạt ngọc vỡ vụn lã chã rơi trên mặt hắn.<br><br>Hắn gần như nghẹt thở, như thể đang chìm trong biển nước mắt, ngạt như bị đuối nước.<br><br>Lúc đó Thích Nghiêm thực sự cảm thấy mình sắp chết.<br>Hắn nằm trên sàn, Thích Chân quỳ trên người hắn, nhìn chằm chằm vào đôi mắt hắn với vẻ hận thù ghê tởm, mặt mày xinh đẹp bỗng chốc trở nên méo mó.<br><br>Đôi mắt cô ngấn lệ, không núp sâu trong bóng tối nặng nề.<br>“Cầm thú, súc vật! Tại sao tao lại sinh ra mày? Lẽ ra tao nên bóp ch.ết mày từ lâu rồi, bóp chế.t khi mày còn đỏ hỏn! Mày cũng giống như cha mày, đều khiến tao ghê tởm!”<br>Cô bóp càng lúc càng chặt, càng dùng sức bóp mạnh hơn.<br><br>Khi đó Thích Nghiêm vẫn có cái cảm giác “sợ hãi”, nhưng không phải hắn sợ chết, mà hắn sợ sự hận thù và sợ hãi ẩn sâu trong đôi mắt của Thích Chân.<br> <br><br>Rõ ràng cô gầy yếu như thế, dịu dàng như thế, hết mực yêu chiều hắn.<br><br>Cô từng nói, bản thân sống là để bảo vệ hắn, nhìn anh trưởng thành, một đời bình an, nhưng Thích Chân trước mắt hắn giờ đây đã thay đổi, hai tay bóp cổ hắn cứng như sắt thép, lực mạnh đến mức đáng sợ.<br>Thích Chân muốn giết hắn.<br>Hắn đã làm chuyện gì không thể tha thứ sao?<br>Hắn chỉ trốn trong tủ theo thói quen thôi mà.<br><br>Thích Chân không biết hắn sẽ trốn trong tủ nhìn trộm, sau này khi Thích Nghiêm lớn hơn một chút, mỗi lần có khách đến nhà, Thích Chân sẽ không nhốt hắn trong nhà nữa, mà kêu hắn xuống tầng dưới đọc sách.<br><br>Nhưng một vài thói quen khi đã được hình thành thì sẽ khó lòng mà buông bỏ.<br><br>Hắn vẫn muốn trốn trong tủ, trong đó rất an toàn, hắn có thể nhìn thấy mọi thứ, nhưng mọi thứ lại không thể nhìn thấy hắn.<br>Qua khe hở, Thích Nghiêm có thể nhìn thấy người phụ nữ đang ngậm một cành hoa hồng trong miệng, ánh mắt mơ màng, đầu tóc rối bù, ở dưới thân người đàn ông phát ra những tiếng rê.n rỉ dâm mỹ.<br><br>Cô ấy run rẩy sung sướng, mồ hôi lấp lánh trên cơ thể và trên khuôn mặt là thủy triều đỏ của ham mu.ốn sắc dụ.c.<br>Khi người đàn ông đã thỏa mãn, gã nhét một xấp giấy bạc màu đỏ vào trong áo lót của cô, hôn lên mặt cô rồi nói: “Trừ anh ra, còn ai có thể khiến em rên nhiệt tình sung sướng như thế chứ? Anh có làm đau em không?”<br>Thích Chân mỉm cười và đuổi gã đi.<br><br>Người đàn ông lại nói: “Làm vợ bé của anh nhé, sau này anh nuôi em.”<br>Thích Chân vừa cười vừa mắng yêu gã, nói: “Cút ngay.”<br>Đuổi được gã ta đi, phòng ngủ trở nên yên tĩnh.<br><br>Thích Chân ngồi thẫn thờ một lúc, lôi tiền ra đếm, lấy bật lửa đốt một tờ trong số đó rồi dùng ánh lửa đó để châm một điếu thuốc.<br><br>Cô tựa vào đầu giường khẽ thu mình lại.<br><br>Khói trắng lơ lửng giữa không trung, bốc lên nghi ngút, một giọt nước mắt chợt rơi xuống nơi khóe mắt, cô đưa tay lên lau đi.<br><br>Son môi loang lổ, tóc tai bù xù, dáng vẻ trông thật thảm hại và mỏng manh.<br>Cô ấy cần được bảo vệ.<br><br>Ngay tại khoảnh khắc đó Thích Nghiêm khẳng định chắc nịch một điều.<br>Hút nửa điếu thuốc, Thích Chân nghiền nát nó trong chiếc gạt tàn bằng pha lê, đứng dậy mở cửa sổ, khắp căn phòng toả ra mùi vị dâ.m dục sau trận hoa/n ái vừa rồi.<br>Có ai đó ở tầng dưới đang bấm còi.<br><br>Gã đàn ông vừa đến thăm cô cũng đang hút thuốc ở dưới tầng, thấy cửa sổ nhà Thích Chân mở, gã thò tay vào trong xe ấn còi vô lăng, tán tỉnh Thích Chân từ xa.<br><br>Thích Chân mặc kệ gã, xoay người đi vào phòng tắm.<br><br>Cô ấy có thói quen tắm sau mỗi lần quan hệ.<br><br>Cũng nhờ có thói quen đó, Thích Nghiêm có thể nhân cơ hội đấy mà ra khỏi tủ.<br><br>Nhưng trong cơ thể hắn vẫn còn một ham muố.n chưa thể trút bỏ được – ham mu.ốn bạo hành.<br><br>Hắn rời khỏi tủ, đi hai vòng quanh phòng khách một cách khó hiểu, vớ lấy chiếc ghế đẩu gỗ trong góc nhà rồi chạy như bay xuống dưới tầng.<br>Loại ham m.uốn bạo hành đó được thổi bùng lên ngay giây phút hắn nhìn thấy gã đàn ông đứng bên cạnh chiếc xe.<br><br>Hắn có đôi bàn tay đẹp để chơi piano.<br><br>Khi hắn cầm một chiếc ghế đẩu lên và đập nó vào người đàn ông, lần đầu tiên hắn cảm nhận được thì ra bạo lực cũng đẹp như âm nhạc, chúng đều có thể giúp con người trút hết mọi cảm xúc, nhưng chỉ là phương pháp khác nhau mà thôi.<br>Máu sôi sùng sục, mạch đập loạn xạ.<br>Ngay khi chiếc ghế đẩu giáng xuống, gã đàn ông ngã đập đầu xuống đất.<br><br>Thích Nghiêm kéo chiếc cà vạt đang buông lỏng của gã lên, nghĩ đến cái cà vạt này đã trói buộc cổ tay Thích Chân như thế nào, ham mu.ốn bạo lực của hắn lại càng hung hăng mãnh liệt hơn.<br>Hắn cuộn tròn tay đấm vào mặt tên đàn ông kia.<br>Hắn thích thứ máu tươi loá mắt đó, tiếng la hét trong bất lực, và tiếng van xin lúc hấp hối…<br>Thích Nghiêm thở d.ốc, nhưng giọng điệu lại lạnh lùng trầm tĩnh, cảnh cáo: “Còn dám chạm vào mẹ tôi nữa, tôi sẽ giế.t chết ông.”<br>“Không dám nữa … Không dám …” Tên đàn ông nọ bị đánh đến ý thức mơ hồ, câu chữ ngắt quãng.<br>Thích Nghiêm nhét người đàn ông vào ghế sau, bấm điện thoại gọi cho vợ gã, sau đó ném điện thoại lên người tên đó rồi xoay người đi lên tầng.<br>Về đến nhà, Thích Chân đã tắm xong bước ra.<br><br>Cô ấy lau tóc, kêu Thích Nghiên đóng cửa lại, rồi đi chơi một bản nhạc piano cho cô ấy nghe.<br><br>Năm đó hắn còn non trẻ như vậy, sau cuộc ẩu đả, sự bực tức trong người vẫn còn chưa kịp nguôi ngoai, liền nhìn thấy Thích Nghiêm trong một chiếc váy màu đỏ, cuốn hút và mê hoặc lòng người.<br>Hắn cảm thấy có thứ gì đó nóng bừng và sôi sục, nhân lúc máu nóng đang dần trào lên, hắn bước tới ôm chầm lấy cô.<br><br>Thích Chân giật mình, nhưng cũng chỉ nghĩ hắn đang làm nũng, vuốt ve sau gáy hắn hỏi: “Sao thế?”<br>Thích Nghiêm nhắm mắt lại, ngây ngô hôn lên má cô, giống như gã đàn ông vừa rồi làm thế với Thích Chân.<br>Hắn nói: “Đừng để bọn họ chạm vào em nữa, sau này hãy để anh yêu thương em.<br><br>Thích Chân, anh đã là đàn ông rồi, anh là người đàn ông của em.”<br>Cô ấy sẽ không từ chối hắn.<br>Thích Nghiêm tin chắc như vậy, là bởi vì số mệnh đã định, hắn với Thích Chân đã bị huyết mạch trói buộc, Thích Chân không thể rời xa hắn, vĩnh viễn không bao giờ rời bỏ hắn.<br>Nhưng hắn đã nhầm.<br><br>Thích Chân dùng hết sức bóp cổ hắn, muốn hắn chết.<br>“Nghe thấy tiếng thở d.ốc của mày, đủ để tao cảm thấy ghê tởm.” Thích Chân hung hăng gào lên: “Đi chết đi! Chết đi!”<br>Lúc nãy, hắn mới vừa đánh bất tỉnh một người đàn ông trung niên cường tráng, nhưng đổi lại là lúc này đây, một Thích Chân yếu ớt bóp chặt hắn, hắn không còn chút sức nào mà chống cự nữa.<br>Hắn để cô bóp, rồi ngất lịm đi vì ngạt thở.<br><br>Thích Nghiêm nghĩ rằng mình sẽ chết, nhưng không lâu sau, hắn đột nhiên tỉnh dậy.<br><br> <br>Cơn đau ở cổ khiến hắn nhất thời không thể phát ra tiếng, mở mắt ra, mơ màng nhìn xung quanh, cuối cùng cũng nhìn thấy Thích Chân.<br><br>truyen bjyx<br>Cô ấy nằm trên giường.<br><br>Mặc một chiếc váy màu đỏ, nằm trên một chiếc giường với những cánh hoa hồng rải rác.<br><br>Vết cắt gớm ghiếc sâu hoắm ở cổ tay, cắt quá sâu, máu không ngừng chảy.<br>Thích Nghiêm có chút hốt hoảng, nhấc người dậy, bò lê tới gọi cô một tiếng.<br><br>Mặt Thích Chân đã trắng bệch, không đáp lại hắn.<br><br>Tại thời khắc đó, hắn vậy mà lại không chút sợ hãi, thay vào đó lại chắc chắn một điều- cái chết là điều tuyệt vời.<br><br>Thích Chân đã chết, nếu vừa rồi hắn cũng chết, vậy thì bọn họ sẽ mãi mãi ở bên nhau.<br>Đáng tiếc là Thích Chân không có đủ sức để giết con trai bằng chính đôi tay của mình.<br><br>Thích Nghiêm leo lên giường và nằm yên lặng bên cạnh Thích Chân.<br><br>Một lúc sau, hắn lại cẩn thận kéo cánh tay cô vòng qua ôm lấy mình, sau đó bình thản nhắm mắt lại.<br>Hắn cũng sẽ chết ở đây.<br>Như vậy là tốt rồi.<br><br>Là cách giải thoát tốt nhất cho cả hai.<br>Không bao lâu sau, trong thế giới chết chóc đan xen đỏ đen này, đột nhiên một tia sáng chói lọi trắng như tuyết chiếu vào, một bóng người cao lớn như núi bước vào trong tia sáng đó.<br>“Không xong rồi! Nhanh lên, nhanh! Có người cắt cổ tay tự sát! Còn có một đứa trẻ!”<br>Giọng nói trong trẻo và gấp gáp, đánh thức Thích Nghiêm, hắn mơ hồ mở mắt ra, liền trông thấy khuôn mặt vuông vắn chính trực của người đàn ông.<br>Giản Lương nghiêng người, đưa tay sờ vào mũi, xác nhận: “Đứa trẻ này còn tỉnh.<br><br>Mau vào giúp một tay, đưa người phụ nữ này đến bệnh viện trước…”<br>Giản Lương trông có vẻ rất lóng ngóng, không biết phải sơ cứu như thế nào, chỉ dùng khăn ấn vào vết thương trên cổ tay, sau đó ôm Thích Chân lên.<br>Thích Nghiêm hoảng sợ túm lấy quân phục cảnh sát của Giản Lương, không chịu buông ra: “Đừng động vào cô ấy.”<br>Giản Lương nghĩ đứa trẻ này bị doạ cho sợ hãi, vội mỉm cười trấn an, cố gắng ổn định cảm xúc của hắn nói: “Đừng lo, chú là cảnh sát, chú có thể giúp cháu cứu mẹ về, về lại bên cháu.”<br>“…”<br>Ngoại trừ Thích Chân, hắn chưa từng tin ai, và đương nhiên hắn cũng không tin vào người cảnh sát mà hắn chưa gặp bao giờ này.<br>Giản Lương phải buông một tay ra, xoa đầu Thích Nghiêm, nói: “Bé ngoan.”<br>Lúc trước khi Thích Nghiêm sợ hãi, Thích Chân thường xoa đầu cậu như thế.<br>Hắn từ từ nới lỏng tay.<br><br>Lúc này, đồng nghiệp của Giản Lương bước vào và ôm lấy Thích Nghiêm.<br><br>Giản Lương không dám chậm trễ nữa, nói với đồng nghiệp: “Cô chăm sóc đứa trẻ này.”<br>Hắn đã từng tin vào một vị cảnh sát.<br>Chỉ một lần duy nhất..<br><br>"]