["<br>Trans: Hoàng Anh + Beta: Haily<br>Vòng qua những kệ hàng bày la liệt, phía trước cửa sổ hướng ra đường là khu ghế ngồi cho khách của cửa hàng tiện lợi.<br>Chu Cẩn và Giang Hàn Thanh ngồi cạnh nhau, trước mặt mỗi người là một ly mì gói và một lon bia.<br><br>Cho đến khi Chu Cẩn nhận một cuộc gọi công việc, Giang Hàn Thanh vẫn yên lặng chờ đợi ở bên cạnh cô.<br>Trong tiệm không có nhiều người, chếch phía bên phải của Giang Hàn Thanh, cách một chỗ ngồi là hai nữ sinh trung học mặc đồng phục.<br><br>Bọn họ che miệng, thì thào to nhỏ, thỉnh thoảng lại nhìn về phía Giang Hàn Thanh.<br>Có lẽ họ đang bàn tán về tướng mạo của Giang Hàn Thanh, và suy đoán mối quan hệ của anh với cô gái ngồi bên cạnh.<br><br>Kiểu môi trường ăn uống này khiến Giang Hàn Thanh có chút không thoải mái cho lắm.<br>Chu Cẩn cúp điện thoại, cô dừng một chút, một tay bật nắp lon bia, tiếng bọt khí đột ngột bốc lên, phá vỡ sự im lặng của hai người.<br>Chu Cẩn đẩy lon bia đến trước mặt anh.<br>Giang Hàn Thanh bất ngờ liếc nhìn cô: “Anh không uống.<br><br>Khi về anh còn phải lái xe.”<br>Chu Cẩn nói: “Em hỏi anh một câu, nếu anh không muốn trả lời, phải uống một ngụm.”<br>Giang Hàn Thanh quan sát vẻ mặt của cô, cẩn thận hỏi: “Em đang giận anh sao?”<br>“Đừng nói nữa.” Chu Cẩn nhướng mày: “Có để em hỏi không?”<br>Giang Hàn Thanh thẳng lưng, nhìn chằm chằm lon bia lạnh, sau đó đối mặt với Chu Cẩn, gật đầu nói: “Được, em hỏi đi.”<br>Chu Cẩn đặt ngón tay lên mặt bàn, gõ hai cái và hỏi: “Anh trở thành giáo sư Đại học Khoa học Công nghệ khi nào?”<br>“Khoảng ba năm trước.”<br> <br>Chu Cẩn lại gõ hai cái: “Anh rời khỏi văn phòng tỉnh lúc nào?”<br>“Năm năm trước.”<br>Chu Cẩn lại gõ ngón tay hai cái, vừa định hỏi lại, đột nhiên Giang Hàn Thanh nắm lấy tay cô.<br><br>Ngón tay của Chu Cẩn rất thô, nhưng khi chạm vào lại rất mềm mại.<br><br>Giang Hàn Thanh cầm nó trong lòng bàn tay, dùng ngón tay cái xoa xoa.<br>Chu Cẩn như bị anh nhìn thấu, trái tim cô trở nên căng thẳng một cách khó hiểu.<br><br>Cô nhìn vào trong đôi mắt xinh đẹp của Giang Hàn Thanh, bên trong ẩn chứa một loại cảm xúc bi thương nào đó, khiến cho người ta vô duyên vô cớ mà cảm thấy tội nghiệp.<br>Anh nói bằng một giọng rất trầm và thấp: “Anh không phải phạm nhân của em.”<br>Bắt đầu với những câu hỏi dồn dập, dùng cử chỉ để kí.ch thích, sau đó là thiết lập mối liên hệ giữa hành động và ‘nói sự thật’.<br><br>Đây là một kỹ xảo được sử dụng trong các cuộc thẩm vấn.<br>“Phản xạ có điều kiện của Paplov, đây là tiết học đầu tiên của anh trong lớp dạy tra hỏi.” Giang Hàn Thanh nhẹ giọng: “Chu Cẩn, đừng đối xử với anh như thế này.”<br>Cô mím môi, thu tay lại, khẽ nói: “Em xin lỗi.”<br>“Em muốn hỏi gì, anh sẽ trả lời em.” Giang Hàn Thanh nói.<br>“Được rồi, em sẽ hỏi thẳng.” Chu Cẩn nói: “Anh thích em không?<br>Sự thẳng thắn và rõ ràng của Chu Cẩn khiến Giang Hàn Thanh không ngờ tới.<br><br>Anh hơi cứng người lại, trong giây phút đó anh cảm thấy không khí xung quanh như ngưng đọng, trong mắt anh chỉ còn tồn tại người trước mặt.<br>Anh mím môi, vẫn trả lời: “Thích.”<br> <br>“Bắt đầu từ khi nào?”<br>Giang Hàn Thanh quyết định nói dối: “Buổi xem mắt.”<br>Chu Cẩn nghi ngờ liếc nhìn anh một cái, sau đó hỏi: “Tại sao anh lại thích em? Thực ra, với điều kiện của anh, rõ ràng có thể tìm được người tốt hơn, sẽ không giống như em, bận tới nỗi mấy ngày liền đều không về nhà.<br><br>Cô ấy có thể chăm sóc anh, có thể…”<br>Giang Hàn Thanh ngắt lời Chu Cẩn: “Không ai có thể tốt hơn em.”<br>Mặt anh không đỏ tim cũng không đập nhanh, giống như đưa ra một lời đánh giá rất khách quan và đanh thép.<br>Cho dù nội dung đánh giá nghe rất không khách quan.<br>Chu Cẩn muốn thẳng thắn hỏi anh, không ngờ Giang Hàn Thanh lại bộc trực như vậy.<br><br>Cô có chút không chịu nổi sự công kích của anh, vậy nên chọn cách đi thẳng vào vấn đề: “Vậy thì anh kết hôn với em, vì thích em hay vì vụ án của anh trai em?”<br>“Tại sao lại hỏi như vậy?”<br>“Anh làm việc trong văn phòng tỉnh, tham gia vào vụ án ‘8.17’.<br><br>Anh đã sớm biết anh trai của em rồi.”<br>Giang Hàn Thanh hơi siết chặt ngón tay: “Ai nói cho em biết?”<br>Chu Cẩn ôm chặt cánh tay, dáng vẻ đề phòng, Giang Hàn Thanh bình tĩnh nhìn vào mắt cô.<br>Cô hỏi mà không có lời đáp: “Chuyện này rất quan trọng sao? Đối phương là người có được tín nhiệm.<br><br>Anh ấy nói không có sai, đúng không?”<br>Giang Hàn Thanh im lặng, không muốn trả lời, bèn cầm lon bia lên uống một ngụm lớn.<br><br><br>Mùi vị của chất kí.ch thích lạ lẫm này khiến Giang Hàn Thanh khẽ cau mày, nhưng vẫn là khó uống.<br>Thấy anh chọn uống, Chu Cẩn nhướng mày, ngừng lại một lúc, rồi tiếp tục hỏi: “Năm đó Cục phó Diêu có thể thu hồi được hầu hết các khẩu súng bị mất tích, là anh cung cấp manh mối cho ông ta phải không?”<br>Toàn những câu hỏi khác nhau, nhưng chỉ xoay quanh một vấn đề.<br>Ngón tay Giang Hàn Thanh cầm lon bia lạnh, ấn đường hiện lên một tia bất lực: “Chu Cẩn, em thật không công bằng.”<br>Thái độ Chu Cẩn cương quyết: “Anh không muốn trả lời, có thể tiếp tục uống, dù thế nào thì em cũng nhất định phải hỏi.”<br>“…”<br>Vì bị kíc.h thích bởi rượu, khuôn mặt đẹp trai và trắng hồng của anh lộ ra một vệt đỏ ửng, nhưng nét mặt anh vẫn lạnh lùng.<br>Chu Cẩn không cách nào chống cự được một Giang Hàn Thanh như vậy quá lâu, cuối cùng chủ động đầu hàng.<br><br>Cô đưa tay ra, phủ lên mu bàn tay anh, khẽ nói: “Nếu đổi thành người khác, em sẽ cố gắng hết sức để hỏi anh ta mọi thứ có liên quan về vụ án ‘8.17’.<br><br>Nhưng sau khi biết người này là anh, vụ ‘8.17’ không phải điều đầu tiên em muốn hỏi.<br><br>Em muốn biết, rốt cuộc có phải anh đến bên cạnh em vì lý do gì khác?”<br>“Chu Cẩn…”<br>“Giang Hàn Thanh, anh ngàn vạn lần không được lừa dối em.” Cô hơi dùng lực, nắm chặt tay Giang Hàn Thanh.<br>Cô không muốn trải qua sự đả kích kinh hoàng đó lần thứ hai.<br>Năm đó, dựa theo chỉ thị cô phải đột nhập vào một căn phòng trong khách sạn.<br><br>Cô nhìn thấy người đàn ông hết mực phong độ, người đàn ông mà cô ngưỡng mộ và tôn thờ như thần bao năm qua, trong tư thế xấu hổ và khó xử nhất, đã bị áp giải, quỳ xuống trước mặt cô.<br>Dường như cô lại nghe thấy giọng nói run rẩy của Tưởng Thành.<br>Anh ta nói, anh không nghĩ em sẽ đến.<br>Anh ta nói, Tiểu Ngũ, không phải như thế này.<br>Lúc đó Chu Cẩn tê dại đến không có bất kỳ phản ứng nào.<br><br> <br>Cô nhìn anh ta, cũng nhìn cô gái toàn thân trần tru.ồng ở trên giường khẽ nỉ non, đầu óc trống rỗng.<br>Cho đến khi Tưởng Thành bị các nhân viên cảnh sát khác đè lên, hoàn toàn rời khỏi tầm nhìn của cô, sự đau đớn đến không thở nổi, trong phút chốc vỡ oà nơi lồng ngực cô.<br>Trong bụng có cái gì đó quặn lên, Chu Cẩn che miệng chạy vào nhà vệ sinh, không ngừng muốn nôn ra.<br><br>Cả đời này của Chu Cẩn có lẽ cũng không thể nào quên được cảm giác đó.<br><br>Khó có thể đếm được bao nhiêu đêm cô tỉnh giấc vì cơn ác mộng này.<br>Cô chọn kết hôn với Giang Hàn Thanh, là thích lòng trung thành của anh.<br><br>Anh luôn giữ mình trong sạch, ra sức chuyên tâm vào công việc nghiên cứu, trước nay chưa từng trải qua chuyện yêu đương, không có tật xấu, thậm chí nơi như hộp đêm cũng chưa từng lui tới.<br>Khi hai người hẹn hò, Giang Hàn Thanh luôn quan tâm và kiên nhẫn, anh sẵn sàng lắng nghe cô nói, nghe cô kể về các vụ án không đầu không đuôi.<br>Bọn họ ngồi cùng nhau, cho dù không nói gì, Giang Hàn Thanh cũng không bao giờ cảm thấy nhàm chán.<br>Chu Cẩn có thể cảm nhận được, tất cả sự bao dung và dịu dàng của anh đối với cô đều không phải là cố ý giả tạo.<br><br>Nhưng lúc đó cô cũng không nghĩ nhiều, chỉ cho rằng đó là do sự dung túng và thái độ đúng mực của Giang Hàn Thanh mang lại.<br>Vì vậy khi anh quỳ một gối, cầm hoa và nhẫn cầu hôn cô, trong đầu Chu Cẩn chợt lóe lên một suy nghĩ.<br>Cô thích ở bên anh.<br>Bầu trời lúc này đã hoàn toàn tối hẳn.<br><br>Sau một trận sấm sét, trời liền đổ mưa to.<br><br>Những hạt mưa bị gió thổi đập vào cửa kính xe ở trước mắt cô, từng giọt từng giọt rơi xuống, làm mờ dòng xe cộ trên phố.<br>Tia sáng hiu hắt của ánh đèn trong đêm chiếu lên gương mặt của Giang Hàn Thanh, làm lộ ra đôi mày đen nhánh trầm mặc.<br>Một lúc lâu sau, cuối cùng Giang Hàn Thanh cũng lên tiếng: “Em đã từng nghe nói về vụ án giết người hàng loạt ở Hoài Quang chưa?”.<br><br>"]