["<br>Trans: Hoàng Anh+ Beta<br>Chu Cẩn không thể cứ thế mà xông thẳng vào được, kiềm chế lại cảm xúc rồi đi đến khu vực giám sát bên cạnh phòng thẩm vấn.<br><br>Đàm Sử Minh và những người khác đều ở bên trong, người điều hành cuộc thẩm vấn này là Cục trưởng Cục Công an huyện Phong Châu.<br><br>Bởi vì ông ấy là chỉ huy được cấp trên bổ nhiệm nên thẩm tra diễn ra thế nào đều do ông ấy sắp xếp, ngay cả đội trưởng là Đàm Sử Minh cũng không dám chen ngang.<br>Ngay khi Chu Cẩn bước vào, Đàm Sử Minh giới thiệu với vị Cục trưởng đó: “Cục trưởng Lưu, cô ấy là Chu Cẩn, cô ấy cũng là một cảnh sát ưu tú trong đội trọng án của chúng tôi, nếu không được nữa chi bằng hãy để cô ấy vào trong thương lượng với Tưởng Thành.”<br>Vị Cục trưởng họ Lưu đó cau mày, có vẻ như không mấy hài lòng với đề nghị này, nói: “Trước tiên cứ xem tình hình thế nào đã.”<br>Ánh sáng trong phòng thẩm vấn vô cùng chói mắt, qua tấm kính thuỷ tinh một chiều, Chu Cẩn nhìn thấy hai viên cảnh sát đang tiến lên phía trước bắt Tưởng Thành lại.<br><br>Đầu anh bị ghìm chặt, nửa mặt áp lên mặt bàn cứng lạnh.<br><br>Mặt mũi đỏ bừng, hai bên thái dương nổi lên gân xanh, nằm bò lên bàn với một tư thế cực kỳ khó coi.<br>Trên người anh vẫn đang mặc áo bệnh nhân, vết thương mới điều trị có vẻ như lại nứt toác ra, in lên áo vùng ngực một vệt máu đỏ tươi.<br>Tưởng Thành không cam lòng khi bị giam lỏng thế này, ra sức giãy dụa nhưng bây giờ anh lại quá yếu, căn bản không có sức để phản kháng.<br><br>Viên cảnh sát vừa bị anh đấm thẹn quá hóa giận, anh ta tát Tưởng Thành mấy cái, gào lên chửi bới: “Mẹ kiếp cậu định kháng cự đến bao giờ! Cậu nghĩ cậu là ai? Trước khi chưa điều tra rõ, cậu chỉ là một tên tội phạm giết người, một tên xã hội đen! Hiểu chưa!”<br>Một cảnh sát khác phụ trách thẩm vấn cũng vừa nhận một cú đấm của Tưởng Thành, nghỉ ngơi nửa giờ sau, bụng vẫn còn đau âm ỉ.<br><br>Anh ta thầm nguyền rủa gã này ra tay cũng mạnh thật rồi đi đến túm tóc anh, kéo về lại chỗ ngồi.<br><br>Tưởng Thành nhắm mắt lại, cau mày, lấy tay ôm bụng.<br><br> <br>Chu Cẩn nhanh chóng nhận ra sự bất thường của anh, đây là biểu hiện khi Tưởng Thành cực kỳ đau đớn mới có.<br>Anh ngồi lên ghế, trên trán đầm đìa mồ hôi, cuộc thẩm vấn đầy bạo lực dài dằng dặc này đã rút cạn sức lực của anh.<br><br>Tưởng Thành ngẩng đầu, ánh đèn sáng trắng chiếu xuống khiến anh không cách nào mở to mắt được, lại khẽ nhắm mắt, hầu kết cuộn tròn từ từ trượt lên xuống, ngón tay phải vò nắm mớ tóc rối bù.<br>Tinh thần bắt đầu hoảng loạn và suy sụp.<br><br>Khi viên cảnh sát lặp lại câu hỏi một lần nữa: “Giải thích rõ đầu đuôi ngọn ngành những chuyện đã xảy ra sau hoạt động bến Kim Cảng.”<br>Tưởng Thành chỉ đáp lại bọn họ một câu duy nhất: “Tôi muốn gặp Chu Cẩn.”<br>Lòng bàn tay Chu Cẩn toát mồ hôi hột, cô có chút khẩn trương.<br>Cô tiến lên và đưa ra yêu cầu với Cục trưởng Lưu, “Xin đừng đối xử với anh ấy như thế.<br><br>Nhờ vào thông tin tình báo Tưởng Thành cung cấp nên đội trọng án chúng tôi mới tìm ra nhóm côn đồ có sử dụng súng trái phép.<br><br>Mặc dù hiện tại vẫn chưa thể tra ra danh tính của bọn họ, đúng là không cách nào có thể chứng minh Tưởng Thành vô tội, nhưng nếu anh ấy thật sự muốn đối phó với cảnh sát, tại sao phải gửi đoạn tin nhắn đó cho chúng tôi? Cục trưởng Lưu, hãy để tôi nói chuyện với anh ấy, được không?”<br>Ánh mắt của Cục trưởng Lưu dừng lại trên người cô một lúc, hỏi: “Rốt cuộc hai người có mối quan hệ gì? Tại sao anh ta lại chỉ tìm cô?”<br>Ai đó vừa đẩy cửa phòng giám sát phát ra tiếng ‘cạch’ nhẹ.<br>Nhưng ánh mắt của mọi người đều dồn vào Cục trưởng Lưu và Chu Cẩn nên không để ý lắm.<br><br>Chỉ có Vu Đan đang dựa người cạnh cửa, thấy có người đi vào, cô ấy ngẩng đầu nhìn kỹ, miệng lẩm bẩm: “Giáo sư Giang?”<br>Đúng lúc này, giọng nói của Chu Cẩn vang lên rành mạch: “Tôi là vợ chưa cưới của Tưởng Thành.”<br>Giây phút đó, Vu Đan rõ ràng đã trông thấy dáng vẻ cứng ngắc của Giang Hàn Thanh, nhưng anh lại không nói lời nào, vẫn im lặng từ đầu đến cuối khiến bầu không khí khu vực nhỏ hẹp này trở nên lạnh lẽo và đầy khó xử.<br>Vu Đan nhướng mày, lập tức cao giọng nói: “Giáo sư Giang, anh tới rồi?”<br>Cục trưởng Lưu lập tức chuyển tầm mắt hướng ra cửa, nhìn thấy Giang Hàn Thanh liền nở nụ cười rạng rỡ.<br>Giang Hàn Thanh cười đáp lại ông ta, đi đến bắt tay, lịch sự chào hỏi: “Cục trưởng Lưu.”<br> <br>Cục trưởng Lưu cũng ôm thân mật với Giang Hàn Thanh, nói: “Giáo sư Giang, sớm đã nghe nói cậu chuyển công tác đến đội trọng án.<br><br>Hóa ra là thật.<br><br>Cần câu cá trong nhà tôi sắp hỏng gần hết rồi, cậu không đến câu với tôi, câu một mình thực sự rất nhàm chán.”<br>Giang Hàn Thanh thấp giọng nói: “Khi nào trường học nghỉ lễ, chúng ta có thể lên lịch hẹn.”<br>Cục trưởng Lưu biết Giang Hàn Thanh là người rất giữ chữ tín, lời này nghe có vẻ là câu chào xã giao, nhưng anh không phải là đang tùy tiện nói lấy lệ.<br>Ông ta cười xòa, nói: “Vậy thì tôi sẽ đợi, vừa hay, chúng ta có thể cùng nhau nói về vài vụ án trước đây.”<br>Giang Hàn Thanh gật đầu nói: “Được.”<br>Nhìn dáng vẻ này của hai người dường như rất thân thiết, câu trước câu sau chào hỏi nhiệt tình.<br>Vu Đan và Triệu Bình đứng ở một góc.<br>Vu Đan thấp giọng bình luận: “Xem ra giáo sư Giang này cũng rất có tiếng ở Phong Châu.”<br>Triệu Bình vẫn chưa hết bàng hoàng sau chuyện vừa rồi, cậu ta hỏi Vu Đan: “Chị Đan, giữa đàn chị của em và Tưởng Thành đó là như thế nào? Vợ chưa cưới gì?”<br>Vu Đan trừng mắt lên ra hiệu bảo cậu ta im lặng.<br><br>Chu Cẩn còn đang ngạc nhiên với sự xuất hiện của Giang Hàn Thanh.<br><br>Không lâu sau, Giang Hàn Thanh đi tới ngang nhiên khoác vai cô, kéo cô vào trong lòng.<br>Giang Hàn Thanh nói: “Vẫn chưa kịp giới thiệu với Cục trưởng, đây là vợ của tôi, Chu Cẩn.”<br>Vẻ mặt Cục trưởng Lưu trở nên khó hiểu, “Vợ cậu?”<br>Giang Hàn Thanh nghiêm túc giải thích: “Vài ngày trước đã đăng ký kết hôn rồi, chỉ là chưa tổ chức đám cưới.” Anh đưa mắt liếc nhìn Chu Cẩn cười nhạt, nói: “Nhưng cũng nhanh thôi, đến lúc đó Cục trưởng Lưu nhất định phải có mặt đấy.”<br>Cục trưởng Lưu nhìn có chút mất tự nhiên, vội gật đầu: “Ồ, được chứ, nhất định rồi.”<br><br>Giang Hàn Thanh cũng không nói về chuyện này nữa, đưa tay khẽ vuốt ve cánh tay Chu Cẩn, như để xoa dịu đi sự lo lắng trong cô.<br>Sau đó, anh nói với Cục trưởng Lưu: “Tôi muốn bàn với ông về vụ án này.”<br>Cục trưởng Lưu lập tức đồng ý, nói: “Được, hút với tôi một điếu.<br><br>Lão Đàm, ông cũng ngồi xuống đi.”<br>Tạm dừng thẩm vấn.<br>Các nhân viên trong phòng giám sát đều đã đi nghỉ ngơi.<br><br>Chờ những người khác đi khỏi, Vu Đan vội vàng chạy tới, kéo Chu Cẩn vào một góc, thấp giọng hỏi cô: “Xảy ra chuyện gì thế?”<br>Chu Cẩn hoài nghi hỏi ngược lại: “Chuyện gì là gì?”<br>Vu Đan hất cằm về hướng phòng thẩm vấn nói: “Cậu với tên Tưởng Thành đó…”<br>Chu Cẩn cho biết: “Bọn mình đã đính hôn, nhưng là chuyện của trước đây rồi.”<br>Vu Đan trợn tròn mắt, “Cậu có thể nói rõ hơn được không? Nếu giáo sư Giang hiểu lầm, hai người cãi nhau thì sao.”<br>Chu Cẩn cười nói: “Cậu nghĩ nhiều quá, Hàn Thanh sớm đã biết chuyện của mình với Tưởng Thành, anh ấy sẽ không để bụng đâu.”<br>Vu Đan lầm bầm, vẫn còn cực kỳ hoài nghi chuyện này: “Thật sao?”<br>Chu Cẩn có chút tò mò muốn biết Giang Hàn Thanh định nói gì với Cục trưởng Lưu, nhưng cũng không muốn nhiều chuyện với Vu Đan, lặng lẽ ở lại một mình.<br>Cô không thể đến quá gần, đương nhiên cũng không thể nghe họ nói chi tiết những gì.<br><br>Nhìn ba người từ góc độ của cô dưới khung cửa sổ góc hành lang, không nhìn thấy Cục trưởng Lưu và Đàm Sử Minh, chỉ thấy Giang Hàn Thanh đứng bên cửa sổ.<br>Cửa sổ mở, gió nhẹ cuốn bay mái tóc đen mềm mại của anh, toát lên khí chất lãnh đạm thanh tao.<br><br>Ngón tay còn kẹp một điếu thuốc, làn khói trắng nhạt cuộn tròn.<br>Chu Cẩn cau mày, Giang Hàn Thanh học hút thuốc từ khi nào?<br>Chẳng bao lâu sau, Giang Hàn Thanh và Cục trưởng Lưu dường như đã bàn xong xuôi một thỏa thuận nào đó, hai người bắt tay nhau.<br>Sau đó, Cục trưởng Lưu gọi người đến dặn dò vài câu rồi cùng với Đàm Sử Minh lên văn phòng trên lầu để nghỉ ngơi.<br>Giang Hàn Thanh cảm ơn rồi đi về phía phòng thẩm vấn.<br><br>Chu Cẩn vội chặn anh lại, thấy anh vẫn điềm nhiên như thường, liền hỏi: “Sao anh lại đến đây?”<br> <br>Giang Hàn Thanh quan sát biểu hiện của Chu Cẩn, một lúc sau liền nói: “Chỉ là qua xem một chút.”<br>Anh sẽ không hỏi, sẽ không hỏi Chu Cẩn tại sao cô lại xuất hiện ở đội trọng án, trong khi sáng nay cô đã nói với anh sẽ đi tìm người để thấm vấn.<br>Anh biết câu trả lời.<br>Tưởng Thành chính là câu trả lời của cô.<br>Chu Cẩn lại hỏi: “Vừa rồi anh với Cục trưởng Lưu và cả sư phụ của em nữa, ba người nói gì thế?”<br>Giang Hàn Thanh chưa kịp trả lời thì hai cảnh sát phụ trách thẩm vấn đã đi tới.<br><br>Bọn họ chào hỏi Giang Hàn Thanh trước, cười nói: “Cục trưởng Lưu đã căn dặn chúng tôi phải phối hợp với công việc của anh.”<br>Giang Hàn Thanh nhẹ nhàng nói: “Bây giờ Tưởng Thành chỉ là nghi phạm, hãy tôn trọng cậu ấy một chút.”<br>Hai nhân viên cảnh sát thẩm vấn ngậm cục tức, khổ sở nói: “Giáo sư Giang, cậu ta ra tay trước đó chứ! Chúng tôi chỉ làm theo quy trình thẩm vấn bình thường mà hỏi, cậu ta cứ chống đối.<br><br>Rốt cuộc là cậu ta đang thẩm vấn chúng tôi.<br><br>Hay là chúng tôi thẩm vấn cậu ta?” <br>Giang Hàn Thanh cũng không có ý trách móc họ, mà nói: “Các đặc vụ ngầm luôn phải giữ trạng thái cảnh giác trong thời gian dài.<br><br>Họ rất nhạy cảm với ánh sáng xung quanh.<br><br>Đèn trong phòng thẩm vấn lại sáng lóa như vậy, rất dễ kích động đến cảm xúc của họ.<br><br>Giúp tôi chỉnh nó tối một chút sau đó tắt hết các thiết bị giám sát đi.”<br>Anh nâng cổ tay lên liếc nhìn đồng hồ đeo tay, nói với Chu Cẩn: “Chu Cẩn, chúng ta có nửa tiếng.”<br>Đây là thỏa thuận mà anh đã bàn bạc với Cục trưởng Lưu.<br>Chu Cẩn ngỡ ngàng: “…”<br>Giang Hàn Thanh chăm chú nhìn cô, đôi mắt đen láy mang nét dịu dàng, nhưng lại sâu hun hút như vực thẳm.<br>Anh đưa tay vén mớ tóc mái gãy rụng của Chu Cẩn ra sau tai, nói: “Chẳng phải em luôn lo lắng cho anh ta hay sao?”.<br><br>"]