["<br>Trans: Trần Thùy Linh + Beta: Lil’moon<br>Ngày hôm sau, Chu Cẩn từ từ mở mắt, vô thức nhìn rèm cửa trắng nhạt một lúc mới dần tỉnh táo lại.<br>Chân cô vừa cử động liền đau, thắt lưng ê mỏi, gắng gượng trở mình.<br>Hai mắt Chu Cẩn khép hờ, cô ngồi dậy, hỏi: “Mấy giờ rồi?”<br>“Tỉnh rồi à?”<br>Cuối cùng thì trời cũng quang đãng, nắng ấm tràn vào.<br><br>Giang Hàn Thanh ngồi ở bàn làm việc, đưa tay đỡ màn hình laptop nhìn Chu Cẩn.<br>“Chín rưỡi rồi.<br><br>Anh đã xin đội trưởng Đàm cho em nghỉ, nếu mệt thì ngủ thêm chút nữa đi.”<br>Người Chu Cẩn đã được lau sạch một lần, làn da nhẹ nhàng khoan khoái, quần áo đổi thành áo sơ mi nam.<br><br>Đây là áo của Giang Hàn Thanh, nó rộng và dài đến đùi nhưng không che được đôi chân thon dài của cô, cũng không che được dấu hôn và dấu răng trên cổ cô.<br>Cả một đêm điên cuồng và phó.ng đãng, Chu Cẩn nhớ lại những mảnh ký ức rời rạc thì không khỏi đỏ mặt.<br>Nhưng những mảnh vỡ này dường như chỉ còn tồn tại trong trí nhớ của cô, căn phòng được dọn dẹp gọn gàng ngăn nắp, kẻ chủ mưu dường như đã quên hết mọi thứ.<br><br>Anh ngồi trước bàn làm việc, áo sơ mi trắng và quần âu đen, khuôn mặt anh tuấn, không chút dụ.c vọng.<br>“Giả vờ giả vịt.” Chu Cẩn tự lẩm bẩm một mình, sờ lên chỗ đau nhẹ trên cổ: “Thật biết giả vờ.”<br>Giang Hàn Thanh đang trong cuộc họp video, micro đã tắt, chỉ nghe bên kia phát biểu.<br><br> <br>Ánh mắt nhìn Chu Cẩn xuống giường, ánh nắng dịu nhẹ chiếu vào trên người cô như phủ một tầng hào quang, Chu Cẩn mệt mỏi ngáp rồi đi rửa mặt.<br>Giang Hàn Thanh đeo kính, cẩn thận nhìn cô, trong lòng hơi nóng nảy.<br>Chu Cẩn cảm nhận được ánh mắt của anh, không hề sắc bén nhưng sâu sắc và thẳng thắn, cô có chút không tự nhiên hỏi: “Nhìn cái gì?”<br>Giang Hàn Thanh vẫn nhìn chuyên chú, đáp: “Nhìn em.”<br>Chu Cẩn không nhịn được nên đi vào phòng tắm như chạy trốn.<br>Cô đứng trước gương đánh răng một lúc, khi kéo cổ áo ra, trên chiếc cổ trắng nõn có vết hôn đỏ, kéo thêm chút nữa thì thấy ngay cả trên vai cũng có.<br>Trong lòng cô run lên, nhắm mắt lại, nhớ đến nửa đêm hôm qua.<br><br>C.ôn thịt cứng rắn nóng bỏng chen vào cơ thể mình, đã không còn vẻ ngây ngô ban đầu mà tiến vào thần tốc, tê dại và k.ch thích như điện giật trong nháy mắt, đánh thức cô từ trong giấc mộng.<br>Cô đang ngây ngô, vẫn chưa phản ứng kịp người phía sau là ai, trong kho.ái cảm chỉ có tiếng thở hổn hển, hồi lâu sau cô mới ngẩn người hỏi: “Giang, Giang Hàn Thanh?”<br>Cánh tay dài của anh ôm lấy cô, trong vẻ dịu dàng lại tồn tại sự thô bạo ngoan cố, anh xuyên qua cô, hung hăng rút ra đưa vào, không ngừng đâm sâu vào bên trong.<br>Chu Cẩn run rẩy rê.n rỉ, lồng ngực nóng rực dán trên lưng cô, cả hai như muốn hòa tan vào nhau.<br>Cho đến lúc này, giọng nói trầm khàn của Giang Hàn Thanh vẫn vang bên tai cô, mang theo vẻ quyến rũ của một người đàn ông: “Chu Cẩn, Chu Cẩn…..”<br>Mặt Chu Cẩn đỏ bừng.<br>Cô không nhớ được rốt cuộc mình đã ngủ như thế nào, hình như Giang Hàn Thanh còn nói gì đó.<br>“Nói gì nhỉ?” Chu Cẩn hoài nghi, hồi tưởng không có kết quả, nên cô không nghĩ nữa.<br>Rửa mặt xong, Chu Cẩn đi ra ngoài.<br><br>Giang Hàn Thanh đã tắt máy tính, tháo kính xuống, anh đang dựa vào ghế nghỉ ngơi.<br>Chu Cẩn hỏi anh: “Anh làm việc xong chưa?”<br>Giang Hàn Thanh gật đầu nói: “Là vụ án anh tham gia trước đây, trong báo cáo xảy ra một số vấn đề, họ tìm anh hỏi qua về tình hình.”<br> <br>“Chưa nghe anh nói đến điều này bao giờ.” Chu Cẩn cười hỏi: “Anh từng làm việc trong phòng nghiên cứu tội phạm của tỉnh hả?” <br>Giang Hàn Thanh siết chặt ngón tay, nhàn nhạt nói: “Ừm.”<br>“Giám đốc Vương Bành Trạch là một chuyên gia lập hồ sơ tội phạm nổi tiếng ở Trung Quốc, em biết ông ấy.” Chu Cẩn cởi cúc áo, tìm bộ quần áo được là phẳng của mình treo trong tủ.<br>Cô nhanh chóng mặc vào.<br>Chu Cẩn vốn dĩ muốn hỏi Gianh Hàn Thanh tại sao không tiếp tục làm việc ở tỉnh, dù sao thì công việc này có triển vọng hơn là trở thành phó giáo sư tại đại học Khoa học và Công nghệ, có thể tưởng tượng khi anh lựa chọn như vậy đã cân nhắc đến vấn đề thiệt hơn, nên không cần thiết phải truy hỏi.<br>Chu Cẩn nói: “Hình như em chưa hỏi anh dạy ở khoa gì.”<br>Giang Hàn Thanh Trả lời: “Kỹ thuật hình sự và điều tra hình sự.”<br>“…Chúng ta coi như là nửa đồng nghiệp?” Cô cười, nhớ lại cuộc gặp gỡ bối rối và bất ngờ với Giang Hàn Thanh ở đội trọng án.<br>Hai người đã gặp gỡ được ba tháng, vì công việc của Chu Cẩn khá bận nên số lần hẹn hò cũng chỉ đếm trên đầu ngón tay, xem phim, hẹn cùng nhau ăn tối hoặc điều tra giải quyết các vụ án đã qua ở đội trọng án, Giang Hàn Thanh đều cùng cô đến dự thính.<br>Tính cách Giang Hàn Thanh khá nhạt nhẽo, ít nói, cũng không nói đến chuyện của bản thân.<br><br>Khi hai người ở cùng nhau thường là Chu Cẩn nói, còn anh chăm chú lắng nghe.<br>Giang Hàn Thanh không trả lời, mà chỉ nhìn cô cười nhẹ.<br>“Em phải quay về đội rồi.<br><br>Hôm nay anh có đến không?” Chu Cẩn tìm giày của cô trên hành lang, cô nhìn tủ giày mấy lần cũng không thấy giày mình đâu.<br>Giang Hàn Thanh bước tới, lấy giày của cô từ dưới tủ ra, giúp cô nới lỏng dây giày.<br>Chu Cẩn cúi người đi giày, Giang Hàn Thanh đứng trước mặt cô, đáp: “Anh phải đợi email trả lời.<br><br>Buổi trưa anh sẽ đến Cục Giám định vật chứng một chuyến, thử xem lại vụ án của Quan Linh.”<br>Vừa nhắc đến vụ án Chu Cẩn lập tức không nghĩ đến bất kỳ thứ gì khác, thản nhiên trả lời: “Được.<br><br><br>Đến lúc đó gặp sau.”<br>Giang Hàn Thanh cười nhẹ một tiếng.<br>Chu Cẩn nhìn anh: “Anh cười cái gì?”<br>“Không có gì.” Ánh mắt Giang Hàn Thanh lộ vẻ dịu dàng ấm áp: “Chỉ là cảm thấy có em ở bên cạnh thật tốt.”<br>***<br>Quay lại đội trọng án, Vu Đan vừa nhìn thấy Chu Cẩn thì hỏi: “Giáo sư Giang không sao chứ?”<br>Chu Cẩn phản ứng chậm mất một nhịp, Vu Đan đang hỏi về vết thương của Giang Hàn Thanh.<br><br>Cô lại quên không hỏi, nhưng biểu hiện tối qua của Giang Hàn Thanh có lẽ không có trở ngại gì lớn.<br>Cô lắc đầu, đáp: “Không sao hết.”<br>Vu Đan vòng tay ôm cô cười nói: “Chuyện trọng đại như kết hôn cũng không nói với bọn mình một tiếng.<br><br>Nếu không phải vì vụ án bận rộn, ai cũng không bỏ qua cho cậu đâu.”<br>Chu Cẩn xấu hổ: “Còn chưa kịp nói.<br><br>Chỉ mới nhận giấy đăng ký kết hôn, chưa tổ chức hôn lễ.”<br>“Đợi vụ án này kết thúc, cậu và giáo sư Giang nhất định phải mời cơm nha.”<br>“Nhất định nhé.” Cô đáp xong thì hất cằm chỉ về phía phòng thẩm vấn hỏi: “Lại Tam sao rồi?”<br>Vu Đan thở dài, đáp: “Đừng nhắc nữa, hai đội thay phiên nhau thẩm vấn, nhưng Lại Tam sống chết không thừa nhận, nói bản thân không giết Quan Linh.”<br>Chu Cẩn: “Giám đốc khách sạn Thượng Duyệt chính là nhân chứng, Lại Tam có thừa nhận không?”<br>Vu Đan: “Giám đốc đó chỉ nói rằng Quan Linh đến gặp Lại Tam vào tối hôm đó, nhưng không tận mắt thấy hắn hành hung nạn nhân.<br><br>Lại Tam nhất quyết phủ nhận, nói hôm đó hắn ngủ ở nhà, không hề ra ngoài.”<br>Điều này cũng nằm trong dự định.<br> <br>Lại Tam không sợ cảnh sát, có thể thấy tâm lý hắn rất vững vàng, nếu phía cảnh sát không đặt chứng cứ trước mặt hắn, hắn sẽ không dễ dàng thừa nhận.<br>Xét cho cùng, đây không phải là một vụ án mạng đơn giản, vũ khí giết người mà hắn sử dụng là súng cảnh sát.<br><br>Một khi hắn đã mở miệng thì nhất định liên quan đến những người đằng sau.<br>Lại Tam không ngốc như vậy.<br>Vu Đan nói: “Tên đó thực sự rất hung hãn, nói bản thân hiểu luật.<br><br>Cảnh sát chỉ có thể giam giữ hắn trong 48 tiếng, đến khi đó không có bằng chứng thì phải cung kính đưa hắn về nhà, bằng không sẽ đến văn phòng thành phố khiếu nại chúng ta.”<br>Lại Tam đang ở trong phòng thẩm vấn, thật sự rất cố chấp.<br>Cảnh viên phụ trách thẩm vấn bị hắn chọc tức, đập bàn nói tội danh giết người không thành án, nhưng việc tham gia tổ chức mại dâm là điều chắc chắn, mới khiến hắn bớt chút ngông cuồng.<br>Lại Tam giơ tay lên, khiêu khích: “Vậy mày bắt tao đi, có chứng cứ tao sẽ nhận tội.”<br>Nghĩ đến bộ dạng lưu manh của hắn, Vu Đan chửi thề một câu: “Rốt cuộc ai đã cho hắn tự tin đó chứ?”<br>Vu Đan chỉ thuận miệng hỏi, nhưng trong đầu Chu Cẩn chợt lóe lên khuôn mặt của một người.<br>Tưởng Thành.<br>Tưởng Thành quen biết Hạ Vũ, ông chủ của Phượng Hoàng Lửa, vì vậy có thể anh ta biết Lại Tam, giữa họ chắc chắn có mối quan hệ nào đó.<br>Tuy nhiên, đây chỉ là trực giác nảy sinh, Chu Cẩn không cho là thật, suy nghĩ một lát về vụ án của Quan Linh, cô nói: “….Hiện trường vụ án cách xa thành phố, nếu Lại Tam đến hiện trường thì sẽ phải dùng phương tiện di chuyển.”<br>Vu Đan cười nói: “Không hổ là học trò được lão Đàm dạy dỗ, lời nói giống nhau như đúc.”<br>Cô ấy giải thích: “Đáng tiếc mấy hôm trước trời mưa, dấu vết tại hiện trường bị phá hoại nghiêm trọng, không tìm thấy vết lốp xe.<br><br>Tuy nhiên, đã tra được một chiếc xe Volkswagen màu đen dưới tên Lại Tam, Tiểu Dương và những người khác đang xem camera giám sát.”<br>Chu Cẩn nhìn xung quanh, hỏi: “Sư phụ của tôi đâu?”<br>Vu Đan nói: “Đi tìm hiểu mạng lưới giao thiệp của Lại Tam, chắc bây giờ đang ở Phượng Hoàng Lửa.”<br>Chu Cẩn cầm chìa khóa xe, nói: “Tôi đi đến đó một chuyến.”<br><br>"]