["<br>Trans: Hoàng Anh + Beta: Haily<br>Lúc này đang là giờ cao điểm, từng ánh đèn của dòng xe lần lượt nối đuôi nhau kéo dài, tựa như một dải ngân hà rực rỡ.<br>Trong xe chỉ có hai người là Vương Bành Trạch và Chu Cẩn.<br>Vương Bành Trạch trò chuyện rất gần gũi, Chu Cẩn lại hoàn toàn không phải là một hũ sành nhàm chán như Giang Hàn Thanh.<br><br>Hai người một già một trẻ nói chuyện với nhau vô cùng ăn ý.<br>Vương Bành Trạch hỏi cô: “Em gia nhập đội cũng nhiều năm rồi nhỉ?”<br>Chu Cẩn tỉ mỉ trả lời: “Em tốt nghiệp Đại học Cảnh sát Kinh Châu.<br><br>Mới đầu làm việc trong đồn cảnh sát địa phương, sau đó được điều đến đại đội trị an, vài năm trước mới gia nhập đội trọng án ạ.”<br>Vương Bành Trạch gật đầu trầm ngâm.<br>Ở độ tuổi này mà Chu Cẩn đã có thể gia nhập tổ trọng án, chắc hẳn đã bỏ ra rất nhiều nỗ lực và tâm sức.<br><br>Được chuyển từ bộ phận trị an sang bộ phận điều tra tội phạm, Vương Bành Trạch không cần đoán cũng biết, hầu hết có liên quan đến cái chết của anh trai của cô – Chu Xuyên.<br>Vương Bành Trạch nhớ lại 5 năm trước khi Diêu Vệ Hải mời ông hỗ trợ điều tra vụ ‘8.17’, đã đưa tư liệu của Chu Xuyên và Lý Cảnh Bác giao cho ông.<br>Vương Bành Trạch có ấn tượng sâu sắc đối với người tên Chu Xuyên này.<br><br>Diêu Vệ Hải đã từng nói, nếu đứa trẻ này không hy sinh trong lúc làm nhiệm vụ, thì không lâu nữa sẽ được thăng chức lên làm Phó đội trưởng đội cảnh sát đặc nhiệm của tỉnh Hải Châu.<br>Dung mạo của Chu Cẩn hao hao giống anh trai mình.<br>Cô sinh ra đã có vóc dáng cao gầy, không hề thua kém khi đứng giữa cánh đàn ông cao to vạm vỡ trong sở cảnh sát.<br><br> <br>Đường nét trên vai và eo nhìn qua trông có vẻ mỏng manh, nhưng nó cũng toát lên một sự dẻo dai bền bỉ, khiến cho nét mảnh mai vốn thuộc về phái nữ cũng tràn đầy sức sống, như loài cỏ dại mạnh mẽ vươn mình lên đón nắng.<br>Nhiệt huyết, chính trực, tràn trề sức sống.<br>Vương Bành Trạch thở dài trong lòng.<br><br>Chẳng trách Giang Hàn Thanh nhớ mãi không quên cô gái này.<br>Khi xe chạy đến đoạn đường bị tắc nghẽn nhất, Chu Cẩn ngước mắt lên nhìn Vương Bành Trạch qua kính chiếu hậu trong xe.<br>Cô do dự một chút rồi chủ động mở miệng: “Thầy Vương, về vụ án giết người hàng loạt ở Hoài Quang … Có phải là ngoài đội chuyên án ra, ngay cả nhân viên cảnh vụ cũng không có quyền biết chi tiết của vụ án đúng không ạ?”<br>Vương Bành Trạch trầm ngâm: “Vụ án này sớm đã kết thúc rồi.<br><br>Theo lý mà nói thì đã qua giai đoạn bảo mật điều tra hình sự, cũng không có gì là không thể công khai báo cáo.<br><br>Có điều vụ án này lại liên quan đến vụ ‘8.17’, còn có sự an toàn của những người cung cấp thông tin, vậy nên không thể công khai được.”<br>Chu Cẩn tiếp tục hỏi: “Người cung cấp thông tin mà thầy nói là Hàn Thanh sao?”<br>Vương Bành Trạch kinh ngạc: “Cậu ta nói cho em biết rồi sao? Cũng được, em biết cũng tốt hơn là không biết gì cả.”<br>“Bây giờ Hàn Thanh không còn ở sở tỉnh nữa, có nhiều chuyện không tiện nói ra bên ngoài, em cũng chỉ là biết sơ sơ thôi ạ.” Chu Cẩn nói: “Thầy Vương, anh trai Chu Xuyên của em là một trong những cảnh sát đặc nhiệm đã hy sinh trong vụ ‘8.17’.<br><br>Nếu như có thể, em muốn cùng thầy tìm hiểu một chút về tình tiết của hai vụ án này.”<br>Ngày đó Giang Hàn Thanh uống say, thái độ nói chuyện rất ba phải, Chu Cẩn đoán anh không muốn nói quá nhiều.<br><br>Cô không muốn khiến Giang Hàn Thanh rơi vào thế khó xử, nên mới trực tiếp hỏi Vương Bành Trạch.<br>“Ngoài những gì thầy đã nói trong cuộc họp, còn có điểm đặc biệt nào khác không ạ? Chẳng hạn trong vụ án giết người hàng loạt ở Hoài Quang, Thích Nghiêm có biểu hiện thiên về oán hận cảnh sát hay không ạ?”.<br><br> <br>Truyện BJYX<br>Khi Vương Bành Trạch nghe Chu Cẩn nói xong, ông lập tức hiểu rõ, thì ra cô là vì chuyện của Chu Xuyên.<br><br>“Hận cảnh sát sao?”<br>“Vâng ạ.”<br>“Đương nhiên là Thích Nghiêm hận rồi, bằng không làm sao Hàn Thanh có thể dụ hắn ta cắn câu được?”<br>Chu Cẩn ngỡ ngàng.<br>Vương Bành Trạch thấy cô không phản ứng gì, bất giác chau mày: “Em không biết sao?”<br>Chu Cẩn nói: “Anh ấy chưa từng nói với em.”<br>“…”<br>Vương Bành Trạch khẽ nhắm mắt lại.<br>Trong dự đoán của ông, nghĩ đến tính cách của Giang Hàn Thanh, cho dù là thật lòng với Chu Cẩn thì cậu cũng sẽ chỉ nói ra một nửa sự thật.<br>Làm sao cậu ấy có thể nói ra được?<br>Bác sĩ đã lấy bao nhiêu cây kim mỏng như sợi tóc ra khỏi cơ thể cậu ấy? Hay tên khốn Thích Nghiêm đó đã tiêm cho cậu bao nhiêu liều ma túy?<br>Không ai biết bằng cách nào mà Giang Hàn Thanh có thể quay trở lại thế giới này từ ranh giới giữa sự sống và cái chết.<br>Điều đầu tiên cậu ấy làm khi tỉnh dậy là nắm tay Vương Bành Trạch cầu xin: “Đừng nói với ba em, em không muốn để ông ấy lo lắng.”<br>Vương Bành Trạch nhìn Giang Hàn Thanh nằm trên giường bệnh, nước mắt bỗng chốc lăn dài trên má.<br>Đến khi Vương Bành Trạch lần nữa mở lời, giọng nói của ông chùng xuống hẳn: “Tiểu Chu này, Giang Hàn Thanh vì vụ án ‘8.17’ mà đã từ bỏ tương lai của mình, gần như đặt mạng sống vào tay Thích Nghiêm.<br><br>Những chuyện này cậu ấy không nói cho em biết sao?”<br>Giây phút đó, trái tim của Chu Cẩn như ngừng đập.<br><br><br>Vương Bành Trạch nhắc nhở: “Đèn đỏ.”<br>Chu Cẩn dứt khoát đạp phanh, thân xe nhanh chóng dừng lại trước vạch biên màu trắng.<br><br>Sau một khoảng im lặng ngắn ngủi, cô ngẩng đầu lên, ngơ ngác nhìn đèn tín hiệu giao thông.<br>Nhìn thấy phản ứng của cô, trong lòng của Vương Bành Trạch lóe lên một tia sáng.<br><br>Ông đã có câu trả lời rồi.<br>Ông nhẹ nhàng kể tiếp: “Em có biết Trần Lập, người mà đã đi đầu thú tự nộp mình, thật ra chỉ là một con cừu non chịu tội thay thôi không?”<br>Chu Cẩn có chút luống cuống, phải mất một lúc mới phản ứng lại.<br><br>Cô đáp: “Em biết.”<br>“Vì vậy vụ án giết người hàng loạt ở Hoài Quang 20 năm trước chính là một vụ án oan.<br><br>Thật sự không dễ dàng gì để lật lại bản án này…”<br>Vụ án giết người hàng loạt ở Hoài Quang năm đó mang tính chất rất nghiêm trọng.<br><br>Do đó rất nhiều cảnh sát tinh nhuệ được cử đi từ các đơn vị khác nhau để tham gia điều tra, đồng thời còn đánh động đến nhiều đơn vị cơ quan như Cục Công an thành phố và Viện kiểm sát.<br>Thời gian trôi qua, không ít người trong số những người năm đó tham gia điều tra đã được thăng tiến lên chức vị rất cao.<br>Một khi điều tra lại, án oan được sửa, đồng thời đưa chân tướng phơi bày ra ánh sáng, tất nhiên những người cảnh sát năm đó kết án sai sẽ phải chịu trách nhiệm đến cùng.<br>Bọn họ có thể bằng lòng sao?<br>Tất nhiên Vương Bành Trạch phải chịu áp lực rất lớn, nếu ông muốn bắt đầu bắt đầu điều tra từ vụ án giết người hàng loạt năm đó ở Hoài Quang.<br>Nếu như chuyện này chỉ ảnh hưởng đến một mình ông thì không sao, nhưng tương lai của bao nhiêu đứa trẻ trong phòng nghiên cứu tội phạm đều nằm trong tay ông.<br><br>Không có gì có thể đảm bảo, ông cũng không dám mạo hiểm quá nhiều.<br> <br>Ngay khi Vương Bành Trạch còn đang suy đi tính lại thì Giang Hàn Thanh đã đứng ra nhận trách nhiệm.<br>Ông vẫn nhớ như in ngày đó.<br><br>Cũng là vào một mùa mưa như thế này, cả bầu trời u ám xám xịt, mây đen dày đặc, những cơn gió mang theo giông bão từ cuối chân trời lũ lượt kéo đến.<br>Mưa như trút nước.<br>Giang Hàn Thanh chủ động tìm đến văn phòng của ông.<br>Vẻ ngoài đẹp trai và sự ngay thẳng của anh, cùng với sự nhiệt huyết của tuổi trẻ.<br><br>Anh chống hai tay lên trên mặt bàn, bày ra vẻ mặt kiên quyết đến cùng.<br>Anh nói: “Em biết thầy đang lo lắng điều gì.”<br>Giang Hàn Thanh thông minh như thế, vẫn luôn chú ý đến tiến triển của vụ án ‘8.17’, trong đó có rất nhiều tình tiết phức tạp.<br><br>Không đợi Vương Bành Trạch mở lời nói thẳng, anh vẫn có thể hiểu được.<br>Vương Bành Trạch cũng ngầm hiểu điều đó.<br><br>Ông bĩu môi suy ngẫm, không thèm nhìn thẳng vào anh: “Không phải việc của cậu, tôi không cho phép cậu tiếp tục tham gia điều tra.<br><br>Cút khỏi đây, ra ngoài nhớ đóng cửa.”<br>Giang Hàn Thanh bỏ ngoài tai, vẫn tiếp tục thuyết phục ông: “Em sẽ gửi đơn khiếu nại lên Viện kiểm sát cấp cao tỉnh dưới danh nghĩa của mình, yêu cầu điều tra lại vụ án ở thành phố Hoài Quang.”<br>Vương Bành Trạch cau mày: “Có phải cậu nghe không hiểu lời tôi nói phải không? Bây giờ không phải là lúc để cậu khoe khoang năng lực!”<br>Lúc đó tâm trạng đang rối bời, Vương Bành Trạch khiển trách anh có hơi nặng lời.<br><br>Vừa dứt câu ông liền cảm thấy có chút hối hận.<br>Giang Hàn Thanh vẫn khăng khăng, thấp giọng nói: “Thầy, em không phải đến để khoe khoang.”.<br><br>"]