["<br>Trans: Hoàng Anh+ Beta<br>Bầu trời hôm đó ẩn hiện trong ký ức một màu ảm đạm.<br>Màn đêm sắp buông xuống, chỉ còn lại Chiêm Vi và Chu Xuyên trong phòng thay đồ của đội đặc cảnh.<br>Chiêm Vi tựa vào cửa sổ hút thuốc, còn Chu Xuyên ngồi trên băng ghế buộc dây giày.<br>Cả hai đều im lặng.<br>Chu Xuyên và Chiêm Vi là bạn cùng lớp, lại là cộng sự trong đội đặc cảnh, Chiêm Vi có chuyện gì cũng không thể qua được mắt anh, Chu Xuyên nhanh chóng biết được hành vi nhận hối lộ của anh ta.<br>Chiêm Vi nói mình có nỗi khổ riêng, nhưng Chu Xuyên một mực bắt anh ta phải đi tự thú.<br>Mối quan hệ giữa hai người cũng vì thế mà trở nên lạnh nhạt.<br>Chu Xuyên mang giày vào, đem quần áo thuận tay khoác lên vai, chuẩn bị rời đi.<br>Chiêm Vi đột nhiên gọi anh lại và nói: “Chúng ta còn có thể nói chuyện được không?”<br>Chu Xuyên chậm rãi siết chặt nắm đấm, xoay người hỏi: “Cậu muốn nói chuyện gì?”<br>Điếu thuốc đỏ nhạt trên tay Chiêm Vi đang bốc cháy, anh ta đưa hộp thuốc lá cho Chu Xuyên như thường lệ.<br>“Tôi sẽ là người bảo lãnh cho cậu và giới thiệu cậu với họ; còn về 200.000 nhân dân tệ, tôi cũng có thể chia cho cậu một nửa.”<br>Chu Xuyên nhìn hộp thuốc, cười nói: “Coi trọng tôi vậy sao?”<br>Chiêm Vi có thể nghe thấy sự khinh bỉ và coi thường trong giọng điệu của anh.<br>Anh ta từ từ thu hộp thuốc lá về, lấy ra một điếu thuốc khác rồi châm lửa.<br>“Nếu cậu ở vị trí của tôi, cậu sẽ hiểu rằng phần lớn những gì tôi làm đều là bị ép buộc.<br><br>Tôi có thể nhận tội, tôi không cần mạng sống, không cần công việc, nhưng còn gia đình tôi thì sao? Vì cậu nhất quyết không muốn lên chung một con thuyền với họ, họ sẽ lật mặt mà hãm hại em gái và bố mẹ cậu, cậu sẽ làm thế nào?”<br>Chu Xuyên tiến lên một bước, ánh mắt sắc bén lại thâm trầm, gần như nhìn sát vào Chiêm Vi nói: “Nếu bọn chúng dám động đến người nhà tôi, tôi sẽ bắn từng tên một, giết hết tất cả bọn chúng, rồi sau đó đi đầu thú.<br><br>Chiêm Vi, tôi có dũng khí cả khi cá chết lưới rách, cậu có không?”<br>“…”<br>“Cậu không có, bởi vì cậu không phải là tôi và tôi cũng không phải là cậu.”<br>“Nhưng chúng ta đều thuộc lực lượng cảnh sát! Đều là con người trong xã hội này!”<br>Làn khói kèm theo tia lửa tạt vào lòng bàn tay Chiêm Vi, hơi nóng châm chích thiêu đốt anh ta, rồi lại dập tắt.<br>Anh ta nói: “Mỗi nơi đều có quy tắc riêng, bất luận là tốt hay xấu, quy tắc là quy tắc, cậu muốn phá vỡ nó phải xem người đặt ra quy tắc có đồng ý hay không.<br><br>Tại sao cậu không bao giờ biết xem xét tình hình.<br><br>Khi cậu có khả năng thay đổi quy luật, cậu có thể thay đổi, nhưng Chu Xuyên, chúng ta cũng chỉ là những người bình thường mà thôi, đều phải nỗ lực hết mình cho những ngày tháng sống yên bình, bây giờ cậu vẫn còn cơ hội được ngồi chung bàn dùng chung bữa với những người đó, chia sẻ một phần bánh, hà cớ gì phải đứng, nhất định không chịu cúi đầu?”<br>Chu Xuyên tỏ ra không hài lòng, lạnh lùng đáp lại: “Bởi vì tôi không thích.”<br>Câu trả lời tùy hứng như vậy khiến Chiêm Vi không khỏi phẫn nộ, anh ta gầm lên: “Vậy nên cậu muốn phản bội tôi? Chúng ta là anh em nhiều năm như vậy, sao cậu cứ phải ép tôi vào chỗ chết!”<br>Chu Xuyên trả lời một cách đúng mực: “Nếu cứ cố chấp cho rằng làm chuyện đúng là sẽ chết, không bằng tự hỏi xem, ai đã mở con đường cùng như này cho cậu!”<br>“…”<br>Hai người đều rơi vào trầm mặc, Chiêm Vi cố kìm nén cơn tức giận của mình, di chuyển tầm mắt rồi quay qua nhìn sắc trời chạng vạng bên ngoài cửa sổ.<br> <br>“Chu Xuyên, cậu cũng không còn quá nhỏ, làm sao còn có thể sống hồn nhiên như vậy?” Anh ta ngập ngừng, sau đó lại đưa ra câu trả lời, “Bởi vì cậu chưa bao giờ phải nếm mùi đau khổ.”<br>Thật khiến người khác ghen tị, có thể kỵ ác như thù, trắng đen rõ ràng, sống một đời ngay thẳng, vì có nhiều thứ nên không sợ mất đi.<br>Có lẽ trong mắt Chu Xuyên, anh ta không khác gì vai hề nhảy nhót.<br>Chu Xuyên nói: “Cậu từng huấn luyện tân binh ném lựu đạn trong quân đội.<br><br>Tên nhóc đó căng thẳng, lựu đạn còn chưa ném qua chiến hào.<br><br>Khi đó cậu không hề nghĩ ngợi gì mà, nhặt lựu đạn lên và ném, kéo cậu ta nằm xuống, thế nên mới cứu được cậu ta một mạng.<br><br>Cậu còn nhớ chuyện này không?”<br>Chiêm Vi im lặng.<br>“Tôi chứng kiến cậu đã phải trải qua rất nhiều khó khăn mới đi đến ngày hôm nay.<br><br>Vì ba mẹ cậu, vì để trở thành một người tốt hơn, rõ ràng cậu đều chăm chỉ và nỗ lực hơn bất cứ ai khác.<br><br>Tôi không muốn nhìn thấy cậu đang tự chà đạp lên danh dự và thành quả của mình, cũng không muốn những người đó hủy hoại một Chiêm Vi trước đây luôn sẵn sàng hy sinh mạng sống của mình để cứu mọi người …”<br>Chiêm Vi nhắm mắt, dường như không còn gì để nói nữa.<br>“Tôi hy vọng lần sau gặp lại cậu sẽ là ở văn phòng đội trưởng.”<br>Chu Xuyên xoay người rời đi.<br>Chiêm Vi: “Chờ đã.”<br>Chiêm Vi lấy trong tủ ra một hộp quà nhỏ được đóng gói đẹp mắt, đưa cho Chu Xuyên.<br>Chu Xuyên nghi hoặc nhận lấy, mở ra, thấy một sợi dây chuyền vàng hồng.<br>“Sắp đến sinh nhật của Tiểu Cẩn rồi, đây là quà mà tôi chuẩn bị cho em ấy.<br><br>Không đắt, là tôi mua nó bằng tiền của mình.” Ánh mắt Chiêm Vi âm trầm nhìn anh, “Tôi vẫn không muốn mất đi một người bạn như cậu.<br><br>“<br>Chu Xuyên sững sờ.<br>Chiêm Vi nheo mắt cười, nói: “Tôi sẽ nói rõ với đội trưởng về việc cảnh sát nhận hối lộ.<br><br>Có điều cậu cho tôi thêm một chút thời gian nữa, tôi muốn về nhà gặp mẹ trước để bà yên tâm.”<br>Như vừa trút được gánh nặng, Chu Xuyên đột nhiên nở nụ cười, tiến tới hai bước ôm lấy Chiêm Vi.<br>Chu Xuyên vỗ nhẹ vào lưng anh ta nói: “Đợi xong nhiệm vụ ngày 17, tôi sẽ mời cậu đi uống rượu.”<br>Chiêm Vi: “Nhất định?”<br>Chu Xuyên: “Nhất định.”<br>Chu Xuyên cầm món quà rời khỏi phòng thay đồ, chỉ để lại một mình Chiêm Vi.<br>Anh ta đứng rất lâu dưới ánh chiều rực rỡ của hoàng hôn, cho đến khi mặt trời hoàn toàn thu lại tia sáng cuối cùng rơi trên vai anh ta, anh ta mới thở dài nhìn vào màn đêm đen kịt.<br> <br>“Chu Xuyên, cậu nói đúng, tôi không nên giẫm đạp lên danh dự và thành quả mà bản thân không dễ gì đạt được.”<br>Chiêm Vi lấy ra một chiếc điện thoại di động khác ở tầng dưới của tủ khóa, bấm số, đầu dây bên kia nhanh chóng được kết nối.<br>“Tôi có thể đưa cho anh bản đồ lộ trình vận chuyển.”<br>Khi đó, để tìm kiếm sự kí.ch thích, Thích Nghiêm đã để mắt đến súng cảnh sát, hắn ta tìm gặp Chiêm Vi thông qua mối quan hệ với cục trưởng, muốn biết trước tuyến đường vận chuyển súng.<br>Ban đầu Chiêm Vi không đồng ý, bởi vì súng cảnh sát không thể xem thường, cướp súng là một hành động khiêu khích trắng trợn, làm như vậy sớm muộn gì cũng sẽ mang vạ vào thân.<br>Nhưng Thích Nghiêm hoàn toàn không quan tâm, hắn ta chỉ muốn khiêu khích cảnh sát, nếu không thì tại sao phải cướp súng của cảnh sát.<br>Thậm chí Thích Nghiêm còn hứa với Chiêm Vi rằng sẽ nghĩ cách điều chuyển anh ta đến văn phòng tỉnh sau khi mọi việc xong xuôi.<br>Nếu lựa chọn Chu Xuyên, thứ chào đón anh ta sẽ là ngục tù tăm tối, nếu lựa chọn Thích Nghiêm, những gì chào đón anh ta là một tương lai mà trước đây anh ta chưa bao giờ dám nghĩ tới.<br>“Tôi chấp nhận tất cả những điều kiện mà anh đưa ra trước đó.” Một tia sáng lạnh lùng xẹt qua đôi mắt hẹp dài của Chiêm Vi, nói: “Ngoài ra, tôi muốn các anh giúp tôi trừ khử một người.”<br>…<br>Ngày 17 tháng 8, Chiêm Vi sợ Thích Nghiêm sẽ xảy ra chuyện nên vội vàng đến địa điểm phục kích mà họ đã thiết kế từ trước và quan sát mọi động thái của họ.<br>Đó là một mảnh địa hình cao, với những khu rừng hoang dã trên sườn đồi, và một khu vực hơi bằng phẳng được bao phủ bởi lớp sơn dầu trắng bán khô, giúp cho việc ẩn náu.<br>Đợi đến khi đoàn xe vận chuyển súng đi qua, Thích Nghiêm sẽ nổ súng trước, làm nổ lốp xe của các phương tiện đi trước.<br>Chu Xuyên nghe nói đối phương có tay bắn tỉa, liền nhân lúc giao tranh chạy sang sườn đồi đối diện, cố gắng xác định được vị trí bắn tỉa ở phía đối diện càng sớm càng tốt.<br>Nếu mục tiêu của Thích Nghiêm không phải là anh, thì tất cả chuyện này lẽ ra đã diễn ra suôn sẻ.<br>Nhưng Thích Nghiêm công khai bắn phát súng đầu tiên, là để dẫn dụ Chu Xuyên xuất hiện.<br>Hắn chắc chắn rằng sau khi Chu Xuyên nghe thấy tiếng súng, nhất định sẽ liều lĩnh lọt vào tầm ngắm của lính bắn tỉa và tìm một vị trí bắn tỉa thích hợp để hãm chân kẻ địch.<br>Thích Nghiêm sử dụng ống nhòm để tìm kiếm bóng dáng của Chu Xuyên, sau đó bắn xuyên qua chân phải của anh.<br>Chu Xuyên ngã xuống đất, gào lên đau đớn, khi đó Lý Cảnh Bác đang làm quan sát viên đã ném một quả bom khói để che tầm ngắm.<br>Thích Nghiêm tưởng cậu ta muốn cứu người, vẫn luôn chú ý đến tình hình xung quanh, nhưng không ngờ Lý Cảnh Bác lại bỏ Chu Xuyên nằm đó, đi thẳng tới vị trí gần nơi hắn đang ẩn nấp.<br>Lý Cảnh Bác chĩa súng vào hắn, khuyên hắn bỏ vũ khí xuống và đầu hàng.<br>Thích Nghiêm giả bộ giơ hai tay lên, tìm cơ hội đá khẩu súng trong tay và ẩu đả với Lý Cảnh Bác.<br>Lý Cảnh Bác tuổi trẻ sức dài vai rộng, thành thạo kỹ năng chiến đấu, Thích Nghiêm vốn dĩ không phải đối thủ của cậu ta.<br>Lý Cảnh Bác khuất phục Thích Nghiêm từ phía sau, hai mắt đỏ hoe, vì cái chân bị thương của Chu Xuyên mà mắng chửi: “Mẹ kiếp mày có biết mày vừa mới làm ai bị thương không?”<br>Thích Nghiêm bị bóp cổ vẫn đang cười: “Ai?”<br>Đúng lúc này, một giọng nói vô cùng lãnh đạm và quen thuộc vang lên sau lưng cậu ta.<br>“Cảnh Bác, buông tay.”<br>Lý Cảnh Bác ngạc nhiên khi thấy người không nên có mặt lại xuất hiện ở đây, ngay lúc cậu ta mất tập trung, Thích Nghiêm liền nhân cơ hội rút con dao găm gắn nơi đai quần ra, lật người lại đâm liên tiếp mười nhát dao vào bụng Lý Cảnh Bác một cách nhanh chóng và tàn nhẫn.<br>Máu nóng bắn tung tóe khắp người Thích Nghiêm.<br>Lý Cảnh Bác trợn trừng hai mắt, thay vì nhìn vẻ mặt dữ tợn của Thích Nghiêm, cậu ta lại cố gắng nhìn về phía sau.<br>Ngay khi cậu ta ngã xuống đất, Lý Cảnh Bác nhìn thấy Chiêm Vi đang cầm súng chĩa súng về phía mình.<br>Cỏ dại che khuất tầm nhìn của cậu ta, mùi máu và đất lẫn lộn trong miệng và mũi.<br><br>Lý Cảnh Bác kinh ngạc muốn hỏi “tại sao”, vừa mở miệng, một ngụm máu lớn từ trong cổ họng tuôn ra, át đi cả giọng nói của cậu ấy.<br>Đến lúc chết, Lý Cảnh Bác vẫn chưa thể thốt ra được câu hỏi.<br><br>Thích Nghiêm xoay con dao găm, nhanh chóng cất gọn lại chỗ cũ.<br><br>Hắn nhìn Chiêm Vi đột nhiên xuất hiện ở đây, cười lạnh nói: “Cậu làm việc chu đáo thật đấy.”<br>Chiêm Vi nhìn chằm chằm dáng vẻ Lý Cảnh Bác chết không nhắm mắt, trong lòng tê dại, nhướng mắt đáp: “Quá khen.”<br>Thích Nghiêm quay người tiếp tục nâng súng bắn tỉa lên.<br>Phía trước, người của hắn đã điều khiển phương tiện vận chuyển chuẩn bị rút lui, bom khói tan dần, đầu ống ngắm lại một lần nữa ngắm chuẩn vào Chu Xuyên đang nằm hôn mê.<br>Khi chuẩn bị bắn, đột nhiên Thích Nghiêm dừng lại, nói với Chiêm Vi ở phía sau hắn: “Anh lại đây.”<br>Chiêm Vi hiểu ý hắn ta, lạnh lùng từ chối: “Tôi không làm.”<br>Thích Nghiêm lờ đi nói: “Vậy xem như hôm nay anh ta gặp may, có lẽ có thể sống sót.”.<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Ánh Hoàng Hôn Chiếu Rọi Lòng Em<br>2.<br><br>Yêu Thầm Vợ Cũ<br>3.<br><br>Yêu Em Thành Nghiện<br>4.<br><br>[Ngôn Tình] Yêu Đương Vụng Trộm<br>=====================================<br>Chiêm Vi thoáng chốc cuộn tròn nắm đấm.<br>“Thời gian không còn nhiều.” Thích Nghiêm mỉm cười, nhìn đồng hồ và nhắc nhở: “Anh có ba mươi giây.”<br>Chiêm Vi nghiến răng, đi tới, cầm súng của Thích Nghiêm lên, qua ống kính anh ta nhìn Chu Xuyên.<br>Chu Xuyên đang đau đớn.<br>Kể từ khi quen biết Chu Xuyên, cậu ta như một vị thần, luôn tỏa sáng và luôn là tâm điểm.<br><br>Ai có thể nghĩ đến cậu ta sẽ chết như thế này?<br>Một lúc sau, Chiêm Vi đột nhiên bật cười và bóp cò.<br>Đoàng!<br>Viên đạn xuyên qua không trung tạo ra một trận gió xoáy, âm thanh kinh thiên động địa vang vọng giữa đất trời.<br>Sau tiếng vang, chỉ còn lại cỏ tranh trắng nửa vàng đung đưa trong gió.<br>…<br>“Cô có biết tôi cảm thấy thế nào khi bắn phát súng đó không?” Chiêm Vi nheo mắt mỉm cười: “Cả thế giới đều trở nên yên tĩnh.”<br>Chu Cẩn ngây ngốc nhìn về phía trước, toàn thân cứng đờ lạnh lẽo.<br>“Cậu ta chết cũng quá dễ rồi.<br><br>Nhưng không sao cả, những năm này, tôi thực sự rất vui khi thấy cô đau khổ như vậy.<br><br> <br>Chu Xuyên thương em gái nhiều đến thế, nếu cậu ta biết cô bị tôi lừa, chắc chắn sẽ chết mà không nhắm nổi mắt mất.”<br>“Quá tuyệt vời, quá tuyệt vời!” Chiêm Vi vỗ tay lái và cười lớn: “Đây là kết cục của việc không tuân theo luật chơi.<br><br>Tôi đã cho cậu ta một cơ hội, nhưng cậu ta không muốn! Cô xem xem, rồi thành ra thế này đây …”<br>Chu Cẩn lấy từ trong túi xách ra một khẩu súng lục, đặt lên thái dương của Chiêm Vi, nhanh nhẹn nạp đạn.<br>“Dừng xe.”<br>Chiếc xe đã chạy trên đường vành đai, họng súng đen ngòm truyền đến cảm giác, nhưng Chiêm Vi không thay đổi sắc mặt.<br>“Cô lấy súng chĩa vào tôi?”<br>“Tôi đã bảo anh dừng xe lại.” Chu Cẩn nói: “Chiêm Vi, anh đừng tưởng tôi không dám bắn.”<br>“Bởi vì tôi giết Chu Xuyên, cô có dám không?” Chiêm Vi cười chế nhạo: “Chu Cẩn, tôi sẽ dạy cho cô thêm hai đạo lý này.<br><br>Thứ nhất, người khôn ngoan sẽ không bao giờ thua.”<br>“Nói thật, tôi cũng ghét Thích Nghiêm như cô, tên đó là một kẻ điên.<br><br>Bấy lâu nay tôi đều bí mật hỗ trợ cô điều tra, chính là hy vọng có thể mượn tay cảnh sát hạ gục hắn.”<br>Năm năm trước, tôi cũng điều tra ra Diêu Vệ Hải đã điều hai mật vụ đến bên cạnh Thích Nghiêm, một người tên là Mạnh Tuấn Phong, còn một người nữa tôi vẫn chưa tra ra, Diêu Vệ Hải đã phát hiện ra chuyện tư liệu của mật vụ ngầm đã bị lộ liền đem xóa toàn bộ tư liệu về anh ta.<br><br>Nhưng năm năm sau Mạnh Tuấn Phong mới tiết lộ danh tính của mình, cô có biết tại sao không? Là tôi bảo vệ cậu ta.<br><br>Tôi đã nghĩ rằng đội chuyên án có thể tóm gọn Thích Nghiêm, nhưng không ngờ rằng cuối cùng Mạnh Tuấn Phong và Diêu Vệ Hải đều bị Thích Nghiêm giế.t chết…”<br>“Thích Nghiêm là người thắng, vậy tôi sẽ đứng về phía người thắng, cái này gọi là người khôn ngoan biết thích ứng với hoàn cảnh.<br><br>Còn có một đạo lý nữa, đó là muốn thắng đến cùng, thì phải liều lĩnh hơn bất kỳ ai khác.”<br>Anh ta đạp ga hết cỡ, cười nói: “Chu Cẩn, cô không nên lên xe của tôi.”<br>Chu Cẩn nghe thấy một tiếng “cạch”, cửa xe bên phía buồng lái bị đẩy ra, gió lùa vào xộc thẳng đến mặt cô.<br>Cô kinh hãi, thấy Chiêm Vi bẻ lái, toàn bộ chiếc xe đã chệch khỏi đường lái bình thường và đâm sầm vào lan can.<br>Chiêm Vi bất ngờ nhảy ra khỏi xe, ngã xuống đất và lăn lộn vài vòng trước khi dừng lại.<br>Chu Cẩn ngã về phía trước theo quán tính của chiếc xe, với một tiếng nổ, một âm thanh vỡ vụn đập vào màng nhĩ.<br>Tất cả túi khí an toàn bắn ra, cửa kính vỡ tan.<br>Cú va chạm dữ dội khiến mọi thứ trước mặt bắt đầu quay cuồng, Chu Cẩn mất ý thức tạm thời.<br>Một lúc sau, cô cố gắng bước ra khỏi xe với tiếng ù chói tai, nhưng chân cô bị kẹt lại và càng ngày càng đau.<br>Sức lực của Chu Cẩn bị một cử động nhỏ như vậy làm cho kiệt quệ, cơ thể mềm nhũn ra, máu dính trên trán chảy ròng ròng, hai mắt tối sầm, không còn nhìn thấy gì nữa.<br>Cô nghĩ, đau quá.<br>Điện thoại rơi xuống gầm ghế, màn hình nhấp nháy, điên cuồng hiển thị cuộc gọi của Giang Hàn Thanh.<br>Chu Cẩn nắm chặt chiếc nhẫn cưới trên cổ, còn chưa kịp phản ứng thì đã ngất đi.<br>Cũng không biết đã trôi qua bao lâu, thời gian có thể rất dài, hoặc có thể rất ngắn, cô không thể phân biệt được.<br>Cô có cảm giác như mình bị kéo ra khỏi xe và đầu tựa vào lồng ngực ai đó, giống như được người đó ôm lấy.<br>Bởi vì tầm nhìn hoàn toàn bị lu mờ, Chu Cẩn chỉ có thể nhìn thấy hình dáng mơ hồ của một người đàn ông.<br>Chu Cẩn vô thức gọi tên: “Hàn Thanh…”<br>Đôi môi lạnh lẽo của người đàn ông áp lên trán cô, liếm nhẹ vết máu, sau đó từng chút lướt ngón tay qua khuôn mặt, vai và eo của Chu Cẩn, cuối cùng dừng lại ở chân dưới góc váy đỏ.<br>Như thể vừa có được một chiến lợi phẩm mới, người đàn ông ôm Chu Cẩn trong tay, cười nói: “Cuối cùng chúng ta cũng gặp nhau, cảnh sát Chu.”.<br><br>"]