["<br>Trans: Hoàng Anh+ Beta<br>Như thường lệ, khi bọn họ đi công tác thụ lý án, chủ yếu sẽ ở nhà khách hạng sang.<br><br>Có điều nghĩ đến Giang Hàn Thanh chắc sẽ không thể chịu được môi trường ở đó nên Chu Cẩn đã chọn một khách sạn sạch sẽ gần cục công an.<br>Sau khi đặt phòng, cô truyền đạt lại việc này cho Giang Hàn Thanh.<br><br>Để chắc chắn hơn, Giang Hàn Thanh xác nhận lại với cô: “Vậy em đặt mấy phòng?”<br>Chu Cẩn nói: “Đương nhiên là một phòng.<br><br>Sao vậy? Nếu như anh muốn ở một mình thì cũng được, bây giờ vẫn có thể đặt lại.”<br>Cô nói xong định lôi điện thoại ra nhìn lại, Giang Hàn Thanh vội cầm tay cô nói: “Không cần, một phòng là được rồi.”<br>“…”<br>Chu Cẩn thấy có chút khó hiểu, nhưng cô có thể cảm nhận rõ được tâm trạng của giáo sư Giang đang rất vui.<br>Từ sân bay Hải Châu bay thẳng đến Hoài Quang phải mất hai giờ đồng hồ, họ còn phải ngồi thêm ba tiếng đi xe khách mới có thể tới huyện Hạ Thành của Hoài Quang.<br><br>Con đường quanh co tròng trành này cũng không thể làm hỏng tâm trạng tốt của Giang Hàn Thanh.<br>Cho đến khi bọn họ xách vali đi vào khách sạn, vừa đi đến cửa, Giang Hàn Thanh liền trông thấy hai chiếc giường đơn trắng xoá nằm chềnh ềnh trong phòng, lòng khẽ trùng xuống.<br>Chu Cẩn ghé sát vào lưng anh, thúc giục: “Sao anh không vào?”<br>Giang Hàn Thanh cuộn tròn tay thành nắm đấm, xương tay chống đỡ trán, nói: “Anh đau đầu.”<br>…<br>Chuyến đi lần này thực sự khiến bọn họ mệt lả người.<br><br>Chu Cẩn và Giang Hàn Thanh ăn qua bữa trưa đơn giản, sau khi chợp mắt nửa tiếng, họ mới cùng nhau đi đến sở công an quận Hạ Thành để giao lưu tiếp xúc với đội điều tra hình sự.<br> <br>Vương Bành Trạch cũng ở Hoài Quang, nhưng người của ông lại không ở trong thành phố này.<br><br>Giang Hàn Thanh đã gọi điện thoại cho ông, mới biết được đích thân Vương Bành Trạch đã đến phỏng vấn các quận huyện trực thuộc Hoài Quang.<br>Chu Cẩn nghe xong, trong lòng không khỏi thắc mắc.<br><br>Vương Bành Trạch sớm đã rời khỏi chiến tuyến để tập trung làm nghiên cứu tội phạm, tại sao vẫn còn đích thân đến các quận huyện điều tra?<br>Ngay sau đó, cô liền nhận được câu trả lời từ đội điều tra hình sự.<br>Trong phòng tiếp khách, đồng hồ trên tường kêu tích tắc, quay hết vòng này rồi đến vòng khác.<br><br>Giang Hàn Thanh đang ôm máy tính làm ghi chép, anh lật xem đống tài liệu nước ngoài, Chu Cẩn quá nhàn rỗi nên đâm ra có chút buồn chán, cũng thử cầm lên đọc một lát nhưng đọc mãi cũng không hiểu cái gì nên đành từ bỏ.<br>Thời gian cứ thế chầm chậm trôi đi.<br><br>Đến khi màn hình máy tính hiện lên dấu đỏ nhắc pin yếu, Giang Hàn Thanh mệt mỏi day lông mày, ngẩng đầu nhìn lên đồng hồ, đã sáu giờ tối rồi.<br>Chu Cẩn nằm trên ghế sô pha ngủ thiếp đi.<br><br>Gió thổi ngoài cửa sổ, Giang Hàn Thanh sợ cô bị cảm lạnh liền cởi áo khoác ra, choàng lên người cô.<br><br>Chu Cẩn ngủ không sâu nên mới đó đã tỉnh giấc, lờ mờ nhìn về phía Giang Hàn Thanh, hỏi: “Bọn họ còn chưa tới sao?”<br>Giang Hàn Thanh nói: “Có thể sẽ không tới.”<br>Chu Cẩn cau mày, càm ràm một câu: “Bận đến thế à?”<br>Cô vừa tỉnh dậy, cả người ngấm lạnh nên thoáng rùng mình một cái, cánh tay cô luồn vào trong ống tay áo của Giang Hàn Thanh, tự mặc nó lên người mình.<br>Chu Cẩn đứng dậy nói: “Để em đi tìm bọn họ hỏi xem sao.”<br>Giang Hàn Thanh kéo tay Chu Cẩn, nói: “Không cần, cho dù thầy có đích thân tới đây, có lẽ cũng sẽ vậy thôi.”<br> <br>“Tại sao? Chúng ta nghìn dặm xa xôi đến tận Hoài Quang để giúp bọn họ điều tra vụ án, lẽ ra phải niềm nở tiếp đón chúng ta chứ, đây là kiểu thái độ gì vậy?”<br>Reng reng reng——<br>Là di động của Giang Hàn Thanh, anh không trả lời mà trực tiếp ngắt máy, nói với Chu Cẩn: “Thầy đến cửa rồi, chúng ta đi trước thôi.”<br>Mặt trời đã lặn đằng tây, một con Volkswagen màu đen đang đỗ bên đường, đối diện với sở công an.<br>Từ xa Chu Cẩn đã nhìn thấy có người đứng trước đầu con xe Volkswagen đó, chính là Vương Bành Trạch.<br>Ông đứng khoanh tay, đang mỉm cười với họ.<br><br>Hai mắt Chu Cẩn sáng rực, cánh tay vẫy vẫy: “Thầy Vương!”<br>Bước tới trước mặt ông, Giang Hàn Thanh điềm nhiên gọi một tiếng: “Thầy.”<br>Vương Bành Trạch không nể nang gì mà cười chế giễu anh: “Bị cho leo cây à? Chẳng phải tôi đã nói đừng đến lãng phí thời gian rồi sao.<br><br>Ngày mai cậu lại tới, tôi dám chắc mấy người đó sẽ hỏi cậu về giấy tờ điều tra có dấu của Bộ Công an.”<br>Giang Hàn Thanh nói: “Ra vậy.”<br>Năm đó vụ án giết người hàng loạt ở Hoài Quang được khởi tố, khắp thành phố đều xôn xao, mọi con mắt của các tầng lớp xã hội đều đổ dồn vào vụ án này.<br><br>Do trong quá trình điều tra không có bất kỳ manh mối nào rõ ràng, cảnh sát chỉ có thể không ngừng mở rộng phạm vi tìm kiếm.<br><br>Không ít cảnh sát đã đi điều tra và dò hỏi ngày đêm, nhưng cuối cùng vẫn thu về con số không.<br>Mãi cho đến khi một nhân viên kế toán tên Trần Lập quyết định đầu hàng tự thú do không chịu được áp lực từ dư luận, vụ án này mới đi đến hồi kết.<br>Vốn dĩ vụ án này được coi là một sự kiện gây chấn động lớn trong lịch sử thành phố Hoài Quang nên sau khi phá án xong, cảnh sát còn tổ chức một cuộc họp để biểu dương khen thưởng.<br><br>Kết quả là năm năm trước, chính Giang Hàn Thanh đã lật lại vụ án một cách dễ dàng.<br><br>Giang Hàn Thanh đã gửi đến một bản tài liệu khiếu nại cho các công tố viên cấp cao của tỉnh, nó đã gây ra một trận huyết chiến ở thành phố Hoài Quang, từ cơ quan công an đến cơ quan tư pháp, nó giống như một cú lội ngược dòng, thật vô cùng thê lương.<br>Chu Cẩn nghe Vương Bành Trạch nói xong, lúc này mới hiểu ra.<br>Vương Bành Trạch thở dài nói: “Ở những nơi khác, Giang Hàn Thanh cậu có thể là thần thánh giáng trần, nhưng ở đây, cậu chính là một ngôi sao chổi xui xẻo!”<br>Giang Hàn Thanh: “…”<br>Chu Cẩn: “… Cái này cũng không thể trách anh ấy được.”<br>Cô khẽ huých cùi chỏ vào Giang Hàn Thanh.<br><br>Anh cúi đầu đối diện với ánh mắt của Chu Cẩn, nhìn thấy cô nháy mắt, ý muốn anh phối hợp.<br><br>Nhìn hai người “liếc mắt đưa tình”, Vương Bành Trạch sống đến từng này tuổi, thực sự cảm thấy ăn giấm chua đến nỗi răng hơi đau nhức rồi.<br>Ông quay lại chủ đề chính nói, “Có trông mong sự giúp đỡ của bọn họ thì cũng vô ích thôi.<br><br>Có điều lần trước cậu nói với tôi, Thích Nghiêm rất có thể vẫn còn sống.<br><br>Tôi thực sự đã tra ra được một vài manh mối ở đây, vừa hay cũng cần cô cậu đi cùng.”<br>Dù gì thì Vương Bành Trạch cũng đã làm việc trong đội điều tra hình sự của thành phố Hoài Quang hơn 20 năm khi ông còn trẻ, về các mối quan hệ thì không dám nói là quá nhiều nhưng ít nhất thì cũng có một vài người thân cận.<br>Năm đó, Vương Bành Trạch đã tổng hợp bằng chứng từ tất cả các bên và lập báo cáo sơ bộ về hồ sơ tội phạm.<br><br>Vì phương pháp viết hồ sơ vẫn chưa chính thức đưa vào công việc điều tra nên Vương Bành Trạch đành tự mình lén lút đi tìm hiểu.<br><br>Khi nào một mình ông không thể xoay sở được, cũng sẽ nhờ các đồng nghiệp trong lực lượng cảnh sát giúp đỡ thêm.<br>Hôm nay Vương Bành Trạch đi đến quận huyện trực thuộc Hoài Quang, chính là để ôn lại chuyện xưa với một đồng nghiệp cũ đã nghỉ hưu.<br>Ly rượu này không uống thì không sao, một khi uống vào, rượu đưa, người đồng nghiệp cũ thật sự vẫn còn nhớ tới một gia đình mà năm đó ông ấy đã từng điều tra, có lẽ chính là người mà bọn họ đang cần tìm.<br>…<br>Bên bàn rượu, ông ấy và Vương Bành Trạch kể về những vất vả mà họ phải chịu khi điều tra vụ án giết người hàng loạt Hoài Quang.<br><br>Năm đó, cảnh sát đã tổng hợp nhiều yếu tố khác nhau, chẳng hạn như tiến hành điều tra quay quanh nạn nhân, điều tra danh tính, gia cảnh, các mối quan hệ xã hội và những nơi họ thường xuyên lui tới.<br> <br>Và cũng tiến hành cuộc điều tra quay quanh nghi phạm, thẩm vấn chứng cứ ngoại phạm, khả năng tài chính của đối tượng tình nghi,…<br>Sau khi tra hỏi hơn 20.000 người, đến bây giờ khi nghĩ lại thời kỳ đó, đầu ông ấy vẫn còn ‘ong ong’ như thế.<br>Sau khi Vương Bành Trạch cười một tràng thì liền liệt kê những chân dung hồ sơ tội phạm mới nhất với người đồng nghiệp cũ này.<br>“Hung thủ gây án khi còn là một thiếu niên, không tiếp nhận giáo dục phổ cập hoặc thường xuyên trốn học, nghỉ học; gia cảnh đơn thân, sống một mình với mẹ…”<br>“Thiếu niên” dựa trên một loạt các vụ án giết người này, động cơ phạm tội đều liên quan đến tình d.ục.<br>“Không tiếp nhận giáo dục phổ cập, thường xuyên trốn học và nghỉ học” là căn cứ vào thời điểm gây án.<br><br>Ba vụ án giết người hàng loạt ở Hoài Quang xảy ra vào giờ hành chính, cũng có thể nói là giờ trên lớp.<br>“Hoàn cảnh gia đình đơn thân, sống với mẹ” là dựa vào hung thủ ngày càng nhắm vào những người phụ nữ trưởng thành hơn khi lựa chọn đối tượng gây án.<br>Sau khi nghe Vương Bành Trạch phân tích, đồng nghiệp cũ đột nhiên nhớ ra đã từng điều tra một hộ gia đình kiểu vậy, tương đối phù hợp với những điều kiện này.<br>Ông ấy nhớ lại: “Ông còn nhớ nạn nhân đầu tiên không? Lúc đó tôi có ghé thăm căn hộ nơi cô ấy sống và nghe một chủ nhà nói rằng căn hộ này của anh ta thường cho người ngoài thuê, trước đó đã có một người phụ nữ đến thuê.”<br>“Người phụ nữ ấy độc thân và trông rất xinh đẹp.<br><br>Cô ấy không ra ngoài làm việc và thường xuyên có những người đàn ông khác đến nhà.<br><br>Hàng xóm từng phàn nàn với chủ nhà, kêu anh ta lần sau nhớ xem cho kĩ.<br><br>Đừng cho gái làng chơi thuê nhà.<br><br>Khi đó tôi đoán rằng người phụ nữ này đang làm dịch vụ tì.nh dục.”<br>Nói đến đây, người đồng nghiệp cũ tỏ vẻ khó hiểu nói: “Nhưng mà lại không đúng…”<br>Vương Bành Trạch hỏi: “Sao vậy?”<br>“Thật ra cô ấy có con, nhưng không phải một đứa, mà là hai đứa con.”<br>Vương Bành Trạch: “Hai?”<br>Người kia gật đầu nói: “Đúng vậy, là hai anh em, sinh đôi.”.<br><br>"]