["<br>Trans: Hoàng Anh+ Beta<br>Hắn đã từng có.<br>Trong một căn nhà rất nhỏ, có hắn và anh trai, còn có Thích Chân.<br>Từ khi Thích Nghiêm nhớ lại được, hắn ở trong căn nhà đó với anh trai, Thích Chân không cho bọn họ chơi cùng với người khác, càng không cho phép bước ra khỏi sân.<br>Nhưng điều đó không quan trọng.<br>Hắn có anh em, họ đã luôn ở bên nhau từ khi chào đời, cùng ăn, ngủ và cùng chơi, Thích Nghiêm không cần ai khác và cũng không hề đố kỵ với người ta.<br>Hắn có một người mẹ yêu thương hắn, còn có một người anh trai luôn chăm sóc hắn.<br>Ban ngày Thích Chân sẽ ra ngoài làm việc, trong nhà máy sản xuất khăn tắm, anh họ của Thích Chân đã giúp bà tìm được công việc này, tuy có chút mệt mỏi nhưng cũng đủ để họ sống qua ngày, Thích Chân rất vui.<br>Bà thích mặc váy, hoa nhí, màu đỏ rượu, màu xanh táo, bất cứ thứ gì sáng màu bà đều mặc.<br>Trong ký ức của Thích Nghiêm, Thích Chân luôn tràn đầy nhiệt huyết với cuộc sống, trên môi luôn nở nụ cười rạng rỡ như nắng mai.<br>Trong nhà họ có một cây đàn piano đã xỉn màu, ọp ẹp và cũ mèm, không có nắp đậy phím, giống như nó được nhặt từ một bãi phế liệu, âm điệu cũng không chuẩn.<br>Nhưng Thích Chân rất thích nó, mỗi tối sau khi tan làm, bà sẽ chơi một bản nhạc piano cho họ nghe.<br>Bà đàn không giỏi lắm, đôi khi còn chơi ngẫu nhiên theo ý mình, sau đó nhìn họ bằng ánh mắt gian xảo, hỏi: “Thế nào? Cũng không tệ hơn những bậc thầy đẳng cấp thế giới nhỉ.”<br>Lúc này, anh trai bĩu môi khẽ cười, tỏ ý không đồng tình với câu nói của Thích Chân.<br>Hắn sợ Thích Chân buồn nên chạy tới ôm bà nói: “Vâng ạ, không tệ chút nào.”<br>Thích Chân vui vẻ hôn lên má hắn: “Vẫn là A Nghiêm ngoan.”<br>Khoảng thời gian hạnh phúc và bình yên như vậy kéo dài chín năm, bỗng một ngày Thích Chân trở về nhà với vẻ mặt kinh hãi, vừa bước vào cửa đã ôm chặt lấy hắn và anh trai.<br>Hai tay bà vuốt ve đầu họ, nước mắt chảy dài trên cổ hắn.<br>Thích Nghiêm nhận ra bà đang run rẩy.<br> <br>Thích Chân vừa khóc vừa đặt họ vào trong tủ quần áo, bà ôm mặt anh trai, ra lệnh: “Dù có chuyện gì xảy ra, không được ra ngoài, không được phát ra tiếng động.<br><br>Bảo vệ em trai con nhé.”<br>Anh trai gật đầu rồi trốn vào trong ngăn tủ tối om, ôm chặt lấy hắn.<br>Không lâu sau, một nhóm đàn ông xông thẳng vào nhà của họ, qua khe cửa tủ, lần đầu tiên Thích Nghiêm nhìn thấy Văn Hồng Thịnh và chú Thất Quách Chính Anh.<br>Thích Chân run rẩy quỳ rạp xuống đất, Văn Hồng Thịnh quần áo sang trọng ung dung ngồi trên ghế sô pha trước mặt bà.<br>Ông ta đang ôm một con mèo lông dài màu xám, nó ngoan ngoãn nép mình trong vòng tay ông ta, há miệng ngáp một hơi dài.<br>Văn Hồng Thịnh nói: “Em gầy đi nhiều quá.”<br>Thích Chân có chút suy sụp che mặt nói: “Tôi không cần gì của anh hết, anh buông tha cho tôi có được không?”<br>Văn Hồng Thịnh nói: “Chân Chân, em trộm đồ của anh thì phải trả lại chứ.<br><br>Con anh ở đâu rồi?”<br>Thích Chân ngẩng đầu, hung hăng trừng mắt nhìn ông ta: “Tôi phá nó rồi!”<br>Văn Hồng Thịnh nén chịu chút kiên nhẫn cuối cùng, hỏi lại: “Con của anh đâu?”<br>Thích Chân cười lạnh: “Nghe không hiểu sao? Việc đầu tiên sau khi tôi rời khỏi anh chính là đi phá thai.<br><br>Văn Hồng Thịnh, anh nghĩ tôi sẽ sinh con trai cho anh sao? Nghe thấy tiếng thở d.ốc của anh đủ để tôi thấy buồn nôn rồi.”<br>‘Chát’!<br>Văn Hồng Thịnh tát Thích Chân một cái thật mạnh, Thích Chân ngã ra đất, mặt lập tức sưng đỏ, tai ù đi.<br>Thích Nghiêm giật mình, hắn muốn lao ra ngoài, nhưng lại bị anh trai ôm chặt lấy.<br> <br>“Đừng phát ra tiếng!” Anh ấy nói với Thích Nghiêm bằng một giọng rất nhỏ: “Mọi chuyện sẽ ổn thôi, không sao đâu, không sao đâu.”<br>Văn Hồng Thịnh thô bạo túm tóc Thích Chân, vẻ mặt hung dữ muốn giết người: “Tôi đối xử tệ bạc với em sao! Sau khi kết hôn, tôi làm gì có lỗi với em à? Thích Chân, em đang làm tổn thương tôi đấy.”<br>Thích Chân đau đến nỗi môi không ngừng run rẩy.<br>Văn Hồng Thịnh ra lệnh cho Quách Chính Anh: “Tìm đi! Tìm đứa nhỏ ra đây!”<br>Họ lục tung các hộp tủ trong căn nhà, tiếng đồ đạc rơi vỡ đánh động khiến tim đập loạn xạ.<br>Thích Nghiêm nghe thấy nhịp tim của anh trai đập mỗi lúc một nhanh vì sợ hãi, những người bên ngoài cũng đã đi về phía tủ, ngay sau đó, anh trai ghé sát vào tai hắn, khẽ hứa: “Chăm sóc tốt cho mẹ, chờ anh về đón em nhé.”<br>“Cái gì?” Hắn hỏi.<br>Không đợi câu trả lời, anh trai hắn lập tức lao ra ngoài, đóng chặt cửa tủ.<br>Thích Chân hoảng hốt, hai mắt đỏ bừng quát tháo anh ấy: “Ai cho con ra ngoài!”<br>Lúc đó trước mắt Thích Nghiêm là một mảng tối đen, đã không còn nhìn thấy bất cứ thứ gì nữa, hắn ôm gối trốn vào trong tủ, đột nhiên có cảm giác an toàn khiến người khác nghẹt thở.<br>Hắn chỉ có thể nghe thấy, giọng nói lạnh lùng của anh trai: “Có phải chú đến để tìm tôi?”<br>Tình cảm gia đình là một sợi dây gắn kết tuyệt vời, ngay từ cái nhìn đầu tiên khi thấy đứa trẻ đó, Văn Hồng Thịnh gần như đã biết được đây chính là con trai mình.<br>Văn Hồng Thịnh hỏi anh: “Con tên gì?”<br>Anh ấy hỏi ngược lại: “Chú tên gì?”<br>Văn Hồng Thịnh mỉm cười, hài lòng với vẻ bình tĩnh và sự gan dạ của anh ấy, vì vậy ông ta trả lời: “Ba họ Văn.”<br>“Văn Lãng.”<br>Thích Chân trợn to hai mắt, tiến đến ôm lấy anh ấy: “Con không phải! Con không phải!”<br>Văn Lãng nhắm mắt hôn lên trán bà, điều này khiến Thích Chân thoáng sững sờ.<br>Văn Lãng nói: “Tôi sẽ đi cùng chú, không được làm hại mẹ tôi, được không?”<br><br>Văn Hồng Thịnh hỏi anh ấy: “Con đang ra điều kiện với ba?”<br>Văn Lãng nói: “Tôi nghĩ mình có tư cách làm vậy.”<br>Tất nhiên anh ấy có.<br>Văn Hồng Thịnh lặn lội từ Hoài Sa đến tận đây, có đào ba tấc đất cũng phải tìm ra được con trai, đương nhiên ông ta sẽ coi như báu vật.<br>Văn Hồng Thịnh kêu Quách Chính Anh đưa Văn Lãng xuống lầu, trong căn nhà chỉ còn lại ông ta và Thích Chân, còn cả Thích Nghiêm đang trốn trong tủ.<br>Ông ta rút súng ra, họng súng nhắm vào Thích Chân đang quỳ dưới đất, bà biết quá nhiều chuyện không nên biết, bà đã phản bội ông ta, bất luận thế nào, Văn Hồng Thịnh cũng phải giết bà, tránh để lại hậu họa về sau.<br>Nhưng ngay khoảnh khắc trước khi bắn, ông ta đã hướng súng đến con mèo dưới chân.<br>Đó là con vật cưng mà Thích Chân từng nuôi.<br>Không chần chừ, ông ta bắn ba phát súng liên tiếp.<br>Ban đầu con mèo còn kêu ré lên như bị xé toạc thanh quản, sau đó hoàn toàn nằm im bất động.<br>Thích Nghiêm bò ra khỏi tủ liền nhìn thấy cảnh tượng này——<br>Ngôi nhà đẹp đẽ và gọn gàng khi nãy của hắn bỗng trở thành một mớ hỗn độn, ánh sáng không chiếu qua cửa sổ, như thể màu nền của thế giới chỉ là một màu xám đen.<br><br>Thích Chân gục xuống, ôm lấy con mèo toàn thân dính đầy máu, vùi đầu khóc nức nở.<br>Từ đó trở đi, hắn liền không còn nhà nữa.<br>Thích Nghiêm mỉm cười, ngẩng đầu uống ngụm rượu cuối cùng, quay đầu nhìn Chu Cẩn, nói: “Anh trai cô tên là Chu Xuyên, xạ thủ của đội đặc cảnh phải không? Cô muốn báo thù cho anh ta.”<br>Chu Cẩn nắm chặt lòng bàn tay, hỏi: “Anh muốn nói cái gì?”<br>“Tôi mong cảnh sát Chu có thể thông cảm cho.” Hắn lộ ra nụ cười ghê rợn: “Anh trai tôi cũng giống như Chu Xuyên, anh ấy là một người tốt.”<br>“…”<br>“Anh ấy khác với tôi, năm đó khi chúng tôi đoàn tụ, tôi là một kẻ sát nhân bị cảnh sát Hoài Quang truy nã trong nhiều ngày, anh ấy vừa tham gia biểu diễn một buổi hòa nhạc với ban nhạc của trường…<br>Chưa đầy một tuần, anh ấy đã tìm được một gã kế toán đã ly hôn nhận tội thay tôi, để tôi trốn khỏi sự truy bắt của cảnh sát, sau đó dẫn tôi về nhà họ Văn.”<br>Lúc đó Văn Hồng Thịnh mới biết Thích Chân đã sinh hạ một cặp song sinh.<br>Nhưng Thích Nghiêm và Văn Lãng không giống nhau.<br> <br>Thích Nghiêm trầm tính và đa cảm, còn Văn Lãng lại dịu dàng và ga lăng hơn một chút.<br>Trong những năm tháng xa cách, Văn Lãng lớn lên bên cạnh Văn Hồng Thịnh, ông ta đã cho Văn Lãng một nền giáo dục tốt nhất, gửi anh ấy đi du học, mời giáo viên âm nhạc giỏi nhất dạy anh ấy chơi đàn Cello.<br>Văn Lãng còn thích vẽ tranh, thậm chí Văn Hồng Thịnh đã tổ chức một buổi triển lãm tranh cho anh ấy như một món quà sinh nhật.<br>Văn Lãng và hắn, khác nhau một trời một vực.<br>“Anh ấy vô tội.” Dường như Thích Nghiêm rất ngưỡng mộ Văn Lãng, luôn có thái độ kính trọng khi nhắc tới anh ta, “Chu Xuyên đã chết, cô muốn báo thù cho anh ta, tôi cũng sẽ báo thù cho anh trai tôi, cảnh sát Chu, xem ra chúng ta cũng không khác biệt là mấy.”<br>Hắn đưa ngón tay khẽ vuốt ve má Chu Cẩn, như thể đang tìm kiếm sự đồng tình nào đó.<br>“Thật ghê tởm.”<br>Chu Cẩn nghiêng đầu nhìn sang hắn, mái tóc gãy rụng trước trán che đi đôi mắt cô, nhưng lại không giấu được tia sáng như tia lửa trong ánh mắt đó.<br>“Phải, trên tay anh ta sạch, anh là anh, anh ta là anh ta, kẻ giết người cũng không phải Văn Lãng, cho nên anh mới dám nói anh ta là người tốt, anh ta vô tội, người nên bị cảnh sát bắn chết năm năm trước là anh, không phải anh ta! Nhưng anh dám nói anh ta vô tội với những người đã chết oan uổng đó sao? Văn Lãng đã giúp anh thoát tội trong vụ án giết người hàng loạt Hoài Quang, để cho một kẻ cặn bã như anh sống nhởn nhơ cho đến bây giờ, để anh lại giết nhiều người như vậy … Anh ta làm vậy mà cũng có thể gọi là người tốt sao? Còn dám so đo ngang hàng với anh trai tôi!”<br>Chu Cẩn nghe thấy hắn dám nhắc tới Chu Xuyên, nhất thời cơn giận bùng cháy như lửa rừng.<br>Cô nghiến răng nghiến lợi, nói: “Thích Nghiêm, tôi chẳng sợ gì cả, nếu anh muốn giết tôi thì sớm đã giết rồi, làm ra đủ loại thủ đoạn này là đang đợi ai? Đợi Giang Hàn Thanh sao? Nhưng anh nhắm vào anh ấy thì có ích gì? Người thật sự hại chết anh trai anh không phải anh ấy, mà là chính bản thân anh!”<br>Thích Nghiêm kéo tóc sau đầu Chu Cẩn, buộc cô phải ngẩng đầu lên, lộ ra khuôn cằm và cổ ướt đẫm mồ hôi.<br>“Cô nói cái gì!” Vẻ mặt Thích Nghiêm có chút hung dữ.<br>“Tôi nói vậy còn chưa đủ rõ sao? Người đã cấu kết với Chiêm Vi là anh, người lên kế hoạch cướp súng cũng là anh, nếu không có vụ ‘8.17’, liệu anh có bị cảnh sát dồn vào đường cùng không? Anh trai anh chết, khiến cảnh sát cho rằng thủ phạm thật sự đã bị bắn chết, anh mới sống được đến tận bây giờ.<br><br>Anh không dám đối mặt với hiện thực sao? Hiện thực chính là, năm đó anh đã thua Giang Hàn Thanh, thua cảnh sát, mạng sống của Văn Lãng chính là lá bài mặc cả mà anh đã để thua.”<br>Ngay sau đó, Thích Nghiêm khuỵu gối đập mạnh vào bụng dưới của cô, cơn đau dữ dội khiến cô nhất thời ngừng lại.<br><br>Thích Nghiêm đè lên người cô, trịch thượng nhìn cô: “Cô cho rằng tôi sẽ không giết cô sao?”<br>Da đầu bỗng tê rần, Chu Cẩn ngẩng đầu, mồ hôi lạnh chảy ròng ròng, hai mắt đang nhìn hắn dần mờ mịt.<br>Sau đó, khóe miệng Chu Cẩn nhếch lên một nụ cười khinh miệt, nói ngắt quãng: “Có phải tự trách mình khiến anh rất đau khổ không?”.<br><br>"]