["<br>Trans: Hoàng Anh + Beta: Lil’moon<br>Bọn họ đều cần yên tĩnh một lúc.<br><br>Cánh cửa đóng lại, hoàn toàn ngăn cách hai người.<br>Đứng trên hành lang, Giang Hàn Thanh nhắm mắt lại, trong đầu hiện lên vết hằn trên cổ Chu Cẩn.<br><br>Anh nghiến răng, dựa lưng vào tường, nhiệt độ lạnh lẽo khiến anh trấn tĩnh hơn.<br>Vào lúc này, cơn ác mộng dường như càng trở nên rõ ràng hơn, tiếng khóc than đau đớn, tiếng cười ghê tởm, tiếng súng chói tai và những xác chết đẫm máu, còn cả mùi hôi tanh của thi thể…<br>Tất cả những hình ảnh và âm thanh vỡ vụn khắc sâu trong ký ức của anh, vặn vẹo xoay tròn, trong phút chốc, tất cả đều bị nghiền nát trong sự im lặng đến nghẹt thở.<br><br>Trước mắt chỉ có một chiếc đồng hồ bỏ túi, nó được làm bằng kim loại, bên rìa dần có dấu vết của năm tháng, nhưng chủ nhân của nó đã giữ gìn rất tốt, họa tiết cành thông trên chiếc đồng hồ bỏ túi vẫn có thể thấy rõ như cũ.<br><br>Chiếc đồng hồ bỏ túi đung đưa trước mắt anh, lắc qua lắc lại.<br>“Cạch” một tiếng, anh mở nó ra, trong đó có lồng một tấm ảnh nhỏ, khuôn mặt trẻ con tươi tắn của cô gái, rực rỡ như ánh mặt trời.<br>Đôi mắt anh giãn ra, nhưng lại không hề phát ra bất kì âm thanh nào, anh chỉ có thể nghe thấy một người đàn ông đang hỏi bên tai mình—<br>“Đây là cô gái của anh phải không?”<br>***<br>Lại lần nữa, “cạch” một tiếng, cánh cửa được đẩy ra, đánh thức Giang Hàn Thanh khỏi ký ức sâu thẫm đầy hỗn tạp.<br><br>Chu Cẩn thận trọng ló đầu ra, bắt gặp đôi mắt đỏ ngầu của Giang Hàn Thanh.<br><br>Chu Cẩn không hiểu nổi cảm xúc phức tạp trong mắt anh, ánh đèn nhàn nhạt ngoài hành lang lạnh tanh, lướt qua đường cong lạnh lùng ở cằm, rồi đến đôi môi mỏng, cuối cùng rơi xuống vai anh.<br><br>Mỏng manh dễ vỡ.<br>Nhưng Giang Hàn Thanh chưa bao giờ là một người yếu đuối như vậy.<br><br> <br>Cơn tức giận của cô vừa rồi cũng dần dần vơi đi, nhìn thấy Giang Hàn Thanh, trong lòng cô nảy sinh một tia tội lỗi.<br>“Xin lỗi.” Cô chậm rãi nói: “Vừa rồi tâm trạng của em không tốt lắm.<br><br>Em biết, anh chỉ là đang lo lắng cho em thôi.”<br>Cô còn muốn nói gì đó, nhưng lời còn chưa nói ra, Giang Hàn Thanh đột nhiên nghiêng người, ôm chặt cô vào lòng.<br><br>Chu Cẩn sững người, nhất thời không nói lên lời.<br>Giang Hàn Thanh giữ gáy cô, cúi đầu, vùi mặt vào hõm cổ ấm áp của cô, khẽ cọ cọ, như đang xác nhận sự tồn tại của cô.<br>Chu Cẩn: “…”<br>Cái ôm của Giang Hàn Thanh quá chặt, khiến cô không thoải mái, nhưng cô lại cảm nhận được hơi thở của Giang Hàn Thanh xuyên qua lớp quần áo thấm vào da thịt.<br><br>Hơi nóng.<br>Chu Cẩn không phản kháng, từ từ đưa tay lên, ôm lại anh.<br>Hai người ôm nhau, nghe tiếng tim đập của Giang Hàn Thanh một hồi, Chu Cẩn mới tỉnh táo lại, nhớ tới mình ra ngoài này là muốn tỏ thái độ và lập trường.<br><br>Cô nghiêm nghị nói: “… Xin lỗi thì xin lỗi, nhưng em không nghĩ là mình sai.”<br>Giang Hàn Thanh hơi giật mình, một lát sau mới bất ngờ bật cười.<br>Chu Cẩn khó hiểu, muốn kết thúc cái ôm này: “Anh cười cái gì?”<br>Anh không nói, đổi tay ôm eo Chu Cẩn, đẩy cô trở về phòng.<br><br>Cửa đóng lại, ngay khi Chu Cẩn nghi ngờ ngẩng đầu lên, hai tay Giang Hàn Thanh ôm chặt vai cô, cúi đầu hôn lên.<br>Nụ hôn bất ngờ của anh khiến Chu Cẩn tránh né theo bản năng, trong lúc vội vàng chợt đụng vào công tác điện khiến đền trong phòng tối om.<br>Không còn chỗ để tránh, môi anh áp xuống.<br><br>Hơi thở trong trẻo của Giang Hàn Thanh thoáng chốc tràn vào miệng cô, mạnh mẽ lấn chiếm, như muốn nhấn chìm cô.<br><br>Nồng nhiệt, say sưa.<br> <br><br>Chu Cẩn nhanh chóng khó thở.<br><br>Không biết dây dưa bao lâu, Giang Hàn Thanh mới miễn cưỡng dừng lại, dời đến bên cổ cô, âu yếm sờ sờ, sau đó hôn một cái.<br><br>Chu Cẩn không cảm thấy đau, anh đang liế.m láp khiến cô hơi ngứa ngáy rồi chìm đắm trong đó.<br><br>Trong bóng tối, có thể nghe thấy rõ ràng âm thanh cọ xát của vải vóc, cả hơi thở của nhau.<br><br>Giang Hàn Thanh: “Chu Cẩn.” <br>Chu Cẩn: “Ừm.”<br>Giang Hàn Thanh hít một hơi dài, nhưng cũng không nói thêm nữa, chỉ ôm lấy Chu Cẩn.<br>***<br>Cuộc thẩm vấn kéo dài đến nửa đêm, quá trình diễn ra rất suôn sẻ.<br><br>Đàm Sử Minh gọi mọi người vào phòng họp, Vu Đan về ký túc xá gọi Chu Cẩn.<br><br>Cô ấy không ngờ Giang Hàn Thanh cũng ở đó, vừa đẩy cửa đi vào, bật đèn lên, thì nhìn thấy Chu Cẩn đang nằm trên giường ngủ say.<br><br>Giang Hàn Thanh ngồi vào bàn, chống cằm nghỉ ngơi, nghe thấy tiếng mở cửa thì tỉnh dậy.<br>“Giáo sư Giang?” Vu Đan hơi kinh ngạc: “Sao anh lại ở đây?”<br>Giang Hàn Thanh xấu hổ gật đầu, chỉ vào Chu Cẩn.<br><br>Vu Đan nghĩ tới đây bèn trêu ghẹo: “Vừa tân hôn đã dính nhau như vậy, một giây cũng không muốn rời rồi sao?” <br>Bọn họ trò chuyện với nhau, Chu Cẩn trở mình tỉnh dậy, miễn cưỡng mở mắt, đến khi thấy rõ đó là Vu Đan thì lập tức tỉnh táo hoàn toàn.<br>Chu Cẩn vội vàng mang giày vào, hỏi: “Thẩm vấn xong chưa?”<br><br>Vu Đan gật đầu: “Một cậu nhóc, so với Lại Tam thì dễ đối phó hơn nhiều, hỏi một lúc là bị hạ gục ngay.”<br>Hoàng Mao tên thật là Hoàng Tùng, học sinh trung học, gia đình đơn thân, mẹ cậu ta một mình nuôi nấng cậu ta.<br><br>Vì hoàn cảnh gia đình nghèo khó, nên ở trường Hoàng Tùng bị tẩy chay, môi trường giao tiếp gò bó nặng nề khiến cậu ta khó thích nghi với cuộc sống học đường.<br>Cậu ta ngày càng không thích đi học, thường trốn học, chơi bời với vài thanh niên không ra gì.<br><br>Trong một lần tình cờ, Hoàng Tùng giới thiệu nữ sinh cấp ba cho Lại Tam dẫn dắt.<br>Lại Tam rất hài lòng với lần làm ăn đó, sau chuyện này hắn cố tình sai người đưa cậu ta đến KTV, mời cậu ta uống loại rượu đắt tiền nhất.<br>Lại Tam khen thằng nhóc Hoàng Tùng vừa dũng cảm vừa giỏi nên cho cậu ta hai mươi nghìn tiền hoa hồng.<br>Đối với một đứa trẻ sinh ra trong hoàn cảnh nghèo khó mà nói, hai mươi nghìn nhân dân tệ là số tiền mà trước nay Hoàng Tùng có mơ cũng không dám mơ tới, nhưng Lại Tam lại ném cho cậu ta một cách tùy ý.<br>Hoàng Tùng kinh hãi, không dám tùy tiện nhận lấy.<br>Lại Tam còn cười nhạo cậu ta: “Này đã là gì đâu? Ly rượu cậu vừa uống có giá một trăm ba mươi nghìn tệ một chai đấy.” <br>Nhìn thấy Lại Tam, Hoàng Tùng mới biết “xã hội đen” có hình dạng như thế nào, ít nhất phải có mặt mũi giống anh ta.<br>Nhờ hắn mà lần đầu tiên Hoàng Tùng cảm thấy mình là một người có giá trị, kể từ đó, cậu ta một mực trung thành đi theo Lại Tam.<br>Lại Tam muốn cậu ta làm gì, cậu ta đều làm, chỉ để xứng đáng với câu nói của Lại Tam lúc đó “vừa dũng cảm vừa tài giỏi”.<br><br>Khi được hỏi về trường hợp của Quan Linh, Hoàng Tùng đã thành thật khai báo: “Quan Linh là gái mại dâm của anh Lại và được nhiều khách hàng yêu thích nhất.<br><br>Nhưng cô ấy không trung thành, hình như cô ấy nắm được điểm yếu của anh Lại, anh Lại nói cô ấy là một củ khoai lang phỏng tay, phải nhanh chóng giải quyết triệt để.”<br>Triệu Bình đang ghi chép lời khai chợt cau mày: “Nói cho rõ ràng, “Nhanh chóng giải quyết” có nghĩa là giế.t chết Quan Linh?”<br>Hoàng Tùng vội lắc đầu: “Vốn dĩ không có ý định giết cô ấy.<br><br>Bởi vì, bởi vì Tưởng Thành đã trở lại, anh Lại kiêng dè anh ấy nên không dám xuống tay…”<br>Theo lời khai của Hoàng Tùng, Tưởng Thành là một người có bản lĩnh, có đầu óc thông minh và làm việc nhanh nhạy, Hạ Vũ rất tán thưởng năng lực và thủ đoạn của anh ta.<br><br>Hạ Vũ giữ anh ta ở bên cạnh làm việc, một số hoạt động kinh doanh chính trong công ty cũng sẽ giao cho Tưởng Thành.<br>Chỉ có điều Tưởng Thành và Lại Tam vừa thấy mặt đã không hợp nhau, họ còn đánh nhau vài lần vì chuyện của công ty.<br><br>Thấy hai người thật sự không thể làm chung, Hạ Vũ cân nhắc hết lần này đến lần khác.<br><br>Cuối cùng quyết định giữ em họ của anh ta, chuyển Tưởng Thành đi nơi khác, để anh vào làm trong chi nhánh của công ty vận chuyển Hằng Vận.<br> <br>Mãi cho đến gần đây, Tưởng Thành đã ký kết thành công một đơn đặt hàng lớn cho công ty, trở thành đại công thần của Hằng Vận, Hạ Vũ mới điều anh ấy về Hải Châu.<br><br>Việc Tưởng Thành “chiến thắng trở về”, sớm đã khiến Lại Tam không thể ngồi yên.<br><br>Hắn ta sợ Tưởng Thành quay lại, sớm muộn gì cũng cướp chỗ đứng của mình, nên không dám mắc sai lầm nhỏ nào trước mặt Hạ Vũ.<br><br>Nhưng vào lúc này, Quan Linh đã nắm được điểm yếu của hắn ta.<br><br>Nếu như dựa vào thủ đoạn tàn độc của Lại Tam trước đây, thì việc giết Quan Linh là không thành vấn đề.<br><br>Nhưng Quan Linh và Tưởng Thành trước giờ là người yêu của nhau, nếu Lại Tam thật sự ra tay với Quan Linh, một khi Tưởng Thành điều tra ra, nhất định anh ta sẽ làm ầm ĩ chuyện này.<br><br>“Anh Lại nói với tôi rằng trước đây Tưởng Thành từng là cớm … Không phải, là cảnh sát.<br><br>Nếu thực sự bị xử lý, anh ta sẽ giết người không thấy máu.” <br>Đàm Sử Minh nhíu mày, hỏi: “Cậu nói Tưởng Thành ở quán bar Phượng Hoàng Lửa đó sao, trước đây cậu ta là cảnh sát à?” <br>Khi ông nghe đến đây, dường như nhận ra cái tên đó rất quen thuộc, nhưng nhất thời không nhớ rõ Tưởng Thành là ai.<br><br>Hoàng Tùng gật đầu: “Tôi nghe nói anh ấy đã vi phạm kỷ luật, bị cách chức, sau này đi làm ăn cùng với sếp Hạ.” <br>Trong lòng Triệu Bình cười nhạo: “Làm ăn gì? Nói xã hội đen dễ nghe như vậy, coi mình là một đứa trẻ ba tuổi ư? … còn cảnh sát cái khỉ gì, đúng là một tên cặn bã.” <br>Hoàng Tùng ngẩng đầu, liếc nhìn Triệu Bình.<br><br>Triệu Bình gõ bàn hét lên: “Nhìn cái gì! Nói tiếp đi!” <br>Hoàng Mao cong lưng, thu mình trên ghế, dáng vẻ sợ hãi.<br><br>Cậu ta tiếp tục trả lời: “Vì thế anh Lại đã đồng ý với Quan Linh, nói ảnh sẽ đưa cho cô ấy một khoản tiền, coi như là bù đắp sau bao nhiêu năm vất vả, rồi bảo tôi gọi xe đưa cô ấy về quê ở Hồng Nham, để mọi chuyện sớm được giải quyết.” Triệu Bình nói: “Sau đó thì sao? Tại sao Lại Tam lại bắn chết người?” <br>“Bởi vì cô ta ngu ngốc! Cô ta nói năng thiếu suy nghĩ!” <br>Hai mắt Hoàng Tùng đỏ hoe, tuổi còn trẻ đã dấn thân vào xã hội đen, chứng kiến tình huống ghê gớm nhất cũng chỉ là những trận đánh chém nhau, không ngờ Lại Tam nói giết người liền giết.<br><br>Hoàng Tùng đưa ngón tay túm chặt tóc mình, lấy cơn đau để xoa dịu sự hoảng sợ, gầm gừ: “Không phải anh Lại chỉ nói mấy câu làm nhục Tưởng Thành trước mặt cô ta thôi sao? Bình thường anh Lại đối xử với cô ta thế nào, cô ta cũng không kêu la, thế nhưng khi nhắc đến Tưởng Thành, Quan Linh lại phát điên!”.<br><br>"]