["<br>Trans: Hoàng Anh+ Beta<br>Đàm Sử Minh do dự chốc lát, cân nhắc lại rồi nói với Tưởng Thành: “Tôi có thể hiểu được cảm giác của cậu khi muốn tự tay truy bắt tội phạm.<br><br>Có điều, Tưởng Thành, cậu vẫn chưa chính thức khôi phục thân phận cảnh sát, cậu chỉ có thể tham gia vào hoạt động lần này với tư cách là một nhân chứng.”<br>Tưởng Thành siết chặt nắm đấm, ánh mắt lạnh lùng, từ đầu đến cuối đều không nói lời nào.<br>Đàm Sử Minh nói: “Về điều thứ hai, tôi có thể để Chu Cẩn chịu trách nhiệm bảo vệ an toàn cho cậu.<br><br>Đợi sau khi xác định vị trí cụ thể của nhà máy, nhiệm vụ của cậu cũng đã hoàn thành rồi.”<br>Tưởng Thành im lặng, hồi sau mới chất vấn: “Ông vẫn đang nghi ngờ tôi?”<br>Đàm Sử Minh nhíu mày, nghiêm nghị đáp: “Tưởng Thành, đây là kỷ cương của đội cảnh sát, cậu chỉ có thể tuân theo.”<br>Ánh mắt Tưởng Thành bất động nhìn chằm chằm Đàm Sử Minh, dường như muốn ông tự đoán ra được câu trả lời từ trong biểu cảm của anh.<br>Anh là người ẩn mình trong bóng tối nhiều năm, ánh mắt u ám, toàn thân toát lên vẻ lạnh lùng đáng sợ.<br>Ánh sáng yếu ớt chiếu xuống, cũng không thể quét sạch đi bóng đen nơi hốc mắt anh, tựa như là thứ bóng tối mà cả đời này anh không thể nào xé rách hay vẫy vùng ra được.<br>Đàm Sử Minh vẫn kiên quyết giữ vững lập trường và quay sang hỏi Chu Cẩn: “Nhiệm vụ bảo vệ cậu ấy sẽ giao cho cháu, phụ trách hoạt động điều tra càng sớm càng tốt.<br><br>Ngoài ra, tuyệt đối không được gây thêm rắc rối.<br><br>Chu Cẩn, đừng khiến sư phụ thất vọng.”<br>Trong toàn bộ lực lượng cảnh sát, người duy nhất mà Tưởng Thành tin tưởng chính là Chu Cẩn, cô là ứng cử viên phù hợp nhất.<br>Chu Cẩn không chút do dự, gật đầu nói: “Rõ.”<br> <br>Đàm Sử Minh lại di dời tầm mắt sang Tưởng Thành, chờ đợi ý kiến ​​cuối cùng của anh.<br>Tưởng Thành và Chu Cẩn nhìn nhau trong chốc lát, Chu Cẩn nháy mắt ra hiệu cho anh nhượng bộ, thỏa hiệp.<br>Căng thẳng một hồi, Tưởng Thành cũng dần thu lại sự sắc bén mạnh mẽ trên người, vẻ mặt trở lại như bình thường.<br>Anh cởi mũ cảnh sát, đặt ở trước ngực, dáng vẻ giễu cợt khom người, cười nói: “Đã rõ.”<br>Tiếp đó Đàm Sử Minh phải báo cáo hành động lên Cục Công an Thành phố và Phó Thị trưởng, xua tay đuổi hai người họ ra ngoài.<br>Ra khỏi phòng làm việc của đội trưởng, Tưởng Thành thản nhiên than thở với Chu Cẩn: “Em đến đội trọng án để làm việc với một lão già bảo thủ thế này à? Ông ta có hay làm khó em không?”<br>Chu Cẩn nói: “Tính tình sư phụ em có hơi cứng ngắc, nhưng sẽ không tùy tiện làm khó người khác, không được phép nói xấu sư phụ em.”<br>Tưởng Thành lười nhác mỉm cười: “Bảo vệ đến thế này? Xem ra ông ta thật sự đối tốt với em.”<br>Tưởng Thành móc ra bao thuốc lá, ngó thấy Chu Cẩn vẫn đang bên cạnh, lại bỏ vào trong túi.<br>Chu Cẩn cúi đầu nhìn điện thoại, một lúc sau bên kia gọi lại, cô không trả lời ngay mà là liếc nhìn Trưởng Thành.<br>“Là Giang Hàn Thanh?” Tưởng Thành suy đoán, thoáng chốc nở nụ cười mơ hồ, chỉ vào nhà vệ sinh cuối hành lang nói: “Lát gặp lại.”<br>Sau khi Tưởng Thành rời đi, Chu Cẩn vừa nhận điện thoại vừa rẽ lên hướng cầu thang, dựa vào cửa sổ đang khép hờ, nước mưa ẩm ướt phả vào mặt cô.<br>Chu Cẩn mỉm cười, mở miệng hỏi trước: “Nghe nói chị dâu sinh rồi?”<br>Người ở đầu dây bên kia là Chiêm Vi, nói: “Đội trọng án bọn em gần đây bận vụ gì thế? Gửi tin nhắn mà không thấy em hồi âm.”<br>“Vẫn vậy thôi.” Chu Cẩn bỗng ngừng lại, nhanh chóng nói thêm một câu: “Cũng sắp được nhàn rỗi rồi, đang rà soát một công ty hậu cần, là một vụ án lớn.<br><br>Bây giờ em đang ngồi đợi thăng chức với tăng lương thôi.”<br>Chiêm Vi bật cười: “Giỏi vậy sao? Chúc mừng, chúc mừng.<br><br>Vậy tuần sau em gái có rảnh đến uống một chén mừng đầy tháng cháu trai nhỏ không nhỉ?”<br>“Nhất định em sẽ đến.” Chu Cẩn nói:“Em phải cảm ơn anh, đã lao tâm khổ trí vất vả vì vụ án của anh hai trong suốt mấy năm qua.”<br> <br>Chiêm Vi nói: “Khách sáo với anh như vậy làm gì.<br><br>Thật lòng anh rất mong Chu Xuyên có mặt vào lúc này, nếu cậu ta đã không thể tới, em đi thay cậu ta cũng được.”<br>Chiêm Vi đã gửi thiệp mời điện tử cho cô, muốn tổ chức tiệc đầy tháng tại trang viên Nam San thành phố Hoài Sa.<br><br>Anh ấy kết hôn với con gái của bí thư tỉnh ủy, nhà vợ làm chính trị, gia cảnh giàu có lại rất có tiếng tăm ở Hoài Sa.<br>Bởi vì ông ngoại rất yêu chiều đứa trẻ này nên đương nhiên sẽ tổ chức phô trương hơn chút.<br>Chu Cẩn cũng không để tâm chuyện đó lắm, nhìn địa chỉ suy nghĩ một lát rồi hỏi: “Vậy những đồng nghiệp cũ của anh trong đội đặc công cũng sẽ đến sao?”<br>Sau vụ án cướp súng ‘8.17’, nội bộ đội đặc công cũng xảy ra những thay đổi rúng động sở cảnh sát năm đó.<br><br>Người biên chế quân đội, người chuyển công tác, lang bạt phân tán khắp nơi.<br>Chiêm Vi giải thích: “Bọn họ đều là những người bận rộn, không chắc sẽ đến.”<br>Chu Cẩn cười nói: “Em chỉ nghĩ, bọn họ biết anh trai em, có duyên gặp lại hàn huyên vài câu cũng không sao.<br><br>Năm đó anh hai là phó đội trưởng, chắc anh ấy cũng rất được mọi người chào đón chứ ạ?”<br>Chiêm Vi thở dài nói: “Đúng vậy, anh của em là người không hiểu lý lẽ.<br><br>Ngày nào cũng đập bàn tranh cãi với cấp trên.<br><br>Anh thường khuyên cậu ấy đừng quá cương nghị như vậy.<br><br><br>Nhưng không ngờ đội trưởng lại thích cái tính khí nóng nảy đó của cậu ta.”<br>“Anh hai biết cãi nhau?”<br>“Đương nhiên cậu ấy không bao giờ nổi nóng với anh.” Chiêm Vi nói: “Trong đội chỉ huy rất nghiêm khắc, bọn anh đều là anh em tốt nhiều năm, cậu ấy cũng chẳng nể mặt.”<br>“Tại sao lại không nể mặt?”<br>“Đội đặc công có đợt huấn luyện, cậu ấy làm trợ giảng, cậu ấy cấm anh lén lút ăn vặt vào ban đêm, quản giáo anh như một đứa trẻ.”<br>Nhớ lại chuyện vui năm xưa, Chiêm Vi cười giòn.<br>Chu Cẩn cũng miễn cường cười nhạt, hỏi: “Anh ấy làm những chuyện như thế, vậy hẳn là kết không ít thù với người khác, anh em… trước đây có ân oán gì với ai không?”<br>Chiêm Vi trầm mặc một lát, nhanh chóng trả lời: “Anh trai em làm gì có thù với ai.”<br>“…”<br>Chiêm Vi nghe thấy cô rất lâu không có phản ứng liên gọi: “Chu Cẩn?”<br>Chu Cẩn vội nói: “Vậy đợi khi nào gặp rồi nói tiếp ạ.”<br>Chiêm Vi: “Được.”<br>…<br>Tưởng Thành vào nhà vệ sinh vặn vòi nước, chống tay lên bồn rửa mặt, những giọt nước lạnh lẽo cứ thế trượt dài trên đôi gò má anh.<br>Trong lòng dâng lên một cảm giác bức bối khó chịu không kiểm soát được, anh hít một hơi thật sâu, tiện tay lau đi vài giọt nước còn vương, lấy ra bao thuốc từ trong túi áo, rút một điếu cắn trong miệng.<br>Đánh lửa.<br>Có tiếng “tách” của chiếc bật lửa, thanh âm rất nhỏ, nhưng lại nghe vang rõ trong không gian tĩnh lặng.<br>Tưởng Thành trầm ngâm nhìn ánh lửa lập lòe, một lúc sau, anh tắt lửa rồi lại bật lên.<br>Ngọn lửa như đang nhảy múa.<br>Tưởng Thành cầm bật lửa, đưa đến trước mặt rồi dốc ngược xuống, khẽ bắt chước tiếng kêu: “Bụp.”<br>Anh bật cười, tiếng cười có chút quái gở, kèm theo hơi thở run rẩy.<br>Tiếng bước chân ngoài cửa vọng lại gần, Chu Cẩn hỏi: “Tưởng Thành, anh còn trong đó không?”<br>Tưởng Thành lại rít thêm vài hơi, sau khi dập tắt liền bước ra ngoài.<br> <br>Chu Cẩn đang đợi anh.<br>Khi Tưởng Thành thấy cô đã tiếp điện thoại xong, liền nói: “Biết em ở cùng anh nên Giang Hàn Thanh gọi tới kiểm tra sao? Cỏ vẻ như cậu ta không tin bản thân mình lắm thì phải.”<br>Chu Cẩn cảnh cáo nói: “Anh nói chuyện cho tử tế chút.”<br>Tưởng Thành thấy sắc mặt cô khó coi, lập tức giơ tay đầu hàng: “Anh làm sao à, em đâu cần phải hung dữ như vậy chứ?”<br>“Đi thôi.” Chu Cẩn nói: “Em sẽ kêu người đưa anh về, chờ chỉ thị tiếp theo của sư phụ.”<br>Tưởng Thành nghe theo mọi sắp xếp của cô: “Được.”<br>…<br>Hoài Sa cũng đổ mưa.<br>Giang Hàn Thanh đứng trước cửa sổ, nhìn mưa bay lất phất trên bầu trời.<br>Những người trong phòng nghiên cứu nghe Vương Bành Trạch nói Giang Hàn Thanh sẽ đến, chẳng nói chẳng rằng liền mang hai thùng cua sống đến cửa sau khi tan làm ngày hôm đó, cùng nhau tụ tập và chuẩn bị một bữa ăn huyên náo nhộn nhịp.<br>Bọn họ bận rộn trong phòng bếp, bởi vì bọn họ đều là sinh viên mới tốt nghiệp không lâu, lại đang ở độ tuổi tràn đầy sức trẻ, chuyện trò ríu rít không ngừng, cười nói vui vẻ.<br>Vương Bành Trạch cầm một túi hồ sơ đi đến bên cạnh Giang Hàn Thanh, dùng bọc túi vỗ vỗ vào lưng anh, hỏi: “Đang nghĩ gì thế?”<br>“Không có gì ạ.” Giang Hàn Thanh cười nhẹ, đón lấy hồ sơ trong tay Vương Bành Trạch, hỏi: “Đây là manh mối mới sao?<br>Ông nói: “Cũng không tính là manh mối mới, đây là báo cáo điều tra ban đầu về vụ ở Hoài Quang.”<br>Giang Hàn Thanh phản ứng nhanh: “Ý thầy là Trần Lập?”<br>Hung thủ đã ra đầu thú với cơ quan công an và thừa nhận mình đã thực hiện vụ án giết người hàng loạt.<br>Anh ta từng mô tả chi tiết quá trình giết người và động cơ giết người, không hề có sự nhầm lẫn nào, điều không đúng duy nhất là ADN của anh ta khác với ADN chiết xuất từ ​​cơ thể nạn nhân.<br>Sau vụ ‘8.17’, cảnh sát đã trích xuất máu từ móng tay của cảnh sát đặc nhiệm Lý Cảnh Bác đã hy sinh, sau khi kiểm tra và đối chiếu, kết quả là nó hoàn toàn trùng khớp với DNA của hung thủ vụ giết người hàng loạt kia.<br>Năm đó chỉ dựa vào bằng chứng này mà Giang Hàn Thanh đã đánh cược tiền đồ phía trước của mình để yêu cầu điều tra lại vụ án giết người hàng loạt Hoài Quang, lật lại lời khai của Trần Lập.<br>Sau đó, cảnh sát cũng cố gắng tìm ra sự khác biệt trong lời nói của Trần Lập, triển khai một loạt cuộc điều tra xung quanh anh ta, cố gắng tìm ra lý do tại sao anh ta là chịu tội thay tên hung thủ thực sự.<br>Tuy nhiên, do Trần Lập chết vì ung thư gan trong thời gian bị giam giữ, mối quan hệ giữa các cá nhân của anh ta rất đơn giản, anh ta không có nhiều bạn bè, bản thân cũng sớm đã cắt đứt liên lạc với vợ cũ và con trai, cho nên cảnh sát không thể tra ra được bất kỳ manh mối có giá trị nào, và vụ việc này cũng phải bỏ dở giữa chừng.<br>Có điều, đến giờ lại có thêm những tiến triển mới.<br>Vương Bành Trạch nói: “Gần đây vợ cũ của anh ta vừa từ nước ngoài trở về.”.<br><br>"]