["<br>Trans: Hoàng Anh + Beta: Haily<br>Chính vì mối liên hệ như vậy mà tình hình vụ án ‘8.17’ lại lần nữa không có tiến triển gì.<br><br>Văn phòng nghiên cứu tội phạm của Sở tỉnh đã quyết định bắt tay điều tra vụ án giết người hàng loạt ở Hoài Quang.<br>Giang Hàn Thanh nói: “Ngay từ trong vụ Hoài Quang, thầy đã sớm dựa trên báo cáo được viết, bí mật điều tra rất nhiều nghi phạm, nhưng không ai trong số họ chịu tiếp nhận điều tra thêm.”<br>Chu Cẩn hỏi: “Lẽ nào báo cáo có sai sót à?”<br>Chân mày Giang Hàn Thanh khẽ nhíu lại.<br><br>Anh liếc nhìn Chu Cẩn, không ngờ rằng cô lại trực tiếp nghi ngờ trình độ chuyên môn của Vương Bành Trạch.<br>Chu Cẩn bắt gặp ánh mắt của anh, thấp giọng nói: “Em nói sai sao?”<br>Giang Hàn Thanh cười nhạt, đáp: “Không sai, em nói đúng, quả nhiên là báo cáo của thầy mắc phải một số sai sót.”<br>“Ông cho rằng hung thủ là một người đàn ông trưởng thành, vì trải qua cú sốc nghiêm trọng trong chuyện tình cảm nên mới căm thù phụ nữ.”<br>Tuy nhiên, Giang Hàn Thanh không đồng ý với quan điểm này.<br>Sau khi khởi động điều tra lại vụ án giết người hàng loạt ở Hoài Quang, Vương Bành Trạch sợ mạch suy nghĩ báo cáo ban đầu của mình sẽ ảnh hưởng đến Giang Hàn Thanh, vì vậy ông chỉ giao hồ sơ ghi chép bên phía cảnh sát cho anh.<br>Dựa trên bằng chứng từ nhiều bên khác nhau, Giang Hàn Thanh nhanh chóng hoàn thành bản báo cáo đầu tiên của mình.<br>Trong báo cáo của hai người Giang Hàn Thanh và Vương Bành Trạch, mâu thuẫn lớn nhất nằm ở việc đánh giá độ tuổi của hung thủ.<br>“Hung thủ không phải đàn ông trung niên, mà là một thiếu niên.” Giang Hàn Thanh khẽ nheo mắt, đuôi mắt càng thêm hẹp dài.<br>“Thiếu niên?”<br>Anh trầm giọng: “Hiện trường vụ án mang đầy sắc thái nghi thức, có thể dễ dàng che giấu động cơ giết người ban đầu.”<br>Cô kinh ngạc nhìn Giang Hàn Thanh.<br><br>Dưới màn mưa, dung mạo của anh càng trở nên sắc nét hơn, nơi đáy mắt ánh lên như những tia pha lê lấp lánh, mơ hồ chứa đựng sự sắc bén.<br> <br>Giây phút đó Chu Cẩn bị phân tâm.<br><br>Cô nhìn lướt qua Giang Hàn Thanh, như thể lại thấy được phong thái ngày trước của anh.<br><br>Chỉ trong chớp mắt ngắn ngủi đó cũng đủ để rung động lòng người.<br>“…Chu Cẩn?”<br>Anh cứ vậy mà tự nhiên ôm lấy eo cô.<br><br>Bởi vì có chút say, lúc anh nhìn Chu Cẩn khó có thể che giấu đi ý cười và sự yêu chiều trong đó.<br><br>Trông không có vẻ gì là khiếm nhã, ngược lại còn đáng yêu đến mức khó hiểu.<br>Anh hỏi: “Em đang nhìn anh sao?”<br>Trong lòng Chu Cẩn khẽ nóng ran, cô vội phủ nhận: “Không có.”<br>Giang Hàn Thanh cong môi: “Em đang nói dối.”<br>Chu Cẩn nhìn anh đang giữ chặt bím tóc nhỏ của mình không buông, ngược lại không hề sợ sệt mà thẳng thừng hỏi: “Anh làm cái gì vậy?”<br>Ý cười trên mặt Giang Hàn Thanh càng sâu hơn.<br><br>Anh hôn lên trán Chu Cẩn: “Cứ mãi như này thì thật tốt.”<br>Giọng anh rất nhẹ, dịu dàng vang lên trong đêm mưa, gần như không thể nghe thấy.<br>Chu Cẩn cúi đầu bước đi.<br><br>Trước mặt có một vũng nước, cô không tránh mà cứ thế bước vào.<br><br> <br>Trong khoảng lặng ngắn ngủi, cô đã suy nghĩ về năm vụ giết người xảy ra ở thành phố Hoài Quang năm đó.<br>Nếu lột bỏ lớp vỏ bí ẩn của nghi thức, để mà định nghĩa nó trong các loại tội phạm phổ biến nhất, thì trường hợp này giống như một vụ án cưỡn,g hiếp giết người.<br>Chu Cẩn hỏi: “Ý anh là, mục đích chính của hung thủ là cưỡn,g hiếp?”<br>Giang Hàn Thanh khẽ gật đầu: “Động cơ phạm tội là tình d.ục.”<br>Nếu hung thủ đã có thể khiến nạn nhân chủ động dẫn anh ta về nhà, vậy thì nhất định trên người anh ta phải có một sự hấp dẫn nào đó, có thể dễ dàng kết giao với phụ nữ.<br><br>Đối với một người như vậy, có hai trường hợp dẫn đến không được thỏa mãn ham m.uốn tình d.ục, thứ nhất là hắn ta bị rối loạn chức năng tình d.ục, thứ hai hắn ta chỉ là một tên nhóc.<br>Pháp y đã từng lấy ra được tinh dịch trong thi thể nạn nhân nữ, từ đây có thể thấy, trường hợp thứ nhất không được chắc chắn cho lắm.<br>Mà tội phạm về xâm hại tình d.ục cũng thường chủ yếu là thiếu niên.<br>Sự lạc hậu trong việc giáo dục giới tính đã dẫn đến những kiến thức sai lệch về giới tính của hung thủ.<br><br>Người hướng dẫn khai thông tư tưởng về giới tính cho cậu ta có thể là kiểu người “tò mò về cơ thể”, hoặc là chứa đựng đầy những bộ phim khiêu dâm không đứng đắn và bạo lực.<br>Cuộc sống hàng ngày của cậu ta thường xuyên tiếp xúc với các nhân vật nữ, người đầu tiên không phải là người yêu, mà là mẹ.<br><br>Đặc biệt trong các gia đình đơn thân, do không có người cha nên ranh giới phân biệt giữa “mẹ” và “phụ nữ” thường bị mờ nhạt.<br>Hơn nữa trong 5 vụ giết người liên tiếp ở thành phố Hoài Quang, độ tuổi lần lượt của các nạn nhân tăng dần.<br><br>Điều này cho thấy càng về sau hung thủ có xu hướng thích chọn những phụ nữ trưởng thành hơn.<br>Do đó Giang Hàn Thanh đã chỉ ra trong bản báo cáo, độ tuổi của hung thủ nằm trong khoảng từ 13 đến 18 tuổi, lớn lên trong một gia đình đơn thân, do một mình người mẹ nuôi dưỡng.<br><br>Cậu ta mắc chứng Oedipus* nghiêm trọng, rất có thể đã phải chịu sự ruồng bỏ, phản bội, ngược đãi,… từ người mẹ, dẫn đến biến dạng nhân cách, do đó trở nên vô cùng căm ghét phái nữ.<br><br>*Hội chứng Oedipus: ham m.uốn tình d.ục của một đứa trẻ muốn có quan hệ tình d.ục với cha mẹ khác giới mình<br>Giang Hàn Thanh nói tiếp: “Tuy nhiên đã hơn mười năm trôi qua kể từ khi vụ án này xảy ra, dù đã có bản báo cáo phân tích về hung thủ, cũng rất khó để bắt được hắn trong khoảng thời gian ngắn.”<br>“Nhưng không phải anh đã tìm ra manh mối rồi sao?”<br>Giang Hàn Thanh mỉm cười: “Đúng vậy, hung thủ thực sự không phải là Trần Lập, mà là Thích Nghiêm.”<br>Chu Cẩm lặng lẽ ghi nhớ cái tên Thích Nghiêm này, tiếp tục hỏi anh: “Rồi anh làm như nào nữa?”<br>“Biết được điểm yếu trong tính cách của Thích Nghiêm là có thể biết được cách chọc tức hắn ta.<br><br>Anh mới thả một miếng mồi, hắn ta đã lập tức cắn câu.”<br>“Mồi gì?”<br>“Anh.”<br>Chu Cẩn sửng sốt.<br>Giang Hàn Thanh cho biết: “Đích thân hắn lộ diện, mời anh về nhà làm khách.”<br>Đương nhiên sẽ không đơn giản là “làm khách.” Chu Cẩn không ngốc, cô hiểu rõ ý trong câu nói này của anh.<br><br>Giang Hàn Thanh cố tình chọc giận hung thủ, lấy mình làm mồi nhử, dụ hắn lộ diện.<br>Vậy là Thích Nghiêm đã bắt cóc anh sao?<br>Nghĩ đến đây, đột nhiên trái tim Chu Cẩn thắt chặt lại, có chút khẩn trương mà nắm lấy tay của Giang Hàn Thanh.<br>“Sau đó thì sao?”<br>“Sau đó anh bắt được hắn.” Ngừng một chút, Giang Hàn Thanh nói qua loa: “Không có gì nguy hiểm cả.<br><br>Anh với cục phó Diêu đã chuẩn bị từ trước, ông ấy đến kịp thời.”<br>Trực giác Chu Cẩn cho thấy chuyện này không thể nào lại đơn giản như vậy.<br><br>Cô nghi ngờ nhìn anh một lúc lâu, hoài nghi: “Thật sao?”<br>Giang Hàn Thanh không trả lời, tiếp tục nói: “Một số khẩu súng của cảnh sát bị mất trong vụ ‘8.17’ cũng được tìm thấy ở đó, chỉ là Thích Nghiêm đã chết rồi…”<br>Anh mím môi, bước chân dừng lại, ánh mắt nhìn chằm chằm vào khuôn mặt của Chu Cẩn.<br> <br>“Bọn anh không thể nào tra rõ được mối quan hệ giữa hắn và băng nhóm tội phạm vụ ‘8.17’.” Một tay Giang Hàn Thanh ôm Chu Cẩn, thấp giọng nói: “Chu Cẩn, anh rất xin lỗi.”<br>Hai tay Chu Cẩn trượt xuống lưng, ôm chặt lấy anh: “Không việc gì phải xin lỗi cả.”<br>Dù là vì lý do công hay tư, Giang Hàn Thanh đều đã tốn rất nhiều tâm sức cho vụ án ‘8.17’.<br><br>Ít nhất là nhờ vào anh, Diêu Vệ Hải mới có thể thu hồi được số khẩu súng bị mất tích.<br>“Giang Hàn Thanh, cám ơn anh.”<br>Giang Hàn Thanh nhắm mắt lại, lòng bàn tay vuốt phần tóc sau gáy cô.<br><br>Anh biết, anh không muốn nghe cô nói lời cảm ơn này.<br>…<br>Đến cuối cùng, cuộc nói chuyện không thể tiếp tục được nữa.<br>Chu Cẩn muốn hỏi Giang Hàn Thanh chi tiết hơn về vụ án, nhưng anh không trả lời.<br><br>Ánh mắt tĩnh lặng như hồ nước, anh mơ hồ nói: “Hình như anh quên mất rồi.”<br>Chu Cẩn thấy anh say, hối hận vì đã dùng cách này để soạn lại lời của anh.<br>Cô nói: “Chuyện này mà cũng có thể quên được? Vậy thì anh nhớ được cái gì?”<br>Giang Hàn Thanh trầm mặc một hồi, cơ thể chậm rãi tiến lại gần.<br>Cô đứng kế Giang Hàn Thanh, gần như dính sát vào người anh.<br><br>Hai người yên lặng nhìn nhau trong chốc lát, bầu không khí trở nên ngượng ngùng.<br><br>Anh nghiêng ô che đi mưa gió, hơi thở xen lẫn mùi bia phả xuống, như thủy triều nhấn chìm cô.<br>Chu Cẩn quên mất cô muốn hỏi gì, hai tay ôm lấy cổ anh, ngẩng đầu đón nhận một nụ hôn nhẹ nhàng.<br>Thật lâu sau, anh mới trả lời: “Nhớ Chu Cẩn.” <br>“…”.<br><br>"]