["<br>Trans: Hoàng Anh+ Beta<br>Giang Hàn Thanh đưa Chu Cẩn đến bệnh viện xử lý vết bỏng trên cánh tay, cánh tay Chu Cẩn được quấn bởi một lớp băng gạc trắng mỏng, lòng bàn tay của Giang Hàn Thanh cũng vậy.<br>Chu Cẩn ngồi bên cạnh Giang Hàn Thanh trên băng ghế hành lang bệnh viện, khẽ đưa cùi chỏ huých nhẹ anh một cái.<br><br>Giang Hàn Thanh quay sang nhìn cô, kiên nhẫn chờ cô nói, nhưng cuối cùng cũng không chờ được, hai đến ba giây sau, bọn họ nhìn nhau bật cười.<br><br>Tính tình anh lạnh lùng hiếm khi cười, cho dù có cũng rất hời hợt, không giống như bây giờ, đuôi mắt hẹp dài cùng với nụ cười sâu rạng rỡ, có chút đẹp mê lòng người.<br>Chu Cẩn chống cằm lên vai anh, thở dài nói: “Chúng ta thế này cũng coi như là huynh đệ song hành, hoạn nạn có nhau.”<br>Giang Hàn Thanh đang muốn chấn chỉnh lại quan hệ vợ chồng của họ, thấy Chu Cẩn chỉ tuỳ ý nói đùa, ánh mắt anh dịu dàng và thâm trầm, đưa tay lên vuốt phần tóc gãy gọn của cô ra sau tai.<br>Chu Cẩn thở phào nhẹ nhõm nói: “Có lẽ sẽ rất khó để tìm ra được manh mối mới từ Thích Chân, thẩm vấn sợ nhất là gặp phải loại người này, thà tự sát chứ nhất quyết không hé răng nửa lời.”<br>Giang Hàn Thanh nói: “Ít nhất thì Thích Nghiêm không còn là hình ảnh mơ hồ nữa.<br><br>Biết được quá khứ của hắn thì sẽ có thể tìm ra được điểm yếu của hắn, sau này cũng sẽ dễ đối phó hơn.”<br>Chu Cẩn nghĩ đến hồ sơ tội phạm ban đầu mà Giang Hàn Thanh đã làm về tội phạm giết người hàng loạt ở Hoài Quang, mắt cô sáng rực lên nói: “Nghĩ lại thì, bản báo cáo hồ sơ mà ban đầu anh viết vẫn rất chính xác.<br><br>Anh thông minh thế, sao chồng em lại có thể giỏi xuất sắc như vậy được nhỉ?”<br>Giang Hàn Thanh ngẩn người.<br>Chu Cẩn có khả năng này, khi nói chuyện luôn nhìn thẳng vào mắt anh, sẽ khiến anh cảm thấy mình trở thành trung tâm trong thế giới của cô, ánh mắt cô chăm chú nhìn anh, đuổi theo anh, luôn khen ngợi, ngưỡng mộ, biểu đạt một cách chân thành…<br>Anh luôn mong Chu Cẩn có thể nhìn anh bằng ánh mắt này, tốt nhất mãi mãi đặt nó trên người anh, không rời đi.<br><br>Một tay Giang Hàn Thanh ôm lấy eo cô, hai người sát lại gần nhau.<br><br>Chu Cẩn cảm thấy khó hiểu với hành động của anh, hỏi: “Sao vậy? Có phải không thoải mái chỗ nào không?”<br>Giang Hàn Thanh khẽ nhắm mắt, “Chu Cẩn, chúng ta ngồi đây một lát, được không?”<br>Chu Cẩn cũng quấn lấy eo anh nói: “Vâng.”<br>…<br>Chuyến đi Hoài Quang lần này cũng xem như có được một manh mối lớn, ít nhất có thể chắc chắn một điều, Thích Nghiêm từng có một người anh sinh đôi.<br><br>Mặc dù Dư Lượng nói anh trai của Thích Nghiêm sớm đã chết rồi, nhưng Giang Hàn Thanh có lý do để tin rằng, anh ta chưa chết, ít nhất là năm năm trước.<br> <br>Trong nhà kho bỏ hoang, người mà chính tay anh đã bắn chết là anh trai sinh đôi của Thích Nghiêm.<br><br>Trong vụ án giết người hàng loạt Hoài Quang năm đó, lý do Thích Nghiêm sát hại nhiều phụ nữ là để bù đắp cho việc bản thân đã đánh mất mẹ; tuy nhiên, những vụ giết người hàng loạt xảy ra ở ba nơi Ninh Viến, Kim Cảng và Hải Châu đều nhằm trả thù cho anh trai của hắn, muốn khiêu khích và ra vẻ với Giang Hàn Thanh.<br>Chu Cẩn phải về trụ sở bàn giao nhiệm vụ, bên phía Đàm Sử Minh cũng yêu cầu cô mau chóng quay về, tổ trọng án đã tra ra được manh mối mới và cần cô trở về tiếp tục theo dõi.<br><br>Không để trì trệ lâu hơn, Giang Hàn Thanh và Chu Cẩn đã ngay lập tức đặt vé chuyến bay nhanh nhất trở về thành phố Hải Châu.<br>Bọn họ về đến nhà đã là rạng sáng, Chu Cẩn gục trên sô pha, không lâu sau liền chìm vào giấc ngủ.<br><br>Giang Hàn Thanh tắm rửa sạch sẽ đi ra, trông thấy cô đang ngủ ngon lành, mỉm cười đi đến cởi giày cho Chu Cẩn sau đó bế cô lên giường.<br><br>Giang Hàn Thanh lại không có thời gian để ngủ.<br><br>Sáng nay anh phải đến trường đại học để giảng dạy nên cần xem lại giáo án, còn có vài hạng mục điều tra của văn phòng nghiên cứu tội phạm, đám đàn em nhờ anh cho ý kiến chỉ đạo, cũng muốn anh đưa ra lời giải đáp.<br><br>Gửi xong email phản hồi, trời đã lờ mờ sáng, Giang Hàn Thanh nằm bò ra bàn chợp mắt nửa tiếng.<br>Khi tỉnh dậy, đầu anh đau như búa bổ.<br><br>Giang Hàn Thanh vắt tay lên trán, từ từ nhắm mắt lại, lát sau mới vực dậy tinh thần, trước khi ra khỏi nhà còn cố ý hôn Chu Cẩn đang ngủ say sưa.<br><br>Anh không lái xe, bắt một chiếc taxi.<br><br>Trên đường đi, anh gọi cho Vương Bành Trạch, báo cáo cho ông biết tiến triển mới nhất của vụ án.<br><br>Vương Bành Trạch nghe xong không khỏi có chút lo lắng, nói: “Hiện tại hung thủ đã lộ diện, tôi thực sự sợ hắn sẽ ra tay với cậu.<br><br>Hàn Thanh … nhất định phải cẩn thận.”<br>Giang Hàn Thanh trấn an ông nói: “Em sẽ cố gắng hết sức, thưa thầy.”<br>“Tôi tin làm sao được cậu, nếu cậu biết suy nghĩ một chút cho bản thân mình thì tôi đã không phải bận lòng thế này rồi.” Vương Bành Trạch lại quở mắng anh, “Đúng rồi, còn Chu Cẩn nữa, cậu cũng phải nhắc em ấy chú ý an toàn.<br><br> <br>Tính tình em ấy bồng bột xốc nổi, giống y như cậu luôn làm việc theo cảm tính.<br><br>Em ấy đeo đuổi vụ án này là vì anh trai, cậu lại vì em ấy, cô cậu thật là một đôi trai tài gái sắc, trời sinh một cặp.”<br>Nói đến cuối, giọng điệu ông có vẻ khá bực tức không vừa ý với anh.<br>“Thầy.” Giang Hàn Thanh bất lực nói: “Em biết rồi.”<br>Cúp điện thoại, Giang Hàn Thanh ngả đầu ra sau ghế, đầu đau nhức, khẽ ho khan một tiếng, cũng không để tâm đến nữa.<br>Sau khi Chu Cẩn thức dậy, cô nhìn thấy chìa khóa xe ở ngay cửa ra vào, biết Giang Hàn Thanh đã để lại xe cho mình, cô cầm chìa khóa đi ra ngoài.<br><br>Khi đến đội trọng án, Vu Đan săn đón nhiệt tình: “Chu Cẩn, cảm giác đi công tác tiện hưởng tuần trăng mật thế nào?”<br>Chu Cẩn mặt mày sầu não nói: “Đây mà là tuần trăng mật cái gì?”<br>Triệu Bình cũng nghiêng người mỉm cười nhìn cô, phát hiện cánh tay Chu Cẩn quấn băng gạc trông rất nghiêm trọng, cậu ta có chút kinh ngạc: “Chị, tay chị bị sao thế?”<br>Chu Cẩn giải thích: “Bỏng một chút thôi, không sao.<br><br>Sư phụ đâu?”<br>Triệu Bình chỉ lên trên nói: “Ở văn phòng đợi chị đó.<br><br>Lần này đến Hoài Quang có phát hiện gì mới không? Trong đội chưa có tiến triển gì hết.”<br>Chu Cẩn thấy Đàm Sử Minh không có thông báo với nội bộ đội, cũng không nói nhiều, tùy ý lắc đầu.<br>“Vậy lại phải tiếp tục điều tra rồi.” Vẻ mặt Triệu Bình ủ rũ.<br>Chu Cẩn nói: “Chị lên tìm sư phụ trước đã.”<br>“Đi đi.” Vu Đan đặt ly cà phê mới pha lên bàn của Chu Cẩn, tiện miệng nhắc một câu: “Đội chúng ta sắp có giải đấu vòng tròn với đội hình sự ở Đông Thành, cậu có đến không?”<br>Chu Cẩn cười và nói: “Tớ đã phát huy quá tốt ở giải đấu trước.<br><br>Đại đội trưởng bên họ đã đệ đơn cấm tớ thi đấu rồi.<br><br>Ha ha, để Triệu Bình chơi thay tớ đi.”<br>Vu Đan: “Còn thiếu một người nữa mà.”<br><br>Triệu Bình: “…”<br>Chu Cẩn không nói nữa, xoay người đi lên văn phòng của Đàm Sử Minh.<br>Đàm Sử Minh nghe thấy tiếng gõ cửa liền đặt cốc nước xuống kêu Chu Cẩn vào.<br>Chu Cẩn: “Sư phụ, tìm cháu có chuyện sao? Trong điện thoại chú nói là có mới manh mối.<br><br>Là tra ra được thân phận của Thích Chân rồi phải không?”<br>Đàm Sử Minh lắc đầu: “Tra rồi, cũng không có ghi chép về Thích Chân.”<br>Chu Cẩn nói: “Vậy thì manh mối gì ạ?”<br>Đàm Sử Minh thần bí nhìn Chu Cẩn một hồi, sau đó hỏi cô: “Lần trước cháu tham gia chiến dịch cứu viên ở bến Kim Cảng…”<br>Chu Cẩn che mặt: “Chú gọi cháu đến để hỏi tội à?”<br>Đàm Sử Minh nói: “Không phải, ý chú là sau cuộc lần hành động đó, cháu quay về báo cáo rằng mình đã đánh rơi thiết bị liên lạc trong lúc truy bắt tay súng bắn tỉa của đối phương?”<br>Chu Cẩn gật đầu, “Vâng, là một bộ đàm cầm tay.<br><br>Hình như cháu đã làm mất lúc đấu tay đôi với tên đó, chính là ở trong tháp điều khiển trung tâm.”<br>“Không tìm thấy nó.”<br>Chu Cẩn cau mày.<br><br>Đàm Sử Minh nói: “Lần trước cháu nói với chú, hôm đó cháu đã gặp Tưởng Thành, phải không?”<br>Chu Cẩn gật đầu: “Phải.<br><br>Anh ta …” Cô ngập ngừng một chút rồi tiếp tục báo cáo: “Anh ta làm nhiệm vụ tiếp ứng cho đám tội phạm đó.”<br>Đàm Sử Minh trầm tư suy nghĩ một hồi, hai tay đan vào thành hình tháp.<br><br>Chu Cẩn nhìn vẻ mặt đắn đo do dự của ông, dường như đang cân nhắc điều gì đó, trước nay Đàm Sử Minh làm việc vẫn luôn nói một là một, hai là hai, hiếm thấy ông thiếu quyết đoán như bây giờ.<br>Chu Cẩn hỏi: “Sao vậy ạ?”<br>Phải nửa phút sau, Đàm Sử Minh mới lấy ra một ổ USB từ trong ngăn kéo, kết nối với máy tính và mở một tập tin âm thanh.<br>“Cái này là bên phòng kỹ thuật nhận được từ kênh cảnh sát.” Đàm Sử Minh nói: “Cháu lại đây nghe xem.”<br>…<br>Sau tiếng dòng điện sột soạt chạy qua, dường như tín hiệu không ổn định, âm thanh ngắt đoạn lúc được lúc mất.<br>“Anh Thành, làm gì thế?” Giọng nói câu này có hơi xa, xen lẫn vài tiếng tạp âm ồn ào hỗn độn.<br>Ngay sau đó, có tiếng nói của một người đàn ông truyền đến rõ ràng, khoảng cách rất gần.<br><br>Anh ta nói, “Bây giờ là 6 giờ 18 phút chiều.<br><br> <br>Tôi nghe nói có một chương trình phát sóng trực tiếp trận đấu quyền anh.<br><br>Tôi không biết liệu mình có được xem nó không.<br><br>Bên ngoài mưa rồi à.”<br>“Mưa rồi, có vẻ khá to đó, nơi này sắp sập rồi.” Một người trả lời anh: “Anh Thành thích xem đấu quyền anh sao?<br>“Không thích, tôi thích ngắm mấy em gái cầm biển thôi.”<br>Giọng anh lười nhác pha chút tạp âm, nghe có vẻ gợi cảm và phó.ng đãng.<br><br>Sau một tràng cười rộ lên, một người khác gọi anh ta: “A Thành, đến chơi bài đi.<br><br>Trong số những người ở đây, cậu là người có đôi mắt sắc sảo nhất.<br><br>Cậu xem, có phải thằng nhóc này chơi ăn gian rồi không, sao lần nào cũng đánh thắng tôi?”<br>Anh ta trả lời: “Chúng ta có năm người, chơi mạt chược thì thừa một rồi.<br><br>Đừng lo, cậu ta không dám chơi ăn gian đâu, trên thắt lưng ông có súng mà.”<br>“Nói chứ tôi thách tên nhóc nhà cậu ta dám giở trò với tôi.<br><br>Được rồi, thua mãi khiến ông đây khó chịu quá, A Thành, chỗ của tôi nhường lại cho cậu, tiền cũng là của cậu.<br><br>Cậu giành lại giúp tôi.<br><br>Tôi nghe nói khi còn trong tù, cậu kiếm được không ít tiền bằng việc đánh hạ mấy tên đại ca tai to mặt lớn trong đó, phải không?”<br>“Làm gì có đồng nào, vài bao thuốc lá thôi.”<br>…<br>Âm thanh đột nhiên dừng lại.<br><br>Đàm Sử Minh nhướng mắt về phía Chu Cẩn: “Cháu có thể nghe ra người trong cuộc nói chuyện này là ai không?”<br>Hai tay Chu Cẩn nắm chặt, lòng bàn tay toát ra tầng mồ hôi nóng, sau đó gật đầu: “Là Tưởng Thành.”<br>Đàm Sử Minh: “Cháu chắc chứ?”<br>Chu Cẩn trả lời không chút do dự: “Cháu không nghe nhầm.”.<br><br>"]