["<br>Editor: Jadoo + Beta: Lil’moon<br>Nghe nói biệt danh này cũng một phần vì lần đầu đi tập súng trong đại đội ngày đó anh đã mặc bộ âu phục màu đỏ rượu.<br>Chu Cẩn gần như có thể hình dung ra lúc đó trông anh như thế nào, mặt mày tuấn tú, khí chất sạch sẽ, nhưng có một điều khác với bông hồng là tính cách của Giang Hàn Thanh không gai góc như thế.<br>Vu Đan cười nói: “Nguyên nhân chính là anh ấy đẹp trai, đổi lại thành tên kia nhà mình mà nói là ‘bông hồng nhỏ’ á? Mình nghĩ ‘bông hồng xám’ thì đúng hơn.” <br>Chu Cẩn không nhịn được, cong mắt cười.<br><br>Mặc dù ngoài miệng Vu Đan chê chồng mình, nhưng nơi sâu thẩm trong ánh mắt lại hiện lên tình yêu dịu dàng, ý cười lan cả ra khóe mắt.<br>Lúc ấy, Tiểu Dương đang xem camera trong phòng giám sát chạy vào nói với Chu Cẩn và Vu Đan: “Chị ơi, chị vào xem thử đi.<br><br>Cuối cùng em cũng tìm được rồi!” <br>Máy tính trong phòng giám sát phát ra ánh sáng lờ mờ.<br><br>Trên màn hình, một người phụ nữ bước trên đôi giày cao gót, loạng choạng rời khỏi khách sạn.<br><br>Cô ấy cao ráo, chiếc váy ngắn cũn cỡn vừa vặn che được cặp mông đầy đặn, để lộ ra đôi chân dài trắng nõn.<br><br>Xét từ trang phục và nét mặt, người phụ nữ này chính là nạn nhân trong vụ án.<br><br>Nhưng không giống xác chết lạnh ngắt, lúc này cô ấy tươi tắn sinh động, ngay cả tư thế bước đi cũng rất phong tình vạn chủng.<br>Sau khi đợi trước cửa khách sạn khoảng 10 phút, thì ngồi lên một chiếc xe taxi, chạy khỏi phạm vi của camera giám sát.<br>Thời gian trên đó hiển thị 22 giờ tối ngày 23 tháng 7.<br>Căn cứ vào báo cáo khám nghiệm tử thi của pháp y, người chết đã bị sát hại vào rạng sáng ngày 24.<br>Nói cách khác, vì lý do nào đó mà người phụ nữ này đã rời khách sạn vào đêm khuya, bắt xe đến vùng lân cận bờ sông Thông, tại đây cô ấy đã bị bắn chết, sau đó thi thể bị ném xuống sông.<br>Cách đây một tuần, ngày 27 tháng 7, thi thể nạn nhân trôi dạt theo dòng nước đến hạ lưu con sông.<br> <br><br>Vào thời điểm đó, một nhóm người đam mê câu cá đang câu bên bờ sông, họ vô tình phát hiện thi thể và lập tức gọi báo cảnh sát.<br><br>Do người chết không mang theo bất kỳ giấy tờ tùy thân nào nên không có báo cáo nào về người mất tích trong khu vực thẩm quyền.<br>Xác nhận danh tính là khó khăn đầu tiên.<br>“Em đã liên lạc với tài xế taxi dựa theo biển số xe.” Tiểu Dương nói: “Theo như trí nhớ của anh ta, đêm đó sau khi đưa nạn nhân từ khách sạn Thượng Duyệt đến bên bờ sông thì anh ta nhanh chóng lái xe rời đi, không hề nhìn thấy người nào khả nghi.”<br>“Cậu vất vả rồi, chiều nay sẽ gọi anh ta tới lấy lời khai tiếp, phải hỏi rõ tình huống tối hôm đó.” Chu Cẩn vỗ vai cậu ta nói: “Gửi cho chị địa chỉ khách sạn Thượng Duyệt.”<br>Tiểu Dương: “Vâng.”<br>Chu Cẩn gọi đồng nghiệp khác, định lấy chìa khóa xe đến khách sạn Thượng Duyệt để điều tra tình hình.<br>Lúc này cửa phòng họp mở ra, tiếng bàn tán vang lên, mọi người lần lượt rời khỏi phòng.<br>Giang Hàn Thanh và Đàm Sử Minh đi cuối, họ vừa đi vừa vui vẻ cười nói.<br>“…..<br><br>Cậu hiểu rõ phương diện này nhất, cũng bớt được nhiều phiền toái cho chúng tôi.” Đàm Sử Minh nhướng hai hàng lông mày đen rậm, biểu cảm phong phú hơn.<br>Giang Hàn Thanh chỉ mỉm cười, hơi cúi đầu, khiêm tốn lắng nghe Đàm Sử Minh nói.<br>Nghe thấy giọng nói của Chu Cẩn, Giang Hàn Thanh nhìn lên thì thấy cô và một người đàn ông khác đang đứng ở cửa.<br>Người đàn ông mở chai nước khoáng mới đưa cho cô, lấy hai chiếc ô tiện lợi trên kệ ở cửa.<br>Anh ta nói: “Phải mất hơn hai giờ lái xe.”<br>Chu Cẩn nghiêng người, vén mái tóc ngắn của cô ra sau tai, lộ ra đường cái gáy thon dài trắng nõn.<br><br>Cô uống một ngụm nước, nghe thấy giọng điệu nặng nề của đối phương, đáy mắt hiện lên ý cười yếu ớt: “Ngày hôm qua ngủ không ngon hả? Anh lên xe chợp mắt một lúc để tôi lái cho.”<br>“Chu Cẩn.”<br>Giọng nói trong trẻo vang lên, trong chốc lát, Chu Cẩn cảm thấy ánh mắt của mọi người đều tập trung vào bóng lưng cô như kim châm.<br>Nhìn thấy đó là Giang Hàn Thanh, Chu Cẩn bước đến trước mặt anh.<br> <br><br>Đàm Sử Minh chợt hiểu ra: ”Ồ, chuyện gì thế này, hai người biết nhau?”<br>Giang Hàn Thanh tự nhiên đi đến bên cạnh Chu Cẩn, đôi mắt đen láy.<br>Hai vai Chu Cẩn trùng xuống, Giang Hàn Thanh nhẹ nhàng ôm lấy cô, nở nụ cười: “Vợ tôi.”<br>Nửa người Chu Cẩn bị anh ôm trong ngực, độ thân mật vừa vặn khiến cô khẽ rung động.<br><br>Ngay sau đó, cô nghe thấy xung quanh mình vang lên từng tiếng kinh ngạc.<br><br>Chu Cẩn: “…………..”<br>Vừa rồi ai nói tính cách của anh không “gai góc”?<br>…<br>Mưa vẫn còn rơi, cần gạt nước đang không ngừng gạt những dòng nước loang lổ trên kính xe.<br>Giang Hàn Thanh nhìn thẳng về trước, tập trung lái xe.<br><br>Tay áo sơ mi màu đen được vén lên, lộ ra một phần cánh tay, so với vẻ nghiêm túc của anh trong đội trọng án, thì trước mặt Chu Cẩn anh càng lộ ra vẻ tùy ý hơn.<br>Anh đã nói với Đàm Sử Minh, sẽ nói riêng với Chu Cẩn về chuyện liên quan đến vụ án “8.17”.<br><br>Đàm Sử Minh đồng ý, còn cử hai người đến khách sạn Thượng Duyệt để xác nhận danh tính người chết càng sớm càng tốt.<br>Đường đến khách sạn Thượng Duyệt không phức tạp.<br><br>Giang Hàn Thanh im lặng cả một đoạn đường, Chu Cẩn quyết định phủ đầu: “Nếu anh thay sư phụ làm thuyết khách với em thì khỏi cần nói nhiều.<br><br>Vụ án này rất quan trọng với em.” <br><br>Cô tỏ thái độ nên có khi đàm phán, giọng điệu lạnh lùng sắc bén, còn mang theo chút không hợp lẽ.<br><br>“Anh biết.” Giang Hàn Thanh nhàn nhạt nói: “Đây là nhiệm vụ của em, anh sẽ không xen vào.”<br>Chu Cẩn kinh ngạc.<br>Đằng sau vụ án bắn chết người này còn ẩn nấp băng nhóm tội phạm trong vụ ‘8.17’, chúng không hề sợ hãi trước cảnh sát và pháp luật, thậm chí còn ra tay sát hại hai đặc cảnh, không trừ khả năng chúng có súng.<br><br>Cảnh sát càng đến gần sự thật thì nguy hiểm càng cận kề.<br><br>Cô có thể hiểu được mối lo của Đàm Sử Minh nhưng không thể đồng ý được.<br><br>Theo đuổi sự thật của vụ án này không chỉ để trả thù cho anh trai mà còn là trách nhiệm không thể chối bỏ của cô.<br><br>Cô rất ngạc nhiên vì Giang Hàn Thanh thực sự đứng vào vị trí của cô để cân nhắc và hiểu sự lựa chọn của mình.<br><br>Hẳn là vì anh đã làm việc cho cảnh sát nhiều năm.<br>Giang Hàn Thanh bình tĩnh chậm rãi dừng xe ở ven đường.<br><br>Có lẽ bây giờ vẫn còn cách xa khách sạn Thượng Duyệt, Chu Cẩn bối rối hỏi: “Sao vậy?” <br>“Anh muốn nghiêm túc nói với em chuyện này.”<br>Giang Hàn Thanh một tay cởi dây an toàn, nhìn thẳng vào Chu Cẩn bên cạnh.<br><br>“Chu Cẩn, em không có kinh nghiệm đối đầu với những người đứng sau vụ ‘8.17’.<br><br>Năm đó bọn chúng cướp súng, một phần là vì súng nhưng quan trọng hơn là chúng đang khiêu khích cảnh sát.” <br>Chuyện này thì về sau Chu Cẩn mới biết.<br><br>Giữa trận giao tranh, anh trai Chu Xuyên của cô bị bắn vào chân, nhanh chóng mất đi khả năng hành động.<br>Sau khi bọn chúng khống chế được xe vận chuyển thì bắn thêm một phát vào Chu Xuyên đang nằm dưới đất, đảm bảo anh chết rồi mới thoát khỏi hiện trường.<br> <br>Trong báo cáo phân tích tâm lý tội phạm của cảnh sát đưa ra tại thời điểm đó đã chỉ ra rằng loại hành vi này phần lớn là xuất phát từ thù hận cá nhân và muốn công khai khiêu khích cảnh sát.<br><br>“…… Em biết mình sẽ phải đối mặt với những nguy hiểm gì.” Chu Cẩn nghiêm túc trả lời: “Nhưng càng nguy hiểm thì càng có nhiều cơ hội.”<br>“Giang Hàn Thanh, hãy tin tưởng em.<br><br>Em chưa từng thất bại.”<br>Cô cười lên rất kiên định, khuôn mặt thanh tú như ánh sáng mặt trời, cho dù ẩn mình trong bóng tối sâu thẳm, cô vẫn có thể cố gắng để tỏa sáng.<br>Cũng giống như nhiều năm trước, Giang Hàn Thanh đã bị cô dụ dỗ, hoặc bị cô hấp dẫn.<br>Không tự chủ được, anh nhoài người qua, ngón tay đan vào mái tóc của cô, vừa hôn lên môi cô vừa kìm nén lửa nóng trong lòng.<br>Nụ hôn bất ngờ khiến Chu Cẩn bối rối, cô chạm vào hơi ẩm trên môi, tim đập nhanh hơn.<br>“……………”<br>Sao đột ngột như vậy? <br>Giang Hàn Thanh dường như thích hôn phụ nữ.<br>Thời gian hai người cạnh nhau không dài, ấn tượng của Chu Cẩn về anh đa phần dừng lại lúc còn bé, nhưng tiếc là “đa phần” không hề sâu đậm.<br>Hàng loạt lần thân mật khiến Chu Cẩn cảm thấy anh kỳ lạ—— với tính cách của Giang Hàn Thanh, anh hẳn nên giống một người chậm nhiệt mới đúng.<br>“Có chuyện gì vậy?” <br>Chu Cẩn hỏi, âm cuối không giấu nổi sự vui vẻ.<br><br>Cô phải thừa nhận khi Giang Hàn Thanh cúi người định hôn, trong phút chốc, cô đã bị vẻ đẹp của anh thu hút.<br>Không nói đến vẻ bề ngoài thì nụ hôn của Giang Hàn Thanh rất mới lạ, có lực, nhưng vẫn không tính là mạnh bạo.<br>“Điều tra vụ án là nhiệm vụ của em.” <br>Giang Hàn Thanh thắt dây an toàn một lần nữa, khôi phục dáng vẻ nghiêm túc.<br><br>Giọng anh trầm xuống, nói tiếp: “Với trách nhiệm một người chồng, anh sẽ bảo vệ em bằng mọi khả năng.”<br>“…………”<br>Hai má Chu Cẩn nóng bừng.<br>Xét về mặt diễn đạt ở phương diện này, e là Giang Hàn Thanh có tài năng thiên phú, không biết thì thôi, một khi đã biết thì “gáy một tiếng ai nấy đều kinh ngạc”..<br><br>"]