["<br>Trans: Hoàng Anh+ Beta<br>Một đôi boot đen ung dung bước vào cùng với tiếng huýt sáo.<br>Mắt Giang Hàn Thanh không nhìn thấy được, nhưng anh biết người quay lại là Thích Nghiêm.<br>Ngay sau đó, có một cậu thanh niên bị bịt miệng đang ra sức kêu gào, không thể phát ra rõ tiếng, chỉ có thể van nài trong tuyệt vọng và còn có một cô gái đang khóc ngất vì sợ hãi.<br>Cảnh hỗn loạn đột ngột phá vỡ sự yên lặng của nhà kho, hắn ta không huýt sáo nữa, chỉ còn tiếng bước chân vọng lại bên tai Giang Hàn Thanh, thanh âm vô cùng rõ ràng, như giẫm đạp lên tiếng kêu cứu và tiếng gào khóc thảm thiết của bọn họ xuống dưới chân.<br>“Suỵt.” Ngón tay Thích Nghiêm đặt lên môi, nói: “Đừng làm ồn nữa, như vậy không an toàn đâu.”<br>Đôi tình nhân quỳ trên mặt đất, hai tay bị trói lại, hai người dìu lấy nhau, không ngừng run rẩy dưới họng súng đen ngòm.<br>Bọn họ đau đớn gào thét, Thích Nghiêm lại vô cùng bình thản, loại tương phản mãnh liệt này thật sự khiến con người ta sởn gai ốc.<br>Thích Nghiêm bắt được một con tin mới?<br>Sau khi đưa ra suy đoán, Giang Hàn Thanh chậm chạp ngẩng đầu lên, hầu kết di chuyển dưới làn da tái nhợt, nuốt xuống khô khốc đau nhức.<br>Đây là ngày thứ ba anh bị bắt cóc, nhưng là lần đầu tiên anh cảm thấy có chút tuyệt vọng.<br>Vì anh không có khả năng cứu được ai cả.<br>“Rầm, rầm”- đó là âm thanh phát ra của đầu khi đập mạnh vào nền đất cứng.<br>Cậu thanh niên đó đang quỳ lạy Thích Nghiêm, gắng hết sức để nói rõ từng câu chữ, hết lần này đến lần khác cầu xin hắn tha mạng.<br><br>Nhìn thấy bộ dạng đáng thương này của cậu ta, Phùng Hoà ở bên cạnh cười phá lên, nói với Thích Nghiêm: “Cậu Thích, thằng nhóc đang cầu xin cho bạn gái nó.”<br>Thích Nghiêm đang ngồi trên đống thùng hàng xếp chồng chéo, vân vê khẩu súng lục, phớt lờ hắn ta.<br>Phùng Hoà nói: “Chúng ta đã lang thang quanh nơi chim ho cò gáy này gần một tháng rồi, thực sự ngột ngạt chết đi được.<br><br>Cậu Thích, anh xem …”<br>Hắn ta chĩa súng lục vào cô gái.<br>Hai tên đồng bọn khác nhìn thấy ám chỉ của Phùng Hoà, cười khả ố.<br><br>Một tên trong số chúng mắng chửi: “Mẹ kiếp có phải mày chết rồi cũng không quên làm việc đó à?”<br>Giọng điệu Phùng Hoà phóng đ.ãng: “Chết dưới hoa mẫu đơn, làm quỷ cũng phong lưu.”<br>Thích Nghiêm không đồng ý, cũng không phản đối.<br>Phùng Hoà giắt súng vào thắt lưng, túm lấy tóc cô gái rồi lôi cô ra sau thùng hàng.<br><br>Cô gái la hét, chống cự và vùng vẫy đến khản cả cổ.<br>Bên tai Giang Hàn Thanh văng vẳng tiếng ồn ào, trong đầu trời đất quay cuồng, mím chặt đôi môi nứt nẻ, nói: “Thích Nghiêm.”<br>Giọng nói của anh rất nhỏ, nhưng lại có lực xuyên thấu, nhiêu đó đã đủ ép tiếng thét chói tai vang lên khắp nhà kho xuống.<br> <br>Mặt Thích Nghiêm không chút biểu cảm, giơ tay ra hiệu Phùng Hoà dừng lại.<br>Hắn nghiêng người, nhìn chăm chăm Giang Hàn Thanh một cách đầy thích thú, nói: “Thì ra mày biết nói à?”<br>Giang Hàn Thanh nói: “Đừng làm hại người vô tội.”<br>Giọng anh khàn đặc.<br>Một miếng cá thịt trên thớt thì làm gì có tư cách đưa ra điều kiện? Phùng Hoà cảm thấy yêu cầu của Giang Hàn Thanh quá vô lý và nực cười, giọng điệu khiêu khích nói: “Tao cứ chơi nó đấy, mày có thể làm gì nào?”<br>Phùng Hoà phớt lờ anh, tiếp tục vươn tay lôi kéo cô gái đó.<br>“Đoàng!”<br>Một tiếng súng bất ngờ bắn xuống nền nhà dưới chân Phùng Hoà.<br>Bên trong bao gồm cả cô gái, tất cả mọi người đều ngay lập tức im bặt.<br>Sắc mặt Phùng Hoà biến dạng, đến khi phản ứng lại thì liền bị doạ cho sợ hãi, chẳng mấy chốc mồ hôi lạnh sau lưng cứ thế chảy xuống.<br>“Em… Thích…”<br>Thích Nghiêm đặt đầu súng nóng bỏng lên trán, đập đập, ánh sáng xuyên qua thân súng, nơi hốc mắt hắn liếc xuống bóng mờ lạnh lẽo nhỏ nhoi.<br>Hắn trầm giọng nói: “Tao chưa cho mày động vào.”<br>Phùng Hoà đột nhiên buông tay ra, không dám nhúc nhích.<br><br>Cho dù ham m.uốn tình d.ục lớn đến đâu, cũng bị phát súng này làm cho lép vế.<br>Thích Nghiêm hỏi: “Mày muốn cứu nó phải không?”<br>“…”<br>“Cũng đúng, bọn mày là cảnh sát mà, luôn cho rằng mình có thể cứu được tất cả mọi người, nhưng thực tế thì bọn mày chẳng cứu được ai cả.” Hắn bước tới, dí súng vào sau ót Giang Hàn Thanh.<br>Không có bất kỳ phản ứng nào.<br>Ba ngày rồi, Giang Hàn Thanh bị ma túy giày vò đến sống không bằng chết, cũng không hề tỏ ra suy sụp hay sợ hãi.<br>Điều này khiến Thích Nghiêm rất không vui.<br>Hắn nghiêng súng, ngắm nhìn thân súng của khẩu súng trong tay rồi cười nói: “Anh Giang, cho anh một cơ hội, thế nào? Chúng ta chơi một trò chơi.”<br>Thích Nghiêm sai Phùng Hoà đi tới, cởi trói cho Giang Hàn Thanh, rồi cởi tấm vải đen che mắt anh ra.<br>Giang Hàn Thanh khẽ nheo mắt, thích ứng với ánh sáng trong nhà kho.<br><br>Cách đó không xa, có bày một chiếc bàn hình chữ nhật nối với các thùng hàng.<br><br>Phùng Hoà xách hộp thức ăn ban đầu đặt trên đó đi, nhanh chóng dọn dẹp mặt bàn.<br>Một tên mặt mũi bặm trợn đẩy đẩy Giang Hàn Thanh, quát lên: “Gọi mày qua đấy! Còn không biết đường đi đi?!”<br>Giang Hàn Thanh mắc bệnh sạch sẽ, ghét sự bẩn thỉu ở đây, càng chán ghét những người đang đứng trước mặt anh.<br> <br>“Đừng có chạm vào tôi.”<br>Trong mắt Giang Hàn Thanh rõ ràng không có sự thù địch hay tức giận nào, chỉ có một chút tia sắc bén nhàn nhạt, nhưng lại khiến người kia cảm nhận được áp lực vô hình không thể lý giải được.<br>Anh ngừng lại, vô thức nhìn về phía Thích Nghiêm, chờ hắn ra lệnh.<br>Thích Nghiêm xua tay ra hiệu, bảo bọn chúng lui ra.<br>Mặc dù đã sức cùng lực kiệt nhưng vẻ mặt của Giang Hàn Thanh vẫn kiên định như cũ, anh lê đôi chân nặng trĩu đi đến đối diện với Thích Nghiêm.<br>Thích Nghiêm lấy ra một khẩu súng lục cảnh sát, tháo rời từng cái một trước mặt Giang Hàn Thanh, linh kiện rơi rải rác như đống mảnh vỡ.<br><br>Sau khi tháo dỡ xong, hắn trực tiếp đẩy một khẩu súng lục nguyên vẹn khác về phía anh.<br>Phản ứng của Giang Hàn Thanh xem như vẫn còn nhạy bén, cầm chắc lấy.<br>Cảm giác khi chạm vào thứ cứng và lạnh lẽo đó có chút lạ lẫm.<br><br>Cổ tay của Giang Hàn Thanh không khỏi run lên, không phải vì sợ hãi mà là do ma túy đã ăn mòn các chức năng cơ thể của anh.<br>Dường như chính là vì lý do này, Thích Nghiêm một chút cũng không sợ Giang Hàn Thanh ra tay với hắn.<br>Hắn nói một cách thoải mái: “Tôi nghe trên TV giới thiệu, anh Giang còn là một sinh viên giỏi tốt nghiệp đại học Hồng Kông.<br><br>Có quen dùng súng không?”<br>Giang Hàn Thanh hỏi: “Muốn gì?”<br>“Chúng ta chơi một trò chơi, nào cầm lấy đi …”<br>Hắn giống như một đứa trẻ sắp bắt đầu trò chơi, phấn khích bẻ ngón tay, nhìn xung quanh, chỉ vào một tấm sắt gỉ loang lổ hình chữ nhật, kêu người dựng lên.<br>Hắn nói tiếp: “Cứ lấy cái này làm mục tiêu, lắp ráp các bộ phận của súng lại, sau đó bắn một phát lên nó, ‘đoàng’! … Nếu anh có thể nhanh hơn tôi, coi như anh thắng.”<br>Ánh mắt hắn đầy thâm hiểm, hứa hẹn với anh: “Nếu anh thắng, tôi sẽ không đụng đến cô gái đó.”<br>Giang Hàn Thanh trầm giọng nói: “Tôi sẽ không lấy tính mạng con người ra để đánh cược.”<br>“Thế sao? Vậy thì tiếc quá.” Ngón tay giữa và ngón trỏ của Thích Nghiêm từ từ khép lại, làm động tác cầm súng, ngắm vào cô gái đó, “Lẽ ra cô ta còn có thể sống lâu thêm chút nữa nhưng mà vì anh nên giờ cô ta phải chết rồi.<br><br>“<br>Cô gái hốt hoảng sợ hãi, như nắm được cọng rơm cuối cùng, gào khóc một cách thảm thiết: “Cầu xin anh hãy cứu tôi, hãy cứu tôi với! Xin anh đó, hãy cứu tôi! Làm ơn…”<br>Trong lòng Giang Hàn Thanh biết rõ, anh không thể nhận bất kỳ điều kiện nào từ Thích Nghiêm.<br>Sở dĩ anh có thể sống được ba ngày dưới tay đám người cặn bã hung tàn này là vì Thích Nghiêm vẫn chưa có được sự thỏa mãn tâm lý từ trên người anh.<br>Một khi Thích Nghiêm đã mất hứng chơi đùa thì đồng nghĩa với việc cái chết của anh cũng không còn xa nữa.<br><br><br>Một người nâng họng súng lên, hướng về phía cô gái, chuẩn bị bóp cò.<br>Giang Hàn Thanh nghiến răng: “Chờ đã!”<br>Thích Nghiêm chỉ tay ra hiệu dừng lại, sau đó cười thầm.<br><br>Hắn hất cằm, tỏ ý muốn Giang Hàn Thanh tháo dỡ súng.<br>Giang Hàn Thanh mím môi, lại đẩy súng cho Thích Nghiêm, tập trung lực chú ý vào tay hắn, nói: “Tháo lại một lần nữa.”<br>“Sao cơ?”<br>Thích Nghiêm híp mắt, nhanh chóng nhận ra ý đồ của Giang Hàn Thanh, cười chế nhạo: “Giờ anh muốn học à?”<br>Giang Hàn Thanh không lên tiếng.<br>Thích Nghiêm lại không để bụng, từ từ tháo nó ra, đảm bảo Giang Hàn Thanh có thể nhìn thấy rõ.<br>Sau đó, các bộ phận được đưa đến tay Giang Hàn Thanh.<br>Giang Hàn Thanh nắm lấy cổ tay run rẩy, ánh mắt nhanh chóng lướt qua từng bộ phận.<br>“Bắt đầu.”<br>Lò xo đẩy về, nòng súng, máy phát tín hiệu, then khoá chốt, đầu nòng, các cơ giới bằng sắt nhanh chóng va chạm nhau, âm thanh vừa chói tai lại lạnh lẽo.<br><br>Đặt một viên đạn vào hộp tiếp đạn, đẩy thân súng, kéo đầu nòng sau một tiếng “cạch”, nạp đạn và bóp cò——<br>Đoàng! Đoàng!<br>Liên tiếp hai phát súng, đinh tai nhức tai!<br>Lực va chạm cực lớn của viên đạn đã xuyên qua tấm sắt, rơi xuống đất!<br>Cả nhà kho bỗng im ắng một hồi.<br>Họng súng đen ngòm toả ra một làn khói thuốc, khuôn mặt anh tuấn lạnh lùng tái nhợt của Giang Hàn Thanh ở ngay sau khẩu súng.<br>Anh hạ tay xuống, siết chặt đến mức sống lưng cứng ngắc cũng dần thả lỏng, thấp giọng nói: “Tôi thắng rồi.”<br>Trong lòng Thích Nghiêm biết rõ kết quả, sắc mặt liền thay đổi, đáy mắt từ từ ngưng tụ thành sự lạnh lẽo.<br><br>Hắn cầm lấy khẩu súng, chẳng nói chẳng rằng mà bắn liên tiếp ba phát súng vào cậu thanh niên trong cặp tình nhân đó.<br>Sự việc xảy ra đột ngột, tiếng súng vang lên khiến cho lồng ngực Giang Hàn Thanh khẽ run lên.<br>“Aaaa!Aaaaa—”<br>Đột nhiên cô gái hét lớn, tinh thần hoàn toàn sụp đổ.<br><br>Cô trườn đến bên cạnh người yêu, nằm bò lên người anh, khàn giọng khóc la gọi tên anh.<br>Có lẽ điều này đã làm cô ấy cạn kiệt chút sức lực cuối cùng, không lâu sau thì rơi vào trạng thái hôn mê.<br>Giang Hàn Thanh nhìn thấy thảm cảnh trước mặt liền nhắm mắt lại, như đang cố gắng kìm nén một nỗi đau dài đằng đẵng nào đó.<br>Giang Hàn Thanh nói: “Thích Nghiêm, anh không giữ lời.”<br>Thích Nghiêm nói: “Tôi chỉ hứa với anh không động đến cô gái này, nhưng không nói sẽ giữ mạng cho thằng đó.”<br>Giang Hàn Thanh: “…”<br> <br>“Anh Giang, nếu tôi là anh, viên đạn vừa rồi lẽ ra phải bắn vào đây, dù thế nào cũng không thể sống sót ra ngoài, giết được ai thì cứ giết.” Thích Nghiêm cười, chỉ vào ngực mình, “Thật đáng tiếc, cơ hội tốt như vậy, anh lại không thể nắm bắt được.”<br>Sự phẫn nộ trước nay chưa từng có đã đánh vào lý trí của Giang Hàn Thanh, anh phẫn nộ đến nỗi hai mắt đỏ ngàu, nghiến răng ken két, bộc phát ra sức mạnh đáng sợ giống như một con dã thú bị kìm hãm, lao về phía Thích Nghiêm!<br>Giang Hàn Thanh siết chặt thân súng, đập mạnh vào trán hắn.<br>Đám người Phùng Hoà thấy vậy vội kéo Giang Hàn Thanh ra, vừa đấm đá vừa chửi bới anh.<br>“Dừng tay, dừng tay lại.”<br>Thích Nghiêm nặng nề thở d.ốc, dùng cùi chỏ chống đỡ nửa thân trên, bảo bọn họ dừng lại.<br>So với đau đớn về thể xác, Thích Nghiêm càng thích hưởng thụ giày vò người khác hơn, bây giờ nhìn thấy Giang Hàn Thanh khốn đốn, ngược lại tâm trạng hắn càng cảm thấy sảng khoái.<br>Máu cứ thế chảy dài hai bên thái dương Thích Nghiêm, hắn lấy tay lau đi, vết thương càng đau, hắn càng cười khoái chí.<br>“Nên như vậy, phản kháng trong bất lực cùng hèn hạ mới là thú vị nhất.”<br>…<br>Trong phòng, hơi thở của Giang Hàn Thanh trở nên gấp gáp, cánh tay run rẩy, cơ thể nhất thời co giật một hồi.<br>Nhà thôi miên thấy anh đã đến giới hạn chịu đựng, nhẹ giọng chỉ thị: “Giang Hàn Thanh, cậu đã được cứu ra ngoài rồi, hiện tại cậu đã an toàn rồi, hãy thả lỏng, thả lỏng đi…được rồi, nghe mệnh lệnh của tôi, hãy tỉnh dậy đi!”<br>Giang Hàn Thanh nhanh chóng mở mắt ra, vẻ mặt hoảng hốt, thất thần nhìn lên trần nhà trống rỗng.<br>“Chúng ta nghỉ ngơi một lúc,” nhà thôi miên nói.<br>Sau khi được phép, Chu Cẩn đẩy cửa đi vào.<br>Cô vội vàng đi đến bên cạnh Giang Hàn Thanh, lấy tay xoa nhẹ cánh tay anh, nhẹ giọng hỏi: “Anh sao rồi?”<br>Giang Hàn Thanh bình ổn lại hơi thở, cảnh tượng hằn sâu trong trí nhớ của anh bị đánh thức, dần dần trở nên rõ ràng.<br>Dường như anh lại lần nữa đặt mình vào khung cảnh lúc đó, trong cái nhà kho cũ kỹ và bẩn thỉu kia.<br>Lúc đó có điều gì bất thường, có phải anh không chú ý đến không?<br>“…”<br>Ngừng lại vài giây, toàn thân Giang Hàn Thanh bị kích động, nghi hoặc nói: “Bọn chúng không phải có bốn người?”<br>Chu Cẩn cau mày: “Anh đang nói gì thế?”<br>“Không phải bốn người.”<br>Khi Phùng Hoà lau dọn mặt bàn, xách đi không phải bốn hộp thức ăn, mà là năm hộp.<br>Lúc đó, trong nhà kho ánh sáng ảm đạm, còn có một đôi mắt đang quan sát mọi thứ trong góc tối!<br>…<br>Ở nơi cao tầm nhìn được bao quát, có tiếng sóng biển râm ran.<br>Hộp đàn được mở ra, từng bộ phận của khẩu súng nằm gọn gàng bên trong, người đàn ông lần lượt lấy ra, lắp ráp xong xuôi một cách linh hoạt.<br>Hắn ta dựng súng bắn tỉa, tháo kính râm trên sống mũi, đường nét khuôn mặt u ám lạnh lùng và cứng rắn.<br>Đây là một khuôn mặt giống hệt Thích Nghiêm.<br>Qua ống nhòm, tầm mắt lướt qua quan sát bến Kim Cảng, một chiếc xe màu đen chậm rãi dừng lại.<br>Từ trong xe bước ra một chàng trai trẻ.<br>Nhìn từ xa, anh ta có đường nét sống lưng sắc sảo, cao ráo và đẹp trai, chỉ có những người có địa vị cao mới đầy dũng khí và tự tin như thế.<br>Thích Nghiêm thong thả huýt sáo, nhất thời thích thú: “…Tên gì, Tưởng Thành à?”<br>Hắn lập tức xác nhận tên của Tưởng Thành, khóe miệng lộ ra một nụ cười nhạt: “Trò chơi sẽ bắt đầu ngay bây giờ.”.<br><br>"]