["<br>Trans: Hoàng Anh + Beta: Quinn<br>Diêu Vệ Hải nhìn anh, cuối cùng cũng tìm ra bóng dáng trước đây của Giang Hàn Thanh khi còn ở trong sở tỉnh.<br>Khi anh mới chuyển về tỉnh, tuổi còn trẻ tràn đầy sức lực, đầy tài năng và tinh thần hăng hái, óc quan sát nhạy bén và kiến ​​thức chuyên môn vượt trội, giúp thầy giáo Vương Bành Trạch của anh phá nhiều vụ án lớn.<br>Diêu Vệ Hải và Vương Bành Trạch tốt nghiệp cùng trường, hai người sớm đã có quan hệ cá nhân.<br><br>Lúc rảnh rỗi sau bữa ăn thường bàn về Giang Hàn Thanh.<br>Đối với Giang Hàn Thanh, Vương Bành Trạch vô cùng tán thưởng và ca tụng.<br><br>Ông ấy từng nói, có được một cậu học trò xuất sắc như vậy cũng là cơ hội hiếm có trong suốt cuộc đời của ông.<br>Tuy nhiên, có chút bất đồng giữa thầy trò họ – Vương Bành Trạch không thích tính tình nóng vội của Giang Hàn Thanh.<br>Giang Hàn Thanh đến nhậm chức trong văn phòng Nghiên cứu Tội phạm.<br><br>Sau khi đã có đủ tư cách để độc lập thụ lý các vụ án, anh không từ chối bất kỳ án kiện nào, dường như làm việc một cách liều mạng.<br>Đối với kẻ thù hay đối với chính mình, Giang Hàn Thanh đều có một sự kiên quyết và ngoan cố trong nội tâm.<br><br>Sự ngoan cố này khiến Vương Bành Trạch hơi bất an với tư cách là một người thầy.<br>Vương Bành Trạch đã từng hỏi anh: “Cậu làm những việc này, kết quả là muốn tìm ra chân tướng, hay là tham công tiếc việc?”<br>Giang Hàn Thanh suy nghĩ một hồi, nghiêm mặt trả lời: “Muốn có được sự nhìn nhận của một người.”<br>Có lần Vương Bành Trạch uống say, đã nói chuyện này với Diêu Vệ Hải, vẫn còn than ngắn thở dài: “Thằng nhóc này còn không thèm lừa tôi bằng một lời nói suông sáo rỗng, nói là vì công bằng và chính nghĩa cũng được mà.”<br>Còn câu trả lời kiểu đó, khiến ông thất vọng vô cùng.<br>Vương Bành Trạch thừa nhận năng lực của Giang Hàn Thanh, nhưng không cách nào đáp ứng lại lòng tin của anh.<br> <br><br>Từng có một thời gian dài, ông đã không để Giang Hàn Thanh tham gia vào công việc điều tra.<br>Cho đến vụ “8.17” …<br>***<br>Diêu Vệ Hải chống hai tay lên bàn, nói: “Vì lý do an toàn, tôi không muốn cậu tiếp tục tham gia vào vụ án này.”<br>Dường như Giang Hàn Thanh sớm đã đoán được Diêu Vệ Hải sẽ có sự sắp xếp như vậy, sắc mặt anh bình tĩnh, chỉ hỏi: “Chu Cẩn bị đình chỉ tạm thời, là ý của ông?”<br>Diêu Vệ Hải gật đầu: “Cô gái này, tôi đã từng gặp thoáng qua cô ấy vào năm năm trước.<br><br>Anh trai Chu Xuyên của cô ấy là một trong những cảnh sát đặc nhiệm đã hy sinh năm đó.<br><br>Sau này cô ấy gia nhập vào đội trọng án, phần lớn cũng là muốn nhắm đến vụ án này, nhưng càng như vậy, thì hành động càng thêm bất lợi, cho nên …”<br>“Nếu thật sự là vì nguyên nhân như vậy, người đầu tiên bị đình chỉ không nên là cô ấy.”<br>Giọng điệu của Giang Hàn Thanh nhẹ nhàng, giống như đang nói những chuyện râu ria vặt vãnh.<br><br>Nhưng khi Diêu Vệ Hải nghe vào tai, lại hiện ra một chút tối tăm lạnh giá: “…”<br>Trong phòng làm việc đột nhiên trầm xuống, bầu không khí cứng nhắc một lúc lâu.<br>Lát sau, Giang Hàn Thanh mở miệng lên tiếng trước: “Cục phó Diêu là người phụ trách đội chuyên án, nếu như không có manh mối, tôi tin ông sẽ không quay trở lại.<br><br>Có điều trước khi hành động bước tiếp theo, có một người, hy vọng ông có thể chú ý.”<br>“Ai?”<br>Giang Hàn Thanh nói: “Tưởng Thành.”<br> <br>Lông mày Diêu Vệ Hải khẽ nheo lại: “Tại sao?”<br>Giang Hàn Thanh hơi nghiêng đầu, lặng lẽ nhìn chằm chằm vào ông hai ba giây, hỏi: “Cục phó Diêu trước tiên không hỏi hắn là ai sao?”<br>Diêu Vệ Hải: “… Trước khi đến tôi đã đọc qua báo cáo của vụ án.<br><br>Cậu ta là thuộc hạ của Hạ Vũ.”<br>Giang Hàn Thanh gật đầu: “Trước đây anh ta từng là cảnh sát.”<br>Diêu Vệ Hải đợi một hồi lâu, nhưng không thấy kết quả, ngạc nhiên hỏi: “Chỉ như thế?”<br>Giang Hàn Thanh cười như không cười: “Tôi nghĩ đủ rồi.”<br>Giang Hàn Thanh lịch sự chào tạm biệt Diêu Vệ Hải, nhưng lúc ra khỏi cửa, nụ cười trên khóe môi hoàn toàn biến mất.<br>Đôi mắt anh như chứa đầy một màu đen u tối, trên đường vừa đi vừa suy nghĩ miên man.<br>Nghĩ về những điểm đáng ngờ trong vụ án của Quan Linh, cũng nghĩ đến vụ án trên đường Phúc Ninh ở Quách Sơn.<br>Một năm trước, cánh tay trái của Lại Chính Thiên bị đánh đến tàn phế.<br><br>Quá trình này còn kèm theo hành vi xâm hại tìn.h dục, sự việc này đã giáng một đòn chí mạng vào tâm lý của Lại Chính Thiên.<br>Giang Hàn Thanh đã đến đồn cảnh sát Quách Sơn để xem qua ghi chép.<br>Trong số ba người liên quan đến vụ xâm hại tìn.h dục vào thời điểm đó, có một người trong số họ đã từng ngồi tù, còn lưu lại hồ sơ vụ án.<br><br>Vụ sớm nhất là vào 8 năm trước, người này bị bỏ tù vì tội cưỡng h.iếp không thành.<br><br>Giang Hàn Thanh kiểm tra lại hồ sơ của vụ án này, thường thì không ai để ý cảnh sát nào được cử đến, nhưng trong nháy mắt Giang Hàn Thanh lập tức nhìn ra.<br><br><br>Trên một trang danh sách hồ sơ cảnh sát, phía dưới hiện tên các cảnh sát được cử đến lúc đó — Tưởng Thành.<br>Vẫn như mọi khi, Giang Hàn Thanh không tin rằng trên thế giới này có thể có nhiều sự trùng hợp như vậy.<br>Tưởng Thành biết rõ các tên tội phạm của Quách Sơn, nói cách khác, chuyện Lại Chính Thiên bị người khác trả thù rất có thể là bị Tưởng Thành xúi giục sau lưng.<br>Cái chết của Quan Linh là một tai nạn.<br><br>Tưởng Thành chớp lấy thời cơ mà tiến hành lợi dụng, dùng Hoàng Tùng làm quân cờ, không để lại bất kỳ dấu vết hay chứng cứ gì, thành công đưa Lại Chính Thiên vào tù.<br>Tuy nhiên cho dù không gặp phải chuyện của Quan Linh, thì từ lâu Tưởng Thành cũng muốn sử dụng những thủ đoạn theo quy tắc trong giới, để loại bỏ chướng ngại vật Lại Chính Thiên này.<br>Về chuyện này, trước mắt chỉ là suy đoán Giang Hàn Thanh, không có chứng cứ nào cả.<br>Nếu như đây là sự thật, mọi suy tính của Tưởng Thành rõ ràng đã đi chệch hướng.<br>Là trắng, hay là đen.<br>Anh ta vẫn phân biệt rõ ràng chứ?<br>***<br>Chu Cẩn đi ra từ phòng làm việc của Đàm Sử Minh, ngẩng đầu lên thì chạm phải gương mặt với đường nét xinh đẹp của Giang Hàn Thanh.<br>Anh khẽ nhướng mày, nét mặt dịu dàng, dường như đang dò hỏi cô.<br>Cũng không biết vì sao, Chu Cẩn muốn nói ngay với anh một số chuyện vụn vặt, quả nhiên lời cũng thuận theo đó mà nói ra: “Lần này em gặp chuyện không may rồi, tạm đình chỉ công tác một tháng.”<br>Giang Hàn Thanh nói: “Đình chỉ tạm thời còn đỡ.<br><br>Anh vừa gặp Cục phó Diêu, ông ấy đã thẳng tay sa thải anh rồi.”<br>“…”<br>Chu Cẩn thật muốn cười, nhướng mày: “Từ sau khi anh gả cho em, dường như không gặp phải chuyện gì tốt nhỉ.”<br>Giang Hàn Thanh nắm lấy tay cô, thấp giọng: “Lấy em, là điều tốt nhất rồi.”<br>Giáo sư Giang giữ một vẻ mặt điềm tĩnh, nói ra những lời như vậy mặt không đỏ, tim không đập nhanh, cực kỳ nghiêm túc chân thành, ngược lại càng khiến người ta để tâm.<br>Ngay cả loại người đầu óc thiển cận như Chu Cẩn, cũng không nhịn được mà đỏ mặt nói: “Đương nhiên.”<br> <br>Hai người cùng nhau đi dạo bên ngoài đồn cảnh sát.<br>Chu Cẩn vẫn lo lắng về vụ án của Quan Linh, nói với Giang Hàn Thanh: “Phía cảnh sát muốn kết án, phải thông báo tình hình ra bên ngoài.<br><br>Đáng tiếc vẫn chưa được tìm thấy điểm yếu của Lại Tam trong tay Quan Linh.”<br>Cô dừng một chút, lại tiếp tục: “Khẩu súng cảnh sát đó, bây giờ cũng không biết ở nơi nào.”<br>Giang Hàn Thanh như đang trả lời: “Sớm muộn gì cũng tìm ra.”<br>***<br>Đèn neon nhấp nháy.<br>Tưởng Thành xuống xe, gió đêm thổi lướt qua tai anh, anh ở bên ngoài hút một điếu thuốc, có người đi tới nói với anh: “Anh Thành, sếp Hạ đang đợi anh.”<br>Tưởng Thành thấy hắn có sự cảnh giác khác với thường ngày, cười cười, ngón tay hướng đầu điếu thuốc về phía trong xe nói: “Mày đi khiêng đồ trong cốp xe của tao mang vào.”<br>“Đồ gì?”<br>“Quà của tao cho sếp Hạ.”<br>Người nọ do dự gật đầu, bước tới cốp xe, vừa mở ra xem, ngay lập tức sắc mặt hắn ta tái mét!<br>“Anh Thành! Anh đây là…”<br>Tưởng Thành coi như không có nghe thấy, ung dung đi vào Phượng Hoàng Lửa.<br>Đêm nay không kinh doanh, cũng không có bất kì nhân viên không phận sự nào, ngẩng đầu nhìn xung quanh, ngay cả camera giám sát cũng không hoạt động.<br>Mọi người tại hiện trường xếp hàng hai bên, nghiêm trang đứng ở trước mặt hắn, từng người một nhìn về phía anh, nghi hoặc có, oán hận có, phức tạp có …<br>Cảm xúc trong ánh mắt lộ ra, nóng rực như thể sẽ thiêu đốt anh.<br>Giây tiếp theo, anh cảm giác một họng súng lạnh lẽo chĩa vào lưng dưới của mình, sau lưng vang lên một tiếng cảnh cáo lạnh lùng: “Tưởng Thành, tao khuyên mày đừng nhúc nhích.<br><br>Giơ tay lên!”<br>Lông mày Tưởng Thành khẽ nheo lại, anh nâng cằm, không quay lại, mà nhìn về phía tiêu điểm của đám người.<br>“Đại ca, như này là có ý gì?”.<br><br>"]