["<br>Trans: Hoàng Anh+ Beta<br>Máu nóng bắn tung tóe…<br>Trước mắt của Thích Nghiêm tối sầm, tạm thời mất đi cảm giác.<br><br>Mắt phải đang rỉ máu, hắn vội đưa tay lên che lại, cơn đau bùng phát trong tích tắc.<br>Thích Nghiêm khom người, như phát hiện ra điều gì đó, lặng lẽ phát ra tiếng rên la đau đớn.<br><br>Vốn dĩ Chu Cẩn định đâm thẳng vào cổ họng hắn, nhưng Thích Nghiêm phản ứng quá nhanh, cô chỉ làm bị thương mắt hắn.<br>Lúc này, thể lực của Chu Cẩn đã gần như bị áp chế, cô biết rõ bản thân không nên cứ tiếp tục dây dưa với Thích Nghiêm.<br>Cô cởi giày cao gót, chân trần đứng dậy và lao ra ngoài.<br>Đẩy cửa bước ra, hành lang dài dằng dặc, một mảng tối om.<br><br>Một bên là bức tường treo đầy khung ảnh, một bên là cửa sổ hình chữ nhật, xuyên qua lớp kính bụi bặm, Chu Cẩn có thể nhìn thấy bầu trời đen kịt và ánh trăng ảm đạm bên ngoài.<br><br>Cô chạy dọc theo bức tường và chợt đi qua một thang máy, sau khi nhấn nút hai lần, không hoạt động, là đường cùng rồi.<br>Lúc này, Chu Cẩn cảnh giác quay đầu lại, liền thấy Thích Nghiêm đã đuổi gần kịp.<br><br>Mắt phải của hắn bị đâm rách, mất nửa thị lực, đi lại cũng loạng choạng, sau khi ra ngoài cũng suýt nữa va vào tường.<br><br>Tầm nhìn mơ hồ, đuổi theo thân ảnh màu đỏ xa xăm.<br>Thích Nghiêm thở d.ốc, đau đớn tột cùng, nhưng thay vào đó hắn bật cười điên dại.<br>“Được, thú vị đấy! Càng ngày càng thú vị!”<br>Như hắn đã từng nói, phản kháng trong bất lực cùng hèn hạ mới là thú vị nhất.<br>Các thợ săn phải luôn tận hưởng quá trình săn mồi, tận hưởng sự vùng vẫy và kháng cự của con mồi, chỉ có như vậy, khoảnh khắc thu hoạch mới càng ý nghĩa.<br>Chu Cẩn nghe thấy giọng nói của Thích Nghiêm thì không dám dừng bước, tiếp tục chạy về phía trước, cuối hành lang là cầu thang.<br> <br><br>Cô lê chân, từng bước đi xuống, bên trên vọng lại tiếng bước chân của Thích Nghiêm ngày một rõ rệt.<br>Cộp, cộp, cộp—<br>Có vẻ như hắn đã thích nghi được với cơn đau trong khoảng thời gian ngắn như vậy, liên tục gọi cô bằng một giọng điệu tràn đầy thích thú, cố tình kéo dài: “Chu Cẩn, cảnh sát Chu, cục cưng à!”<br>Điều này nằm ngoài dự tính của hắn.<br><br>Ban đầu Thích Nghiêm không coi Chu Cẩn là đối thủ, trong mắt hắn, Chu Cẩn chính là một con cừu non đang bị người khác lợi dụng.<br>Bây giờ, con cừu nhỏ này lại làm xước một bên mắt của hắn.<br>Mù lòa? Đau đớn? Đây không phải thứ mà Thích Nghiêm sẽ sợ.<br><br>Cơn đau ngấm dần ngược lại càng khiến thần kinh hắn như bị điện giật.<br>Thích Nghiêm đưa bàn tay lên vuốt ve lồng ngực và trái tim đang đập loạn xạ của mình, còn điều gì có thể khiến hắn phấn khích hơn bây giờ? Hắn thèm muốn thứ cảm giác này, nhịp tim và sự đau đớn, tất cả đều là bằng chứng cho sự sinh tồn.<br><br>Hắn không vội giết Chu Cẩn, hắn muốn vờn bắt cô, rồi lại hôn lên môi cô, thưởng thức mùi hương trên cơ thể cô.<br>Chu Cẩn hoa mắt, rẽ xuống lầu một, đảo mắt nhìn quanh, đây là một căn hộ lớn và không có bất kỳ vách ngăn, đồ đạc chất đống lộn xộn, ngẩng đầu lên còn có thể nhìn thấy hành lang trên lầu.<br><br>Cô không thể nhìn rõ, cũng không có quá nhiều thời gian để nhìn.<br>Tiếp tục đi xuống là tới tầng một.<br>Chu Cẩn đang gắng sức chạy nhanh nhất có thể, cô phát hiện có một cánh cửa, từ bên trong kéo tay nắm cửa, đập qua đập lại nhiều lần, nhưng vẫn không tài nào mở được.<br>Trái tim như sắp nổ tung, thấp thỏm bất an.<br>Bóng người đen sì đó đứng ở cuối hành lang, cái bóng đổ dài trên mặt đất dường như đã biến thành một con quái vật ăn thịt người, đang từng bước tiến gần về phía cô.<br>Bàn tay che mặt của Thích Nghiêm thõng xuống, máu theo đầu ngón tay hắn nhỏ xuống đất.<br>Dưới ánh trăng mờ ảo, nửa khuôn mặt bên phải của hắn bê bết máu, nhưng mắt trái lại trừng to bởi hưng phấn và tính dục được phóng thích, bộ dạng của hắn vô cùng gớm ghiếc đáng sợ, hệt như một bóng ma.<br>Hắn trầm giọng hỏi: “Cảnh sát Chu, lạc đường rồi sao?”<br>Chu Cẩn đành phải bỏ qua cánh cửa đó, tiếp tục chạy thục mạng về phía trước, ngoại trừ tiếng thở d.ốc nặng nề của mình, Chu Cẩn không nghe được bất kỳ thanh âm nào khác.<br> <br>Dần dần, hành lang trước mặt cô xoắn lại và cuộn tròn trong mơ hồ.<br>Chu Cẩn đã kiệt sức rồi, hai chân như đeo chì, đau nhức và nặng trĩu, với chút ý thức còn sót lại, cô tìm thấy một căn phòng có thể mở được cửa.<br><br>Bên trong bày rất nhiều đồ dùng, tất cả đều đã phủ một lớp bụi đen, Chu Cẩn nuốt khan cổ họng, loạng choạng đi tới phía sau ghế sô pha, khom lưng nấp mình sau đó.<br>Cái lạnh của đêm muộn thấm vào da thịt cô từng chút một.<br><br>Chu Cẩn khẽ run lên, nắm chặt mảnh thủy tinh trong tay, cô đang nghĩ xem, lần này nên đâm vào góc độ nào để có thể cắt xuyên qua động mạch chủ của Thích Nghiêm.<br>Không thể bỏ lỡ nó lần nữa.<br>Chu Cẩn thở hổn hển, mi mắt ngày càng nặng trịch.<br><br>Cô thầm nghĩ, không thể ngất đi, ít nhất không phải bây giờ.<br>Thích Nghiêm lật tung từng phòng một, bước từng bước chậm rãi, vang vọng trong căn biệt thự yên tĩnh.<br><br>Hắn đẩy cửa bước vào, sờ thấy máu tươi dính nháp còn vương lại trên tay cầm, khóe miệng không khỏi cong lên.<br>Chu Cẩn nghe thấy tiếng bước chân của hắn, càng siết chặt mảnh vỡ thủy tinh trong tay.<br>Qua ánh đèn yếu ớt, Thích Nghiêm nhìn thấy góc váy đỏ lộ ra dưới chân ghế sô pha, bước chân đột nhiên ngừng lại, sau đó mỉm cười nói: “Bắt được cô rồi.”<br>Trong chớp nhoáng, mảnh thủy tinh tỏa ra ánh sáng, đâm từ phía sau Thích Nghiêm, dường như Thích Nghiêm sớm đã đoán trước được tình hình, quay người lại, nắm chặt cổ tay Chu Cẩn, vặn ngược tay ra sau.<br>Chu Cẩn đau đớn, ngón tay mất đi sức lực, mảnh thủy tinh cứ thế rơi xuống.<br>Thích Nghiêm thô bạo đẩy cô vào tường, mặt của Chu Cẩn đập vào tường, cảm giác thô cứng lạnh lẽo khiến cô toàn thân run lên.<br><br>Cô nhíu chặt mày, chống cự vài lần, nhưng không thể thoát khỏi sự áp chế của Thích Nghiêm.<br>Bàn tay trống rỗng của Thích Nghiêm chạm vào góc váy của cô, quả nhiên váy đã bị cô xé một mảnh.<br>Biết dùng váy đỏ làm mồi nhử, nấp phía sau để tấn công, nhưng Thích Nghiêm đã mất một mắt nên sẽ không khinh thường cô nữa.<br><br>Thích Nghiêm há miệng cắn lên lỗ tai Chu Cẩn, cười nhạo nói: “Tiểu ranh ma.”<br>Sau lưng Chu Cẩn ướt đẫm mồ hôi lạnh, nhưng cơn đau khắp người cũng không bằng tiếng thì thào bên tai, trong lòng cảm thấy buồn nôn không nói nên lời.<br>Cô nói: “Thích Nghiêm, anh thực sự nghĩ rằng mình có thể trốn thoát lần này sao?”<br>“Trốn? Kẻ thất bại mới phải chạy trốn.” Thích Nghiêm nói: “Giang Hàn Thanh đang đến đây với cảnh sát.<br><br>Tôi vốn định chôn cất cô ở đây cùng với họ để đền mạng cho anh trai tôi, nhưng bây giờ tôi lại thay đổi quyết định rồi.”<br>Hắn cười khúc khích, giọng điệu đầy quyến rũ: “Cô chọc mù mắt tôi, phải có đi có lại chứ nhỉ.”<br>Chu Cẩn không để tai bất kỳ lời đe dọa nào của hắn, cô chỉ nghe rõ hai từ – “chôn cất”.<br>Chôn cất thế nào?<br>…<br>Ánh đèn xanh đỏ của xe cảnh sát nhấp nháy, phản chiếu sự biến đổi màu sắc của bầu trời đêm.<br><br>Đội đặc cảnh đã đến bãi biển Tông Sâm và triển khai giám sát xung quanh biệt thự.<br>Đàm Sử Minh điều người giúp Giang Hàn Thanh mặc áo chống đạn.<br>Lúc này, Bạch Dương ôm máy tính bước xuống từ trên xe, đưa cho Giang Hàn Thanh một cái tai nghe, nói: “Điện thoại cố định.”<br>Giang Hàn Thanh nhận lấy nó và cài vào bên tai.<br>Đàm Sử Minh ra hiệu cho các thành viên của lực lượng cảnh sát gần đó giữ im lặng.<br>Ngay sau đó, cuộc gọi được kết nối.<br>Giang Hàn Thanh nhìn chằm chằm hàng kính vòm tối đen như mực phía xa, anh lên tiếng trước: “Tôi đến rồi.”<br>Lính bắn tỉa ở trên cao nhìn thấy một tấm màn kính đung đưa xẹt qua ống ngắm, lập tức báo cáo vị trí cho xe chỉ huy.<br>“Tầng ba.<br><br>Ngoài hắn ra, không phát hiện ai khả nghi.”<br>Thích Nghiêm nấp sau tấm rèm, qua một khe hở, hắn có thể nhìn thấy đèn cảnh sát nhấp nháy trên bầu trời.<br>Không có một tia hoảng sợ, hắn bình tĩnh nói chuyện với Giang Hàn Thanh: “Anh đến muộn rồi đó, giáo sư Giang.”<br>“Chu Cẩn đâu?”<br>“Anh có muốn nghe giọng của cô ta không?”<br>Tay hắn cầm một chiếc máy ảnh, nhưng không có hình ảnh mà lại là tiếng kêu la đầy đau đớn của Chu Cẩn.<br>Gió lạnh dữ dội thổi lướt qua khu rừng rậm sau lưng, lá cây héo úa phát ra âm thanh sột soạt, Giang Hàn Thanh sững người theo cơn gió năm đến sáu giây.<br> <br>Sự im lặng của Giang Hàn Thanh khiến Thích Nghiêm cười nham hiểm, hắn hỏi: “Thỏa mãn chưa?”<br>Giang Hàn Thanh lạnh lùng nói: “Chu Cẩn là con tin duy nhất của anh, Thích Nghiêm, đừng để mất đi tư cách thương lượng.”<br>“Yên tâm, như tôi đã nói, trò chơi chỉ vừa mới bắt đầu thôi.”<br>Thích Nghiêm nói: “Nếu muốn thương lượng, tốt hơn là mặt đối mặt một cách chân thành.<br><br>Giáo sư Giang, tôi đợi anh.<br><br>Ồ, đúng rồi, anh có thể mang theo vài tên cảnh sát vô dụng đó theo nữa, tôi rất hoan nghênh.”<br>Micro được kết nối với máy tính xách tay, giọng nói của Chu Cẩn, Đàm Sử Minh, Bạch Dương và Tưởng Thành đang ngồi trong xe vẫn có thể nghe thấy rất rõ ràng.<br>Đàm Sử Minh nghiêm nghị nói với Giang Hàn Thanh: “Bây giờ chúng ta không thể biết được tình hình bên trong căn biệt thự, tầm nhìn không tốt, lính bắn tỉa không thể nổ súng.”<br>Giang Hàn Thanh nói: “Tôi biết, kêu họ giữ nguyên vị trí đợi lệnh, tôi sẽ đi vào đàm phán với Thích Nghiêm, sau đó hành động sau khi đã đảm bảo an toàn cho Chu Cẩn.”<br>Đàm Sử Minh nhìn xuống chân phải vẫn chưa hồi phục của anh, cau mày nói: “Không được, như thế quá nguy hiểm.”<br>Giang Hàn Thanh nói: “Không còn lựa chọn nào khác tốt hơn.”<br>Trong các trường hợp bắt cóc thông thường, bọn bắt cóc sẽ đưa ra hai điều kiện: Thứ nhất, chuẩn bị tiền chuộc; thứ hai, không được gọi cảnh sát.<br>Thích Nghiêm không muốn tiền, lần này hắn bắt cóc Chu Cẩn là để trả thù Giang Hàn Thanh.<br><br>Hơn nữa, hắn biết rõ Giang Hàn Thanh là cố vấn của đội trọng án và có liên hệ rất chặt chẽ với cảnh sát, nhưng lại chưa bao giờ yêu cầu anh không được báo cảnh sát.<br>Có lẽ Thích Nghiêm đã chuẩn bị sẵn sàng để đối phó với cảnh sát.<br>Dù là vụ án giết người hàng loạt Hoài Quang hay vụ cướp “8.17” thì lực lượng cảnh sát cũng đã phải trả giá quá đắt và không thể hy sinh thêm được nữa.<br>Giang Hàn Thanh mặc xong áo chống đạn, do dự hồi lâu rồi nói với Đàm Sử Minh: “Chú hãy mời Thích Chân và Giản Lương đến hiện trường.”<br>Tưởng Thành đứng sau góc khuất đi tới, sắc mặt vô cùng lạnh lùng, nói: “Tôi sẽ giúp cậu.”<br>…<br>Bên trong biệt thự, một bóng đèn nhỏ trên trần nhà tỏa ra ánh sáng xanh lạnh, trên đất rải đầy những băng giấy dính máu, mắt phải của Thích Nghiêm được quấn một lớp băng gạc.<br>Vết thương ở mắt rõ ràng sẽ khiến mọi cử động của hắn đều mang theo cơn đau thấu xương, hắn nghiến răng tiêm lên cánh tay mình một mũi kim.<br><br>Chất lỏng được đẩy vào cơ thể từng chút một.<br>Ngay sau đó, Thích Nghiêm nhắm mắt lại, ngẩng đầu hít thở sâu vài cái.<br>Phía sau hắn, trên chiếc máy ảnh gắn trên giá chống ba chân, đèn hiển thị vẫn đang nhấp nháy đều đặn..<br><br>"]