["<br>Trans: Hoàng Anh+ Beta<br>Phòng thẩm tra.<br>Giản Lương ngồi bên cạnh Thích Chân, tay hai người đan chặt vào nhau.<br>Nhắc đến chuyện trong quá khứ, Thích Chân vẫn còn sợ hãi, mỗi lần như thế, Giản Lương đều nắm lấy vai bà và nhẹ giọng nói: “Không sao đâu, có anh ở đây rồi.”<br>Hai cảnh sát đang ghi lời khai của Thích Chân.<br>Sau khi Thích Chân mang thai, Văn Hồng Thịnh dần thả lỏng cảnh giác, bà liền nhân cơ hội một lần ra ngoài mua sắm, lén chạy về quê, được sự giúp đỡ của anh họ mà đến làm việc sinh sống tại một quận nhỏ nơi mà không ai quen biết bà.<br>Tại đó, bà hạ sinh hai đứa bé, Thích Lãng và Thích Nghiêm.<br>Những ngày tháng nuôi dạy chúng rất vất vả nhưng nhiều năm qua đi ba mẹ con họ vẫn nương tựa nhau sống một cuộc đời an yên.<br>Dần dần, Thích Chân cho rằng Văn Hồng Thịnh đã hết hứng thú với bà và cũng sẽ không đi tìm bà nữa thì bỗng một ngày, người nhà họ Văn tìm thấy xưởng sản xuất khăn nơi bà làm việc.<br>Cũng chính vào ngày đó, Thích Lãng vì muốn bảo vệ em trai và mẹ nên đã tự nguyện đi theo Văn Hồng Thịnh.<br><br>Cũng may Văn Hồng Thịnh không biết bà sinh đôi, mất đi Thích Lãng, vẫn còn có Thích Nghiêm bên cạnh bà.<br>Ngay từ đầu Thích Chân đã nghĩ như vậy, còn lại Thích Nghiêm chính là “may mắn” của bà trong vô số những bất hạnh.<br>Nhưng sau này bà mới biết, đây là khởi đầu của một cơn ác mộng khác.<br>Nghĩ đến quá khứ trước kia, Thích Chân che mắt mà bật khóc không ngừng.<br>Bà hối hận, hận không nên lấy Thích Nghiêm làm chỗ dựa tinh thần duy nhất vào lúc bản thân mềm yếu nhất, bà sợ lại mất đi đứa con trai này một lần nữa nên đã giam lỏng nó trong thế giới mà chỉ có bà, không cho nó được học hành, không cho nó được kết giao bạn bè…<br>Khi bà nhìn thấy Thích Nghiêm để lộ ra mặt khác trong con người hắn giống như người ba Văn Hồng Thịnh, lần đầu tiên Thích Chân cảm thấy tràn đầy tuyệt vọng về tương lai, lúc đó bà đã nghĩ rằng Thích Nghiêm là sản phẩm thất bại, một ác quỷ do chính bà sinh ra.<br>Bà định kéo theo hắn cùng chết, giết đứa con này rồi sau đó tự sát để kết thúc tất cả.<br> <br>Bà cũng đã làm đúng như thế.<br>Vào giây phút cận kề cái chết, chính Giản Lương đã kéo bà trở lại nhân gian.<br><br>Bà có một quá khứ đầy đau thương, một tâm hồn dơ bẩn, nhưng Giản Lương khác hoàn toàn, ông ấy khác biệt với tất cả những người đàn ông mà bà từng quen.<br>Bà đón nhận sự giúp đỡ, chăm sóc của ông ấy, sau cùng vẫn là không tự chủ được mà yêu say đắm người đàn ông vừa vụng về lại hiền lành này.<br>Vì muốn bảo vệ Giản Lương nên bà không tiết lộ bất cứ thông tin gì liên quan đến Văn Hồng Thịnh cho cảnh sát, sợ sẽ phải gánh chịu sự báo thù từ ông ta, nếu không gặp Chu Cẩn và Giang Hàn Thanh, có lẽ bà cũng không đủ dũng khí để đứng lên.<br>Trong ống kính ghi hình, gương mặt mang dấu vết tuổi tác của Thích Chân vẫn xinh đẹp như xưa, bà cụp mắt xuống và im lặng một lúc lâu.<br>“Sau khi tự sát, cảnh sát đã gửi Thích Nghiêm đến bên cạnh tôi, lúc đó, tôi thấy khuôn mặt của thằng bé trông rất giống Văn Hồng Thịnh, tôi đã sợ hãi…Vì vậy, tôi bỏ chạy, để lại A Nghiêm và một mình rời bệnh viện…Tôi không còn nơi nào để đi, là Giản Lương tìm thấy tôi, anh ấy sợ tôi lại nghĩ quẩn nên kêu tôi tạm thời ở trong nhà anh ấy để dưỡng bệnh.”<br>Khi đó, bà đã nói dối Giản Lương rằng mình đã giao đứa trẻ cho chồng cũ nuôi dưỡng, thực chất là bà đã bỏ rơi Thích Nghiêm.<br>Giang Hàn Thanh im lặng một lúc, tiếp tục tra hỏi qua điện thoại: “Lần cuối cùng bác thấy Thích Nghiêm là ở đâu?”<br>Thích Chân nói: “Đó là ở Hoài Quang, không biết vì sao, nó đã tìm đến Giản Lương.”<br>Giang Hàn Thanh khẽ nheo mắt, gặng hỏi: “Trước khi xảy ra vụ án giết người hàng loạt, hay sau đó?”<br>Thích Chân có ấn tượng rất sâu sắc với việc này, nói một cách chắc nịch: “Sau đó.<br><br>Khoảng thời gian đó, vụ án này rất ồn ào, Giản Lương cũng rất bận rộn.”<br>“Khi A Nghiêm tìm đến cửa, Giản Lương không có nhà, là tôi ra mở cửa.<br><br>Thằng bé có khuynh hướng bạo lực, tôi sợ nó sẽ làm hại Giản Lương, vì vậy tôi đã quỳ xuống và cầu xin nó đừng quấy rầy cuộc sống của tôi thêm nữa, tôi kêu nó đến tìm Văn Hồng Thịnh, nó liền xoay người bỏ chạy, đó là lần cuối cùng tôi gặp nó…”<br>Quả nhiên.<br> <br>Đúng như Giang Hàn Thanh đã suy luận trước đó, việc Thích Chân bỏ rơi là một trong những động cơ chính để Thích Nghiêm giết người, sau đó hắn tìm đến Giản Lương, có lẽ vì nghe ngóng được nơi ở của Thích Chân, hoặc cũng có lẽ vì…<br>Muốn tự thú?<br>Ngoại trừ bản thân Thích Nghiêm, không ai biết động cơ thực sự của hắn.<br><br>Nhưng bất luận có là mục đích đi nữa, sau khi phạm tội ác tày trời, hắn đã đi tìm Giản Lương, lúc đó vẫn đang là một cảnh sát.<br>Nhưng ngay khoảnh khắc cửa mở ra, người hắn nhìn thấy không phải Giản Lương, mà là Thích Chân, Thích Chân đã bỏ rơi hắn một lần, lại lần nữa nói với hắn: “Đừng quấy rầy cuộc sống của mẹ thêm nữa.”<br>Lần trước khi đến thăm nhà Giản Lương, Giang Hàn Thanh chú ý đến Giản Lương có thói quen treo đồng phục cảnh sát lên tường, ông ấy coi nghề này như một niềm vinh dự.<br>Có lẽ năm đó Thích Nghiêm cũng có thể đi ngang qua Thích Chân và nhìn thấy bộ đồng phục cảnh sát chỉnh tề và sạch sẽ đó.<br>Lúc đó, hắn đã phải chịu sự phản bội nhân đôi, một là từ Thích Chân và hai là từ Giản Lương.<br>Sự căm ghét của hắn dành cho cảnh sát phần lớn bắt nguồn từ đó.<br>Từ vụ án giết người hàng loạt Hoài Quang đến vụ cướp súng ‘8.17’, cuộc điều tra lý lịch của tên tội phạm cầm đầu Thích Nghiêm luôn trong tình trạng khiếm khuyết.<br><br>Mà lời khai của Thích Chân là đáp án cho mảnh ghép cuối cùng trong trò chơi lắp hình.<br>Không phải ngẫu nhiên mà Giang Hàn Thanh hỏi địa điểm lần cuối họ gặp nhau là ở đâu.<br>Thích Nghiêm là một tên tội phạm rất coi trọng nghi thức, hắn có một khuynh hướng tâm lý như vậy.<br>Hắn mượn cớ tiệc đầy tháng của Chiêm Vi gửi lời mời trước cho Chu Cẩn, địa chỉ trên thư mời là trang viên Nam Sơn, với một vụ bắt cóc được lên kế hoạch hoàn hảo như thế, vậy thì “trang viên Nam Sơn” đó không thể chỉ là một nơi ngẫu nhiên được, đối với hắn mà nói, nhất định phải mang một ý nghĩa sâu sắc.<br>Lần cuối cùng Thích Nghiêm và Thích Chân gặp nhau là tại nhà của Giản Lương ở thành phố Hoài Quang, tuy có ý nghĩa nhưng khoảng cách lại quá xa, không thể là nơi giam giữ được.<br>Giang Hàn Thanh trầm tư suy nghĩ, lại hỏi: “Trang viên Nam Sơn, bác có ấn tượng gì về nơi này không?”<br>Thích Chân ngẫm nghĩ và trả lời: “Tôi không có ấn tượng gì.”<br><br>Lúc này, bên kia Đàm Sử Minh gọi điện cho Bạch Dương, Bạch Dương nghe nói là tiến triển mới nên bật loa ngoài cho Giang Hàn Thanh.<br>Trong điện thoại, giọng Đàm Sử Minh gấp gáp: “Nhân viên kỹ thuật đã kiểm tra video giám sát đường vành đai và theo dõi một chiếc xe van màu bạc đến bến tàu ngoại thành.<br><br>Đội cảnh sát đã vội chạy qua, trong lúc họ khám xét từng chiếc cabin và container, vừa mới tìm được chiếc xe van đó…”<br>Giang Hàn Thanh cau mày, suy nghĩ hai ba giây, lập tức nói: “Rút lui.”<br>Đàm Sử Minh nghi hoặc: “Cái gì?”<br>Giang Hàn Thanh nói: “Là bẫy, chú lệnh cho họ rút lui đi!”<br>Cùng lúc đó, trên bến, một đội hành động trang bị đầy đủ súng ống tiến đến chiếc xe van màu bạc.<br>Sau khi một đội viên kiểm tra chiếc xe van và xác nhận nó an toàn, anh ta ra hiệu, những người còn lại bắt đầu tiến hành kiểm tra các thùng container xung quanh.<br>Ngay khi họ vừa mở cửa thùng chứa, lệnh rút lui đột nhiên phát ra từ tai nghe.<br>Họ dứt khoát dừng mọi hành động và nhanh chóng rút lui, nhưng trong nháy mắt, một tiếng nổ chói tai vang lên sau lưng họ!<br>Toàn bộ container bị nổ tung và bốc cháy ngùn ngụt.<br>Gần như không có tín hiệu cho vụ nổ, trong một đến hai giây giữa màn đêm tĩnh lặng, các đội viên đội hành động xông lên đi đầu sẽ phải hy sinh tính mạng.<br>Vụ tai nạn khiến mọi người tạm thời mất khả năng suy nghĩ, không thể tự thoát khỏi sự kinh hoàng ban nãy.<br><br>Đội trưởng nhanh chóng xác nhận sự an toàn của các thành viên trong đội và cấp báo tình hình vụ nổ về sở chỉ huy sau khi biết không có ai bị thương.<br>Tiếng nổ còn chưa dứt, Đàm Sử Minh cảm thấy toát mồ hôi lạnh.<br>Thích Nghiêm vậy mà có thể đáng sợ đến mức này, hắn không những có bản lĩnh chống đối điều tra mạnh mẽ, còn có thể lợi dụng điểm này để thiết kế bẫy.<br><br>Trong lúc sử dụng GPS của Chu Cẩn để đánh lừa Giang Hàn Thanh, hắn cũng lợi dụng thiết bị giám sát giao thông để đánh lừa cảnh sát.<br>Trong xe, Bạch Dương ngây người một hồi, sau đó mới vuốt ngực nói: “May quá, may quá.”<br> <br>Ngón tay Giang Hàn Thanh siết chặt vào nhau, anh biết may mắn như này sẽ khó có lần thứ hai.<br>Tưởng Thành đứng ở bên ngoài xe, nhìn Giang Hàn Thanh lại rơi vào trầm tư, đập đập cửa: “Giang Hàn Thanh, chúng ta không còn nhiều thời gian, đừng có ngơ ngẩn ra đó.”<br>Cách thời hạn hai giờ còn, mười lăm phút.<br>…<br>Trong phòng hòa nhạc tối om, video vẫn đang tiếp tục phát.<br>Chu Cẩn kiệt sức, mồ hôi lạnh thấm ướt mái tóc gãy rụng, vài sợi tóc dính vào má và trán cô, mơ hồ nghe thấy nhạc chuông rất cổ quái phát ra từ điện thoại bàn.<br>Thích Nghiêm nhướng mày, vẻ mặt có phần mừng rỡ, sau đó rời khỏi phòng hòa nhạc nhỏ.<br>Ở đây chỉ còn lại Chu Cản.<br>Cô lại ngẩng đầu lên và nhìn vào màn hình.<br><br>Lúc này máy ảnh đã phóng rất gần, có thể nghe thấy rõ tiếng thở dài của Giang Hàn Thanh.<br>Anh lại bị tiêm thuốc.<br><br>Điều này có thể khiến anh giảm bớt cơn đau, thậm chí biểu cảm của anh còn có chút khoan khoái dễ chịu.<br>Người cầm máy vẫn là Phùng Hòa.<br>Hắn hỏi: “Anh Giang, có vui không? Đây là thứ hữu ích có phải không?”<br>Có lẽ đã xuất hiện loại ảo giác nào đó, khóe môi anh cong lên, như thể mất trí mà thốt ra một câu.<br><br>“Đẹp quá.”<br>Phùng Hòa hiển nhiên có chút khó hiểu: “Cái gì?”<br>Anh mơ hồ lặp lại: “Hoàng hôn, đẹp quá.”.<br><br>"]