["<br>Trans: Hoàng Anh + Beta: Haily<br>Trong phòng tắm.<br>Nhiệt độ của nước rất lạnh, vì thế không bốc hơi ra thành sương, thân ảnh sau tấm kính càng trở nên rõ nét.<br>Chu Cẩn hai mắt nhắm mắt chặt, ngẩng đầu lên, dòng nước lạnh buốt chảy qua vai và gáy cô.<br><br>Cảm giác có chút ngạt thở này khiến cho mạch suy nghĩ lộn xộn của cô dần trở nên trống rỗng.<br>Nó quá mơ hồ.<br>Giang Hàn Thanh ở trong miệng Vương Bành Trạch, so với bất kỳ thời gian nào trước đây tất cả đều khiến Chu Cẩn cảm thấy xa lạ.<br>…<br>Dòng người ở ga xe lửa qua lại tấp nập, giọng nói có chút già dặn của Vương Bành Trạch xuyên qua cảnh vật ồn ào náo nhiệt, văng vẳng bên tai cô một cách rất rõ ràng.<br>“Hàn Thanh nắm bắt được những thiếu sót trong tâm lý của đối phương, biết phải nói những gì để chọc tức hắn.<br><br>Sự thật cũng đã chứng minh, cách của cậu ta rất nhanh liền có hiệu quả.”<br>“Nhưng người tới hôm đó không phải Thích Nghiêm, mà là đồng bọn của hắn.”<br>“… Diêu Vệ Hải do dự mà không lập tức hạ lệnh cứu Hàn Thanh về.”<br>Ông lặng lẽ thở dài.<br>Đó có thể là cơ hội duy nhất để tóm gọn băng nhóm tội phạm trong vụ ‘8.17’, một khi bỏ lỡ thì bao nhiêu công sức đều đổ sông đổ biển.<br><br>Với tư cách là đội trưởng đội chuyên án, Diêu Vệ Hải phải đưa ra lựa chọn có lợi cho tình hình chung.<br>Vương Bành Trạch có thể hiểu, nhưng khó mà buông bỏ được.<br> <br>“Sáu ngày.” Vương Bành Trạch nói: “Phải tròn sáu ngày sau, Diêu Vệ Hải mới tìm thấy cậu ấy trong một nhà kho bỏ hoang.”<br>“Khi cậu ấy được đẩy vào phòng phẫu thuật, đã xuất hiện hội chứng MODS*.<br><br>Bác sĩ yêu cầu tôi phải chuẩn bị tốt tâm lý.”<br>*MODS: viết tắt của Hội chứng rối loạn chức năng đa cơ quan (suy đa tạng), là kết cục không mong muốn của quá trình hồi sức chống sốc không thành công.<br>Khi Vương Bành Trạch nói đến đây, hốc mắt rất nhanh liền trở nên ửng đỏ.<br><br>Ông ngồi than thở một hồi, cố nén sự bực tức chua xót trong cổ họng xuống.<br>Ông trầm giọng nói: “Cậu ấy không nói lần đó bằng cách nào mà có thể sống sót.<br><br>Tôi chỉ biết, khi những người khác được nhận phần thưởng danh dự vì đã thu hồi được những khẩu súng bị mất thì Hàn Thanh phải bắt đầu điều trị cai nghiện m.a túy.”<br>…<br>Những giọt nước trên tóc Chu Cẩn cứ thế chảy dài xuống, hàm răng cô đang khẽ run rẩy.<br>Nhiệt độ nước lạnh lẽo khiến cô dần tỉnh táo lại, cô nghĩ đến ngày hôm đó đã “hỏi cung” Giang Hàn Thanh ở cửa hàng tiện lợi.<br>Cô hỏi Giang Hàn Thanh, anh trở thành giáo sư ở trường Đại học Khoa học và Công nghệ khi nào.<br><br>Anh nói, ba năm trước.<br>Cô lại hỏi, anh rời khỏi văn phòng tỉnh khi nào? Anh chỉ trả lời đơn giản, 5 năm trước.<br>Giang Hàn Thanh vẫn điềm nhiên như không có chuyện gì xảy ra, không nói cho cô biết, trong khoảng thời gian gần hai năm đó là anh đang cai nghiện ma t.úy.<br>Tại sao chứ?<br>Tại sao lại nhất định phải liều mạng như thế? Rõ ràng là chuyện đó vốn dĩ chẳng liên quan gì đến anh mà.<br> <br>“Chu Cẩn.”<br>Giang Hàn Thanh đứng ngoài cửa phòng tắm, nhẹ nhàng gõ cửa hai lần.<br><br>Giữa khuỷu tay anh vắt một bộ pijama bằng chất vải mềm mại.<br><br>Là bộ đồ của Chu Cẩn, đã được ủi phẳng phiu.<br>“Đồ ngủ của em.” Anh nghe thấy tiếng nước trong phòng tắm ngừng lại, liền hỏi Chu Cẩn: “Anh để bên ngoài, được không?”<br>Không nhận được phản hồi.<br>Giang Hàn Thanh kiên nhẫn chờ đợi.<br>Khoảng hai phút sau, Chu Cẩn mở cửa, đứng đối diện với ánh mắt của Giang Hàn Thanh.<br>Anh thoáng ngạc nhiên khi nhìn thấy cô dùng khăn tắm quấn quanh người, để lộ bờ vai trần.<br>Ánh mắt Giang Hàn Thanh hơi tối sầm lại, đẩy Chu Cẩn cùng với bộ đồ ngủ vào trong phòng tắm, nói: “Cẩn thận cảm lạnh.”<br>Chu Cẩn cầm lấy bộ đồ ngủ, nhanh chóng mặc vào người.<br>Đôi chân thon thả và thẳng tắp của cô dưới chiếc váy ngủ, đang đứng trong phòng tắm màu xám lạnh với cơ thể căng cứng, làn da trắng như tuyết.<br>Miệng Giang Hàn Thanh khô khốc, đáy mắt như có lửa đốt.<br>Đứng trước Chu Cẩn, lý trí của anh vẫn luôn không thể kiềm chế được dụ.c vọng.<br>Giang Hàn Thanh đóng cửa phòng tắm lại, đưa tay ra dùng đầu ngón tay vân vê mái tóc ướt sũng của cô.<br>Anh lấy khăn tắm, phủ lên đầu Chu Cẩn, nhẹ nhàng lau vò mái tóc cô.<br>Giang Hàn Thanh thấp giọng hỏi: “Có mệt không?”<br>Chu Cẩn nắm cổ tay anh, mái tóc rối xù, lông mày và lông mi đen nhánh, đôi mắt sáng như ngọc.<br><br><br>Cô không có bất kỳ biểu cảm nào, nhưng Giang Hàn Thanh sao lại thấy thật quyến rũ đến mê hoặc lòng người.<br>Anh ôm eo Chu Cẩn, cúi đầu hôn cô.<br>Chu Cẩn ngậm lấy bờ môi mỏng của Giang Hàn Thanh, cùng anh tiếp nối nụ hôn ngắn ngủi, sau đó nói: “Anh giúp em sấy tóc đi…”<br>Giang Hàn Thanh hơi sững lại.<br>Những lời này của cô có vẻ mơ hồ hơn so với nụ hôn vừa rồi.<br>Chu Cẩn cầm đến một chiếc ghế đẩu nhỏ, ngồi trước bồn rửa mặt, chiếc ghế đẩu không quá cao, vừa khéo để cô có thể nhìn thấy khuôn mặt mình trong gương.<br>Giang Hàn Thanh tay cầm máy sấy tóc.<br>Chu Cẩn nhẹ nhàng ngẩng đầu lên, nhắm mắt lại, cảm nhận được những ngón tay mảnh khảnh của Giang Hàn Thanh đang chạm vào giữa những lọn tóc cô.<br>Cô tắm nước lạnh nên hiện giờ làn da lạnh ngắt, làn gió ấm nhẹ lướt qua mặt cô, nhiệt độ có chút nón, theo gió xộc vào mũi cô, còn có mùi cơ thể của Giang Hàn Thanh.<br>Trên người họ có một loại mùi thơm giống nhau của sữa tắm.<br>Giang Hàn Thanh di chuyển máy sấy chậm rãi, không vội vàng, tận hưởng những giây phút được ở cạnh cô.<br>Một lúc sau, Chu Cẩn mở to mắt, cũng không nói gì mà im lặng nhìn anh.<br><br>Giang Hàn Thanh khẽ cười, cố tình thổi tóc rũ xuống trán, che đi cảm xúc phức tạp trong ánh mắt của cô.<br>Anh hỏi: “Đang nhìn gì thế?”<br>“Nhìn anh.”<br>Cô rút máy sấy ra, giật lấy từ trong tay Giang Hàn Thanh, đặt nó sang một bên.<br>Chu Cẩn quay đầu lại, chăm chú nhìn khuôn mặt anh tuấn của anh.<br>Ánh mắt giao nhau, một ánh mắt thẳng thắn lại nhiệt tình, Giang Hàn Thanh có chút bối rối không đoán được ý đồ của cô.<br>“Anh làm sao à?” Anh hỏi.<br>Chu Cẩn nói: “Anh tên là Giang Hàn Thanh phải không?”<br>Giang Hàn Thanh giật mình đáp: “Phải.”<br>Chu Cẩn đi tới ôm mặt anh, nhìn trái nhìn phải, ngón tay xoa xoa mặt anh, nhỏ giọng hoài nghi: “Anh sẽ không lừa dối em đấy chứ?”<br> <br>Giang Hàn Thanh nhất thời mỉm cười, cầm lấy tay cô khẽ nắm chặt, nói: “Không lừa em, nếu là giả thì em có thể đem đi đổi.”<br>“Không lừa em sao?” Chu Cẩn hỏi: “Vậy anh nói ‘hữu kinh vô hiểm*’, cũng là không lừa dối em sao?<br>*Hữu kinh vô hiểm: gặp phải chuyện kinh sợ nhưng không xảy ra nguy hiểm gì.<br><br>“…”<br>Chu Cẩn thấy anh không trả lời, cô cũng không còn bất giác lùi lại giống như khi nhìn thấy anh ôm A Quyên nữa.<br>Cô bước lên phía trước kề sát cổ anh, hai tay càng ôm càng chặt, cảm nhận được sự săn chắc, nhiệt độ cơ thể và sự hiện diện của anh.<br>Chu Cẩn hỏi: “Tại sao? Vào năm năm trước, những chuyện đó một chút cũng không liên quan gì đến anh, tại sao anh phải làm như vậy?”<br>Giang Hàn Thanh liền hiểu ra: “Có phải là thầy Vương…”<br>Chu Cẩn không thèm quan tâm mà ngắt lời anh, vùi đầu vào ngực anh, hét lớn: “Em hỏi anh là tại sao!”<br>Thân thể Giang Hàn Thanh chợt đông cứng lại, bởi câu nói sau cuối của Chu Cẩn không giấu được sự run rẩy và rưng rưng nước mắt.<br>Anh rất nhanh liền cảm thấy hơi nóng ẩm ướt ở cổ mình.<br>Nước mắt Chu Cẩn cứ thế chảy dài xuống đuôi mắt, cô cố gắng nén nghẹn ngào trong cổ họng, đau khổ nói: “Thậm chí lúc đó em còn chẳng nhớ tới anh…”<br>Giang Hàn Thanh lập tức ôm Chu Cẩn vào lòng mình, dùng giọng điệu trầm thấp nói: “Chu Cẩn, đó là công việc của anh, không liên quan gì đến em.”<br>Chu Cẩn không nhịn được mà bật khóc, “Giang Hàn Thanh!”<br>Anh vuốt ve tấm lưng đang run rẩy của cô, lúng túng nói: “Em đừng khóc, em đừng khóc.”<br>Ôm được một lúc, Chu Cẩn túm lấy cổ áo Giang Hàn Thanh, ngẩng đầu hôn anh nồng nhiệt.<br>Nụ hôn thật cuồng nhiệt cũng thật tàn nhẫn.<br>Giang Hàn Thanh lùi lại phía sau hai bước theo sức lực của cô, đập lưng vào tường.<br>“Chu, Chu Cẩn …?”<br>Chu Cẩn được đà cứ thế chèn ép, tiếp tục hôn anh, đem ra hết sự ngang ngược và bá đạo giống như lúc còn nhỏ, cắn lên môi anh một cách thô bạo.<br>Yết hầu của anh di chuyển lên xuống, âm thanh phát ra lại mang theo một loại gợi tình khác..<br><br>"]