["<br>Trans: Hoàng Anh+ Beta<br>Máu tanh, khói thuốc súng, còn cả mùi thuốc lá thoang thoảng vương vít, đây là mùi trên người Tưởng Thành khiến cho cô cảm thấy vô cùng xa lạ.<br>Cánh tay Chu Cẩn buông thõng không còn sức, há miệng cắn lên bả vai anh, liều mạng cắn thật mạnh.<br><br>Tưởng Thành cau mày, nhưng cũng không buông tay ra mà ngược lại càng ôm cô chặt hơn.<br>Giọt nước mắt ấm nóng khẽ chảy xuống nơi khoé mắt Chu Cẩn, cô nhếch miệng hỏi anh: “Tại sao anh phải làm như vậy?”<br>Giọng cô nghe có vẻ đang rất bình tĩnh, bình tĩnh đến đau lòng.<br>“Xem anh đã làm được những gì, làm tổn thương tôi, tổn thương gia đình tôi, khi quay về lại điềm nhiên như không có chuyện gì xảy ra, không một chút hổ thẹn? Anh dựa vào cái gì?”<br>“…”<br>Tưởng Thành có quá nhiều điều muốn nói với cô, muốn đòi hỏi nụ hôn từ cô, sự ngưỡng mộ và khen ngợi của cô như trước kia… Nhưng mà lúc này trong cổ họng bỗng nghẹn lại, không cách nào nói ra được.<br>Chu Cẩn lại thực sự muốn hỏi cho ra lẽ.<br>“Lúc đó anh trai tôi vừa mất không được bao lâu.<br><br>Tôi thừa nhận mình chưa đủ trưởng thành, tôi trút hết những cảm xúc tiêu cực lên người anh, là tôi đối xử với anh không tốt nên anh mới đi tìm người phụ nữ khác …”<br>“Ngày hôm đó, đồng nghiệp của tôi muốn áp giải anh đi, anh cuống cuồng giải thích với tôi rằng mọi chuyện không phải như thế, kêu tôi đợi anh.<br><br>Tôi liền nói ‘được’, tôi không tin người mà tôi thích bấy lâu nay lại sẽ làm ra loại chuyện này, thế nên cho dù đau lòng hay buồn bã đến đâu, trong lòng vẫn ôm một tia hy vọng, thầm nghĩ có lẽ đây chỉ là hiểu lầm mà thôi?”<br>Cô đẩy Tưởng Thành ra, đối diện với ánh mắt đang bối rối và run rẩy của anh.<br>Chu Cẩn gằn giọng: “Nhưng tôi chờ đợi được cái gì đây? Đợi đến khi công tố viên cáo buộc anh tội mại dâm và tàng trữ m.a tuý trái phép; đợi anh thẳng thắn thú nhận trước tòa và bị kết án ba năm tù giam sao?”<br> <br>Không, không phải, không phải như thế!<br>Tiếng lòng Tưởng Thành khẽ gào thét, sắc mặt dần trở nên rất khó coi.<br>Chu Cẩn tiếp tục nói: “Ba mẹ anh mất sớm, anh được mọi người trong ngõ Chi Tử cưu mang.<br><br>Ba tôi là người yêu thương anh nhất.<br><br>Có lúc ông ấy thà để anh trai tôi chịu thiệt cũng sẽ không để anh phải chịu uỷ khuất, luôn sợ anh có cảm giác bản thân đang ăn nhờ ở đậu, không nơi nương tựa.<br><br>Xảy ra chuyện như vậy, ba tôi vẫn tin anh chỉ nhất thời hồ đồ nên mới phạm sai lầm.<br><br>Ngày anh ra tù, ông ấy nhất quyết đòi đi đón anh cho bằng được.”<br>“Không phải là anh không biết, sau khi anh tôi mất, ông ấy vì không thể chịu được cú sốc này nên đã ngã bệnh nằm liệt giường trong viện, sau này dù bệnh đã được chữa khỏi nhưng chân tay không còn khoẻ mạnh như trước.<br><br>Nhưng biết anh ra tù, ông ấy khăng khăng đòi lái xe đích thân đưa anh về nhà.”<br>“Kết quả thì sao?” Chu Cẩn nhếch miệng cười khổ: “Anh thật oai phong làm sao, vào tù còn có thể danh tiếng vang xa.<br><br>Khi được thả, người người đều hô vang ‘anh Thành’, hàng loạt xe hạng sang xếp hàng đến đón rước anh.”<br>…<br>Hôm đó là ngày trời thu, mưa gió mịt mù, lá rụng khắp mặt đất.<br> <br>Chu Cẩn đứng cầm ô, chân giẫm lên những chiếc lá vàng mềm mại lấm lem bùn đất, nhưng cô không mấy để tâm.<br><br>Cô đang đợi Tưởng Thành đi ra, nghĩ nên tát anh trước, hay là cắn anh trước.<br>Khi tính việc trả miếng lại anh, cũng đã phần nào bớt đi ý hận mà thay vào đó là nhung nhớ anh nhiều hơn.<br>Bố mẹ cô đang đợi trong xe cách đó không xa.<br><br>Trên cửa sổ, cần gạt nước kính xe đang khẽ đung đưa.<br>Sau khi Tưởng Thành đi ra, anh không nhìn thấy cô, một đám người vây quanh lấy anh, người cầm ô kẻ cúi chào.<br><br>Lúc Chu Cẩn tiến gần hơn chút, Tưởng Thành mới nhìn thấy cô, vẻ mặt vốn đang hiện ý cười của anh bỗng chìm xuống, anh lướt qua đám người vội vàng chạy qua chỗ cô, thấp giọng hỏi: “Sao em lại đến đây?”<br>Cô nhón chân nghiêng đầu sang một bên, muốn nhìn rõ hơn nhóm “bạn bè” của Tưởng Thành.<br>Thân hình to lớn của Tưởng Thành chặn cô lại, che khuất đi tầm nhìn của cô, nói: “Mau đi về đi.”<br>Có lẽ Chu Cẩn cũng đã đoán được bọn họ là ai, mím môi, trầm giọng nói: “Ba mẹ đang đợi anh.”<br>Có vẻ như Tưởng Thành đang dần mất kiên nhẫn: “Anh còn có việc phải làm, em mau đi đi.”<br>Chu Cẩn nắm chặt tay, hỏi lại: “Tưởng Thành, em sẽ cho anh một cơ hội nữa.<br><br>Anh đi cùng với bọn họ hay là theo em về nhà?”<br>Sau lưng có người la lên: “Anh Thành, ai vậy?”<br>Tưởng Thành thản nhiên đáp: “Tôi không quen.”<br><br>Trái tim Chu Cẩn chùng xuống, cố gắng giữ lại vẻ bình tĩnh trên mặt, không hỏi thêm gì nữa, mà nắm lấy cánh tay Tưởng Thành, lặp lại lần nữa: “Anh sẽ về với em chứ?”<br>Tưởng Thành hằn học nghiến răng: “Anh bảo em đi đi, đã nghe rõ chưa?”<br>Nhìn thấy đôi mắt hung dữ của anh, Chu Cẩn ấm ức lập tức quay người rời đi.<br>Sắc vàng của ngày thu trong hồi ức dần dần quay ngược trở lại, mờ dần rồi lại mờ dần…<br>Dung mạo anh vẫn giống y như hiện tại, Chu Cẩn nhìn chằm chằm vào Tưởng Thành với ánh mắt xa lạ.<br>“Ba mẹ tôi đã không còn con trai nữa.<br><br>Họ xem anh như con ruột của họ, Tưởng Thành.”<br>Sau khi Chu Tùng Nhạc trở về, mặc dù vẻ mặt vẫn lặng thinh không nói lời nào, nhưng đến đêm, ông lại lôi ảnh của Tưởng Thành lúc nhỏ chụp chung với cô và Chu Xuyên, trằn trọc không ngủ được rồi lại thở dài cả đêm đó.<br>Chu Cẩn hận anh vì đã đi sai đường, lại càng hận anh vì đã phản bội nhân cách, phản bội niềm tin của mình.<br>“Anh nói anh sẽ trở lại sau khi kết thúc một công việc kinh doanh.<br><br>Đây là việc kinh doanh mà anh nói đấy à?”<br>Tưởng Thành im bặt hết đường chối cãi.<br>Đột nhiên Chu Cẩn nắm cổ tay Tưởng Thành nước mắt lưng tròng, cô liên tục gặng hỏi anh: “Anh có biết người mà anh vừa che đậy đã bắn chết cảnh sát không? Anh có biết bọn chúng mua bán m.a túy không? Có biết Hạ Vũ và người giế.t chết anh trai tôi rất có thể có quan hệ với nhau hay không? “<br>“Anh biết chứ!”<br>Tưởng Thành bất chấp tất cả mà khẽ gầm lên.<br>Ba chữ này khiến Chu Cẩn thoáng giật mình, giống như đột nhiên hiểu ra điều gì đó, nhưng những phán đoán và suy nghĩ lại ùn ùn kéo đến, nhiễu loạn thành một mớ hỗn độn, nghĩ đi nghĩ lại, lại có vẻ như không hiểu gì cả.<br>Cô sững sờ: “Cái gì?”<br>Tưởng Thành không giải thích được nhiều, dùng lòng bàn tay day day xương lông mày, giống như đang sắp xếp lại mạch suy nghĩ.<br><br>Anh luôn có cách để kìm nén nỗi đau, oan ức và tủi nhục, nhanh chóng khôi phục lại sự bình tĩnh.<br> <br>Trong bóng tối, Tưởng Thành cất súng đi rồi nâng mặt Chu Cẩn lên.<br>Ngón tay anh hơi thô ráp lau đi nước mắt trên mặt cô.<br>“Tiểu Ngũ, là anh không tốt.” Tưởng Thành nhẹ nhàng áp trán vào cô, thấp giọng nói: “Sau này em đừng khóc nữa.”<br>“Tưởng Thành”<br>Tưởng Thành xoa nhẹ lưng cô, lại cảm thấy không cam lòng, anh nghiêng đầu hôn lên tóc cô, khàn giọng nói: “… Vẫn là tóc dài trông đẹp hơn.”<br>Anh vừa dứt lời liền đứng dậy.<br><br>Chu Cẩn vô thức muốn giữ lấy anh nhưng tay lại bắt vào không trung.<br>“Tưởng Thành!”<br>Nhìn thấy bóng dáng Tưởng Thành dần biến mất khỏi tầm mắt, cô gắng sức đuổi theo, chưa bước nổi hai bước, trước mắt tối sầm, đột nhiên ngã quỵ xuống đất!<br>Cô bất lực nằm im tại chỗ, nhẹ nhàng hít thở đều, phải một lúc lâu sau cô mới hồi phục cơn choáng váng.<br>Cô sợ đánh rắn động cỏ nên đã cắt đứt thiết bị liên lạc, giờ đi tìm lại thì đã không còn ở bên người cô nữa rồi.<br><br>Có lẽ đã rơi ở đâu đó khi đánh nhau với tên kia?<br>Chu Cẩn dần đuối trí, lập tức rơi vào hôn mê.<br>Không biết phải mất bao lâu, cô bị đánh thức bởi tiếng bước chân đang tiến đến gần, trước mắt vẫn là một mảng tối đen dày đặc, cô không thể phân biệt được là bạn hay thù.<br>Cô cầm súng, ánh mắt mơ màng dần dần sáng lên, nín thở cảnh cáo: “Đừng nhúc nhích.”<br>“Chu Cẩn?”<br>Nhịp chân của anh ta càng nhanh hơn, gần như lảo đảo lao tới để đỡ Chu Cẩn lên.<br>Giọng nói quen thuộc, mùi hương quen thuộc, Chu Cẩn chìm trong bóng tối mờ mịt, vẫn không thể nhìn rõ mặt đối phương nhưng lại biết người đó là ai.<br>“Giang Hàn Thanh.”.<br><br>"]