["<br>Trans: Hoàng Anh+ Beta<br>Nhìn Chu Cẩn đau đớn, Giang Hàn Thanh cũng không mấy dễ chịu, nhưng đối với anh mà nói đêm hoan lạc này càng giống như đang an ủi về mặt tinh thần hơn là thỏa mãn về thể xác.<br>Ánh mắt hỗn độn, đưa tay thăm dò vào trong áo Chu Cẩn, gạt chiếc áo lót mềm mỏng sang một bên, thoải mái nhào nặn bộ ng.ực đầy đặn của cô, của Chu Cẩn mềm mại và căng tròn, rơi vào trong lòng bàn tay Giang Hàn Thanh, dường như có thể bị nhào nắn thành bất cứ hình dạng nào.<br>Nh.ũ hoa căng cứng lăn qua lăn lại giữa ngón tay anh, sự kíc/h thích hết lần này đến lần khác được thổi bùng lên, Chu Cẩn cắn môi, không nhịn được mà khẽ thở gấp.<br><br>Hai tay bị Giang Hàn Thanh trói ngược ra sau khiến cô không cử động được, cũng không nhìn thấy anh, chỉ đành để mặc cho anh mơ.n trớn trêu đùa, mỗi lần anh tiến vào đều thể hiện rõ tính chiếm hữu ngày một lớn.<br>Xâm chiếm.<br>Sự thô lỗ, cộc cằn và bá đạo của anh đều đang ngang nhiên lấn chiếm tiện nghi của cô.<br><br>Chu Cẩn thở d.ốc nói: “Anh cởi trói cho em trước đã, có được không?”<br>“Không được.” Giang Hàn Thanh càng được nước lấn tới ngoạm lấy bả vai cô.<br>“…”<br>Chu Cẩn quyết định cai rượu bia kể từ hôm nay, để cho Giang Hàn Thanh không thể tìm thấy bất kỳ chai rượu nào ở trong nhà nữa.<br>Ngón tay Giang Hàn Thanh xo/a nắn ngực cô, lướt qua bụng dưới phẳng lì và săn chắc, rồi lại hướng xuống nơi bí mật của cô, dùng ngón tay ấn nhẹ lên tiểu hu.yệt.<br>Kíc/h thích như có luồng điện chạy qua, Chu Cẩn vội la lên, không lâu sau, một chút ái dị/ch tiết ra từ trong hoa huy*t căng tràn đau buốt, dính nhớp trơn bóng, xóa đi sự khô rát lúc ban đầu, khiến cơ thể cô càng dễ tiếp nhận sự ra vào của anh hơn.<br><br>Cự vật thô ráp bắt đầu ra sức đâm chọc càng lúc càng nhanh, từng đợt kho.ái cảm mãnh liệt đã thay thế cơn đau, giành lại thế làm chủ thân thể cô.<br><br>Giang Hàn Thanh là người nắm giữ cục diện trước mắt, đầu tiên anh chỉ nhấp nhả bên ngoài theo quy luật, sau đó bất ngờ đâm vào nơi sâu nhất.<br><br>Lần đưa vào cuối cùng thật sự sâu đến mức khiến Chu Cẩn gần như nghẹt thở, cô khẽ ngâm nga, thân thể run rẩy liên tục, tiếng rê/n rỉ vỡ vụn, các đầu khớp ngón tay tê dại.<br>Nghe thấy tiếng rên đứt quãng của Chu Cẩn, Giang Hàn Thanh lại không tiến vào nữa, chỉ đang muốn dạy dỗ cô một chút.<br><br>Anh hiểu cách làm thế nào để khống chế một người, một khi anh đã muốn làm thì nhất định sẽ làm cho bằng được.<br><br>Anh choàng vai ôm lấy Chu Cẩn rồi hỏi cô: “Em có muốn anh không?”<br>Chu Cẩn bắt đầu khẩn trương không thể chờ được sự sung sướng lấp đầy này, nhanh chóng trở nên ngứa ngáy khó chịu: “Muốn.”<br>Anh ghé sát vào tai Chu Cẩn hỏi cô: “Vậy em nói xem, anh và Tưởng Thành, ai mới là người đàn ông của em?”<br>Chu Cẩn có chút cáu giận: “Anh làm sao vậy…a..”<br>Côn vật từ từ tiến vào, nghiền nát hoa tâm chặt hẹp, Chu Cẩn khẽ rùng mình, tiểu hu.yệt co thắt không ngừng, nuốt trọn cự vật t/o lớn nóng bỏng của anh, mặc dù anh không hề nhúc nhích sau khi chạm tới nơi sâu nhất, vì ngay cả bản thân cũng đã bị kho.ái cảm tích tụ đưa đến cao trào.<br>Lòng bàn chân cô tê rần, thắt lưng mềm nhũn, hô hấp khó khăn liên tục thở d.ốc.<br>Có vẻ như Giang Hàn Thanh vẫn muốn nghe câu trả lời từ cô: “Là ai?”<br>Sự cáu gắt vừa rồi của Chu Cẩn bị anh quấn chặt lấy liền nhanh chóng tiêu tan, nói với anh: “Anh cởi trói cho em, em sẽ trả lời anh.”<br>Giang Hàn Thanh không thể nhìn thấy đôi mắt của cô và cũng không cách nào đoán ra được cảm xúc của mình, nhưng lần này anh cũng đã chuẩn bị tốt tâm lý để đón nhận câu trả lời của Chu Cẩn.<br>Anh cởi chiếc thắt lưng nhỏ mỏng trên cổ tay của Chu Cẩn ra, cổ tay của cô vốn gầy guộc trắng nõn, giờ bị trói lâu như thế không tránh khỏi hằn vài vết sưng đỏ.<br><br>Cô không sợ đau, xoay người đối mặt với Giang Hàn Thanh: “Là anh, là anh, anh đã hài lòng chưa?”<br>Môi của Giang Hàn Thanh lưu luyến nơi giữa cổ và ngực cô, ngậm lên các dấu hôn đỏ ửng: “Chưa đủ.”<br> <br>Như này đã ăn nhằm gì so với những chuyện mà cô đã làm vì Tưởng Thành?<br>Lại nghĩ đến việc cô vậy mà đã từng yêu Tưởng Thành, trong lòng cũng có chút tức giận, anh cắn lên ngực Chu Cẩn, tiến đến cắn cổ cô.<br><br>Trước kia anh cắn người còn biết chừng mực, nhưng lần này cắn mạnh đến mức gần như nhìn thấy máu, Chu Cẩn cau mày, đau đớn nín thở.<br>Chu Cẩn hoàn toàn thất vọng trước những hành động ngang ngược đầy khó hiểu của anh, cô đưa tay chạm lên bụng anh, đầu ngón tay chọc vào eo, khiến anh ngứa ngáy theo bản năng muốn lùi lại.<br><br>Nhân lúc anh không chuẩn bị trước, Chu Cẩn lợi dụng tình thế lật ngược lại cục diện, nâng chân choàng người qua đè lên Giang Hàn Thanh.<br>Chu Cẩn cởi cúc cổ áo của cô, nghiêng đầu để cho anh xem vết răng in trên đó, như thể đang xác nhận bằng chứng phạm tội.<br><br>Cô thấy Giang Hàn Thanh thật sự có thể xấu xa đến mức cắn cổ cô chảy máu, cô bực bội hỏi tội anh: “Giáo sư Giang, anh cắn em đến mức này à?”<br>Chu Cẩn kéo chếch cổ áo xuống để lộ nửa bên vai, trên đó có in dấu răng đỏ tươi, trên mảng ngực nhỏ cũng là dấu răng, chưa kể đến những dấu hôn lốm đốm ánh hồng trên làn da trắng sữa của cô…<br>Tóc cô đã dài ra một chút, vầng trán ướt đẫm mồ hôi dính phải vài sợi tóc mai khiến cô trông thật nhếch nhác và thảm hại.<br>Quầng sáng hiu hắt trong phòng trượt khỏi vai cô, chiếu vào mắt Giang Hàn Thanh.<br>Anh bất giác giật mình.<br>Đột nhiên nhớ tới trước kia, cũng đã lâu lắm rồi, hôm đó trời đang nhá nhem tối, anh bị bóng dáng của người phụ nữ che phủ, ngây người nhìn khuôn mặt khóc lóc đáng thương và gớm ghiếc của bà ta, Chu Cẩn vội lao ra khỏi tủ, đẩy người phụ nữ kia ra rồi kéo tay anh chạy như bay ra khỏi ngõ Chi Tử.<br>Bước chân anh vô thức chạy theo cô, ánh mắt đổ dồn vào mái tóc dài tung bay của cô.<br><br>Đến cuối cùng cô cũng dừng lại, quay người nhìn anh, ánh hoàng hôn rực rỡ ngày hôm ấy cũng đổ xuống vai cô như lúc này…<br>Tim anh đập loạn xạ, duỗi ngón tay ánh mắt si tình chạm vào vệt sáng bên tai Chu Cẩn.<br>Mắt ngọc của Giang Hàn Thanh như được rửa trong nước, đen nhánh sáng bóng, giống như không nghe thấy Chu Cẩn đang trách móc, ngây ngốc nói một câu: “Đẹp thật.”<br>Chu Cẩn: “…”<br>Cô túm lấy tay Giang Hàn Thanh đang đưa giữa không trung ấn lên gối: “Ai đẹp?”<br>Hai người đan chặt ngón tay vào nhau, Chu Cẩn chăm chú nhìn anh chằm chằm, như thể đang xác nhận xem anh là đang say thật hay giả vờ say.<br><br>Anh mỉm cười, nhắm mắt lại như đang chấp nhận số phận của mình: “Hoàng hôn.”<br>Chu Cẩn: “… Rốt cuộc là anh đã uống bao nhiêu hả?”<br>Cô ghé sát vào cổ họng nơi mỏng manh nhất của anh, há miệng liế.m mú.t hầu kết.<br><br>Sâu trong cuống họng Giang Hàn Thanh phát ra tiếng ngâm nga thoả mãn.<br>Anh liền mở trừng mắt, sững sờ nhìn Chu Cẩn.<br>Chu Cẩn nhìn thẳng vào mắt anh, hỏi ngược lại: “Người em yêu hiện giờ là ai?”<br>Môi mỏng của anh mấp máy, hồi lâu cũng không nói câu nào.<br><br>Chu Cẩn hôn lên má anh, lại hỏi: “Là ai?”<br>Yết hầu của Giang Hàn Thanh cuộn tròn, giọng nói khàn khàn: “Giang, Giang Hàn…”<br>Chu Cẩn gật đầu, đưa tay vuốt ve cằm anh, hỏi: “Lúc đầu là ai đã cầu hôn em?”<br>“Giang Hàn Thanh.”<br>“Em kết hôn với ai?”<br>“Giang Hàn Thanh.”<br> <br>Chu Cẩn Thanh nhắm mắt lại, đưa tay nắm lấy côn vật cứ.ng ngắc của anh, chạm đến cửa huy/ệt, cẩn thận nuốt vào trong.<br><br>Cô có chút ngộp thở với kích thước to lớn của anh, cơ thể co lại, mồ hôi chảy ròng ròng trên xương quai xanh.<br>Đợi đến khi hoàn toàn nuốt trọn vào trong, sâu đến mức đáng sợ Chu Cẩn mới thở dài.<br><br>Đôi mắt mở to lại long lanh nước, hai má ửng hồng, đầy vẻ gợi tình.<br><br>Cô khẽ lắc eo, hoa huy*t dâm mỹ co bóp chặt chẽ khiến vật cứ.ng rắn trong cơ thể cô cũng khuấy động qua lại, toàn thân như sắp vỡ vụn.<br>“Bây giờ,” Chu Cẩn không thở nổi, “Bây giờ người đàn ông đang lên giường với em là ai?”<br>“…”<br>Cô thực sự ghét những lời nói đó của anh.<br>Giang Hàn Thanh ôm eo cô, nhìn chằm chằm Chu Cẩn, hung hăng đâm vào.<br><br>Kho;ái cảm như một cơn bão dữ dội trong nháy mắt đã nuốt chửng lấy Chu Cẩn, tê dại như có luồng điện lan đến khắp các bộ phận trên cơ thể cô.<br><br>Cô sờ soạ.g cơ bụng ướt đẫm mồ hôi của Giang Hàn Thanh, không nhịn được mà bật ra tiếng rê/n rỉ dễ chịu.<br>Tiếng ngâm nga lại vô cùng bắt tai và cũng kèm theo những âm nốt vỡ vụn trong đó.<br>Giang Hàn Thanh cố gắng đè nén hơi thở nặng nề, chăm chú quan sát nét mặt trầm luân của cô.<br><br>Chiếc vòng kim cương trên cổ cô cũng đung đưa theo, sáng lấp lánh như những vì sao.<br>Giang Hàn Thanh đứng dậy, nhịp điệu chậm lại, cơ thể hai người áp sát nhau, anh cúi đầu ngậm lấy chiếc nhẫn kim cương trên sợi dây chuyền, bỏ vào trong miệng Chu Cẩn, nhẫn kim cươn.g cứng ngắc lạnh lẽo, môi lưỡi hai người quấn quýt dây dưa không ngừng.<br>Giang Hàn Thanh ôm mặt cô, nhỏ giọng nói: “Chu Cẩn, em đừng hòng lừa được anh.”<br>“Anh còn muốn em phải làm thế nào nữa?” Ngón tay Chu Cẩn vuốt ve bả vai anh, bật dậy ngồi quỳ giữa ha;i chân anh rồi cúi thấp người xuống.<br>Giang Hàn Thanh biết cô muốn làm gì, vội vàng giữ cằm cô: “Bẩn lắm.”<br>Chu Cẩn nhìn thẳng vào mắt anh, đôi môi hồng phấn khẽ hé mở, vẫn liều lĩnh ngậm lấy cự vật thô cứng của anh.<br>Bắp thịt trên chân của Giang Hàn Thanh nổi gân xanh, tay anh nắm chặt mớ tóc được vén gọn lên của Chu Cẩn.<br><br>Cô chầm chậm đưa đầu lưỡi liế.m từ dưới lên trên, hết lần này đến lần khác, mỗi lần như thế đều khiến Giang Hàn Thanh không nhịn được mà thở gấp.<br>Cô m/út đến đỉnh, đầu lưỡi linh hoạt xoay vòng quanh miệng quy đ/ầu nhạy cảm.<br><br>Kí/ch thích triền miên quấn thành một sợi dây, Giang Hàn Thanh dùng tay phải chống đỡ thân thể, cẩn thận quan sát cách mà Chu Cẩn làm thoả mãn d/ục vọng của anh.<br>Cô ngậm càng lúc càng sâu, mỗi lần đưa vào đều tới tận cuống họng, Giang Hàn Thanh ấn cô nuốt sâu hơn, cổ họng cô theo bản năng thắt lại, liên tục quấn lấy cự vật rồi nuốt vào.<br><br>Khi cơn kh.oái cảm đạt đến đỉnh điểm, hai mắt Giang Hàn Thanh đỏ au, càng lúc càng mạnh bạo, anh làm càn, Chu Cẩn cũng có thể chịu đựng được, còn lo sợ răng sẽ làm xước nơi đó của anh, nhắm mắt để mặc cho anh mua vui.<br>Khi gần đến lúc bộc phát, Giang Hàn Thanh muốn rút ra nhưng đã quá muộn, ống họng Chu Cẩn nghẹn lại, ti/nh dịch lấp đầy khoang miệng.<br>Giang Hàn Thanh rút người ra, lúc này cũng phần nào tỉnh táo hơn, kinh ngạc nhìn về phía Chu Cẩn: “Xin lỗi… anh…”<br><br>Anh nhìn thấy Chu Cẩn đặt tay lên môi, cổ họng động đậy, rồi nhanh chóng ho sặc sụa, một vệt chất dịch trắng đục chảy ra từ khoé miệng.<br><br>Cô mở to đôi mắt ướt át, nhìn Giang Hàn Thanh vừa mới phóng thích ham m/uốn, quần áo xộc xệch nhếch nhác, nhỏ giọng nói: “Tanh quá.”<br>Sự dâ/m đãng, khi/êu gợi và kí/ch thích đã khiến trái tim của Giang Hàn Thanh đập thình thịch, máu huyết sôi sục ầm ầm, làm cho đầu óc anh mụ mị rối bời.<br>Anh kéo cánh tay Chu Cẩn, ấn cô nằm xuống.<br><br>Anh sợ sẽ đánh mất Chu Cẩn, vì nỗi sợ hãi cứ canh cánh trong lòng này mà trở lên cáu giận với cô.<br>Anh nói: “Em chính là đang dụ dỗ anh, em…”<br>Chu Cẩn có chút bất lực nói: “Giáo sư Giang, không được phép dụ dỗ anh sao?”<br>Người Chu Cẩn nhớp nháp dính bẩn vô cùng, đẩy Giang Hàn Thanh ra, cởi bỏ bộ quần áo xộc xệch của mình xuống, tiện tay lấy trong tủ một chiếc áo sơ mi khác của Giang Hàn Thanh, bước vào phòng tắm.<br>Giang Hàn Thanh nằm ở trên giường nhắm chặt mắt, nghe thấy tiếng nước chảy róc rách trong nhà tắm, dụ/c vọng lại dần dần dâng lên.<br><br>Một lúc sau, từ trong phòng tắm truyền đến tiếng máy sấy tóc, Giang Hàn Thanh đứng dậy đi vào phòng tắm, Chu Cẩn giật mình, tắt máy sấy tóc rồi hỏi anh: “Sao thế?”<br>Giang Hàn Thanh không nói gì, tiến lên phía trước một bước, lao vào ôm cô hôn cuồng nhiệt, Chu Cẩn đang ở thế bị động, liền chủ động choàng tay qua vai anh.<br>Cô đã lên đỉnmh hai lần, cũng không có hứng thú làm lại, nhưng Giang Hàn Thanh hiển nhiên vẫn chưa thỏa mãn.<br><br>Cô thiếu dụ/c vọng, rất khó có thể toàn tâm toàn ý tự nguyện làm chuyện đó lần nữa, đành để mặc Giang Hàn Thanh muốn làm gì thì làm.<br>Dường như anh đã tỉnh táo hơn chút, không nóng nảy vồn vã như lúc đầu, môi lưỡ.i dâ.y dưa thật lâu, đến khi huyệt mật của cô hơi ươn ướt, anh mới đẩy cô dựa vào tường, nhấc một chân cô lên rồi ưỡn thẳng người đâm vào.<br>Chu Cẩn thở không ra hơi, vẫn còn đau ê ẩm, khẽ cau mày nói: “Anh nhẹ chút đi.”<br>Giang Hàn Thanh ghé sát vào môi cô rồi hôn lên: “Vừa rồi là anh không tốt.”<br>Đôi mắt anh nhìn Chu Cẩn đen tối và nóng bỏng, như thể một ngọn lửa đang bùng cháy nơi vực sâu thăm thẳm.<br>“Là anh không tốt.” Anh luôn miệng nói xin lỗi, nhưng chỗ đó càng thúc vào sâu hơn, Chu Cẩn nhắm mắt lại, vô thức siết chặt ngón tay, không cẩn thận cào trên lưng Giang Hàn Thành những vệt đỏ thẫm.<br>Cơ thể cô vốn vẫn còn mẫn cảm, bị chọc như vậy, chân lại bất giác run lên, cô nhéo nhẹ cánh tay Giang Hàn Thanh, nói: “Đã bảo anh nhẹ một chút cơ mà.”<br>Quả nhiên động tác của anh cũng chậm lại, ra vào nhịp nhàng, khẽ đung đưa bên ngoài một hồi, nhìn khuôn mặt Chu Cẩn dần đỏ ửng, anh hôn lên khóe mắt ướt át của cô, sau đó rút ra, ôm ngang cô đi ra khỏi phòng tắm.<br><br>Giang Hàn Thanh cẩn thận đặt Chu Cẩn lên ghế sô pha, đôi chân mảnh mai của cô khép lại, bị Giang Hàn Thanh nắm lấy vắt trên vai anh.<br>Vật c.ứng rắn nóng hổi cứng ngắc chen vào trong hoa huy*t khít khao của cô.<br>“A …” Chu Cẩn rên thành tiếng.<br>Cô ngẩng đầu lên, đổi tay nắm chặt lấy gội dựa trên ghế sofa, các khớp ngón tay gần như trắng bệch.<br><br>Giang Hàn Thanh đã xuất một lần rồi, muốn ra lần nữa thì cũng phải giày vò một lúc lâu, anh hôn lên bắp chân cô rồi điên cuồng mãnh liệt đâm vào.<br>Chu Cẩn lại bị anh ném lên đmỉnh của d/ục vọng, lần này chỉ có thể thở d.ốc, không dám kêu la.<br><br>Huyệt mật đỏ tươi bị chà đạp chảy ra ái d/ịch lênh láng, ngập sũng nước.<br>Tay chân Chu Cẩn tê dại, toàn thân mềm nhũn không còn sức lực, Giang Hàn Thanh dựng cô lên, đặt Chu Cẩn trong tư thế nằm quỳ xuống trên sô pha, anh ôm eo thon của cô từ phía sau đẩy vào.<br>Chu Cẩn cắn môi, đã bị kho.ái cảm liên tục giày vò đến cực hạn, hai chân phát run, khàn giọng nói: “Anh tha cho em được không?”<br>Ngực Giang Hàn Thanh áp vào lưng cô, ôn nhu an ủi, giọng nói trầm thấp mê hoặc giống như đang dụ dỗ, nói: “Lần cuối nữa thôi.”<br>Chu Cẩn không thể nhìn thấy anh, nhưng cô đang mặc áo sơ mi của Giang Hàn Thanh, trên tóc cũng là mùi hương thoang thoảng của anh, và bây giờ chính anh là người đang chôn chặt trong cơ thể cô, dần dần lấp đầy sự trống trải của cô theo năm tháng, đó chỉ có thể là Giang Hàn Thanh…<br>Ngón tay mềm mại của Chu Cẩn luồn qua mái tóc rối của anh rồi tuỳ ý vò hai lần: “Hàn Thanh… Em muốn…”<br>Lý trí của cô dần vỡ vụn theo sự ra vào của anh.<br><br>Tiếng thở của Giang Hàn Thanh bên tai cô cũng trở nên nặng nề hơn, anh đâm vừa mạnh lại nhanh, Chu Cẩn không ngừng rê/n rỉ, dâ/m dịch tràn ra khắp hai bên đùi cô, tiếng da thịt va chạm vào nhau, hòa lẫn với âm thanh nước dịch nhầy nhụa, ác liệt gần như tàn nhẫn.<br>Anh thở hổn hển, hôn lên tai cô nói: “Chu Cẩn, sinh con cho anh.”<br>Tóc tai Chu Cẩn rối xù, khoé mắt bất chợt chảy ra vài giọt lệ, lần này không nghĩ nhiều nữa, hứa với anh: “Vâng.”<br>“Đừng lừa dối anh.”<br> <br>Trong cổ họng Giang Hàn Thanh khẽ ngâm nga, đưa tay che mắt Chu Cẩn, hoàn toàn đắm chìm trong mê luyến ngọt ngào này, mềm mại ngột ngạt đã át đi sự xâm lấn của anh, dụ/c vọng không đáy được thỏa mãn, cuối cùng cong người sảng khoái bắn. ra.<br>Chu Cẩn khàn giọng, cơ thể co cứng trong lúc cao trào, lại lập tức mềm nhũn ngay sau khi tin/h dịch xuất vào trong, không khỏi co giật, run rẩy trong chút dư vị cuối cùng.<br>Trong căn phòng yên tĩnh, tiếng thở cuồng loạn và tiếng tim đập thình thịch đan xen nhau, đôi mắt Giang Hàn Thanh hơi ẩm ướt, anh ôm chặt Chu Cẩn, đem cô vùi nơi vai minh.<br>“Anh yêu em, Chu Cẩn.” Giọng anh khàn khàn: “Đừng rời xa anh.”<br>…<br>Cả đêm giày vò lân nhau bốn đến năm tiếng, mãi cho đến lờ mờ sáng, Giang Hàn Thanh mới ôm Chu Cẩn về giường.<br><br>Chu Cẩn kiệt sức nên ngủ rất sâu, mãi không tỉnh.<br>Giang Hàn Thanh dậy sớm hơn cô, vừa từ giường đứng lên đầu liền đau như búa bổ.<br><br>Bởi vì say rượu nên có chút khó khăn khi nhớ lại tất cả chuyện tối hôm qua.<br>Nhưng “chứng cứ phạm tội” vẫn còn đó.<br>Anh nhìn Chu Cẩn thì thấy cô đang mặc áo sơ mi của mình, hai chiếc cúc ở cổ áo đã không còn, lộ ra chiếc cổ và nửa bầu ng.ực trắng ngần, khắp nơi có dấu hôn, một vài chỗ đã chuyển sang màu tím bầm, còn có dấu răng cắn ra máu…<br>Trên ga giường còn một vệt máu nhỏ, nghĩ đến Chu Cẩn ở dưới thân anh mà khóc lóc nói cô đau…<br>Giang Hàn Thanh đưa tay sờ trán, chỉ cảm thấy đầu càng thêm đau, nhất thời khó chịu, tự trách bản thân mình.<br><br>Anh thấy đã hơn mười giờ, cẩn thận ghé sát Chu Cẩn, khẽ lay cánh tay cô, nhỏ giọng gọi cô: “Chu Cẩn?”<br>Chu Cẩn cau mày, cuộn tròn người, không có ý định tỉnh lại.<br>Giang Hàn Thanh lại ngó sang hỏi: “Em đói chưa? Người, người còn đau lắm không?”<br>Chu Cẩn kéo chăn bông lên đến đầu, lẩm bẩm: “Giang Hàn Thanh, em muốn ngủ.”<br>Giang Hàn Thanh: “…”<br>Anh bối rối rụt tay về, có lẽ là do cồn còn trong người khiến anh nôn nao mất đi khả năng phán đoán nhạy bén, không thể biết chính xác bây giờ Chu Cẩn có phải đang rất ghét anh hay không.<br>Anh đang suy nghĩ, Chu Cẩn người nãy giờ vẫn cuộn mình trong chăn bông vội thò đầu ra ngoài, khó nhọc mở mắt nói: “Chết rồi, hôm nay em phải viết báo cáo về hoạt động giải cứu ở bến Kim Cảng, cũng như điều tra, còn cả báo cáo về vụ án giết người hàng loạt Hoài Quang nữa.”<br>Giang Hàn Thanh: “… Bây giờ vẫn sớm, em ngủ đi, khi nào tỉnh rồi anh sẽ viết cho em.”<br>Chu Cẩn nhích người qua ôm chầm lấy Giang Hàn Thanh, hôn anh rồi nói: “Anh phải chịu trách nhiệm.”<br>Giang Hàn Thanh khẽ cười, gật đầu kêu cô yên tâm, hỏi: “Em còn đau không?”<br>Chu Cẩn nói: “Đau muốn chết.<br><br>Chỗ nào cũng đau.”<br>Chân và eo đều đến mức không còn chút sức nào, còn có…<br>Cô đỏ mặt: “Em ngủ đây, buồn ngủ quá.” Cô vùi mình vào gối, không đáp lại Giang Hàn Thanh.<br>Giang Hàn Thanh cũng không quấy rầy cô nữa, đứng dậy thu dọn mớ hỗn độn trên mặt đất.<br>Anh nhặt quần áo, cúc áo vương vãi của Chu Cẩn, nghĩ đến những lời cô nói đêm qua, tâm tình nặng trĩu bấy lâu cũng dần được giải toả.<br>Anh đang đứng phơi khăn tắm trên ban công, ánh nắng chói chang tràn qua tấm kính rơi xuống vai anh, thật ấm áp.<br><br>Giang Hàn Thanh nhắm mắt lại, ngẩng đầu phơi nắng một hồi, đang suy nghĩ xem sẽ bồi thường cho Chu Cẩn bữa trưa ngon ngon, lúc này đột nhiên nghe thấy tiếng chuông điện thoại vang lên.<br>Dường như là điện thoại của Chu Cẩn, âm thanh không lớn nhưng anh sợ sẽ ảnh hưởng tới giấc ngủ của Chu Cẩn, cho nên lần theo hướng nhạc chuông đi tới muốn tắt nó đi.<br>Túi xách của Chu Cẩn ở trên sàn nhà ở lối vào của hành lang, hôm qua cô đã vất ở đó, điện thoại thì vẫn còn bên trong túi chưa lấy ra.<br><br>Giang Hàn Thanh nhặt nó lên, phủi bụi, khi anh kéo khóa và lấy điện thoại ra, ID người gọi hiển thị trên màn hình là Nghiêm Bân.<br>Giang Hàn Thanh tỏ ra không mấy vui vẻ, suy nghĩ hồi lâu rồi dứt khoát ngắt máy.<br>Khi bỏ lại điện thoại vào túi, Giang Hàn Thanh nhìn lướt qua thấy thứ gì đó, anh lấy ra, khẽ cau mày.<br>Thuốc?.<br><br>"]