["<br>Trans: Hoàng Anh + Beta: Quinn<br>Vu Đan gọi đến nhắc nhở Chu Cẩn, nghe đâu có người đã khiếu nại.<br><br>Trong quá trình thẩm vấn Lại Chính Thiên, Chu Cẩn đã có hành vi xui khiến và ép buộc người khác phải thú nhận tội ác.<br>Rốt cuộc là Lại Chính Thiên tự khiếu nại, hay là trong nội bộ tố cáo, Vu Đan cũng không rõ.<br>Đàm Sử Minh là sư phụ của Chu Cẩn, bình thường rất nghiêm khắc với cô.<br><br>Nhưng phạt thì phạt, mắng thì mắng, xảy ra chuyện đình chỉ điều tra tạm thời, Đàm Sử Minh là người chạy đến giải thích với văn phòng trước tiên, Chu Cẩn tham gia thẩm vấn là ý của ông, ông cũng phải chịu trách nhiệm.<br>“Tuy rằng lão Đàm muốn bảo vệ cậu, nhưng cũng không còn cách nào.” Vu Đan nói: “Cũng may chỉ là đình chỉ công tác tạm thời, có bị phạt hay không thì còn phải chờ kết quả, nhất định sẽ không sao đâu.”<br>“Mình biết rồi.”<br>Cúp điện thoại, Chu Cẩn nhíu chặt mày, suy ngẫm nửa ngày cũng không nghĩ ra vấn đề nằm ở đâu.<br>Theo cô thấy, tội danh này thật là vô căn cứ.<br>Khi thẩm vấn, Đàm Sử Minh cũng có mặt, ông là một cảnh sát hình sự già dặn kinh nghiệm.<br><br>Nếu đúng là xảy ra vấn đề nghiêm trọng trong quá trình thẩm vấn, Đàm Sử Minh sẽ lôi cô ra mà mắng mỏ ngay.<br>Trên thực tế, ngay cả Đàm Sử Minh cũng cảm thấy kì lạ.<br>Từ đầu tới cuối Giang Hàn Thanh thấy cô không hề nói lời nào, bèn hỏi: “Có chuyện gì thế?”<br>Chu Cẩn bĩu môi: “Em bị đình chỉ rồi, phải tiếp nhận điều tra.”<br>Vẻ mặt Giang Hàn Thanh hơi trầm xuống, dường như đang nghĩ tới điều gì, nhưng rất nhanh đã khôi phục lại như cũ, anh nói: “Không sao, tiền lương của anh là đủ rồi.”<br>“…”<br> <br>Chu Cẩn ngây người ra hồi lâu, đột nhiên phì cười: “Cái này quan trọng sao?”<br>Khi Giang Hàn Thanh nhìn thấy cô cười, trên khóe môi anh cũng cong cong thấy rõ.<br><br>Không giống với Chu Cẩn, nụ cười của Giang Hàn Thanh thu lại rất kín đáo, là một biểu hiện hiếm thấy.<br>Vì những lời này của Giang Hàn Thanh, trong lòng Chu Cẩn cảm thấy nhẹ nhõm hơn nhiều.<br>Cô cố tình tỏ ra bí hiểm đáp: “Anh phải may mắn lắm mới gặp được em, vì em không biết cách tiêu tiền”.<br>“Ừm.” Giang Hàn Thanh nghiêm túc trả lời: “Anh thật may mắn”.<br>Khi anh nghiêm túc, ngược lại khiến Chu Cẩn có hơi xấu hổ, cô cúi đầu tiếp tục gấp quần áo.<br>Vẻ mặt Giang Hàn Thanh điềm tĩnh, tỉ mỉ đem một chiếc qu.ần lót mỏng mềm màu đen gấp gọn bỏ vào trong hộp chứa đồ.<br>Chu Cẩn nhìn thoáng qua, nhịp tim của cô chợt tăng nhanh, lập tức không bình tĩnh được, tức tốc đem toàn bộ hộp chứa đồ ôm vào trong lòng: “Cái này em tự mình làm được!”<br>Giang Hàn Thanh: “…”<br>Tầm xế chiều, người của công ty chuyển nhà đã lên lầu, giúp họ khiêng toàn bộ hành lý lên xe.<br>Chu Cẩn đứng trước cửa, ánh đèn tại cửa ra vào vụt tắt, lập tức rơi vào một mảnh yên lặng.<br><br>Trời đã chạng vạng, trong phòng khách tràn ngập ánh sáng hoàng hôn dịu nhẹ ấm áp, có chút bột bụi lăn tăn nhảy nhót theo từng tia sáng.<br>Căn phòng trống rỗng, chỉ còn trào dâng những hồi ức một thời.<br>Điều này thật kỳ lạ, đã qua một thời gian lâu như thế, Chu Cẩn cũng không hề nghĩ tới anh ta, nhưng lúc chuẩn bị rời đi, đột nhiên bóng dáng của Tưởng Thành lại trở nên rõ ràng.<br>***<br>Trong phòng tắm, khi mở cửa sẽ có hơi nước trắng xóa tản ra ngoài.<br><br>Dường như cô vẫn có thể nhìn thấy Tưởng Thành ở trong đó, giọt nước chảy dài trên hàng lông mày xinh đẹp của anh, phòng tắm bị anh làm cho rối tung lên.<br> <br>Rõ ràng tuổi của Tưởng Thành không còn nhỏ, nhưng dường như trên mặt vẫn còn nét của thiếu niên, ngượng ngùng nhìn cô cười: “Tiểu Ngũ, lại đây, gội đầu cho anh.”<br>Cánh tay của anh vẫn bị băng bó, không thể nhấc lên được.<br>Trong cuộc truy bắt, anh là người lao lên đầu tiên, không nghĩ đối phương còn mang theo hung khí bên người, lúc anh quay đầu lại đã bất ngờ bị đâm một nhát.<br>***<br>Trong phòng khách, Tưởng Thành dựa người vào sô pha mà ngủ say.<br><br>Cô đến đắp chăn cho anh, mắt anh không mở, mà miệng đã cười toe toét, nắm lấy tay cô, kéo cô nằm đè lên người mình.<br>Chu Cẩn chán ghét anh lại đi trêu chọc mình, đầu gối đè lên chỗ hiểm của anh.<br><br>Tưởng Thành kinh ngạc, nhanh tay nhanh mắt chặn cô lại, hai ba đường đã phản công lại cô.<br>Cô bị giữ ở trên sô pha, Tưởng Thành ở sau lưng cô, cúi đầu gặm một cái sau gáy cô: “Anh dạy cho em, mà em lại cố tình đem ra để đối phó với anh?”<br>Cô đỏ mặt, mắng anh: “Xấu xa lưu manh.”<br>Tưởng Thành cười to: “Tôi thừa nhận mình lưu manh, nhưng không xấu xa.<br><br>Hoan nghênh cảnh sát Chu đến thu thập chứng cứ.”<br>Anh siết chặt vai cô, để cô đối mặt với mình, khi kề sát ngực lại, anh ngửi thấy hương vị sạch sẽ của ánh nắng mặt trời chiếu vào.<br>***<br>Trong phòng ngủ, vừa mở mắt ra, cô đã nhìn thấy Tưởng Thành đang nằm bên cạnh.<br><br>Nửa khuôn mặt vùi vào trong gối, đặt tay lên eo cô, hơi thở nhẹ và dài.<br><br>Anh có khuôn mặt rất sáng, mái tóc đen nhánh, ngủ thật yên bình.<br>Cô lại nhớ tới, lần đầu tiên Tưởng Thành nằm xuống chiếc giường này, ôm cô thật lâu thật lâu rồi sau đó mới dùng giọng điệu trầm thấp nói: “Tiểu Ngũ, cuối cùng anh cũng có nhà riêng.”<br>Hình bóng anh hiện lên ở khắp nơi trong tầm mắt cô, nhìn về phía cô.<br>“Tiểu Ngũ, không được xem phim kinh dị?”<br>“Tiểu Ngũ, em mau cứu mạng nó với.<br><br>Cây xương rồng trên ban công hình như đã bị anh nuôi chết rồi.”<br>“Tiểu Ngũ, anh đau đầu.”<br>“Tiểu Ngũ.”<br>***<br>“Chu Cẩn.”<br>Giọng nói lạnh lùng của Giang Hàn Thanh cắt đứt sự mơ màng của cô.<br>Chu Cẩn hít một hơi, ngay giây phút đó tầm mắt cô thu hẹp, dừng lại trên lại trên gương mặt của Giang Hàn Thanh.<br>Cô như tỉnh lại sau cơn mơ, nhìn anh một cái, hỏi: “Xong rồi à?”<br>Giang Hàn Thanh nắm tay cô, thấp giọng nói: “Đi thôi.”<br>Chu Cẩn cười, không nhìn lại nữa.<br>Cánh cửa đóng lại bằng một tiếng ‘cạch’, ngăn cách với thế giới bên ngoài, sự trống trải và không khí trầm lặng như những dải dây leo, nhanh chóng bám đầy căn phòng.<br>***<br>Ngày hôm sau, Chu Cẩn mặc một chiếc áo sơ mi màu xanh da trời, đồng phục màu xanh thẫm, đến đội trọng án gặp Đàm Sử Minh.<br>Giang Hàn Thanh đi cùng cô, Đàm Sử Minh nhìn thấy hai người, nói với Giang Hàn Thanh trước: “Cục phó Diêu đã đến rồi, đang ở văn phòng tổ chuyên án.”<br>Giang Hàn Thanh ngầm hiểu: “Tôi biết rồi.”<br>Đáy lòng Đàm Sử Minh cũng có chút hoang mang.<br>Sáng sớm nay Diêu Vệ Hải vừa đến, liền tổ chức một cuộc họp để tìm hiểu tiến trình của vụ án.<br><br> <br>Sau cuộc họp, ông đã nói chuyện với Diêu Vệ Hải về chuyên gia cố vấn mà tổ trọng án mời về, nhìn phản ứng của Diêu Vệ Hải, dường như ông ta sớm đã nghe nói đến Giang Hàn Thanh.<br>Có điều cũng không phải là chuyện gì hiếm thấy.<br>Trước đây Giang Hàn Thanh ở trong phòng nghiên cứu tội phạm của tỉnh.<br><br>Anh cùng với thầy của mình đã từng đảm nhận nhiều vụ án nghiêm trọng và đặc biệt, Diêu Vệ Hải từng nghe nói về anh cũng là điều bình thường.<br>Đàm Sử Minh không có quá nhiều nghi ngờ, sau khi thấy Giang Hàn Thanh đi ra ngoài, ông dựa vào ghế, bắt đầu châm chọc Chu Cẩn: “Lần này coi như là cháu bị xử lý rồi.”<br>“…Sư phụ, chú đừng thấy người gặp nguy còn thừa cơ hãm hại nữa.”<br>Đàm Sử Minh nói: “Hợp tác thẩm tra, sẽ không có chuyện gì đâu.”<br>Giang Hàn Thanh lặng lẽ đứng ngoài cửa, sắc mặt chìm xuống như nước.<br>Đằng sau cánh cửa, thấp thoáng truyền đến giọng nói chính trực của Chu Cẩn, cô nói: “Nếu tôi mắc sai lầm trong công việc và vi phạm kỷ luật cảnh sát, tôi sẵn sàng chấp nhận hình phạt.”<br>“Nhưng nếu xét thấy tôi không có lỗi, tôi xin được phục chức ngay lập tức, tham gia công tác điều tra vụ án ‘8.17’.”<br>Sự đen tối trong đáy mắt anh như sâu hơn, đi về phía văn phòng đội chuyên án.<br>Cửa bị gõ nhẹ hai lần, Diêu Vệ Hải mời vào.<br>Ông nhìn lên, thấy người thanh niên mặc vest đi giày da, gò má cao gầy, mắt và mày đen sẫm.<br><br>So với Giang Hàn Thanh khi còn làm việc ở sở tỉnh năm năm trước, anh của bây giờ trông điềm đạm và biết kiềm chế hơn.<br>Thậm chí có chút khác lạ.<br>Diêu Vệ Hải thở dài: “Thực sự là cậu.”<br>Giang Hàn Thanh gật đầu chào: “Cục phó Diêu.”<br>Diêu Vệ Hải nói: “Thầy của cậu đã rất vất vả mới sắp xếp cho cậu giảng dạy ở Đại học Khoa học và Công nghệ, chỉ để đảm bảo an toàn cho cậu.<br><br>Bây giờ cậu quay lại điều tra vụ án này, không nghĩ đến chuyện phải bất chấp mạo hiểm cả tính mạng sao?”<br>Ánh mắt Giang Hàn Thanh tối sầm lại, đáp: “Trốn tránh, vĩnh viễn không phải là cách.”.<br><br>"]