["<br>Trans: Hoàng Anh + Beta: Quinn<br>Lâu rồi không gặp? Đúng thật là như vậy.<br>Ấn tượng cuối cùng của Tưởng Thành về Giang Hàn Thanh, vẫn lưu lại ở ngõ Chi Tử lúc còn nhỏ.<br><br>Có một thời gian, an ninh trong khu vực ngõ Chi Tử không được tốt, xuất hiện rất nhiều trộm cắp.<br><br>Gia đình lo lắng Chu Cẩn là con gái nên đã nhờ Tưởng Thành cũng sống trong hẻm đi cùng cô.<br><br>Tưởng Thành đành phải từ bỏ khóa luyện thể chất sau giờ học, mỗi ngày đưa đón Chu Cẩn đến trường.<br><br>Không lâu sau, cậu nhận ra phía sau Chu Cẩn có một cái đuôi nhỏ, thường đi theo cô, hơn nữa Chu Cẩn lại không hề hay biết.<br><br>Hôm đó, Tưởng Thành cố tình tấn công từ phía sau, ghì vào vai của người đó, thoáng chốc đã khiến mặt cậu ta áp vào tường.<br><br>Tưởng Thành chất vấn: “Tôi nhìn thấy cậu không phải một hai lần.<br><br>Cậu là chó con à, ngày nào cũng bám theo, muốn làm cái gì?!” <br>Cậu nhận ra đây là Giang Hàn Thanh, mới chuyển đến số 23 ngõ Chi Tử không lâu, là hàng xóm với Chu gia.<br><br>Nhưng những đứa trẻ sống cùng ngõ Chi Tử không chào đón sự xuất hiện của gia đình mới này, vì điều đó đồng nghĩa với việc chúng sẽ mất đi những bạn chơi cũ.<br><br>Đối với chúng mà nói, Giang Hàn Thanh là một “kẻ ngoại đạo”.<br><br> <br>Khi đó Tưởng Thành còn nhỏ tuổi, ra tay không chút lưu tình.<br><br>Cậu muốn nhìn thấy một tia hoảng sợ và hổ thẹn trên khuôn mặt Giang Hàn Thanh, nhưng tiếc là không có.<br><br>Giang Hàn Thanh chỉ kiềm chế cảm xúc, đáp: “Tôi, bảo vệ em ấy.” <br>Tưởng Thành nghe xong, cười nhạt: “Dựa vào cậu? Bảo vệ như nào, tới đây, để tôi xem xem.” Âm cuối còn nghiến răng ken két thù địch, cậu có chút tức giận, tay càng ra sức ghì chặt Giang Hàn Thanh lại.<br><br>Giang Hàn Thanh không mạnh bằng cậu ta, có đánh lại cũng chẳng ăn thua gì.<br><br>Tưởng Thành cảnh cáo cậu: “Nhớ kỹ, tránh xa Tiểu Ngũ ra, cẩn thận không tôi đánh chết cậu!” <br>Khóe mắt thoáng thấy có người đi tới, Tưởng Thành nhanh chóng buông lỏng tay.<br><br>Giang Hàn Thanh che bả vai xoay người lại, hai người đối mặt nhìn nhau, Tưởng Thành nhìn thấy sự phẫn nộ trong mắt cậu ta.<br><br>“Lão đại!” Từ phía sau truyền đến giọng nói trong trẻo của Chu Cẩn, là gọi Tưởng Thành, một lúc sau cô ngờ vực hỏi: “Ơ, Giang Hàn Thanh? Sao anh còn chưa về nhà? <br>Giang Hàn Thanh liếc nhìn Chu Cẩn, cúi đầu mím môi, không lên tiếng.<br><br>Tưởng Thành trông dáng vẻ của Giang Hàn Thanh như vậy thì bỗng thấy khó chịu, giống như là cậu bắt nạt cậu ta vậy.<br><br>Cậu vươn tay xoay đầu Chu Cẩn nhằm hướng ánh mắt của cô về phía mình, nói: “Em quan tâm người khác làm gì? Hôm nay không có bài tập à?” <br>Hai người sánh bước bên nhau trở về nhà.<br><br>Chu Cẩn chắp tay về phía anh vừa đi vừa làm nũng: “Phát bài thi toán rồi, anh giữ miệng ký dùm em một chữ được không?” <br>Tưởng Thành nhướng mày: “Lại không đạt yêu cầu? Anh cũng hết cách với em rồi.”<br>Chu Cẩn cười rộ lên, đôi mắt sáng ngời cong cong như lưỡi liềm: “Dạy thêm nhiều chút là được.”<br>Tưởng Thành nghe vậy không nhịn được cười, tận dụng khoảng cách, cậu quay đầu lại liếc mắt nhìn Giang Hàn Thanh phía sau.<br><br>Cậu ta vẫn đứng tại chỗ, nắm lấy bả vai, nhìn cậu chằm chằm bằng ánh mắt lạnh lẽo không giống một đứa trẻ.<br><br>Tưởng Thành chưa bao giờ coi trọng Giang Hàn Thanh, nếu ngày đó không gặp lại anh ở quán bar, thậm chí Tưởng Thành cũng đã quên trên đời vẫn còn có người đàn ông này.<br><br>Lúc này đây, Giang Hàn Thanh lại lần nữa đứng ở trước mặt anh ta, dùng giọng nói trầm thấp lạnh lùng, lần lượt chất vấn: “Có phải anhlàm không?” <br>Tưởng Thành: “Ồ, làm gì?” <br>Giang Hàn Thanh: “Đưa Lại Chính Thiên vào tù.” <br>Tưởng Thành trầm ngâm nhìn anh.<br><br>Trong suốt cuộc thẩm vấn Hoàng Tùng không hề có dấu hiệu nói dối, nhưng cậu ta đã che giấu một phần sự thật.<br><br>Và phần dữ kiện này, mới là chìa khóa mấu chốt của toàn bộ vụ án.<br><br>Có một người, dường như không liên quan gì đến vụ án, nhưng lại có mối quan hệ phức tạp với từng người tham gia.<br><br><br>Người này chính là Tưởng Thành.<br><br>Hoàng Tùng có nói một câu, có lẽ là vô tình tiết lộ, nhưng nó đã hoàn toàn khơi dậy tư duy mới mẻ của Giang Hàn Thanh.<br><br>Cậu ta nói rằng trước đây Tưởng Thành đã từng là cảnh sát, có thể giết người mà không nhìn thấy máu.<br><br>Mọi người đều biết, Tưởng Thành và Lại Chính Thiên đã có hiềm khích từ lâu.<br><br>Nguyên nhân cũng rất dễ đoán.<br><br>Mặc dù trước nay Tưởng Thành luôn nhận được sự trọng dụng của Hạ Vũ, nhưng so với Lại Chính Thiên thì suy cho cùng Hạ Vũ vẫn tin tưởng người em họ có quan hệ huyết thống với mình hơn.<br>Hạ Vũ không tin tưởng Tưởng Thành, nên hai năm trước, khi nội bộ Tưởng Thành và Lại Chính Thiên không ngừng ganh đua đấu đá nhau, hắn đã chọn điều Tưởng Thành đi.<br><br>Thời gian hai năm, nói ngắn thì không ngắn, dài cũng không dài, có thể quay về chắc hẳn cũng không dễ dàng gì.<br><br>Sau sự việc này, Tưởng Thành hiểu ra rằng, chỉ cần Lại Chính Thiên ở đó, anh ta sẽ khó có thể tiến xa hơn.<br><br>Lại Chính Thiên đã chặn ngang tương lai của anh ta, phải tìm cách phá bỏ chướng ngại vật này.<br><br>Nhưng với những lời của Giang Hàn Thanh, Tưởng Thành phản đối.<br><br>Anh ta cười hỏi: “Tôi có bản lĩnh như vậy sao?” <br>“Cũng không khó.” Giang Hàn lạnh lùng nói: “Anh lợi dụng một tên nhóc là Hoàng Tùng.” <br>Hoàng Tùng là người cực kỳ thiếu sự quan tâm, sự nhìn nhận, danh vọng, tiền tài và sự chính trực, nếu có thể thỏa mãn bất cứ thứ gì trong số đó, thì đều có thể khiến một đứa trẻ như vậy bất chấp gian nguy.<br><br>Cái chết của Quan Linh là việc ngoài ý muốn, nhưng toàn bộ quá trình vứt xác đã được xử lý cẩn thận.<br><br>Các điều tra viên và bác sĩ pháp y chưa từng xác nhận được đoạn đường cụ thể của hiện trường vụ án đầu tiên, có thể thấy kẻ cầm đầu vụ vứt xác đều có khả năng lèo lái hướng điều tra nhất định.<br><br>Cho dù người này không phải Lại Chính Thiên, cũng tuyệt đối không thể là Hoàng Tùng, nhưng sự thật hoàn toàn ngược lại.<br> <br><br>Giang Hàn Thanh: “Tưởng Thành, cậu ta chỉ là một học sinh chưa trưởng thành.” <br>Đối mặt với những lời buộc tội của Giang Hàn Thanh, Tưởng Thành không hề cảm thấy tội lỗi, thay vào đó anh ta cười một cách vô tâm: “Trí tưởng tượng của cậu thật phong phú.<br><br>Tuy nhiên, cảnh sát làm việc phải chú ý đến bằng chứng.” <br>Tưởng Thành xoay xoay cán ô, nụ cười dần dần thu lại, nhướng mi, tiếp tục chất vấn: “Cậu có chứng cứ gì không?” <br>Giang Hàn Thanh im lặng, sau đó nói: “Không có.” <br>“Ha!” Tưởng Thành cười chế nhạo: “Cậu là chó à, mà dám cắn người bừa bãi như vậy.<br><br>Sao, cậu muốn tôi chết như vậy à? <br>Vẻ mặt Giang Hàn Thanh ảm đạm, nhìn chằm chằm Tưởng Thành một lát, thẳng thắn nói: “Đã từng nghĩ tới.” <br>“Thật đáng tiếc.” Tưởng Thành nhún vai: “Tôi là loại người không thèm giữ thứ gì, chỉ muốn giữ cái mạng lớn này.” <br>Mưa gió mù mịt.<br><br>Tưởng Thành châm một điếu thuốc, từ từ thở ra một ngụm khói, nhanh chóng tan biến trong gió.<br><br>“Đừng nói nhảm.” Giọng anh ta trở nên trầm thấp: “Giang Hàn Thanh, trước đây tôi đã từng cảnh cáo cậu, bây giờ nói lại một lần nữa, tránh xa Chu Cẩn một chút.” <br>Giang Hàn Thanh trầm mặc một hồi, nói: “Hiện tại anh không có đủ tư cách để nói lời này với tôi.” <br>Khói thuốc trong tay Tưởng Thành bắn ra tia lửa, bay về phía Giang Hàn Thanh, rơi xuống trước giày của anh, biến mất trong màn mưa.<br><br>Giang Hàn Thanh khép ô lại cầm trên tay, trong nháy mắt những hạt mưa li ti đã làm ướt đẫm bờ vai anh.<br><br>Bằng vẻ mặt bình thản và ánh mắt sắc như dao, anh dừng lại, nói dứt khoát: “Cô ấy là vợ tôi.”.<br><br>"]