["<br>Trans: Hoàng Anh + Beta: Quinn &amp; Haily<br>Lâm Thu Vân có chút ngạc nhiên, rất nhanh sau đó liền cười đáp lại một tiếng: “Ơ kìa, mau vào đi.”<br>Bà vỗ nhẹ vào mu bàn tay của Chu Cẩn, ra hiệu cho cô đi vào cùng với Giang Hàn Thanh.<br><br>Chu Cẩn không nghĩ nhiều, cô đưa tay ra ôm lấy cánh tay Giang Hàn Thanh, mời anh vào cửa chính: “Đi thôi.”<br>Đôi mắt cô sáng trong veo.<br>Nghiêm Bân nhìn thấy cách cư xử thân mật giữa bọn họ, liền biết mối quan hệ của người đàn ông này và Chu Cẩn không hề đơn giản, nhất thời ngạc nhiên không nói nên lời.<br>Tất nhiên là anh ta rất ngạc nhiên rồi.<br>Nghiêm Bân lớn lên ở ngõ Chi Tử, có thể nói là nhân chứng sống cho hành trình tình yêu của Chu Cẩn và Tưởng Thành.<br><br>Năm đó Chu Cẩn thích Tưởng Thành nhiệt tình như vậy, quả thật là thích đến chết đi sống lại, như là trên đời này chỉ tồn tại có một người đàn ông tên là Tưởng Thành.<br><br>Người khác mặc dù tốt đến đâu thì trong mắt của Chu Cẩn cũng không bằng một cọng tóc của Tưởng Thành.<br>Cho dù sau này cô và Tưởng Thành chia tay, nhưng Nghiêm Bân chưa từng nghĩ rằng một ngày nào đó Chu Cẩn sẽ đi thích người khác.<br>Anh ta có chút khó tin, hỏi: “Tiểu Ngũ, em có bạn trai rồi à?”<br>Chu Cẩn nóng lòng muốn vào nhà, vội vàng nói: “Tối mai chúng ta sẽ ăn cơm cùng nhau, tới lúc đó em sẽ giới thiệu với anh.”<br>Nghiêm Bân bối rối, phản ứng chậm nửa nhịp, từ vẻ ngoài của người đàn ông anh ta lục lại một chút ký ức xa xăm nào đó.<br><br>Anh ta đột nhiên nói: “À, cậu là người ở số nhà 23 đó hả?”<br>Vẻ mặt Giang Hàn Thanh lạnh nhạt, gật đầu với anh ta vì phép lịch sự, sau đó nhanh chóng theo Chu Cẩn và Lâm Thu Vân đi vào cửa chính.<br> <br>Khi họ bước vào sân thì ba của Chu Cẩn là Chu Tùng Nhạc chống nạng từ trong nhà đi ra.<br><br>Ông nhìn thấy Giang Hàn Thanh và Chu Cẩn thì cười nói: “Về là tốt rồi.”<br>Chu Cẩn thấy ông đi khập khiễng thì hỏi: “Ba, chân của ba đã khá hơn chưa?”<br>Chu Tùng Nhạc dùng gậy gõ vào bên chân: “Vẫn như cũ, không có gì nghiêm trọng.”<br>Chu Cẩn cảm thấy dường như hai bên thái dương của ông đã xuất hiện thêm nhiều sợi bạc.<br>Đôi khi con người ta già đi rất nhanh.<br>Từ nhỏ đến lớn, ở trong mắt Chu Cẩn thì Chu Tùng Nhạc luôn là siêu nhân toàn năng, là người hùng vĩ đại của cô.<br>Nhìn dáng vẻ di chuyển bất tiện của ông bây giờ, không ai có thể tưởng tượng ra được Chu Tùng Nhạc của năm năm trước vẫn có thể nhảy tường bắt những kẻ trộm vặt.<br><br>Khi đó ông ngã từ trên cao xuống, nghỉ ngơi hai ba ngày là có thể hồi phục như thường, trở về trụ sở tiếp tục làm nhiệm vụ.<br>Nhưng sau cái chết của Chu Xuyên, Chu Tùng Nhạc ngã bệnh, phải tiếp tục nằm viện điều trị một năm.<br><br>Sau khi xuất viện thì đầu óc cùng tinh thần của ông đã không còn tốt như trước nữa.<br>Năm năm qua bọn họ đã nỗ lực rất nhiều mới có thể dần gỡ bỏ được bóng ma tâm lý về sự hy sinh của Chu Xuyên.<br>Chu Tùng Nhạc và Lâm Thu Vân là những người lớn tuổi, từ từ rồi cũng sẽ thông suốt được.<br><br>Nhưng Chu Cẩn còn trẻ như vậy, lại có tình cảm sâu đậm với anh trai Chu Xuyên.<br><br>Dù sao đi nữa thì sự hy sinh của Chu Xuyên cô cũng không cách nào buông bỏ được.<br> <br>Năm đó Chu Cẩn rời khỏi đội phòng chống mại dâm, lựa chọn gia nhập vào đội trọng án.<br><br>Ban đầu Chu Tùng Nhạc và Lâm Thu Vân đều không tán thành.<br><br>Họ đã mất đi một đứa con trai, không thể mạo hiểm mà để mất thêm một đứa con gái nữa.<br><br>Nhưng ý Chu Cẩn đã quyết, bọn họ cũng không thể thay đổi được gì.<br>Chu Tùng Nhạc than ngắn thở dài, cuối cùng chỉ căn dặn Chu Cẩn một câu: “Nhóc con, làm người phải luôn hướng về phía trước, không được để quá khứ làm vướng bận.”<br>Tối đến Lâm Thu Vân ngủ với cô, ôm cô mà khóc trong đêm, bà nói: “Anh trai của con đi rồi.<br><br>Điều duy nhất ba mẹ không yên tâm chính là con.<br><br>Con muốn đến tổ trọng án chúng ta sẽ không ngăn cản, chỉ cần sau này tìm một người có thể chăm sóc tốt cho con, đừng để chúng ta phải lo lắng cho con như anh hai của con nữa.”<br>Người đó bây giờ đây đang đứng bên cạnh Chu Cẩn.<br>Lâm Thu Vân khó tránh khỏi có chút vui mừng, trong lòng thầm thở phào nhẹ nhõm, vội chào hỏi: “Đừng đứng ngây ra nữa, vào nhà ăn cơm thôi.<br><br>Hàn Thanh, con mới đến nhà chúng ta, có gì không quen cứ nói với mẹ.”<br>Giang Hàn Thanh nắm nhẹ bả vai Chu Cẩn: “Cảm ơn mẹ.”<br>Người một nhà cùng nhau ngồi ăn cơm tối, đề tài mà họ có thể cùng nhau ngồi nói là về chuyện cũ.<br><br>Lâm Thu Vân nhớ đến Giang Hàn Thanh sống ở ngõ Chi Tử khi còn nhỏ, bà cười nói: “Trước đây Hàn Thanh từng đến nhà của chúng ta rồi, phải không?”<br>Chu Cẩn hơi kinh ngạc, cô lại không mấy ấn tượng về cái này, nhìn Giang Hàn Thanh hỏi: “Anh từng đến sao?”<br>Giang Hàn Thanh chỉ cười nhẹ, cũng không nói gì, anh đeo găng tay dùng một lần, chuyên tâm bóc tôm cho Chu Cẩn.<br>Chu Cẩn ngăn cản: “Anh ăn đi, đừng bóc cho em nữa.”<br>Cô lấy đũa gắp thức ăn cho Giang Hàn Thanh.<br><br>Gắp xong Chu Cẩn mới nhớ ra anh có chứng nghiện sạch sẽ cấp độ nhẹ.<br><br>Trong nhà bọn họ cũng không có thói quen dùng chung đũa nên nhất thời không quá để ý tới chuyện này, cô bối rối nói: “Xin lỗi, cái đó em…”<br>Giang Hàn Thanh vẫn điềm nhiên như không mà ăn tiếp.<br><br>Khi nghe thấy lời xin lỗi của Chu Cẩn, trong ánh mắt anh xuất hiện một tia nghi hoặc: “Sao vậy?”<br>“… Không sao.”<br>Trái tim của cô vô cớ thắt lại, mặc dù với tính cách của cô thường không để những chuyện nhỏ này trong lòng, nhưng cô cũng nhận thấy có một sự mơ hồ không rõ ràng đang diễn ra.<br>Cô đã làm chuyện thân mật nhất với Giang Hàn Thanh, cũng chưa từng xuất hiện loại cảm giác như thế này.<br>Lâm Thu Vân đang ngồi ở một bên, càng nhìn Giang Hàn Thanh bà càng cảm thấy hài lòng.<br><br>Quay lại đề tài vừa rồi, bà thúc cùi chỏ vào ông Chu, tìm kiếm sự đồng tình: “Ông còn nhớ không?”<br>Chu Tùng Nhạc nhướng mày.<br>Ông nhớ chứ, nhưng không phải bởi vì nhớ tới Giang Hàn Thanh, mà là nhớ tới người bảo mẫu đó của nhà anh.<br>Ba mẹ Giang Hàn Thanh ly hôn khi anh còn nhỏ, anh chuyển đến ngõ Chi Tử ở với ba mình.<br><br>Khi đó sự nghiệp của ba anh vẫn chưa ổn định, luôn đi sớm về khuya mải lo làm ăn, bình thường đi công tác nửa tháng liền cũng không thấy bóng dáng của ông đâu.<br>Ông đã mời một người phụ nữ ở công ty giúp việc đến để chăm lo cho việc ăn uống và sinh hoạt của Giang Hàn Thanh.<br> <br><br>Khi nào ông đi vắng thì người phụ nữ đó sẽ đến ở cùng với Giang Hàn Thanh.<br>Ba của Giang Hàn Thanh biết được Chu Tùng Nhạc là cảnh sát nhân dân trong đồn công an nên đã đưa riêng cho ông 20.000 nhân dân tệ, nhờ ông chiếu cố chăm sóc cho Giang Hàn Thanh.<br>Chu Tùng Nhạc đồng ý, nhưng kiên quyết từ chối nhận tiền.<br><br>Đều là hàng xóm láng giềng với nhau, hơn nữa đứa trẻ này nhỏ như vậy, dù thân là hàng xóm hay là cảnh sát, ông có quan tâm đến Giang Hàn Thanh nhiều một chút cũng là điều nên làm.<br>Chu Tùng Nhạc để lại số điện thoại của mình cho Giang Hàn Thanh, nói với cậu bé là nếu như gặp phải chuyện gì thì cứ việc đến tìm chú giúp đỡ.<br>Có điều mặc dù đứa trẻ này có thành tích vô cùng xuất sắc, nhưng tính tình không cởi mở, trầm lặng ít nói, không thích giao du với mọi người, cũng chưa thấy nó có bạn bè thân thiết nào.<br><br>Trong ngõ Chi Tử khi nhìn thấy Chu Tùng Nhạc, cậu bé sẽ dừng lại, siết chặt quai cặp, im lặng cúi đầu chào ông.<br>Sau vài lần như vậy Chu Tùng Nhạc mới nhận ra, đứa trẻ này là đang bày tỏ lòng biết ơn với ông.<br>Anh không thích biểu lộ cảm xúc ra mặt, vui không nói, buồn cũng lặng yên.<br>Phải khoảng chừng hơn hai tháng sau đó, Chu Tùng Nhạc mới phát hiện ra rằng vị bảo mẫu mà ông mời về là một người đàn bà đã mất con của mình do ly hôn, bị biến dạng tâm lý, có xu hướng nhất định về trầm cảm và bạo hành.<br>Chu Tùng Nhạc nghĩ đến vẫn còn tức giận: “Tôi vẫn còn nhớ ả đó.<br><br>Cô ta không chỉ chăm sóc một mình Hàn Thanh mà còn nhiều đứa trẻ khác nữa.<br><br>Tất cả đều là nạn nhân của cô ta.<br><br>Tụi trẻ đã được thả tự do sau hai đến ba năm bị giam giữ!”<br>Chu Cẩn tò mò: “Người phụ nữ nào ạ?”<br>Lâm Thu Vân nhìn Chu Cẩn với vẻ mặt khó tin: “… Không phải con là người đầu tiên phát hiện ra chuyện đó sao, còn dẫn Hàn Thanh đến nhà của chúng ta đấy?”.<br><br>"]