["<br>Editor: Bạn của bạn + Beta: Lil’moon<br>Khi hai người đi vào nhà hàng Tứ Xuyên, trước tiên Chu Cẩn đặt chủ quán làm chín phần cơm hộp gửi đến đội trọng án.<br>Bởi vì họ là khách quen của nhà hàng, hai bên vốn quen thuộc nên cứ theo lệ cũ, làm đủ hai mặn hai chay, phiền họ mang đến đội.<br>Những người trong đội trọng án được công việc quanh năm rèn luyện, sớm đã có một thân hình sắt thép, bách độc bất xâm, ăn uống thực sự rất khỏe.<br>Nhưng Giang Hàn Thanh lại khác biệt, anh sạch sẽ, anh tuấn, làn da bạch ngọc lộ ra nét lạnh lùng, từ trong ra ngoài đều sang trọng.<br><br>Trong số những buổi hẹn hò hiếm hoi của hai người, đều là Giang Hàn Thanh chọn nhà hàng, đẳng cấp hiển nhiên cao hơn nhà hàng Tứ Xuyên này.<br>Chu Cẩn không biết anh thích gì, đứng trước thực đơn, cẩn thận liếc nhìn Giang Hàn Thanh một cái.<br>Giang Hàn Thanh đang dùng khăn giấy lau một vùng nhỏ trước mặt, đến khi vừa ý thì lấy ra hai bộ đồ ăn, dùng nước trắng rửa cẩn thận hai lần, sau đó đặt một bộ trước mặt Chu Cẩn.<br>Chu Cẩn trầm ngâm rũ mi mắt: “Giáo sư Giang.”<br>Anh đáp lại: “Ừ.”<br>Chu Cẩn nói: “Nếu em nói, kỳ thực theo thói quen em hay gọi bốn món ăn một lúc, và bốn món ăn được chia thành ba bữa ăn thì anh có phiền không?”<br>Giang Hàn Thanh hơi sửng sốt, trầm tư một lúc mới thấp giọng nói: “Chu Cẩn, tiền lương của anh không đủ sao, em không cần tiết kiệm như vậy.”<br>Chu Cẩn nói: “Không phải tiết kiệm, em sợ lãng phí.”<br>“…”<br>Anh không nhịn được nói: “Có thể thương lượng lại không?”<br>Chu Cẩn tỏ vẻ hào phóng: “Tất nhiên.”<br>Sư phụ Đàm Sử Minh của cô tuy tính tình cứng rắn nhưng đặc biệt tôn trọng người có tri thức.<br><br>Mặc dù Giang Hàn Thanh nhỏ tuổi hơn ông nhiều nhưng mỗi lần nói chuyện ông đều gọi là “giáo sư Giang”, có thể thấy được ông thật sự đặt Giang Hàn Thanh ngang với thần thánh.<br>Trước tình hình như vậy, cô hẳn nên quan tâm anh nhiều hơn một chút.<br>Vả lại, trong lòng Chu Cẩn còn có tính toán nhỏ.<br><br>Sư phụ không cho cô điều tra vụ án “8.17”, nên hiện tại ở đội trọng án, Giang Hàn Thanh là nguồn tin tình báo duy nhất của cô.<br>Cô chăm chú nhìn Giang Hàn Thanh, tay chống cằm, hai mắt tỏa sáng, nói: “Sư phụ bảo em phải có trách nhiệm với anh, về sau chúng ta còn nhiều cơ hội ăn chung như thế này nữa mà.<br> <br><br>Dân coi ăn như trời*, em đặt anh lên hàng đầu.”<br>(Dân coi ăn như trời nằm trong câu thành ngữ: Nước lấy dân làm gốc, dân coi ăn như trời.)<br>Giang Hàn Thanh lại ngẩn người vài giây, nhìn cô cười khóe mắt cong cong, bên trong ánh mắt dường như toát ra vẻ tinh nghịch.<br>Anh hiểu Chu Cẩn đang nói đùa, cũng từ từ cảm nhận được cảm xúc khác lạ.<br>Giang Hàn Thanh mỉm cười nói: “Anh nghĩ hai chúng ta gọi ba món là vừa đủ, sức ăn của anh cũng chỉ vậy.”<br>Chu Cẩn chợt bừng tỉnh: “À, cũng được.”<br>Hiện tại chỉ có hai người bọn họ.<br>Trong lúc chờ cơm, Chu Cẩn nhắc tới công việc: “Anh đã tìm ra manh mối gì trong vụ Quan Linh chưa?”<br>Giang Hàn Thanh trả lời: “Vụ án này hẳn là vụ kích động giết người, tức là không có ý định phạm tội từ trước.<br><br>Tuy nhiên bây giờ chưa thể khẳng định, cần phải xác minh thêm.”<br>Chu Cẩn không ngờ tới anh có tính toán như vậy, trong chốc lát không quá tán thành.<br>Cô đặt nghi vấn: “Kẻ sát nhân chọn thời điểm gây án vào rạng sáng, địa điểm gây án là nơi ít người đến, ở ven sông hẻo lánh, hơn nữa gần đây mưa lũ, cùng với hành vi giết người rồi vứt xác, tất cả đang nhằm nhiễu loạn hướng điều tra của cảnh sát.<br><br>Đây không giống kích động giết người, mà càng giống như đã được lên kế hoạch từ trước.”<br>Giang Hàn Thanh trực tiếp đặt ra câu hỏi: “Vậy tại sao hắn chọn súng cảnh sát làm vũ khí giết người?”<br>Chu Cẩn suy nghĩ một chút, dùng ngón tay phải chỉ vào cánh tay trái của mình: “Một năm trước, tay trái của Lại Tam bị người ta đánh gãy.<br><br>Tính cách hắn luôn ngông cuồng, làm việc gì ra tay cũng cực kỳ hiểm độc, người như thế không thể thiếu kẻ thù.<br><br>Em đoán hắn mang theo súng ống vì muốn phòng thân.”<br>“Anh đồng ý.<br><br>Nhưng nếu như theo lời em nói, thì súng là để phòng thân, không phải vì giết người.” Giang Hàn Thanh bình tĩnh nói: “Nếu đã có kế hoạch ngay từ đầu thì để đối phó với người như Quan Linh, hắn có thể lựa chọn loại vũ khí bình thường hơn.”<br>Chu cẩn há hốc miệng, không biết phải trả lời gì tiếp.<br> <br>Lúc này người phục vụ mang đồ ăn lên.<br>Người mang đồ ăn lên là một cô gái trẻ, ngại ngại ngùng ngùng, hai má hiện lên hai rạng mây hồng.<br>Cô gái trước tiên chào Chu Cẩn, cô ấy hỏi: “Cảnh sát Chu, cô đã đến rồi, thế còn những người khác đâu?”<br>“Bận hết cả rồi.” Ánh mắt Chu Cẩn chuyển đến trên người cô gái, thấy cô mặc đồng phục phục vụ màu đỏ, cười hỏi: “Cô chính thức đến làm ở đây à?”<br>Cô gái này là A Quyên, là con gái của chủ nhà hàng Tứ Xuyên, có mối liên quan đặc biệt với tội phạm.<br>Khi A Quyên còn học đại học tại địa phương, cô ta đã theo bọn xã hội đen sử dụng ma tú.y, tất cả sinh hoạt phí đều phung phí vào đó.<br><br>Cô ta không có tiền, lại sợ thường xuyên xin tiền bố mẹ sẽ bị họ phát hiện, nên quyết định tự về nhà để trộm tiền.<br>Không biết cô ta may mắn hay xui xẻo, đúng lúc đội trọng án vừa phá được một vụ án giết người nên tụ tập về đây ăn mừng.<br>Chu Cẩn thấy cô ta lén lút, ánh mắt không đúng lắm, nhìn chằm chằm cô ta hồi lâu, thì bắt gặp cô ta đang lục lọi tủ tiền.<br>Trong đội có người từng truy nã tội phạm ma t.úy, đã nhận ra tình trạng nghiện ma t.uý của A Quyên trong nháy mắt.<br><br>Vụ việc ồn ào không nhỏ, sau khi vợ chồng ông chủ tìm hiểu sự việc thì mới biết con mình đã sa vào con đường nghiện ngập, nhất là mẹ cô ta, ôm con rồi mắng, lại vừa khóc vừa đánh con.<br>A Quyên đã sống hơn 20 năm, có lẽ chưa bao giờ cô ta thấy bố mẹ mình đau khổ và yếu đuối như vậy, trong lòng cảm thấy áy náy và ân hận, cô ta vừa khóc vừa dập đầu nhận sai với cha mẹ mình.<br>Vụ việc đã được chuyển đến sở cảnh sát điều tra, việc cần răn dạy nên răn dạy, cần điều tra thì điều tra, cũng cùng đã làm ổn thỏa.<br><br>Hiện cô ta đã cai nghiện ma tú.y và đến cửa hàng để giúp bố mẹ lo việc kinh doanh sau khi tốt nghiệp.<br>A Quyên cười gật đầu, liếc nhìn Giang Hàn Thanh, khuôn mặt càng thêm đỏ bừng, nhẹ giọng hỏi: “Vị cảnh sát này thật lạ mặt, tôi chưa thấy bao giờ.”<br>Chu Cẩn nghĩ thầm cô chưa nhìn thấy Giang Hàn Thanh là điều bình thường, thuận tiện giới thiệu: “Đây là giáo sư Giang, anh ấy không phải là cảnh sát trong đội chúng tôi.”<br>“À, ra là như vậy.” A Quyên cười rộ lên, chào hỏi với Giang Hàn Thanh: “Chào anh, giáo sư Giang.”<br>Giang Hàn Thanh lịch sự gật đầu: “Chào cô.”<br>A Quyên cười nói với Giang Hàn Thanh: “Tôi kêu đầu bếp phía sau làm thêm một ít cá hấp.<br><br>Hai người ăn xong rồi đi sao?”<br>Chu Cẩn vừa định từ chối, không ngờ Giang Hàn Thanh lại nói trước: “Không cần đâu, Chu Cẩn sợ tanh, không thích cá.<br><br><br>Cảm ơn lòng tốt của cô.”<br>Nụ cười của A Quyên đông cứng lại, cô ta nhanh chóng hiểu mối quan hệ không bình thường của hai người trong lời nói vừa rồi.<br><br>Cô ta mím môi, hiểu ý nói: “Được rồi, vậy hai người từ từ dùng bữa.<br><br>Cảnh sát Chu, tôi bận việc đây.”<br>Chu Cẩn gật đầu.<br>Cô ta vừa đi, Chu Cẩn nghi ngờ hỏi: “Làm sao anh biết em không ăn cá?”<br>Giang Hàn Thanh chỉ cười.<br>Chu Cẩn cũng không quan tâm lắm đến việc nhỏ này, suy nghĩ của cô vẫn còn đặt trên vụ án của Quan Linh.<br>“Vừa nãy nói đến đâu rồi?”<br>Cô quen chăm sóc người khác, đầu tiên gắp một đũa cho Giang Hàn Thanh, nói tiếp: “Lại Tam dùng súng quả thực không phải là lựa chọn sáng suốt, nhưng điều đó có thể cho là kích động giết người sao?”<br>“Đổi góc độ suy luận khác.” Giang Hàn Thanh nói: “Lại Tam hẹn Quan Linh đến khu vực ven sông vào đêm khuya.<br><br>Tại sao Quan Linh lại đến chỗ hẹn đó?<br>Chu Cẩn cau mày.<br>Giang Hàn Thanh: “Theo lời khai của Hồng Vân, Lại Tam đã cưỡng hiế.p Quan Linh, hơn nữa còn dùng bạo lực để ép cô ấy vào con đường mại dâm.<br><br>Anh tin rằng đối với Quan Linh, Lại Tam chính là nỗi ám ảnh của cô ấy.”<br>Ở thời điểm nguy hiểm, tại một nơi vắng vẻ, đi gặp một kẻ thâm độc, Quan Linh làm sao dám đến đó một mình?<br>Chu Cẩn hỏi: “Cô ấy có lý do không thể không đi đến đó? Có thể Lại Tam uy hiếp cô ấy.<br>Giang Hàn Thanh tỏ vẻ không ủng hộ: “Là Quan Linh tự nguyện đến đó.”<br>Chu Cẩn: “Tự nguyện?”<br>Giang Hàn Thanh gật đầu: “Em có nhớ không, quản lý khách sạn Thượng Duyệt từng nói qua, Quan Linh nói với anh ta về sau sẽ không làm việc nữa, phải về quê nhà.”<br>Lúc này, di động của Chu Cẩn vang lên, là Tiểu Dương gọi tới.<br>Vừa mở miệng cậu ta đã hào hứng hỏi: “Giáo sư Giang đi cùng chị à?”<br>Chu Cẩn: “Ừ.”<br>“Anh ấy quả thực là một vị thần!” Tiểu Dương phấn khích, không kiềm được cao giọng: “Chị nói với giáo sư Giang, bọn em đã làm theo yêu cầu của anh ấy, đối với tất cả các xe cá nhân đi qua bờ sông và đến cao tốc ven biển trước khi vụ án xảy ra đều tra xét qua.”<br>Cao tốc ven biển?<br> <br>Tiểu Dương nói: “Có một chiếc xe bán tải, tài xế xe chuyên vận chuyển vật tư, thường xuyên đi lại giữa thành phố Hải Châu và huyện Hồng Nham.”<br>Huyện Hồng Nham là quê hương của Quan Linh.<br><br>Muốn về Hồng Nham từ Thành phố Hải Châu thì cô ấy phải đi đường cao tốc.<br>Do vụ việc xảy ra vào lúc nửa đêm nên lưu lượng phương tiện ít, thêm vào đó ở khu vực xảy ra vụ việc, xe đi thẳng hướng Bắc có thể trực tiếp lái vào cao tốc Hải Tề, dọc đường không có ngã rẻ.<br>Bằng cách này, việc kiểm tra giám sát giao thông giảm đáng kể, và sớm thôi chúng ta sẽ có phát hiện mới.<br>Tiểu Dương nói: “Nếu điều giáo sư Giang nói là đúng, đêm đó Quan Linh vốn định về quê, thì tài xế này có khả năng là người đến đón cô ấy.”<br>Chu Cẩn nghe xong chợt hiểu ra.<br>Dựa theo phán đoán của Giang Hàn Thanh, Lại Tam không có âm mưu giết người mà là bộc phát giết người, theo suy đoán này, ngay từ đầu Lại Tam cũng không có ý định giết Quan Linh.<br>Quan Linh nắm được điểm yếu của hắn trong tay, có lẽ đó là điểm yếu chết người, Lại Tam muốn mau chóng giải quyết chuyện này nên thậm chí hắn đã nói ra điều kiện khiến Quan Linh hài lòng, ví dụ như hắn nguyện ý tha cho cô ấy, sắp xếp xe đưa cô ấy về quê.<br>Điều này có thể khớp với lời khai của quản lý ở khách sạn Thượng Duyệt.<br>Tối hôm đó, Quan Linh một mình bắt taxi ra ngoại ô, không phải vì muốn gặp Lại Tam, mà là vì cô muốn về nhà.<br>“Bây giờ tài xế vẫn còn ở thành phố, anh Triệu và những người khác đã đi tìm rồi.” Tiểu Dương kêu lên: “Chết tiệt, em sắp phát điên sau khi kiểm tra xong đây này.<br><br>Em muốn về nhà ngủ ba ngày ba đêm!”<br>Chu Cẩn bất giác cười rồi thở phào nhẹ nhõm.<br>Cô cúp điện thoại, chuyển tiếp lời của Tiểu Dương cho Giang Hàn Thanh, sau đó hỏi: “Làm thế nào anh nghĩ ra được?”<br>Giang Hàn Thanh muốn giải thích.<br>Anh không tham gia điều tra hiện trường vụ án, chỉ có thể phỏng đoán sơ bộ dựa trên lời khai của nhân chứng lẫn vật chứng, trước khi được xác minh, ngay cả bản thân anh cũng không thể đảm bảo điều đó là hoàn toàn chính xác.<br>Với tư cách là một nhà cố vấn, Giang Hàn Thanh chỉ đưa ra hướng điều tra, còn lại cần phải hợp tác với nhiều cuộc điều tra, lặp đi lặp lại đến nhàm chán mới có thể xác minh là đúng hay sai.<br>Bây giờ từ video giám sát giao thông, cảnh sát đã tìm ra tài xế đến đón Quan Linh vào đêm hôm đó, và cuối cùng đã chứng minh suy đoán của anh là thật.<br>Đúng lúc Giang Hàn Thanh vừa định nói thì lại bị vị ớt từ họng xộc lên mũi.<br><br>Anh xoay người sang một bên, đưa tay lên miệng ho khan một hồi lâu, rồi vội vàng uống vài ngụm trà mới dịu bớt.<br>Tai anh đỏ, má cũng đỏ và đôi mắt đen long lanh ngập nước.<br>Chu Cẩn rốt cuộc thấy được sự khó chịu của anh: “?”<br>Giang Hàn Thanh đau họng, nhỏ giọng nói: “Xin lỗi, Chu Cẩn, hơi cay quá.”<br>Chu Cẩn: “…”<br><br>"]