["<br>Trans: Hoàng Anh + Beta: Quinn<br>Có bóng người linh hoạt vụt qua trong bóng tối.<br>Phản ứng cơ thể của Tưởng Thành còn nhanh hơn cả tốc độ suy nghĩ, anh lao thẳng về phía người nọ.<br><br>Người nọ liều mạng chạy nhanh như bay, Tưởng Thành đuổi theo, hai người một trước một sau, cách nhau không quá chục mét.<br>Cơn gió ẩm mặn tràn vào miệng, cứa vào cổ họng anh.<br><br>Bóng dáng Tưởng Thành giống như một con báo đốm nhanh nhẹn, trèo lên thùng chứa đi đường tắt, từ trên cao nhào về phía bóng đen đó như một con thú săn mồi.<br>Thể lực của anh rất khoẻ, khuỷu tay ghì chặt giữ vai và cổ của đối phương, dùng đèn pin đập vào mặt hắn, không ngờ lại là một gương mặt quen thuộc – thuộc hạ của Hạ Vũ.<br>Vẻ mặt hắn ta dữ tợn, chợt quát lên một tiếng: “Tưởng Thành! Mày phản bội bọn tao!”<br>Đồng tử Tưởng Thành co lại, tim thình thịch như sắp nổ tung theo từng nhịp đập, cánh tay hắn ta giãy giụa liên hồi, suýt nữa không thể giữ được hắn.<br>“Mẹ kiếp! Tưởng Thành! Tao coi mày là anh em, mày lại làm việc cho cảnh sát? Sếp Hạ mà biết được, sẽ giết hết cả nhà mày!”<br>Khi Tưởng Thành nghe thấy lời này, vẻ khiếp sợ trong mắt lập tức biến mất, thay vào đó là một ánh mắt lạnh lùng chết người.<br>Anh đè đầu người đàn ông lại, trầm giọng hỏi: “Ai sai mày đến?”<br>Người đàn ông không nói gì.<br>Tưởng Thành: “Hạ Vũ?”<br>Hơi thở hắn đột nhiên dồn dập, nghiến răng không trả lời, phát ra tiếng chửi rủa: “Tưởng Thành, ông đây rơi vào tay mày, tao thua! Mày đủ tàn nhẫn, trong giới xã hội đen, tay còn nhuốm máu nhiều hơn bọn tao, kết quả mẹ nó mày lại nói mình là cảnh sát? Hahaha—!”.<br><br> <br>||||| Truyện đề cử: Quấn Quýt Không Rời |||||<br>Hắn ta cười phá lên, sau một hồi thì thở hổn hển nói: “Nữ cảnh sát kia, mày quen đúng không? Ngày đó tao đã nhìn ra rồi, mày với cô ta có gì đó bất thường.”<br>“Câm miệng!” Đường gân xanh trên trán Tưởng Thành nổi lên.<br>“Tốt nhất là mỗi ngày mày nên cầu nguyện rằng mày sẽ vĩnh viễn không bao giờ bị phát hiện, sếp Hạ đối xử với kẻ phản bội như thế nào, mày rõ hơn ai hết.<br><br>Anh ấy không để mày chết dễ dàng như vậy, mà trước mặt mày, sẽ chơi nát con đàn bà của mày trước!”<br>Tưởng Thành xách hắn ta lên, dùng khuỷu tay kẹp chặt cổ hắn từ phía sau.<br>Dưới màn đêm tối tăm, cảm xúc dồn nén quá lâu khiến vẻ mặt Tưởng Thành méo mó, cánh tay của anh bùng lên sức mạnh như sắt thép, càng siết càng chặt.<br><br>Hai chân người đàn ông không ngừng giãy giụa, ngón tay cào lên cánh tay dính máu của Tưởng Thành, một lúc lâu không thể hô hấp khiến sắc mặt hắn trở nên tím tái, hai mắt gần như lồi ra.<br>“Mày, mày…rắc…”<br>Hơi thở hắn dần yếu ớt, không thể phát ra một câu hoàn chỉnh.<br><br>Sau cơn co giật và vùng vẫy vào giây phút cuối cùng trước khi ngạt thở thì xung quanh đột nhiên rơi vào yên tĩnh.<br>Hắn ta đã chết.<br>Rất lâu sau, Diêu Vệ Hải chạy tới, gọi Tưởng Thành một tiếng, anh mới dần dần buông tay.<br>Diêu Vệ Hải nhìn xác người nằm bất động trên mặt đất, sắc mặt co rúm lại vài lần: “Cậu giết hắn rồi?”<br>Tưởng Thành đứng lên từ trên mặt đất, chiếc áo phông màu đen phác họa ra bờ vai săn chắc, đường nét cơ thể lạnh lùng.<br>“Người của Hạ Vũ.” Tưởng Thành nói: “Hắn nghi ngờ tôi rồi.”<br>Diêu Vệ Hải hít một hơi sâu, ổn định lại cảm xúc, hỏi: “Thế bây giờ cậu định làm gì?”<br>“Còn có thể làm cái gì?” Tưởng Thành giơ tay lên, đập nhẹ vào trán, càng thêm ngang ngược: “Chúc tôi may mắn thôi.”<br>“Tưởng Thành!”<br>Tưởng Thành bật cười, anh hòa mình vào trong màn đêm, bộ dáng thật sự đẹp đến dọa người.<br>Sau một cuộc gặp gỡ như vậy, sự thù địch của anh đã trút bỏ sạch sẽ, ngược lại còn có vẻ trầm lắng xuống.<br>Nhiệm vụ vẫn chưa kết thúc, những mối nguy hiểm tiềm ẩn luôn chờ sẵn để nuốt chửng mọi nỗ lực, đi nhầm một bước sẽ lập tức tan xương nát thịt.<br><br>Anh chỉ có thể tiếp tục đi tiếp, không thể quay đầu.<br>Nhưng dù sao đi nữa, Tưởng Thành cũng muốn sống sót trở về, lấy tư cách là một cảnh sát để gặp lại Chu Cẩn.<br>“Trước khi tôi liên lạc với ông, đừng gặp nhau nữa.” Tưởng Thành thở dài, nói với Diêu Vệ Hải: “Có một giáo sư được bổ nhiệm đặc biệt trong đội trọng án, tên là Giang Hàn Thanh.<br><br>Cậu ta vẫn chưa biết thân phận thật của tôi, nhưng lại tra ra tôi nắm thóp được Lại Tam.<br><br><br>“<br>Diêu Vệ Hải nhướng mày: “Giang Hàn Thanh?”<br>“Là của Chu Cẩn …” Tưởng Thành cắn răng, kìm nén sự tức giận, không nói thêm nữa, ngược lại nói: “Tóm lại, ông phải trông chừng cậu ta cẩn thận, đừng để cậu ta làm hỏng chuyện của tôi.”<br>Diêu Vệ Hải gật đầu, trong chốc lát, chân thành mà dặn dò anh: “Nhất định phải chú ý an toàn!”<br>Tưởng Thành chế nhạo: “Có thể qua ải này hay không, thì còn phải xem vận may của tôi rồi.<br><br>Nếu tôi chết, ông nhớ phải nhặt xác tôi về đấy.”<br>Diêu Vệ Hải: “Đừng có nói những lời như vậy.”<br>“Tôi không có nói đùa với ông.” Đôi môi Tưởng Thành hơi mím lại, nghiêm mặt nói: “Còn chuyện tôi làm cảnh sát ngầm, cũng đừng nói với Chu Cẩn.”<br>***<br>Ký ức về thị giác có thể nhanh chóng bị phai mờ, nhưng vị giác và khứu giác lại quanh quẩn rất lâu.<br>Anh ngửi thấy mùi máu tanh lẫn với mùi thối rữa, dơ dáy, bẩn thỉu, khiến anh cảm thấy nghẹt thở không thể chịu nổi.<br>Họng súng đen ngòm chĩa vào trán anh, ngón tay người đàn ông đặt bên cò, trong miệng phát ra hai tiếng “pằng pằng” dí dỏm.<br>Nhưng không nổ súng.<br>Người đàn ông lạnh giọng nói: “Chết, thế quá dễ dàng rồi.<br><br>Tôi thật sự muốn xem anh có thể kiên trì được bao lâu, mới chịu quỳ xuống cầu xin tôi.”<br>Người đàn ông như nhìn thấy điều gì đó, nhếch mép, họng súng chĩa về nơi trái tim của anh tìm kiếm, nâng lên, móc ra một sợi dây chuyền bạc.<br>Một chiếc đồng hồ quả quýt rơi mạnh xuống đất.<br>Đột nhiên anh khẽ nhíu chặt mi tâm, vẻ mặt lạnh nhạt đến không cảm xúc, cuối cùng cũng thay đổi.<br>Chiếc đồng hồ bỏ túi rơi xuống trước mặt anh, nhưng tay chân anh như bị bóng tối vô hình trói buộc, ra sức muốn lấy lại, rõ ràng cố một chút nữa là có thể lấy lại được.<br>Nhưng đáng tiếc lại bị người đàn ông nhanh hơn một giây nhặt lên để vào trong tay chơi đùa dễ như trở bàn tay.<br> <br>Một tiếng “bộp” vang lên, đó là tiếng dội nhẹ của chiếc đồng hồ bỏ túi phát ra, rất nhẹ, nhưng với anh mà nói, nó còn kinh hoàng hơn cả tiếng súng nổ.<br>“Trả lại cho tôi!” Anh nhịn không được rống to, sau đó thì không phát ra âm thanh nào nữa.<br>Chiếc đồng hồ bỏ túi đang rủ xuống, có một khuôn mặt của cô gái trong bức ảnh nhỏ, như thể cô ấy còn sống, đang khóc với anh.<br>“Giang Hàn Thanh!”<br>Anh hít một hơi lạnh, đột nhiên mở mắt ra, từ trong bóng tối, lại rơi xuống một màn đêm khác, nhất thời khiến cho anh khó có thể phân biệt đâu là mơ, đâu là thực.<br>Giang Hàn Thanh khẽ thở dốc, dường như có một luồng gió lạnh sau gáy.<br>“Sao thế?”<br>Lòng bàn tay khô ráo và ấm áp phủ lên gáy anh, phía trên anh là đôi mắt sáng của Chu Cẩn.<br><br>Cô ghé sát vào anh, nhỏ giọng hỏi: “Gặp ác mộng à?”<br>Đáy mắt Giang Hàn Thanh như sương mù mờ mịt, vẻ lúng túng còn chưa hoàn toàn bình tĩnh lại, hầu kết gian nan trượt lên xuống.<br>Anh gật đầu.<br>Chu Cẩn dừng một chút, sau đó đột nhiên bật cười, đôi mắt sáng hơn, giống như vầng trăng khuyết.<br>“Hóa ra anh cũng bị như vậy.”<br>“Cái gì?” Giang Hàn Thanh không nghe rõ.<br>“Không có gì.” Chu Cẩn kéo chăn đắp lên người anh, dùng ngón tay xoa nhẹ nơi thái dương đẫm mồ hôi của anh, nói: “Ngủ đi.”<br>Giang Hàn Thanh tìm được tay cô, nắm lấy, khẽ xoay người, hơi thở phủ lên môi Chu Cẩn..<br><br>"]