["<br>Trans: Hoàng Anh + Beta: Haily<br>Hiện tại Chiêm Vi cũng không tìm được nhiều thông tin, anh ấy nói nếu Chu Cẩn muốn biết thêm thì tốt hơn hết là trực tiếp hỏi Giang Hàn Thanh.<br>Cuối cùng Chiêm Vi hỏi: “Lẽ nào trước nay cậu ta chưa từng nói với em chuyện này sao?”<br>“Chưa.”<br>Chiêm Vi thở dài: “Chu Cẩn, em nên xem xét kỹ lại cuộc hôn nhân của mình đi.<br><br>Anh luôn cho rằng sự xuất hiện của Giang Hàn Thanh này rất kì lạ.<br><br>Em có chắc buổi xem mắt của bọn em lần đó là lần đầu tiên gặp mặt sau khi lớn lên không?”<br>Chu Cẩn mím môi.<br>Cô không rõ, hiện tại bất cứ chuyện gì có liên quan đến Giang Hàn Thanh cô đều không rõ.<br><br>Đột nhiên cô nhớ lại ngày hai người lần đầu tiên đi làm nhiệm vụ, Giang Hàn Thanh đỗ xe bên đường, nghiêm túc nhắc nhở cô:<br>“Chu Cẩn, em không có kinh nghiệm đối đầu trực diện với người đứng sau vụ ‘8.17’.<br><br>Năm đó chúng cướp súng, một mặt là để lấy súng, còn có một mặt quan trọng hơn, chính là đang chống đối cảnh sát.”<br>Chu Cẩn nhắm mắt lại.<br>Giá mà cô nhạy cảm hơn một chút, nghiêm túc suy nghĩ về những câu nói của Giang Hàn Thanh, cũng sớm sẽ nhận ra sự kỳ lạ trong đó.<br><br>Anh đã tham gia vào cuộc điều tra ban đầu của vụ ‘8.17’, thậm chí rất có khả năng anh đã tiếp xúc trực diện với các băng nhóm tội phạm.<br> <br>Nhưng rõ ràng anh đã biết tất cả, tại sao lại không nói cho cô biết?<br>Chu Cẩn nói với Chiêm Vi: “Em sẽ cân nhắc.<br><br>Dù sao cũng cảm ơn anh.”<br>“Không cần cảm ơn.” Chiêm Vi dặn dò thêm vài câu: “Nhớ đấy, ngàn vạn lần đừng nhắc tới tên anh.<br><br>Ngày nào đó mà anh bị xử phạt, bị mất công việc, vợ con anh hoàn toàn nhờ em nuôi đấy.”<br>Chu Cẩn cười nói: “Được, em nuôi hết.”<br>Sau khi cúp điện thoại, nụ cười trên khuôn mặt Chu Cẩn nhạt dần, nét mặt trở nên phức tạp.<br>Chu Cẩn nhớ lại tất cả những chuyện cô đã trải qua khi ở cùng Giang Hàn Thanh trong mấy tháng qua.<br><br>Sự dịu dàng của anh nay lại biến thành nỗi sợ hãi vô căn cứ, bắt đầu bám rễ trong lòng cô.<br>Rốt cuộc Giang Hàn Thanh đã giấu cô bao nhiêu chuyện? Giờ phút này, cô thậm chí không dám đi hỏi cho rõ ràng.<br>Trong màn hình điện thoại vẫn còn ảnh chụp chung của cô với Chu Xuyên.<br><br>Chu Cẩn nhìn vào khuôn mặt của Chu Xuyên, do dự một hồi, nhẹ giọng hỏi: “Anh, em kết hôn với Giang Hàn Thanh sớm như vậy, có phải em đã sai rồi không?”<br>Với tính cách của Chu Xuyên, anh sẽ trả lời cô như thế nào?<br>Hồi đó vì Tưởng Thành muốn thi vào Đại học Cảnh sát Kinh Châu, cô đứng ở trước mặt Chu Xuyên, vỗ ngực thề thốt bảo đảm: “Nhất định em sẽ thi đỗ.”<br>Chu Xuyên ngồi trên sô pha đọc báo, cũng không thèm liếc mắt nhìn, xem thường cô: “Xem như em cũng có chút tiền đồ, Tưởng Thành tốt đến vậy sao?”<br>Chu Cẩn ngồi bên cạnh Chu Xuyên, ôm lấy cánh tay của anh: “Không phải chỉ vì mình anh ấy.<br><br> <br>Em nghĩ em rất hợp làm cảnh sát, không phải sao?”<br>“Em thì thôi đi, sự an nguy của người dân giao vào tay em, anh thấy lo lắng thay cho họ.”<br>“Anh..!” Chu Cẩn bĩu môi, một lúc sau cô thay đổi chiến lược, chớp mắt nhìn anh, cố tình làm bộ dạng oan ức, nũng nịu nói: “Ba và mẹ đều không đồng ý, nếu như anh cũng không ủng hộ em, trong cái nhà này, em chính là cô đơn lẻ loi một mình…”<br>Chu Xuyên mỉm cười, gấp tờ báo lại rồi đặt xuống.<br>Anh không trêu chọc Chu Cẩn nữa, đứng dậy đối mặt với Chu Cẩn, nắm lấy hai vai của cô, ngón tay hơi dùng lực, như thể đang truyền năng lượng cho cô.<br>“Em làm gì, anh đều ủng hộ em.” Chu Xuyên nói: “Sau này gặp phải chuyện gì, thì phải tự giải quyết lấy, nếu không giải quyết được thì còn có anh ở phía sau em.<br><br>Em cứ yên tâm mà bước về phía trước, hiểu không?”<br>***<br>Chu Cẩn nhấc chân tiến lên trước, từng bước đi tới đầu cầu thang, từ trên cao nhìn xuống phía Vương Bành Trạch và Giang Hàn Thanh đứng bên cửa sổ.<br><br>Giang Hàn Thanh đang quay lưng lại với cô.<br>Không giống như Vương Bành Trạch đang ở trong ánh nắng chói chang, tia sáng rơi xuống trên vai Giang Hàn Thanh vẫn còn yếu ớt, khiến khuôn mặt anh hơi nghiêng sang một bên, các đường nét đều có chút mờ nhạt.<br>Cần phải quan sát kĩ mới có thể thấy rõ.<br>Từ trước đến nay, tính ít nói và khiêm tốn của Giang Hàn Thanh, cũng giống như tầng ánh sáng ảm đạm này, phủ trên người anh, chỉ trừ khi trong một vài khoảnh khắc hiếm hoi, sự nhạy bén trong tính cách của Giang Hàn Thanh mới được bộc lộ ra.<br>Giang Hàn Thanh không hề nhận ra sự xuất hiện của Chu Cẩn, bình tĩnh nói với Vương Bành Trạch: “Thầy nên nói với em sớm hơn.”<br>“Đừng có bày ra vẻ mặt hờn trách đó.” Vương Bành Trạch nói: “Bây giờ cũng chưa muộn.”<br>Ngay khi vụ án giết người ở Ninh Viến và Kim Cảng xảy ra, Vương Bành Trạch liền biết nó có liên quan đến vụ giết người hàng loạt ở Hoài Quang năm đó.<br>Ban đầu ông cho rằng chỉ là một sự sao chép hình thức gây án đơn giản, không nghĩ lại liên quan đến Giang Hàn Thanh.<br><br><br>Sau khi Giang Hàn Thanh nhắc đến chiếc đồng hồ bỏ túi mà anh đã đánh rơi, Vương Bành Trạch mới biết vụ án này tuyệt đối không đơn giản chỉ là bắt chước gây án.<br>Giết người vẫn không phải là mục đích chủ yếu, hung thủ phạm tội mục đích chính là để khiêu khích Giang Hàn Thanh.<br>Hung thủ muốn thông qua bốn vụ giết người này, nói với Giang Hàn Thanh: “Tao đến tìm mày đây.”<br>Nếu bây giờ giữ bí mật không cho anh biết, sẽ chỉ làm cho tình thế địch ám ngã minh*, càng ngày càng bất lợi.<br><br>Chính vì thế Vương Bành Trạch mới vội vã đến thành phố Hải Châu, đích thân nói vụ việc này cho anh biết.<br>*Địch ám ngã minh: hung thủ vẫn cứ tiếp tục gây án, ám chỉ khiêu khích trong khi đối phương không hề hay biết hàm ý trong từng nhất cử hành động của kẻ địch.<br>Nghe thấy tiếng bước chân, Vương Bành Trạch ngẩng đầu lên, nhìn thấy Chu Cẩn, ông liền bật cười: “Bị bắt gặp rồi.”<br>Giang Hàn Thanh quay người lại, vừa lúc đụng phải ánh mắt cảnh giác của cô.<br>Chu Cẩn nói với Vương Bành Trạch: “Khảo sát hiện trường xong rồi, phía cảnh sát sẽ điều tra thêm về các mối quan hệ xã hội của nạn nhân và các video giám sát xung quanh, để xác nhận hành tung của cô ấy trước khi bị sát hại càng sớm càng tốt.”<br>Chu Cẩn hỏi: “Thầy Vương, thầy nghĩ chúng ta cần phải làm gì nữa không?”<br>Vương Bành Trạch không vội giải thích, ngược lại hỏi cô: “Ngoài những điều tra thông thường này ra, em đã xem qua hiện trường, có phát hiện ra những manh mối nào khác không?”<br>Chu Cẩn suy nghĩ một lúc rồi nói: “Trong những vụ giết người hàng loạt, chúng ta thường sẽ chú trọng vào việc tìm ra tội danh đầu tiên của hung thủ.<br><br>Lần đầu gây án, thủ đoạn của hung thủ còn chưa thuần thục, còn để lại nhiều manh mối hơn, cho thấy rằng xu hướng giết người sẽ càng hung hăng hơn, càng dễ dàng tìm ra động cơ phạm tội hơn.”<br>Vương Bành Trạch gật gù.<br>Chu Cẩn tiếp tục: “Không có vết thương nào khác ngoài vết thương trên cổ tay của nạn nhân, nếu như hung thủ không phải là một bác sĩ, một người giết mổ với đôi tay dùng dao chuyên nghiệp, chắc hẳn hắn ta phải là một tên tội phạm từng có tiền án.”<br>Vì đây là một vụ án giết người hàng loạt, cô càng thiên về vế sau hơn, thế nên cô muốn điều tra xem trước đây có vụ án nào tương tự như vậy với trong vòng mười năm trở lại đây hay không.<br>Tuy nhiên những phán đoán theo bản năng này cô không nói ra, sợ rằng sẽ khiến Vương Bành Trạch chê cười.<br>Vương Bành Trạch không nghiêm khắc như Đàm Sử Minh, ông nói: “Không tồi, có hỏi có trả lời, thật là một học trò giỏi.”<br>Ánh mắt ông lại lập tức liếc sang Giang Hàn Thanh: “Không giống như cậu ta, y như cái hũ sành nhàm chán.<br><br>Năm đó ta dẫn theo cậu ta xuống hiện trường, hỏi mười câu, có thể trả lời được một câu là chuyện tốt rồi.”<br> <br>Giang Hàn Thanh giải thích: “Bởi vì em cần phải suy nghĩ.”<br>Vương Bành Trạch: “… Là cậu thông minh.”<br>Chu Cẩn hiếm khi nhìn thấy Giang Hàn Thanh nói chuyện một cách tự nhiên với người khác như thế này.<br><br>Anh luôn luôn duy trì sự lễ phép có chừng mực, nhưng dưới sự lễ phép đó lại là cảm giác xa cách vô tận.<br>Hiện tại các cuộc điều tra của cảnh sát và giám định pháp y đều cần một khoảng thời gian nhất định, sẽ rất khó để suy ra bất cứ điều gì từ những manh mối hạn chế này.<br>Chu Cẩn đề nghị: “Thầy Vương, em đưa thầy về nghỉ ngơi trước nhé.”<br>“Được.”<br>Sau khi đưa Vương Bành Trạch về đến khách sạn nơi ông ở, trong xe chỉ còn lại Chu Cẩn và Giang Hàn Thanh.<br>Giang Hàn Thanh thấy cô bận rộn cả ngày, dịu dàng hỏi cô: “Lát nữa có phải quay về đội không?”<br>“Có.”<br>Nếu tổ trọng án đã tiếp nhận điều tra vụ án này thì không thể tránh khỏi việc phải lục lại hồ sơ vụ án giết người hàng loạt ở Hoài Quang năm đó.<br>Giang Hàn Thanh đang suy nghĩ, tìm cách hợp lý để nói với Chu Cẩn, thì đột nhiên cô lên tiếng: “Đói không?”<br>Giang Hàn Thanh liếc nhìn hoàng hôn ngoài cửa sổ, ráng chiều trải dài rực rỡ với màu xanh tím và đỏ rực.<br>Anh nói: “Anh không đói.<br><br>Em muốn ăn gì không?”<br>“Mì gói, bia.”<br>“…”<br>Chu Cẩn nhỏ giọng: “Cùng nhau ăn đi.<br><br>Đúng lúc có chuyện này em muốn hỏi anh.”.<br><br>"]