["<br>Trans: Hoàng Anh + Beta: Haily<br>Chu Cẩn cảm thấy vô cùng lạ lẫm với vụ án này.<br>Điểm này cũng khó trách cô, vụ án giết người hàng loạt ở Hoài Quang xảy ra từ 20 năm trước, hơn nữa đã sớm kết án rồi.<br>Năm đó ở thành phố Hoài Quang, chỉ trong 3 tháng ngắn ngủi đã có liên tiếp 5 người phụ nữ trẻ bị sát hại tại nhà riêng.<br>Điểm giống nhau của 5 vụ án này là trên người nạn nhân đều mặc váy đỏ tươi, hiện trường lả tả cánh hoa hồng.<br><br>Nguyên nhân tử vong là do vết cắt ở cổ tay, mất máu quá nhiều dẫn đến tử vong.<br>Do mức độ nghiêm trọng của vụ án nằm ngoài tầm kiểm soát, lãnh đạo Sở cảnh sát đã sớm đánh tiếng tới nhiều nhà truyền thông.<br><br>Trước khi việc điều tra chưa có tiến triển thì nghiêm cấm đưa bất kỳ tin tức gì mang tính chất phỏng đoán.<br>Mặc dù Internet lúc đó không phát triển như bây giờ, nhưng dù chặn được miệng của các phương tiện truyền thông chính thống, cũng không thể nào ngăn được những tin đồn được truyền tai nhau trong cộng đồng.<br>Các phân tích khác nhau cùng những suy đoán dồn dập xuất hiện, dẫn đến khó phân biệt đâu là thật đâu là giả.<br><br>Bất luận như thế nào, vụ án giết người hoàn loạt này đã gây ra xôn xao và hoang mang không nhỏ ở Hoài Quang lúc bấy giờ.<br><br>Khi đó Vương Bành Trạch còn đang công tác tại chi đội Hình sự thành phố Hoài Quang.<br><br>Lúc đầu hướng điều tra của ông giống với suy đoán của Chu Cẩn, ngoại trừ các điều tra thông thường đối với nạn nhân, cần đặc biệt chú trọng điều tra vụ án đầu tiên của hung thủ.<br><br>Bắt đầu từ những manh mối của vụ án đầu tiên, nhanh chóng tìm ra động cơ đằng sau nghi thức giết người.<br>Phía cảnh sát đã huy động một số lượng lớn cảnh sát để tiến hành điều tra và thẩm vấn, đã bắt giữ không ít những tên trộm nhỏ và người có tiền án trước đó, nhưng vẫn không có sự đột phá.<br>“Thầy Vương đã nhanh chóng đưa ra báo cáo đầu tiên, nhưng khi đó hồ sơ tội phạm vẫn chưa hoàn thiện để có thể vận dụng trực tiếp vào điều tra vụ án.<br><br>Điều này cũng không gây được sự chú ý cho mấy.”<br>Hai người cùng nhau đi từ cửa hàng tiện lợi đến ven đường.<br><br> <br>Ánh đèn đường ban đêm mờ ảo, mưa rơi tí tách trên ô, tạo ra những âm thanh xào xạc nhẹ nhàng.<br>Chiếc ô trong tay Giang Hàn Thanh nghiêng về phía cô, cô quay sang nhìn anh.<br>Tay trái anh cầm ô, tay phải cầm lon bia.<br><br>Ánh đèn đường chiếu trên gò má anh, làm nổi bật lên hốc mắt sâu cùng bờ môi lạnh lùng.<br>Anh nói tiếp: “Ngay khi phía cảnh sát hết đường xoay sở, một tên tự xưng là hung thủ đã đến đầu thú.<br><br>Hắn tên Trần Lập, là một kế toán.”<br>Chu Cẩn nhíu mày: “Đầu thú?”<br>Giang Hàn Thanh gật đầu: “Sở dĩ vụ án giết người hàng loạt ở Hoài Quang năm đó có thể kết án được, là vì Trần Lập ra tự thú.”<br>“Khi cảnh sát đưa hắn đến xác nhận hiện trường phạm tội, hắn miêu tả vô cùng rõ ràng quá trình phạm tội của mình, hoàn toàn khớp với chứng cứ điều tra được khi đó.<br><br>Theo như lời khai, vì hắn bất mãn với việc vợ cũ ngoại tình nên mới liên tiếp sát hại 5 cô gái để xả hận.”<br>Chu Cẩn hỏi: “Nếu phía cảnh sát đã phong tỏa tin tức, vậy người nắm rõ quá trình gây án như vậy chỉ có một mình hung thủ, chính là Trần lập?”<br>Ánh mắt Giang Hàn Thanh tối đi: “Lời khai của Trần Lập đều khớp với chứng cứ, duy nhất một điểm không khớp là trong vụ án thứ nhất, sau khi bác sĩ pháp y lấy tin.h dịch trong người nạn nhân nữ, qua kiểm định ADN thì không phải của Trần Lập.”<br>Chu Cẩn tò mò: “Tại sao?”<br>Giang Hàn Thanh giải thích: “Cuối cùng phía cảnh sát đưa ra giải thích là trước khi chết nạn nhân đã quan hệ với người đàn ông khác.<br><br>Lời suy đoán này chưa được điều tra tỉ mỉ, thì bên phía cảnh sát đã đưa ra kết luận vụ án rồi.”<br>Chu Cẩn tức giận nói: “Như thế là quá phỏng đoán rồi!”<br>Giang Hàn Thanh nhìn đôi mày nhíu chặt của cô, trên môi hiện lên ý cười dịu dàng, anh nói: “Phản ứng của em giống với thầy Vương vậy.<br><br>Nghe nói lúc đó ông ấy lao vào phòng làm việc của chi đội trưởng, suýt chút nữa là lật bàn, không đồng ý cho chi đội kết án vội vã như vậy.”<br>Anh hạ giọng làm vẻ thần bí, bổ sung thêm một câu: “Chỉ là nghe nói, đương sự không thừa nhận.”<br>Chu Cẩn nghĩ đến cảnh Vương Bành Trạch đứng hút thuốc lá, cô mỉm cười: “Đây giống như việc mà thầy Vương sẽ làm ra.”<br>“Thế nhưng không có cách nào.” Giọng Giang Hàn Thanh trầm xuống: “Trần Lập xuất hiện quá đúng lúc.”<br> <br>Bất luận là công chúng rơi vào khủng hoảng, hay phía cảnh sát đã thấm mệt, Trần Lập ngay lập tức bị đẩy ra đầu sóng ngọn gió.<br>ADN không khớp thì sao? Điểm hoài nghi nhỏ như vậy, tùy tiện mượn cớ là có thể giải thích cho qua, cũng sẽ không có ai quan tâm đến chi tiết nhỏ này.<br>Ngoại trừ Vương Bành Trạch.<br>Ông ấy vẫn giữ vững lập trường của bản thân.<br><br>Bản thân Trần Lập có quá nhiều điểm không khớp với hồ sơ tội phạm mà ông viết, vụ án còn tồn tại quá nhiều điểm đáng nghi.<br><br>Hơn nữa trước khi chết, 5 nữ nạn nhân đều bị xâm hại, chỉ có tin.h dịch còn sót lại trên người nạn nhân thứ nhất thuộc về hung thủ.<br>Nếu không phải của Trần Lập thì phải tiếp tục điều tra đến cùng xem thuộc về ai, điểm nghi vấn lớn như vậy không thể dễ dàng bỏ qua được.<br>Nhưng một mình ông ấy “kêu gào” mà không có bất kỳ manh mối nào, ai sẽ đứng về phía ông? Phía cảnh sát cần bằng chứng, nhưng Vương Bành Trạch lại không đưa ra được chứng cứ xác thực.<br>Chu Cẩn lại hỏi: “Vậy thầy Vương cho rằng hung thủ là người như thế nào?”<br>Giang Hàn Thanh suy nghĩ một lát rồi trả lời: “Là người trưởng thành, giới tính nam.<br><br>Người Hoài Quang, độc thân và sống một mình, không có công việc ổn định, nhưng có tiền hoặc có tài ăn nói, hoặc có ngoại hình ưa nhìn.”<br>Vì thời gian xảy ra của 5 vụ án không có quy luật đặc thù.<br><br>Hai vụ xảy ra trong ngày cuối tuần, ba vụ xảy ra trong ngày làm việc.<br><br>Như vậy cho thấy hung thủ không phải người làm hành chính.<br>Dựa trên báo cáo kiểm tra thi thể của pháp y, trên thi thể của người bị hại không có bất cứ vết thương ràng buộc nào.<br><br>Nói cách khác, suốt từ quá trình hung thủ lựa chọn đến sát hại mục tiêu, họ không có bất kỳ phản kháng mãnh liệt nào.<br>Hơn nữa khảo sát hiện trường cho thấy, cửa ra vào và cửa sổ hoàn toàn nguyên vẹn, chứng minh ngay từ đầu nạn nhân cam tâm tình nguyện đưa hung thủ về nhà mình.<br><br><br>Đến khi họ phát hiện ra tất cả đều là cạm bẫy đã không còn cơ hội phản kháng nữa rồi.<br>Vương Bành Trạch cho rằng hung thủ có sức hút nhất định trong mắt nạn nhân.<br><br>Tiền, tài, ngoại hình – chắc hẳn phải có ít nhất một trong ba thứ này.<br><br>Mà Trần Lập là kế toán của một công ty nhỏ, thu nhập thấp, ngoại hình không đẹp, hơn nữa rất trầm tính, bình thường không nhận được sự chào đón từ đồng nghiệp.<br><br>Hoàn toàn tương phản với kết quả hồ sơ tội phạm của Vương Bành Trạch.<br>Tất nhiên những điều này không phải đặc trưng rõ ràng nhất của hung thủ.<br><br>Đặc trưng rõ ràng nhất trong vụ án là khi chọn mục tiêu, hung thủ có hình tượng riêng – chính là cô gái mặc váy đỏ.<br>Điểm này là mấu chốt của cả vụ án, nó là tiêu chuẩn quan trọng để hung thủ chọn mục tiêu, cũng là động cơ xuyên suốt vụ án giết người hàng loạt.<br>Đã từng có một vụ án, do hung thủ cực kì căm hận cô gái mặc váy đỏ đã gây ra đau khổ cho hắn, từ đó thông qua việc sát hại các cô gái có hình tượng tương tự như như cô gái đó để xả hận.<br>Vương Bành Trạch cho rằng hung thủ từng gặp thất bại trong chuyện tình cảm, điểm này hoàn toàn trái ngược với động cơ của Trần Lập.<br>Ông đã tìm gặp vợ cũ Trần Lập.<br><br>Qua hỏi thăm, kết quả thu được lại khác một trời một vực so với tưởng tượng của ông.<br>Vợ cũ của Trần Lập là một người phụ nữ truyền thống mộc mạc, ngay cả cách ăn mặc cũng gần như bảo thủ.<br><br>Cô ấy trả lời câu hỏi của Vương Bành Trạch một cách chắc chắn, từ trước đến nay cô chưa từng mặc váy đỏ, cũng chưa từng ngoại tình.<br><br>Cô và Trần Lập ly hôn chỉ vì tính cách không hợp nhau.<br>Nghe đến đây, Chu Cẩn lại hỏi: “Vợ cũ của Trần Lập có thể chứng minh Trần Lập nói dối, như vậy có đủ để phản án không?”<br>Giang Hàn Thanh lắc đầu: “Thầy còn chưa nộp báo cáo lên thì Trần Lập đã mất trong thời gian tạm giam vì ung thư gan.”<br>“…”<br>Trong lòng Chu Cẩn xuất hiện một nghi vấn.<br><br>Có lẽ Trần Lập chỉ là người gánh tội thay.<br><br>Rất có khả năng hắn đã tiếp xúc với hung thủ thật, từ chỗ đối phương mà biết được tình tiết phạm tội, sau đó mới tự thú với cảnh sát.<br> <br>Nguyên nhân hắn làm như vậy là gì, cùng với cái chết của hắn đã làm đứt đoạn manh mối, tạo thành một câu đố khó giải.<br>Vương Bành Trạch cũng có suy đoán giống như vậy, nhưng dưới tình hình không có chứng cứ, suy đoán mãi mãi chỉ là suy đoán mà thôi.<br>Giang Hàn Thanh tiếp tục: “Lúc đó ngay cả thầy cũng rất khó đưa ra khẳng định.<br><br>Bởi vì sau khi Trần Lập chết, không còn xuất hiện thêm vụ án giết người tương tự nào nữa.”<br>“Hơn nữa hồ sơ phạm tội vẫn dừng lại ở giai đoạn lý luận, cho tới nay chỉ có thể làm tài liệu tham khảo điều tra, có thể sự thật được phơi bày sẽ chứng minh sai lầm của lý luận.”<br>Lon bia trong tay đã cạn, Giang Hàn Thanh dễ dàng bóp nát nó.<br>Chu Cẩn nhìn bước chân của anh như đang tiến vào hư vô, cô bước lại gần, nắm lấy cánh tay Giang Hàn Thanh.<br>“Anh vẫn ổn chứ?”<br>Chu Cẩn không cho anh uống nữa, nhưng Giang Hàn Thanh không biết phải làm gì, một hơi uống cạn hai lon bia.<br>Anh cười với cô, tâm tình khó đoán, nghiêm túc nói: “Anh rất tỉnh táo.”<br>Trong lòng Chu Cẩn lẩm bẩm, thật sự không nhìn ra.<br>Giang Hàn Thanh ném lon bia vào thùng rác phía xa, một tiếng ‘cốp’ vang lên, lon bia rơi vào giữa thùng rác.<br>Anh quay đầu lại, đôi mắt đen láy nhìn Chu Cẩn.<br>“…”<br>Sau khi dừng lại hai ba giây, Chu Cẩn mới hiểu ý, cười khen ngợi: “Lợi hại quá nha!”<br>Giang Hàn Thanh gật đầu hài lòng, giang tay ôm Chu Cẩn vào dưới ô của anh.<br>Chu Cẩn dứt khoát thu ô của mình lại, nắm lấy tay Giang Hàn Thanh, hai người cùng sánh vai đi dưới mưa.<br>Cô thấy anh không tiếp tục nói nữa, cương quyết truy hỏi: “Anh đừng cho rằng uống say rồi thì em có thể bỏ qua cho anh, câu hỏi của em anh vẫn chưa trả lời.<br><br>Vụ án giết người hàng loạt Hoài Quang với vụ ‘8.17’ và anh trai của em có liên quan gì với nhau?”<br>“Hai cảnh sát đặc nhiệm chết trong vụ ‘8.17’, một người là Chu Xuyên anh của em, người còn lại là Lý Cảnh Bác đội viên của đội đặc nhiệm.”<br>“Em biết, quan hệ của anh em và Lý Cảnh Bác rất tốt.”<br>Chu Xuyên là tay súng bắn tỉa hàng đầu của đội cảnh sát đặc nhiệm, Lý Cảnh Bác từng làm quan sát viên của Chu Xuyên.<br>Giang Hàn Thanh giải thích: “Trước khi chết, Lý Cảnh Bác đã có giao tranh gần với tội phạm của vụ ‘8.17’.<br><br>Pháp y đã lấy được vệt máu của hắn trong móng tay của anh ta.”<br>Trong mắt Chu Cẩn xuất hiện tia nghi ngờ, chi tiết này cô chưa từng nghe qua.<br>Giang Hàn Thanh tiếp tục nói: “Qua xét nghiệm và so sánh, ADN trong vệt máu hoàn toàn khớp với ADN của tin.h dịch trong vụ giết người hàng loạt ở Hoài Quang.”.<br><br>"]