["<br>Trans: Hoàng Anh + Beta: Lil’moon<br>Thông qua điều tra của cảnh sát, đại khái cũng biết được tình hình cơ bản của Lại Tam.<br>Lại Tam tên thật là Lại Chính Thiên, là em họ của Hạ Vũ – ông chủ quán bar Phượng Hoàng Lửa.<br><br>Vì hai người là họ hàng thân thích nên Lại Tam nhận được sự tin tưởng và trọng dụng của Hạ Vũ.<br>Ngoài quán bar Phượng Hoàng Lửa ra, Hạ Vũ còn điều hành một công ty vận chuyển có tên là “Hằng Vận”, Lại Tam nắm giữ 5% cổ phần của công ty đó.<br>Cả ngày Lại Tam nhàn rỗi, không nghiêm túc làm việc, Hạ Vũ cho hắn tiền, hắn bèn cho vay nặng lãi ở bên ngoài, đồng thời còn dẫn mối mại dâm.<br>Mua bán trên da thịt để kiếm tiền.<br>Lại Tam chủ yếu dựa vào các cô gái dưới quyền mình để thực hiện các giao dịch khiêu dâm, lôi kéo các mối quan hệ, thậm chí còn nghe nói khách của hắn bao gồm cả quan chức cấp cao của chính quyền thành phố Hải Châu, có điều đây cũng chỉ là lời đồn đại của người khác, không biết thật hay giả.<br>Cùng thời điểm Lại Tam bị bắt giữ, đội trọng án cũng thông qua đường dây của khách sạn Thượng Nguyệt, tra ra một số gái mại dâm khác dưới trướng của Lại Tam.<br>Đưa người về sở thẩm vấn, hoặc là họ đều phủ nhận, hoặc là im lặng, không moi được tin tức nào.<br>Đến khi thẩm vấn một người phụ nữ tên Hồng Vân, lúc cô ta nghe tin về cái chết của Quan Linh thì sắc mặt lập tức thay đổi.<br>Cảnh sát rất nhanh chú ý đến cô ta, tập trung triển khai thẩm tra Hồng Vân.<br>Trong phòng thẩm vấn, Hồng Vân nắm tóc hồi lâu, rất lâu, cô ta hít thở một hơi thật sâu, đưa ra yêu cầu với viên cảnh sát: “Có thể cho tôi một điếu thuốc được không?”<br>Hai viên cảnh sát phụ trách thẩm vấn trao đổi ánh mắt với nhau, một người trong đó đứng dậy, đưa cho cô ta một điếu thuốc, châm lửa, rồi đẩy gạt tàn thuốc đến trước mặt cô ta.<br>Ngón tay kẹp thuốc của Hồng Vân khẽ run rẩy, cô ta cúi đầu thở mạnh, khi khói thuốc làm tê liệt lá phổi, tay mới không run lên nữa.<br>Cô ta khàn giọng nói: “Nếu tôi nói, các người thật sự có thể làm gì Lại Tam sao?”<br>Viên cảnh sát nghiêm túc trả lời: “Chỉ cần có chứng cứ xác thực, lực lượng cảnh sát chúng tôi sẽ không để bất kỳ tên tội phạm nào chạy thoát khỏi sự trừng phạt của pháp luật.”<br>“Nếu như lời anh nói thì trên đời này còn có người xấu sao?” Hồng Vân chế nhạo: “Không, Lại Tam vốn dĩ không phải là người, hắn chính là con chó, chó hoang! Chó điên! Quan Linh chết rồi, nhất định là do hắn giết.”“Tại sao cô khẳng định như vậy?”<br>Hồng Vân trầm mặc hồi lâu mới chậm rãi nói: “Khi tôi gặp Quan Linh, cô ấy mới 16 tuổi, cô gái đến từ nông thôn, chưa được đọc nhiều sách, đến thành phố lớn, một lòng muốn sống một cuộc sống tốt đẹp.<br><br>Nhưng không may cho cô ấy, gặp phải hạng người như Lại Tam, chín kiếp cũng không đủ cho hắn chơi bời.<br> <br><br>Lại Tam tặng cô ấy một vài túi hàng hiệu, Quan Linh nhanh chóng động tâm, còn cho rằng bản thân gặp được quý nhân, rất nhanh có thể bước lên bục cao.”<br>Hồng Vân cười, bóp mạnh dập tắt điếu thuốc trong gạt tàn, hơi thở mang theo tâm trạng buồn bực, chửi: “Ngu dốt.”<br>Ánh đèn trong phòng thẩm vấn rất u ám.<br>Một nửa khuôn mặt cô ta chìm trong bóng tối, không nhìn ra cảm xúc dưới lớp trang điểm đậm, nhưng đôi mắt đó giống như một hố sâu chết chóc, có chút bi quan.<br>Cô ta tiếp tục nói: “Lại Tam đã dụ dỗ cô ấy, vào đêm hôm đó đã dẫn theo mấy người anh em đến hiế.p dâm tập thể, phá hỏng cô ấy xong thì bắt cô ấy đi tiếp khách, nếu Quan Linh không chịu thì sẽ bị đánh đập, còn có thể làm như thế nào nữa? Cô ấy sống cùng với tôi, tôi khuyên cô ấy nghe theo, bán gì mà chẳng là bán, người khác bán thể lực, chúng tôi bán thân thể, không khác biệt là bao.”<br>Lời nói Hồng Vân thẳng thắn nhưng lại lạnh lùng, lạnh đến mức có chút tê dại, hai viên cảnh sát nghe đến khẽ cau mày.<br>Là một cảnh sát, khó tránh khỏi phải đối mặt với những màn kiểm tra tâm lý như này, ngay cả khi đã sớm quen với đủ loại thảm kịch, khi nghe đến những gì mà Quan Linh trải qua, vẫn không khỏi cảm thấy bi thương.<br>Bắt đầu với “Quan Linh” chỉ là một cái tên, đến những gì mà cô trải qua trong lúc còn sống, cho đến khi chỉ còn lại cái xác.<br><br>Kết quả của mỗi vòng điều tra đều đang tăng thêm gánh nặng vào cán cân, nhằm nhắc nhở cuộc sống này vẫn còn có trọng lượng.<br>Hồng Vân lại xin một điếu thuốc.<br>Trong làn khói thuốc lượn lờ, cô ta nói về chuyện tiếp theo, giọng nói vô hồn cuối cùng cũng có chút sức sống.<br>“Sau đó, chắc vào khoảng hai năm trước, sếp Hạ – chính là anh họ Hạ Vũ của Lại Tam, có một người đàn ông đến tìm hắn ta, tên là Tưởng Thành.<br><br>Người này rất giỏi chuyện làm ăn, một số công việc kinh doanh của sếp Hạ đều giao cho anh ta làm.<br><br>Lại Tam vì muốn nịnh nọt anh ta, nên gửi Quan Linh qua đó.”<br>“Quan Linh nói với tôi, Tưởng Thành là một người đàn ông rất khác, rất quý cô ấy, trước giờ chưa từng coi cô ấy là gái điế.m, còn luôn thuyết phục cô ấy quay lại trường đi học.<br><br>Tưởng Thành nói ‘Chỉ cần có lòng quyết tâm, không quan trọng là muộn bao lâu, con người có thể bắt đầu lại từ đầu.’ Quan Linh viết câu nói này lên tường, ngày ngày đọc nó.<br>…..<br><br> <br>Tôi nhớ có lần Quan Linh bị khách hàng làng chơi nhận ra trên đường, người kia quấy rối cô ấy, lúc đó Tưởng Thành cũng có mặt, vì chuyện này đã ra tay đánh tên đó, hình như Tưởng Thành đã được huấn luyện, đánh người đàn ông kia phải khụy chân.<br><br>Nghe Quan Linh nói bóng gió thì hình như hai người đang yêu nhau.”<br>Viên cảnh sát ghi tên “Tưởng Thành” vào trong sổ ghi chép, lại hỏi: “Điều này thì có liên quan gì đến Lại Tam”<br>Hồng Vân nói: “Lại Tam dùng Quan Linh để nịnh hót Tưởng Thành, không ngờ Tưởng Thành không ăn chút nào của hắn cả.<br><br>Sau này có vẻ như Lại Tam gây rối chuyện làm ăn của công ty Hằng Vận, sau khi Tưởng Thành biết chuyện, đã tát Lại Tam ở nơi công cộng.<br><br>Nếu không phải lần đó sếp Hạ đứng ra hoà giải, tôi nghĩ Lại Tam nhất định sẽ dùng dao đâm chết Tưởng Thành.<br><br>Dù sao, hai người này cũng có thù với nhau.<br>“….<br><br>Chỉ là không được bao lâu, Tưởng Thành bị Hạ lão đại điều đến nơi khác, suốt hai năm nay chưa thấy quay về.<br><br>Có thể nói Tưởng Thành đi liền đi, nhưng Quan Linh không thể đi, Lại Tam chịu uất ức nhưng không thể làm gì được Tưởng Thành chỉ có thể trút giận lên Quan Linh.”<br>Hồng Vân ngẩng đầu, nhìn viên cảnh sát thẩm vấn với đôi mắt đen nhánh trống rỗng.<br>***<br>Suốt đêm qua Đàm Sử Minh không hề chợp mắt.<br>Giang Hàn Thanh nói với ông, tay trái của Lại Tam không thể dùng sức được, một người rất khó để hoàn thành hành vi giết người ném xác, khi Lại Tam bị tình nghi phạm tội giết người, ở đó còn có người giúp đỡ hắn.<br>Để xác minh suy đoán của Giang Hàn Thanh, Đàm Sử Minh đã nhờ bác sĩ kiểm tra tay trái của Lại Tam vào sáng sớm, còn tìm thấy bệnh án của hắn trong hệ thống của bệnh viện trung ương thành phố.<br><br><br>Quả nhiên tay trái của Lại Tam bị phế.<br>Cách đây một năm trước hắn gây gổ đánh nhau, bị người ta dùng gạch đập gãy cánh tay.<br><br>Sau chấn thương, tuy không ảnh hưởng đến cuộc sống thường ngày, nhưng cũng từ đó tay trái của hắn không cầm vật nặng được nữa.<br>Ngay khi có kết quả, Đàm Sử Minh lập tức gọi điện thoại cho Giang Hàn Thanh.<br>Giang Hàn Thanh thấp giọng trả lời, nhưng đủ để nghe rõ: “Có vết kéo và vết bầm tím nào trên người thi thể không?”<br>Đàm Sử Minh lật xem báo cáo tử thi, trả lời: “Không có.”<br>Trong lòng ông biết, nếu Lại Tam cố hết sức bằng một tay, cũng chỉ có thể đạt được mục đích di chuyển tử thi thông qua việc lôi kéo xác chết.<br><br>Bây giờ trên người Quan Linh lại không có vết kéo tím bầm nào, như vậy nhất định phải do hai hoặc hơn hai người mới có thể hoàn thành việc ném xác.<br>Đàm Sử Minh nói: “Quả nhiên đúng như cậu dự đoán, rất có thể có người thứ ba tham gia tại hiện trường.”<br>Giang Hàn Thanh nói: “Lại Tam có cơ chế phòng vệ tâm lý rất cao, đừng lãng phí thì giờ lấy lời khai của hắn, tôi đề nghị là hãy điều tra các mối quan hệ cá nhân của hắn trước.”<br>Đàm Sử Minh: “Được.”<br>Trước khi cúp máy, Giang Hàn Thanh nói: “… Chu Cẩn vẫn còn đang nghỉ ngơi, nếu có thể tôi muốn xin đội trưởng Đàm cho nghỉ phép.”<br>Đàm Sử Minh: “Con bé đã sớm được cấp nghỉ phép rồi.<br><br>Đứa trẻ này ít quan tâm đến thân thể của mình, cậu hãy chăm sóc cho nó nhiều một chút.”<br>Giang Hàn Thanh nhìn về phía Chu Cẩn vẫn còn đang say giấc, cười nhẹ: “Nên mà.”<br>Đàm Sử Minh lệnh cho toàn đội xuất phát đến quán bar Phượng Hoàng Lửa.<br>Trong quán bar có không ít người đi theo Lại Tam, trước đây làm việc cho vay nặng lãi, giờ đến Phượng Hoàng Lửa để cấp tìm địa điểm bán dâm.<br>Ngay từ lúc bắt đầu cuộc điều tra diễn ra rất suôn sẻ, lực lượng cảnh sát tiến hành xác minh vụ việc thêm.<br>Nhưng ngay sau đó, một người đàn ông bước vào quán, ngũ quan trên khuôn mặt rất đẹp, nụ cười không được nghiêm túc, đứng dựa người vào quầy rượu, bày ra dáng vẻ như đang xem một vở kịch hay.<br>“Cảnh sát à, đưa bọn họ về kiểm tra lại xem sao?” Anh ta châm một điếu thuốc, lười biếng nói: “Các anh ở đây, tôi không thể làm ăn được.”<br>Một nhóm người xuất trình giấy tờ tùy thân của cảnh sát, nói rõ chỉ là quá trình kiểm tra bình thường, bảo họ hợp tác làm việc.<br>Người đàn ông gật đầu nói: “Vậy thì hợp tác vui vẻ.”<br> <br>Nhưng từ lúc anh ta đến, người trong quán bar đều không dám ra mặt, càng đừng nói là hợp tác.”<br>Đàm Sử Minh nghe nói tình hình này, ra lệnh đưa những người thân cận với Lại Tam quay về tra hỏi lần nữa.<br>Ông mang theo túi, bước đến quầy rượu, định sẽ đích thân gặp mặt người này.<br>Có điều Đàm Sử Minh còn chưa nói lời nào, đối phương đã nhận ra ông trước.<br>“Đội trưởng đội trọng án đích thân ra mặt xử lý những việc lặt vặt, xem ra có ai đó đã phạm phải rất nhiều tội rồi.”<br>Đàm Sử Minh nhíu mày: “Cậu là ai?”<br>Anh ta đưa tay về phía Đàm Sử Minh, nói: “Tôi tên Tưởng Thành.<br><br>Đội trưởng Đàm, ông có muốn uống một ly không?”<br>Đàm Sử Minh từ chối với lý do đang thi hành nhiệm vụ, nhưng từ lời khai hôm qua của Hồng Vân, Đàm Sử Minh biết, có thể Tưởng Thành không phải là một người tầm thường.<br>Ông nhận lời mời của Tưởng Thành, hai người cùng nhau ngồi xuống khu vực ghế sô pha.<br>Đàm Sử Minh đi thẳng vào vấn đề, hỏi: “Cậu biết Quan Linh không?”<br>“Biết.”<br>“Mối quan hệ của hai người là gì?”<br>“Không là gì cả.” Anh ta giơ tay lên, rất nhanh sau đó, người phục vụ ở quầy rượu mang đến cho Tưởng Thành một ly rượu.<br>“Theo như chúng tôi biết, hai người đã từng qua lại với nhau, cậu với cô ta không phải là quan hệ yêu đương sao?”<br>Tưởng Thành: “Vậy phải xem cảnh sát các ông định nghĩa thế nào là quan hệ yêu đương, nếu như nói là lên giường vài lần, vậy thì bạn gái tôi cũng quá nhiều rồi.”<br>Anh ta nói lời này, đám anh em đứng phía sau cười ồ lên một tràng, nháy mắt ám chỉ.<br>Đàm Sử Minh nhìn chằm chằm Tưởng Thành, vẻ mặt tối sầm lại.<br>Đúng lúc này, Chu Cẩn bước vào, cô nhìn thấy Tưởng Thành đầu tiên, Tưởng Thành cũng nhìn thấy cô.<br>Nụ cười trên miệng anh ta còn chưa kịp thu lại thì đột nhiên sâu hơn, càng lộ rõ chiếc răng khểnh nhọn hoắt đó.<br>Chu Cẩn nhẹ nhàng nhìn đi chỗ khác, trao đổi ánh mắt với Đàm Sử Minh, dựa theo lệnh của ông ngồi xuống ghế sô pha.<br>Giọng nói của Đàm Sử Minh nghiêm lại: “Trả lời là phải hoặc không phải, đừng có vòng vo với tôi.”<br>Tưởng Thành giả bộ trả lời: “Không phải, tôi có bạn gái rồi.”<br>Dường như anh ta rất vui khi nói lên từ cuối cùng, tầm mắt chậm rãi rơi xuống người Chu Cẩn.<br><br>"]