["<br>Trans: Hoàng Anh + Beta: Haily<br>Lần trước Giang Hàn Thanh vội vàng cúp điện thoại, anh không nói cụ thể tình hình của chiếc đồng hồ bỏ túi đó.<br><br>Vương Bành Trạch đang định hỏi lại chuyện ấy liền bị tiếng gõ cửa cắt ngang.<br>Chu Cẩn bước vào phòng họp, nhìn thấy người đàn ông đứng bên cạnh Giang Hàn Thanh, trong lòng hiểu rõ, đó là thầy của anh – Vương Bành Trạch.<br>Chu Cẩn nén căng thẳng, bước đến lịch sự chào hỏi: “Xin chào, giám đốc Vương.<br><br>Em là điều tra viên của đội trọng án, Chu Cẩn.”<br>Đây là lần đầu tiên mà Vương Bành Trạch tận mắt nhìn thấy Chu Cẩn.<br>Trông cô có vẻ trẻ hơn so với tưởng tượng của ông.<br><br>Mái tóc ngắn đen nhánh gọn gàng, cặp mắt sáng và đôi lông mày thanh tú, xem chừng là người rất có năng lực.<br>Tướng mạo của Chu Cẩn chưa đẹp đến mức xuất chúng, nhưng đường nét trên khuôn mặt lại vô cùng thu hút.<br><br>Thường thì loại nhan sắc này sẽ không thu hút người khác, nhưng một khi ai đã để mắt đến cô thì khó mà rời được.<br>Vương Bành Trạch liếc nhìn Giang Hàn Thanh, không ngờ rằng Chu Cẩn lại tự giới thiệu mình một cách xa lạ như thế này.<br>Ông như đang xem kịch hay, cười đến nỗi đôi mắt híp lại thành một đường, không quan tâm đến chuyện công, liền nói: “Hàn Thanh là học trò của tôi, chúng ta cũng coi như là người một nhà rồi, khách sáo làm gì? Cứ nghe cậu ta nhắc đến em hoài, hôm nay cuối cùng cũng được gặp mặt.”<br>Chu Cẩn cứ như vậy tin rằng Giang Hàn Thanh đã nói qua với Vương Bành Trạch về cuộc hôn nhân của bọn họ rồi.<br>Mặt cô hơi nóng ran lên: “Vốn dĩ em nên cùng Hàn Thanh đến chào hỏi thầy trước…”<br>Vương Bành Trạch ngắt lời cô: “Chỉ là một lão già thôi, làm gì mà cần phải trịnh trọng như vậy? Tôi đã từng tham gia điều tra tội phạm nên biết hai em vất vả như thế nào.<br><br> <br>Có đến thăm tôi hay không không quan trọng, mà quan trọng là em phải giúp đỡ, bao dung tên nhóc ngu ngốc này nhiều hơn.”<br>Ông cười lớn, đưa tay vỗ vỗ vào vai Giang Hàn Thanh, hỏi: “Đúng không?”<br>Giang Hàn Thanh nghe mà ong hết đầu.<br>Con người Vương Bành Trạch này có chút nằm ngoài dự đoán của Chu Cẩn, sự hài hước của ông rất dễ khiến người ta thả lỏng tâm trạng.<br>Trong lòng Chu Cẩn thả lỏng một chút.<br><br>Cô thầm nghĩ chẳng trách Giang Hàn Thanh lại kính trọng thầy của anh như vậy.<br>Vương Bành Trạch vừa nâng cổ tay lên nhìn đồng hồ, vừa hỏi Chu Cẩn: “Chuyện vụ án, sư phụ của em đã nói qua chưa?”<br>Chu Cẩn gật đầu.<br>Vương Bành Trạch lại tiếp tục: “Lần này một mình tôi đến Hải Châu, bởi vì vụ án mang tính nghiêm trọng cho nên cần cử một chuyên viên của đội trọng án đến cùng phối hợp điều tra.<br><br>Tôi nghĩ đi nghĩ lại em là người thích hợp nhất.<br><br>Còn nữa, Hàn Thanh cũng sẽ tham gia điều tra vụ án này với tư cách là học trò của tôi.”<br>Có thể cùng làm việc với Vương Bành Trạch, có lẽ là cơ hội mà bao nhiêu cảnh sát muốn cũng không được.<br>Chu Cẩn lập tức trả lời: “Vâng.”<br>Giang Hàn Thanh vẫn chưa nghe nói chi tiết tình hình, nhưng để đích thân Vương Bành Trạch trực tiếp xuống điều tra, nhất định không phải là vụ án bình thường.<br>Anh hỏi: “Vụ gì vậy ạ?”<br>Vương Bành Trạch liếc nhìn anh đầy ẩn ý, trầm giọng nói: “Xem qua hiện trường rồi cậu sẽ biết.”<br>…<br>Chu Cẩn lên xe, tức tốc chở họ đến hiện trường gây án.<br> <br>Địa chỉ hiện trường gây án là phòng 1002, toà nhà 22, quận Lệ Thuỷ.<br>Họ đi thang máy lên tầng 10.<br><br>Dây chặn phong toả đã giăng kín xung quanh.<br><br>Trong hành lang, Triệu Bình của đội trọng án đang thẩm tra người báo án, anh quay người lại thì nhìn thấy ba người bọn họ đang đi tới, anh giơ tay lên chào.<br>Chu Cẩn gật đầu đáp lại, không nói quá nhiều, đưa huy hiệu cảnh sát cho cảnh vệ xem.<br>Bạch Dương của bộ phận kỹ thuật đưa bọc giày cho bọn họ: “Cuối cùng cũng đến rồi.”<br>Chu Cẩn hỏi: “Thi thể đã được chuyển đi chưa?”<br>“Chưa, pháp y vẫn chưa biết phải xử lý thế nào.<br><br>Họ đợi Giám đốc Vương xem qua hiện trường rồi tính tiếp.”<br>Chu Cẩn dẫn trước, kéo băng phong toả ở cửa phòng 1002 cho Giang Hàn Thanh và Vương Bành Trạch tiến vào.<br>Cả ba bước vào hiện trường gây án.<br>Khi vừa đến trước cửa đại sảnh, trước mắt Chu Cẩn là một màu đen, mùi máu tanh và mùi của chất tẩy rửa trộn lẫn trong không khí.<br>Các bác sĩ và pháp y đang thu thập bằng chứng trong nhà.<br>Trên sàn phòng khách có rất nhiều mốc ký hiệu, nhưng tổng cộng không có nhiều lắm, chúng lại nằm rải rác, xem ra bọn họ vẫn chưa thu hoạch được nhiều bằng chứng có giá trị.<br>Chu Cẩn quan sát hiện trường, phạm vi bên trong đều thu lại trong tầm mắt của cô.<br><br>Có thể nói nơi đây vô cùng ngăn nắp, không có dấu hiệu bừa bộn, thậm chí sạch sẽ đến mức khác thường.<br><br>Nhất thời cô không tìm ra được mùi máu tanh trong không khí là từ đâu mà tỏa ra.<br>Trong khi Chu Cẩn còn đang nghi hoặc, Giang Hàn Thanh khẽ nhíu mày, bước chân của anh có chút vội vàng, anh đi thẳng vào phòng ngủ chính.<br>Trong phòng ngủ, máy ảnh trong tay cảnh sát kêu ‘tách tách’, họ đang tiến hành chụp ảnh thu thập chứng cứ từ mọi góc độ.<br><br>Cho đến giờ pháp y vẫn chưa bọc thi thể lại để chuyển về phòng khám nghiệm, hiện thi thể đang nằm trên giường.<br>Đây không phải là một xác chết, mà là một “tác phẩm nghệ thuật”.<br>Khuôn mặt nhỏ nhắn xinh đẹp của cô gái tái nhợt, trông cô ấy không giống như đã chết rồi, mà giống như đang chìm vào giấc ngủ yên bình.<br>Trên người cô gái mặc một chiếc váy đỏ rực nổi bật, một chiếc khăn lụa được buộc quanh cổ tay, những cánh hoa hồng rải rác khắp giường.<br><br>Cô ấy nằm đó, như một người đẹp say ngủ, nằm giữa chiếc giường làm từ những cánh hoa.<br>Cảnh tượng trước mắt không đẫm máu kinh hãi, cũng không rùng rợn đến mức khiến người khác nhìn thấy mà giật mình, nhưng khắp nơi lại lộ ra vẻ lộng lẫy đầy quái dị.<br>Chu Cẩn nhìn thoáng qua thì không thấy bất kì miệng vết thương nào trên thi thể, trước tiên hỏi một câu: “Tự sát, hay là bị giết?”<br>Không đợi pháp y trả lời, Giang Hàn Thanh đã đưa ra đáp án: “Bị giết.”<br>Giọng anh rất nghiêm túc, vẻ mặt lạnh lùng.<br><br>Anh mượn một đôi găng tay của pháp y, bước đến trước thi thể, lật cổ tay trái của cô ấy lại.<br>Chiếc khăn lụa buộc trên cổ tay của cô ấy rơi xuống, một vết thương đáng sợ hiện ra sau lớp khăn, vết thương trông rất đáng sợ.<br>Xem ra ban đầu trên thi thể chỉ có vết rạch ở cổ tay, xung quanh không có bất kỳ vết thương sâu nào, điều đó có nghĩa là hung thủ đã dùng dao khi cắt cổ tay.<br><br>Tuy nhiên điều kỳ lạ là, xung quanh giường không xuất hiện vết máu nào.<br>Mùi thuốc khử trùng và chất tẩy rửa cứ phảng phất ở đầu mũi.<br><br>Chu Cẩn cảm thấy khó chịu, cô đưa tay lên bịt mũi, lông mày nhíu chặt.<br>Nếu như một người cảnh sát đã có nhiều kinh nghiệm trong việc điều tra tội phạm, thì cảm giác lạ lẫm khi lần đầu tiên nhìn thấy một xác chết, sẽ nhanh chóng biến thành một sự u ám lạnh lẽo, đập thẳng vào trán.<br>Thời gian Chu Cẩn đến tổ trọng án không ngắn cũng không dài, nhưng cô chưa từng thấy vụ án giết người nào chứa đựng sắc thái tình cảm và nghi thức mãnh liệt đến vậy của hung thủ.<br> <br>Đánh giá sơ bộ về tình hình tại hiện trường, nếu đây là một vụ giết người, có thể thấy ít nhất hai điểm: thứ nhất, hung thủ rất thành thạo thủ pháp giết người, đây không phải là lần đầu tiên hắn gây án, rất có khả năng đã có tiền án.<br><br>Thứ hai, hung thủ đã xử lý hiện trường cẩn thận, nhưng hiện giờ vẫn chưa chắc việc dọn dẹp hiện trường là một phần trong ‘nghi thức’ của hung thủ, hay là nhằm mục đích phản điều tra, nhưng bất luận là gì, thì cũng sẽ gây khó khăn cho cảnh sát trong việc điều tra và thu thập bằng chứng.<br>Giang Hàn Thanh cũng không xem xét thi thể quá lâu.<br><br>Anh ngoảnh đầu nhìn lại, dường như đang tìm kiếm thứ gì đó.<br>Trong phòng ngủ có phòng tắm riêng, Giang Hàn Thanh đứng dậy, đẩy cửa đi vào.<br><br>Đập vào mắt anh là bồn tắm trắng như tuyết đang dính đầy máu loãng đỏ tươi.<br>Đây chính là nguồn gốc của mùi máu tanh hôi trong không khí.<br>Chu Cẩn suy đoán: “Giết người từ trong bồn tắm, sau đó chuyển cô ấy lên giường?”<br>Giang Hàn Thanh không nói gì, anh đưa tay chạm vào công tắc, tắt đèn trong phòng tắm.<br>Trước mắt bỗng chốc rơi vào bóng tối, bầu không khí liền đông cứng lại nặng nề, giống như đang ở dưới vực sâu đáy biển, ngột ngạt khiến người khác không thở nổi.<br>Anh lặng lẽ đứng trước cửa phòng tắm, như chìm trong suy nghĩ.<br>“… Giang Hàn Thanh?” Chu Cẩn gọi anh.<br>Một tiếng ‘cạch’ vang lên, đèn phòng tắm lại bật sáng, ánh đèn hắt một tầng ánh sáng trắng nhạt lên khuôn mặt điển trai của anh.<br>Giang Hàn Thanh liếc nhìn Chu Cẩn, gương mặt anh lộ ra một loại tâm tình phức tạp.<br>Chu Cẩn hỏi: “Anh nhìn thấy cái gì à?”<br>Anh mỉm cười, nhưng cũng không nói gì, chỉ đặt tay lên bả vai của Chu Cẩn.<br><br>Sau đó anh tháo găng tay ra, quay trở lại phòng khách.<br>Vương Bành Trạch đứng ở nơi đó, trong miệng ngậm điếu thuốc chưa được châm, mơ hồ hỏi: “Nhìn rõ chưa?”<br>Giang Hàn Thanh gật đầu: “Là vụ án của em.”.<br><br>"]