["<br>Trans: Hoàng Anh + Beta: Haily &amp; Quinn<br>Nụ hôn khiến hô hấp của cả hai trở nên hỗn loạn.<br>Chu Cẩn chậm lại một chút.<br><br>Cô đặt tay lên eo Giang Hàn Thanh, nhẹ nhắm mắt lại, không tiếp tục hôn sâu nữa, chỉ có hai đôi môi hờ hững quấn lấy nhau.<br>Cuối cùng cô m.út mạnh lên môi dưới mềm mại của anh để kết thúc nụ hôn này.<br>Viền môi của Giang Hàn Thanh lạnh và mỏng, bị Chu Cẩn hôn đến ướt át, có chút ửng hồng.<br><br>Hàng lông mày thon dài cùng đuôi mắt hơi cong, anh thật sự rất đẹp trai.<br>Thấy anh đang nhìn mình cười, Chu Cẩn cảm thấy xấu hổ, cô muốn trốn ra phía sau anh.<br>Giang Hàn Thanh thu hẹp vòng tay, kéo người cô quay lại, ánh mắt sắc bén sáng rực, mang theo một tia kiềm chế khô khan.<br>Nhưng càng kiềm chế, dụ.c vọng càng bộc phát.<br><br>Giang Hàn Thanh hôn Chu Cẩn một cái, hỏi: “Đây là ghen sao?”<br>Có lẽ ngay cả bản thân anh cũng không nhận ra giọng điệu của mình lại thoải mái đến vậy.<br>Chu Cẩn đã làm nhiều chuyện kinh thiên động địa hơn nữa, nhưng đây là lần đầu tiên cô chủ động tấn công, giống như bạch tuộc quấn lấy anh mà hôn mãnh liệt.<br>Cô đỏ mặt, không chịu trả lời, chỉ vươn tay ôm lấy anh.<br><br>Giống như là người chết đuối túm được khúc gỗ nổi.<br>Mặt Chu Cẩn áp lên áo sơ mi của Giang Hàn Thanh, quanh chóp mũi là mùi hương dễ chịu trên người anh.<br> <br><br>Cô khẽ nhắm mắt lại, trong lòng dâng lên một cảm giác khó tả.<br>Tay Giang Hàn Thanh xoa nhẹ sau gáy Chu Cẩn, vuốt ve mái tóc ngắn đen nhánh mềm mại trên đầu cô.<br><br>Sau gáy râm ran, ngay cả trái tim Chu Cẩn cũng trở lên vô cùng ngứa ngáy.<br>Cô nghe thấy Giang Hàn Thanh nói với mình bằng giọng điệu nghiêm túc: “Chu Cẩn, anh rất vui.”<br>…<br>Xem ra một người nghiêm túc như Giang Hàn Thanh da mặt cũng thật dày.<br><br>Anh cứ đứng ôm Chu Cẩn trên hành lang, dù cho có người đi ngang qua cũng không có ý định buông tay.<br>Chu Cẩn nhanh chóng cảm thấy xấu hổ.<br><br>Cô khẽ ngọ nguậy, thì thầm: “Được rồi…”<br>Giang Hàn Thanh làm như không nghe thấy, vẫn ngang ngược dính lấy cô: “Không muốn.”<br>Chu Cẩn bất đắc dĩ nhìn anh, thật không giống với một Giang Hàn Thanh ôn nhu lạnh lùng như thường ngày, khiến cô không nhịn được cười.<br>Cô bật cười, khóe môi Giang Hàn Thanh cũng loáng thoáng ý cười, hơi thở nóng rực phả vào gáy cô.<br>Chu Cẩn cảm thấy ngứa ngáy, cô ưỡn người ra sau né tránh anh: “Giáo sư Giang, anh lại định tấn công cảnh sát sao.”<br>Đúng lúc này, chuông điện thoại di động trên người Chu Cẩn đột nhiên vang lên.<br>“Có điện thoại.” Cô ra hiệu.<br>Giang Hàn Thanh biết chừng mực, đành buông cô ra.<br><br> <br>Người gọi đến là Triệu Bình, khi nói chuyện rõ ràng không còn bộ dáng cợt nhả như thường ngày, gấp gáp nói: “Chị ơi, mẹ nó, em gặp ma giữa ban ngày rồi!”<br>“…”<br>Qua điện thoại không nói rõ được tình hình, Triệu Bình thúc giục Chu Cẩn nhanh chóng quay lại tổ trọng án.<br><br>Cậu còn đặc biệt dặn cô phải đi cùng với Giang Hàn Thanh, bởi vì Vương Bành Trạch cũng ở đó.<br>Giang Hàn Thanh lái xe, cùng với Chu Cẩn rất nhanh đã vội vã trở về.<br>Triệu Bình nhìn thấy hai người, gãi đầu chào hỏi, sau đó trực tiếp đi thẳng vào vấn đề: “Không phải chị bảo em đi kiểm tra chiếc xe đó sao? Em tìm đến chủ xe để lấy camera hành trình.<br><br>Quả nhiên đã chụp được chính diện mặt người đó.”<br>Chu Cẩn nghe thấy vậy liền biết đây có thể là một bước đột phá lớn, cô vội vàng hỏi: “Vậy đã xác nhận được danh tính của hắn ta chưa?”<br>Triệu Bình lộ ra ánh mắt sợ hãi.<br><br>Đến bây giờ khi nghĩ lại, sau gáy của cậu vẫn còn vù vù gió lạnh.<br>Cậu nói: “Xác nhận rồi.<br><br>Chị đoán là ai?”<br>Chu Cẩn nhướng mày: “Cậu úp úp mở mở cái gì?”<br>Triệu Bình xoa chóp mũi: “Là hung thủ của vụ án giết người hàng loạt ở thành phố Hoài Quang 20 năm trước.”<br>Giang Hàn Thanh khẽ giật mình: “Ai?”<br>“Thích Nghiêm.”<br><br>Bởi vì camera hành trình chụp được cận mặt của hung thủ, một phát hiện lớn như vậy, trước tiên Triệu Bình phải đi báo cáo vụ việc cho tổ trưởng Đàm Sử Minh, tất nhiên còn có Vương Bành Trạch – người theo dõi vụ án này.<br>Khi Vương Bành Trạch nhìn thấy bức ảnh của hung thủ, gương mặt ông lập tức biến sắc, buột miệng nói ra: “Sao có thể được?”<br>Ông nhận ra đây là hung thủ của vụ án giết người hàng loạt ở Hoài Quang 20 năm trước, cũng nói qua với điều tra viên của đội trọng án về vụ án này.<br><br>Vương Bành Trạch nói với đội trọng án những manh mối về vụ án ‘8.17’ của năm năm trước, lại lần nữa kéo vụ án cũ của Hoài Quang lên mặt nước.<br><br>Khi đó văn phòng nghiên cứu tội phạm của sở tỉnh đã nhanh chóng tham gia điều tra vụ giết người hàng loạt này, Diêu Vệ Hải đã đích thân dẫn người đi bắt Thích Nghiêm.<br>Do trong quá trình vây bắt hung thủ, Thích Nghiêm đã chống lại lệnh bắt giữ và có hành vi phản kháng lại phía cảnh sát, cuối cùng cảnh sát đã nổ súng, bắn chết hắn ngay tại chỗ.<br>Vương Bành Trạch không nhắc đến tên của Giang Hàn Thanh.<br>Ông không nói trên thi thể của Thích Nghiêm tổng cộng có ba vết thương do súng gây ra, cũng không nói đến việc Giang Hàn Thanh đã không hề do dự mà rút súng bắn liên tiếp vào Thích Nghiêm.<br><br>Một viên vào ngực hắn, viên cuối cùng là ngay giữa ấn đường.<br>Điều duy nhất Vương Bành Trạch khẳng định với các thành viên của tổ trọng án là “Thích Nghiêm sớm đã chết cách đây 5 năm rồi.”<br>Triệu Bình càng nghe càng thấy sợ hãi, nhanh miệng xác nhận với Vương Bành Trạch: “Giám đốc Vương, ông không nhận nhầm người đấy chứ? Đây thực sự là hung thủ sao?”<br>Vì ánh sáng trong đêm khá mờ ảo, bức ảnh của hung thủ lại không mấy khách quan và rõ ràng.<br>Vương Bành Trạch ngậm điếu thuốc, nét mặt nghiêm nghị nói: “Tên này đã sớm hóa thành tro rồi.<br><br>Cho dù có trộn lẫn tro của hắn với cá rữa thịt thối, tôi vẫn có thể ngửi thấy mùi hôi tanh tỏa ra từ con người hắn ta.<br><br>Sẽ không thể nhận nhầm được.”<br>Triệu Bình: “…”<br>Cách miêu tả người của thầy Vương cũng thật là đặc biệt.<br><br>Giang Hàn Thanh đứng trước màn hình trong phòng họp.<br> <br>Trên màn hình chiếu cảnh người đàn ông ôm vai dìu Trần Hiểu Ngọc, đi ngang qua phía trước của ô tô.<br>Đường nét trên khuôn mặt của người đàn ông mang vẻ đẹp âm u lạnh lẽo, phần lớn đều ẩn hiện trong bóng tối, nhưng mặt mũi lại hiện ý cười, thoạt nhìn trông rất hiền lành và gần gũi.<br><br>Nếu chưa thực sự tiếp xúc qua với người này, thì rất khó để gắn cho hắn ta bốn chữ “hung thủ giết người”.<br>Vương Bành Trạch ngồi ở ghế sau, hai tay đan vào nhau, ông hỏi: “Không phải tôi già rồi nên mắt mờ đấy chứ?”<br>Trong phòng họp lập tức im bặt.<br>Hồi lâu sau Giang Hàn Thanh mới trầm giọng nói: “Không phải.”<br>Vương Bành Trạch khẳng định: “Tôi tin vào khoa học, không cho rằng trên đời này có ma.” <br>Tất nhiên cũng không loại trừ một khả năng, chính là tên hung thủ này đã mô phỏng lại cách thức phạm tội.<br><br>Sự sùng bái của hắn đối với Thích Nghiêm đã ám ảnh đến mức điên cuồng rồi.<br>Hắn trung thành làm theo các bước giết người của Thích Nghiêm, còn khôi phục lại hiện trường ban đầu của vụ giết người, ngay cả dung mạo của mình cũng được thay đổi dựa theo Thích Nghiêm.<br>Nhưng khi nghĩ đến loại người cặn bã như Thích Nghiêm lại còn có thể có tín đồ cuồng nhiệt như thế, thì Vương Bành Trạch thà tin rằng trên đời này có ma.<br>Giang Hàn Thanh hỏi: “Video này có qua xử lý thủ công chưa?”<br>Hung thủ giết người đã thận trọng cố gắng tránh các camera giám sát xung quanh, liệu hắn có thực sự vô tình để lộ camera hành trình hay cố tình chỉ để cảnh sát nhìn thấy khuôn mặt của mình?<br>Vương Bành Trạch trả lời: “Tôi đã xem qua bộ phận kỹ thuật rồi, không có.”<br>Giang Hàn Thanh im lặng một lúc, trên mặt anh không có một chút biểu cảm nào, đối với phán đoán của mình cũng không hề dao động: “Không phải là Thích Nghiêm.”<br>Giang Hàn Thanh là người có tư cách khẳng định nhất, bởi vì Thích Nghiêm đã chết trong tay anh.<br>Sau khi Chu Cẩn đến đội trọng án, cô gấp gáp đi đến bộ phận pháp y với Triệu Bình trước, không lâu sau đã lấy lại được báo cáo giám định.<br>Sau khi trở lại phòng họp, thái độ của Chu Cẩn và Triệu Bình đều rất nghiêm túc.<br>Chu Cẩn nói với Vương Bàn Trạch: “Thầy Vương, bên pháp y đã trích xuất tin.h dịch từ âm đ*o của nạn nhân Trần Hiểu Ngọc, so sánh với dữ liệu trong kho DNA, xác định là thuộc về Thích Nghiêm.”<br>Trong lòng Giang Hàn Thanh trở nên trầm mặc, ngón tay chậm rãi co lại.<br>Vương Bành Trạch nghe xong, thở ra một hơi, than vãn: “Thật đúng là dai như đỉa đói mà.”.<br><br>"]