["<br>Trans: Hoàng Anh+ Beta<br>Gã đàn ông nhìn thấy người phụ nữ đó có cặp chân rất đẹp, dưới vạt váy ngắn là đôi chân thon dài trắng muốt.<br><br>Cô ấy ngồi một mình trên chiếc ghế dài, có lẽ vì đã thấm mệt sau một ngày làm việc nên đến công viên nghỉ một lát, tựa vào lưng ghế mà ngủ say sưa.<br>Sắc trời dần tối đen, khu công viên nhỏ này cũng chỉ có hai đến ba người đi bộ.<br>Gã nọ nấp sau bóng cây rậm rạp, màn đêm mỗi lúc một tối thui khiến lá gan của hắn cũng trở nên to dạ.<br><br>Trống ngực của hắn đập thình thịch, sự kí.ch thích khi rình trộm khiến máu nóng người hắn sục sôi.<br>Hắn cảm nhận được nơi nào đó trên người mình gần như đã cứng đến mức căng trư,ớng, bàn tay nhanh chóng thò vào trong chiếc quần jean của mình, vuốt ve lên xuống.<br>Hắn nhìn chằm chằm vào chân của cô ấy, ánh mắt nóng rực.<br>Trời ban cho cô ấy một đôi chân như vậy là để dụ dỗ gã ta phạm tội.<br><br>Người phụ nữ đó một thân một mình, không chút phòng bị nào mà chìm vào giấc ngủ say sưa ở một nơi vắng vẻ như này, là đang mong chờ bị sàm sỡ sao?<br>Hoặc có khi lát nữa hắn sẽ qua dọa cô ấy, đến lúc đó, cô ấy sẽ lộ ra vẻ sợ hãi như thế nào? Nhìn hắn mà run lẩy bẩy hay hét toáng lên, chuyện đó thật thú vị làm sao.<br>Càng nghĩ như vậy, tốc độ vuốt lên xuống của bàn tay càng nhanh.<br><br>Chẳng bao lâu sau, hắn liền thở d.ốc, phát ra hai tiếng rên “hự hự” đầy biến. thái, bắn tin.h dịch ra đầy tay.<br>Hắn thỏa mãn nhếch miệng cười, cơ thể rùng mình một cách sảng khoái, mang theo ý đồ dọa dẫm, hắn đi thẳng tới phía chiếc ghế dài.<br>Đột nhiên, cổ tay phải của hắn bị ai đó túm lại.<br>Tên đàn ông nọ hoảng sợ quay đầu lại, đối diện với đôi mắt lạnh lùng, đen đến mức đáng sợ.<br>Người sau có khuôn mặt điển trai, lấy di động ra gọi một cuộc điện thoại: “Chào anh, bên trái đài phun nước ở công viên Lục Dã, tôi nhìn thấy một người, chắc hẳn là tên yêu râu xanh mà gần đây các anh đang truy bắt, xin hãy lập tức điều người đến đây, cảm ơn.”<br>Ban đầu hắn trông thấy người kia chỉ là một tên mặt mũi trắng bệch yếu ớt, có vẻ trí thức nho nhã nên cũng chẳng mấy bận tâm, bây giờ lại vừa nghe thấy người nọ báo cảnh sát mới lập tức phát hoảng, sợ hãi muốn vùng thoát khỏi sự khống chế để nhanh chóng chuồn đi.<br>Nhưng hắn càng vùng vẫy, lực nắm ở cổ tay hắn càng mạnh.<br><br>Khuôn mặt hắn biến dạng vì cơn đau truyền đến, ngón tay xòe căng, dịch trắng dơ bẩn nhỏ xuống đất.<br>Đối phương có vẻ ghê tởm thứ này cực độ, lập tức vặn ngược cánh tay hắn, đạp một cú vào khuỷu chân hắn, khiến hắn đau đớn quỳ “phịch” xuống đất.<br>“Suỵt.”<br> <br>Tiếng ‘suỵt’ rất khẽ khàng, nhưng lại mang theo sức ép và tính xâm lấn cực lớn.<br><br>Tên nọ nghe xong, lông mao dựng đứng, nhất thời không run rẩy.<br>Hắn hỏi: “Mày định làm gì? Mày, mày bớt lo chuyện bao đồng đi!”<br>“Câm miệng.”<br>Gã nọ nén chịu cơn đau, ngay cả kêu cũng không dám kêu nữa.<br><br>Hắn có một dự cảm, chỉ cần hắn dám ho he thêm tiếng nữa, nói không chừng cánh tay của hắn sẽ bị người này bẻ gãy không chút nể nang.<br>Chưa đến bảy phút, cảnh sát ở đồn cảnh sát gần đó đã có mặt ở công viên Lục Dã.<br>Khi hai viên cảnh sát khu vực bắt được tên yêu râu xanh này, bên má trái của hắn đã sưng vù và bầm tím, tay trái như bị gãy lìa không nhấc nổi.<br>Cảnh sát hỏi hắn đã xảy ra chuyện gì, hắn chỉ im lặng không hé nửa lời.<br>Một viên cảnh sát trong số đó hậm hực nói: “Lúc chạy nhông nhông ra ngoài bê hai cục thịt đó sao không biết sợ, bây giờ còn giả vờ giả vịt cái gì! Được rồi, theo chúng tôi về đồn tiếp nhận điều tra đi!”<br>Sau khi áp giải hắn lên xe cảnh sát, một viên cảnh sát khác tìm đến người đàn ông khi nãy mới khống chế tên yêu râu xanh, hỏi: “Chào anh, đầu tiên, xin cảm ơn anh đã hành hiệp trượng nghĩa, về sau nếu cần thiết chúng tôi có thể cần tìm anh để lấy lời khai, anh hãy để lại phương thức liên lạc.”<br>Đối phương viết một dãy số điện thoại vào sổ ghi chép của anh ta, viên cảnh sát lại hỏi: “Xin hỏi họ tên của anh là gì?”<br>“Tôi họ Giang.”<br>“Chữ Giang nào nhỉ?”<br>Người đàn ông dứt khoát viết một chữ “Giang” đằng sau số điện thoại, nét chữ vừa đẹp lại ngay ngắn.<br>Viên cảnh sát nhìn nét chữ này mà thầm thán phục, bắt tay Giang Hàn Thanh, cười nói: “Được rồi, anh Giang, cảm ơn sự hợp tác của anh.”<br>Sau khi nhìn họ rời khỏi đó, Giang Hàn Thanh đi đến nhà vệ sinh công cộng, mở vòi nước, anh cố chịu thứ mùi khó ngửi, rửa đi rửa lại tay rồi nhanh chóng đi ra ngoài.<br>Bàn tay phải vừa mới đánh người của Giang Hàn Thanh run nhẹ, nơi xương mu bàn tay nổi phồng lên đỏ ửng cả một mảng.<br>Vì căn bệnh cuồng sạch sẽ mức độ nhẹ nên tất nhiên anh không thích những nơi nào bẩn thỉu, cũng không ưa những hạng người dơ bẩn.<br>Nếu để nói lý do tại sao anh có mặt ở đây, thì cũng chỉ có một… <br>Cô gái đang tựa vào ghế ngủ say sưa, là Chu Cẩn.<br>Giang Hàn Thanh bước thật khẽ qua đó, thấy cô vẫn đang say giấc, nghĩ tối qua nhất định cô đã bận rộn cả đêm ở đội trọng án, chiều nay mới có thời gian ra ngoài hẹn hò.<br>Anh ngồi bên cạnh Chu Cẩn, để cô tựa đầu lên vai mình.<br>Chu Cẩn nói mớ hai tiếng, dụi mặt vào bả vai anh, tìm một tư thế dễ chịu.<br><br> <br>Giang Hàn Thanh không khỏi bật cười.<br>Không lâu sau, trọng tâm của Chu Cẩn chầm chậm ngả sang một bên.<br><br>Giang Hàn Thanh vội vàng đỡ lấy người cô, lúc này, cảm giác khi chạm vào da thịt của cô, lắng nghe hơi thở của cô, anh chỉ thấy trái tim mình gần như sắp ngừng đập.<br>Anh ngắm nhìn Chu Cẩn, bất chợt cười một tiếng, nụ cười hiện ra trên khuôn mặt đẹp đến nao lòng.<br>“Ừm, vậy cứ nghỉ ngơi cho thật khỏe đi nhé.”<br>Anh từ từ đặt Chu Cẩn xuống, để cô gối đầu lên đùi mình.<br>Bây giờ đã qua thời điểm nóng nhất trong ngày, thỉnh thoảng lại sẽ có cơn gió lặng lẽ thổi qua, những tán cây sum suê trong công viên đang xào xạc kêu.<br>Không bao lâu sau, ngọn đèn bên cạnh băng ghế phát sáng.<br><br>Có lẽ là do ánh đèn, Chu Cẩn hơi nhíu mày lại.<br>Cô vừa tỉnh dậy, đầu óc vẫn còn quay cuồng, vừa mới mở mắt ra, khuôn mặt của Giang Hàn Thanh đã rơi vào trong tầm mắt.<br>Chu Cẩn ngồi bật dậy, cuống quýt nói: “Giáo sư Giang! Anh đến sao không gọi em dậy, xin lỗi, xin lỗi anh, bây giờ là mấy giờ rồi?”<br>Giang Hàn Thanh giơ tay giữ lấy bả vai cô, ấn cô gối đầu lên đùi mình một lần nữa.<br>Cô ngơ ngác, nhìn thấy khóe môi của Giang Hàn Thanh hơi mỉm cười: “Vẫn còn sớm, em có thể ngủ thêm một lúc nữa.”<br>Đây là lần thứ ba ra ngoài gặp mặt Giang Hàn Thanh, Chu Cẩn luôn cảm thấy hai người tiếp xúc da thịt như thế này, tiến triển có hơi nhanh.<br><br>Nhưng lúc này cô không thể nghĩ ngợi được quá nhiều, chỉ ngơ ngác đáp: “Vâng.”<br>“Chu Cẩn, hoàng hôn hôm nay rất đẹp.”<br>Cô nghi hoặc xoay mặt qua, từ chỗ của bọn họ vừa hay có thể nhìn thấy ráng chiều tỏa ra khắp trời.<br>Đúng là rất đẹp, nhưng Chu Cẩn lại chẳng có quá nhiều tâm trí để thưởng thức.<br>Sau khi tỉnh táo lại, cô khăng khăng muốn ngồi dậy, đưa mắt quan sát xung quanh, chẳng mấy để tâm đến buổi hẹn hò này.<br>Giang Hàn Thanh im lặng một lúc, thấy cô mặc chiếc váy ngắn mà cô hiếm khi mặc, hỏi: “Vì phải đi hẹn hò nên em mới đặc biệt mặc váy sao?”<br>“A?” Chu Cẩn cúi xuống nhìn váy của mình, cô vội vàng kéo vạt váy xuống, đỏ mặt hỏi: “Đẹp không ạ?”<br>Giang Hàn Thanh gật đầu, thành thật khen ngợi: “Rất đẹp.”<br>Chu Cẩn nghiêng đầu qua, liếc nhìn Giang Hàn Thanh một cái, muốn xem xem có phải anh đang trả lời cho có hay không, lại đột ngột rơi vào trong ánh nhìn chăm chú của anh.<br><br>Trái tim Chu Cẩn bỗng đập thình thịch.<br>Đối mặt với sự chân thành của Giang Hàn Thanh, Chu Cẩn cảm thấy chột dạ, không thể không giải thích: “Thực ra không phải vì đi hẹn hò nên em mới mặc váy.<br><br>Dạo gần đây khu vực này có một gã đàn ông, trong vòng một tháng đã liên tục sàm sỡ bốn nữ sinh qua đường, vẫn chưa tóm được hắn.<br><br>Mấy nữ sinh kia đều mặc váy ngắn, em nghĩ có thể hắn có ham mu.ốn đặc biệt với váy hoặc đùi của nữ sinh, nên em muốn thử xem, xem có bắt gặp hắn hay không…”<br>Như vậy có nghĩa là, cô mặc váy là thật, cô trang điểm tỉ mỉ cũng là thật, chỉ có điều không phải chuẩn bị để gặp anh.<br>“Ừm.”<br>Dường như Giang Hàn Thanh cũng không có ý kiến gì về việc này.<br>Chu Cẩn nhanh chóng giơ hai tay lên, tiếp tục giải thích với anh: “… Em không có ý nói khi gặp anh thì sẽ ăn mặc tùy tiện.”<br>Giang Hàn Thanh bật cười: “Nhưng anh thích, Chu Cẩn, em mặc váy rất đẹp.”<br>“…” Mặt Chu Cẩn đã đỏ bừng, nói lí nhí: “Anh cũng không cần thẳng thắn như vậy đâu.”<br>Hai người chìm vào yên lặng, không ai lên tiếng.<br>Cuối cùng vẫn là Chu Cẩn mở lời phá vỡ cục diện bế tắc này, nói: “Có điều nếu anh ở bên cạnh em thế này, có thể tên đó sẽ không dám đến gần đâu.”<br>Giang Hàn Thanh tỏ vẻ trầm tư, nói: “Lúc anh vừa mới đến đây, có nhìn thấy một chiếc xe cảnh sát, họ đã bắt được một tên tội phạm trong công viên, hình như chính là đối tượng mà em nói.<br><br>Anh nghĩ em có thể không cần lo lắng nữa rồi.”<br>“Thật à? Anh đợi một lát, em gọi điện hỏi xem sao.”<br>Các vụ án kiểu này vẫn chưa đến mức phải cần đội trọng án nhúng tay vào, lúc Chu Cẩn đến đồn cảnh sát bàn giao tài liệu, tình cờ bắt gặp một nữ sinh đến đồn cảnh sát báo án, lòng lại rất để tâm.<br><br>Cô sợ gã đàn ông này sau nhiều lần sàm sỡ nữ sinh thành công, rất có thể sẽ nâng hành vi phạm tội lên thành hi.ếp dâm.<br>Cho nên cô đã cố tình chọn công viên Lục Dã làm nơi hẹn hò của cô và Giang Hàn Thanh, chính là vì chuyện này, một công đôi việc.<br>Hiện tại cô gọi điện thoại đến đồn cảnh sát để xác nhận, quả nhiên nhận được tin tức tốt, Chu Cẩn tươi cười hàn huyên với họ vai ba câu rồi mới cúp điện thoại.<br>Cô thở phào một hơi dài, thấp giọng nói: “Tốt quá rồi.”<br>Chu Cẩn đứng lên, vươn vai một cách khoan khoái, nói với anh: “Giáo sư Giang, đi thôi, đi ăn cơm nào.”<br>Hai người cùng đi trên bậc thang dài dằng dặc trong công viên.<br>Chu Cẩn cứ hễ ngủ một giấc liền có thể hồi phục được tinh thần vô hạn, cô nhảy lên hết bậc thềm này đến bậc thềm khác.<br>Cô từ từ cảm nhận cơn gió đêm ấm áp và êm ái, cảm nhận được chút ánh nắng cuối ngày dần thu lại trên bả vai cô, thay vào đó là ánh sao lác đác gieo rắc trên vai.<br>Cô thuận miệng hỏi thăm Giang Hàn Thanh những chuyện hay ho ở trường Đại học Khoa học và Công nghệ.<br>Nhưng dường như anh không giỏi nói chuyện, hoặc có thể là đối với anh mà nói thì chuyện trong trường không được tính là thú vị, nói đi nói lại, cũng chỉ nói đến việc tầng dưới học viện của bọn anh, sinh viên đã đào đi cây cây sồi xanh mà viện trưởng thích nhất để đổi sang trồng hoa hồng.<br>Kể xong chuyện này, Chu Cẩn liền im lặng, cô hoàn toàn không biết phải tiếp lời như thế nào.<br> <br>Giang Hàn Thanh thấy mình bị bơ, có chút ngại ngùng, nói: “Cuộc sống của anh không có cái gì hay để nói cả, anh rất xin lỗi, Chu Cẩn.”<br>Chu Cẩn tò mò hỏi ngược lại: “Tại sao anh lại phải xin lỗi?”<br>Cô lại nhảy lên một bậc, sau đó nói: “Em thấy khá hay mà, cuộc sống của em cũng đơn điệu, suốt ngày chỉ quanh quẩn có điều tra các vụ án mà thôi.”<br>Dường như hai người không cần quá gượng ép để nói về chuyện nào đó, khi Chu Cẩn ở cùng Giang Hàn Thanh, cô có thể tạm thời quên đi những chuyện không vui.<br>Anh rất lịch sự, cũng rất biết chừng mực, lúc hẹn hò cũng không lo lắng mà gồng mình thể hiện cho cô thấy tất cả mọi chuyện cùng suy nghĩ của bản thân giống như những người đàn ông khác mà cô đã từng gặp trước đây.<br>Ở cùng anh, Chu Cẩn cảm thấy rất thoải mái, ngay cả bước chân cũng trở nên nhẹ nhõm hẳn.<br>Cô mỉm cười, một phát nhảy lên mấy bậc thang, đứng ở phía trên Giang Hàn Thanh.<br>Giang Hàn Thanh dừng bước, nhìn theo bóng lưng cô, nhìn ngọn tóc của cô tung bay trong gió, nhìn thấy dải ngân hà giăng kín trời rơi trên bả vai cô.<br>Chu Cẩn chợt quay đầu lại, cười hì hì nhìn Giang Hàn Thanh và nói: “Có điều hôm nay được gặp anh nên không tính là đơn điệu nữa rồi.”<br>Cô đưa tay về phía anh, thúc giục: “Mau lên, mau lên, em đói rồi.”<br>Giang Hàn Thanh bước lên hai bước, đi đến bên cạnh cô.<br><br>Chu Cẩn chìa tay ra chỉ mang ý mời mọc, nhưng khi Giang Hàn Thanh nắm lấy tay cô một cách tự nhiên, đầu óc của cô lại giống như bị “chết máy” không phản ứng kịp.<br>Đã lâu lắm rồi cô không có cảm giác như thế này, lòng bàn tay của Giang Hàn Thanh khô ráo mà ấm áp, lực nắm cũng nhẹ nhàng như con người anh vậy.<br>Lần này đổi lại là Giang Hàn Thanh lên tiếng trước, anh nói: “Chu Cẩn, đây là lần đầu tiên chúng ta nắm tay nhau.”<br>Anh nói rất nghiêm túc, đến nỗi khiến Chu Cẩn có chút bối rối.<br>Đầu cô suýt nữa sắp cắm xuống tận đất: “Chuyện này rất bình thường mà, anh không cần phải nhấn mạnh đâu.”<br>Cô liếc Giang Hàn Thanh, thấy anh vẫn còn mỉm cười, dường như chẳng có chút khó chịu nào mà chỉ là thể hiện ra sự vui vẻ từ tận đáy lòng.<br>Anh nói: “Anh vui lắm.”<br>Chu Cẩn cũng không bối rối nữa, lòng bàn tay áp vào gò má nóng ran của mình, nhỏ giọng nói: “Anh vui… vui là được.”<br>Giang Hàn Thanh cũng căng thẳng đến mức lòng bàn tay sắp toát hết mồ hôi.<br>Vì Chu Cẩn, cuộc sống của anh mới không buồn tẻ vô vị như vậy.<br>Dường như cô trước nay chưa từng đổi thay, vẫn sáng chói như vậy, dịu dàng như vậy, chẳng màng đến bản thân có gặp phải nguy hiểm hay không, cô vẫn kiên trì làm công việc bảo vệ người khác.<br>Rõ ràng cô không phải một người tinh tế, rõ ràng cô chẳng nhớ được chuyện gì cả, nhưng cô lại có khả năng làm xáo trộn tâm trí anh.<br>Anh cũng chưa từng thay đổi, vẫn luôn chăm chú nhìn về phía cô.<br>Điều duy nhất thay đổi chính là, chỉ cần Chu Cẩn quay đầu lại liền nhìn thấy anh, không phải ai khác, người mà Chu Cẩn nhìn thấy là anh.<br>Cô cong mắt cười, đưa tay về phía anh.<br>Giống như cuối cùng anh cũng nhận được một sự cho phép nào đó, Giang Hàn Thanh nhẹ nhàng bước đến bên cạnh Chu Cẩn từ phía sau.<br>*<br>Buổi hẹn hò đầu tiên trước khi kết hôn…..<br><br>"]