["<br>Chu Cẩn cười gượng, ở đâu có chuyện nực cười cảnh sát lại đi báo cảnh sát bao giờ?<br>Cô nói: “Có thể tố anh ấy tội hành hung cảnh sát thì hợp lý hơn đấy.”<br>Vu Đan thấy Chu Cẩn vẫn còn tâm trạng để đùa giỡn, cũng dần thả lỏng, trực tiếp hỏi cô: “Cậu cãi nhau với giáo sư Giang, là vì cảnh sát Tưởng đúng chứ?”<br>Chu Cẩn ngạc nhiên, thấp giọng nói: “Có vẻ như mình là người duy nhất không nhìn ra được chuyện này.<br><br>Hàn Thanh nói mình không quan tâm anh ấy… Mình thực sự vì vụ án của anh trai mà bỏ quên rất nhiều người bên cạnh.”<br>Càng nghĩ, cô lại càng cảm thấy có lỗi với ba mẹ, với Tưởng Thành, với những người bạn cũ của cô, đặc biệt là đối với Giang Hàn Thanh.<br>“Đây cũng là lẽ thường tình, mình có thể hiểu cho cậu, hơn nữa sức người có hạn, tối ngày lao đầu vào công việc, thời gian đâu mà bận tâm đến thứ khác? Có điều…” Vu Đan tập trung vào phần mà mình tò mò nhất: “Giáo sư Giang trách cậu không quan tâm đến anh ta? Đây thực sự là chính miệng anh ta nói ra à?”<br>Bình thường tiếp xúc với Giang Hàn Thanh, con người này nghiêm túc cứng ngắc đến mức không thể nghiêm túc hơn được nữa, trông có vẻ rất lịch thiệp, nhưng lại luôn có một rào cản dày đặc giữa anh ta với những người khác, không mấy gần gũi cho lắm.<br>Giang Hàn Thanh không cười nhiều và không nói nhiều, cũng chỉ trong lúc phân tích vụ án bọn họ mới trao đổi với nhau nhiều hơn chút.<br>Vu Đan không ngờ khi anh ta ở cùng với Chu Cẩn lại trở thành con người hoàn toàn khác, cười nói: “Nghe không giống như là cãi nhau, mà giống như đang làm nũng với cậu.”<br>Chu Cẩn không cười nổi, suy tư rối bời, cũng không biết tại sao mọi chuyện đột nhiên lại bị dồn đến bước sắp không thể cứu vãn được nữa.<br>Vu Đan thấy cô không định tâm sự gì, trong lời nói phần lớn là đổ hết lỗi lên người mình, cô ấy không có ý phàn nàn Giang Hàn Thanh, biết giữa bọn họ vẫn còn tình cảm.<br>Với tư cách là đồng nghiệp, Vu Đan không nên cứ gặng hỏi Chu Cẩn chuyện riêng tư, chỉ là muốn an ủi cô nên mới nói ra những kinh nghiệm từng trải của bản thân.<br>“Cái nghề này của chúng ta, vốn dĩ rất khó có thể xử lý tốt các mối quan hệ trong gia đình.<br><br>Mình quen biết chồng mình khi còn học đại học, tình cảm vẫn luôn rất tốt đẹp, chưa từng cãi lộn to tiếng.<br><br>Sau này, thậm chí mình còn có với anh ấy một bé trai, nhưng cuối cùng cũng chỉ chuyện vì công việc của mình mà ồn ào dẫn đến ly hôn.”<br>Chu Cẩn kinh ngạc nhìn Vu Đan.<br>“Năm đó, mình đang thụ lý một vụ án cư,ỡng bức, giết người và một vụ án chồng ngoại tình sát hại vợ, cho nên cứ mỗi khi trở về nhà, trông thấy chồng liền cảm thấy bực bội và khó chịu, nhìn anh ấy thế nào cũng không vừa mắt…”<br> <br>Chu Cẩn nghe có chút buồn cười.<br>Vu Đan ngay lập tức sửa lại: “Bây giờ nghe có vẻ giống như một câu chuyện hài? Kì thực việc mang cảm xúc công việc vào gia đình là một điều kinh khủng.<br><br>Sau này anh ấy nói với mình rằng căn bản không biết tại sao mình lại đột nhiên phớt lờ anh ấy, cho nên khoảng thời gian đó anh ấy vẫn luôn buồn rầu và chán nản …<br>Vợ chồng bất đồng quan điểm, chuyện vặt vãnh gì cũng lôi ra tranh cãi.<br><br>Hơn nữa, mỗi người đều có lý lẽ riêng, không ai chịu thua ai, đến cuối cùng cãi mệt rồi, trong lòng đương nhiên tính toán chuyện ly hôn, nếu đã khổ sở như vậy rồi thì hà cớ gì phải giày vò nhau?”<br>Chu Cẩn nói: “Nhưng hai người cũng đã làm lành rồi mà.”<br>“Có thể không làm hòa sao?” Vu Đan gật gật đầu nói: “Cậu đã thấy chồng mình rồi đó, cao to vạm vỡ, mét tám cường tráng, tối muộn uống say còn chạy tới làm náo loạn cả tổ trọng án, ôm chân mình vừa khóc vừa trách mắng, hỏi mình tại sao lại ly hôn vô cớ, đàn ông cần yêu thương cũng có lỗi hay sao…”<br>Vu Đan khi nhắc đến chuyện này liền dở khóc dở cười, che mặt lắc đầu, “Mình mới biết mình đã khiến anh ấy đau khổ đến vậy, đừng nói là ly hôn, lúc đó ngay cả đến suy nghĩ từ chức mình cũng đã nghĩ tới rồi.”<br>Chu Cẩn: “…”<br>Sự thờ ơ của cô cũng khiến Giang Hàn Thanh đau khổ sao?<br>“Thực ra, chỉ cần tình cảm không rạn nứt thì tất cả đều dễ giải quyết.” Vu Đan nói, “Cậu và giáo sư Giang cũng vậy.<br><br>Cậu nghĩ thử xem, cảnh sát quận Đông Thành và Phong Châu, có ai mà không coi chồng cậu như báu vật? Lại được cả cục trưởng Lưu, đến đội trọng án giám sát một vụ án, ngày ngày đều muốn chọc gậy bánh xe.<br><br>Giáo sư Giang thường xuyên lui tới đội chúng ta hỏi chuyện vụ án, lẽ nào là anh ta nhìn trúng đội trưởng Đàm? Chẳng phải là vì có cậu ở đây hay sao.”<br>“Chị Đan à, cậu đừng trêu mình nữa.”<br>Chu Cẩn bật cười, nghe Vu Đan nói những chuyện về Giang Hàn Thanh, trong lòng bỗng cảm thấy rất ngọt ngào.<br>Vu Đan xé băng dán cá nhân rồi cẩn thận giúp Chu Cẩn dán lại vết thương, không khỏi than trách cô, “ Nhưng chuyện này là do anh ta sai rành rành, anh ta có nổi máu ghen cũng không thể làm cậu bị thương như thế được? Sao cậu không đánh lại? Trận giao hữu lần trước, vốn dĩ nam đồng nghiệp đó chưa chuẩn bị kịp, cậu đã tiến tới dùng chân quấn lấy chân, hai lần liền quật ngã người ta xuống, cái kỹ năng này đi đâu mất rồi?”<br>Chu Cẩn nói: “Mình sợ anh ấy sẽ kiện mình vì tội bạo hành gia đình.”<br> <br>“…” Vu Đan phì cười: “Đừng sợ, cậu là cảnh sát, anh ta không dám đánh trả đâu.”<br>Kết thúc cuộc nói chuyện với Vu Đan, tâm trạng của Chu Cẩn đã thả lỏng hơn rất nhiều, khuôn mặt trắng bệch cuối cùng cũng có chút ửng hồng.<br>Giang Hàn Thanh nói ly hôn, Chu Cẩn không biết nên làm thế nào, chỉ có thể dùng công việc để làm tê liệt cảm xúc đang dần sụp đổ.<br><br>Cô đã mất đi Chu Xuyên và Tưởng Thành, một hai lần, đều khiến mọi thứ còn cách nào có thể cứu vãn được, cô không muốn phải chịu loại dặn vặt mệt mỏi và bất lực này, cô không muốn lại mất đi Giang Hàn Thanh.<br>Vì vậy, khi Vu Đan an ủi cô chỉ cần hai người còn tình cảm thì tất cả sẽ dễ giải quyết, Chu Cẩn mới thở phào nhẹ nhõm.<br>Từ trước đến nay đều là Giang Hàn Thanh chiều theo ý cô.<br>Trước khi cưới Giang Hàn Thanh, hai người đã có cuộc hẹn ở công viên, thời gian là hai giờ chiều, sau khi gặp nhau, bọn họ cùng đi dạo và xem phim ở rạp chiếu phim gần đó, buổi tối thì đến nhà hàng để cùng nhau dùng bữa rồi về nhà.<br>Đây là lịch trình do Giang Hàn Thanh lên kế hoạch.<br>Anh không có kinh nghiệm yêu đương, thậm chí hẹn hò cũng sắp xếp rất cổ hủ, không có gì mới lạ, nhưng may mắn là cũng không quá khiến người khác phản cảm.<br>Vừa hay Chu Cẩn hôm đó lại đang được nghỉ ngơi, nhưng Giang Hàn Thanh thì không.<br><br>Để dành thời gian buổi chiều đi gặp Chu Cẩn, anh đã phải hoàn thành xong trước rất nhiều công việc.<br>Nhưng anh rất sẵn lòng.<br>Anh rất nghiêm túc đối với các cuộc hẹn, Chu Cẩn cũng không mập mờ úp mở, đến một giờ chiều đặc biệt thay một chiếc váy mới, đi giày cao gót, vừa bước ra đến cửa để đi hẹn hò thì đội trọng án đã gọi tới, nói là có vụ án, cần phải xuống hiện trường.<br>Chu Cẩn không còn cách nào nên đành gọi cho Giang Hàn Thanh, chi bằng đổi ngày hẹn sang ngày khác.<br>Dường như Giang Hàn Thanh rất mong đợi cuộc hẹn này, liền nói: “Anh có thể đợi.”<br>Chu Cẩn nghĩ bụng sẽ chuồn về ngay sau khi xem xong hiện trường, kết quả là tình huống hiện trường rất phức tạp, Chu Cẩn lại tiếp tục lấy dấu vân tay và giám định DNA, cô chạy đôn đáo tất bật đến sáu giờ chiều, cô vừa thở phào một hơi mới chợt nhớ ra cuộc hẹn bị mình cho vào quên lãng.<br>Khi cô liên lạc lại với Giang Hàn Thanh, cô muốn hủy cuộc hẹn, anh nói vẫn đang đợi cô ở chỗ cũ, vốn dĩ cho rằng một giây sau anh sẽ rất tức giận, nhưng giọng điệu của Giang Hàn Thanh vẫn nhã nhặn như vậy.<br>Anh hỏi cô có phải vì quá mệt nên mới không thể tới gặp anh.<br>Chu Cẩn vội nói: “Không, chỉ là hơi muộn rồi, sợ làm lỡ thời gian của anh.”<br><br>“Không sao.” Giang Hàn Thanh như đang mỉm cười, nói: “Hôm nay trời rất nóng.<br><br>Anh thấy gần đây có chỗ bán kem, em có muốn ăn không?”<br>Tiếng trống lòng Chu Cẩn đang đập ầm ầm, nghe anh hỏi vậy cũng không thể ngồi yên được, vội vàng chạy tới công viên nói: “Muốn!”<br>Đến khi hai người thực sự gặp mặt, đã là bảy giờ tối, Giang Hàn Thanh ngồi trên ghế đá trong công viên, đợi cô năm tiếng đồng hồ.<br>Anh ăn mặc giản dị, áo cộc tay quần tây dài, ngồi trên băng ghế đá xám lạnh, lại vô cùng bắt mắt trong sắc trời ảm đạm.<br>Chu Cẩn chạy đến trước mặt anh, quỳ gối thở hổn hển gọi tên anh: “Giáo sư Giang.”<br>“Sao lại chạy vội như vậy?” Giang Hàn Thanh kêu cô ngồi xuống, đưa ly kem trong tay cho cô rồi bối rối nói: “Xin lỗi em, hình như có hơi tan…”<br>“Không sao, em rất thích.” Chu Cẩn làm sao có thể từ chối cái này? Cả ngày mệt nhoài, đang sắp chết khát đến nơi nên vội đón lấy rồi ăn ngay.<br>Cô nói: “Xin lỗi nha, để anh đợi lâu như thế.<br><br>Anh có giận em, em cũng có thể hiểu được.”<br>Khi Chu Cẩn nói ra những lời này, cô đã bị sự ăn năn hối lỗi tra tấn đến đỉnh cao rồi, Giang Hàn Thanh khẽ mỉm cười, từ từ kéo cô xuống khỏi “đỉnh cao” đó.<br>Anh nói: “Không lâu lắm, anh cũng không tức giận, bởi vì nghĩ đến có thể gặp em, anh rất vui.”<br>Giọng điệu của Giang Hàn Thanh khi nói câu đó không hề mập mờ, giọng nói cũng rất dịu dàng, như thể anh đang nói ra sự thật một cách rất chân thành, nhưng khi Chu Cẩn nghe thấy thì mặt lại đỏ bừng, tim đập loạn xạ.<br>Lúc đó, trong đầu đột nhiên nảy ra một suy nghĩ, cô nghĩ, nếu người đàn ông trước mặt này có lòng cầu hôn cô, vậy thì cô nhất định sẽ đồng ý.<br>Tính kiên nhẫn, sự quan tâm và khả năng chịu đựng không đáy của anh, đều khiến Chu Cẩn rất rất thích.<br>Cô không muốn đánh mất Giang Hàn Thanh như vậy.<br>Cô tựa lưng vào ghế, đang nghĩ cách giải quyết chuyện này thì màn hình điện thoại phát sáng.<br>Một tin nhắn hiện lên từ Vương Bành Trạch.<br>“Hàn Thanh đang ở chỗ tôi.”<br>…<br>Sau khi vợ của Vương Bành Trạch qua đời, ông sống một mình trong một căn nhà tầng cũ kỹ, khá gần với phòng nghiên cứu.<br>Trước đây khi Giang Hàn Thanh còn làm việc ở trong văn phòng tỉnh, anh thường đến đây dùng bữa với Vương Bành Trạch, thỉnh thoảng cũng ở lại qua đêm, nên trong nhà vẫn còn lưu vài bộ quần áo khi trước của anh.<br>Vương Bành Trạch biết anh ưa sạch sẽ liền bỏ quần áo vào trong máy giặt rồi đem hong cho chóng khô.<br> <br><br>Trong lúc đó, ông hỏi anh có đói không, mặc dù không nhận được câu trả lời nhưng Vương Bành Trạch biết chắc là anh cũng chưa ăn gì.<br>Lần trước, con dâu ông có gói một ít vằn thắn nhỏ, còn đặc biệt cất vào tủ lạnh cho ông.<br><br>Vương Bành Trạch bật bếp, nấu cho anh một bát mì.<br>Từ đầu đến cuối Giang Hàn Thanh vẫn chỉ ngồi yên trên ghế sô pha, trở nên im lặng như hũ sành.<br>Vương Bành Trạch hỏi anh đã xảy ra chuyện gì, anh cũng không nói; Vương Bành Trạch lại hỏi anh ấy có gặp rắc rối với Chu Cẩn không, anh trầm mặc một hồi rồi gật đầu.<br>Vương Bành Trạch rất hiểu tính cách của Giang Hàn Thanh, ngay từ đầu đã không mong đợi cậu ta nói quá nhiều, suy nghĩ hồi lâu, ông đeo kính lên, nheo mắt, gửi một đoạn tin nhắn cho Chu Cẩn.<br>Vương Bành Trạch vỗ đầu gối anh, nói: “Hoành thánh chín rồi, tự mình bê ra đi.”<br>Giang Hàn Thanh nói: “Em không đói.”<br>Đôi mày già nua của Vương Bành Trạch cau lại, nói: “Thằng ranh con, cãi nhau với vợ mình rồi chạy tới chỗ tôi tuyệt thực à?”<br>Một lúc sau, Vương Bành Trạch nhận được âm báo tin nhắn, ông ngó xem, nhếch miệng cười, ném điện thoại di động cho anh, nói: “Đây đây nhìn đi, đã thèm ăn hay chưa.”<br>Giang Hàn Thanh nhìn thoáng qua trên điện thoại hiển thị tên Chu Cẩn, anh lập tức đưa tay ấn màn hình xuống, có chút thẹn quá hóa giận, nói: “Thầy, sao thầy lại có thể…”<br>“Tại sao lại không thể?” Vương Bành Trạch ngắt lời anh nói: “Tôi từng này tuổi rồi rồi, không còn nhiều thời gian để cho cậu giày vò thêm năm hay sáu năm nữa đâu.”<br>“…”<br>Giang Hàn Thanh cầm lấy điện thoại, dường như đã chuẩn bị tốt tâm lý, mới cúi đầu nhìn xem nội dung tin nhắn.<br>“Thầy Vương, thật xin lỗi, đã gây thêm phiền phức cho thầy rồi.”<br>“Em có một số hiểu lầm với Hàn Thanh.”<br>“Đợi khi tâm trạng anh ấy tốt hơn, em sẽ đến đón anh ấy về.”<br>Giang Hàn Thanh: “…”<br>Nhìn thấy sống lưng và bả vai cứng ngắc của anh được thả lỏng một lúc, Vương Bành Trạch cười nhạo anh hỏi: “Thế bây giờ đã thèm ăn hoành thánh chưa? Đi, tiện bê cho tôi một bát ra đây nữa.”<br>Giang Hàn Thanh nhất thời im lặng một hồi, không nói, cũng không trả lời tin nhắn, sau khi đặt điện thoại xuống, liền đi thẳng vào phòng bếp.<br>Vương Bành Trạch tháo kính xuống, ngả lưng vào ghế sô pha thở dài nói: “Ôi trời, thật chẳng có chút tiền đồ nào cả.”.<br><br>"]