["<br>Trans: Hoàng Anh+ Beta<br>Chu Cẩn đưa ảnh của Thích Nghiêm cho Dư Lượng và yêu cầu gã xác nhận nó.<br><br>Nhưng suy cho cùng thì cũng đã gần hai thập kỷ, Thích Nghiêm năm đó vẫn còn là một cậu thiếu niên mười mấy tuổi, bây giờ diện mạo chắc hẳn đã thay đổi rất nhiều; hơn nữa bức ảnh này chỉ là hình ảnh được chụp bởi một chiếc camera hành trình, không rõ nét tuyệt đối nên Dư Lượng không dám nhận.<br>Chu Cẩn hỏi gã: “Vậy anh có biết Thích Chân ở đâu không? Con trai của cô ấy nữa?”<br>“Tôi tưởng các người biết.” Dư Lượng nói: “Mẹ con họ đã mất tích nhiều năm rồi.”<br>Chu Cẩn hỏi: “Lần cuối cùng anh nhìn thấy cô ấy là khi nào? Ở đâu?”<br>“Tôi không nhớ rõ thời gian.<br><br>Có lẽ là khoảng mười năm trước.” Trí nhớ về thời gian của Dư Lượng rất mơ hồ, nhưng có một chuyện gã ghi nhớ rất lâu.<br><br>“Có điều, lần cuối cùng tôi nhìn thấy Chân Chân là ở trong bệnh viện, khi đó cô ấy vì cắt cổ tay tự tử nên mới …”<br>Giang Hàn Thanh thẳng lưng, hỏi lại lần nữa: “Cắt cổ tay tự tử?”<br>Trên mặt Dư Lượng tràn đầy phiền muộn nói: “Đúng vậy, là tự tử.<br><br>Sắc mặt cô ấy khi đó rất tệ, nói với tôi mình không thể chịu được cuộc sống hiện tại nữa và muốn sớm kết thúc tất cả mọi chuyện.<br><br>Tôi đã nói với cô ấy vì con phải kiên trì sống tiếp.<br><br>Nhưng lúc đó cô ấy chỉ truyền cho tôi một loại cảm giác, chính là tuyệt vọng, may mắn thay, cảnh sát địa phương của đồn đến nhà kiểm tra hộ khẩu và đã kịp thời cứu cô ấy….<br>Sau đó, tôi đến bệnh viện để thăm Chân Chân, y tá nói cô ấy đã xuất viện, kể từ đó tôi không bao giờ gặp lại cô ấy nữa.”<br>Dư Lượng từ từ gục đầu xuống, mười ngón tay túm lấy tóc mình rồi giật mạnh hai cái, lẩm bẩm: “Tôi luôn cảm thấy Chân Chân vẫn còn sống.<br><br>Có lẽ là ở ngay tại Hoài Quang này, nhiều năm như vậy, dường như có vài lần tôi đã bắt gặp cô ấy ở trên một con phố nào đó.<br><br>Liệu đó có phải là ảo tưởng không? Thực tế thì cô ấy sớm đã chết rồi.<br> <br><br>Lúc đó cô ấy thực sự rất tuyệt vọng, một mực muốn chết, muốn tự tử, tự sát…”<br>Giang Hàn Thanh nhìn Dư Lượng, trông thấy vẻ mặt ân hận đượm buồn của anh ta.<br><br>Khi con người ta không thể bù đắp cho những gì mình hối tiếc, thì đó luôn là điều đau đớn nhất.<br>Giang Hàn Thanh để mặc cho gã ủ rũ chốc lát, cho đến khi tâm trạng của Dư Lượng dịu đi một chút, mới hỏi tiếp: “Trong ấn tượng của anh, Thích Chân có từng mặc quần áo màu đỏ không? Kiểu như váy chẳng hạn.”<br>Dư Lượng ngước đôi mắt đỏ hoe lên ngỡ ngàng một hồi, không biết tại sao Giang Hàn Thanh lại đột nhiên hỏi một câu kỳ lạ như vậy, nhưng hắn nghĩ lại rồi gật đầu khẳng định.<br>“Cô ấy thích màu đỏ.<br><br>Thích Chân ở khu này…” Dư Lượng không muốn nhắc đến việc cô ta là gái điếm, liền chữa lại: “Khi cô ấy làm việc ở đây, được ví với một loài hoa tên là ‘tường vi đỏ’.<br><br>Cô ấy nói khi mình mặc đồ màu đỏ, cảm giác giống như một bông hoa đang nở rộ, sẽ không héo tàn.”<br>Dư Lượng đang hồi tưởng lại Thích Chân năm đó, nhưng mạch suy nghĩ của Chu Cẩn lại chỉ xoay quanh vụ án.<br><br>Cô cau mày, nhìn sang Giang Hàn Thanh.<br><br>Trong lòng cả hai đều ngầm hiểu, nghĩ đến các nạn nhân nữ của loạt án mạng này, nguyên nhân dẫn đến cái chết của họ đều giống nhau, cùng có một vết cắt ở cổ tay.<br><br>Chảy máu quá nhiều dẫn đến tử vong.<br>Bởi vì ngay từ đầu các vụ án này được xác định là bị sát hại, vết thương chí mạng trên cổ tay của nạn nhân rất khó để khiến người khác liên tưởng đến hàm ý của “tự sát”.<br>Nhưng bây giờ Giang Hàn Thanh có thể chắc chắn rằng Thích Nghiêm không ngừng bài trí hiện trường mang đầy tính nghi thức trong quá trình gây án, thật ra là đang gợi nhớ việc mẹ hắn Thích Chân cắt cổ tay tự sát.<br>Bằng cách tái hiện lại cảnh tượng ngày đó, Thích Nghiêm luôn muốn quay lại khoảnh khắc đó để tìm kiếm cảm giác xoa dịu và giải thoát về mặt tâm lý.<br>Nhưng rốt cuộc là vì lý do gì?<br>Lý do dẫn đến việc Thích Chân tự sát, lý do khiến Thích Nghiêm liên tục tái hiện lại cảnh tượng tự sát…<br>Nếu có thể tìm ra ẩn tình đằng sau nó, thì có lẽ anh hoàn toàn có thể kiểm soát được tâm lý của Thích Nghiêm.<br>Từ sự phối hợp của Dư Lượng, họ đã có được vài thu hoạch đáng kể, có thể lấy được cái tên Thích Chân đã là điều đáng ngờ rồi.<br> <br>Trước khi rời đi, Dư Lượng tiễn bọn họ ra tới cửa rồi hỏi: “Nếu hai người tìm thấy Thích Chân hoặc người nhà của cô ấy, có thể báo cho tôi biết một tiếng được không? Không cần nói cho tôi biết thông tin cụ thể, tôi chỉ muốn biết cô ấy có ổn không.<br><br>Nếu như cô ấy muốn quay lại, tôi luôn ở đây chờ cô ấy.”<br>Chu Cẩn nhìn chằm chằm gã một hồi.<br>Khi vừa bước vào nhà cô liền phát hiện, Dư Lượng không giống một người đàn ông đã lập gia đình, gã độc thân và sống một mình.<br><br>Trông gã có vẻ đã ngoài 40 tuổi, vẫn còn ngày đêm mong ngóng Thích Chân nên chưa kết hôn.<br>Đi xuống dưới lầu, Chu Cẩn ngồi vào ghế lái phụ, thầm thở dài: “Đúng là nghiệt duyên mà.<br><br>Liệu có mấy ai thật sự nguyện ý dành cả đời để đợi một người mà biết chắc họ sẽ không bao giờ quay lại không?”<br>Giang Hàn Thanh cầm chắc tay lái, lát sau, anh vươn tay giúp Chu Cẩn thắt dây an toàn, điềm nhiên hỏi cô: “Em có nguyện ý không?”<br>Chu Cẩn cũng không nghĩ quá nhiều, cười nói: “Ba em đã từng dạy em rằng nếu cảm thấy không thể kiên trì được nữa thì hãy để thời gian chứng minh.”<br>“Đến khi nào?”<br>“Em nghĩ tốt hơn nên buông bỏ nó và tiến về phía trước.”<br>Giang Hàn Thanh im lặng không trả lời.<br>Hai người quay về khách sạn, Giang Hàn Thanh đi tắm trước, Chu Cẩn lấy điện thoại di động ra, báo cáo diễn biến mới nhất cho Đàm Sử Minh.<br>Sau khi Đàm Sử Minh nghe về tình hình, ông biết nhiệm vụ cấp bách trước mắt là phải xác định được danh tính của Thích Chân càng sớm càng tốt.<br><br>Khi tìm thấy Thích Chân liền có thể xác nhận danh tính thực sự của Thích Nghiêm và rốt cuộc thì chuyện gì đã xảy ra với cặp anh em sinh đôi đó…<br>Đàm Sử Minh nói ông ấy sẽ sử dụng hệ thống bộ công an để kiểm tra tên của Thích Chân trong thời gian sớm nhất.<br>“Ngoài ra, còn có một chuyện nữa.” Chu Cẩn nói: “Năm đó Thích Chân đã từng có hành vi cắt cổ tay tự sát, mà trong vụ án giết người hàng loạt, vết thương chí mạng trên cổ tay của nạn nhân chính là dấu vết phạm tội.<br><br>Giáo sư Giang cho rằng đây không phải là một sự trùng hợp.<br><br><br>Hành vi tự sát của Thích Chân có thể là một yếu tố quan trọng ảnh hưởng đến hình thức phạm tội của Thích Nghiêm, vì vậy cháu muốn tìm viên cảnh sát đã cứu Thích Chân năm đó, dò hỏi một chút về tình hình cụ thể.”<br>Đàm Sử Minh cho biết: “Việc này không khó.<br><br>Cháu có thể liên hệ trực tiếp với đồn cảnh sát địa phương nơi đó.<br><br>Bên quản lý hộ khẩu không có nhiều người đâu.”<br>Chu Cẩn ôm trán, nói: “Cảnh sát bên Hoài Quang này đều coi giáo sư Giang như ôn thần.<br><br>Bọn cháu bị cho leo cây mấy lần rồi.<br><br>Lấy đủ loại lý do và thủ tục để đuổi khéo bọn cháu, nhất quyết không chịu hợp tác.”<br>Đàm Sử Minh biết được nguyên nhân trong đó, bật ​​cười thành tiếng, “Không ngờ tên tuổi giáo sư Giang cũng có lúc không hiệu nghiệm.”<br>Chu Cẩn nói: “Sư phụ, chú đừng có cười anh ấy.”<br>Đàm Sử Minh khẽ hắng giọng, khôi phục lại giọng điệu nghiêm túc, nói: “Cháu yên tâm đi, chú sẽ nói chuyện với bọn họ.<br><br>Hiện tại đã có được manh mối chân tướng của vụ án rồi, cho dù bọn họ có ghét bỏ Giang Hàn Thanh đi nữa thì cũng không dám trì hoãn cuộc điều tra của chúng ta đâu.”<br>Chu Cẩn nói: “Vâng.”<br>Sau khi ngắt điện thoại, Chu Cẩn lười biếng vặn eo, xoa bóp bả vai căng cứng của mình.<br><br>Cô nghiêng đầu, trông thấy vết thương trên vai đã gần như bình phục, ngày mai cô sẽ tìm một bệnh viện quanh đây để tháo chỉ.<br><br>Cô đang mải suy nghĩ, ngón tay thon dài trắng nõn chạm nhẹ vào vết thương trần trên vai, là Giang Hàn Thanh.<br>Anh khẽ hỏi: “Còn đau không?”<br>Chu Cẩn nói: “Không còn cảm giác gì nữa, ngày mai em sẽ đi cắt chỉ.”<br>Chu Cẩn đứng dậy, xoay người lại liền thấy mái tóc đen mềm mại còn đọng nước của anh, có vẻ hơi dài và hơi rối.<br><br>Anh không mặc áo, khi đến gần cô, Chu Cẩn có thể cảm nhận được nhiệt độ trên da và mùi sữa tắm thơm mát dịu nhẹ của anh.<br>Giang Hàn Thanh chăm chú nhìn cô một hồi.<br>Chu Cẩn bị anh nhìn đến nỗi mặt mũi nóng ran, cô kéo khăn tắm trong tay anh che đi mái tóc ướt sũng của anh, cũng để che đi đôi mắt sâu và nóng bỏng của anh.<br>Giang Hàn Thanh trông thấy viền tai của cô hơi ửng đỏ.<br> <br><br>Anh khẽ cúi đầu, chóp mũi dụi nhẹ vào khuôn mặt cô, dường như đôi môi muốn hôn lên má Chu Cẩn, nhưng anh lại ngập ngừng không làm.<br><br>Không có nụ hôn nào kí.ch thích hơn một nụ hôn chính diện.<br>Chu Cẩn cảm nhận được hơi thở nóng rực và của anh đang dần cuốn lấy làn da cô, bắt đầu trở nên ngứa ngáy.<br>Giang Hàn Thanh thấp giọng nói: “Chu Cẩn, anh tưởng em thuê một phòng là muốn ngủ cùng anh.”<br>Chu Cẩn ngây người: “Thì chúng ta ngủ cùng nhau mà.”<br>Giang Hàn Thanh hỏi ngược lại: “Thật à?”<br>Anh vươn tay ra quấn lấy eo Chu Cẩn, ôm cô vào lòng, cẩn thận hôn quanh miệng vết thương trên vai cô.<br>Mềm mỏng, thân mật, ban đầu Chu Cẩn không hiểu nhưng lúc này có lẽ cũng đã hiểu ra rồi.<br>Cô cảm thấy có chút buồn cười, cũng vòng tay ôm lấy Giang Hàn Thanh, vuốt ve tấm lưng to rộng rắn chắc của anh, đôi mắt đen láy sáng trong khẽ cong lên.<br>Cô nói: “Vốn dĩ anh ngủ không sâu.<br><br>Em sợ ngủ cùng nhau sẽ ảnh hướng tới giấc ngủ của anh.”<br>Đây là sự thật.<br>Ngày đó tại bến Kim Cảng, cô bị người đàn ông vác súng bắn tỉa đâm một nhát vào vai, lúc đầu cô đau đến mức không thể làm gì được, toàn bộ đều dựa dẫm vào Giang Hàn Thanh, ngay cả kem đánh răng cũng phải nhờ anh bóp sẵn cho.<br>Ban đêm cô đau dữ dội hơn, mê man tỉnh giấc, Giang Hàn Thanh nằm cạnh còn tỉnh nhanh hơn cô, anh ngồi dậy bật đèn đầu giường, sát trùng vết thương và thay băng, làm vậy để cô có thể yên giấc đến sáng.<br><br>Cô ngủ một giấc ngon lành, chắc hẳn Giang Hàn Thanh cũng không ngủ được nữa.<br><br>Đi công tác vốn đã đủ mệt mỏi rồi, cô không muốn cứ đêm đến lại khiến Giang Hàn Thanh phải lo lắng cho mình.<br>Cô vừa giải thích xong, khăn tắm trên đầu của Giang Hàn Thanh trượt xuống, rơi xuống ngay trước mặt cô, che chắn đi tầm nhìn của cô.<br><br>Cô không nhìn thấy Giang Hàn Thanh nữa.<br><br>Chỉ cảm nhận được hơi thở ấm áp của anh đột nhiên xâm chiếm môi cô.<br><br>Anh ngậm chặt lấy môi cô, dùng răng cắn một cái khiến eo Chu Cẩn mềm nhũn, cô vô thức quơ tay chống vào mặt bàn sau lưng.<br>Anh cắn một cái rồi thu lại, ngậm m.út môi dưới của cô, giọng nói vừa trầm thấp khàn khàn hỏi cô: “Làm sao em biết anh ngủ không sâu?”.<br><br>"]