["<br>Trans: Hoàng Anh+ Beta<br>Đàm Sử Minh cho biết: “Sau thất bại lần trước của hoạt động Kim Cảng, chú nghi ngờ có nằm vùng trong đội cảnh sát, nhưng nghĩ mãi cũng không biết đó là ai.<br><br>Bạch Dương đã nhận được đoạn ghi âm này, cậu ấy báo cho chú đầu tiên.<br><br>Chú không nghĩ việc này chỉ đơn giản có vậy, nên không nói với ai cả.”<br>Chu Cẩn do dự một hồi, mới hỏi: “Bạch Dương có đáng tin không?”<br>“Cậu nhóc này được chú phê duyệt khi đảm nhận chức vụ đội trưởng của đội trọng án, có thể tin được.” Đàm Sử Minh nói: “Còn cháu nữa, Chu Cẩn, sư phụ vẫn tin tưởng cháu.”<br>Ông gõ gõ mặt bàn, hỏi cô: “Cháu cũng nghe thấy đoạn ghi âm này rồi.<br><br>Có suy nghĩ gì không?”<br>Chu Cẩn nói: “Cháu không biết.”<br>Đàm Sử Minh nhướng mày: “Không biết?”<br>Chu Cẩn nói: “Sư phụ, cháu không chắc về phán đoán của mình.<br><br>Đoạn ghi âm này nghe như một cuộc trò chuyện bình thường, nhưng cuộc nói chuyện có đề cập đến một loạt các thông tin chuẩn xác, chẳng hạn như thời gian, thời tiết, số người và tình trạng súng ống…Có thể là anh ấy đang muốn gửi một thông điệp nào đó cho cảnh sát.”<br>Đàm Sử Minh nói: “Vậy cháu không chắc chắn điều gì?”<br>Chu Cẩn: “Lại một cái bẫy nữa thì sao? Hoạt động Kim Cảng đã là một bài học đắt giá rồi.<br><br>Nhóm tội phạm đó đã lợi dụng Tàng Phong để truyền báo mật tin giả cho cảnh sát, dụ chúng ta vào tròng.<br><br>Cục phó Diêu, Mạnh Tuấn Phong đã hy sinh, và cả những đồng chí bị thương trong chiến dịch này… Vì thế, cháu không dám đưa ra nhận xét một cách dễ dàng, mặc dù cháu rất muốn tin tưởng anh ấy.”<br>Đàm Sử Minh: “…”<br>Nghe thấy lời lẽ của Chu Cẩn bình tĩnh và nghiêm túc, ông thầm thở dài, lớn thật rồi.<br>Dường như Chu Cẩn đột nhiên nhớ ra điều gì đó, ưỡn thẳng lưng nói: “Còn có một người, chúng ta có thể tin tưởng.<br><br> <br>Hãy nhờ anh ấy giúp chuyện này.”<br>Đàm Sử Minh nói: “Ai?”<br>“Giang Hàn Thanh.”<br>Mí mắt Đàm Sử Minh giật giật.<br><br>Đương nhiên ông biết có thể tin tưởng Giang Hàn Thanh.<br><br>Có điều, Giang Hàn Thanh đã nhúng tay vào từ vụ giết người hàng loạt để điều tra thân thế của Thích Nghiêm.<br>Càng huống hồ, mối quan hệ giữa Giang Hàn Thanh và Tưởng Thành nói thế nào cũng có chút khó xử…<br>Đàn Sử Minh hỏi: “Sẽ không bất tiện đấy chứ?”<br>Chu Cẩn: “Có gì bất tiện sao?”<br>“…”<br>Một câu hỏi hay.<br>Nếu đương sự đã cho rằng chẳng có gì bất tiện khi mời người chồng hiện tại tiếp quản án kiện của chồng chưa cưới trước đây, vậy thì Đàm Sử Minh cũng không cần phải lo lắng nữa.<br><br>Giang Hàn Thanh có tài năng xuất chúng và khả năng quan sát nhạy bén, nên nhờ cậu ấy giúp đỡ, có lẽ cậu ấy có thể nhanh chóng phát hiện ra manh mối nào đó mà bọn họ không thể nhìn ra được.<br>Chu Cẩn tranh thủ thời gian nghỉ trưa, chủ động gọi điện cho Giang Hàn Thanh.<br><br>Lúc đó anh đang ở trong phòng làm việc, tựa người vào ghế nhắm mắt nghỉ ngơi, tiếng chuông điện thoại vang lên, nhìn thấy trên màn hình hiện lên hai chữ “bà xã”, khóe miệng hiện lên ý cười.<br><br>Ngay khi cuộc gọi được kết nối, Chu Cẩn nói: “Giáo sư Giang, có chuyện em muốn nhờ anh xem giúp.<br><br>Khi nào tan học, em đến đón anh?”<br>Giang Hàn Thanh tháo kính xuống, bóp nhẹ sống mũi, lúc nghe thấy giọng nói của Chu Cẩn, bao mệt mỏi nặng nề trong anh cũng giảm bớt phần nào.<br><br>Anh khẽ cười nói: “Ba giờ chiều, em không cần đến, anh bắt taxi qua là được rồi.”<br> <br>Giang Hàn Thanh sắp xếp kế hoạch hôm nay trong đầu, sau khi tan làm, có thể nghỉ ngơi thoải mái, nhân tiện mời Chu Cẩn: “Tối nay em có muốn cùng nhau ăn tối không?”<br>Chu Cẩn do dự một chút, cân nhắc có nên nói rõ cho anh biết trước hay không, tâm hồn treo lơ lửng trên mây không nghe thấy anh nói, mà tiếp tục giải thích: “Là về chuyện của Tưởng Thành.”<br>Giang Hàn Thanh cứng đờ người: “Ồ, được.”<br>Anh nhất thời im lặng, Chu Cẩn cũng không biết nên nói tiếp thế nào, hỏi anh: “Anh không muốn hỏi gì sao?”<br>Giang Hàn Thanh nói: “Anh biết rồi, anh sẽ qua đó sau khi lớp học kết thúc.”<br>Vốn dĩ Chu Cẩn muốn giải thích cho anh hiểu chuyện này chỉ là vì vụ án mà thôi, để anh không hiểu lầm, thấy Giang Hàn Thanh không hỏi gì, trong lòng thầm thở phào nhẹ nhõm.<br><br>Hai người cùng lặng im một hồi, Chu Cẩn thấy Giang Hàn Thanh không cúp máy, còn đang định nói gì đó thì đầu dây bên kia đã dập máy rồi.<br>Giang Hàn Thanh đặt điện thoại xuống, trên khuôn mặt trắng bệch nổi lên một lớp đỏ ửng, anh đưa tay lên đỡ trán, đầu đau mỗi lúc một dữ dội hơn.<br><br>Trước nay anh luôn cảm thấy mình có thể làm tốt tất cả mọi chuyện.<br><br>Anh thích sống một cuộc sống có tổ chức và thích mọi thứ nằm trong tầm kiểm soát của mình…<br>Duy chỉ có một chuyện.<br>Có làm cách nào cũng không thể làm tốt được.<br>…<br>Buổi chiều, Giang Hàn Thanh đến đội trọng án, nhưng Chu Cẩn không có ở đó.<br><br>Cô tạm thời đến nhà tù một chuyến, muốn thẩm vấn những phạm nhân từng tiếp xúc với Tưởng Thành năm đó, cần phải làm thủ tục trước.<br>Giang Hàn Thanh đến gặp Đàm Sử Minh.<br>Đàm Sử Minh thấy sắc mặt anh rất tệ, khi chào hỏi, giọng nói còn hơi khàn, liền hỏi: “Cậu bị bệnh à?”<br>Giang Hàn Thanh cảm thấy trên người hơi lạnh, còn tưởng mình phát sốt, nhưng anh không thường xuyên mắc bệnh, cũng không quá để tâm đến, thấp giọng nói: “Xem về vụ án trước.”<br>Đàm Sử Minh phát bản ghi âm cho Giang Hàn Thanh nghe.<br><br>Mối bận tâm của Chu Cẩn cũng là mối bận tâm của Đàm Sử Minh, ông không thể xác nhận đây là thông tin có ích hay là chỉ là tin giả do bọn tội phạm cố tình tung ra.<br><br><br>Ông nói với Giang Hàn Thanh những suy nghĩ của mình.<br>Giang Hàn Thanh dừng một lúc rồi nói: “Phát lại lần nữa.”<br>Theo yêu cầu của anh, Đàm Sử Minh lặp lại đoạn ghi âm bốn lần trước khi Giang Hàn Thanh ngắt lời ông: “Đội trưởng Đàm đã kêu nhân viên kỹ thuật phân tách âm thanh chưa?”<br>“Vẫn chưa.<br><br>Có gì không ổn sao?”<br>“Vẫn chưa chắc.” Giang Hàn Thanh nói, “Hãy tách riêng tiếng ồn ra một bên rồi nghe thử xem sao.”<br>Trong bộ phận kỹ thuật người đáng tin cậy chỉ có Bạch Dương.<br><br>Không để chậm trễ, Đàm Sử Minh ngay lập tức ra lệnh cho Bạch Dương xử lý âm thanh.<br><br>Giang Hàn Thanh đi đến bộ phận kỹ thuật, đứng phía sau Bạch Dương, uống miếng nước trong khi chờ đợi.<br>Bạch Dương đã loại bỏ tiếng người nói chuyện, tách tạp âm ra theo yêu cầu, có một tiếng lách cách rất rõ ràng, như thể có thứ gì đó đang gõ.<br>Như nghĩ tới cái gì, Bạch Dương nhướng mày: “Tôi hiểu rồi, có thể là…”<br>Ngón tay cậu ta nhảy múa trên bàn phím, đeo tai nghe, vừa nghe âm thanh vừa giải thích, trong chốc lát, cậu ta phóng màn hình hiển thị để Giang Hàn Thanh có thể nhìn thấy dòng chữ trên đó.<br>Bạch Dương nói: “Hình như là mã điện báo.”<br>Giang Hàn Thanh xem lại văn bản sau khi đã được giải thích và viết ra:<br>“Ở làng Tây Lý núi Khuông, nhà máy sản xuất ma tuý.<br><br>Tàng Phong.”<br>…<br>Anh đã quá mệt mỏi rồi.<br>Tưởng Thành nằm trên chiếc giường dài chật hẹp, ánh đèn hiu hắt trong nhà kho, còn có vài hạt bụi bay bay, anh ngủ thiếp đi, ý thức như chìm trong biển sâu, có vẻ như khó mà tỉnh lại.<br>Không nên như thế này.<br>Anh là một người có tính cảnh giác rất cao, trong năm năm qua, hầu như anh không có lấy một giấc ngủ yên.<br><br>Ban đầu khi ở trong tù, cứ ngủ đến nửa đêm liền bị người khác kéo dậy đánh đập, thời điểm đó anh vừa mới chia tay với Chu Cẩn vì tình thế ép buộc, nóng lòng ngóng chờ Diêu Vệ Hải bảo lãnh mình ra ngoài, vì vậy anh không dám phạm sai lầm, chỉ có thể để mặc cho họ đánh.<br>Tình hình này cứ tiếp diễn kéo dài đến nửa tháng sau, Diêu Vệ Hải đến thăm anh.<br><br>Hai mắt Tưởng Thành đỏ hoe, gào lên chất vấn ông ta: “Tại sao bây giờ mới tới! Tôi muốn ra ngoài, nghe thấy không hả? Tôi muốn gặp Chu Cẩn!”<br> <br>Diêu Vệ Hải mặc một bộ âu phục màu đen, sắc mặt nghiêm nghị, nói với anh cách đây không lâu, một đặc vụ ngầm đã để lộ thân phận, bị trùm ma tuý trả thù, mẹ cậu ta ở nhà cũng bị giết hại.<br><br>Sở dĩ ông không kịp đến thăm Tưởng Thành, là vì đến tham dự tang lễ của bọn họ.<br>Diêu Vệ Hải nói: “A Thành, cậu nên tránh xa Chu Cẩn một chút trước khi nhiệm vụ hoàn thành.<br><br>Đây là cách bảo vệ tốt nhất dành cho cô ấy.”<br>Từ ngày anh vào tù, mọi thứ đều đi chệch hướng.<br><br>Càng ngày anh càng đi xa hơn trên con đường đang dần mất kiểm soát, không ngừng cố gắng rẽ đúng hướng.<br><br>Có lẽ anh đã quá mệt rồi, cho nên lúc này mới dần mất đi sự cảnh giác mà chìm vào giấc ngủ sâu.<br>Cứ hễ khi ngủ một giấc ngon lành anh thường có một giấc mơ đẹp, anh lại mơ thấy Chu Cẩn.<br><br>Trên chiếc ghế sô pha trong căn nhà của bọn họ, cô chống tay lên bụng anh, ánh mắt dịu dàng nhìn anh.<br><br>Tóc cô dài, khi xõa xuống sẽ khẽ quẹt qua má anh, cảm giác ngứa ngáy.<br>Cô hỏi: “Sao bây giờ anh mới về nhà?”<br>Tưởng Thành đưa tay lên, để tóc cô luồn qua kẽ tay mình, mái tóc đen tuyền mềm mại.<br><br>Anh nói: “Anh mệt quá Tiểu Ngũ.<br><br>Em đừng đi, ngủ với anh một lát thôi.”<br>Chu Cẩn chớp chớp mắt, quả nhiên cũng không nỡ rời xa anh, dựa vào người rồi ôm lấy anh: “Ngủ đi, em sẽ ở bên anh.”<br>Tưởng Thành nhắm mắt lại, anh ngửi thấy mùi hương thoang thoảng trên cơ thể cô, anh biết Chu Cẩn vẫn luôn ở bên cạnh anh.<br>Đột nhiên, một làn nước lạnh pha với đá viên dội lên người anh! Tưởng Thành giật mình tỉnh lại, còn chưa kịp phản ứng đã bị ai đó túm cổ chân, kéo mạnh xuống dưới giường.<br><br>Lôi xuống đất giật ngược tóc anh lên khiến đầu tóc Tưởng Thành đau nhức.<br>Nét đẹp trai trên khuôn mặt anh trở nên méo mó, nhìn sang liền trông thấy một vẻ mặt gớm ghiếc đầy phẫn nộ.<br>Đối phương nghiến răng nghiến lợi nói: “Tưởng Thành, mẹ nó chứ, gan mày cũng lớn thật đấy!”.<br><br>"]