["<br>Trans: Hoàng Anh+ Beta<br>Trong chốc lát, đầu Chu Cẩn vang lên một tiếng ‘ầm’.<br>Thế là ý gì?<br>Người bắn chết Diêu Vệ Hải và Mạnh Tuấn Phong là Tưởng Thành?<br>Sau khi tổ trọng án tra ra dấu vân tay thuộc về Tưởng Thành, liền tìm thấy tài liệu hoàn chỉnh của anh từ trong hệ thống.<br>Từ khi sinh ra cho đến khi anh thi đỗ vào trường Đại học Cảnh sát Kinh Châu và sau khi tốt nghiệp, mới đầu Tưởng Thành làm việc tại đồn cảnh sát cơ sở Kinh Châu trong ba năm, sau đó anh tự tiến cử vào Đội Điều tra Hình sự quận Vân Hà thuộc thành phố Hải Châu.<br><br>Năng lực làm việc của Tưởng Thành vô cùng xuất sắc, điều này có thể thấy được từ trong bản lý lịch đẹp đẽ của anh, lãnh đạo cấp trên luôn coi anh là đối tượng đào tạo trọng điểm.<br>Tiếc rằng hành vi của người này không tuân theo phép tắc, tác phong anh lại càng không đúng chuẩn mực, anh đã từng bị kết án ba năm tù vì tội buôn bán mại dâm, tàng trữ trái phép ma túy và các tội danh khác, cũng từ đó anh đã tự hủy hoại sự nghiệp cảnh sát của mình.<br>Anh quen biết Hạ Văn – em trai của Hạ Vũ trong tù, nhờ có Hạ Văn giới thiệu nên sau khi ra tù, Tưởng Thành đã đi theo làm tay chân cho Hạ Vũ, giúp hắn ta quản lý công việc kinh doanh của công ty vận chuyển.<br>Lần hành động tại bến Kim Cảng này, vốn dĩ đã không thoát khỏi tội có liên can với Hạ Vũ, giờ lại tra được dấu vân tay của Tưởng Thành trên khẩu súng.<br>Đàm Sử Minh nghiêm nghị nói: “Chu Cẩn, chú phải nói rõ với cháu một chút, băng nhóm tội phạm Tưởng Thành đang làm cho có liên quan đến xã hội đen và buôn bán bất chính, hiện tại bản thân cậu ấy cũng là nghi phạm cố ý giết người.<br><br>Chú hy vọng cháu sẽ không hành động theo cảm tính trong thời điểm quan trọng này.”<br>Chu Cẩn mím môi, cứng rắn đáp: “Cháu hiểu.”<br> <br>Đàm Sử Minh nói: “Nếu Tưởng Thành liên lạc với cháu, cháu phải báo cáo cho đội trọng án càng sớm càng tốt, nghe rõ chưa?”<br>Chu Cẩn lại gật đầu nói lại: “Rõ.”<br>Đàm Sử Minh thở dài, những chuyện vụn vặt phiền phức này cứ quay cuồng trong đầu ông, ông mệt mỏi xoa nhẹ ấn đường, xua tay kêu Chu Cẩn ra ngoài.<br>Phòng giải phẫu.<br>Bác sĩ pháp y mang đến một cái khay, trên mặt khay đặt hai huy hiệu cảnh sát.<br>Bác sĩ pháp y nói với Giang Hàn Thanh, “Cái này được lấy ra từ trong bụng của nạn nhân.”<br>Sau khi đã đánh gục Diêu Vệ Hải và Mạnh Tuấn Phong, chúng ép họ phải nuốt huy hiệu cảnh sát, xúc phạm nghề nghiệp và niềm tin của họ, cuối cùng ném xác họ xuống khu gầm cầu hoang vu hẻo lánh như quăng rác thải …<br>Một loạt các hành động đều đang tước đi tôn nghiêm nghề cảnh sát trên người họ.<br>Giang Hàn Thanh vô thức nắm chặt cổ tay phải, ngừng lại một chút, anh hỏi: “Có thể kết luận chính xác thời gian tử vong không?”<br>Bác sĩ pháp y nói: “Ba ngày trước.”<br>Hoạt động tìm kiếm cứu nạn kéo dài năm ngày, có nghĩa là sau khi Diêu Vệ Hải bị bắt cóc, chưa đầy 48 tiếng, hung thủ đã giết. chết ông ấy.<br>Ra khỏi phòng giải phẫu, Giang Hàn Thanh vào nhà vệ sinh rửa tay, dòng nước cứ thế chảy ròng ròng trên ngón tay mảnh khảnh cho đến khi da đầu ngón tay hơi nhăn lại anh mới tắt vòi nước.<br><br>Anh rút khăn giấy ra rồi cẩn thận lau từng ngón tay một.<br>Sau đó, Giang Hàn Thanh rời khỏi nhà vệ sinh và đi về hướng văn phòng của Đàm Sử Minh.<br>Trong hành lang rất yên tĩnh, lúc này chuông điện thoại đột nhiên vang lên.<br><br>Giang Hàn Thanh dừng bước, liếc nhìn tên người gọi đến trên điện thoại – là số lạ.<br>Anh nhấn nút trả lời: “Alo?”<br>“…”<br>Đáp lại anh là sự im lặng, bởi vì xung quanh quá yên tĩnh, các giác quan của Giang Hàn Thanh trở nên vô cùng nhạy bén, anh nghe thấy tiếng thở nhẹ của người bên kia.<br>Khoảng mười mấy giây sau, Giang Hàn Thanh nhấn nút thu âm, khàn giọng nặng nề nói: “Thích Nghiêm?”<br>Trong trầm lặng đột nhiên vang lên một tràng cười, cuối cùng đối phương cũng đáp lại: “Anh Giang, à, không phải, bây giờ là giáo sư Giang rồi… Thế nào, quà gặp mặt của tôi có đủ hoành tráng không?”<br>Kể từ khi chiếc đồng hồ bỏ túi đó xuất hiện trở lại, hắn ta đã giết bốn người phụ nữ mặc váy đỏ bao gồm cả Trần Hiểu Ngọc, sao chép tỉ mỉ vụ án giết người hàng loạt ở Hoài Quang; lợi dụng giao dịch giả để gài bẫy Diêu Vệ Hải, đồng thời loại bỏ những bóng ma trong tổ chức… Tất cả mọi thứ đều nhằm mục đích tái hiện lại vụ án ‘8.17’ cách đây năm năm.<br>Trong vụ án ‘8.17’, hắn bị tổn thất nặng nề do có sự xuất hiện của Giang Hàn Thanh, lần này hắn lại lần nữa xuất hiện trước mặt Giang Hàn Thanh với dáng vẻ của người thắng trận toàn thắng trở về.<br>Ở đầu dây bên kia điện thoại, một đồng xu đang lăn qua lăn lại trên xương ngón tay của người đàn ông.<br><br><br>Nửa khuôn mặt hắn chìm trong góc khuất tối tăm, chỉ có thể nhìn thấy đôi môi mỏng của hắn.<br>Giữa các kẽ răng của Thích Nghiêm phát ra tiếng cười khúc khích, nói: “Giáo sư Giang, tôi hy vọng anh thích cách chào hỏi của tôi.”<br>Giang Hàn Thanh vẫn giữ vẻ bình tĩnh hỏi hắn: “Tại sao anh vẫn còn sống?”<br>“No, no.” Thích Nghiêm tặc lưỡi lắc đầu nói, “Giáo sư Giang, anh không nên hỏi như vậy, anh nên hỏi, người mà anh bắn chết năm đó là ai?<br>“……Đó là ai?”<br>“Nếu câu trả lời có thể dễ dàng tiết lộ như vậy, chẳng phải sẽ rất nhàm chán sao?”<br>Thích Nghiêm vẫn đang nghịch đồng xu, hắn quăng đồng xu lên và bắt nó chính xác trong lòng bàn tay, nói với Giang Hàn Thanh: “Đoán xem, đồng xu là mặt chữ hay mặt hoa.<br><br>Nếu anh đoán trúng, tôi sẽ trò chuyện với anh thêm một lúc nữa.”<br>Giang Hàn Thanh im lặng, ngón tay gõ vào mặt sau điện thoại, một cái, hai cái, trong đầu nhanh chóng phân tích hành vi của Thích Nghiêm, hắn gọi điện tới, chẳng qua là muốn thể hiện thái độ chèn ép trước mặt anh và tìm kiếm cảm giác ra vẻ lập công sâu sắc hơn.<br>Khuôn mặt anh tuấn của Giang Hàn Thanh không chút cảm xúc, dứt khoát cúp điện thoại.<br>“…”<br>Giang Hàn Thanh cũng không có rời đi mà dựa lưng lên bức tường cứng rắn lạnh lẽo, sự tương phản nhiệt độ giúp anh trấn tĩnh hơn.<br><br>Anh nhắm mắt lại, hai tay buông thõng bên hông, đầu ngón tay tiếp tục gõ vào mặt sau điện thoại, một giây, hai giây rồi ba giây…<br>Cho đến nửa phút sau, tiếng chuông điện thoại lại vang lên.<br>Giang Hàn Thanh nhấn nút trả lời.<br>“Giáo sư Giang, anh thế này…”<br>Không đợi Thích Nghiêm nói hết, Giang Hàn Thanh lại cúp máy tiếp.<br>Anh muốn vắt kiệt sự kiên nhẫn và dáng vẻ kiêu ngạo của Thích Nghiêm, chọc hắn ta tức để không vòng vo với anh thêm nữa.<br> <br><br>Giang Hàn Thanh nắm thóp được tâm lý của Thích Nghiêm, cho đến tiếng chuông lần thứ tư vang lên, Giang Hàn Thanh mới nâng tay, áp điện thoại vào tai.<br>“Anh thật bất lịch sự.” Thích Nghiêm nghiến răng ken két, ẩn dưới giọng nói lạnh lùng là lửa giận đang bùng cháy.<br>Giang Hàn Thanh mỉm cười: “Lịch sự là quy tắc giao tiếp giữa người với người, với anh, có lẽ không cần thiết.”<br>“Thật đáng tiếc.”<br>Trên hành lang vọng lại tiếng bước chân, Chu Cẩn đi xuống lầu, chuẩn bị đi đến phòng pháp y, từ xa trông thấy một bóng người cao lớn: “Giáo sư Giang?”<br>Trong micrô, Thích Nghiêm nói với vẻ đầy tiếc nuối: “Tôi còn tưởng chúng ta là bạn.<br><br>Lần trước tôi tặng quà cho anh, trong đó còn thiếu một tấm ảnh, lần này vốn định gửi nó cho anh..”<br>Chu Cẩn đi đến gần, nhìn thấy vẻ mặt của Giang Hàn Thanh thì không khỏi ngỡ ngàng.<br><br>Đôi mắt và lông mày của anh đen nhánh thanh thoát, đuôi mắt hơi hẹp dài, khí chất bình tĩnh như ngọc, chỉ là không biết hiện tại đang suy nghĩ điều gì, cả người đều bọc một tầng băng kiên cố, khiến cho sự bình tĩnh này trở nên vô cùng áp chế.<br>Dường như người đầu dây bên kia cũng nghe thấy giọng nói lanh lảnh của phụ nữ.<br>Thích Nghiêm mỉm cười: “Gửi lời chào tới cảnh sát Chu giúp tôi.”.<br><br>"]