["<br>Trans: Hoàng Anh+ Beta<br>Đội hành động trong tòa nhà thương mại Hồng Thiên đã rút về.<br>Cùng lúc đó, Bạch Dương đang báo cáo với Đàm Sử Minh về việc đến ngân hàng Quảng Kỳ để lấy ổ USB, anh ấy đã gửi bản sao lưu cho đội trọng án trước, bây giờ đang cầm ổ USB trở về đơn vị.<br>Đứng trong gió đêm lạnh lẽo hiu hút, Đàm Sử Minh nhướng mày, xác nhận với Bạch Dương: “Có đoạn video giao dịch của họ trong đó không?”<br>“Rất nhiều.Tôi nghĩ có thể xin lệnh bắt giữ và trực tiếp bắt người được rồi.” Bạch Dương lại hỏi: “Bên phía đội trưởng thì sao? Có bắt được ai không?”<br>Đàm Sử Minh đưa mắt liếc nhìn về phía xa, bên pháp y đang đi tới đặt thi thể Triệu Bình vô cùng thảm thương vào trong túi đựng xác, ông cảm thấy rất khó chịu, chỉ trả lời qua loa Bạch Dương vài câu rồi cúp điện thoại.<br>Chu Cẩn đang ngồi trong xe cảnh sát, dựa đầu vào cửa kính, ánh mắt vô hồn thất thần không có tiêu điểm.<br><br>Ánh đèn xanh đỏ nhấp nháy, phản chiếu vào khuôn mặt nhợt nhạt của cô.<br><br>Mạch suy nghĩ lộn xộn đan xen trong đầu, vì không biết nên bắt đầu suy nghĩ từ đâu ngược lại càng thêm trống rỗng.<br>Đàm Sử Minh cũng lên xe, kéo chăn đắp kín người cho cô.<br><br>Trên đường quay về đội trọng án, ông nói: “Bằng chứng mà Tưởng Thành cung cấp rất có giá trị.<br><br>Trước mắt chỉ dựa vào dấu vân tay trên hung khí thì không đủ để kết tội cậu ấy.<br><br>Mặc dù hiện giờ chúng ta chưa thể xác nhận được thân phận cảnh sát nằm vùng của Tưởng Thành nhưng cậu ấy sẽ trở thành nhân chứng quan trọng được bảo vệ, chứ không phải nghi phạm.”<br>Chu Cẩn nói: “Cám ơn sư phụ.”<br>“Còn một chuyện nữa.” Đàm Sử Minh nói: “Chú sẽ tìm người tư vấn tâm lý cho cháu.<br><br>Trước khi xác nhận trạng thái tinh thần của mình tốt hơn, cháu chưa cần phải đi làm vội.”<br>Đàm Sử Minh biết Chu Cẩn sẽ không chấp nhận chuyện này, cô là người khi cầm chắc vụ án trong tay sẽ không chịu buông tha, giờ kêu cô bỏ án giữa chừng, Chu Cẩn chắc chắn sẽ đập bàn mặt đỏ phừng phừng cáu giận với ông, ngay cả lời của sư phụ cũng chẳng thèm nghe.<br>Nhưng lần này phản ứng của cô lại bình tĩnh lạ thường, chỉ gật đầu nói: “Cháu biết rồi.”<br>Trước đây cứ mỗi lần Chu Cẩn tranh cãi với ông, ông đều rất đau đầu, bây giờ không cãi nữa, lại càng đau đầu hơn.<br>Đàm Sử Minh thở dài vỗ vai Chu Cẩn cũng không nói gì nữa.<br>…<br> <br>Sau khi sắp xếp ổn thoả mọi việc, Chu Cẩn trở về nhà, trời đã khuya, đèn trong nhà vẫn sáng.<br>Giang Hàn Thanh ngủ gục trên ghế sô pha, sách rơi xuống sàn, chăn cũng trượt xuống một nửa.<br><br>Chu Cẩn đi tới, nhặt sách lên rồi kéo chăn đắp lại ngay ngắn cho anh.<br>Giang Hàn Thanh ngủ chưa sâu nên rất nhanh liền tỉnh giấc, thấy là Chu Cẩn, liền hỏi cô: “Nhiệm vụ thuận lợi chứ?”<br>Giọng nói anh còn ngái ngủ nên hơi khàn.<br><br>Chu Cẩn nhìn anh, miễn cưỡng mỉm cười, sau đó cô cũng leo lên sô pha, tay chân quấn lấy Giang Hàn Thanh, áp má vào người anh như thể đang ôm một con búp bê to lớn.<br>Chiếc ghế có phần chật hẹp, Giang Hàn Thanh sợ cô ngã nên nằm chếch người sang một bên để chừa lại chút không gian cho cô, Chu Cẩn cũng xích lại gần anh hơn.<br>Giang Hàn Thanh hỏi cô: “Em sao thế?”<br>Chu Cẩn nói: “Em mệt, cần trai đẹp nạp điện.”<br>Giang Hàn Thanh cảm thấy vừa bất lực lại vừa buồn cười, anh kéo cánh tay cô, hỏi: “Đói bụng không?”<br>Cô mệt mỏi thở dài, hơi thở phả vào cổ Giang Hàn Thanh, có chút ngứa ngáy.<br>Cô nói: “Em muốn ăn mì, thêm trứng, lát pho mai và bia lạnh.”<br>Anh nói: “Được, anh đi nấu cho em.”<br>Anh định đứng dậy, Chu Cẩn lại càng ôm chặt anh hơn, cô vùi mặt vào trong ngực Giang Hàn Thanh, nghẹn ngào nói: “Là Triệu Bình.”<br>Giang Hàn Thanh tỏ ra không mấy ngạc nhiên.<br><br>Trước khi hành động, Đàm Sử Minh đã gửi tư liệu cá nhân của các đội viên cho anh xem, Giang Hàn Thanh không phải là thành viên của đội trọng án nên có thể đánh giá mỗi người một cách khách quan.<br>Là anh đề nghị Đàm Sử Minh nên chọn những người nào đến văn phòng, nói cho họ biết thông tin sai lệch, chỉ đạo tên nội gián đến tòa nhà thương mại Hồng Thiên tiến hành nhiệm vụ.<br>Chu Cẩn nói: “Cậu ấy chết rồi, vì không muốn ngồi tù.<br><br>Lúc cậu ấy nhảy xuống, vốn dĩ em đã bắt được tay cậu ấy, nhưng em lại không bắt được…”<br>Giang Hàn Thanh mím môi, đưa tay vuốt tóc cô, nói: “Không phải lỗi của em.”<br>“Nếu em có thể hiểu rõ hơn về cậu ấy, có lẽ sẽ không thế này.<br><br>Hầu như ngày nào bọn em cũng gặp nhau, nhưng em lại không để ý thấy cậu ấy có gì bất thường…” Chu Cẩn nói: “Em đã tự hỏi liệu có phải vì vụ án của anh hai nên em đã bỏ quên rất nhiều thứ.<br> <br><br>Em không hề quan tâm đến bạn bè và đồng nghiệp xung quanh mình, còn cả ba mẹ nữa.<br><br>Sau khi đến làm việc trong đội trọng án, em cũng ít gọi về cho họ hơn…”<br>Cảm giác bất lực khi phải đối mặt với sự mất mát này khiến cô hoảng loạn, không biết phải làm thế nào mới có thể bình tĩnh lại.<br><br>Tận đáy lòng mình, cô biết Giang Hàn Thanh cũng chẳng có cách nào khi đối diện với chuyện này, nhưng ngoài anh ra, Chu Cẩn không biết nên tâm sự với ai.<br>Giang Hàn Thanh không nói những lời an ủi cô nữa, mà bàn bạc với cô: “Hay là chúng ta về Ô Thành thăm ba mẹ hai ngày.<br><br>Lần trước về, họ có nói trong nhà ủ ít rượu mơ, anh cũng muốn uống thử.”<br>Chu Cẩn nghe anh nói muốn uống rượu, mắt vẫn đang ngấn lệ, nhưng trên môi lại hiện ý cười, nói: “Về nhà thì được, nhưng uống rượu thì không.”<br>Giang Hàn Thanh bình thản buông một câu đánh giá: “Nhỏ mọn.”<br>Chu Cẩn còn tưởng mình nghe nhầm, ngẩng đầu lên nhìn anh bằng ánh mắt kinh ngạc, nói: “Giáo sư Giang, bây giờ anh còn dám ở trước mặt nói xấu em? Em nhỏ mọn vậy anh uống say rồi cắn người làm loạn thì có gọi là nhỏ mọn không?”<br>Giang Hàn Thanh: “Có à?”<br>Chu Cẩn vô cùng chắc chắn: “Có đó.”<br>“Anh cắn thế nào?” Anh khẽ nâng cằm Chu Cẩn, hôn lên trán, má và cuối cùng là môi cô: “Như vậy sao?”<br>Chu Cẩn không hề tỏ ra khó chịu, cơ thể cứng ngắc hồi lâu cũng dần trở nên ấm nóng mềm mỏng trong vòng tay anh.<br>Cô nói: “Em đói.”<br>Giang Hàn Thanh thấy tâm tình cô khá hơn chút, cũng ngừng không trêu đùa cô nữa, vuốt ve lưng cô rồi nói: “Anh đi nấu mì.”<br>…<br>Ngày hôm sau, Giang Hàn Thanh thức dậy rất sớm.<br>Anh dậy chuẩn bị bữa sáng, đột nhiên chuông điện thoại vang lên, là ba của anh Giang Bác Tri gọi tới, Giang Hàn Thanh sợ tiếng ồn sẽ đánh thức Chu Cẩn nên vào phòng tắm nghe điện thoại.<br><br>Giang Bác Tri nói chuyện rất to, giọng điệu đầy phấn khởi, nói: “Hàn Thanh, ba với dì Phương con về rồi đây, dì Phương của con đã chọn rất nhiều quà cho Chu Cẩn.<br><br>Tối nay chúng ta cùng nhau ăn một bữa nhé?”<br><br>“Dì Phương” trong miệng của Giang Bác Tri là Phương Nhu, người vợ thứ hai của ông ấy và cũng là mẹ kế của Giang Hàn Thanh.<br>Anh chẳng mấy để tâm đến lời mời nhiệt tình từ họ, nhưng họ nói có mang quà cho Chu Cẩn, có lẽ cô ấy sẽ rất vui khi thấy nó.<br>Anh rất nhanh liền đồng ý.<br>Giang Bác Tri thấy tâm trạng con trai có vẻ tốt, tiếp tục hỏi: “Con với Chu Cẩn dự định khi nào sẽ sinh con? Dì Phương con nói chuyện này cần phải chuẩn bị từ sớm, nhà của con bây giờ hai người ở thì không sao nhưng thêm đứa trẻ nữa thì không ổn.<br><br>Không phải trước đây ba có mua cho con một căn hộ ba phòng ngủ ở hoa viên Thiên Phủ đó sao, lại còn là *nhà học khu, không tồi.<br><br>Nếu con không thích có thể bàn với Chu Cẩn chọn một căn khác.”<br>*nhà học khu (学区房): bất động sản vị trí gần các trường học chất lượng, thường có giá rất đắt đỏ.<br>Giang Hàn Thanh cười nhạt, nói: “Con sẽ sắp xếp.”<br>Anh không nói phải làm gì với ngôi nhà này.<br><br>Giang Bác Tri ngừng lại, không cúp máy cũng không lên tiếng, có một sự im lặng trầm mặc kéo dài.<br>Dường như Giang Hàn Thanh nhận ra được điều gì đó và nói: “Còn chuyện gì nữa không?”<br>“Là thế này, Hàn Thanh…” Giang Bác Tri nói có chút ngập ngừng: “Ba và dì Phương con định sinh thêm đứa nữa.<br><br>Dì Phương con nói chuyện này không chỉ là chuyện của hai người chúng ta, kêu ba hỏi ý kiến ​​của con trước.”<br>“…”<br>“Hàn Thanh?”<br>“Ba muốn nghe câu trả lời nào?” Giọng nói của anh lập tức lạnh đi.<br>“…”<br>Giang Hàn Thanh Thịnh đổi tay phải cầm điện thoại, giọng điệu anh vẫn thế nhưng lại phảng phất sự cô đơn buồn bã đè nén.<br><br>Anh nói: “Ba luôn như vậy.<br><br>Cứ hễ khi nào ba cảm thấy mình mắc nợ con gì đó, đều muốn dùng vài thứ để bù đắp vào.<br><br>Chẳng cần biết con có cần hay không, ít nhất trong lòng ba cảm thấy hài lòng là được rồi.”<br>“Hàn Thanh, ba không có ý đó.<br><br>Nếu con phản đối, thì chúng ta không sinh nữa.<br> <br><br>Dù sao con và Chu Cẩn cũng…”<br>Ông vội vàng giải thích.<br>Vẻ mặt Giang Hàn Thanh thâm trầm ngắt lời ông, nói: “Nếu ba đã sẵn sàng để trở thành một người cha tốt, vậy hãy đảm bảo sau này mình sẽ không mải mê làm ăn, mà dành thời gian để ở bên cạnh nó; ba có thể dẫn nó đến sân chơi thay vì mua máy chơi game mà ngay cả chạm vào nó cũng chẳng buồn đến.<br><br>Ba sẽ không vắng mặt trong mỗi buổi họp phụ huynh và lễ tốt nghiệp.<br><br>Trong khi các bạn học khác có thể chụp ảnh chung với ba mẹ, nó sẽ không phải đứng một mình trên bục giảng, thậm chí ảnh tốt nghiệp cũng là nhờ thầy giáo chụp hộ – nếu như ba đã suy nghĩ kỹ rồi, con sẽ không phản đối.”<br>“…”<br>Trước nay Giang Hàn Thanh chưa từng tỏ ra kích động mà nói nhiều với ông như thế, Giang Bác Tri lập tức cứng họng, có chút sững sờ.<br><br>Trong ấn tượng của ông Giang Hàn Thanh luôn là một đứa trẻ ngoan, có lẽ do ba mẹ ly hôn, anh trưởng thành hơn so với những đứa trẻ cùng tuổi khác, không ưa nói nhiều, nhưng lại rất hiểu chuyện.<br>Sự hiểu chuyện của anh cũng phần nào giảm bớt đi bao phiền muộn và lo âu của Giang Bác Tri, nhưng có lúc ông lại cảm thấy áy náy vì Giang Hàn Thanh sẽ không vòi vĩnh làm nũng và quấy khóc ầm ĩ giống như những đứa trẻ khác.<br>Cũng chính vì thế, Giang Bác Tri luôn cảm thấy giữa ông với anh có một cảm giác xa cách khó tả.<br>Anh nắm chặt ngón tay trắng bệch đang cầm điện thoại, nhìn khuôn mặt hung dữ của mình trong gương, từ từ nhắm mắt rồi bình tĩnh lại.<br>Anh nói: “Ba, con đã qua cái tuổi cần ba phải có trách nhiệm rồi, ba không cần bàn chuyện này với con, chỉ cần ba có trách nhiệm với dì Phương và với đứa con của ba sau này, như vậy là được rồi.”<br>“…”<br>Cúp máy, Giang Hàn Thanh đặt điện thoại xuống, rửa tay hết lần này đến lần khác.<br><br>Chu Cẩn tỉnh dậy, nghe thấy tiếng vòi nước, cửa không khóa nên cô đi thẳng vào phòng tắm.<br><br>Mắt vẫn còn lim dim, vừa vào lấy bàn chải đánh răng vừa hỏi anh: “Ai gọi thế? Nghe giống như anh đang tranh cãi với ai à.”<br>Nhưng bản thân lại nghĩ khác, cô không thể tưởng tượng ra dáng vẻ của Giang Hàn Thanh khi cãi nhau với người khác sẽ như thế nào, thứ nhất là anh cư xử rất có chừng mực, thứ hai là bởi vì anh điềm đạm và biết kiềm chế cảm xúc, hiếm khi xích mích với người khác.<br>Anh tiện tay giúp cô bóp kem đánh răng, nhưng không đáp lại lời của cô.<br><br>Đợi Chu Cẩn rửa mặt xong, đang lau qua giọt nước còn vương lại, Giang Hàn Thanh nói: “Chu Cẩn, chúng ta đổi nhà đi, căn lớn hơn thế này một chút, có phòng trẻ em nữa, em nghĩ sao?”<br>Chu Cẩn kéo khăn mặt lộ ra hai đôi mắt to tròn, nhìn anh chằm chằm, ánh mắt có chút do dự: “Hàn Thanh, em…”<br>“Ừm?” Anh hơi nghiêng người và chăm chú lắng nghe ý kiến của cô.<br>Phải một lúc sau, Chu Cẩn mới bỏ khăn xuống, khẽ hôn lên môi Giang Hàn Thanh, thoang thoảng mùi bạc hà nhàn nhạt.<br>Cô nói: “Được ạ.”.<br><br>"]