["<br>Trans: Hoàng Anh+ Beta<br>Ở bên nhau lâu rồi nên rất hiểu nhau.<br><br>Giang Hàn Thanh có tính cảnh giác cao độ, các giác quan nhạy bén hơn so với người thường, rất hiếm dành thời gian để thả lỏng tinh thần.<br>Giống như bây giờ.<br>Chu Cẩn kéo khăn tắm trên đầu anh xuống, vu.ốt ve sau gáy, ngón tay luồn vào trong làn tóc mềm mại ẩm ướt của anh.<br><br>Anh cúi đầu, Chu Cẩn còn tưởng anh định hôn, đôi môi khẽ hé mở, đợi môi anh phủ xuống.<br><br>Nhưng Giang Hàn Thanh chỉ nhẹ nhàng lau khóe môi cô mà không hề hôn, ngược lại anh còn đưa tay vuốt nhẹ cổ họng Chu Cẩn, ngón tay cái ấn cằm cô xuống, khiến đôi môi nhỏ xinh kia lại trở về như cũ.<br>Đường viền cổ xinh đẹp của người phụ nữ lộ ra, Giang Hàn Thanh cắn dá.i tai đỏ bừng của cô.<br>“Chu Cẩn.” Dường như dụ.c vọng bùng phát khiến giọng nói của anh trở nên khàn khàn, anh áp má vào cô hỏi: “Em có muốn anh không?<br>Anh làm đến mức này, rồi cuối cùng cũng trả lại thế chủ động cho Chu Cẩn.<br>Chu Cẩn phát hiện ra những lúc như này Giang Hàn Thanh xấu tính vô cùng, nhưng cũng lại có chút đáng yêu.<br><br>Bề ngoài, anh luôn tỏ ra sẵn lòng nghe theo tâm ý của cô, nhưng lúc này, cho dù cô lấy lại thế chủ động thì còn có ích gì nữa? Giang Hàn Thanh luôn biết cách khiến cô không thể từ chối anh.<br><br>Chu Cẩn vòng tay qua vai anh, nhón chân hôn lên đôi môi mỏng, đáp trả lại nụ hôn hời hợt vừa rồi của Giang Hàn Thanh.<br>Giang Hàn Thanh chính là muốn cô không thể nào từ chối anh, muốn cô chủ động quấn lấy anh.<br><br>Trong cổ họng phát ra tiếng cười trầm thấp, giống như một đứa trẻ được đáp ứng nguyện vọng, lòng đầy thoả mãn, khẽ khom lưng xuống, nhẹ nhàng m.út lấy môi cô rồi ăn ý hôn lại.<br>Chu Cẩn cắn cằm anh, hôn lên quả táo căng phồng trên cổ và khuôn ngực trầ.n trụi của anh.<br><br>Cơ bắp săn chắc và đều đặn của Giang Hàn Thanh, nhiệt độ cơ thể của anh dần nóng lên khi bị Chu Cẩn mơ/n trớn trêu đùa.<br>Giang Hàn Thanh nắm lấy chân cô, hai người càng ép sát vào nhau, bụng dưới của anh căng cứng, nổi lên vài đường gân xanh bởi ham mu.ốn mãnh liệt.<br><br> <br>Vật cứ/ng rắ/n nó/ng bỏng đang chờ thời cơ bật ra ngoài, xuyên qua lớp quần áo, đặt vào giữa h.ai chân của Chu Cẩn.<br>Trước đây anh luôn khẩn trương, dưới khuôn mặt bình tĩnh lạnh lùng luôn ẩn chứa ham m.uốn cuồng nhiệt, hôn càng say đắm, càng đòi hỏi quyết liệt hơn.<br><br>Nhưng hôm nay thì khác, Giang Hàn Thanh có sự kiên nhẫn và chiến lược rất tốt, anh bắt đầu thao túng Chu Cẩn.<br>Anh sẽ không bao giờ làm đến bước cuối cùng, chỉ mơ hồ quấn lấy cô, giày vò cô.<br><br>Chu Cẩn liên tục đắm chìm trong sự cám dỗ của anh, bỏ mọi chuyện ra sau, ánh mắt mơ màng, tuỳ tiện cắn gặm cổ anh.<br><br>Giang Hàn Thanh chạm vào nơi nhạy cảm của cô, từ đầu đến cuối vẫn không hề thực hiện bước tiếp theo.<br>Một lúc sau, Chu Cẩn cảm thấy phía dưới của mình trở nên ẩm ướt, trong lòng nóng như lửa đốt.<br><br>Miệng cô khô khốc, dừng lại nhìn Giang Hàn Thanh hỏi: “Rốt cuộc là anh có muốn làm hay không?”<br>Giang Hàn Thanh cắn một cái lên chóp mũi cô, vòng tay ôm lấy Chu Cẩn, tiếp tục lôi cự vật đang hừng hực khí thế không ngừng thúc vào, chà lên người cô, anh nói: “Anh thuộc về em, Chu Cẩn, tất cả đều nghe theo em.”<br>Chu Cẩn bị Giang Hàn Thanh giày vò đến mức thiếu kiên nhẫn, miệng anh nói sẽ thuận theo cô nhưng Chu Cẩn lại cảm thấy mình luôn bị anh dắt mũi bằng mọi cách.<br><br>Không thể trách người khác, trách cô bị sắc đẹp làm cho lu mờ lý trí.<br><br>Cô bị kí.ch thích bởi dụ.c vọng chiếm hữu cao, nhướng mày nói, “Làm.”<br>Chu Cẩn đẩy Giang Hàn Thanh lên giường, trong lòng thầm nghĩ——<br>“Em nhất định phải ăn anh.”<br>Giang Hàn Thanh nằm xuống, mặc cho cô tuỳ ý chi phối anh.<br><br>Chu Cẩn quỳ gối trên cơ thể cường tráng của anh, một tay cởi bỏ áo cộc màu trắng trên người xuống.<br><br>Chiếc áo lót đen ôm khít hai ngọn đồi trắng nõn săn chắc, vùng bụng phẳng lì lấm tấm mồ hôi.<br>Giang Hàn Thanh nhìn cô vươn tay cột tóc lên, lộ ra góc nghiêng xinh đẹp thanh thoát, đôi mắt sáng như trăng, cong cong nhìn anh.<br> <br>Chu Cẩn đưa tay sờ vào chỗ nhô lên trong quần anh.<br><br>Hầu kết của Giang Hàn Thanh trượt lên xuống, anh nhận ra tính kiên nhẫn và khả năng kiểm soát của mình có lẽ không tốt như anh vẫn tưởng.<br><br>Chu Cẩn giúp anh cởi qu.ần dài, khi đôi tay thon dài lành lạnh cầm vào vật c.ứng rắn phía dưới của anh, Giang Hàn Thanh khẽ cau mày và hít một hơi sâu.<br><br>Anh khẽ cong người lên, thấy Chu Cẩn đang vén tóc ra sau tai, cúi đầu há miệng ngậm trọn thứ đó cho anh.<br><br>Trong cổ họng Giang Hàn Thanh phát ra âm mũi gợi cảm, từ từ nhắm mắt lại hưởng thụ.<br>Chu Cẩn ngang bướng, cuồng nhiệt và tràn đầy năng lượng, lúc này cô giống như một con sói nhỏ đang thưởng thức bữa ăn thịnh soạn, anh chạy tới, sẵn lòng làm con mồi trong miệng cô.<br>Miệng Chu Cẩn được lấp đầy, đầu lưỡi liế/m láp những đường gân căng phồng trên côn th*t nóng bỏng, vừa m.út vừa xoay tròn trên đỉnh.<br><br>Mùi vị của Giang Hàn Thanh rất sạch sẽ và dễ ngửi, cô rất thích, vì cô, Giang Hàn Thanh sẽ không nhịn được mà bật ra thứ âm thanh kí.ch tình khiến cô càng thích thú hơn.<br>Giang Hàn Thanh vuốt tóc cô, khẽ thở d.ốc.<br><br>Chu Cẩn đứng dậy, cởi qu.ần đùi của cô xuống, lộ ra đôi chân thon dài trắng nõn.<br><br>Má cô hơi đau nên không dùng miệng nữa, cô lấy tay đỡ côn th*t to dài sừng sững, cọ vào qu.ần lót trong.<br><br>Cô xoa dịu anh một hồi, thấy trên trán Giang Hàn Thanh ướt đẫm mồ hôi, liền hỏi: “Anh muốn không?”<br>Giang Hàn Thanh: “…”<br>Làm thế nào mà cô lại có thể mạnh bạo như vậy? Ngay cả loại chuyện này cũng muốn giành lấy của anh.<br><br>Mắt anh đỏ hoe và không nói được lời nào.<br>Chu Cẩn nằm sấp xuống, cắn gặ/m lu/ng tun/g trên cổ anh, sờ vào lỗ tai nóng rực của anh, thì thào nói: “Chồng?”<br><br>Trái tim Giang Hàn Thanh bỗng thắt lại, kéo Chu Cẩn nhích ra xa một chút, hai người bốn mắt nhìn nhau.<br><br>Chu Cẩn cảm nhận được thứ đè lên đùi mình càng ngày càng cứng và nóng rẫy, hai mắt tối sầm lại.<br><br>Cô cảm thấy ánh mắt của anh rất nguy hiểm, lòng thầm nghĩ mình đùa quá trớn rồi, mặt Chu Cẩn bỗng chốc đỏ bừng, đổi lời: “Giáo sư Giang?”<br>Giang Hàn Thanh ôm chặt cô, lật ngược lại, đưa tay ôm sau đầu cô, đặt cô lên gối.<br><br>Anh nhìn cô chằm chằm, “Sao em … em gọi anh là gì?”<br>“Chồng.”<br>Chu Cẩn chỉ muốn pha trò trêu chọc anh, lúc ở trên xe cô cũng gọi Giang Hàn Thanh như thế, nhìn phản ứng cứng ngắc và ngây ngốc của anh, có chút buồn cười, nhưng cô không biết gọi như vậy đối với Giang Hàn Thanh mà nói có gì đặc biệt.<br>Họ đã kết hôn rồi, không phải sao?<br>Giang Hàn Thanh nhìn cô hồi lâu, sau đó tay anh gạt mái tóc rối bù của cô ra, lại xác nhận thêm lần nữa.<br><br>Không lâu sau, anh khẽ cười khúc khích, vùi đầu vào cổ Chu Cẩn mà hôn liên tục, đưa tay kéo căng qu.ần lót của cô ra, đút côn th*t đang căng cứng tột cùng vào trong cơ thể cô.<br>Từng tấc từng tấc một, chậm rãi mà chắc chắn đâm vào đến nơi sâu nhất.<br><br>Cơ thể trống trải hồi lâu cuối cùng cũng được lấp đầy, Chu Cẩn thoải mái thở hắt ra một hơi, luồn tay vò rối tóc gáy của Giang Hàn Thanh.<br><br>Anh cắn nhẹ vành tai cô, khàn giọng nói: “Em phạm quy rồi, Chu Cẩn… em…”<br>Giang Hàn Thanh không tức giận Chu Cẩn mà trong giọng điệu có chút uỷ khuất: “Em thật không biết điều.”<br>Tại sao người đầu tiên mà Chu Cẩn yêu lại không phải là anh? Cô không hiểu lý lẽ.<br><br>Rõ ràng trong lòng vẫn nhung nhớ Tưởng Thành, tại sao vẫn đồng ý gả cho anh? Tại sao bây giờ cô lại có thể dễ dàng dỗ dành anh như vậy? <br>Trái tim anh run rẩy tố cáo cô và gửi gắm nó vào cơ thể cô một lần.<br><br>Chu Cẩn không biết anh đang suy nghĩ gì, cong chân lên, tiếp nhận sự ra vào của anh, yêu cầu của anh.<br>Cái đó của Giang Hàn Thanh ngày càng cứng và nóng hơn, chốc lát lại đưa cô lên đỉnh, sau đó rút lui hoàn toàn, ném cô trở lại chỗ cũ.<br><br>Giữa đùi Chu Cẩn chảy ra mật dịch trong suốt, chất nhờn phối hợp với sự ra vào nhiệt tình của côn th*t thô cứng, phát ra tiếng nước nhờn đầy ái muội.<br>Chu Cẩn cắn môi không ngừng rê. rỉ, mỗi lần Giang Hàn Thanh rút ra, hai chân cô đều run lên.<br> <br><br>Anh ấn cô nằm sấp xuống, mạnh mẽ đâm vào từ phía sau, cúi đầu hôn lên lưng và vai của cô.<br><br>Chu Cẩn không thể nhìn thấy anh, mà chỉ có thể cảm nhận được hình dạng vật c.ng đó đang ép sâu vào trong cơ thể cô, cứng đến mức không thể chịu nổi.<br>Giang Hàn Thanh nâng cổ tay cô lên, hôn vào ngón tay cô vài cái, sau đó nắm chặt ngón tay.<br><br>Anh di chuyển càng lúc càng nhanh, từng đợt kho.ái cảm như sóng biển cuộn trào mãnh liệt cuốn lấy cơ thể Chu Cẩn, từ đầu đến chân cô đều trở nên tê dại, không kìm chế được mà bật ra thành tiếng.<br>Mười ngón tay đan vào nhau càng siết chặt hơn.<br><br>Cánh tay còn lại của Giang Hàn Thanh cũng ôm lấy cô, hơi thở của anh càng lúc càng nặng nề hơn, anh hôn lên tóc và vành tai của Chu Cẩn, nụ hôn vừa tùy tiện lại lộn xộn.<br><br>Thân thể Chu Cẩn nóng rực mồ hôi đầm đìa, da thịt hai người đều cọ xát vào nhau, nghe được Chu Cẩn dưới thân anh nỉ non, Giang Hàn Thanh càng ra sức nhấp nhả sâu hơn.<br>Chu Cẩn không chịu được nữa, cơ thể cô đạt đến kho.ái cảm, tiểu hu/yệt chặt hẹp khẽ co rút lại, cao trào sụp đổ khiến cô theo bản năng đẩy Giang Hàn Thanh ra khỏi cơ thể, nhưng càng làm như vậy, bên dưới không nghe lời càng ngậm nuốt sâu hơn.<br><br>truyện đam mỹ<br>Cô run rẩy và vô thức phát ra tiếng rê.n rỉ vỡ vụn, “Không được, không…”<br>Giang Hàn Thanh đứng dậy, ôm lấy vòng eo gầy yếu của Chu Cẩn, nén nhịn tiếng thở d.ốc, cuối cùng cong eo giật vài cái, ti.nh dịch nhanh chóng bắn ra, toàn bộ đều tràn vào trong cơ thể Chu Cẩn.<br>Anh hít một hơi dài, không trở mình rút lui mà nằm xuống ôm cô từ phía sau.<br><br>Cự vật vẫn đang dây dưa bên trong Chu Cẩn, trao cho cô chút ho.an ái cuối cùng.<br><br>Chu Cẩn run rẩy theo dư âm sót lại, cả người đều kiệt sức rồi, cô nhắm mắt lại, dịu dàng cọ vào người anh.<br><br>Giang Hàn Thanh hôn lên vầng trán ướt át của cô, vu.ốt ve bụng nhỏ phẳng lì, nhắm mắt lại, trầm giọng nói: “Chu Cẩn, đợi chúng ta có con rồi, nên đặt tên con như nào mới hay nhỉ?”<br>Chu Cẩn mở mắt, nắm tay anh, môi mấp máy muốn nói gì đó, nhưng Giang Hàn Thanh lại cầm lấy tay cô, ngón tay cái xoa lên mu bàn tay gầy guộc.<br>“Biết đâu anh có thể trở thành một người cha tốt.”<br>Hơi thở Giang Hàn Thanh nóng rực, lòng bàn tay cũng nóng ran, giống như nguyện vọng của anh.<br><br>Chu Cẩn đưa tay lên chạm vào khuôn mặt đẹp trai của anh, nhưng cũng không trả lời..<br><br>"]