["<br>Trans: Hoàng Anh+ Beta<br>Mãi cho đến khi nhìn rõ là thuốc gì, cơ bắp toàn thân Giang Hàn Thanh đột nhiên co chặt lại, cả người như từ trên thiên đường rơi xuống địa ngục trong phút chốc.<br>Tức giận vì bị lừa dối đã kích động đến lý trí của anh, nắm đấm Giang Hàn Thanh mạnh mẽ giáng xuống tủ giày một tiếng ‘rầm’.<br><br>Tiếng động lớn đột ngột vang lên khiến Chu Cẩn tỉnh giấc, cô còn chưa kịp hiểu rốt cuộc đã xảy ra chuyện gì thì trông thấy bóng dáng Giang Hàn Thanh lao tới, siết chặt lấy cổ tay cô.<br>Sự ngang ngược, thô bạo và cơn giận không thể kiềm chế được của anh, gần như sắp nổ tung, nhưng tất cả đều bị anh nén lại thành lời cáo buộc lạnh lùng: “Ngay từ đầu em đã không có ý định sinh con cho anh!”<br>Giang Hàn Thanh mạnh mẽ dùng lực, Chu Cẩn bị anh đẩy suýt nữa ngã xuống giường, khiến đầu óc cô nhất thời choáng váng.<br><br>Phải một lúc sau, cô mới mở mắt ra và nhìn anh.<br><br>Đôi mắt anh đỏ ngàu và hung dữ, dáng vẻ căm phẫn như muốn giết người đó đã dọa cho Chu Cẩn phải khiếp sợ.<br>Anh không hề say, đây là Giang Hàn Thanh đang rất tỉnh táo.<br>Từ lúc quen nhau, Chu Cẩn chưa bao giờ trông thấy anh thế này, anh lột bỏ hết tất cả sự ôn nhu nhã nhặn ngày thường, để lộ mặt lạnh lùng tàn nhẫn chưa từng có, ngang nhiên vô cơ trút giận lên cô.<br>Cô vẫn im lặng, đôi bên rơi vào trầm mặc, duy chỉ có nghe rõ tiếng thở gấp nặng nề của Giang Hàn Thanh.<br>Anh nhìn chằm chằm vào Chu Cẩn, tinh ý bắt gặp sự hoảng sợ và né tránh nơi ánh mắt cô.<br><br>Một lát sau, như bừng tỉnh từ trong giấc mộng, đột nhiên anh buông tay, đứng lên, giữ khoảng cách với Chu Cẩn càng lúc càng xa.<br><br>Tay phải bất giác run lên, không biết nên làm gì để trút bỏ tất cả những nỗi đau và sự sợ hãi đang hiện hữu, liếc mắt thoáng thấy trên bàn có đặt hai chiếc ly uống nước cạnh nhau, anh vung tay gạt mạnh xuống đất.<br>Tiếng thủy tinh vỡ vụn làm cho Chu Cẩn sợ hãi hơn cả tiếng sấm rền, cô theo bản năng cuộn tròn người rồi bịt tai lại.<br>Giang Hàn Thanh không nhìn về phía cô, ghì tay xuống bàn, chống đỡ thân thể: “Sao anh lại luôn ảo tưởng em sẽ sinh con cho anh chứ? Chu Cẩn, Chu Cẩn … Tại sao chúng ta lại kết hôn?” <br> <br>Cơn giận đó còn chưa được trút hết liền biến chuyển thành sự mệt mỏi u uất.<br><br>Anh đưa tay lên che trán, bật cười sửa lại: “Không, không đúng, phải nên hỏi tại sao anh lại cầu hôn em…?”<br>Rõ ràng anh biết cô đã có người trong lòng, cũng biết Chu Cẩn chọn lấy anh chỉ để nghe theo ý nguyện của ba mẹ, hoặc là mượn cớ cho một hôn nhân mới để quên đi Tưởng Thành…<br>Anh biết tất cả những điều này.<br>Chu Cẩn nhìn thấy viên thuốc tránh thai trên mặt đất, trong lòng đầy kinh sợ, vội ngồi bật dậy từ trên giường.<br><br>Cô vuốt mớ tóc gãy rụng trước trán, miễn cưỡng trấn an bản thân khỏi cơn hoảng loạn.<br>Cô sắp xếp lại mạch suy nghĩ, sau đó cố giải thích cho Giang Hàn Thanh hiểu: “Hàn Thanh, chẳng phải em đã nói với anh trước khi kết hôn, một khi vụ án của anh hai còn chưa được làm rõ, em không muốn có con…”<br>Cô đứng dậy, đi đến gần Giang Hàn Thanh, vuốt ve cánh tay anh từ phía sau: “Bởi vì em phải ra ngoài làm việc, không thể mang thai.”<br>Giang Hàn Thanh nhắm mắt lại, cảm xúc đã đến độ sôi trào cũng dần dịu đi bởi giọng điệu vô cùng dịu dàng của Chu Cẩn.<br><br>Đồng thời, cũng nhen nhóm một cảm giác áy náy và hối hận sâu sắc.<br>Chu Cẩn nói: “Anh không thích đeo bao, thế nên em luôn phải uống thuốc.<br><br>Em muốn sau này đợi đến một thời điểm thích hợp nào đó, chúng ta sẽ lại có con.”<br>Cô xoay người Giang Hàn Thanh lại, hàng lông mày khẽ nhướng lên vốn tưởng mang theo ý cười, lúc này lại nhíu chặt.<br>Chu Cẩn nói: “Hàn Thanh, em không hiểu sao anh lại có tính tình xấu như vậy.<br><br>Dáng vẻ này của anh thực sự dọa em sợ đấy…”<br>Ngực Giang Hàn Thanh phập phồng lên xuống.<br> <br><br>Anh giương đôi mắt toàn là tia máu đỏ ngầu nhìn Chu Cẩn, đầu tóc cô rối bù, quần áo xộc xệch nhếch nhác, có lẽ vì sợ hãi nên hơi thở cũng trở nên gấp gáp.<br><br>Trên làn da trắng nõn của cô đều in dấu hôn và vết cắn của anh, dấu răng trên cổ chuyển sang màu đỏ sẫm và thâm tím, nhìn thôi cũng thấy đau lòng.<br>Giang Hàn Thanh nghĩ, tại sao mình lại biến thành như thế này?<br>[ Anh có thường thế này không? Khi mất kiểm soát cảm xúc liền sẽ có xu hướng bạo lực?]<br>Đây là câu hỏi chất vấn của Chu Cẩn vào ngày hôm đó khi thấy anh đấm Nghiêm Bân và gần như mất kiểm soát.<br>Lúc đó anh cũng nghiêm túc thề thốt với Chu Cẩn rằng [ Anh sẽ không làm tổn thương em.]<br>Vậy mà bây giờ xem anh đang làm cái gì đây?<br>Anh nắm chặt bàn tay phải, ngay cả dũng khí đối mặt với Chu Cẩn lần nữa đều không có.<br><br>Cô không làm gì sai, là anh quá vội vã, quá muốn có một đứa con và một gia đình trọn vẹn.<br><br>Ít nhất, ít nhất như thế, Chu Cẩn sẽ không thể rời bỏ anh mà đi.<br><br>Anh còn luôn trách móc Giang Bác Tri vô trách nhiệm với con cái, bây giờ nghĩ lại, có lẽ anh cũng chẳng khác gì ông.<br><br>Giang Hàn Thanh không thể kiểm soát được cơn ghen tuông và lòng tham của mình, cũng căm ghét bản thân ngày càng lún sâu vào những điều xấu xa tiêu cực mà không cách nào rút thân ra được…<br>Không ai giải thoát cho anh.<br>Anh không muốn làm tổn thương Chu Cẩn nữa.<br><br>Chu Cẩn thấy vẻ mặt của anh có gì đó không đúng, thở phào một hơi, nói với anh: “Chúng ta nên bình tĩnh lại rồi hẵng bàn đến chuyện này.”<br>“Chu Cẩn.” Giọng điệu anh pha chút mệt mỏi, cuối cùng buông xuôi, thấp giọng nói: “Chúng ta ly hôn đi.”<br>Anh không phải đang yêu cầu, không phải đang dò hỏi cô, mà anh đang tự đưa ra phán quyết cho chính mình<br>Chu Cẩn ngây người: “… Cái gì?”<br>Giang Hàn Thanh chọn cách im lặng, nghiêng người đi lướt qua Chu Cẩn, đi tới tủ quần áo, lấy một bộ quần áo mặc vào, sau đó dứt khoát đi về phía cửa lớn.<br><br>Mãi sau cùng Chu Cẩn mới hoàn hồn, chân trần giẫm lên mảnh thuỷ tinh vỡ cô cũng không quan tâm, chạy thẳng ra cửa chính, nắm lấy tay cầm, hét lớn: “Anh nói cho rõ ràng xem nào!”<br>Đôi mắt cô đỏ hoe, ngấn lệ: “Giang Hàn Thanh, anh vừa nói cái gì?”<br>Giang Hàn Thanh muốn lau nước mắt cho cô, ngón tay vặn vẹo cấu véo, nhưng rốt cuộc vẫn đứng im bất động.<br>Anh biết cách chọc tức Chu Cẩn, khiến cô hoàn toàn chán ghét mình, im lặng một lúc, Giang Hàn Thanh mới nói: “Anh sẽ để nhà và xe lại cho em.”<br>Quả nhiên, cơn giận tủi nhục xộc thẳng lên trán.<br><br>Chu Cẩn vung tay tát Giang Hàn Thanh một cái.<br>Anh nhắm mắt lại, để mặc cho cô đánh.<br><br>Chu Cẩn vô cùng hổ thẹn, nước mắt lưng tròng, nghiến răng nghiến lợi nhìn anh chằm chằm: “Anh thật khốn nạn.”<br>Cô đẩy Giang Hàn Thanh ra khỏi cửa, nặng nề đóng cửa lại.<br><br>Tia sáng ngoài hành lang hiu hắt ảm đạm, cô dựa người vào tủ, nhìn quanh căn nhà bê bối bừa bộn, quỳ xuống ôm gối bật khóc nức nở.<br>…<br>Văn phòng nghiên cứu tội phạm của sở tỉnh.<br>Bây giờ đã là mười một giờ đêm, phòng làm việc của chủ nhiệm vẫn sáng đèn.<br>Vương Bành Trạch vừa mới trò chuyện video với một người bạn cũ ở nước ngoài.<br><br>Sau khi biết thêm được một số tình hình, ông ấy lại đeo kính lão lên và lật xem các hồ sơ vụ án.<br> <br>Ông nhận được một tin nhắn thoại và bật phát nó lên, là giọng nói ngọng líu ngây ngô của cô cháu gái nhỏ của ông: “Sao ông nội mãi không đến thăm con? Khi nào ông mới bắt xong kẻ xấu ạ?”<br>Vương Bành Trạch không khỏi mỉm cười.<br>Rồi lại ấn tiếp một đoạn tin thoại nữa, là con dâu của ông: “Ba, ba cũng sắp về hưu rồi, lấy đâu ra sức lực mà làm nhiều như vậy ạ? Niếp Niếp muốn gặp ba, hôm nay con phải dỗ mãi mới chịu đi ngủ.” <br>Vương Bành Trạch đáp: “Không sao, sức khoẻ của ba, ba tự biết rõ mà.<br><br>Con mau cho Niếp Niếp đi ngủ đi.”<br>Con dâu của ông lại nói: “Vợ của trưởng khoa Chiêm sinh rồi, hai ngày nữa sẽ tổ chức tiệc đầy tháng ở khách sạn Long Hưng.<br><br>Ba, trưởng khoa Chiêm luôn nói muốn mời đến dự.<br><br>Ba xem thế nào, có cần tranh thủ thời gian ghé đó một chuyến không? Em bé thật sự rất dễ thương.”<br>Vương Bành Trạch nói: “Ba không thân với người trong Cục Thông tin, có gì vui mà đi? Sao, cậu ta có bố vợ là bí thư tỉnh ủy thì ba nên vuốt mặt phải nể mũi à…Con đi thay ba một phong bao đỏ là được rồi.”<br>Ngừng một lát, Vương Bành Trạch lại lấy điện thoại ra nói thêm: “Chỉ hai trăm tệ thôi, không được nhiều hơn đâu đấy.” <br>Đúng lúc này, có ai đó gõ cửa phòng làm việc của ông.<br>Vương Bành Trạch cau mày, tầm này tòa nhà văn phòng nghiên cứu sớm đã vắng tanh không một bóng người rồi, vậy thì ai đến gõ cửa đây?<br>Ông trở nên cảnh giác, đầu tiên cất tất cả hồ sơ vào ngăn kéo, sau đó ngó nghiêng xung quanh tìm kiếm một thứ vũ khí cầm tiện tay, còn chưa tìm ra thì ông đã nghe thấy một giọng nói quen thuộc bên ngoài truyền đến.<br>“Thầy.”<br>Vương Bành Trạch: “…”<br>Ông mở cửa, liền trông thấy Giang Hàn Thanh đang đứng dưới ánh đèn trắng lạnh mà chỉ mặc mỗi chiếc áo phong phanh cùng quần tây, chân đi đôi dép lê trong một đêm khuya giá rét thế này.<br>Ông quen biết Giang Hàn Thanh lâu như vậy, chỉ thấy anh ăn mặc rất chỉnh chu và gọn gàng, chưa từng thấy Giang Hàn Thanh đến tìm ông trong bộ dạng quần áo lôi thôi và đeo dép lê bao giờ.<br>Giang Hàn Thanh cũng không có biểu hiện gì thêm, chỉ mím môi mỏng, nói: “Thầy, có vẻ như em đã làm rối tung mọi thứ lên rồi.”<br>Lẽ nào Vương Bành Trạch lại không hiểu cậu học trò này của mình hay sao? Không cần hỏi thêm cũng biết sự việc ít nhiều có liên quan đến Chu Cẩn.<br>Ông thở dài nói: “Tôi có tuổi rồi, Hàn Thanh, cậu cũng để tôi bớt lo nghĩ nhiều đi.”.<br><br>"]