["<br>Trans: Hoàng Anh+ Beta<br>Có lẽ do tác động của thuốc, Thích Nghiêm vẫn đang trong trạng thái cực kỳ điên loạn và hưng phấn, khuôn mặt cũng được coi là tuấn mỹ đã trở nên có chút quỷ dị.<br><br>Hắn xốc Chu Cẩn lên, ấn gáy cô và bắt cô nhìn xuống bên dưới sân thượng.<br><br>Đèn xanh đỏ phía xa sáng rực, nhấp nháy theo chu kỳ, màn khói dày đặc từ vụ nổ gần đó bốc lên, lơ lửng trong không khí, nồng đậm đến nghẹt thở.<br><br>Tầng dưới còn phát ra thứ ánh sáng lập lòe.<br><br>Quanh eo Thích Nghiêm có quấn một sợi dây leo núi, đây là lối thoát hiểm mà hắn tự thiết kế cho mình, lợi dụng lúc cảnh sát đang hỗn loạn sau vụ nổ, hắn sẽ dùng sợi dây để trượt xuống và rời khỏi khu vườn sau của biệt thự.<br><br>Ngay từ đầu, hắn đã định san bằng nơi này, để cho Giang Hàn Thanh cùng đám cảnh sát tới giải cứu đó đều chôn cùng Văn Lãng, vụ giết người hàng loạt ở Hoài Quang, vụ cướp súng ‘8.<br><br>17’, tất cả vụ án mà hắn từng gây ra trước đây cũng không náo động bằng lần này.<br><br>Hắn dùng sợi dây leo núi quấn quanh eo Chu Cẩn, buộc hai người lại với nhau, sau đó dí dao găm vào má cô.<br><br>Hắn thấp giọng uy hiếp: “Biết điều chút, tôi sẽ để cô sống, bằng không tôi sẽ giết cô đầu tiên.<br><br>”<br>Những vụ nổ nhỏ vẫn tiếp diễn, tiếng động lớn long trời lở đất liên tục phát ra.<br><br>Những người mà đội cảnh sát có thể sơ tán được cơ bản đã ra khỏi phạm vi nguy hiểm, bên dưới xe cứu thương và xe cảnh sát đi vòng quanh, còi báo động rền vang.<br><br>Sau vụ nổ ở tầng hai, Giang Hàn Thanh bất tỉnh nửa phút sau cú va chạm, sau khi hồi tỉnh lại một cách khó khăn, anh lập tức đi đến xác nhận sự an toàn của thành viên đội đặc cảnh bên cạnh, sau đó báo cáo tình hình với đội trưởng và nhờ những người khác đến tiếp viện.<br><br> <br>Tiếp đó, anh nghe thấy Tưởng Thành báo cáo vị trí của Thích Nghiêm, không chút nghĩ ngợi mà liều mạng lao lên trên.<br><br>…<br>Hơi thở của Thích Nghiêm dần trở nên nặng nhọc, đột nhiên hắn nghe thấy tiếng bước chân phía sau, lập tức cảnh giác, túm lấy Chu Cẩn, quay người ôm cô lại chắn trước mặt mình.<br><br>Trên sân thượng, Tưởng Thành, Giang Hàn Thanh, và hai thành viên đội đặc cảnh, bốn người cùng rút súng chĩa về phía Thích Nghiêm.<br><br>Tưởng Thành là người đầu tiên hét lên: “Thích Nghiêm, thả Chu Cẩn ra!”<br>Thích Nghiêm điều chỉnh góc độ, gắt gao ôm lấy Chu Cẩn từ phía sau, dùng cô làm bia đỡ đạn, yêu cầu bọn họ: “Bỏ súng xuống!”<br>…<br>Trong xe chỉ huy.<br><br>Đàm Sử Minh kéo bộ đàm lên và hỏi tay bắn tỉa: “Có thể bắn không?”<br>Thông qua ống kính ảnh nhiệt, người bắn tỉa nhanh chóng trả lời: “Kẻ bắt cóc và con tin đang ở cùng vị trí, nổ súng sẽ không thể đảm bảo an toàn cho con tin, xin hết.<br><br>”<br>…<br>Lưỡi dao kề cổ Chu Cẩn sắc bén lạ thường, chỉ cần cử động nhẹ liền sẽ cứa thành một đường vết thương nông.<br><br>Cô ngẩng đầu lên, cuộc đối đầu kéo dài đã khiến cô kiệt quệ, thị giác và thính giác đều trở nên mờ mịt, đôi mắt cô khép hờ, miễn cưỡng có thể nhìn thấy Giang Hàn Thanh và Tưởng Thành trước mặt.<br><br>Thích Nghiêm lại yêu cầu: “Bỏ súng xuống.<br><br>”<br>“Bắn đi …” Cổ họng Chu Cẩn đau như bị xé toạc, yếu ớt lặp lại: “Cứ mặc kệ em, bắn đi.<br><br> <br>”<br>Lúc này, bên tai cô liên tục vang lên tiếng ong ong chói tai.<br><br>Trong mơ hồ, Giang Hàn Thanh lạnh mặt, đôi môi khẽ mấp máy, giống như đang thử thương lượng với Thích Nghiêm;<br>Tưởng Thành nhíu chặt mày, hung hăng mắng nhiếc điều gì đó.<br><br>Đồng tử của cô run lên, bầu trời đêm trước mặt bỗng trắng xóa, cô gần như không thể nghe thấy hay nhìn thấy gì vào lúc này.<br><br>Trong tầm nhìn trắng xóa này, dường như cô trông thấy dáng người cao ráo và thẳng tắp của Giang Hàn Thanh, nhớ đến dáng vẻ nhếch nhác của anh khi cố giành lại chiếc đồng hồ bỏ túi, bị họ lừa dối và chơi đùa một cách tàn nhẫn;<br>Nhớ đến hơi thở đau đớn của anh, tiếng kêu rên đầy cam chịu;<br>Cô cũng nhớ về những gì mà thầy Vương từng nói, việc Giang Hàn Thanh đã từ bỏ tiền đồ tươi sáng ở sở tỉnh và khăng khăng yêu cầu xét xử lại vụ án giết người hàng loạt ở Hoài Quang.<br><br>Nhớ đến anh, một người không biết đã phải dùng bao nhiêu ý chí và đấu tranh để cai nghiện trong bệnh viện suốt hai năm.<br><br>Và nhớ đến….<br><br>những ngày tháng anh đi theo sau cô.<br><br>Tất cả mọi thứ đều là cái giá mà Giang Hàn Thanh phải trả cho vụ cướp súng ‘8.<br><br>17’, từng chuyện anh làm vì cô gần như dịu dàng đến tàn nhẫn.<br><br>Cô cũng nhớ đến Tưởng Thành.<br><br><br>Nhớ đến khoảnh khắc cứu anh ấy ra khỏi núi Khuông, toàn thân anh ấy chằng chịt những vết thương lớn nhỏ, khi nhìn thấy cô vẫn còn tâm trạng quay sang cười bỡn cợt; nhớ đến ngày cô đến nhà tù Cổ Hoa để điều tra, nghe người ta nói trên lưng anh ấy có vết thương dài bảy tám phân; nghĩ đến ngày tháng anh ấy sống không thấy ánh mặt trời trong năm năm, sau khi quay về còn phải tiếp nhận thẩm vấn, đôi mắt bi thương đó; nhớ đến lần anh ấy đến nhà máy sản xuất thuốc ở núi Khuông, anh ấy nói với cô bằng ánh mắt tràn đầy tuyệt vọng: “Nếu như không phải chính tay mình trả mối thù này, không chuộc được tội, anh chết cũng không cam lòng.<br><br>”…<br>Còn có anh trai của cô, Chu Xuyên.<br><br>Từ trước đến nay, tất cả họ đều đã bảo vệ cô quá tốt, tốt đến mức khiến cô đau khổ, khiến cô cứ mỗi nghĩ tới, nước mắt bất giác không ngừng tuôn rơi.<br><br>Trong cơn mê màng, Chu Cẩn nhìn thấy Giang Hàn Thanh và Tưởng Thành cùng thả súng xuống, đồng thời giơ hai tay về phía Thích Nghiêm.<br><br>Chu Cẩn khẽ hậm hực: “Đừng bỏ súng xuống!”<br>Đừng lo lắng cho cô nữa, đừng thỏa hiệp, đừng vì cô mà chịu thêm bất kỳ sự tổn thương nào nữa, đừng, đừng…<br>Tiếng ù tai dai dẳng đột nhiên biến mất, giống như từ trong mộng tỉnh lại, Chu Cẩn hít sâu một hơi.<br><br>Cô nghiến răng, một lúc sau, cất giọng chỉ có Thích Nghiêm mới nghe được, nói: “Thích Nghiêm, anh lầm rồi, không phải tôi đến đây để làm con tin cho anh…”<br>Cô lặng lẽ nắm lấy sợi dây leo nơi thắt lưng, đối mặt với Thích Nghiêm đang sắp nổi cáu, đột nhiên cô nở nụ cười, nói: “Tôi đến đây để báo thù cho anh trai tôi!”<br>Dưới chân Chu Cẩn như được tiếp thêm sức lực, lưng đẩy về phía Thích Nghiêm, Thích Nghiêm không ngờ Chu Cẩn bỗng nhiên phát điên, bước chân vô thức lùi về phía sau.<br><br>Phía sau hắn, tường chắn của sân thượng cao chưa tới một mét.<br><br>Tất cả mọi người, ngay cả Trưởng Thành, lúc này đều rơi vào hoảng sợ.<br><br>Đồng tử Tưởng Thành co rút đến run rẩy, thầm nghĩ, em ấy làm sao vậy? em ấy đang làm gì thế!<br>Thích Nghiêm bất chợt nhận ra ý đồ của Chu Cẩn, hắn đổi tay muốn dùng dao găm để cắt sợi dây leo núi, nhưng đã quá muộn, một lực kéo mạnh mẽ và quyết liệt đã lôi hắn ra khỏi vách chắn, cả người bị hất ra sau…<br>Ngay lúc tất cả mọi người đều đang sững sờ, bóng dáng Giang Hàn Thanh xẹt qua như gió đêm lạnh lẽo, không chút do dự liền nhảy xuống theo Chu Cẩn.<br><br>Không chần chừ hay sợ hãi, gió đuổi theo nơi nó muốn đến, chỉ cần xuất phát từ bản năng.<br><br>Tưởng Thành ngây ngốc đứng trong gió lay, sau khi nghe thấy tiếng nước động kêu “tùm, tùm, tùm”, liền hoàn hồn, lập tức lao tới mép sân thượng.<br><br>Ban đêm, dưới ánh trăng mờ ảo, sóng biển lấp lánh.<br> <br><br>Ngón tay Tưởng Thành vuốt vầng trán đầy mồ hôi lạnh, gạt mái tóc gãy sang một bên, để có thể nhìn rõ hơn ánh nước.<br><br>Nước tràn vào từ mọi hướng, nuốt chửng ý thức của Chu Cẩn một cách thô bạo, năm giác quan của cô bị dòng nước tước đoạt, trước mắt là bóng tối ngột ngạt.<br><br>Toàn thân cô dần chìm xuống, chìm sâu xuống.<br><br>Lạnh quá, lạnh đến thấu xương.<br><br>Nhưng cô không chút sợ hãi, cô sớm đã rơi xuống vực thẳm vô biên từ rất lâu rồi, năm năm, hoặc có lẽ là sáu năm…<br>Cơn ác mộng kéo dài này sắp kết thúc rồi.<br><br>Chu Cẩn mệt mỏi vô cùng, dần dần, cũng không cảm nhận được khí lạnh nữa, mọi tri giác đều theo sức lực mà biến mất.<br><br>Như dỡ bỏ được gánh nặng, cô nhắm mắt lại và thả mình chìm xuống.<br><br>Chỉ một lúc trước khi Chu Cẩn hoàn toàn mất đi ý thức, một bàn tay trắng xanh và mảnh khảnh vươn ra từ trong dòng nước tối tăm, nắm chặt lấy cổ tay cô, nhanh chóng cởi bỏ sợi dây quanh eo cô.<br><br>Chu Cẩn bừng tỉnh trong giây lát, cảm nhận được bản thân như đang bị ai đó ôm lấy, tay ôm chặt eo cô, kéo cô ra khỏi vực sâu bất tận.<br><br>Ngay sau đó, đôi môi lạnh giá áp lên môi cô.<br><br>Cơ thể quen thuộc, hơi thở quen thuộc, trong cái lạnh lẽo khắc nghiệt, mọi thứ về Giang Hàn Thanh dường như hòa quyện với cô.<br><br>Chu Cẩn theo bản năng trèo lên cánh tay anh, ở ranh giới giữa sự sống và cái chết, ngay cả hơi thở gấp gáp cũng lãng mạn như một nụ hôn, đồng cam cộng khổ, chính là sự lãng mạn tuyệt vời nhất.<br><br>Cô nghĩ rằng ngay cả khi mình có chết trong giây phút tiếp theo, cũng sẽ không cảm thấy hối tiếc.<br><br>.<br><br>"]