["<br>Trans: Hoàng Anh+ Beta<br>Chu Cẩn lái xe đến nhà tù Cổ Hoa ở phía bắc thành phố.<br>Cô tìm đến người năm đó đã chịu án cùng với Tưởng Thành và cũng là bạn tù khá thân với anh, tên là Cảnh Dương.<br><br>Cô ngồi đợi trong một căn phòng trống, không lâu sau, quản giáo dẫn Cảnh Dương vào.<br>Cảnh Dương trông thấy một người phụ nữ đang ngồi trên ghế tựa, áo khoác ngoài màu xanh xám vắt trên khuỷu tay, quần âu ống đứng càng làm tôn dáng cho đôi chân thon gọn mảnh mai, đôi giày cao gót của cô kéo ra một đường vòng cung tuyệt đẹp nơi mắt cá chân, thực sự rất bắt mắt.<br>Anh ta huýt sáo trêu ghẹo.<br>Quản giáo đập vào sau gáy anh ta, “Nghiêm túc đi.”<br>Cảnh Dương ngồi xuống, đẩy cặp kính dày cộp trên sống mũi để nhìn rõ người phụ nữ trước mặt, nói: “Không phải đến thẩm vấn đấy chứ?”<br>Không phải trong phòng thẩm vấn, người đến cũng không phải mấy tên cảnh sát bệ vệ.<br><br>Chu Cẩn lấy trong túi ra một bao thuốc lá, nhìn anh ta, hỏi: “Anh có muốn hút không?”<br>Hai mắt Cảnh Dương sáng lên, vươn tay đón lấy, nói: “Cám ơn nha.”<br>Chu Cẩn châm cho anh ta điếu thuốc rồi nói: “Hôm nay tôi tới tìm anh là muốn biết chút chuyện về Tưởng Thành, nghe nói hai người rất thân nhau?”<br>Cảnh Dương ngập ngừng nói: “Tôi xin hỏi trước, nếu tôi thành khẩn khai báo và phối hợp điều tra, liệu có thể giảm án cho tôi không?”<br>“Điều đó còn phụ thuộc vào những gì anh nói có ích hay không.” Chu Cẩn nói.<br>Cảnh Dương mỉm cười nói: “Chẳng cần biết có ích hay không, chỉ cần được tán gẫu với người đẹp đây, vậy thì tôi đảm bảo biết gì nói đấy.”<br>Chu Cẩn cười trừ, lấy ra một xấp ảnh trong túi xách, nói: “Anh nói mình biết Tưởng Thành, ở đây có bảy tấm ảnh.<br><br>Anh có thể chắc chắn tấm nào là anh ấy không?”<br>Cảnh Dương gật đầu, không chút do dự mà chỉ vào một tấm nói: “Cái này, không có chuyện nhận nhầm đâu, hồi đó cậu ta sống chung phòng với tôi mà.”<br>Chu Cẩn nói: “Nói cho tôi biết, anh quen Tưởng Thành khi nào? Làm sao mà quen?”<br>Cảnh Dương nhớ lại: “Cụ thể là khi nào thì tôi cũng quên béng mất rồi, lúc cậu ta mới vào tù, được sắp xếp ở chung phòng giam với tôi.<br><br>Cậu ta lầm lì chẳng nói chẳng rằng nên đương nhiên tôi cũng không quen biết gì.<br><br>Nhưng ở nơi này là vậy, làm gì có bí mật nào mà che giấu được mãi.<br><br>Ngay ngày đầu tiên cậu ta vào đây, tất cả mọi người đều biết cậu ta là cớm.<br> <br><br>Chuyện nực cười nhất là cậu ta lại chạm mặt một phạm nhân trong ngày đầu sinh hoạt, người mà trước đây chính tay cậu ta bắt vào tù khi còn làm cảnh sát …”<br>Khi con mèo kiêu ngạo rơi xuống hang chuột, Cảnh Dương nhớ đến cảnh tượng hài hước đó, nhất thời không nhìn được mà cúi đầu cười hả hê.<br>Chu Cẩn: “Buồn cười chỗ nào.<br><br>Nói tiếp đi.”<br>Cảnh Dương nhìn sắc mặt của người phụ nữ có vẻ không mấy hoà nhã như ban nãy nên không dám nói đùa, vội thanh minh nói: “Đám người trong này, ai mà không ghét cảnh sát chứ? Cậu ta lại là người mới, một khi đã vào đây phải theo phép tắc trong đây, mấy tên đại ca ngày nào cũng lôi cậu ấy ra đánh đập…”<br>Nghe được những lời này, nhịp thở của Chu Cẩn dần ngưng đọng lại, cô từ từ nắm lấy ngón tay mình.<br><br>Cảnh Dương nhìn sắc mặt Chu Cẩn lại thay đổi, nhanh chóng giải thích: “Cảnh sát, cô đừng có nhìn chằm chằm vào tôi như thế.<br><br>Trước khi vào tù, tôi làm công tác quản lý tài chính, vì biển thủ công quỹ nên mới vào đây, là người có học thức, cô hiểu không? Tôi chưa từng tham gia đánh người.<br><br>Mới đầu vào tôi còn bị đánh nữa là.<br><br>Chỉ cần loại chuyện này không ồn ào thành án mạng, thì quản giáo căn bản cũng không mấy để tâm.<br><br>Ở đâu thì cũng luật lệ của nó.”<br>“Anh cứ nói đi.”<br>“Ban đầu Tưởng Thành nhát chết.<br><br>Người ta đánh, cậu ta cũng không đánh trả.<br><br>Khi đó chúng tôi còn mỉa mai sau lưng Tưởng Thành nói cậu ta lột bỏ vỏ bọc quan chức thì cũng chẳng là cái thá gì.<br><br>Đám người đó nhìn thấy Tưởng Thành bị đánh cũng chỉ đứng hò reo mà không dám tố cáo, máu lạnh, ngày nào cũng bắt nạt cậu ấy.<br>Thực ra, chỉ cần cậu ấy thừa nhận mình sợ hãi hạ cái tôi xuống thì chuyện này sẽ nhanh chóng trôi đi.<br><br>Tôi đã vài lần âm thầm thuyết phục cậu ấy, kêu cậu ấy hãy cúi đầu khi nói chuyện, nhưng tính tình anh hai này quả thực chẳng ra làm sao, rất cứng đầu, có bị đánh thành thế nào cũng không hé răng xin tha thứ.<br>Sức chịu đựng của con người cũng có giới hạn chứ.<br> <br><br>Cô có thể chịu đòn một đến hai lần.<br><br>Ai mà chịu được mãi? Con chó nó còn biết nhảy tường vội, huống hồ là con người?<br>Có lẽ khoảng một tháng sau đó, gia đình Tưởng Thành có đến thăm cậu ấy, sau khi cậu ấy trở về thì sắc mặt rất tệ, vùi mình vào chăn bông, không thèm để ý đến ai…”<br>Ngày hôm đó Cảnh Dương thấy tình hình của Tưởng Thành không ổn liền đoán trong nhà có chuyện.<br><br>Trong tù thường hay có kiểu, bạn ngồi trong này cải tạo tốt, ăn năn hối lỗi và tính đến việc bắt đầu cuộc sống mới sau khi ra tù thì ở ngoài nào là bố mẹ mất, vợ ngoại tình muốn ly hôn, tất cả đều là những biến cố không ai lường trước được…<br>Lúc đó Cảnh Dương thấy anh rất đáng thương, liền đặt lên bên gối anh vài viên thuốc giảm đau mà mình lấy được ở phòng y tế.<br><br>Không bao lâu sau, tên đại ca to béo dẫn người về phòng và muốn Tưởng Thành cởi giày giúp hắn ta.<br>Tưởng Thành ngủ say không nhúc nhích, tên đại ca đó liền dùng chân đá vào lưng anh.<br>Cảnh Dương vội ngăn lai, khuyên giải: “Nhà cậu ấy có chuyện.<br><br>Anh để cậu ấy ngủ một lát.<br><br>Có gì cứ dặn dò, tôi sẽ làm thay.”<br>Hắn đẩy Cảnh Dương ra, quay qua mắng chửi với Tưởng Thành lời lẽ đầy thô t.ục: “Bố chết hay mẹ chết? Hay vợ mày gian díu lên giường với thằng khác?”<br>Vừa dứt lời, hai đến ba giây sau, Tưởng Thành liền chống khuỷu tay lên, bật dậy bước xuống giường.<br><br>Anh ưỡn thẳng lưng vuốt nhẹ mái đầu đinh, trông không đẹp trai như bây giờ, ánh mắt sắc như chim ưng, cả người toát lên khí chất lãnh đạm, lạnh lùng hỏi: “Mày nói ai?”<br>Tên đại ca thấy anh đột nhiên bật lại, nhất thời nổi trận lôi đình, khom người vươn tay ra vỗ vỗ vào mặt anh, “Tao nói mày đấy thằng ranh con…”<br>Gần như trong nháy mắt, Tưởng Thành túm lấy cổ tay gã giật mạnh một cái, gã ta loạng choạng ngã rầm xuống đất, mặt đập lên sàn nhà, máu mũi lập tức chảy ra.<br>Mọi người đều nhìn thấy dáng vẻ này của tên béo kia, ai nấy đều ngẩn người.<br><br>Tưởng Thành giữ đầu gã, liên tiếp giáng những nắm đấm vừa nặng nề lại dữ tợn lên mặt hắn, không ngừng chất vấn: “Mày nói ai? Mày nói ai hả?”<br>Tên đại ca bị đánh đến hộc máu, gần như thở không ra hơi, Tưởng Thành vươn tay bóp cổ gã, sự thù địch và tàn bạo trong đáy mắt giống như ngọn lửa trong phút chốc đã được thổi bùng lên.<br><br><br>Có vẻ như khi Cảnh Dương nhớ đến chuyện ngày hôm đó lại rùng mình một hồi, vuốt vuốt mảng da gà đang nổi rần trên cánh tay, thở dài: “Thật là, nếu quản giáo không đến kịp thời, tôi thấy Tưởng Thành gần như có thể bóp c.hết gã ta.<br><br>Một khi nổi giận trông cậu ấy giống như một con thú rất đáng sợ, chẳng giống đã từng làm cảnh sát chút nào.”<br>Chu Cẩn hỏi: “Sau đó thì sao?”<br>“Sau đó thì lại trời yên biển lặng thôi.” Cảnh Dương nhún vai.<br><br>“Phạm nhân thì cũng là người, là người thì phải sợ chết chứ, nhưng Tưởng Thành lại là người không sợ chết, ngang tàn và không dễ khuất phục.<br><br>Sau lần đó mọi người trong tù đều biết cậu ấy có thể đánh trả lại nên không ai dám động vào.<br>Không ai dám khiêu khích cậu ấy, tất cả đều xa lánh cô lập cậu ấy.<br><br>Tình trạng này đã kéo dài hơn nửa năm, trong tù chỉ có một số phạm nhân làm kinh tế mới dám lại gần cậu ấy, tất nhiên là trong đó có cả tôi.”<br>Chuyện sau còn chưa rõ, đột nhiên Cảnh Dương nhướng chân mày, vẻ mặt đắc ý bắt chéo chân, ngậm điếu thuốc rít một hơi.<br><br>Giọng điệu của anh ta có chút ngạo mạn: “Nói mới nhớ, Tưởng Thành còn phải gọi tôi một tiếng thầy.<br><br>Lúc rảnh rỗi, tôi nói với cậu ta rằng mình biết làm giả giấy tờ.<br><br>Vài ngày sau, cậu ấy nhét cho tôi nửa bao thuốc lá, kêu tôi dạy cậu ấy cách làm giấy tờ.”<br>Quản giáo phía sau không nhịn được mà nói: “Sao? Tự hào quá nhỉ?”<br>Cảnh Dương lập tức giải thích, cười xuề xoà nói: “Không phải vậy mà.<br><br>Trong thời gian ngồi tù, tôi đã nhận ra lỗi lầm của mình và nghiêm túc kiểm điểm bản thân, vô cùng hối hận vì lòng tham nhất thời trước đó đã gây ra tổn thất to lớn về kinh tế cho người dân và đất nước…”<br>“Được rồi.” Chu Cẩn sốt ruột ngắt lời anh ta, hỏi: “Tưởng Thành có từng nói cho anh ngày thường anh ấy khá thân thiết với ai chưa? Cái tên Hạ Văn này, anh nghe quen không?”<br>“Tôi biết.” Cảnh Dương gật đầu, nghiêm túc trả lời câu hỏi, “Tiểu Hạ chứ gì! Thằng nhóc đó có ông anh trai làm ông chủ luôn đút lót bên ngoài.<br><br>Ở trong tù nó rất kiêu căng tuỳ hứng, sau này bị người khác vì chuyện riêng mà báo thù.<br><br>Cũng không biết bọn chúng lấy đâu con dao dài như vậy—”<br>Cảnh Dương chìa tay ra hiệu độ dài của con dao.<br>“Hắn túm lấy cổ áo Hạ Văn hướng mũi dao về phía bụng cậu ấy.<br><br>Nếu không phải có Tưởng Thành đứng ra cứu giúp, Hạ Văn sớm đã chết rồi.<br><br> <br>Lúc đó Tưởng Thành còn đỡ cho cậu ấy một nhát dao ở thắt lưng, cũng suýt nữa thì mất mạng.”<br>Các đốt ngón tay Chu Cẩn vặn vẹo nắm chặt vào nhau trắng bệch không giọt máu, thật lâu sau cô mới có thể bình ổn lại hơi thở.<br>Cảnh Dương không nhận ra, tiếp tục nói: “Hạ Văn rất cảm kích ân nhân cứu mạng của mình.<br><br>Từ đó hai người họ như anh em thân thiết cùng mặc chung chiếc quần.<br><br>Sau chuyện này, các phạm nhân khác trong tù cũng thay đổi cái nhìn về Tưởng Thành, cảm thấy cậu ấy là người sống rất có tình nghĩa.<br>Và suy cho cùng thì cậu ấy cũng đã từng là một cảnh sát, có cách tuồn vào không ít đồ tốt từ bên ngoài, thế nên đến cuối cùng rất nhiều người đã đi theo cậu ấy…”<br>Ngừng lại một lát, Cảnh Dương còn nói thêm câu, “Tôi không phải đám đàn em của cậu ấy, chúng tôi là bạn bè ngang hàng vai vế.<br><br>Bởi vì tôi đã dạy cậu ấy cách làm giấy tờ nên cậu ấy luôn tôn trọng tôi.”<br>Chu Cẩn im lặng một hồi, cúi đầu trầm tư suy nghĩ, sau đó hỏi: “Anh mới nói anh ấy bị thương ở đâu?”<br>Cảnh Dương: “Sau lưng, chắc vết thương cũng phải dài bảy tám phân đấy.”<br>Chu Cẩn kêu anh ta cố gắng nhớ lại, xem liệu có thể nhớ ra Tưởng Thành còn thân với ai khác trong tù nữa hay không.<br><br>Cô lại hỏi về tình hình của Hạ Văn, những người trong nhà tù Cổ Hoa đều nói với cô rằng Hạ Văn sớm đã qua đời cách đây 3 năm vì ung thư dạ dày.<br>Cô nghĩ Hạ Văn không dính dáng gì đến kế hoạch sau này, nếu Tưởng Thành là đặc vụ ngầm thì có lẽ chỉ lợi dụng Hạ Văn làm bàn đạp, mục tiêu thực sự là anh trai Hạ Vũ của hắn.<br>Đột nhiên tiếng chuông điện thoại vang lên cắt đứt mạch suy nghĩ của Chu Cẩn, người gọi là Vu Đan.<br><br>Giọng cô ấy có chút gấp gáp, nói: “Chu Cẩn, cậu đến đội trọng án đi.<br><br>Tưởng Thành cứ như phát điên vậy, nhất quyết đòi gặp cậu, còn đánh cả hai cảnh sát phụ trách thẩm vấn nữa!”<br>Chu Cẩn cau mày, “Cậu nói cái gì? Không phải anh ấy đang ở trong viện sao?”<br>Vu Đan giải thích: “Anh ta tỉnh rồi, lúc lấy lời khai thì vùng vằng không chịu hợp tác, còn luôn miệng thừa nhận chính mình đã giết Cục phó Diêu và Mạnh Tuấn Phong… Bọn họ liền đưa đến đội trọng án để tiếp tục thẩm tra!”<br>Chu Cẩn hoảng loạn nói: “Cậu giúp mình ngăn anh ấy lại, mình về ngay đây.”<br>Chu Cẩn không dám chậm trễ, xe lao nhanh trên đường, đến thẳng sở cảnh sát.<br><br>Còn chưa tới phòng thẩm vấn, cô đã nghe thấy tiếng gào thét đầy giận dữ từ bên trong truyền ra, vang vọng khắp hành lang.<br>“Các người tính làm gì? Muốn tra hỏi tôi giống như phạm nhân à? Muốn đánh nhau, được thôi, lại đây!!”<br>“…”<br>“Cút! Cút hết đi!”<br>“…”<br>“Để Chu Cẩn đến gặp tôi! Không nhìn thấy cô ấy, tôi sẽ không nói gì hết!”.<br><br>"]