["<br>Trans: Hoàng Anh+ Beta<br>Đêm khuya thanh vắng, trên phố không một bóng người.<br>Chiếc xe màu đen đậu dưới ngọn đèn đường mờ ảo.<br><br>Cửa kính xe mở, Giang Hàn Thanh ngồi bên trong, ánh mắt đầy lo âu thấp thỏm nhìn về phía ngõ nhỏ cách đó không xa.<br>Họ bám theo gã anh Hồng đó suốt một chặng đường đến đây, đường phố khuất nẻo và yên ắng, thậm chí có thể nghe thấy tiếng chó sủa.<br>Tầm rạng sáng nay anh Hồng ra khỏi phòng trà Long Tĩnh Nhạn.<br><br>Dường như hắn ta đã uống rất nhiều, bộ dạng say khướt, lững thững bước đi trên đường.<br>Thời điểm thích hợp nhất đã đến.<br>Chu Cẩn kêu Giang Hàn Thanh ở trong xe đợi, quyết một mình đi bắt tên anh Hồng kia hỏi chuyện.<br>Anh muốn đi cùng cô.<br><br>Chu Cẩn đeo một chiếc khẩu trang đen vào rồi nói: “Anh ở đây thôi, em không muốn để chồng mình làm chuyện xấu với mình đâu.”<br>Cô đáp lại câu nói “lại suy nghĩ linh tinh không biết vợ mình đang làm gì” của Giang Hàn Thanh, cố ý châm chọc anh, nhưng khi lọt vào tai Giang Hàn Thanh lại giống như một đòn đánh trả ngọt ngào, khiến anh nhất thời ngẩn người.<br>Chu Cẩn vỗ vai anh rồi bước xuống xe.<br><br>Giang Hàn Thanh vẫn thẫn thờ một hồi, ánh mắt đuổi kịp bóng lưng Chu Cẩn, dõi theo cô từ phía sau gọi “anh Hồng” một tiếng.<br>Anh Hồng nhanh chóng quay đầu lại, liếc nhìn cô từ trên xuống dưới.<br><br>Sau khi hai người nói vài câu, hắn ta híp mắt lại rồi khoác tay lên vai Chu Cẩn.<br>Chu Cẩn nắm chặt cổ tay hắn và dẫn vào trong một con ngõ nhỏ.<br><br>Một lúc sau, từ đầu ngõ truyền đến tiếng anh Hồng chửi bới, Giang Hàn Thanh nhìn thấy Chu Cẩn bị đẩy ra ngoài, Anh Hồng chỉ vào mũi cô gào lên: “Muốn chết hả? Là đứa nào trong đám đàn em của tao báo cho mày biết? Có tin tao đánh chết mày không?!”<br>Hắn bóp chặt bàn tay mập mạp cuộn thành nắm đấm, vung lên đe dọa Chu Cẩn hai cái, sau đó quệt vài đường bên người cô như gãi ngứa rồi định rời đi.<br>Giang Hàn Thanh cau mày, đang định xuống xe, đột nhiên thấy Chu Cẩn lấy hai tay nắm lấy vai Anh Hồng, giật mạnh lại phía sau.<br><br> <br>Anh Hồng say rượu, vốn dĩ chân đứng không vững, lại bị kéo như vậy khiến hắn ngã bịch ra đất, trong phút chốc cả người nằm sõng soài bất động, trời đất quay cuồng, vừa tỉnh lại liền phản ứng đã xảy ra chuyện gì, đau cũng quên không kêu lên.<br><br>Chu Cẩn kéo lê thân hình mập mạp nặng nề của gã vào trong ngõ.<br>Ngay sau đó, trong ngõ truyền đến tiếng kêu la thảm thiết của một người đàn ông bị vật nặng đập vào da thịt, âm thanh ngày một to hơn, cỏ vẻ như càng rõ ràng và nhức nhối trong đêm khuya tĩnh mịch.<br>Không biết chó nhà nào lại càng sủa ác hơn.<br><br>Chẳng mấy chốc, tiếng kêu thất thanh cũng dần im bặt, khoảng ba đến bốn phút sau, Chu Cẩn bước ra khỏi ngõ.<br><br>Cô tháo khẩu trang ra, đi thẳng đến xe, nhanh chóng ngồi vào ghế lái phụ.<br>Giang Hàn Thanh còn chưa kịp định thần lại.<br><br>Chu Cẩn khẽ xoay cổ tay đau nhức, nói với anh: “Hỏi được rồi.”<br>Giang Hàn Thanh: “…”<br>Từ kết quả trên có thể thấy, đây xem ra cũng là một cách hữu dụng.<br><br>Theo như gã anh Hồng khai, hắn không phải là ma cô đầu tiên quản lý khu vực này, mà là đại ca của hắn, tên là Dư Lượng.<br>Nếu là chuyện về gái ngành thì nên tìm Dư Lượng.<br><br>Hắn còn nói, Dư Lượng đã từng qua lại với một người phụ nữ có hai đứa con trai sinh đôi.<br><br>Sau đó anh Hồng nói với Chu Cẩn về địa chỉ nhà của Dư Lượng.<br>Anh Hồng đã bị đánh đến mặt mũi bầm dập, cộng thêm với say rượu, nằm bẹp dí trong ngõ nhỏ cho tới sáng, cuối cùng cũng bò dậy từ trong cơn đau mỏi.<br><br>Hắn sờ thấy trên mặt mình có vết máu mũi đã khô dính, từ từ nhớ lại mình đã bị đánh như thế nào.<br><br>Hắn che khóe miệng sắp rách, lấy điện thoại trong túi ra gọi cho Dư Lượng, kêu gã mau chạy đi.<br>Nhưng nằm ngoài dự đoán của hắn, sau khi Dư Lượng nghe đến chuyện này thì không tỏ ra quá hoảng sợ, ngược lại còn hỏi hắn: “Mày có chắc người mà bọn họ đang tìm là thật không?”<br>“Hoàn toàn là thật ạ.” Anh Hồng nói: “Anh Lượng, xin hãy tha lỗi cho em, em thực sự uống đến hồ đồ nên mới nói cho cô ta biết, em thật vô dụng mà! Em cứ vậy mà bán đứng anh em, em không còn mặt mũi nào gặp anh nữa.”<br> <br>Hắn xấu hổ nói mình đã bị đánh, người phụ nữ đó còn lôi chuyện sòng bạc ngầm ra ép hắn nói, nếu không giải thích rõ ràng sẽ đến đồn cảnh sát tố giác hắn.<br><br>Hắn ta chỉ dám nói với Dư Lượng rằng tất cả những chuyện này đều là do say rượu mà thôi.<br><br>Dư Lượng im lặng một hồi rồi đáp: “Không sao.<br><br>Nói không chừng là người thân thật.”<br>Vừa đặt điện thoại xuống không lâu sau thì Dư Lượng nghe thấy tiếng gõ cửa ‘cộc cộc’ hai lần.<br><br>Gã ngây người một lúc rồi mới đứng dậy mở cửa, trước mặt là một đôi nam nữ.<br>Người đàn ông có nước da trắng trẻo, cao ráo và đẹp trai, trông có vẻ hào hoa phong nhã, duy chỉ có đôi mắt hơi thâm quầng, sắc mặt nặng nề nhìn chằm chằm vào ông ta.<br><br>Thần sắc của người phụ nữ có khá hơn một chút, mỉm cười với ông, sau đó xuất trình giấy tờ tùy thân của cảnh sát.<br>“Tôi muốn hỏi về một người.” Chu Cẩn nói.<br>Không phải người thân của cô ấy.<br>Dường như Dư Lượng có chút thất vọng, khẽ thở dài, đáp: “Tôi biết mấy người đang tìm ai.”<br>Chu Cẩn bất giác nhướng mày.<br>Dư Lượng nói: “Cô ấy là Thích Chân.”<br>…<br>Chu Cẩn và Giang Hàn Thanh ngồi trên ghế sofa tre, hai chiếc cốc giấy dùng một lần được đặt trên bàn trà nhỏ bằng thủy tinh, tỏa ra làn khói trắng lượn lờ.<br>Vẻ mặt Dư Lượng có chút thất thần, châm một điếu thuốc, thấp giọng tâm sự với bọn họ: “Năm đó khi tôi biết được sự thật, cô ấy một mình đem con trai đến Hoài Quang kiếm sống.<br><br>Phụ nữ mà, không có bản lĩnh, nếu muốn nuôi sống bản thân và con của mình, chỉ có thể đi bán thân.”<br>“Thích Chân rất xinh đẹp, khi cô ấy đến, mấy em gái dưới quyền tôi không làm ăn được, nên tôi với cô ấy có xích mích vài lần, một lần hai lần liền trở nên quen biết.<br><br>Sau khi thân quen với cô ấy, tôi dần biết được đôi điều về chuyện trước kia cô ấy.<br><br><br>Đứa con cô ấy dẫn theo là con trai ruột, vốn là sinh đôi, nhưng đứa đầu chết rồi, chỉ còn lại đứa em, không rõ tên là gì, biệt hiệu lúc nhỏ là An An, hay Nghiêm Nghiêm gì đó…? Tôi không nhớ rõ nữa.<br><br>Không ai được hỏi đến con trai của cô ấy, đó là điều cấm kỵ, bởi vì cô ấy sợ người khác sẽ cướp đi con trai của mình.<br>Tôi nhớ có hôm, đêm đó trời mưa tầm tã, cô ấy chạy đến gõ cửa nhà tôi, khóc lóc nói với tôi rằng con trai đã bị người khác bắt cóc.<br><br>Trông thấy dáng vẻ hoảng loạn của cô ấy, tôi liền gọi điện báo cảnh sát, cô ấy giật lấy điện thoại của tôi, sống chết không cho gọi, còn nói những người đó có tai mắt trong Cục công an.”<br>Chu Cẩn có chút nhạy cảm với những lời này, vội ngắt lời gã: “‘Những người đó’ là ai?”<br>Dư Lượng cười khổ: “Vốn chẳng có ai hết, không ai muốn cướp con trai của cô ấy cả.<br><br>Cô ấy nói là con trai bị bắt, nhưng thật ra tôi đã tìm thấy thằng bé ở trong tủ quần áo.<br><br>Tôi đoán là do mất một đứa con, cho nên cô ấy bị ám ảnh tâm lý.”<br>“Tủ quần áo?”<br>“Đúng vậy, là tủ quần áo.” Dư Lượng ngừng lại rồi nói: “Thích Chân không muốn cho con trai mình đi học hay cho nó ra ngoài, luôn giữ nó ở trong nhà.”<br>Giang Hàn Thanh đoán đứa trẻ đó chắc chắn là Thích Nghiêm, người mà phía cảnh sát đã điều tra rất lâu nhưng vẫn chưa tìm thấy tung tích gì.<br>Trong nhiều năm như vậy, cảnh sát không thể xác định được danh tính thật của Thích Nghiêm, bởi vì không có bất kỳ hồ sơ ghi chép nào về hắn.<br><br>Hắn giống như một âm hồn sống trong thế giới này.<br><br>Mẹ hắn không bao giờ để hắn trở thành một con người đúng nghĩa.<br><br>Ngoài mình Thích Chân ra, không ai có thể chứng minh sự tồn tại của đứa trẻ này.<br>Dư Lượng cho biết: “Đứa trẻ đó rất ngoan.<br><br>Ngày nào cũng bị nhốt mà cũng không hề quấy khóc.<br><br>Nó đọc sách và xem TV ở nhà, thích nhất là chơi piano, nó đã tự học và chơi một số bản nhạc piano.<br><br>Ngoài ra, nó thích hát và có mơ ước trở thành một ngôi sao lớn trong tương lai.<br><br>Hồi đó tôi nghĩ rằng một đứa trẻ thông minh như vậy nên cho nó đi học hành đàng hoàng, nhưng Thích Chân không muốn.<br> <br><br>Tôi liền hỏi đứa trẻ đó có muốn đi học không, đứa bé lắc đầu và ôm chầm lấy Thích Chân nói: ‘Con chỉ cần mẹ là đủ rồi’…”<br>Dư Lượng bật cười, có vẻ rất hài lòng với sự ngoan ngoãn và nghe lời của đứa bé, nhưng dần dần, nụ cười của gã trở nên kỳ quái.<br>Gã ta lẩm bẩm: “Lúc đó, Thích Chân luôn tưởng tượng có một đám người tới cướp con trai cô ấy đi, không dám để nó rời xa mình quá lâu.<br><br>Nếu, nếu như Thích Chân tiếp khách ở nhà thì cô ấy sẽ nhốt đứa trẻ vào trong tủ…”<br>…<br>Một chiếc xe địa hình đang dẫn trước chạy băng băng trên đường trong một ngôi làng trên núi hoang vu hẻo lánh, sáu chiếc xe màu đen hộ tống theo sau, như một đội quân mặc áo giáp đen ngụy trang bảo vệ chiếc xe địa hình kia.<br>Trên sống mũi cao thẳng của Thích Nghiêm là cặp kính râm, hắn đưa tay ra ngoài cửa sổ, gió mạnh cứ thế luồn qua giữa những kẽ tay.<br><br>Thích Nghiêm nhắm mắt lại, hít thở không khí trong lành một hơi thật sâu, rồi huýt sáo, là một bản nhạc piano không tên.<br>Tiếng sáo vang vọng trên con đường hoang sơ gập ghềnh, vô cùng quỷ dị.<br>Chú Thất đang ngồi bên cạnh hắn.<br>Sau một lúc, Thích Nghiêm hỏi: “Chú Thất, chú có biết cảm giác bị nhốt trong tủ quần áo kín mít tối như bưng là như thế nào không?”<br>Chú Thất suy nghĩ một chút nói: “Sợ hãi, muốn bỏ chạy?”<br>“Không phải.” Thích Nghiêm lắc đầu, thản nhiên nói: “Chú sẽ cảm thấy rất an toàn, giống như một con cú trong đêm vậy.<br><br>Khi trốn vào bên trong, chú có thể nhìn và nghe thấy người khác nói gì làm gì, nhưng những người khác tuyệt nhiên sẽ không thể nhìn thấy chú được.”<br>Hắn trốn trong tủ, có thể nhìn thấy góc váy đỏ tươi vô cùng chói mắt, có thể nghe thấy tiếng phụ nữ rê.n rỉ vì sung sướng hay thống khổ…<br>Nhìn thấy Thích Chân – người luôn giống như một nữ thần trong mắt hắn, bị một người đàn ông khác ôm hôn, có thấy ghê tởm không?<br>Không.<br>Hắn không cảm thấy ghê tởm chút nào, mà thay vào đó là phẫn nộ và căm ghét, đồng thời có một dụ. vọng thầm kín trào dâng trong cơ thể hắn, càng ngày càng mãnh liệt.<br><br>Qua khe hở trên cánh tủ, hắn có thể mặc sức theo dõi từng cử chỉ của bóng dáng màu đỏ đó.<br><br>Hắn nghĩ, ngay từ khi mình được sinh ra, số mệnh đã định là Thích Chân không thể rời xa hắn.<br><br>Đây chính là định mệnh, Thích Chân có thể rời bỏ bất kỳ ai, nhưng không phải hắn.<br>Thích Chân là người phụ nữ của riêng mình hắn.<br>Hắn xứng đáng có được cô, có được tất cả mọi thứ thuộc về cô..<br><br>"]