["<br>Trans: Hoàng Anh+ Beta<br>Ánh mắt hai người chạm nhau, lặng lẽ đối đầu.<br><br>Bầu không khí trở nên căng thẳng, trong chốc lát, Chu Cẩn gần như cho rằng Thích Nghiêm sắp mất kiểm soát, lộ ra dáng vẻ gớm ghiếc ban đầu.<br><br>Nhưng trong giây tiếp theo, đột nhiên hắn bật cười, nụ cười không chút dịu dàng.<br><br>“Tôi đồng ý, tôi đồng ý.<br><br>” Dưới ánh nhìn đầy nghi hoặc của Chu Cẩn, Thích Nghiêm che miệng, thản nhiên gật đầu, mỉm cười: “Có điều, cảnh sát Chu này… Chỉ người có lương tâm mới cảm thấy đau khổ, mà thứ cao thượng như vậy, tôi lại không có.<br><br>”<br>Ánh mắt hắn trở nên kỳ dị.<br><br>“Cho nên người chịu đau khổ không phải tôi, mà là Văn Lãng.<br><br>”<br>Thích Nghiêm cười nói: “Cô cũng có thể hiểu mà, người nhà chính là một loại tồn tại rất mâu thuẫn.<br><br>Cô rất yêu anh ấy, nhưng đôi khi, cô lại hận anh ấy hơn bất cứ ai.<br><br>”<br>Hắn vẫn yêu quý Văn Lãng, không có gì phải nghi ngờ về thứ tình yêu đó, vì Văn Lãng là người thân duy nhất của hắn trên đời này ngoài Thích Chân.<br><br>Nhưng họ vốn là anh em song sinh, so với hắn, Văn Lãng được ưu ái quá nhiều thứ.<br><br>Khi Văn Lãng tìm thấy hắn ở Hoài Quang, hắn đang ôm gối trốn trong con hẻm dơ bẩn và lầy lội, nhìn những tờ báo bị vứt bỏ trên đất, các phóng viên với những ngôn từ cáo buộc hắn, đám đông khạc nhổ, từng từ từng chữ lên án hành vi xấu xa của kẻ giết người hàng loạt.<br> <br><br>Hắn bị cả thế giới xua đuổi và ruồng bỏ.<br><br>Văn Lãng bước xuống từ trên một chiếc xe sang trọng, mặc âu phục lúc biểu diễn, đứng trong ánh đèn rực rỡ, từ xa nhìn về phía hắn.<br><br>Khoảnh khắc đó, Thích Nghiêm tin rằng mình sinh ra là để phạm tội, bởi vì hắn nhìn thấy Văn Lãng, trong nháy mắt liền biết làm thế nào để lợi dụng điểm yếu của bản chất con người, khiến người ta đau khổ.<br><br>Thích Nghiêm nhào tới, ôm chặt lấy Văn Lãng, mùi hôi thối của hắn dính hết lên quần áo chỉnh tề của Văn Lãng.<br><br>Trên mặt đất, hai bóng người lại hòa làm một.<br><br>Thích Nghiêm vừa khóc vừa trách móc anh: “Anh hai, sao bây giờ anh mới đến đón em?”<br>Hắn nghe thấy câu trả lời đầy tự trách của Văn Lãng: “A Nghiêm, xin lỗi, anh hai xin lỗi.<br><br>”<br>“Em gây chuyện rồi, anh cứu em đi, được không? Hãy cứu em với…”<br>Văn Lãng không nhìn thấy mắt hắn nên không biết được hắn không hề rơi một giọt lệ nào.<br><br>Văn Lãng chỉ biết ôm chầm lấy hắn và hứa: “Có anh hai ở đây, em đừng sợ.<br><br>”<br>…<br>“Người anh trai tốt bụng đó của tôi rất ngốc, đúng không?” Thích Nghiêm bình luận: “Ngoan ngoãn thu dọn tàn cuộc thay cho tôi.<br><br>”<br>Chu Cẩn nghĩ thầm, một người có thể tìm được Trần Lập nhận tội thay Thích Nghiêm ở tuổi thiếu niên, lại lừa được cảnh sát, công tố viên và pháp luật ở Hoài Quang như Văn Lãng, sao có thể ngốc được chứ?<br>Văn Lãng rất thông minh, có lẽ anh ta sớm đã hiểu Thích Nghiêm đang lừa mình, nhưng cảm giác tội lỗi sẽ khiến anh ta lựa chọn nhắm mắt làm ngơ.<br><br> <br>Thích Nghiêm khiến anh ta cảm thấy mắc nợ và để anh ta cảm thấy mọi thứ anh ta đang có bây giờ đều là tội ác, anh ta chia sẻ mọi thứ của mình với Thích Nghiêm, thậm chí sẵn sàng dùng cái chết để đổi lấy cuộc sống mới cho Thích Nghiêm.<br><br>Thích Nghiêm chế giễu “lòng tốt” của Văn Lãng vì hắn không có những thứ đó;<br>Đồng thời, hắn lại rất thích “lòng tốt” của Văn Lãng, cũng vì hắn không có những thứ đó.<br><br>“Cô cho rằng tôi tìm Giang Hàn Thanh để trả thù là vì tự trách à?” Thích Nghiêm lười nhác nói: “Anh trai tôi cam tâm tình nguyện đi chết thay tôi, tôi nhận lấy tất cả những gì anh ấy tặng cho mình, đó là chuyện đương nhiên, sao tôi phải tự trách? Văn Lãng sống hay chết, nên do tôi quyết định, giáo sư Giang đã cướp đi quyền lợi đó của tôi, anh ta phải trả giá cho điều đó.<br><br>”<br>Mọi hành động của hắn đều coi “bản thân” là trung tâm, vô cùng tàn nhẫn và máu lạnh.<br><br>Những ngón tay của Thích Nghiêm lướt qua mặt Chu Cẩn và luồn tay vào tóc cô.<br><br>“Cảnh sát Chu, cô nghĩ tùy tiện kích động tôi hai câu liền có thể khiến tôi khóc như một đứa trẻ sao? Nếu muốn đánh hạ phòng tuyến tâm lý của một người, cần phải hiểu người đó trước.<br><br>”<br>Trong mắt hắn mang theo ý cười mơ hồ, cẩn thận quan sát cô, nói: “Nhìn xem, hiện giờ tôi cũng hiểu cô một chút rồi, cô là một cô gái tốt, cho nên trong tiềm thức mới nghĩ rằng tôi sẽ tự trách mình mà đau khổ, bởi vì cô cũng giống tôi mà, không phải sao? Để tôi đoán thử nhé – Tôi nghe Chiêm Vi từng nhắc, Chu Xuyên đã lựa chọn nhận nhiệm vụ ‘8.<br><br>17’ ngày hôm đó để được đón sinh nhật cùng cô em gái đáng yêu của anh ta…”<br>Chu Cẩn bất giác run rẩy.<br><br>Điều này khiến Thích Nghiêm trở nên phấn khích khó lòng kiềm chế được.<br><br>Hắn mê mẩn dáng vẻ sợ hãi của phụ nữ, đặc biệt là phụ nữ mặc váy đỏ, rực rỡ và chói lóa như một đóa hồng, xinh đẹp đến đáng thương, khơi dậy tính chiếm hữu vô tận của đàn ông.<br><br>Khi sự chiếm hữu đạt đến giới hạn, chính là hủy hoại, và những cánh hoa phải bị nghiền nát, làm vậy mới có thể khiến cô ấy không còn thuộc về ai khác.<br><br><br>Thích Nghiêm nâng mặt Chu Cẩn, không nhịn được hôn lên môi cô, nói: “Bảo bối, em sẽ đau khổ vì tự trách mình sao?”<br>Cô gắng sức cử động hai tay hai chân mình, muốn giế.t chết người trước mặt này nhưng càng vùng vẫy, sợi dây ni lông càng siết chặt.<br><br>Cô ngửa cổ và gào lên: “Đừng chạm vào tôi!”<br>“Mới đó đã không chịu nổi rồi à? Khí thế ban nãy đâu mất rồi!”<br>Chu Cẩn há miệng cắn mạnh lên ngón tay hắn, trong cổ họng phát ra tiếng nức nở đầy căm phẫn như dã thú.<br><br>Thích Nghiêm cũng không sợ đau, vài giọt nước mắt rơi trên mu bàn tay hắn, hắn biết Chu Cẩn đang khóc, ngược lại hắn bật cười thích thú.<br><br>Hắn duỗi tay túm lấy cổ Chu Cẩn, ép cô nhả ra, vẻ điên cuồng tích tụ nơi đáy mắt ngày càng hằn rõ.<br><br>Thích Nghiêm nhẹ giọng nói nhanh: “Nhưng tôi thừa nhận, vừa rồi cô khiến tôi hơi tức giận, bởi vì có một câu cô nói rất đúng, năm năm trước, tôi thật sự thua Giang Hàn Thanh, hắn khiến tôi mất đi anh trai.<br><br>”<br>Chu Cẩn há miệng thở d.ốc, ánh sáng trước mặt bị bóp méo thành một quả cầu và trở nên mơ hồ.<br><br>Dần dần, ý thức cô rời rạc.<br><br>Ngay sau đó, Thích Nghiêm buông cô ra, ghé sát vào tai cô, từ tốn nói: “Nhưng anh ta cũng nếm không ít đau khổ đâu.<br><br>Anh ta từng công khai chế nhạo tôi trên tivi vì tự xưng là nhà nghệ thuật, cái này cho đến nay tôi vẫn không tài nào cho qua được.<br><br>Cảnh sát Chu, cô có muốn thưởng thức qua một chút về kiệt tác của tôi năm đó không?”<br>Chu Cẩn tạm thời khó có thể phản ứng nhanh nhạy, tai cô ù đi, chấn thương do tai nạn xe khiến cô không còn chút sức lực nào nữa.<br><br>Đau quá.<br><br>Tất cả những gì cô có thể làm là kiên nhẫn.<br><br>Chu Cẩn nghe bước chân của Thích Nghiêm dần dần rời đi, rất nhanh lại từ từ tiến lại gần.<br><br>Chẳng mấy chốc, cô nhìn thấy một tấm rèm trắng từ từ buông xuống trên sân khấu nhỏ, tia sáng chiếu lên tấm rèm một hình ảnh mờ ảo.<br> <br><br>Thích Nghiêm ngồi bên cạnh cô với đôi mắt sáng ngời, đưa tay chống cằm, thay vì nhìn vào màn hình, hắn lại chăm chú nhìn Chu Cẩn.<br><br>Chu Cẩn không có hứng thú với “kiệt tác” của hắn, vẫn luôn cúi đầu xuống, cố gắng giữ vững ý thức, nghĩ cách đối phó với Thích Nghiêm.<br><br>Ban đầu cô đã chuẩn bị sẵn một con dao ngắn để tự vệ, gắn vào đai chân dưới váy nhưng nó đã biến mất.<br><br>Điện thoại không biết rơi ở đâu, cả chiếc nhẫn trên vòng cổ nữa …<br>Nhìn thấy trước ngực mình trống rỗng, cô tuyệt vọng nhắm mắt lại.<br><br>Đột nhiên, một giọng nói quen thuộc vang lên từ trong màn hình.<br><br>“Trả lại cho tôi.<br><br>”<br>Máy ảnh dường như được đặt trên bàn, góc quay rất thấp, nhìn qua ống kính, chỉ có thể nhìn thấy nửa thân dưới của Thích Nghiêm, còn có Giang Hàn Thanh.<br><br>Anh ngồi trên ghế, tay chân không bị trói, dường như cũng không còn chút sức lực nào để phản kháng.<br><br>Chu Cẩn thấy sắc mặt anh trắng bệch như một cái xác vô hồn, mồ hôi lạnh thấm ướt mái tóc đen nhánh.<br><br>Thích Nghiêm ung dung ngồi trên thùng hàng, đầu ngón tay quấn một sợi dây chuyền bạc mảnh.<br><br>Sợi dây chuyền quấn quanh ngón tay hắn lại bị hắn đung đưa, sau hai ba giây, Chu Cẩn mới nhận ra sợi dây chuyền được buộc đó là một chiếc đồng hồ bỏ túi.<br><br>Giọng nói khàn khàn vừa rồi truyền đến từ phía Giang Hàn Thanh.<br><br>Anh nói: “Trả lại cho tôi.<br><br>”.<br><br>"]