["<br>Trans: Hoàng Anh+ Beta<br>“Sao không cho anh chạm vào em?”<br>Giang Hàn Thanh không buông tay, mà ngược lại càng ngoan cố áp sát lấy cô.<br><br>Trong bóng tối, âm thanh quần áo cọ xát vào nhau, Giang Hàn Thanh nhắm mắt rồi hôn lên sau gáy cô.<br>“Em ngủ với Tưởng Thành rồi?”<br>Sau khi nói xong lại không chút e dè mà cắn xuống.<br><br>Chu Cẩn đau đớn, phải chịu sự sỉ nhục cùng những lời nói khó nghe từ Giang Hàn Thanh dần khiến cô mất kiên nhẫn, cô xoay người muốn thoát khỏi sự trói buộc của anh, dùng sức đẩy mạnh anh ra.<br>Giang Hàn Thanh lùi về phía sau hai, ba bước.<br>Chu Cẩn ôm lấy chỗ đau sau cổ mình, nhíu mày trừng mắt nhìn anh: “Anh phát điên cái gì!”<br>Chu Cẩn vươn tay bật đèn.<br><br>Giang Hàn Thanh bị ánh đèn đột ngột chiếu vào chói đến mức khiến anh phải nhắm mắt lại, dường như cả người cũng tỉnh táo hơn một chút, im lặng không nói gì.<br>Chu Cẩn hằn học nhìn anh chằm chằm, trông thấy mặt và tai anh đỏ bừng, lần đầu cô chứng kiến bộ dạng say khướt như này của anh.<br><br>Cô bước tới, nắm lấy tay Giang Hàn Thanh, kéo anh đến bên giường, nói: “Giang Hàn Thanh, bây giờ anh đang rất không bình thường.<br><br> <br>Em không muốn cãi nhau với anh, có chuyện gì thì đợi sau khi anh tỉnh rồi hẵng nói.”<br>Giang Hàn Thanh đổi tay túm lấy cổ tay của Chu Cẩn, nắm ngược lại thế chủ động, đẩy cô lên giường.<br><br>Chu Cẩn tức giận, cố gắng ngồi dậy, nhưng bị anh ấn mạnh xuống lần nữa.<br>Chu Cẩn uốn cong chân phải, vẫn đang muốn dùng sức liền bị Giang Hàn Thanh dùng đầu gối ghìm xuống, dễ dàng chèn ép sức kháng cự của cô.<br>“Nếu như anh là hạng người như thế này thì sao?” Hai mắt anh bật ra tia máu: “Chu Cẩn, em nói đúng, anh chính là không bình thường.”<br>Chu Cẩn: “Ý em không phải vậy…”<br>Giang Hàn Thanh nói: “Anh ghen tị với Tưởng Thành, ghen đến mức muốn giế.t chết anh ta!”<br>Đồng tử Chu Cẩn co lại, kinh ngạc nhìn Giang Hàn Thanh.<br><br>Sự hung dữ giữa hai hàng lông mày của anh khó mà che giấu được, khi anh nói về việc giết người lại tỏ ra rất dửng dưng giống như anh thực sự sẽ làm điều đó.<br>Nếu không có sự tồn tại của Tưởng Thành, Giang Hàn Thanh sẽ không biết thì ra mình lại đáng thương như thế, thảm hại, hẹp hòi và hèn hạ đến thế! <br>Nhưng Chu Cẩn lại hoàn toàn không thể hiểu được sự căm ghét của anh đối với Tưởng Thành.<br>“Chẳng phải anh từng nói sẽ không để bụng chuyện em từng sống chung với Tưởng Thành sao, anh giúp em cứu anh ấy… em cứ tưởng…”<br>Điều mà cô luôn nghĩ đó, lại là thứ hoàn toàn sai lầm, nói ra cũng chẳng còn ý nghĩa gì nữa.<br>Chu Cẩn nhanh chóng bình tĩnh lại, cố gắng giải thích rõ suy nghĩ của cô cho anh nghe: “Anh nên nói thẳng với em.<br><br>Giang Hàn Thanh, anh cứ như vậy sẽ khiến người khác khó xử đó, bản thân không muốn nói gì cả nhưng lại mong người khác có thể hiểu được cảm xúc của mình.”<br>Giọng của Giang Hàn Thanh trở nên rất trầm thấp, anh nói: “Em chưa từng nói với anh điều gì, em thích trời mưa, nhưng không thích sấm sét, anh biết, bởi vì khi sấm sét, em sẽ vô thức bám chặt lấy người thân kế bên mình; em không nói với anh, em thích ăn cay, lại rất sợ mùi tanh, anh biết, bởi vì em sẽ cau mày lại khi ngửi thấy chút mùi tanh…”<br> <br>Chu Cẩn: “…”<br>“Em cũng không nói với anh người mà em có mối quan hệ tốt nhất trong đội trọng án là đội trưởng Đàm, bởi vì ông ấy là sư phụ của em và đã dạy cho em rất nhiều điều; tiếp đến là Triệu Bình, cậu ta có thói quen giúp em mở nắp chai, lúc đưa nó cho em, em không có bất kỳ sự phòng bị với cậu ta hết…”<br>“Nếu em muốn nghe, anh vẫn còn có thể nói ra rất nhiều, rất nhiều, những chuyện đó em căn bản chưa từng nói cho anh nhưng anh lại biết rất rõ.”<br>Mỗi lời anh nói ra, tâm trạng cũng theo đó mà trở nên mất kiểm soát được.<br>“Chu Cẩn, không phải em không hiểu, chỉ là từ trước đến nay em chưa từng quan tâm anh.”<br>Cô cũng giống như Giang Bác Tri.<br>Giang Bác Tri có thể không cần anh, muốn sinh thêm đứa trẻ của riêng ông với Phương Nhu; Chu Cẩn cũng không cần anh, cô có thể kết hôn với Tưởng Thành, hoặc kết hôn với bất kỳ ai khác.<br>Anh vĩnh viễn là người bị bỏ rơi và có thể bị đem ra thay thế bất cứ lúc nào.<br><br>Chu Cẩn muốn phản bác lại lời nói của Giang Hàn Thanh, nhưng cô lại nghĩ loại chuyện như này trước đây, tất cả sự ghen tuông mà Giang Hàn Thanh che giấu cẩn thận, vô tình đều bắt nguồn từ việc sống chung với Tưởng Thành mà ra…<br>Cô nói mùi nước hoa trên người anh rất dễ ngửi, anh sẽ liền hỏi cô, có thơm hơn Tưởng Thành không?; Cô đã từng giải thích với anh, cho dù sau này Tưởng Thành có trở về, mọi thứ vẫn sẽ không thay đổi, miệng anh nói mình không hề để tâm, nhưng lại háo hức muốn cô chứng minh điều đó;<br>Anh không thích cô sống trong nhà của Tưởng Thành, cũng vì Nghiêm Bân đã nhắc đến chuyện của Tưởng Thành mà giận hờn cô rồi uống say…<br>Lúc này cô có thể ngửi thấy mùi rượu nồng nặc trong hơi thở của anh, còn có mùi thuốc lá thoang thoảng trên cổ áo anh.<br>Anh bắt đầu hút thuốc và uống rượu khi nào?<br>Có lẽ là sau khi Tưởng Thành quay về.<br>Rõ ràng là cô đều nhận ra, nhưng lại vướng chân vụ án “8.17” và chuyện của Tưởng Thành, không còn tâm trí đâu mà nghĩ tới.<br>Chu Cẩn hít sâu một hơi.<br><br><br>Giây phút này, cô lại không nhìn ra được sự mong manh dễ vỡ đã từng có ở Giang Hàn Thanh.<br>Đôi mắt anh dữ dằn và hung tợn, khi nhìn chằm chằm vào cô chỉ tràn đầy là oán hận, anh giống như một con thú bị nhốt trong lồng, toàn thân bê bết máu, không có khả năng đánh trả, chỉ có thể gầm lên hung dữ xù lông với tất cả những ai muốn tiếp cận mình.<br><br>Khuôn mặt đó vẫn là Giang Hàn Thanh, nhưng lại mang vẻ đẹp trai bi thương lạ thường.<br>Thấy Giang Hàn Thanh biến thành thế này, Chu Cẩn vô cùng đau lòng.<br><br>Cô ôm lấy Giang Hàn Thanh, ngẩng đầu lên, vội vàng hôn anh: “Thực xin lỗi, là do em không tốt.”<br>Nhưng anh lại né tránh nụ hôn của cô, đưa tay vuốt ve cổ Chu Cẩn, như thể đang nhéo cô.<br><br>Không phải anh say đến nỗi mất đi ý thức, anh đủ tỉnh táo để biết rõ mọi thứ, bây giờ Chu Cẩn nên nhanh chóng rời khỏi anh thay vì lại gần anh.<br>“Em không nên xin lỗi, em nên từ chối anh.” Bàn tay đang nhéo tay Chu Cẩn cũng từ từ dùng sức.<br>Chỉ cần Chu Cẩn từ chối, anh nhất định, nhất định sẽ buông tay…<br>Nhưng Chu Cẩn không làm thế, cô nhìn thấy trong đôi mắt Giang Hàn Thanh vẫn còn sự luyến tiếc và mềm lòng.<br>Càng như vậy, Giang Hàn Thanh càng thêm tức giận.<br><br>Vì không nỡ rời xa Chu Cẩn, anh bị giày vò bởi cơn ghen tuông đố kỵ và sự hoài nghi về lòng chung thuỷ của cô, dằn vặt từng ngày từng giờ khiến anh phát điên.<br><br>Anh điên cuồng muốn kiểm tra xem Chu Cẩn có thật sự yêu anh hay không, để rồi làm tổn thương cô.<br>Hai mắt Giang Hàn Thanh sáng quắc rợn người, nghiến răng nghiến lợi cảnh cáo cô một lần nữa, “Từ chối anh, Chu Cẩn!”<br>Bầu không khí hơi ngột ngạt khiến khuôn mặt Chu Cẩn đỏ bừng, cô đưa ngón tay luồn qua kẽ tóc mềm mại của Giang Hàn Thanh, vuốt ve rồi gọi tên anh: “Hàn Thanh.”<br>Giống như một sự cho phép nào đó, khiến cho cảm xúc của Giang Hàn Thanh vẫn đang kìm nén nãy giờ bỗng trở nên mất kiểm soát.<br>Anh buông tay ra, cúi đầu mãnh liệt hôn xuống, dùng răng cắn chặt môi dưới của cô, mùi máu tanh phủ khắp răng môi hai người.<br> <br><br>Chu Cẩn cau mày, cũng không lùi về sau mà vụng về đáp lại nụ hôn của anh.<br>Máu nóng trong người đang âm ỉ sôi sục, gào thét, thú tính ở ẩn lâu ngày như được bộc phát, thúc giục anh làm ra càng nhiều chuyện quá đáng hơn nữa.<br>Giang Hàn Thanh rút chiếc thắt lưng mỏng manh quanh eo Chu Cẩn đang cởi được một nửa ra, quấn qua cổ tay cô hai vòng, ngang nhiên trói cô lại.<br>Chiếc quần dài của cô nhanh chóng bị tuột xuống còn một nửa, qu.ần lót màu đen ôm trọn lấy bờ m.ông căng tròn trắng mịn của cô.<br>Ánh mắt Giang Hàn Thanh trở nên u ám, không nói lời nào, phóng thích vật cứ.ng rắn nóng bỏng đang muốn bật ra ngoài, nhéo bờ m.ông mềm mại của Chu Cẩn, trực tiếp đâm vào trong cơ thể cô mà không cần màn dạo đầu.<br>Vì không được bôi trơn co thắt khít khao khiến anh khó đi vào, nhưng tâm lý lại rất kiên định, vẫn cương quyết đẩy vào.<br>Cảm giác đau đớn như bị xé toạc khiến lông mi của Chu Cẩn ẩm ướt, cô khẽ vùng vẫy, vật thô cứng đó chỉ nhích ra một chút rồi lại thúc sâu vào trong.<br><br>Sau vài lần ra vào nhịp nhàng, một ít chất lỏng màu đỏ hồng dọc theo đùi cô chảy ra ngoài, làm lem nhem trên tấm ga trải giường trắng như tuyết.<br>Giang Hàn Thanh giữ chặt cái eo ướt đẫm mồ hôi của cô, cắm vào đến tận nơi sâu nhất.<br><br>Chu Cẩn không kìm được mà phát ra tiếng rê.n rỉ đau đớn, khoé mắt ngấn lệ.<br>Hô hấp Giang Hàn Thanh càng ngày càng nặng nề, biết cô rất đau, cánh tay đặt ở bên hông cô không có thăm dò sâu bên trong nữa, chỉ di chuyển nhẹ nhàng đưa vào, quấn lấy nhau.<br>Anh cúi đầu cọ cằm vào những sợi tóc mai gãy rối bên thái dương cô, sau đó ngậm lấy vành tai đỏ bừng của cô.<br>“Chu Cẩn.” Khi giọng nói trầm ấm xen lẫn dụ.c vọng, luôn mang theo vẻ gợi cảm khó tả: “Em nên từ chối anh.”<br>Môi Chu Cẩn trắng bệch, vùi mặt vào trong gối, nhỏ giọng hờn trách anh: “Đau muốn chết…”<br>Đau như đêm đầu tiên.<br>Người cô yêu rất thô lỗ lại quyết liệt, chẳng có bất kỳ kỹ năng nào, việc Chu Cẩn có thể làm là chịu đựng.<br>Cô sẵn sàng chịu đựng, lúc này họ phải khám phá ra nhiều cách thức mới mẻ để khiến cho đối phương cảm thấy thoải mái và sung sướng, dù cho đêm nay có dài đằng đẵng hay kí.ch tình thế nào đi nữa..<br><br>"]