["<br>Trans: Hoàng Anh + Beta: Quinn<br>Mặc dù vụ án Quan Linh bị giết đã lắng xuống, nhưng những thứ liên quan đằng sau vụ án “8.17” thì vẫn chỉ là một màn sương mù.<br><br>Đội trọng án tạm thời nhận được thông báo, cấp trên đã có những sắp xếp mới cho việc điều tra vụ án “8.17”.<br><br>Hiện vẫn chưa rõ lý do và nội dung thay đổi cụ thể, nhưng Cục thành phố đã chỉ đích danh rằng đội trưởng cũ của đội chuyên án – Diêu Vệ Hải sẽ tiếp nhận và toàn quyền phụ trách về vụ án “8.17”, đội trọng án tiến hành toàn lực phối hợp.<br><br>Chu Cẩn sợ rằng sau khi Diêu Vệ Hải nhảy vào đội trong án, sẽ không để cô tham gia vào các bước hành động tiếp theo, vậy nên cô đã thăm dò trước giọng điệu của Đàm Sử Minh.<br><br>Đàm Sử Minh nói: “Việc bố trí cụ thể như thế nào còn tùy theo ý của Cục phó Diêu.<br><br>Cháu chỉ cần nhớ rõ, sau này phải tuân theo mệnh lệnh.<br><br>Trước kia sư phụ có thể cưu mang cháu một chút, bây giờ thì khác.” <br>Chu Cẩn khẽ mím môi, nghĩ đến Diêu Vệ Hải, đành phải nghe theo.<br><br>Trước khi đi, Đàm Sử Minh đột nhiên gọi Chu Cẩn lại, hỏi: “Tiểu Cẩn, có phải cậu Tưởng Thành đó là người mà cháu trước đây…”.<br><br>truyện đam mỹ<br>Đàm Sử Minh được điều đến đội trọng án thành phố Hải Châu sau khi Diêu Vệ Hải được thăng chức, ông chưa từng gặp qua Tưởng Thành, chỉ nghe nói phần nào về chuyện của nhà họ Chu.<br><br>Chu Cẩn gật đầu: “Là anh ta.” <br>“Chuyện lớn như vậy, sao cháu không nói trước với chú một tiếng?” <br>“Cháu với anh ta đã không còn quan hệ gì nữa rồi.” Chu Cẩn nói: “Sự hiện diện của anh ta sẽ không ảnh hưởng đến công việc của cháu, thế nên cháu nghĩ mình không cần phải báo cáo.” <br>Đàm Sử Minh nhìn vẻ mặt cảnh giác của cô, dường như sợ rằng khả năng của mình sẽ bị phủ nhận bởi sự hoài nghi một lần nữa.<br><br> <br>Ông không nhịn được mà nở nụ cười, thái độ rộng lượng hiếm thấy, nói: “Cũng đã có gia đình rồi mà tính tình còn xốc nổi như vậy.<br><br>Giáo sư Giang nên khuyên nhủ cháu nhiều hơn.”<br>Chu Cẩn lẩm bẩm nói với ông: “Sao chú cứ giống như mẹ già thế?” <br>Đàm Sử Minh không khỏi trừng mắt nhìn cô: “Cháu còn học cách cãi lại nữa à?” <br>Chu Cẩn nhìn thấy tình hình, như bôi dầu vào lòng bàn chân, lập tức chuồn đi.<br><br>Đàm Sử Minh hơi khép lại nụ cười, nhìn bóng lưng gầy yếu của Chu Cẩn, ông thở dài.<br><br>Ông nghĩ đến chàng trai có khí thế mạnh mẽ đó trong bar Phượng Hoàng Lửa.<br><br>Đàm Sử Minh mơ hồ nhớ tới, con rể nhà họ Chu trước đây, cũng từng là nhân vật kiệt xuất trong lực lượng cảnh sát.<br><br>Chả trách trong quá trình tiếp nhận tra hỏi ngày hôm đó, biểu hiện của cậu ta lại có thể bình tĩnh như vậy.<br>Đáng tiếc, khi những người được cho là đồng đội trong quá khứ, giờ lại trở thành kẻ thù khó giải quyết nhất.<br><br>***<br>Trưa hôm sau Chu Cẩn trở về nhà, cô không đến căn hộ của Giang Hàn Thanh, mà quay trở lại nơi mình sống trước khi kết hôn.<br><br>Cô cố chống lại cơn buồn ngủ, trước đi tắm một cái, sau khi ra khỏi phòng tắm cô đi thẳng đến tủ lạnh, cầm một lon bia ướp lạnh lên, ngửa đầu dốc cạn.<br><br>Cô thở ra một hơi dài, nằm nửa người trên sô pha, dùng khăn tắm lau qua tóc, mở điện thoại lên, màn hình nền là ảnh chụp chung của cô và anh trai Chu Xuyên.<br><br>Đã lâu rồi, cũng không đặc biệt chú ý đến, không hiểu sao hôm nay, ánh mắt cô lại rơi trên khuôn mặt của Chu Xuyên – hình ảnh trong khung hình vẫn yên lặng như thế, không nhúc nhích hay mỉm cười.<br><br>Chu Cẩn nhắm mắt lại, đưa cánh tay lên che mắt, từ trong bóng tối cơn buồn ngủ dần dần tràn ra.<br><br> <br>Có vẻ như là một giấc mơ, khi cô còn rất nhỏ, chàng thanh niên Chu Xuyên đứng ở ngã tư, đôi mắt trong veo và thoải mái, nét mặt luôn dịu dàng.<br><br>Ngay khi cô nhìn thấy anh, thì lập tức lao về phía đó.<br><br>Chu Xuyên dang hai tay đỡ lấy cô, ôm cô vào lòng, đặt cô xuống dưới ngọn đèn đường một cách ổn định mà vững chắc nhất.<br><br>Chu Cẩn là người đầu tiên lao tới, đám trẻ phía sau cũng học theo cô, từng người một lao về phía Chu Xuyên.<br><br>Chu Xuyên cười lớn, kiên nhẫn coi bọn chúng như củ cải nhỏ, lần lượt đặt ở ven đường.<br><br>Đèn đường về đêm sáng rực, có thể nhìn thấy tuyết bay phất phơ theo ánh đèn.<br><br>Cô đi tới nắm lấy tay anh, nhỏ giọng hỏi anh: “Anh ơi, có phải anh sắp đi rồi phải không?” <br>Chu Xuyên thuận tay xoa đầu cô, cong môi lên, đang định nói gì đó, bỗng nhiên “đoàng” một tiếng súng vang lên, máu nóng bắn tung tóe khắp mặt cô.<br><br>Chu Cẩn mở to mắt và bừng tỉnh từ trong mộng.<br><br>Lồng ngực cô nhấp nhô thở d.ốc dữ dội, làm dịu đi sự hoảng sợ nhất thời.<br><br>Một lúc sau, ý thức tan rã dần dần trở lại.<br><br>Sau gáy chợt có cảm giác sởn da gà, toát cả mồ hôi lạnh.<br><br>Cô che mắt lại, bên tai nghe thấy tiếng chuông điện thoại di động.<br><br><br>Cô nhấn để nghe, rất nhanh truyền đến một giọng nói hơi trầm thấp từ đầu dây bên kia, hỏi: “Em đang ở đâu? Có cần anh đến đón em không?” <br>Đó là Giang Hàn Thanh.<br><br>Chu Cẩn ngủ đến không biết trời đất ra sao, lúc này cô nhìn ra ngoài cửa sổ, mới nhận ra là đã khuya rồi.<br><br>Cô phản ứng hồi lâu, mới trả lời: “Em muốn thay quần áo, nên đã về nhà em.<br><br>Anh không cần quan tâm đến em, nghỉ ngơi sớm đi.” <br>“…”<br>“Giang Hàn Thanh?” <br>“Được.” <br>Chu Cẩn không kịp trả lời, một âm báo bận bíp bíp phát ra từ ống nghe.<br><br>Chu Cẩn cảm thấy có gì đó không ổn, từ trên sô pha trở mình, cũng không muốn biết là xảy ra chuyện gì.<br><br>Không thể ngủ tiếp được nữa, Chu Cẩn cũng không dám ngủ, sợ lại gặp ác mộng.<br><br>Cô lấy một lon bia khác từ trong tủ lạnh ra, bật máy tính bảng lên tìm phim để xem, chọn qua chọn lại không tìm thấy bộ phim mình thích, không hiểu sao, lại nhớ đến cuốn tiểu thuyết mà Giang Hàn Thanh thường đọc trước khi đi ngủ.<br><br>Ngón tay cô gõ lên máy tính bảng, nhập “Chúa tể của những chiếc nhẫn”, nghĩ bụng: “Tìm hiểu một chút về sở thích của giáo sư Giang cũng tốt.” <br>Phim còn chưa chiếu, bỗng nhiên có tiếng gõ cửa.<br><br>Chu Cẩn rất ít khi có khách đến thăm nhà chứ đừng nói là nửa đêm như này, cô hơi đề phòng, liếc mắt nhìn mắt mèo một cái, tim đập nhanh, vội vàng mở cửa.<br><br>Ngước mắt lên, chính là khuôn mặt của Giang Hàn Thanh, “Anh … sao lại?” <br>Ánh sáng ngoài hành lang có chút yếu ớt, chảy dọc theo những đường nét cao gầy của anh.<br><br>Chu Cẩn để ý thấy má, khóe miệng của Giang Hàn Thanh có vết đỏ tím, vắt ngang trên làn da trắng như ngọc, không khỏi sửng sốt.<br><br>Thậm chí cô không thèm hỏi anh tại sao lại đến, đưa tay lên sờ mặt anh: “Có chuyện gì vậy?” <br>Cô nâng cổ tay lên, bị Giang Hàn Thanh nắm lấy.<br> <br><br>Ngay lúc đó, Chu Cẩn cơ hồ chìm đắm vào đôi mắt đen sâu không thấy đáy của anh, trong giây phút thất thần đã bị anh đẩy vào cửa.<br><br>Cánh cửa đóng lại, trên người Giang Hàn Thanh vẫn mang theo làn gió ẩm ướt từ bên ngoài, hòa lẫn với hơi thở đặc biệt mát lạnh của anh, tất cả cùng lao về phía Chu Cẩn.<br><br>Ngay tại cửa vào, anh ôm eo Chu Cẩn, để cô ngồi trên tủ.<br><br>Cơ thể chen vào giữa ha.i chân cô, gần sát vào cô hơn.<br><br>Giang Hàn Thanh giữ gáy cô, ngón tay dần dần cuốn lấy tóc của Chu Cẩn, một nụ hôn say đắm và ngang ngược.<br><br>Chu Cẩn nghiêng đầu tránh né anh.<br><br>Sống lưng của Giang Hàn Thanh cứng lại, trong chốc lát liền dừng lại.<br>Giang Hàn Thanh nghĩ rằng cô không thích, trong lòng chùng xuống, nhưng càng giữ chân cô chặt hơn, từ đầu đến cuối đều không buông tay.<br><br>Sắc mặt Chu Cẩn đỏ bừng, một bàn tay chạm nhẹ vào môi cô, anh nói: “Em uống rượu à.” <br>Giang Hàn Thanh vén tóc bên tai cô, nhìn đôi mắt tỏa sáng của cô một hồi rồi cúi đầu, như đang cắn lên vành tai đó.<br><br>Trong phòng thật yên tĩnh, chỉ có tiếng thở và nhịp tim của hai người, đôi môi mỏng lạnh lẽo như có như không chạm vào làn da cô.<br><br>Chu Cẩm rùng mình, ánh mắt có chút bối rối: “Giang Hàn Thanh…” <br>Cánh môi của anh in lên, ấn vào dưới dá.i tai của cô, anh nói: “Chuyển qua sống với anh, được không?” <br>“Gần đây em không có thời gian.” Chu Cẩn muốn nới rộng khoảng cách một chút để tiện nhìn mặt của Giang Hàn Thanh, cùng anh bàn bạc về chuyện này.<br><br>Giang Hàn Thanh giữ chặt eo cô, không cho cô nhúc nhích.<br><br>Lần đầu tiên, anh nói với cô bằng một giọng điệu đanh thép như vậy: “Anh không thích em sống ở đây.” <br>Đây là nơi cô từng sống với Tưởng Thành..<br><br>"]