["<br>Trans: Hoàng Anh + Beta: Lil’moon<br>Cả người Tưởng Thành lập tức cứng đờ, trong khoảng không yên lặng dường như không nghe được hơi thở của anh ta.<br>Trong đầu anh ta hiện lên vô vàn suy nghĩ và những câu nói, muốn nói gì đó nhưng lại trống rỗng.<br>Tưởng Thành dùng ngón tay vuốt nhẹ má cô, cuối cùng khàn giọng nói một câu:<br>“Tiểu Ngũ, em đừng đùa anh.”<br>Chu Cẩn ngẩng đầu, nhìn kỹ khuôn mặt của Tưởng Thành.<br><br>Cô cảm thấy lạ lẫm, may là tướng mạo không thay đổi, nếu không cô sẽ chẳng thể nhận ra đây là ai.<br>Chu Cẩn không biết bản thân còn có thể hận một người đến vậy, hận đến mức cô đã học cách nói nặng lời với Tưởng Thành: “Anh ấy là một người rất rất tốt, tốt hơn anh nhiều.”<br>Trong đáy mắt anh ta hiện lên nỗi sợ khó tả, Tưởng Thành th.ở dốc, đột nhiên bóp mặt cô rồi đè lên môi cô, xen lẫn mùi thuốc lá nồng nặc và mùi rượu đậm vị.<br>Trước đây anh ta chưa từng tàn nhẫn với Chu Cẩn như vậy, dường như không kiểm soát được nên hôn cô giống như đang cắn xé.<br>Chu Cẩn thì thào kêu lên, chống cự dữ dội.<br>Anh ta nắm chính xác cổ tay cô, đè lên tường, nụ hôn càng sâu, lực càng mạnh, tựa như sắp bóp vỡ xương cổ tay của cô.<br>Đau.<br>Chu Cẩn không ngờ rằng đây là Tưởng Thành mà cô từng biết.<br>Sức lực bị áp chế tuyệt đối khiến cô cảm thấy bị lăng nhục, cô tức giận cắn vào miệng của anh ta, trong lúc Tưởng Thành than đau thì nhanh chóng tránh khỏi nụ hôn nghẹt thở đó.<br>Cô dùng hết sức lực của mình cũng không thể thoát ra được: “Tưởng Thành, anh điên rồi sao?!”<br> <br>Anh ta không nghe, dùng ngón tay thô ráp buộc cô phải ngẩng đầu lên, môi kề vào cổ cô liên tục gặm nhấm.<br><br>Tay anh ta run lên, làm thế nào cũng không thể cởi được cổ áo của cô, nên dùng sức xé phăng cúc áo.<br>Một mảnh da trắng nõn lộ ra, anh ta thở hổn hển, nhắm mắt mút mồ hôi lạnh trên cổ cô.<br><br>Anh ta muốn chắc chắn rằng Chu Cẩn đang ở trong vòng tay mình, muốn lấy lại cơ thể của cô, lấy lại hơi thở của cô.<br>Đẩy đầu gối vào giữa h.ai chân cô, không hề kiêng kỵ gì xâm nhập vào, lần đầu tiên Chu Cẩn cảm thấy Tưởng Thành thật sự đáng sợ, cô rùng mình chống cự: “Tưởng Thành! Anh dám!”<br>Chống cự vô ích.<br>Anh ta đã quen với những động tác lẫn cơ thể của cô, anh ta biết cách làm thế nào để khuất phục Chu Cẩn, làm thế nào để nhắc nhở cô về quá khứ của hai người.<br>Đột nhiên lưng Tưởng Thanh cứng đờ.<br>Chu Cẩn rút tay cô ra, tát mạnh vào mặt anh ta.<br><br>Anh ta bị đánh, đầu hơi nghiêng sang một bên còn cơ thể vẫn không nhúc nhích, ngón tay nâng cằm cô lên, ép cô để lộ ra cái cổ trắng ngần thon thả.<br>Đầu ngón tay chai sạn xoa xoa dấu vết đỏ sẫm trên da, sau nhiều lần xác nhận, Tưởng Thành cuối cùng cũng biết đó là cái gì, nhất thời nảy sinh ý định muốn giết người.<br>“Em kết hôn với ai? Người đàn ông hôm qua?” Anh ta giữ bả vai cô, dùng chút lực: “Phải không!”<br>Chu Cẩn nghĩ đến Giang Hàn Thanh.<br>Anh trầm mặc ít nói, khuôn mặt thanh tú, lông mày rậm, ngón tay sạch sẽ có lực, khi nắm tay cô thì khoé môi khẽ cong, nhìn cô một cách nghiêm túc và chăm chú.<br> <br>Trái tim Chu Cẩn tựa như ấm lên, chợt cảm thấy đứng đây cãi nhau với Tưởng Thành là vô nghĩa.<br>Từ đầu đến cuối, giữa hai người chưa có thời gian nói chuyện nghiêm túc với nhau, bây giờ Chu Cẩn cũng có cơ hội này.<br>Giọng điệu cô bình tĩnh, nói: “Tưởng Thành, tôi rất trân trọng cuộc sống hiện tại của mình, xin anh đừng làm phiền tôi và gia đình tôi nữa.”<br>Tưởng Thành hít thở sâu để xoa dịu đau đớn, không lâu sau, tấm lưng cứng ngắc đột nhiên cong xuống, chỉ có thể dùng tay chống vào tường.<br>Sau khi dập tắt ngọn lửa giận dữ, anh ta trở nên vô cùng mệt mỏi.<br>Anh ta nói: “Chu Cẩn, em đừng chơi anh như thế này….”<br>“Tôi đã nói rất rõ ràng rồi.”<br>Ánh mắt Chu Cẩn lạnh lùng thờ ơ, thoát khỏi vòng tay của anh ta.<br>Cô đi tới nơi có ánh sáng, còn chưa đi được mấy bước thì dừng lại, quay đầu hỏi Tưởng Thành: “Tôi hỏi anh, ngày hôm qua có phải anh nói với những người đó là trong quán bar có cảnh sát theo dõi không?”<br>Cô nhớ lại tối qua, Lại Tam đang ngồi nói chuyện với người phục vụ ở quầy rượu, ly rượu đặt trước mặt hắn đã cạn sạch, có lẽ là của vị khách trước đó để lại, còn chưa kịp thu dọn.<br>Kiểu dáng ly rượu rất ấn tượng, ngay cả màu sắc của rượu cũng rất đặc biệt, giống cái ly Tưởng Thành dùng để uống hôm đó.<br>Hơn nữa vào đêm qua chỉ có Tưởng Thành nhận ra cô.<br>Anh ta ẩn mình trong bóng tối, từ đầu đến cuối không lên tiếng trả lời.<br>Chu Cẩn gật đầu: “Tôi hiểu rồi.”<br>Tưởng Thành thông báo cho những người bên trong quán bar rằng cảnh sát đang có mặt, chắc muốn họ chú ý hơn.<br><br>Khi tin tức truyền đến tai Lại Tam, hắn ta còn tưởng rằng chỉ là cảnh sát tuần tra bình thường, muốn dẫn theo một hai đám người qua đó ra oai dạy dỗ, nhưng không ngờ lại tự mình sa lưới.<br><br>Cô bước ra khỏi Phượng Hoàng Lửa, ánh nắng rực rỡ rơi trên vai cô.<br>Đàm Sử Minh đang ngồi trong xe cảnh sát, vẫy tay với cô, nói: “Chu Cẩn, về đội ngay, có manh mối mới.”<br>Xe cảnh sát lần lượt quay về đội trọng án, cuộc thẩm vấn vẫn còn đang tiếp diễn, hiện tại chưa có tiến triển lớn.<br>Đội trọng án nhận được thông báo từ phòng giám định vật chứng nên cử người qua đó một chuyến, Đàm Sử Minh muốn sắp xếp điều tra thêm, do đó lệnh cho Chu Cẩn đi đến đó.<br>“Giáo sư Giang đang ở phòng giám định vật chứng, sau này cháu sẽ phụ trách làm việc với cậu ấy.” Đàm Sử Minh dừng lại, dùng ngón tay gõ lên bàn, cảnh cáo cô: “Chỉ được tìm hiểu vụ án của Quan Linh, vụ ‘8.17’ có người khác phụ trách.<br><br>Đây là vụ án có ảnh hưởng không nhỏ, mọi người trên dưới đều nhìn chằm chằm vào nó, không chỉ có mình cháu quan tâm đâu.”<br>Chu Cẩn nghe vào tai trái ra tai phải, xua tay: “Cháu biết rồi.”<br>Biết mới lạ.<br>Cô đeo giấy chứng nhận của mình lên, đi đến phòng giám định vật chứng.<br>Giang Hàn Thanh đến từ sớm, hiếm khi thấy anh không mặc quần áo trang trọng, áo trắng quần đen, mặt mày lộ ra vẻ thoải mái.<br>Anh lặng lẽ ngồi trên ghế, xem hồ sơ và một số vật chứng.<br><br>Khi anh làm một việc gì đó sẽ chuyên tâm không rời.<br><br>Chu Cẩn bước vào, anh cũng không ngẩng đầu lên nhìn.<br>Chu Cẩn cầm một cái ghế nhựa đến ngồi bên cạnh anh, cô nói: “Giáo sư Giang, phát hiện được gì chưa?”<br>Giang Hàn Thanh định thần lại, thấy đó là Chu Cẩn thì khóe miệng cong lên, hỏi cô: “Em ăn gì chưa?”<br>Chu Cẩn nói: “Em không đói.”<br>Giang Hàn Thanh liếc nhìn đồng hồ trên tường, nói: “Đi ăn cùng nhau đi, chờ kết quả của phòng giám định, anh tin sẽ nhanh có đáp án thôi.”<br> <br>Chu Cẩn xem đã đến giờ ăn, buổi chiều còn phải đánh một trận cam go nữa, không thể để bụng đói được, nhưng cô cũng ngại khi dẫn Giang Hàn Thanh đi quán ăn bên ngoài.<br>Chu Cẩn suy nghĩ một lúc, nói: “Anh có thể ăn cay không? Gần đây có một nhà hàng Tứ Xuyên, khá sạch sẽ.<br><br>Hơn nữa còn có thể gọi cơm hộp cho cả đội, bọn họ còn chưa ăn gì nữa.”<br>Giang Hàn Thanh gật đầu: “Được.”<br>Hai người ăn ý với nhau, Chu Cẩn lập tức gọi điện thoại cho Vu Đan hỏi xem có cần mua cơm về không.<br>Vu Đan bận đến nỗi ngáp dài thở dài, ôm ly cà phê, khổ sở nói: “Cứu tinh à, mình gần như kiệt sức rồi, vậy không khách sáo với giáo sư Giang nữa.<br><br>Tốn kém chút nha, gọi….” Cô đếm số người: “9 phần.”<br>Chu Cẩn đồng ý.<br>Cô tắt điện thoại, vươn vai nói: “Đi thôi.”<br>“Chu Cẩn.” Giang Hàn Thanh gọi cô.<br>Chu Cẩn ngoảnh lại: “Sao thế?”<br>“Cúc áo, hình như rơi một nút rồi.” Anh đưa tay giúp cô kéo lại cổ áo đang mở ra.<br>Chu Cẩn nghĩ đến chuyện ở Phượng Hoàng Lửa, theo bản năng lùi về sau một bước, né tránh bàn tay của anh.<br>Giang Hàn Thanh sững người, cả hai im lặng vài giây, anh mới nói một cách bình thường: “Em ra ngoài làm việc à?”<br>Chu Cẩn quyết định nói dối: “Vâng, không biết rơi thế nào nữa, không sao.”<br>Chắc hẳn anh đã nhìn ra nhiều thứ, chẳng hạn như sự thật được che giấu dưới lớp chứng cứ, nhưng có lẽ anh cũng không nên nhìn thấy nhiều cái khác, chẳng hạn như Chu Cẩn sẽ nói dối anh.<br>Ánh mắt Giang Hàn Thanh trở nên sắc bén, sau đó nhanh chóng dịu xuống, anh nắm lấy tay Chu Cẩn, thấp giọng nói: “Sau này cẩn thận một chút.”<br><br>"]