["<br>Trans: Diệp Thùy Linh + Beta: Lil’moon<br>Đêm khuya, trong phòng thẩm vấn.<br>Lại Tam mệt mỏi ngửa mặt lên thành ghế, nhắm mắt lại, không chú tâm mọi chuyện, thỉnh thoảng trả lời vài câu, như đang khiêu khích cảnh sát trong phòng thẩm vấn.<br>Chu Cẩn tỉ mỉ quan sát cử chỉ của Lại Tam qua tấm kính chắn một chiều.<br>Một viên cảnh sát trong phòng đang ôm hộp mì ăn liền, vừa ăn vừa oán trách nói: “Thằng cha này làm tốn sức ghê, nếu không phải Quan Linh có liên quan đến hắn, tôi thật sự hoài nghi có phải chúng ta bắt nhầm người rồi không.”<br>Vu Đan đưa cho tất cả mọi người một cốc cà phê nóng, ấm áp hỏi: “Cấp trên truy hỏi rất chặt, mọi người vất vả rồi!”<br>“Cảm ơn chị Đan.”<br>Những người nhận được cà phê liền bày tỏ cảm ơn.<br>Vu Đan chen vào, đưa cho Chu Cẩn một ly, hỏi: “Thế nào rồi? Giáo sư Giang có chỉ dẫn gì mới không?”<br>Chu Cẩn cười: “Có.”<br>Cô nhìn tay trái đang rũ xuống bên hông của Lại Tam, một lúc sau mới nói với Vu Đan:<br>&nbsp;“Vu Đan, cậu theo mình vào đi.<br><br>Đợi lát mình hỏi thì cậu chỉ việc cười nhạo hắn là được.”<br>Vu Đan nhíu mày : “Ý cậu là gì?”<br>Đi vào trong phòng thẩm vấn, Chu Cẩn lên tiếng chào hai vị cảnh sát phía trong, đối phương gật đầu, thế Chu Cẩn và Vu Đan vào trong.<br><br>Nhìn thấy khuôn mặt quen thuộc, Lại Tam hưng phấn hơn ban nãy, nói:<br>“Mấy người xem đi, nếu sớm cử tới hai vị đại mỹ nữ, tôi cũng không buồn chán như vậy.<br><br>Không chừng tôi vui vẻ, lại nhớ ra điểm gì đó…”<br>Ánh mắt hắn lộ vẻ đen tối, không ngừng nhìn về phía cổ Chu Cẩn.<br>Chu Cẩn ngồi xuống, lạnh lùng hỏi:<br>“Còn nhớ tôi không?”<br>“Nhớ chứ, cô gái nhỏ thật xinh đẹp, tại sao lại làm cảnh sát chứ?” Hắn cố ý khiêu khích: “Nói thật, nếu em theo tôi, tôi có thể để em trở thành công chúa nổi tiếng nhất, sẽ có bao nhiêu đàn ông yêu em? Hiện nay trong ngành này chỉ thiếu người như em.”<br>Vu Đan chau mày, hung hăng đập bàn một cái: “Lại Tam ,chú ý lời nói của mình!“<br>Chu Cẩn ngược lại không tức giận, hỏi vặn lại : “Vậy tôi được lợi gì?”<br>Lại Tam đưa ngón cái lên sờ môi, quan sát Chu Cẩn, cười nói: “Ớt nhỏ.”<br>Hắn cười ha hả, không chút kiêng kỵ: “Cảnh sát này, tôi rất có mắt nhìn người, eo cô nhỏ như vậy mặc đồng phục là đẹp nhất, học hỏi thêm từ tôi này, rất nhiều đàn ông thích bộ đó, một đêm còn kiếm nhiều hơn một tháng lương làm cảnh sát…”<br> <br>Chu Cẩn nói: “Nói như vậy, anh tự mình chăm sóc và dạy dỗ đàn em? Có bao gồm cả Quan Linh đúng chứ?”<br>Lại Tam nhướng mày, cười mỉm, rõ ràng hắn đã trở nên cảnh giác với câu hỏi của Chu Cẩn.<br>Hắn trả lời không đứng đắn: “Cô ta là thứ đồ gì chứ.<br><br>Tôi rất kén chọn, chỉ muốn đối xử với riêng mình em như vậy thôi.”<br>Chu Cẩn nghiêng đầu, không khỏi nở nụ cười, thấp giọng hỏi: “Anh ‘được’ không đó?”<br>Cô nhìn Vu Đan, cô ấy hiểu ý cũng bật cười.<br>Chu Cẩn khoanh tay, nhìn Lại Tam một lượt bằng ánh mắt vô cùng khinh thường, cuối cùng dừng trên tay trái của hắn.<br>Lại Tam cau mày, xoay người sang một bên, quay nửa người bên phải qua: “Nhìn gì mà nhìn?”<br>Chu Cẩn nói: “Anh biết không, chúng tôi chưa nắm giữ bằng chứng trực tiếp, luôn phải điều tra, điều tra nhiều lần thì tra ra một năm trước.<br><br>Lại Tam, nghe nói lúc đó anh nhập viện rất lâu, tay trái anh vẫn ổn chứ?”<br>“….<br><br>Con mẹ nó đang thả rắm chó gì vậy!” Mặt hắn biến sắc, trán nổi gân xanh.<br>Mặt Chu Cẩn điềm nhiên như không, nói: “Nếu nghe không hiểu vậy tôi đổi cách hỏi khác vậy.<br><br>Bây giờ chỗ đó anh vẫn cứng lên với phụ nữ được hả?”<br>Đàm Sử Minh đi tới phòng bên cạnh, nghe được cuộc hội thoại trong phòng thẩm vấn, bỗng ngửi thấy mùi nguy hiểm, ông cau mày quát lớn: “Chu Cẩn đang làm gì vậy? Đưa con bé ra ngoài.”<br>Vị cảnh sát vừa được thay thế giải thích thay Chu Cẩn: “Đội trưởng Đàm, chúng ta xem thêm chút nữa đi.<br><br>Cuối cùng Lại Tam cũng lên tiếng.<br><br>Đây là chuyện tốt.”<br>Trong phòng thẩm vấn, Chu Cẩn cười nhẹ, tiếp tục hỏi: “Thực ra có một chuyện tôi vẫn cảm thấy rất kỳ lạ.<br><br>Là cưỡ.ng hiếp người khác thoải mái hơn hay bị người khác cưỡn.g hiếp thoải mái hơn? Tôi nghĩ anh là người rõ nhất.”<br>Lại Tam nghiến răng nghiến lợi: “Con nhãi ranh, tao đã cảnh cáo mày, mày đợi tao được thả ra xem tao có gi.ết chết mày không.”<br>“Anh á? Anh coi như thôi rồi.”<br>Khóe miệng Chu Cẩn mấp máy, hiện lên nụ cười trào phúng lạnh lẽo.<br> <br>“Đối với anh mà nói, chuyện của tối hôm đó nhất định rất khó quên.<br><br>Sự việc xảy ra ở đâu?”<br>Chu Cẩn tựa như nổi lên tò mò, quay đầu nhìn Vu Đan như tìm câu trả lời, rất lâu sau cô mới nói: “Phố Phúc Ninh, huyện Quách Sơn?”<br>Lần này Vu Đan thật sự muốn cười.<br>Chu Cẩn chuyển đến đội trọng án, dáng người cao ráo xinh đẹp, tác phong lại nhanh nhẹn, nên được xem là một trong những người mới chất lượng nhất trong những năm gần đây.<br>Trước đây cô chỉ biết Chu Cẩn là người kiên cường, thông minh, không ngờ rằng cô còn có mặt gian xảo như vậy.<br>Hết lần này đến lần khác Chu Cẩn khiêu khích điểm mấu chốt nhạy cảm và yếu ớt nhất của hắn, không ngừng hỏi: “Bọn họ có bao nhiêu người? Làm với anh bao lâu?”<br>Lại Tam nắm chặt tay đập mạnh xuống bàn khiến chiếc còng số tám phát ra âm thanh vang dội, hai mắt đỏ bừng như phát điên lên, đột nhiên lao về phía Chu Cẩn.<br>Rầm một tiếng, Chu Cẩn và ghế ngã xuống đất.<br>Đầu cô đập mạnh xuống sàn, cảm giác choáng váng đột nhiên kéo đến, cổ họng yếu ớt đột nhiên khó thở và đau nhức khiến cô hoàn toàn tỉnh táo.<br>Tay trái của Lại Tam như tàn phế, nhưng tay phải của hắn rất khỏe, túm cổ Chu Cẩm chửi: “Tao giết mày!”<br>“Chu Cẩn!” <br>Vu Đan kinh ngạc hét lên, cô ấy không ngờ Lại Tam đột ngột phát điên, ngay lập tức kéo cổ áo Lại Tam.<br>Đàm Sử Minh nhìn thấy có gì đó không ổn qua tấm kính, nên cho người xông vào ngay.<br>Chu Cẩn nắm lấy tay phải của hắn, chịu đựng cơn đau dữ dội, đầu tiên nắm cả cánh tay phải của hắn, rồi lên gối, dùng hết sức trở mình đứng dậy, dứt khoát khống chế Lại Tam.<br>Hai cảnh sát xông vào kéo Lại Tam ra khỏi tay Chu Cẩn.<br>Trong lúc hỗn loạn, Lại Tam đằng đằng sát khí, tay chân như điên cuồng đánh vào người Chu Cẩn: “Con mẹ nó tao nhất định sẽ giết mày!”<br>Đàm Sử Minh cũng tức giận nhìn hắn, lớn tiếng quát, nắm lấy cổ áo Lại Tam, đấm vào mặt hắn ta một cú.<br>Lại Tam nghiêng đầu mất đi ý thức, ù tai chóng mặt, thân thể cường tráng nhanh chóng ngã xuống, tùy ý để bọn họ kéo về vị trí ban đầu.<br>Khí oxy tươi mát tràn vào cổ họng, Chu Cẩn ôm cổ ho khan một tiếng, mặt đỏ bừng, viền mắt đau nhức, màng nhĩ ong ong.<br><br>Đàm Sử Minh ngồi xuống, sờ gáy Chu Cẩn thấy một lớp mồ hôi lạnh.<br>Ông vội vàng hỏi: “Chu Cẩn, Chu Cẩn? Nói cho sư phụ biết đau ở đâu? …..Các cậu ngẩn ra đó làm gì, mau tìm người tới xem!”<br>Một lát sau, Chu Cẩn mới dần dần khống chế được cơn ho, cô nắm lấy cánh tay của Đàm Sử Minh, lắc đầu ra hiệu: “Cháu không sao.”<br>Đàm Sử Minh đỡ cô đứng dậy.<br>Lại Tam bị Đàm Sử Minh đánh đến nỗi má trái sưng tấy, khóe miệng chảy máu.<br>Hắn kiệt sức, cố gắng ngẩng cổ lên, nhìn Chu Cẩn bằng ánh mắt lạnh lùng dữ tợn.<br><br>Chu Cẩn xoa nhẹ lên vết đau ở cổ, giọng nói khàn đặc: “Giờ anh chỉ là phế vật thôi, đánh không lại đàn ông, ngay cả phụ nữ cũng đánh không lại.”<br>Lại Tam tức tối, miếng phun ra máu tươi, không nói gì.<br>“Tôi tin anh không phải là người sát hại Quan Linh, hiện tại cũng không có khả năng này.”<br>Lại Tam nghe xong, nét mặt tràn đầy thù địch, các cơ mặt giật giật tựa như đang giận dữ, hắn nghiến răng, nhìn chằm chằm Chu Cẩn hận không thể ăn tươi nuốt sống cô.<br>“Nói!” Trong lòng Chu Cẩn nhỏ tiếng thúc giục “Nhất định phải nói ra.”<br>&nbsp;Bầu không khí vô cùng căng thẳng, sự bế tắc kéo dài dường như khiến căn phòng thẩm vấn nhỏ hẹp như đóng băng.<br>Không biết qua bao lâu, cuối cùng tảng băng đột nhiên nứt ra trong tiếng cười gần như không thể nghe được của Lại Tam.<br>Hắn nhếch môi, lộ ra chiếc răng đầy máu.<br>“Chơi trò kích tướng với tôi?”<br>Hắn thả lỏng toàn thân ngồi phịch xuống ghế, cả người như tên lưu manh cứng đầu cứng cổ nói: “Cảnh sát này, các người cũng thấy tôi là một kẻ tàn phế, thật sự không thể giết người được.”<br>“…”<br>Chu Cẩn vốn định nói thêm, đột nhiên trầm lặng đi.<br><br>Trong bầu không khí cứng nhắc, dáng vẻ thoải mái, bất cần của Lại Tam khiến sự suy sụp và thất bại của Chu Cẩn gần như không cách nào che giấu nổi.<br>Chu Cẩn nhanh chân bước ra khỏi phòng thẩm vấn.<br>Trên hành lang, tay cô đặt lên vầng trán đẫm mồ hôi, nhắm mắt, tức giận nghiến răng.<br>Đàm Sử Minh cũng đi nhanh ra khỏi ra phòng thẩm vấn.<br>Ông nhìn thấy Chu Cẩn, tay phải dựa vào tường, mặt vùi vào cánh tay, không nói lời nào, dường như mất hết tinh thần.<br>Đàm Sử Minh thấp giọng răn dạy: “Cháu quá kích động rồi.”<br>Chu Cẩn nghiêng đầu nhìn ông, lộ ra đôi mắt đen sáng ngời, hốc mắt hơi đỏ, thấp thoáng nước mắt.<br>Đối mặt với sự giáo huấn của Đàm Sử Minh, Chu Cẩn khống biết nói gì, thừa nhận sai lầm của mình: “Cháu nghĩ mình có thể buộc hắn mở miệng.”<br>“Một người có thể lấy được súng của cảnh sát, cháu nghĩ đó là kiểu người gì? Được rồi, chúng ta phá án từ trước đến nay chưa bao giờ thuận buồm xuôi gió, đây cũng không phải lần đầu tiên, trước mặt chú mà khóc lóc thế này thì còn ra thể thống gì nữa?”<br>Đàm Sử Minh bảo cô đứng nghiêm chỉnh.<br>Chu Cẩn làm theo, da trên cổ cô trắng mịn, mấy vết hằn do bị bóp cổ và vết máu bầm trông rất đáng sợ.<br>Đàm Sử Minh thở dài nói: “Chu Cẩn, tự mình suy nghĩ đi, nếu phía sau vụ án này không có vụ “8.17” thì cháu có nóng lòng như vậy không?”<br>Chu Cẩn mím môi, trong lòng cô như cán cân, sớm đã nghiêng về một phía, cô đã có câu trả lời.<br>“Xin lỗi sư phụ.”<br>Đàm Sử Minh: “Đây là bản tính của con người, không có gì phải xin lỗi, nhưng cháu cần bình tĩnh lại.” Ông chỉ vào cổ Chu Cẩn: “Tự mình đi xuống phòng y tế đi.”<br>Chu Cẩn: “Vâng.”<br>Vết thương trên cổ Chu Cẩn trông rất kinh khủng, nhưng không có chuyện gì lớn, sau khi bôi thuốc đơn giản, cô lập tức rời khỏi phòng y tế.<br>Lại Tam đã hoàn toàn không chịu lên tiếng, như một bức tường vững chắc, đừng mong tìm được bất kỳ sơ hở nào từ trên người hắn.<br>Không lâu sau, một chiếc xe cảnh sát màu xanh trắng chạy vào tòa nhà, đám người Tiểu Triệu đưa một người đến đội trọng án.<br>Tiểu Triệu vừa đi vào thì ngửi thấy mùi thơm đậm đặc của mì ăn liền trong không khí, bụng lập tức reo lên một tiếng.<br>Cậu ta nói: “Cho tôi ăn trước cái nào? Chúng tôi đuổi theo chú tài xế đó đến tận cao tốc Hải Tề.<br> <br><br>Còn kí.ch thích hơn chạy xe đua, giờ đói muốn xỉu luôn rồi.”<br>Vu Đan mỉm cười, đưa cho cậu ta một hộp mì tôm, nói: “Cậu không lắm mồm thì chết à!”<br>Vốn dĩ họ muốn tìm người tài xế để tìm hiểu tình hình của Quan Linh nhưng không ngờ tài xế này lại điều khiển xe không bằng lái, vì chột dạ, nghĩ rằng cảnh sát đến để bắt mình nên đã phóng xe bỏ chạy.<br>Hắn chạy, Tiểu Triệu dẫn người đuổi theo, liên lạc với đầu ra đường cao tốc và lập chốt chặn, cuối cùng buộc xe của hắn dừng lại khi chuẩn bị xuống đường cao tốc.<br>Trên đường đưa vị tài xế về cục cảnh sát, họ đã hỏi sơ qua tình huống tối hôm đó.<br>Theo lời kể của tài xế, vào tối ngày 23 tháng 7, anh ta lái xe đến bờ sông Thông để đón một khách nữ vào thời gian đã thỏa thuận.<br>Tuy nhiên, người đặt chỗ không phải là chính khách hàng.<br>Tiểu Triệu cho người tài xế xem ảnh của Lại Tam, hỏi: “Đây có phải là người liên lạc với anh không?”<br>Tài xế lắc đầu: “Không phải người này mà là một đứa trẻ.”<br>“Anh đã gặp qua nó chưa?”<br>“Gặp rồi.” Tài xế nói: “Tối hôm đó tôi vẫn luôn đợi, nhưng không thấy vị khách đó đến, tôi đã gọi điện cho người đặt xe, lúc đó cậu ta đang ở gần đấy, cậu ta đến lấy vali xuống xe và nói chị gái cậu ta không đi nữa.<br><br>Người đó còn rất trẻ, như học sinh trung học.”<br>“Nếu gặp được cậu ta, anh có nhận ra không?”<br>“Có thể, cậu ấy có mái tóc vàng, rất dễ nhận ra.”<br>Hôm nay, các điều tra viên đã đến quán bar Phượng Hoàng Lửa đưa rất nhiều người thân cận với Lại Tam về đồn.<br>Ngay sau khi nghe tin, Đàm Sử Minh lập tức sắp xếp việc nhận dạng.<br>Chu Cẩn đến phòng nhận dạng.<br>Tài xế đang xem hình, hết hàng này đến hàng khác hết người ra lại vào.<br>Cuối cùng cũng đến nhóm thứ 4.<br><br>Người tài xế giơ tay lên chỉ: “Chờ đã.<br><br>Người đầu tiên bên trái.”<br>“Nhìn kỹ lại đi, anh chắc chắn chứ?”<br>Đó là một chàng trai cực kỳ gầy, mái tóc vàng rối bù, tóc mái xõa che mất đôi mắt, hình như vừa mới đánh nhau với ai đó, gương mặt vẫn còn vết máu, đôi môi hơi mím lại, trông rất nghịch ngợm.<br>Tài xế định thần lại, sau đó lại gật đầu: “Không sai, là cậu ta.”<br>Chu Cẩn bước vào đám đông, nhìn cậu học sinh mà người tài xế đã xác nhận.<br>Tóc vàng, khuôn mặt non nớt và mí mắt sưng tấy.<br>Chu Cẩn nhận ra cậu ta.<br>Tại quán bar Phượng Hoàng Lửa, cậu ta lê toàn thân đau nhức, tập tễnh ra khỏi nhà vệ sinh, nói với cô: “Rất xin lỗi, rất xin lỗi, nhưng trách cô đi quản chuyện người khác, ai bảo cô thích lo chuyện bao đồng….”<br>Trước mặt Tưởng Thành ngày đó, cậu thanh niên này đã suýt bị chặt tay.<br><br>"]