["<br>Editor: Jadoo + Beta: Lil’moon<br>Xe vững vàng lăn bánh, tiếp tục đi về phía khách sạn Thượng Duyệt.<br><br>Chu Cẩn ngồi bên vị trí phó lái, đang mãi suy nghĩ sẽ hỏi thế nào mới có thể nhanh chóng khoanh vùng thân phận của nạn nhân.<br><br>Giang Hàn Thanh để ý thấy cô cúi đầu viết vào sổ tay, nói: “Vẫn đang xác nhận thân phận nạn nhân sao?” <br>“Ừ.” Chu Cẩn gật đầu.<br><br>“Em nghĩ được gì rồi?”<br>Giống như cuộc trò chuyện bình thường, nhưng giọng nói của Giang Hàn Thanh lại lạnh lùng, hỏi một câu như vậy khiến Chu Cẩn ảo tưởng mình đang bị thầy chủ nhiệm hỏi han.<br>Chu Cẩn sắp xếp suy nghĩ của mình rồi nói: “Báo cáo khám nghiệm tử thi chỉ ra rằng người chết là một phụ nữ trẻ khoảng 22 tuổi.<br><br>Khách sạn Thượng Duyệt nằm ở vị trí hẻo lánh, số lượng khách đến không nhiều, vả lại ngày 23 người này rời khỏi khách sạn và không quay về nữa, ở khách sạn cũng không có thông tin trả phòng.<br><br>Tổng hợp những điều này, chắc sẽ nhanh chóng điều tra được tin tức từ hồ sơ điện tử.”<br>Giang Hàn Thanh gật đầu, tỏ ý tán thành.<br><br>Chu Cẩn suy nghĩ một chút rồi nói: “Hơn nữa, cô ấy rất xinh đẹp, có lẽ những người trong khách sạn sẽ có ấn tượng về cô ấy, khi đó hỏi sẽ biết thôi.<br><br>Sau khi xác nhận danh tính, công việc tiếp theo sẽ dễ dàng hơn… “<br>“Nói như thế nào?”<br>Chu Cẩn trả lời: “Vào đêm xảy ra án mạng, cô ấy bắt taxi từ khách sạn Thượng Duyệt đến vùng gần đó của sông Thông.<br><br>Để một cô gái an tâm gặp nhau ở vùng ngoại ô vào lúc nửa đêm thì hung thủ chắc chắn là người quen.<br><br>Điều tra mối quan hệ của nạn nhân, em không sợ không bắt được kẻ đó.”<br>Chu Cẩn không khỏi phấn khích khi nghĩ đến điều này, nếu bắt được hung thủ thì có thể tìm hiểu nguồn gốc, tra hỏi lai lịch của cây súng cảnh sát kia.<br><br>Giang Hàn Thanh nở một nụ cười dịu dàng, ít nhất suy nghĩ của cô rất rõ ràng.<br> <br><br>“Xem ra đội trưởng Đàm dạy em rất nhiều thứ.” <br>Chu Cẩn gật đầu.<br><br>Trước đây Đàm Sử Minh và cha của Chu Cẩn là đồng đội trong đội an ninh, tình bạn thân thiết.<br><br>Sau khi Chu Cẩn gia nhập đội trọng án, tuy Đàm Sử Minh rất nghiêm nghị với cô nhưng trong công việc luôn muốn truyền hết kinh nghiệm cho cô.<br>Chu Cẩn nghiêng đầu, liếc mắt quan sát cẩn thận biểu hiện của Giang Hàn Thanh, nói: “Vậy giáo sư Giang có chỉ bảo gì nữa không?” <br>Trông cô như một học sinh ưu tú, đang chờ nhận xét và phê duyệt của giáo viên.<br><br>Giang Hàn Thanh cười sâu hơn, mắt phượng híp lại, vẻ đẹp trai hoàn toàn khác với bình thường.<br><br>“Hướng điều tra là đúng.<br><br>Nhưng…..”<br>Giang Hàn Thanh qu.ay tay lái, nhấn phanh, nhìn lại gương chiếu hậu, điều khiển xe vào bãi đỗ.<br><br>Chu Cẩn nhìn tấm biển vàng ghi “Khách sạn Thượng Duyệt” bên kia đường, dáng vẻ trang trí xa hoa lộng lẫy đứng một mình ở nơi dân cư thưa thớt thế này trông rất lạc lõng.<br><br>Giang Hàn Thanh nhìn Chu Cẩn rồi nói: “Điều tra hồ sơ điện tử với điều kiện tiên quyết là cô ấy dùng căn cước của mình để đăng ký phòng.” <br>“……….” <br>Trước quầy lễ tân của khách sạn Thượng Duyệt.<br>Chu Cẩn lấy giấy chứng nhận ra, yêu cầu các nhân viên hợp tác điều tra.<br><br>Giang Hàn Thanh đứng cách Chu Cẩn không xa, nhàn nhã quan sát người đang nói chuyện với Chu Cẩn.<br><br>Lễ tân của khách sạn là một cô gái rất trẻ, Chu Cẩn hỏi họ của cô ấy là gì, cô ấy trả lời thành thật mình họ Từ, vẻ mặt lo lắng, không biết phải làm thế nào.<br>Chu Cẩn điều tra lịch sử ghi chép của khách sạn, quầy lễ tân loại trừ từng bước theo chỉ dẫn của cô, nhưng kết quả cuối cùng chỉ là con số không.<br><br>Không ai đáp ứng đủ điều kiện.<br> <br><br>Chu Cẩn giơ điện thoại lên, cho cô ấy nhìn ảnh trên màn hình, hỏi: “Cô đã từng nhìn thấy cô gái này chưa?” <br>Cô gái vội vàng liếc mắt nhìn rồi nhanh chóng lắc đầu: “Tôi không biết, tôi mới tới đây làm việc nên không có ấn tượng gì.”<br>Giang Hàn Thanh cau mày.<br><br>—— Cô ấy đang nói dối.<br><br>Chu Cẩn bảo cô ấy xác nhận cẩn thận nhưng chỉ nhận được một câu trả lời giống nhau.<br><br>Chu Cẩn khẽ mím môi, im lặng nhìn xung quanh, phát hiện máy quay trong góc hình như đã bị tắt.<br><br>Cô hỏi: “Phòng camera ở đâu?” <br>Nếu nạn nhân ra vào khách sạn, camera giám sát ở sảnh trước chắc chắn đã ghi lại được.<br><br>Cô gái ở quầy lễ tân vẻ mặt luống cuống nói: “Hay là, hay là tôi xin phép hỏi giám đốc để anh ấy nói chuyện với cô…….” <br>Chu Cẩn nghi ngờ liếc cô ta một cái rồi gật đầu: “Được.”<br>Cô ta dùng điện thoại nội bộ, giải thích ngắn gọn tình huống trước mắt, chỉ vỏn vẹn hai ba phút sau, một người đàn ông có thân hình hơi mập nhanh chóng bước ra khỏi thang máy.<br><br>Khi giám đốc nhìn thấy Chu Cẩn, anh ta nở một nụ cười ấm áp, bước tới bắt tay với cô, nói rõ mình nhất định sẽ phối hợp với cảnh sát.<br><br>Khi Chu Cẩn hỏi về chiếc camera ở sảnh trước, đối phương dùng giọng điệu tiếc nuối trả lời: “Thực sự xin lỗi đồng chí cảnh sát, chiếc camera này đã hỏng hơn một tháng rồi mà vẫn chưa sửa được.<br><br>Hôm nay, hôm nay tôi sẽ tìm người sửa lại.” <br>Chu Cẩn bật cười: “Trùng hợp vậy sao?” <br>Trước khi Chu Cẩn gia nhập tổ trọng án cô đã từng làm việc ở đội an ninh truy quét các tệ nạn xã hội, thời gian kiểm tra khách sạn quán bar còn nhiều hơn ở đồn, những kiểu giám đốc khéo ăn nói thế này đã gặp quá nhiều.<br><br>Đúng lúc này, Giang Hàn Thanh ở một bên luôn im lặng đột nhiên nói: “Anh có biết cô ấy không?”<br>Giám đốc kinh ngạc: “Tôi không biết.” <br><br>Chu Cẩn nói: “Anh chưa xem ảnh, sao lại chắc chắn như vậy?”<br>Giám đốc tái mặt một hồi, nụ cười ấm áp trên mặt cũng dần dần biến mất, nói: “………Không phải, ý tôi là tôi rất hiếm khi ở quầy tân lễ.<br><br>Chắc tôi chưa gặp bao giờ nên không biết cô ấy.”<br>Anh ta lo lắng sờ mũi.<br>Giang Hàn Thanh cắt ngang động tác của anh: “Trước khi học nói dối, anh nên học cách kiểm soát ngôn ngữ cơ thể.”<br>“…”<br>Giang Hàn Thanh vẫn giữ vẻ mặt lạnh lùng, giọng điệu nhàn nhạt: “Người phụ nữ đó là gái mại dâm, cho nên anh đảm nhiệm vai trò cung cấp gái mại dâm? Hay cung cấp nơi bán dâm?”<br>Giám đốc như ngừng hô hấp, cảm giác sợ hãi khó tả đột nhiên tràn ngập trong lòng.<br>…<br>Trước khi vào khách sạn, Giang Hàn Thanh đã phân tích sơ bộ với Chu Cẩn: “Nạn nhân đã mất tích hơn bảy ngày nhưng không nhận được bất kỳ cuộc báo án liên quan nào, điều này cho thấy nạn nhân không có người thân hay bạn bè ở thành phố Hải Châu, dù mất tích cũng chẳng ai quan tâm.”<br>“Không có việc làm, không có gia đình, một người phụ nữ quyến rũ xinh đẹp như vậy lấy gì làm nguồn thu nhập?”<br>Anh vén thẳng tay áo, cài chặt cúc măng sét, đưa mắt nhìn khách sạn Thượng Duyệt ở phía đối diện, nói: “Nếu chọn loại khách sạn này, chắc hẳn cô ấy không có tiền để thuê.”<br>Chu Cẩn trầm tư, cô dùng kinh nghiệm truy quét tệ nạn xã hội của mình để suy đoán, rất dễ dàng liên tưởng đến một loại nghề.<br>“Hơn nữa…”<br>Giang Hàn Thanh nhìn cô, đột nhiên nghĩ tổ trọng án và mái tóc ngắn sau tai của cô.<br>Anh đưa tay ra, nhẹ nhàng vén một lọn tóc bên má ra sau tai cho cô.<br>Chu Cẩn giật mình rụt người lại, khiến ngón tay của anh chạm vào vành tai mang đến một cảm giác tê dại, cô dùng tay xoa xoa, nghi hoặc hỏi: “Anh làm gì vậy?”<br>Giang Hàn Thanh giải thích: “Trong khi nạn nhân đang đợi taxi, có một người đàn ông lạ đi qua trước mặt cô ấy, cô ấy sẽ vô thức vén tóc, giống như vừa rồi, ở một mức độ nào đó, đây là động tác ám thị.”<br>Ánh mắt anh bình tĩnh, mang theo vẻ lạnh lùng, khí chất cấm dục, thế nên hành động khác thường vừa rồi của anh có mục đích thí nghiệm.<br><br>Chu Cẩn không nghĩ nhiều, phản bác lại: “Cũng có thể là bởi vì nóng…”<br>“Anh đồng ý.” Giang Hàn Thanh thản nhiên chấp nhận lời phản bác của cô: “Phân tích hành vi để chỉ ra các khả năng, kết quả thế nào còn cần phải nghiệm chứng.”<br>Nhưng Chu Cẩn hiểu: “…..<br><br>ý anh là, cô ấy rất có thể là gái mại dâm phải không?” <br>Nếu đúng như vậy, kiểm tra lại hồ sơ nhận phòng hẳn sẽ thu được rất ít.<br>…<br>Bây giờ, đối mặt với câu hỏi của Giang Hàn Thanh, giám đốc khách sạn hiển nhiên rất hoảng sợ.<br>Khi thẩm vấn điều tra, điều quan trọng nhất là phải chọc thủng tâm lý phòng ngự của đối phương.<br>Giang Hàn Thanh im lặng nhìn Chu Cẩn, người sau nhanh chóng hiểu ra và chuẩn bị xuất ra chiêu cuối cùng.<br>Chu Cẩn: “Thực ra bây giờ chúng tôi không quan tâm ai đang bán dâm hay ai cung cấp.<br><br>Để tôi nói cho anh biết, cô gái trong ảnh này…….”<br>Cô giơ màn hình điện thoại lên cho giám đốc xem.<br> <br>“Cô ấy chết rồi.” Giọng điệu của Chu Cẩn vừa chậm rãi vừa nặng nề: “Người đã khuất rồi, tôi hỏi lại anh lần nữa, anh có biết cô ấy không?”<br>“Cô ấy chết rồi?!” Giám đốc kinh hãi ngẩng đầu.<br><br>Quan Linh, cô ấy thực sự đã chết? Làm sao có thể…..”<br>Quan Linh.<br>Vào ngày 3 tháng 8, xác nhận tên của nạn nhân là Quan Linh.<br>Bọn họ dám tổ chức mại dâm, có thể nhận án chung thân, tất cả mọi người đều hoảng sợ, Chu Cẩn đưa người về đội trọng án thẩm vấn, rất nhanh có được kết quả.<br>Nhà của Quan Linh ở vùng nông thôn, sau khi bỏ học cấp ba, một mình cô ấy đến thành phố Hải Châu làm việc.<br><br>Ban đầu, cô chỉ là nhân viên phục vụ lễ tân, sau đó vì ngoại hình ưa nhìn nên được một người tên “Lại Tam Nhi” nhìn trúng, đưa cô vào đường dây bán dâm.<br>“Hôm đó Quan Linh không nhận khách, cô ấy say khướt ngủ cả buổi chiều.<br><br>Trước khi rời khỏi khách sạn vào buổi tối cô ấy đã nói với tôi, sau này cô ấy sẽ không đến nữa, phải về quê….<br>Tôi không nghĩ ra được lý do, cô ấy chính là cây hái ra tiền của Lại Tam, làm sao hắn ta có thể dễ dàng để cô ấy đi? Tôi đã khuyên cô ấy an phận lại, kiếm tiền tốt vào đừng bao giờ nghĩ đến mấy chuyện này nữa.<br><br>Nhưng cô ấy không nghe, còn nói nếu bây giờ đứng trước mặt “Lại Tam Nhi”, hắn ta chắc chắn sẽ cung phụng cô như quý bà……”<br>“Tôi nghĩ Quan Linh còn say nên không để ý nhiều…” Giám đốc lau mồ hôi: “Tôi, chúng tôi chỉ có trách nhiệm cho thuê phòng, nhất định không tham gia vào những chuyện khác.<br><br>Đồng chí cảnh sát, tôi nghe các anh nói mới biết Quan Linh đã chết.<br><br>Tôi còn tưởng cô ấy về quê thật rồi…..”<br>Chu Cẩn cùng Tiểu Dương bước ra khỏi phòng thẩm vấn, Chu Cẩn cầm máy tính xách tay, nhướng mày với Đàm Sử Minh: “Chú.”<br>Mọi người trong đội trọng án cùng nhìn Chu Cẩn.<br>“Theo lời khai của giám đốc khách sạn Thượng Duyệt, tối hôm đó Quan Linh sẽ gặp một người tên là Lại Tam.<br><br>Có lẽ cô ta đã nắm được đuôi của hắn ta, dùng nó để uy hiếp nên mới gặp họa sát thân.<br>Đàm Sử Minh: “Lại Tam Nhi? Cháu có hỏi tên thật của hắn không?”<br>Chu Cẩn lắc đầu: “Anh ta cũng chỉ biết mỗi cái tên của Lại Tam, nhưng Lại Tam từng kể với anh ta, anh họ của mình mở một quán bar mới, sau này do hắn trông chừng.<br><br>Tương lai quán bar sẽ được hắn ta quản lý.<br><br>Lại Tam có thể sẽ xuất hiện ở đó.”<br>Cô liếc nhìn tờ lịch trên bàn và xác nhận thời gian: “8 giờ tối nay, ở Phượng Hoàng Lửa.”.<br><br>"]