["<br>Trans: Hoàng Anh + Beta: Lil’moon<br>Bầu trời hôm đó đặc biệt u ám.<br>Trong phòng 308 của khách sạn Thượng Duyệt không bật đèn, tiếng nhạc réo rắt.<br><br>Quan Linh dựa vào cửa sổ, cúi người cởi tất đen.<br><br>Cô ấy biết cách làm thế nào cởi đồ sao cho đủ quyến rũ.<br><br>Từ từ, trượt xuống từng chút từng chút một, lộ ra làn da trắng nõn.<br><br>Cô di chuyển chậm rãi khiến người ta có chút nóng ruột, không khỏi muốn xé nát.<br><br>Khi cởi qu.ần tất thì lộ ra đôi chân thon thả, Quan Linh khẽ nhướng mắt nhìn người đàn ông ở góc cửa tối mờ.<br><br>Cô tỉ mỉ quan sát khuôn mặt anh, biểu cảm của anh, tự hỏi liệu anh có thích nó hay không.<br><br>Vẻ mặt của người đàn ông vẫn thâm trầm như cũ, môi khẽ mím lại, trông rất lạnh lùng.<br><br>Quan Linh cắn môi, trèo lên giường ôm eo anh.<br><br>Cô quay lưng về phía người đàn ông, ưỡn thẳng cái mông tròn trịa và săn chắc của mình lên, thò tay vào đáy váy, từ từ kéo chiếc qu.ần lót xuống.<br><br>Đứng ở góc độ của người đàn ông có thể nhìn thấy vòng eo mỏng manh được bọc trong chiếc váy bó sát, phần hông trắng mịn, bộ phận kín đáo lấp ló, chiếc qu.ần lót ren màu đen treo trên mắt cá chân nhỏ nhắn của cô.<br><br>Dâ.m đãng và gợi cảm, khiến ham mu.ốn của kẻ khác trào dâng.<br><br> <br>Quan Linh lại kéo mở khóa váy, kéo giữa chừng bỗng bị tay của người đàn ông giữ lại.<br><br>Lòng bàn tay đàn ông lớn hơn phụ nữ rất nhiều, khi giữ eo Quan Linh, chút hơi ấm thông qua lớp vải vóc truyền đến da, như nóng lên, đột nhiên hô hấp của Quan Linh trở nên rối loạn.<br><br>Cô trở tay, chạm vào khuôn mặt của người đàn ông, dùng lưng cọ sát vào thân thể anh ta: “Anh Thành.” <br>Cô tiến đến quyến rũ anh, luồn tay lên bụng anh dụ dỗ.<br><br>Nhưng ngay sau đó, khóa kéo đã được kéo lại.<br><br>Tưởng Thành giúp cô kéo váy lên, che đi cặp mông trầ.n trụi, vỗ nhẹ lên đầu cô hai cái, như đang an ủi một đứa trẻ.<br><br>Sắc mặt Quan Linh tái nhợt.<br><br>Tưởng Thành đứng ra xa, dựa vào tường, cầm điếu thuốc lẳng lặng hút.<br><br>Trong phòng tràn ngập mùi thuốc lá nồng nặc<br>Anh không nói tiếng nào, Quan Linh cũng không dám, cô ngồi bên giường, khó khăn đối mặt với sự trầm lặng ngạt thở này.<br><br>Cuối cùng, Tưởng Thành trầm giọng nói: “Gọi tôi đến đây chỉ để làm những việc này?” <br>“Không được sao?” Cô thật muốn khóc.<br><br>Tưởng Thành cười: “Ừm, không được.” <br>Quan Linh không cam lòng, đứng dậy kéo tay anh đặt lên ngực mình, như đang thiết tha muốn chứng minh điều gì đó.<br><br>Mang theo đôi mắt đỏ hoe, cô hỏi anh: “Tại sao? Tại sao anh không muốn em? Anh đã từng nói rằng anh là người đàn ông của em mà.”<br>***<br> <br>Hai năm trước, Tưởng Thành cùng cô đi mua sắm ở trung tâm thương mại, không ngờ lại gặp được một khách hàng quen thuộc.<br><br>Lúc trước người đàn ông đó muốn bao nuôi cô làm tiểu tam nhưng bị cô từ chối, còn từ chối nhiều lần, người đàn ông đó rất vô liêm sỉ, tát cô một cái rất nặng, từ đó hắn ta không bao giờ tìm cô nữa.<br><br>Chuyện xảy ra vào ngày hôm đó, người đàn ông nhìn thấy cô đi cùng Tưởng Thành, nên bước tới cố ý khiêu khích, nói cô dơ bẩn trước mặt Tưởng Thành, nói cô là gà bông, làm gái hàng đầu.<br><br>Không đợi hắn ta vui vẻ chửi rủa, chiếc túi mua sắm nặng nề đã đập vào mặt người đàn ông đó.<br><br>Người ra tay là Tưởng Thành, anh ta đứng trước mặt cô với ánh mắt lạnh lùng, bờ vai rộng và đôi chân dài, bóng lưng hờ hững như núi cao, ngăn cách cô với đối phương.<br><br>“Cút!” Anh cảnh cáo.<br><br>Người đàn ông ôm lấy khóe mắt bị trầy xước của mình, nguyền rủa: “Mẹ nó mày là thằng nào?”<br>Bất kì ai cũng đều né tránh một người phụ nữ như cô ấy, nhưng lúc đó Tưởng Thành đã đứng lên.<br><br>Anh ta nâng cằm, kiêu ngạo nói: “Người đàn ông của cô ấy.” <br>***<br>Hai mắt Quan Linh đỏ hoe, nhưng mỗi khi nghĩ đến thì môi không khỏi run lên.<br><br>Cô như một món đồ chơi rách nát trong bãi rác, Tưởng Thành tìm cô bằng cách lật đổ những núi rác, anh đưa tay ra, vô tình chạm nhẹ vào trái tim cô, Quan Linh mới chợt nhận ra mình vẫn còn sống.<br><br>Cô ôm chặt lấy anh, khóc không ngừng: “Anh Thành, anh biết em thích anh mà.<br><br>Chỉ cần anh muốn em, sau này sống thế nào cũng được, em sẽ mãi mãi ở bên anh …” <br>“Quan Linh.” <br><br>Giọng nói Tưởng Thành trầm thấp, không thể nghe ra sự tức giận, nhưng chỉ một tiếng đã trách mắng Quan Linh.<br><br>Anh ta lợi dụng khoảng trống, giữ vai Quan Linh đẩy cô ra, muốn nói vài câu trách móc nhưng không nói ra được, đành thở dài hỏi: “Có phải em bị ngốc không?” <br>Sắc mặt Quan Linh càng thêm khó coi, ngồi trở lại trên giường như người mất hồn.<br>“Anh cho rằng em dơ bẩn?” <br>Tưởng Thành cười cười, tiếp tục hút thuốc, trả lời cô: “Tôi là hạng tốt lành gì mà còn chê em?” <br>Anh ta có vẻ khó chịu khi nhắc đến chuyện này, thuận tay vuốt mái tóc rối bù của mình, bóp điếu thuốc, nói với Quan Linh: “Được rồi.<br><br>Lần sau đừng làm thế nữa.” <br>Anh ta muốn rời đi, khi đi đến cửa, Quan Linh đột nhiên gọi anh: “Chờ đã!” <br>Quan Linh mím môi, lấy ra chìa khóa nhà từ trong túi xách, trên đó treo một chiếc móc khóa hình chim cánh cụt nhỏ, tiếp theo cô buộc vào tay Tưởng Thành.<br><br>“Đây là bùa hộ mệnh của em.” <br>Tưởng Thành ngạc nhiên nhìn cái bụng bầu bĩnh của chim cánh cụt, đánh giá ngay: “Bùa hộ mệnh này của em trông chẳng ra làm sao.” <br>Anh ta đang nói đùa, nhưng Quan Linh rất nghiêm túc: “Anh không thể ném những thứ em đưa cho anh.” <br>Thấy cô như vậy, Tưởng thành thu lại ánh mắt đùa giỡn của mình, nắm trong lòng bàn tay, trịnh trọng hứa với cô: “Được.” <br>***<br>Sau khi anh đi, trong phòng khách sạn chỉ còn lại một mùi khói nhàn nhạt.<br><br>Quan Linh nằm trên giường, không biết đang suy nghĩ gì, nước mắt chảy dài trên mặt, thấm ướt một mảnh gối.<br><br>Dần dần về đêm, nhạc chuông điện thoại đánh thức cô khỏi giấc mơ, trên màn hình không hiện tên người gọi, trả lời xong, cô mới biết đó là Hoàng Tùng.<br><br>Hoàng Tùng hỏi: “Chị ơi, chị không ở nhà à?” <br>Quan Linh: “Ừm.” <br>Hoàng Tùng nói: “Tài xế đã đến rồi, nhưng anh ấy phải qua sông Thông Hà đón người bên đó, không thể đợi quá lâu, em sẽ để vali của chị lên xe trước.” <br>Quan Linh nhất thời phản ứng lại, có chút không dám tin: “Lại Tam thật sự thả tôi đi?” <br>“Thật.” Hoàng Tùng nói: “Có điều anh Lại bảo chị mang theo những thứ anh ấy muốn, sau đó hẹn gặp ở sông Thông Hà, đợi lấy được nó, anh ấy sẽ cho chị lên xe.” <br>Cậu ta dừng lại, hạ giọng nói tiếp: “Anh Lại nhờ em cảnh cáo chị đừng giở trò.” Quan Linh cười giễu cợt, trên mặt lộ ra vẻ chán ghét, nói: “Lại Tam còn có lúc sợ sao?” <br>Hoàng Tùng hỏi: “Rốt cuộc chị nắm được điểm yếu gì của anh ấy vậy?” <br> <br>Quan Linh đáp lời: “Cậu không biết thì tốt hơn.” <br>Hoàng Tùng “Ồ” một tiếng, một hồi lâu mới thở dài nói: “Kỳ thật em cũng không nỡ xa chị.<br><br>Trong số những người ở đây, chị là người thứ hai thực sự quan tâm đến em.” <br>Quan Linh khẽ cười: “Cậu gọi tôi một tiếng “chị”, tôi cũng nên chăm sóc cho cậu.<br><br>Tôi sẽ sớm rời đi thôi, trước khi đi muốn nhắc nhở cậu một câu …” <br>“Đi học, chăm chỉ đọc sách, đừng đi theo anh Lại gây chuyện nữa…” Cậu ta nói một tràng dài, như tai sắp mọc kén đến nơi.<br><br>“Chị nói mấy lời này cả trăm lần rồi.” <br>Quan Linh nói: “Không phải câu này.” <br>Hoàng Tùng nói: “Thế thì là câu gì?” <br>Quan Linh ôm gối ngồi trên giường, liếc nhìn bầu trời đen kịt ngoài cửa sổ, nói: “Đối xử tốt với mẹ em.” <br>Hoàng Tùng: “…” <br>Quan Linh nói tiếp: “Chị nhớ mẹ của chị.<br><br>Nếu bà ấy còn sống, biết chị bị ức hiếp nhiều như vậy, nhất định sẽ đau lòng đến chết.” <br>Hoàng Tùng: “Chị?” <br>Quan Linh hít hít mũi, lau sạch nước mắt, trên môi nở nụ cười mãn nguyện: “Nhưng chắc bà ở trên trời đã phù hộ cho chị, nên chị mới có duyên gặp được Tưởng Thành…” <br>“Chị nói tạm biệt anh Thành chưa?” <br>“Chưa.” Quan Linh nói: “Anh ấy không hỏi, nhưng chị cũng biết là chị dơ bẩn, chị không xứng với anh ấy.” <br>“… Không có chuyện đó đâu.” Hoàng Tùng miễn cưỡng an ủi cô.<br><br>“Sau này Tưởng Thành sẽ tốt hơn, chị không thể cản đường anh ấy.<br><br>Hoàng Mao, loại người như Lại Tam sẽ không tồn tại được lâu, sớm muộn gì cũng gặp rắc rối, đi theo hắn, chi bằng nên đi theo anh Thành.” Quan Linh khuyên nhủ: “Hãy ghi nhớ những lời của chị.<br><br>” <br>Hoàng Tùng gật đầu, miễn cưỡng nói: “Được rồi, hẹn gặp lại ở sông Thông Hà.”.<br><br>"]