["<br>Trans: Trần Thùy Linh + Beta: Lil’moon<br>Đàm Sử Minh một mình đưa Hoàng Mao ra ngoài thẩm vấn, trước đây ông thường dẫn Chu Cẩn đi cùng trong những lần như vậy, nhưng lần này ông gọi Tiểu Triệu theo.<br>Đàm Sử Minh nói: “Cháu còn chưa đủ mất mặt sao?”<br>Chu Cẩn lấy cà vạt đồng phục ra đeo lên cổ để che đi vết thương, cố gắng thuyết phục Đàm Sử Minh đổi ý: “Như vậy được không?”<br>Đàm Sử Minh nhướng mày, trừng mắt hỏi lại: “Cháu nói gì?”<br>Chu Cẩn im lặng, lập tức ngoan ngoãn đi ra.<br>Màn đêm ngoài cửa sổ tối đen như mực, đèn trong đội trọng án lại sáng rực.<br>Chu Cẩn cho thức ăn đóng gói vào lò vi sóng hâm nóng, vừa mới bê ra thì có một đồng nghiệp đi ngang qua, tiện tay lấy một miếng thịt trong hộp cơm của cô bỏ vào hộp mì của mình.<br>Để báo đáp lại, anh ta rút bao thuốc trong túi đưa cho Chu Cẩn một điếu.<br>“Lấy lại tinh thần chứ?”<br>Chu Cẩn vốn dĩ muốn từ chối, nhưng lòng cô có chút không thoải mái, vì Tưởng Thành, vì vụ án ‘8.17’, cũng vì thất bại của kế hoạch thẩm vấn Lại Tam.<br>Cô không chịu được áp lực, không thể kiềm được cơn nghiện thuốc lá của mình.<br>Cô nhận lấy, nói: “Lửa.”<br>Đột nhiên có người gõ cửa, ngay sau đó là giọng nói có vẻ lạnh lùng của Giang Hàn Thanh: “Chu Cẩn.”<br>Chu Cẩn châm điếu thuốc, một hơi chưa hít vào phổi liền sặc.<br>Người trong phòng làm việc ngẩng đầu chào Giang Hàn Thanh: “Giáo sư Giang, đến muộn vậy?”<br>Giang Hàn Thanh lễ phép đáp lại: “Tôi đi đưa cơm.”<br>Có tiếng cười mơ hồ.<br> <br><br>Chu Cẩn vội vàng kìm nén cơn ho, nhanh chóng quay đầu nhìn anh.<br>Giang Hàn Thanh trong nháy mắt chú ý đến điếu thuốc kẹp giữa ngón tay cô, trầm mặc một lúc, lại gần đặt túi giấy trong tay lên bàn làm việc.<br>“Đang ăn à?” Anh hỏi.<br>Các đồng nghiệp bên cạnh biết điều đi ra.<br>Giang Hàn Thanh không hút thuốc, Chu Cẩn cũng ngại hút trước mặt anh, nên nhanh tay dập điếu thuốc rồi vứt vào sọt rác.<br>“Sao anh đến đây?”<br>Giang Hàn Thanh lấy hộp giữ nhiệt từ trong túi giấy ra, nói: “Lúc nấu cơm làm hơi nhiều, em muốn thử không?”<br>“Anh cũng biết nấu ăn sao?” Chu Cẩn cười bất ngờ.<br>Giang Hàn Thanh gật đầu thừa nhận: “Biết.”<br>Ánh sáng phản chiếu gương mặt có phần dịu dàng của anh.<br><br>Bất kể khi nào hay ở đâu, trong mắt người khác Giang Hàn Thanh luôn là người anh tuấn nổi bật.<br>Chu Cẩn cắn mô.i dưới, ngẫm nghĩ vì sao khi còn bé mình lại không ấn tượng nhiều với Giang Hàn Thanh như vậy, nhưng không tìm được lý do nào.<br>Trong phòng làm việc còn có vài người đang bận rộn, Chu Cẩn không quá quen bị người khác dòm ngó khi ở cùng với Giang Hàn Thanh, nên đề nghị dẫn anh đến ký túc xá của mình.<br>Giang Hàn Thanh không từ chối.<br>Ký túc xá là một phòng đôi, một giường dành cho Vu Đan, giường còn lại là của Chu Cẩn.<br>Giang Hàn Thanh chưa bao giờ đến nơi này, đây là lần đầu tiên anh đến nơi sinh sống của cô, mặc dù ở đây có rất ít dấu vết của sự sống.<br>Trên giường bày trí rất đơn giản, chỉ để ngủ mà thôi, chưa nói đến sự thoải mái.<br> <br><br>Hai chiếc bàn vuông được đặt cạnh nhau dưới cửa sổ.<br><br>Trên bàn Vu Đan đặt một chậu cây xanh, còn bàn Chu Cẩn đặt một khung ảnh thủy tinh.<br>Chu Cẩn ngồi xuống rồi mở hộp cơm ra, trong đó có những món ăn đơn giản tự nấu, nhưng trang trí rất đẹp, Chu Cẩn lại cảm thấy đói.<br>“Cảm ơn anh.” Cô cũng không khách sáo với Giang Hàn Thanh nữa, cầm đũa lên rồi nói: “Nhưng lần sau đừng mang đến nữa, rất phiền phức, em ăn gì cũng được, không kén chọn đâu.”<br>“Không phiền.” <br>Giang Hàn Thanh thản nhiên trả lời, sự chú ý của anh đặt trên khung ảnh.<br><br>Anh cầm nó lên và rũ mắt nhìn, bên trong khung ảnh là bức ảnh chụp chung.<br>Người đàn ông trong ảnh mặc quân phục chỉnh tề, mày kiếm mắt sáng, có thể mơ hồ nhìn ra có ba phần giống với Chu Cẩn, dáng người như một thanh kiếm, đứng thẳng tắp cạnh Chu Cẩn.<br>Chu Cẩn ôm eo anh ấy, khi đó cô còn nhỏ, tóc dài, hơi hếch cằm, cười trong trẻo, rất thuần khiết.<br>Ngón tay của Giang Hàn Thanh xoa xoa khuôn mặt tươi cười của cô trong chốc lát, Chu Cẩn mới giải thích: “Đây là anh trai em.”<br>Giang Hàn Thanh nói: “Anh biết.”<br>Trước đây Chu Xuyên là tay súng tỉa giỏi nhất của đội đặc nhiệm, đã hi sinh trong vụ án “8.17”.<br><br>Trên người anh ấy khi đó bị trúng hai phát súng, một phát bị thương ở chân dẫn đến mất khả năng di chuyển; một phát trúng tim, không thể cứu chữa nên tử vong tại chỗ.<br>Đầu ngón tay Giang Hàn Thanh không nhúc nhích, yên lặng một lúc lâu.<br><br>Chuyện đã trôi qua năm năm, Chu Cẩn không còn hồn bay phách lạc khi nghe thấy tên Chu Xuyên nữa.<br>Nhưng cô không tiếp tục nói chuyện của Chu Xuyên với Giang Hàn Thanh, mà lảng sang vấn đề khác: “Lúc anh sống ở ngõ Chi Tử là khi còn nhỏ nhỉ? Nhưng trí nhớ anh tốt ghê.”<br>Chu Cẩn ăn nghiêm túc, nhanh nhẹn, lối ăn không tệ nhưng không thể gọi là lịch sự được.<br>Giang Hàn Thanh lặng lẽ nhìn cô một lúc, rồi chuyển mắt đến chiếc cà vạt quanh cổ cô, nó được siết chặt đến khó thở.<br>Đợi cô ăn xong, Giang Hàn Thanh đưa cốc nước rau xanh sang, chỉ vào cổ cô, hỏi: “Xảy ra chuyện gì vậy?”<br>Chu Cẩn sợ anh lo lắng, cô lắc đầu, uống một ngụm nước rau, nhíu mày: “Thật lạ, đây là vị gì thế?”<br>Anh nghiêm túc nói: “Chu Cẩn, đừng đổi chủ đề.”<br>Thái độ của Giang Hàn Thanh đối với Chu Cẩn hiếm khi lạnh lùng kiên quyết như này, cô hơi chột dạ, nói: ”Thật sự không sao.”<br>Giang Hàn Thanh mím môi không nói, giơ tay tháo chiếc cà vạt ra.<br>Vết ngón tay trên cổ cô trông càng đáng sợ, những dấu ngón tay xanh đỏ rõ ràng, có thể tưởng tượng ra đối phương đã dùng sức lực muốn bóp chết người.<br><br>Mí mắt Giang Hàn Thanh giật giật, im lặng một lúc lâu.<br>Sau đó, anh hỏi một cách bình tĩnh nhất có thể: “Là ai làm?”<br>Không thể che giấu được, Chu Cẩn đành khai báo: “Em cố gắng kích động Lại Tam, khiến hắn phát điên.<br><br>Nhưng thật sự không sao, em còn hạ được hắn, cũng đã đến phòng y tế kiểm tra rồi, đây chỉ là vết thương nhỏ mà thôi.<br><br>Anh là người làm học thuật, chưa từng trải nghiệm công việc này, bị xúc phạm còn chịu được, chứ mấy loại ẩu đả nhỏ như này em sớm đã quen rồi.”<br>“Chẳng phải anh đã nói em chuyển lời cho đội trưởng Đàm trước sao?” Anh chất vấn: “Chu Cẩn, với lập trường của em sẽ rất khó để bình tĩnh đưa ra phán đoán khách quan, anh cũng hy vọng em có thể hiểu.”<br>“Em không hiểu.” Lời chất vấn dồn dập của anh khiến cô khó có thể hiểu, cô nói: “Em thừa nhận là em khá nóng vội, nhưng thử kích động Lại Tam, khiến hắn thừa nhận sự thật, đây là một kế hoạch thẩm vấn bình thường.”<br>“Rõ ràng em biết phương pháp này sẽ khiến bản thân rơi vào tình cảnh nguy hiểm.”<br>Cô chưa từng thấy anh lạnh lùng thế này.<br> <br>Chu Cẩn khó chịu nói: “Phải, em biết.<br><br>Nhưng Giang Hàn Thanh, đây thực sự không có gì quá kinh ngạc cả.”<br>Nếu là phép khích tướng, đối với Lại Tam mà nói, sự sỉ nhục từ phụ nữ có hiệu quả hơn so với đàn ông rất nhiều.<br><br>Cô biết một khi nói với Đàm Sử Minh chuyện này thì ông sẽ không bao giờ để cô thử, vì vậy cô quyết định tự mình làm điều đó.<br>Chu Cẩn nhíu mày, đồng thời nhìn anh bằng ánh mắt kiên định và không khoan nhượng: “Trước khi kết hôn với anh, em đã nói rõ, đây là công việc của em và nó có mức độ nguy hiểm nhất định.<br><br>Huống hồ, Lại Tam chỉ là một nhân vật bên lề, băng nhóm tội phạm đứng sau vụ án ‘8.17’ thậm chí còn nguy hiểm hơn.<br><br>Thời điểm em quyết định điều tra vụ án này, đã sẵn sàng hi sinh bất cứ lúc nào.”<br>Anh quát lớn: “Chu Cẩn.”<br>Trong đôi mắt đen láy của Giang Hàn Thanh chất chứa nỗi tàn nhẫn khác thường, sắc mặt lạnh lẽo đến kinh người.<br><br>Mặt anh cách mặt cô không xa, cô thậm chí có thể nghe thấy tiếng thở gấp gáp và nặng nề của anh.<br>Anh không biết mình đang phẫn nộ hay lo lắng, nó mạnh mẽ như một ngọn lửa.<br><br>Chu Cẩn như bị ngọn lửa đó thiêu rụi, cô hơi ngẩn người, có chút ngỡ ngàng và hơi luống cuống.<br>Nhìn vẻ mặt của cô, Giang Hàn Thanh dường như nhận ra sự thất thố của mình, anh bỗng đứng lên, nắm chặt tay, cố gắng nhẫn nại mới miễn cưỡng khôi phục vẻ bình tĩnh.<br>“Xin lỗi em, Chu Cẩn.” Mặc dù giọng nói anh bình thản nhưng vẫn có phần cứng ngắc: “Anh nghĩ mình cần yên tĩnh một lúc.”.<br><br>"]