["<br>Trans: Hoàng Anh+ Beta<br>Lúc ấy Cao Diệu Kiệt đang chờ lệnh ở gần cửa hàng tiện lợi.<br>Kỷ An Nhiên đàm phán thất bại, chỉ mang điều kiện của tên cướp về cho cảnh sát.<br>Đàm Sử Minh chuẩn bị xong tiền chuộc và xe theo yêu cầu của tên cướp, bảo đảm an toàn cho con tin là tiêu chí hàng đầu, đồng thời liên lạc với Giang Hàn Thanh, hỏi anh xem liệu có cách giải quyết nào tốt hơn không.<br>Giang Hàn Thanh đang ở nhà ép nước trái cây cho Chu Cẩn, sau khi nghe qua tình hình cơ bản, anh xắn ống tay áo lên rồi đi đến trước bàn làm việc bật laptop.<br>Tiểu Bạch Dương đã điều khiển các camera giám sát của cửa hàng tiện lợi từ tầm xa, nhanh chóng gửi video và màn hình giám sát thời gian thực trong cửa hàng cho Giang Hàn Thanh.<br>Giang Hàn Thanh lại kêu cậu ta gửi cả tài liệu về gia cảnh của tên cướp nữa.<br>Anh nhanh chóng xem qua tất cả tài liệu rồi lập tức đưa ra một quyết định táo bạo: “Để cảnh sát Cao vào đàm phán, phải cứu con tin ra ngoài trước đã.<br><br>Cô ấy sắp không trụ được nữa rồi, cần phải nhanh chóng đưa đến bệnh viện.”<br>Từ trong màn hình có thể thấy được, có vẻ như nhân viên thu ngân đang xuất hiện phản ứng căng thẳng do sợ hãi, vì chóng mặt nên nửa thân dưới tê liệt không còn sức, rất khó để duy trì được tư thế ổn định.<br>Sau khi Cao Diệu Kiệt nghe được quyết định của Giang Hàn Thanh, phản ứng đầu tiên không phải là sợ sẽ gặp nguy hiểm, mà sợ năng lực của mình có hạn, không hoàn thành được nhiệm vụ.<br><br>Âm giọng cậu ta run rẩy do căng thẳng: “Tôi? Tôi thuyết phục anh ta thế nào được? Tôi không biết đàm phán, giáo sư Giang, tôi không được đâu… lỡ như không thành, cô gái kia sẽ gặp nguy hiểm thì sao?!”<br>Giang Hàn Thanh trả lời cậu ta bằng một giọng rất trầm ổn: “Diệu Kiệt, đừng lo lắng, tôi sẽ dạy cậu nên làm thế nào.”<br>Cao Diệu Kiệt sửng sốt.<br>Trong điện thoại, Giang Hàn Thanh không nghe được hồi đáp của Cao Diệu Kiệt, anh cho rằng cậu ta vẫn đang hoài nghi chính mình, bèn nói: “Ban nãy khi tên cướp nhắc đến tiền chuộc, đổi từ ba trăm nghìn sang năm trăm nghìn, cái này cho thấy rõ hắn đã không lên kế hoạch tỉ mỉ từ trước.<br><br>Bản thân hắn chỉ học hết tiểu học, trước kia ngoại trừ có hành vi bạo lực gia đình và gây gổ sinh sự ra, không có tiền án hình sự nào khác… Đối phó với hắn, một mình cậu thừa sức rồi.”<br> <br>Não Cao Diệu Kiệt ngưng trệ chốc lát, trọng điểm hoàn toàn không nằm ở đây, cậu ta nói: <br>“Giáo sư Giang, đây là lần đầu tiên anh gọi tên tôi nghe thân thiết vậy đó.”<br>Giang Hàn Thanh: “… Không cần căng thẳng.”<br>Cao Diệu Kiệt không biết anh vô tâm hay cố ý.<br>Từ khi vào đội trọng án đến nay, không chỉ lần đầu cậu ta thấy Giang Hàn Thanh dạy họ làm thế nào để đánh vào tâm lý tội phạm trong lúc thẩm vấn.<br><br>Thủ đoạn này của anh, nếu có thể áp dụng lên kẻ địch thì đương nhiên cũng có thể sử dụng với chính mình.<br>Hiện giờ Cao Diệu Kiệt chỉ hơi thiếu một chút tự tin.<br><br>Giang Hàn Thanh đã cho cậu ta sự khích lệ lớn lao chỉ bằng một câu nói.<br>Cậu ta mỉm cười, ưỡn thẳng eo và lưng, vẻ mặt trở nên nghiêm túc: “Anh nói đi, tôi nên làm thế nào? Tôi tin tưởng anh, giáo sư Giang.”<br>Giang Hàn Thanh nói thẳng: “Trong thời gian ngắn tôi cần cậu lập nên quan hệ tín nhiệm với tên cướp đó, khiến hắn tin tưởng cậu đang tới giúp hắn, thuyết phục hắn thả con tin, bởi vì cậu sẽ phối hợp với kế hoạch chạy trốn của hắn.”<br>Cậu ta phải xác định rõ mục tiêu nhiệm vụ.<br>Cao Diệu Kiệt hít thở thật sâu: “Tôi hiểu rồi.”<br>Trước khi Cao Diệu Kiệt bước vào cửa hàng tiện lợi, Đàm Sử Minh vẫn hơi lo lắng hỏi: “Giáo sư Giang, cậu nắm chắc được bao nhiêu phần trăm? Dù sao Diệu Kiệt còn trẻ, chưa có kinh nghiệm…”<br>“Đúng là tôi cần cái chưa có kinh nghiệm đó của cậu ấy.” Giang Hàn Thanh đáp.<br>Ban nãy tên cướp nói ——<br>“Ở một nơi như này mà lại để một đứa bé ngay cả cơ hội được sống cũng chật vật đến thế sao? Những ông sếp tai to mặt lớn ngoài kia, một chiếc xe của bọn họ đã có thể cứu được một mạng cho con gái tôi rồi.”<br>Chỉ hai câu ngắn ngủi đã mang lại sắc thái cảm xúc căm ghét những người giàu có và quyền cao chức vọng đầy mãnh liệt.<br>Tên cướp kháng cự theo bản năng đối với những hình tượng giới thượng lưu âu phục gọn gàng, người càng người chuyên nghiệp thì tâm lý phòng bị của hắn càng cao, hắn sẽ chỉ cho rằng những người này tới để lừa gạt mình.<br> <br>Cao Diệu Kiệt không giống vậy, cậu ta có khuyết điểm nhưng cũng có ưu thế của mình.<br>Theo chỉ thị của Giang Hàn Thanh, Cao Diệu Kiệt cầm chìa khoá xe đi vào, cậu ta giới thiệu tên mình với gã cướp, nói thêm mình nhận lệnh cấp trên vào giao chìa khoá và vali tiền, cảnh sát đã chuẩn bị năm trăm nghìn tiền mặt và một chiếc xe con theo yêu cầu của hắn.<br>Tên cướp bảo Cao Diệu Kiệt mở vali tiền ra để hắn được kiểm tra tiền mặt.<br>Vì căng thẳng nên Cao Diệu Kiệt suýt nữa đã làm đổ vali tiền, tên cướp nhận thấy bèn hỏi ngược lại: “Cậu căng thẳng lắm à?”<br>Trái tim Cao Diệu Kiệt đập loạn xạ.<br>Giang Hàn Thanh ra lệnh trong tai nghe: “Thừa nhận đi, nói mình bị lãnh đạo buộc chấp hành nhiệm vụ, tiện có thể nói xấu đội trưởng Đàm một chút cũng được.”<br>Cao Diệu Kiệt cảnh giác nhìn tên cướp và cả dao trong tay hắn: “Đương nhiên tôi phải căng thẳng rồi, mấy chuyện nguy hiểm như này toàn bắt đám cảnh sát trẻ chúng tôi làm.<br><br>Thị trưởng, cục trưởng thì ngồi uống trà trong văn phòng, một khi xảy ra chuyện, điều đầu tiên họ làm sẽ là kéo tôi ra hứng đạn.<br><br>Còn cả đội trưởng của tôi nữa, ngày ngày cứ trưng cái bộ mặt đó với tôi, kiểu như tôi nợ tiền ông ta không bằng, không coi tôi là người mà chỉ coi tôi là chó!”<br>Trước màn hình video giám sát, Đàm Sử Minh khẽ giật giật khóe môi.<br>Tên cướp lại cười mỉa, đáp lời Cao Diệu Kiệt: “Lũ người đó khốn nạn vậy đấy, cậu còn non lắm.”<br>Sau khởi đầu hoàn hảo, tiến triển tiếp theo còn thuận lợi hơn Cao Diệu Kiệt tưởng tượng nhiều.<br>Cao Diệu Kiệt nghiêm túc nghe tên cướp chửi bới ông chủ từng bày mưu hãm hại hắn, nghe hắn nhục mạ người vợ cũ ham vinh hoa phú quý mà ly hôn với hắn…<br>Cậu ta chỉ an ủi, phụ hoạ theo, nói hắn nên lấy năm trăm nghìn này đi, đây là khoản bồi thường mà chính phủ đền cho hắn.<br>Khi con tin suýt nữa ngã nhào xuống do choáng váng, nhân lúc đó, Cao Diệu Kiệt đã đưa ra đề nghị để cậu ta tới làm con tin.<br>Một là nhân viên thu ngân viên này hiện đang cần trị liệu gấp, nếu thật sự xảy ra án mạng, cấp trên sẽ phải chịu trách nhiệm, chắc chắn họ sẽ không có chuyện giao tiền chuộc như lúc này đâu.<br><br><br>Hơn nữa, nếu cô ấy đã bất tỉnh cũng sẽ không dễ dàng khống chế, chi bằng để cậu ta thay thế con tin, giúp hắn rời khỏi nơi này.<br>Tên cướp cầm cự quá lâu, khống chế nhân viên thu ngân trước mặt này cũng khá tốn sức, hắn nhanh chóng bị Cao Diệu Kiệt thuyết phục, quyết định thay thế con tin.<br>Tay chân Cao Diệu Kiệt bị trói đưa lên xe, tên cướp cầm tiền lên rồi khởi động xe rời khỏi cửa hàng tiện lợi.<br>Vì chiếc xe vẫn đang đi trên đường thành phố đông đúc nên không dễ tiến hành truy bắt.<br><br>Đợi sau khi đuổi đến vùng ngoại thành, đồng nghiệp đội hành động mới đạp chân ga đến mức tối đa, lao lên chặn xe tên cướp.<br>Cao Diệu Kiệt cởi được dây trói liền nào lên phối hợp với đồng nghiệp, lập tức đè tên cướp xuống.<br>Sau khi nhiệm vụ kết thúc, cậu ta báo cáo lại với Giang Hàn Thanh trước tiên: “Giáo sư Giang, tôi thành công rồi!”<br>Giang Hàn Thanh tắt laptop, mỉm cười khen: “Làm tốt lắm.”<br>Ngay sau đó, radio trong xe truyền đến câu chất vấn u ám của Đàm Sử Minh: “Diệu Kiệt, thật sự ngày nào tôi cũng đều trưng bộ mặt đó hả?”<br>Cao Diệu Kiệt nhất thời như sét đánh ngang tai, tê dại từ đỉnh đầu đến chân.<br>Cậu ta lập tức xoa dịu, nói: “Sao thế được ạ! Bình thường đội trưởng Đàm đối xử với cháu thế nào, cháu còn không biết sao? Trong đội chúng ta, chú vẫn luôn hiền dịu như mẹ, nghiêm khắc như ba, vô cùng thương yêu cháu như con cháu trong nhà…”<br>Đàm Sử Minh cười cắt lời cậu ta: “Thằng nhóc thối! Được rồi, mau về báo cáo đi.”<br>Cao Diệu Kiệt: “Rõ!” <br>…<br>Trải qua chiến dịch này, sự tôn sùng và ngưỡng mộ của Cao Diệu Kiệt đối với Giang Hàn Thanh thật sự không lời nào có thể tả xiết.<br>Cậu ta nói: “Giáo sư Giang, hay anh nhận tôi làm học trò đi, tôi gọi anh là thầy, sau này anh chỉ dạy thêm mấy bản lĩnh đó cho tôi với nhé?”<br>Giang Hàn Thanh đón lấy chai nước lọc từ tay Chu Cẩn, vặn nắp rồi ung dung từ chối: “Tôi đã có rất nhiều học sinh rồi.”<br>“Tôi khác mà, tôi muốn kèm phụ đạo chuyên môn một thầy một trò thôi.” Cao Diệu Kiệt phải đủ gan dạ mới nói ra được câu này.<br>Chu Cẩn ở bên cạnh cười không ngớt.<br>Cao Diệu Kiệt thấy Chu Cẩn, mắt ngọc khẽ đảo rồi nói: “Hơn nữa, tôi thường ra ngoài làm việc với đàn chị, nếu bản lĩnh giỏi lớn hơn chút cũng có thể đỡ đần giúp chị ấy, không phải sao?”<br>Cậu ta nháy mắt với Chu Cẩn, ý bảo cô nói giúp mình một tiếng.<br> <br>Chu Cẩn lập tức nhìn ra ý định của Cao Diệu Kiệt, giơ tay lên nói: “Dừng, bớt lấy tôi ra làm súng đi nhé, chuyện này phải xem mong muốn của Hàn Thanh mới được.”<br>Giang Hàn Thanh im lặng chốc lát, đổi giọng: “Cũng được, nhưng không thể bỏ dở nửa chừng.”<br>Vẻ mặt Cao Diệu Kiệt lập tức trở nên phấn khích, cậu ta đứng nghiêm hành lễ: “Tôi bảo đảm, tuyệt đối sẽ không bỏ dở nửa chừng, cảm ơn giáo sư Giang… À không, cảm ơn thầy!”<br>Cậu ta cười quả thật còn rực rỡ hơn ánh mặt trời.<br><br>Chu Cẩn kinh ngạc nhìn Giang Hàn Thanh: “Anh đồng ý nhanh quá vậy?” <br>Giáo sư Giang bình luận khách quan, nói: “Cậu ấy rất thông minh.”<br>Ít ra biết lấy Chu Cẩn làm lá bài mặc cả để thuyết phục anh.<br>…<br>Kỷ An Nhiên nhìn về phía ba người đang trò chuyện vui vẻ cách đó không xa, nhận thấy được cảm giác không hài hoà mãnh liệt.<br><br>Trên người Giang Hàn Thanh có phong thái vô cùng lạc quẻ với những người xung quanh, bởi anh quá mức sáng chói và riêng biệt.<br>Có lẽ cô ta đã có thể hiểu được tại sao khi thầy Vương nhắc đến Giang Hàn Thanh, đa phần đều luôn than thở và tiếc nuối sao anh không ở lại phòng nghiên cứu tội phạm.<br>Giang Hàn Thanh không nên ở đây, không nên lãng phí tài năng và thiên phú của anh ở đây.<br>Anh nên trở về văn phòng tỉnh, tiếp xúc với những vụ án và dự án hàng đầu trong nước, hay thậm chí là toàn thế giới, ở nơi đó mới đủ để anh thỏa sức vẫy vùng.<br>Kỷ An Nhiên đi thẳng tới và nói Giang Hàn Thanh: “Đàn anh, có thể vào phòng họp một chuyến không? Em có vài câu muốn nói chuyện riêng với anh.”<br>Giọng điệu cô ta kiên quyết, thái độ cố chấp bẩm sinh.<br>Lần đầu tiên Chu Cẩn gặp Kỷ An Nhiên, nghe cô ta gọi “đàn anh” thì đoán có lẽ là sinh viên của phòng nghiên cứu tội phạm.<br>Cô nhìn thấy dáng vẻ hùng hổ của đối phương, như thể đang có vấn đề gì đó với Giang Hàn Thanh.<br>Chu Cẩn nói: “Đúng lúc em muốn lên gặp sư phụ, hai người nói chuyện đi.”’<br>Cao Diệu Kiệt cũng nhớ tới mình còn chưa làm báo cáo: “Em đi với chị.”.<br><br>"]