["<br>Trans: Hoàng Anh + Beta: Quinn<br>Hạ Vũ đang ngồi trên chiếc ghế ở chính giữa.<br>Thân hình hắn ta mập mạp, trời sinh có một đôi mắt tròn, hai má núc ních những lớp thịt mỡ trắng hồng, trên mặt lúc nào cũng kèm theo nụ cười.<br><br>Thoạt nhìn mặt mũi không có chút gì gọi là hung ác, ngược lại có vẻ hiền lành và lương thiện.<br>Nhưng Tưởng Thành biết, ngay cả khi Hạ Vũ giết người, hắn cũng có thể cười như thế.<br>Hạ Vũ hút một điếu xì gà, thản nhiên như thường nói: “A Thành, cậu không trung thực.”<br>Hắn ta vừa dứt lời, người bên cạnh cầm gậy bóng chày lên, hung hăng đập mạnh vào người Tưởng Thành!<br>Anh tránh không kịp, trong nháy mắt một cơn đau buốt truyền đến từ trên đầu.<br><br>Hình ảnh trước mặt Tưởng Thành đột nhiên tối sầm lại, anh ngã nhào xuống đất.<br>Trời đất như quay cuồng trước mắt anh, chỉ có ngọn đèn trên trần nhà tỏa ra tia sáng mờ ảo, không ngừng đung đưa và biến dạng.<br>Anh đau đớn tột cùng, ngay cả kêu cũng không còn sức lực, tiếng ù tai dữ dội kéo dài hơn nửa phút, lúc này Tưởng Thành mới dần tìm lại được ý thức.<br>Tỉnh táo, nhất định phải giữ sự tỉnh táo.<br>Tưởng Thành run rẩy, bò dậy từ trên mặt đất, máu tươi nhớp nháp không ngừng chảy xuống theo đường xương lông mày của anh.<br>Tưởng Thành nặng nhọc thở d.ốc, khó khăn lắm mới phát ra được vài chữ: “Đại ca, em không hiểu…”<br>“A Thành, từ trước đến nay, anh đều rất ưu ái cậu, nhưng cậu không nên bắt nạt Chính Thiên.” Hạ Vũ mở miệng luôn ung dung chậm rãi, giống như một người lớn tuổi đang kiên nhẫn dạy bảo con cháu.<br>“Nó là em họ anh.<br><br>Tuy rằng không phải là người tài giỏi gì cho cam, làm việc cũng có hơi ngỗ ngược, nhưng dù sao cũng có quan hệ họ hàng với anh.<br><br>Người trong nhà đã nhờ anh chăm sóc nó thật tốt, bây giờ cậu lại đưa nó vào cục cảnh sát, khiến anh không biết ăn nói như nào với người thân của mình.”<br>“Em, bắt nạt Lại Chính Thiên?” Sau lưng Tưởng Thành chảy ra một tầng mồ hôi lạnh, nhưng anh lại cười trầm thấp một tiếng, vội vàng gật đầu: “Đúng thế, nếu nó không phải là em họ của anh, em đã sớm phế nó rồi.”<br>“Mẹ nó mày còn dám nói!” Người nọ xách gậy bóng chày chĩa vào Tưởng Thành quát lớn: “Có phải mày đào bẫy hãm hại anh Lại đúng không?”<br>Hai mắt Tưởng Thành lạnh lùng, đưa tay lên lau vết máu trên xương mày, cảm giác đau đớn khiến vẻ mặt của anh càng thêm đáng sợ.<br><br>Anh nhìn về phía người nọ, trầm giọng nói: “Tao đang nói chuyện với đại ca, làm chó cũng đừng sủa bừa.” Anh lại chỉ vào vết thương của mình: “Mày nhớ kỹ cho tao!”<br>“Mày–!”<br>Không biết tại sao, đột nhiên tên đó trở nên sợ sệt.<br> <br>Từ đầu đến cuối, anh ta không hề nhìn thấy bất kỳ sự chột dạ hay căng thẳng nào trên người Tưởng Thành, chẳng lẽ, thật sự không phải hắn làm sao?<br>Tưởng Thành cũng lười để ý đến tên đàn em đó, nhắm mắt lại lắc lắc đầu, cuối cùng cũng nén được cơn chóng mặt buồn nôn xuống.<br>Tưởng Thành quay đầu nhìn về phía Hạ Vũ, nói tiếp: “Đúng lúc mọi người đều ở đây.<br><br>Mấy năm nay Lại Chính Thiên đã gây ra bao nhiêu chuyện, làm xáo trộn bao nhiêu vụ làm ăn, bọn họ đều rõ như ban ngày.<br><br>Đại ca, anh em đi theo anh là muốn làm giàu, không phải đến để chùi đít cho hắn.” <br>Cơ mắt của Hạ Vũ hơi giật giật.<br>“Em lập kế hoạch hãm hại hắn?” Tưởng Thành cười: “Hắn ta giết người, chẳng lẽ là do em bức ép sao? Thằng nhóc Hoàng Mao kia cũng bị dọa cho hồn bay phách lạc.<br><br>Nó biết em từng làm cảnh sát, nên gọi điện hỏi em phải làm sao bây giờ.<br><br>Lúc đó có một người anh em ở bên cạnh em, là em đã dạy nó cách xử lý xác chết, làm thế nào để tránh thoát sự điều tra của cảnh sát!”<br>Có người mở miệng giải thích cho Tưởng Thành: “Em có mặt, em có thể làm chứng chuyện này, anh Thành thật sự là đang giúp đỡ anh Lại.”<br>“Em không giúp hắn, là em đang giúp anh.” Tưởng Thành phủ nhận, nhìn chằm chằm vào Hạ Vũ với đôi mắt đỏ bừng: “Em đã ngồi tù hai năm.<br><br>Em trai Hạ Văn của anh bị người khác bắt nạt trong tù, em đã phải chịu đòn thay anh ta.<br><br>Vì bảo vệ em của anh, trên eo em còn bị người khác đâm một nhát, sau khi ra tù anh đã cho em đi theo anh làm ăn, Tưởng Thành em từng bước đi đến ngày hôm nay, không phải vì tiền, là vì tình nghĩa!”<br>“Năm đó cảnh sát không cần em, là anh cho em một lối thoát, cho em thể diện, em luôn nhớ ơn anh.<br><br>Nếu không phải vì có quan hệ với anh, lần này Lại Chính Thiên mà không chết, em cũng sẽ giết hắn!”<br>“…”<br>Lời nói Tưởng Thành tràn đầy nghĩa khí, bọn họ đều biết điều đó.<br><br>Từ khi anh đến làm việc cho Hạ Vũ, hễ có việc cần anh giúp, anh đều có khả năng giải quyết công bằng.<br><br>Không ít người trong số họ đã chịu ơn anh, bây giờ nghe những lời này của anh, trong lòng cũng không khỏi có sự dao động.<br>Hơn nữa, Lại Chính Thiên đã làm quá nhiều chuyện phi lý, Hạ Vũ cũng năm lần bảy lượt bênh vực hắn ta, trước mặt bọn họ không nói gì, nhưng trong lòng luôn cảm thấy bất mãn.<br> <br>Trong đám người chợt có người lên tiếng, khuyên giải giúp Tưởng Thành: “Đại ca, chuyện này vẫn là nên điều tra rõ ràng rồi hẵng nói.”<br>“Em tin anh Thành, anh ấy sẽ không đối phó với anh Lại, hơn nữa trước nay anh ấy cũng không có chuyện giở trò sau lưng.”<br>“Em cũng tin tưởng anh Thành, anh ấy không phải loại người đó…”<br>Đột nhiên Hạ Vũ nở nụ cười: “Làm sao, cả lũ chúng mày, là muốn nhận nó làm đại ca à?”<br>Bọn họ sợ hãi, im bặt, xung quanh yên lặng một hồi.<br>Máu ở hai bên trán vẫn đang chảy, nhưng cơn đau âm ỉ lại khiến Tưởng Thành tỉnh táo hơn.<br><br>Anh thở d.ốc vài hơi và nói: “Đại ca, anh không cần phải hù dọa bọn họ.<br><br>Chuyện em chưa từng làm, không ai có thể đổ oan lên đầu em, cũng không cần ai phải nói thay em.”<br>Tưởng Thành đút một tay vào túi.<br>Vệ sĩ bên cạnh Hạ Vũ lại giơ súng lên cao, cảnh cáo: “Đừng nhúc nhích!”<br>Tưởng Thành giải thích: “Lại Tam gặp nguy, anh coi hắn như anh em, muốn đứng ra nói đỡ cho hắn.<br><br>Nhưng anh có biết—— hắn nghĩ về anh như thế nào không?”<br>Mặt Hạ Vũ sa sầm, chỉ chỉ ngón trỏ, ra hiệu bảo Tưởng Thành nói tiếp.<br>Tưởng Thành lấy một chiếc móc khoá từ trong túi quần, nó có hình dáng chim cánh cụt, anh rút lớp vỏ bên ngoài, tức khắc hiện ra một cái USB.<br>“Vì lén quay đoạn video này, Quan Linh mới bị giết.”<br>Có người mang máy tính xách tay đến cắm USB vào, trong đó chỉ có một đoạn video.<br><br>Sau khi mở ra, hắn nhanh chóng đưa màn hình đến trước mặt Hạ Vũ.<br>Ngoại trừ Hạ Vũ, không ai có thể xem được hình ảnh trong đoạn video, nhưng có thể nghe rõ âm thanh trong video.<br>***<br>“Ngài chỉ cần đóng dấu vào văn kiện phê duyệt này, rất đơn giản.<br><br>Sau khi làm xong, tôi sẽ rút ba triệu ra cho ngài.”<br>Người nói là Lại Chính Thiên, trong giọng nói còn lẫn với tiếng xẹt xẹt của dòng điện chạy qua.<br>“Chuyện này, ông chủ Hạ không biết à?” Đó là lời của một người đàn ông khác nói với Lại Chính Thiên.<br><br>Lại Chính Thiên ậm ừ: “Mình tôi cũng có thể làm việc này, tại sao phải một hai để cho anh ấy biết? Thực ra đôi khi, con người ai cũng phải già đi thôi, người anh họ này của tôi cái gì cũng giỏi, chỉ là đã có tuổi, sức lực không còn nhiều.<br><br>Đến lúc từ chức thì phải từ chức thôi, chúng ta nên tạo nhiều cơ hội cho nhau hơn không phải sao.”<br>Người đàn ông cười phá lên: “Cậu là một thằng nhóc có tham vọng, mà những người có tham vọng tôi càng thích.<br><br>Hạ Vũ ấy mà, làm việc lo trước lo sau, cũng nên lui về dưỡng già rồi.”<br>“Ngài quá khen, tôi chỉ là muốn kiếm tiền.<br><br>Mối làm ăn tốt như vậy anh họ tôi lại không làm, thì người khác cũng sẽ làm… Chi bằng để tôi bắt lấy.”<br>“Vậy chúng ta thành giao, ba triệu.”<br>“Không thành vấn đề.<br><br>Ngoài ba triệu, còn có ả đào kia.<br><br>Thế nào, có quá sức để lên giường không? Chơi gái điếm vui hơn ngủ với vợ mình nhiều.<br><br>Ngài đánh ả, ả sẽ càng rê.n rỉ hay hơn.”<br>Tiếng cười không ngừng vang vọng, xen lẫn với âm thanh chói tai của hai chiếc cốc chạm nhau.<br>“Chúc chúng ta hợp tác vui vẻ.”<br>***<br>Sắc mặt của Hạ Vũ càng lúc càng tối, tay hắn siết chặt lại, cuối cùng không nhịn được, mạnh mẽ vung tay, chiếc máy tính xách tay rơi xuống đất, kết thúc cả hình ảnh và âm thanh.<br>Tưởng Thành: “Không chỉ mỗi Lại Chính Thiên.”<br>Anh quay đầu nhìn về phía sau, bên ngoài có hai người khiêng một thi thể vào.<br>Nét mặt của những người có mặt ở đó đều biến đổi, đồng thời xôn xao: “Có chuyện gì vậy!”<br>“Còn có hắn ta.<br><br>Chuyện giao dịch, hắn ta cũng biết.” Tưởng Thành nói: “Hôm nay hắn ta đến gặp em, yêu cầu em giao đoạn video ra, nếu không hắn ta sẽ đến trước mặt anh để tố cáo em là cảnh sát nằm vùng…… Đại ca, nếu anh không tin tưởng em, thì bây giờ Tưởng Thành em lập tức rời đi, nhưng trước đây em ở trong đội cảnh sát đã chịu đủ uất ức, mẹ kiếp bây giờ em không muốn bất cứ thứ gì dẫm đạp lên mình!”<br>Nói rồi, anh nghiêng đầu, nhìn chằm chằm vào tên thuộc hạ vừa mới dùng gậy đánh lén anh.<br>Người nọ sợ hãi đến lạnh toát sống lưng, toàn thân run rẩy, nhìn về phía Hạ Vũ, rồi lại nhìn sang Tưởng Thành.<br>Hạ Vũ đứng dậy, lẳng lặng nhìn Tưởng Thành một lúc, khuôn mặt béo tròn nhăn nhó mấy lần, mới nói: “A Thành, anh già rồi, không nhìn rõ người.<br><br>Về chuyện hôm nay anh xin lỗi cậu.”<br>“…”<br>“Sau này, vị trí của Lại Tam, cậu tới tiếp quản đi.”<br> <br>Bước chân Hạ Vũ vững vàng, dưới sự hộ tống của vệ sĩ, từng bước đi về phía Tưởng Thành.<br><br>Cuối cùng, hắn ta giơ tay vỗ vào vai Tưởng Thành nói: “Đi xử lý vết thương đi, mấy ngày nữa, anh dẫn cậu đi gặp một người.”<br>Dứt lời, Hạ Vũ rời khỏi quán bar Phượng Hoàng Lửa.<br>Nghe thấy tiếng xe liên tục chuyển động, Tưởng Thành nhắm mắt lại, khẽ thở phào nhẹ nhõm một hơi, cuộn tròn ngón tay run rẩy vào lòng bàn tay.<br>Trên lưng anh toát đầy mồ hôi, biểu cảm lạnh như băng, ánh mắt đảo qua một vòng, cuối cùng nhìn chằm chằm vào người đàn ông đang cầm gậy đó.<br>“Mày có nhớ, lúc nãy tao đã nói gì không?”<br>Trên mu bàn tay đột nhiên nổi gân xanh, anh dùng chân đạp vào bụng hắn.<br>Đối phương không kịp cảnh giác ăn trọn một đá, khuôn mặt méo xệch vì đau, ôm bụng ngã xuống đất.<br>Như này vẫn chưa tính là xong.<br>Tưởng Thành nhào tới, nắm chặt bàn tay cứng như thép, giáng một cú đấm vào mặt người nọ, sức lực vừa nặng nề vừa tàn nhẫn.<br>Người đàn em bị đánh tới tấp vào mặt, miệng và mũi không ngừng chảy máu, nhanh chóng mất đi ý thức trong trận đòn.<br>Có người vội vã chạy lên ôm lấy cánh tay Tưởng Thành: “Anh Thành, anh Thành! Được rồi, đừng đánh nữa.<br><br>Bản thân quan trọng hơn.”<br>“Còn ngây ra đấy làm gì! Mau gọi bác sĩ!”<br>Tưởng Thành được người khác đỡ, ngã xuống ghế sô pha.<br>Anh không ngừng thở dố.c, mùi gỉ sắt xộc vào mũi và miệng, bụng anh quặn lại, gần như khiến người ta buồn nôn.<br><br>Mắt nhắm lại, vẫn còn cảm giác choáng váng.<br><br>Sau khi anh buông lỏng cảnh giác, phản ứng và suy nghĩ cũng không nhanh nhạy như hành động vừa rồi.<br>Bóng tối liên tiếp ập đến từ mọi hướng, giống như ảo ảnh, lại giống như thật, anh nghe thấy có người đang hỏi mình—<br>“Lại bị thương? Anh ngại mình sống quá lâu rồi đúng không?”<br>“Mạng anh lớn, không chết được.” Anh có chút đắc ý, ngón tay luồn qua mái tóc dài của cô gái: “Anh không thể để em thành góa phụ được.”<br>“Em mới không thèm làm goá phụ.” Cô nhướng mày, thờ ơ quay mặt đi: “Em có thể nghĩ thoáng ra, quay đầu lại gả cho người khác.”<br>Anh ra vẻ kinh ngạc: “Thế à? Đãi ngộ này đối với anh có kém quá không? Em có được anh liền không biết trân trọng, đùa giỡn trái tim thiếu niên của anh.”<br>“… Đi chết đi.”<br>Cô bước đến và ôm lấy mặt anh, hôn anh, cắn vào môi anh bằng răng nanh nhọn của mình.<br>Cô nghiêm túc nói: “Trả lời em, đừng liều lĩnh, cũng đừng để bị thương nữa.”<br>Anh biết rồi, nhất định sẽ không, anh nghĩ.<br>Một tia sáng yếu ớt lướt qua sống mũi Tưởng Thành, tạo nên một bóng mờ nho nhỏ, anh nhắm mắt lại, môi mấp máy gần như không nghe thấy.<br>Anh kêu: “Tiểu Ngũ…”.<br><br>"]