["<br>Trans: Hoàng Anh + Beta: Quinn<br>Giang Hàn Thanh đang hôn cô.<br>Số lần hai người hôn môi không nhiều, kỹ năng hôn của anh cũng không cao siêu gì, lúc dịu dàng liền nhấm nháp như nếm thử, có lúc thì tàn nhẫn, vừa cắn vừa mút không theo một quy luật nào.<br>Nhưng Chu Cẩn lại dễ dàng bị anh kích động.<br><br>Hai má cô nóng bừng, hai tay nâng khuôn mặt xinh đẹp thon gầy của anh, cũng ngậm lấy môi anh, nhẹ nhàng gặ.m cắn.<br>Thân thể Giang Hàn Thanh cứng đờ trong phút chốc, sau đó lập tức đầu hàng, nhắm mắt tiếp nhận.<br>Chu Cẩn cảm thấy cơ thể Giang Hàn Thanh đang từng chút từng chút thức tỉnh, gậy th*t cứng rắn, hơi thở nóng rực.<br>Anh vẫn kiên trì mặc quần áo, chỉ nới lỏng hai cúc áo trên cổ.<br><br>Chu Cẩn có thể vừa vặn nhìn thấy xương quai xanh của người đàn ông, cùng với yết hầu nhô cao, có một loại gợi cảm khó diễn tả bằng lời.<br>Chu Cẩn kéo áo sơ mi trên người anh xuống, kết quả lại bị Giang Hàn Thanh nắm lấy cổ tay, kéo ngược lại lên đỉnh đầu, giữ chặt.<br>Chu Cẩn không ngọ nguậy, hỏi anh: “Chê em làm bẩn chỗ này?”<br>“Không phải.” Giang Hàn Thanh sợ cô hiểu lầm, thành thật giải thích: “Có vết thương, không đẹp.”<br>Chu Cẩn sững sờ, mới vỡ lẽ anh không chịu cởi qu.ần áo là vì chuyện này.<br>Cô cười: “Trên mặt cũng có, rốt cuộc là xảy chuyện gì thế? Anh không giống người sẽ đi gây chuyện, nói cho em biết, em giúp anh đánh lại hắn.”<br>“… Chu Cẩn.”<br> <br>Mi tâm anh nhíu lại có chút bất lực, không định giải thích, chỉ hôn môi cô, hôn nhẹ lên trán Chu Cẩn, trầm giọng hỏi: “Ngày mai được nghỉ à?”<br>Chu Cẩn gật đầu.<br>Vụ án của Quan Linh đã kết thúc, bước tiếp theo là chuyển sang các thủ tục truy tố.<br><br>Các điều tra viên trong đội trọng án thụ lý vụ án này bận rộn ngày đêm, bây giờ cuối cùng cũng có thể thở phào nhẹ nhõm.<br>“Làm lại lần nữa.”<br>Vẫn là giọng điệu thỉnh cầu, nhưng bàn tay của anh đã từ từ trượt xuống eo cô.<br>Chu Cẩn hơi đỏ mặt: “Anh…”<br>Eo của cô mảnh mai và săn chắc, có thể sờ thấy phần xương rất cứng.<br><br>Cơ thể cô chỉ mềm mại khi đạt đến cao trào, vòng tay ôm chặt lấy anh, run rẩy trong lòng anh, rê.n rỉ một cách êm tai.<br>Giang Hàn Thanh chùng người xuống, một tay véo eo cô.<br>Khi anh thẳng người tiến vào một lần nữa, nơi đó sớm đã ẩm ướt.<br>Cơ thể thoáng chốc đã bị lấp đầy bởi gậy th*t dài và cư.ng cứng, Chu Cẩn nắm chặt tấm trải giường, hai chân hoàn toàn mở ra, một luồng điện tê dại chạy vào lòng bàn chân.<br>Cô cắn môi, vòng eo dần mềm mại trong lòng bàn tay của Giang Hàn Thanh.<br><br>Anh nâng eo cô lên, mạnh mẽ đâm vào bên trong.<br>Giang Hàn Thanh muốn ân ái như này, hết lần này đến lần khác, khiến cô rê.n rỉ run rẩy, khiến cô không còn sức lực, đến khi trong miệng chỉ có thể gọi tên anh.<br>Cho đến khi chiếm hữu hoàn toàn.<br>***<br>Trưa ngày hôm sau, Chu Cẩn tỉnh dậy.<br>Không có ai bên cạnh, cô cũng đã quen với việc này, đầu óc mơ mơ màng màng vẫn còn đấu tranh trong giấc ngủ, nhất thời không để ý tới.<br><br>Khi cô bước đến phòng khách, nghe thấy giọng nói điềm tĩnh của Giang Hàn Thanh, mới hoàn toàn tỉnh táo lại.<br>Giang Hàn Thanh ngồi trên ghế sô pha, đang nói chuyện điện thoại.<br>Anh đã ăn mặc chỉnh tề, mặt mày sáng sủa, ánh nắng bên ngoài chiếu vào người.<br>Ma xui quỷ khiến thế nào mà Chu Cẩn lại nhớ đến tối hôm qua, Giang Hàn Thanh vùi sâu vào trong cơ thể cô, thở hổn hển, cắn vào d.ái tai, hơi thở nóng ẩm truyền vào tai cô.<br>Giọng nói hơi khàn khàn của anh, dường như không ngừng vang vọng bên tai cô: “Em thật nóng bỏng.”<br>Chu Cẩn: “…”<br>Cô vỗ trán, thầm nghĩ: Không đúng rồi, Chu Cẩn, không thể bị sắc đẹp làm lu mờ lý trí được.<br>Giang Hàn Thanh ở trên giường và dưới giường như hai người khác nhau, bình thường ra vẻ lãnh đạm cấm dục, chỉ khi nhìn thấy vẻ mặt trầm mặc tẻ nhạt của anh,sẽ khiến người khác khó có thể không nảy sinh suy nghĩ gì đó.<br><br>Nhìn thấy Chu Cẩn tỉnh lại, anh bất giác mỉm cười, giơ tay ra hiệu Chu Cẩn đến ngồi bên cạnh mình.<br><br>Chu Cẩn khó hiểu đi tới, Giang Hàn Thanh tập trung chú ý nghe điện thoại, bàn tay vô thức vén mái tóc hơi rối của cô ra sau tai.<br>Cuộc gọi kéo dài khoảng một đến hai phút, hầu hết là anh nghe, bên kia thì nói.<br>Giọng nói trong micro mơ hồ, Chu Cẩn cũng không nghe rõ là họ đang nói gì, nhưng nghe láng máng một vài từ thì nhận ra có liên quan đến vụ án.<br>“Chờ tôi xác nhận lại một chút.”<br>Anh nhanh chóng dập máy.<br>Lúc này Chu Cẩn mới mở miệng nói: “Có chuyện công việc, thì anh làm trước đi.<br><br>Em không có nhiều đồ, mình em thu dọn cũng được.”<br>Giang Hàn Thanh nói: “Không vội.”<br>Chu Cẩn thật sự không có nhiều đồ.<br>Trước khi yêu đương với Giang Hàn Thanh, cô đã dành hết tâm sức cho công việc, hẹn hò cùng với ai đó, ngay cả xem phim cũng được coi là mới mẻ; thói quen sinh hoạt của cô không có điểm mấu chốt, thuộc tuýp người “đặt đâu nằm đấy.” Nói cách khác, chất lượng cuộc sống của cô hoàn toàn phụ thuộc vào nửa kia, trước kia là Tưởng Thành, bây giờ là Giang Hàn Thanh.<br>Sau khi nhìn thấy nửa thùng mì gói còn lại trong bếp, Giang Hàn Thanh nhắm mắt lại, hoàn toàn từ bỏ ý định sẽ thương lượng với Chu Cẩn.<br>Chu Cẩn ló đầu qua, xấu hổ cười với anh.<br><br>Cô đeo khẩu trang che bụi, đương nhiên không nhìn thấy nụ cười, Giang Hàn Thanh chỉ có thể nhìn thấy đôi mắt cong cong của cô.<br>Chu Cẩn: “Sau này em sẽ nghe lời anh, làm gì cũng được.”<br>Cô quăng một câu “sau này” rồi nhẹ nhàng chuồn đi.<br><br>Chắc chắn giọng điệu đó là không nghiêm túc, nhưng lại khiến Giang Hàn Thanh ngẩn người ra một lúc.<br><br> <br>Thật muốn có một sau này như vậy, anh hy vọng nó có thể kéo dài một chút.<br>Khi Chu Cẩn đang thu dọn quần áo, chiếc hộp đựng nhẫn vô tình rơi ra khỏi tủ.<br><br>Cô nhặt lên, xác nhận chiếc nhẫn vẫn còn, bèn tiện tay để lên giường, đúng lúc Giang Hàn Thanh nhìn thấy.<br>Giang Hàn Thanh mở hộp nhẫn ra, cẩn thận nhìn một hồi, cuối cùng thản nhiên cho vào túi.<br>Chu Cẩn nói đùa: “Sao thế, muốn lấy lại à?”<br>Giang Hàn Thanh: “… Có thể làm thành vòng cổ.”<br>Chu Cẩn ngơ ngẩn một lúc, mới hiểu ra, Giang Hàn Thanh hy vọng cô có thể mang nó trên người.<br>Cô cân nhắc từ chối: “Không được, ngày nào em cũng phải chạy ngược chạy xuôi, lỡ làm rơi thì phải làm sao?”<br>Anh im lặng, trong ánh mắt mang theo chút dò xét vô hình.<br>Chu Cẩn nhớ tới lời cô vừa mới hứa, vội gật đầu đầu hàng: “Nghe anh, nghe anh hết.”<br>Trong lúc sắp xếp đồ đạc, có một cuộc gọi gọi đến điện thoại di động của Chu Cẩn, là Vu Đan.<br>Tay Chu Cẩn không tiện cầm, nghiêng mặt đặt điện thoại lên vai, nghe một hồi, cô nhíu mày, cầm lấy điện thoại hỏi lại lần nữa: “Cậu nói cái gì?”<br>“…”<br>Nghe giọng điệu lo lắng của cô, Giang Hàn Thanh nhướng mắt nhìn sang.<br>Chu Cẩn sửng sốt: “Mình? Tạm thời bị đình chỉ điều tra?”.<br><br>"]