["<br>Trans: Hoàng Anh+ Beta<br>Chu Cẩn nghe xong khẽ mỉm cười, tinh thần kiệt quệ đến tê liệt dần dần bình phục.<br>Làm sao cô có thể từ bỏ đây? Cô muốn tự mình đi hỏi Giang Hàn Thanh, rốt cuộc cảnh hoàng hôn đẹp như nào mà lại khiến anh lưu luyến đến vậy.<br>Nếu, có thể đi cùng anh để xem nó một lần nữa thì thật tuyệt biết bao.<br>Chu Cẩn nhìn ngắm khuôn mặt của Giang Hàn Thanh trong màn hình, một lúc sau, cô nén chịu đựng cơn đau nhức toàn thân, vực dậy tinh thần, nhìn quanh phòng hòa nhạc.<br>Cô để ý thấy trên chiếc bàn tròn nhỏ kê chân cao trước mặt, có ly rượu whisky mà khi nãy Thích Nghiêm đã uống.<br>Chu Cẩn nhích chiếc ghế đẩu từng chút tiến về phía ly rượu.<br>Cô khẽ mấp máy môi, như đang nói với Giang Hàn Thanh: “Đợi khi em về nhà, sẽ cùng anh đi hưởng tuần trăng mật, đã rất lâu rồi em không có một kỳ nghỉ vui vẻ…”<br>Mồ hôi lạnh trượt dài trên má rồi xuống đến cằm cô.<br>Chu Cẩn vươn cổ, dùng sức cắn vào miệng ly rượu, vừa nhả miệng ra phút chốc, ly rượu liền rơi xuống dưới chân cô.<br><br>Trên đất có trải một tấm thảm với hoa văn tinh xảo, ly rượu xoáy một vòng và không vỡ.<br>Chu Cẩn nhắm mắt lại, hiển nhiên có chút thất vọng với ly rượu cứng đầu này, nhưng cô không dừng lại, vừa điều chỉnh góc nhìn của mình, vừa tiếp tục nói: “Còn cuốn Chúa tể của những chiếc nhẫn, đọc nó buồn ngủ vô cùng, anh nói em nghe xem, nó hay ở chỗ nào vậy?”<br>Như thể chờ đợi phản hồi, cô nhìn Giang Hàn Thanh trên màn hình, nhưng không nghe thấy câu trả lời.<br>Chu Cẩn nghẹn giọng nói tiếp: “Anh lại không nói gì nữa rồi, thầy Vương nói anh rất khó hiểu, đau buồn đến đâu, không nói, có muốn điều gì cũng không nói…Có phải anh cố tình làm vậy không, luôn khiến người khác cảm thấy có lỗi với anh, đau lòng thay cho anh.”<br>Những giọt nước mắt nóng hổi rơi xuống.<br>Cô kìm nén cơn đau xót nơi chóp mũi, không để mình tiếp tục khóc, cô nhìn ly rượu trên mặt đất, lại vặn vẹo cổ chân, nhìn sang gót giày mảnh nhọn dưới chân.<br>Chu Cẩn khẽ cười, nói: “Anh xem, mọi thứ đều nằm trong dự đoán của em rồi này.”<br>Trong phút chốc, ly rượu bị giày cao gót mỏng manh đập nát thành từng mảnh thủy tinh! Không chút do dự, Chu Cẩn tìm một vị trí thích hợp, dịch chuyển trọng tâm của mình, cả người và ghế khẽ nghiêng sang ngã nhào xuống đất.<br><br> <br>Bỏ qua cơn đau sau cú va đập vừa rồi, bàn tay bị trói sau lưng gấp gáp mò mẫm trên mặt đất, chẳng mấy chốc đã chạm vào một mảnh thủy tinh có kích thước vừa phải.<br>Tim cô đập thình thịch, đổi tay từng chút từng chút cắt đứt dây thừng, hai mắt chăm chú quan sát hướng cửa ra và, sợ rằng một giây sau Thích Nghiêm sẽ đi vào.<br>…<br>Dưới ô cửa kính, Thích Nghiêm cầm micro điện thoại cố định nghe đám tay sai báo cáo vụ nổ container, biết bọn họ giây trước mới bước vào đột nhiên rút lui, không có ai bị thương, Thích Nghiêm bật cười.<br>Nhóm cảnh sát truy bắt trên con xe van đó rõ ràng đã cắn mồi câu của hắn, nhưng lại chạy thoát được vào giây phút cuối cùng? Hắn không nghĩ đó là một sự trùng hợp ngẫu nhiên.<br>Thích Nghiêm ra lệnh mọi người mau chóng sơ tán, cúp điện thoại, lấy điện thoại di động ra, bấm một dãy số.<br>Trong xe, lúc này Giang Hàn Thanh đang rất tập trung, nhìn chằm chằm vào địa chỉ của mười bốn căn nhà bất động sản và ba trụ sở tập đoàn dưới tên Văn Hồng Thịnh được Bạch Dương thu thập trên màn hình.<br>Anh đã nhanh chóng phủ định những nơi này.<br><br>Thích Nghiêm mắc chứng phức cảm Oedipus, theo một ý nghĩa nào đó, Văn Hồng Thịnh được xem như là tình địch của hắn.<br><br>Thích Nghiêm kiêu căng, ngạo mạn và ngông cuồng, hắn không hề nhắm đến tài sản của Văn Hồng Thịnh.<br>Trong ngôi nhà đó, đối với Thích Nghiêm, Văn Lãng quan trọng hơn Văn Hồng Thịnh rất nhiều.<br>Anh yêu cầu Bạch Dương kiểm tra tài sản đứng tên Văn Lãng.<br><br>Đam Mỹ H Văn<br>Đúng lúc này, chuông điện thoại vang lên.<br>Giang Hàn Thanh vẫn không rời mắt khỏi màn hình máy tính, tiện tay nhấn nút trả lời.<br>Sau khi nhận cuộc gọi, đầu dây bên kia vẫn duy trì sự im lặng.<br>Giang Hàn Thanh hỏi mấy lần đều không có hồi âm, trong lúc trầm mặc, sắc mặt anh dần trở nên lạnh lùng, cất giọng gọi tên: “Thích Nghiêm.”<br>Nghe thấy cái tên này, Bạch Dương nín thở, lập tức căng thẳng, ra hiệu yêu cầu Giang Hàn Thanh hợp tác với cậu, tiến hành xác định vị trí của hắn thông qua số điện thoại.<br> <br>Giang Hàn Thanh lắc đầu, trong lòng Thích Nghiêm hẳn đã có tính toán, hắn sẽ không để sơ suất về mặt này.<br>“Giáo sư Giang, anh vẫn luôn nhạy bén như vậy.” Thích Nghiêm khen ngợi.<br>Giang Hàn Thanh hỏi: “Chơi đùa đủ chưa?”<br>Thích Nghiêm nói: “Thật đáng tiếc, vì sự phân tâm của anh nên trò chơi này còn chưa bắt đầu đã sắp phải kết thúc rồi.<br><br>Sự nhạy bén của anh có thể cứu một đội cảnh sát, nhưng lại không cứu được người phụ nữ của chính mình.”<br>Giang Hàn Thanh nói: “Vẫn còn mười một phút bốn mươi ba giây.”<br>Thích Nghiêm nghe vậy, vẻ mặt trở nên phấn khích, ngón chân mở ra rồi khép lại, cơ thể đung đưa, giống như một đứa trẻ sắp nhảy múa.<br>“Anh đã thấy quả trứng màu mà tôi để lại trong nhà anh rồi à.”<br>Hắn đang nói đến chiếc đồng hồ quay ngược.<br>Ngón tay của Thích Nghiêm gõ lên bệ cửa sổ một cách nhịp nhàng, Giang Hàn Thanh có thể lờ mờ nghe thấy được.<br>Anh mím môi, nhìn danh sách liệt kê trên màn hình, nói: “Anh vẫn ở thành phố Hoài Sa?”<br>“Đây là suy đoán của anh? Giang Hàn Thanh, anh đang lãng phí mạng sống của cảnh sát Chu đó.”<br>Anh bất động, tiếp tục truy hỏi: “Là nội thành hay vùng ngoại ô?”<br>“…”<br>“Là ngoại ô.” Giang Hàn Thanh nói: “Mặc dù anh luôn thích gây sự chú ý, nhưng để trò chơi này diễn ra suôn sẻ, anh vẫn sẽ chọn một nơi hẻo lánh và yên tĩnh”.<br>Thích Nghiêm nở nụ cười: “Chờ đã nào, gây sự chú ý?”<br>Giang Hàn Thanh nói: “Khi một đứa trẻ không biết nói, nó sẽ gây ồn ào bằng cách la hét, đập phá đồ vật,… chỉ để cố gắng thu hút sự chú ý của cha mẹ.<br><br>Thích Nghiêm, năm đó anh giết nhiều cô gái ở Hoài Quang như vậy, là muốn thu hút sự chú ý của ai?”<br><br>“…”<br>Không nhận được hồi đáp, Giang Hàn Thanh từng bước dồn ép.<br>Anh muốn khơi dậy sự thích thú của Thích Nghiêm đối với trò chơi này, Thích Nghiêm càng hứng thú thì Chu Cẩn sẽ càng được an toàn, nhưng cũng không thể đi quá xa mà hoàn toàn chọc giận hắn.<br>“Anh làm nhiều chuyện như vậy, là để báo thù cho Văn Lãng.<br><br>Nếu tôi là anh, tôi sẽ chọn một nơi có sự hiện diện của anh ta.”<br>“…”<br>“Xem ra tôi đoán đúng rồi nhỉ, có lẽ là … mộ của Văn Lãng?”<br>“…”<br>“Không? Là nhà của anh ta nhỉ?”<br>Giang Hàn Thanh nghe thấy tần suất của tiếng gõ ngón tay thoáng chốc thay đổi, khẳng định nói: “Ồ, nhà của anh ta à.”<br>Thích Nghiêm híp mắt: “Giáo sư Giang, lúc này tôi thật sự muốn học hỏi ở anh một vài kỹ năng suy luận đấy.”<br>Giang Hàn Thanh nói: “Cho tôi nghe giọng của Chu Cẩn, tôi có thể trả lời, sơ hở của anh nằm ở đâu.”<br>“Anh chắc chắn rằng cô ta vẫn còn sống?” Thích Nghiêm hỏi ngược lại.<br>Lúc này đến lượt Giang Hàn Thanh im lặng.<br>Thích Nghiêm cười nói: “Thời gian chưa đến mười phút nữa, rất mong đợi được gặp anh.”<br>Bíp bíp bíp-<br>Bạch Dương quay máy tính qua, hào hứng đưa một tấm ảnh kiến ​​trúc kiểu châu Âu cho Giang Hàn Thanh xem: “Có một biệt thự ở phía nam thành phố, mới đầu đứng tên Văn Hồng Thịnh, sau này đã sang tên đổi chủ cho Văn Lãng.”<br>Cùng lúc đó, cũng có một tin nhắn quan trọng từ Thích Chân, năm đó sau khi bà mang thai, Văn Hồng Thịnh đã hứa sẽ xây một hoa viên Thiên Phủ cho bà ở ngoại ô.<br>Giang Hàn Thanh hỏi Bạch Dương: “Địa chỉ?”<br>Bạch Dương nói: “Phía nam thành phố, bãi biển Tông Sâm.”<br>…<br>Thích Nghiêm tắt máy, thuận tay ném ra ngoài cửa sổ.<br>Hắn nhìn ra bầu trời đen kịt bên ngoài, nheo mắt lại, nụ cười trên mặt cũng dần biến mất.<br> <br><br>Ra khỏi phòng và đi xuống hành lang dài, hắn huýt sáo và quay trở lại phòng hòa nhạc.<br>Trên ghế, hắn nhìn thấy một bóng dáng váy đỏ, da trắng, dáng người mảnh mai.<br><br>Hắn chợt nhớ đến câu hỏi “muốn thu hút sự chú ý của ai?” từ Giang Hàn Thanh, tự giễu lòng mình.<br>Thích Nghiêm bước trước mặt Chu Cẩn, cúi nửa người xuống và nâng mặt cô lên.<br><br>Hắn nhìn sâu vào đôi mắt mơ màng và mệt mỏi của Chu Cẩn, nhẹ nhàng nói: “Người đàn ông của cô thật vô dụng, hắn còn không kịp nhìn cô lần cuối.”<br>Tay hắn từ từ trượt xuống, nhẹ nhàng ôm lấy cổ Chu Cẩn.<br>Chu Cẩn nhìn hắn nói: “Tôi muốn làm rõ một chuyện.”<br>“Cô nói đi.”<br>Thích Nghiêm cho phép và tận hưởng những lời trăng trối sắp ly biệt của cô, cúi xuống, chóp mũi khẽ cọ xuống từ trán đến má, khẽ phớt qua một nụ hôn.<br>Trên người Chu Cẩn có mùi hương đặc biệt của phụ nữ, lúc này còn pha lẫn vị máu, phức tạp và nồng nặc, thơm cực kỳ.<br>Chu Cẩn nói: “Một người như anh sao có thể cảm thấy đau khổ khi tự trách mình được? Điều khiến anh đau khổ nhất chính là sự cô đơn.”<br>“Vậy sao?”<br>“Anh coi Giang Hàn Thanh như là đối thủ và kẻ thù, anh sẽ không ngừng cảm thấy thích thú khi nhìn thấy anh ấy cũng trở thành một kẻ giết người như anh, anh đang đứng trong vũng lầy thối nát, cho dù có dùng những thủ đoạn bẩn thỉu như ma túy, cũng phải kéo anh ấy xuống, ảo tưởng rằng có ai đó có thể hiểu mình …”<br>Mắt Thích Nghiêm đỏ rực, bàn tay ôm cổ cô từng chút siết chặt.<br>“Đừng nghĩ nữa, Thích Nghiêm, anh không giống anh ấy, không ai để ý đến anh, nhưng lại có rất nhiều người yêu quý anh ấy.<br><br>Cho dù Giang Hàn Thanh có lún sâu đến đâu, tôi cũng sẽ kéo anh ấy trở lại!”<br>Lúc này Thích Nghiêm mới chú ý tới thứ ánh sáng lạnh lẽo phản chiếu trên đất, ngay lúc hắn nhận ra đó là thứ gì, liền trông thấy ánh mắt lạnh như băng của Chu Cẩn.<br>Sợi dây buông lỏng, Chu Cẩn cởi trói hai tay, nhặt mảnh kính vỡ phát ra tia sáng lạnh lẽo, đâm thẳng vào mắt Thích Nghiêm!.<br><br>"]