["<br>Trans: Hoàng Anh+ Beta<br>Tưởng Thành đạp mạnh chân ga, xe cảnh sát lao nhanh, bỏ lại những tiếng với gọi cùng hô hào phía sau.<br>Người của đội điều tra nhanh chóng báo cáo tình hình lên cấp trên, sau khi Đàm Sử Minh nghe xong, vẻ mặt bỗng chốc biến đổi, quát mắng: “Thật đúng là làm loạn! Loạn hết rồi!”<br>Ông kéo máy bộ đàm lên, yêu cầu Bạch Dương chỉnh kênh cảnh sát, kết nối thông với đài trên xe ô tô: “Tưởng Thành, tôi ra lệnh cho cậu lập tức dừng xe lại! Cậu không thiết sống nữa à!”<br>Ông sớm đã nhìn ra thái độ không cam chịu Tưởng Thành với việc tham gia thực hiện hành động này, sợ sẽ xảy ra sai sót, mới giao cho Chu Cẩn theo sát bên cạnh để bảo vệ cậu ta, không ngờ Tưởng Thành ngay cả Chu Cẩn cũng bỏ mặc không quan tâm đến, chỉ vì để trả thù cho Diêu Vệ Hải và Mạnh Tuấn Phong mà lại liều lĩnh đến vậy.<br>Đàm Sử Minh đang phải đè nén sự nôn nóng sốt ruột và cơn giận trong người xuống, ra sức khuyên can: “Tưởng Thành, tôi hiểu nỗi oan ức trong lòng cậu.<br><br>Sau khi chiến dịch kết thúc, tôi sẽ viết một bản báo cáo tường trình, gửi lên cấp trên để khôi phục lại tư cách cảnh sát cho cậu.”<br>“Cảm ơn đội trưởng Đàm.”<br>Tưởng Thành mỉm cười, lộ ra nửa chiếc răng khểnh nhọn hoắt, có điều ý cười còn chưa chạm đến đáy mắt, đã biến thành một tia u ám ảm đạm.<br>“Nhưng tôi không cần nữa.”<br>Tưởng Thành trực tiếp tắt đài xe, tăng tốc về hướng nhà máy.<br>Lúc này, đội đặc cảnh đã xuất phát, âm thầm dẫn đầu để đối phó với bốn tên bảo vệ gác cửa.<br>Nhóm đặc cảnh đã thu hồi được bốn khẩu súng lục tự chế từ trên người bọn họ.<br>Sau khi nhận được tin này, bầu không khí trong trung tâm chỉ huy lập tức trở nên căng thẳng, tất cả mọi người đều có những đánh giá mới về trang bị vũ khí của băng nhóm tội phạm này.<br>Đàm Sử Minh lần nữa nhắc nhở các sĩ quan khác của trung tâm chỉ huy, nhóm người này đã tạo ra vụ án cướp súng “8.17” rúng động giới cảnh sát 5 năm trước, giế.t chết hai viên cảnh sát đặc nhiệm của phía chúng ta, và rồi quay trở lại trả thù giết hại tổ trưởng tổ chuyên án Diêu Vệ Hải, đặc vụ ngầm Mạnh Tuấn Phong tại hoạt động ở bến Kim Cảng, thậm chí còn dùng tiền để làm biến chất lôi kéo các sĩ quan cảnh sát, gài mọi tai mắt vào trong hệ thống công an…<br>Không giống với những tổ chức xã hội đen thông thường, bọn chúng điên rồ và ngông cuồng đến mức khiến người khác phải dựng tóc gáy.<br>Sau khi đã giải quyết đám bảo vệ, đội đặc nhiệm nghe theo mệnh lệnh, xông vào nhà máy với tốc độ nhanh như chớp.<br>Đúng lúc này, điện thoại của Đàm Sử Minh rung lên.<br>Vốn dĩ ông định thẳng thừng cúp máy, cúi đầu nhìn xuống màn hình, là Giang Hàn Thanh gọi tới.<br>Đàm Sử Minh vội vàng rời khỏi phòng chỉ huy, đi tới hành lang, nhấn nút nghe: “Giáo sư Giang?”<br>Giang Hàn Thanh đang điều khiển xe, lái xe trên đường cao tốc, tốc độ xe đã đạt đến cực hạn.<br><br>Ánh sáng của từng ngọn bên đường giống như nối thành hàng, chiếu lên kính cửa sổ rồi vụt nhanh qua.<br>Khuôn mặt anh tuấn của anh chớp tắt theo dòng đèn.<br>“Chu Cẩn tham gia vào hoạt động thu lưới ở núi Khuông?” Giang Hàn Thanh đeo tai nghe màu đen lên rồi nói.<br>Đàm Sử Minh cau mày, hỏi vặn lại: “Sao cậu biết?”<br>Giang Hàn Thanh nhìn vào định vị chấm đỏ trên điện thoại, không tiếp tục truy hỏi nguyên nhân tại sao ông lại cử Chu Cẩn ra hoạt động bên ngoài, mà trực tiếp nói: “Tôi sẽ đến ngay.<br><br>Đội trưởng Đàm, tôi đã từng đối đầu với Thích Nghiêm, không ai hiểu rõ hắn hơn tôi hết.<br><br>Lần này tôi sẽ gắng hết sức để cung cấp sự giúp đỡ.”<br>Đàm Sử Minh có chút khẩn trương, nói: “Vậy thì cậu nên đến trung tâm chỉ huy chứ, đi núi Khuông làm cái gì!”<br>Giang Hàn Thanh nói: “Thích Nghiêm biết Chu Cẩn, tôi không yên tâm về cô ấy.”<br>Đàm Sử Minh nhất thời kinh ngạc, sau khi đã định thần lại liền giải thích với anh: “Cậu không cần lo lắng, lần này Chu Cẩn ở trong đội điều tra, không trực tiếp tham gia hành động.<br><br>Hiện tại nó đang rất an toàn.”<br>Cơn tê nhức lạnh lẽo dần quấn lấy cánh tay phải của Giang Hàn Thanh, anh nắm chặt tay lái, mặt mày âm u xám xịt, vẫn cố chấp nói: “Tôi muốn tận mắt nhìn thấy Chu Cẩn bình an vô sự, đội trưởng Đàm, coi như tôi cầu xin chú.”<br>Đàm Sử Minh nhau mày, một lúc sau, ông ấy liền hỏi: “Cậu đi đến đâu rồi?”<br>Trong gương chiếu hậu, đôi lông mày của Giang Hàn Thanh dần mất đi vẻ dịu dàng mà trước nay luôn có, nheo mắt lại, đuôi mắt khẽ xếch lên vừa thanh thoát lại vừa sắc bén.<br>“Sắp vào đến núi rồi.”, anh nói: “Biển số xe là Hải E-5D088, kêu người chặn chốt cho phép tôi được thông qua.”<br>…<br>Trời đã nhá nhem tối, đường sáng trên núi Khuông mờ mịt, sương đêm bao phủ dày đặc.<br>Trong khu nhà xưởng đầu tiên, bốn lò hơi lớn đang bốc cháy ngùn ngụt, trong nhà xưởng không có thiết bị làm giảm nhiệt, dù cho nhiệt độ không khí vào ban đêm ở vùng núi khá là thấp thì nhiệt độ trong xưởng ít nhất cũng phải 40 độ C.<br>Hơi nước trắng xóa bốc lên khiến ai nấy cũng đều mồ hôi ướt đẫm lưng, trong không khí dày đặc mùi vị đắng nồng xộc thẳng vào mũi.<br>Hàng chục con người đang bận rộn đun nấu và pha chế thuốc phiện thô.<br> <br>Đội đặc cảnh dẫn đầu đã khống chế được hai công nhân đang hút thuốc lau mồ hôi ở cửa chính, sau đó các đội viên nhanh chóng bám theo, đặt tất cả mọi người trong phạm vi nhìn thấy vào tầm ngắm.<br>Đội trưởng đội đặc cảnh đã đánh động bằng cách bắn một phát súng lên trời khiến mọi người hoảng sợ, hét lớn: “Cảnh sát đây! Không được cử động! Giơ tay lên!”<br>Bọn họ nghe thấy tiếng súng nhưng thấy âm thanh sấm đánh dọa cho phải ôm đầu ngồi sụp xuống, theo lệnh mà nhanh chóng giơ tay lên.<br>Sau hai câu tra hỏi liền biết được những người này đều là dân làng Nhai Đầu, ngày thường đều nhàn rỗi không có công ăn việc làm, được thuê mướn đến công xưởng này lao động kiếm sống.<br>Họ chỉ cần làm theo các bước cho quy trình đun nấu và điều chế đầu tiên, không tham gia vào quá trình sản xuất tiếp theo nên họ vốn dĩ không biết đây là thuốc phiện thô, họ chỉ đoán bừa rằng đây có thể là một công xưởng nhỏ sản xuất thuốc Đông Y lậu.<br>Chỉ vì thù lao quá hậu hĩnh, lương ba tháng ngắn ngủi bằng với lương ba năm làm mấy công việc vất vả ngoài kia thế nên mọi người đều giữ mồm miệng để lấy tiền, giám sát lẫn nhau, không ai được phép báo cáo.<br>Đội trưởng tiếp tục tra hỏi người phụ trách phân xương đang ở đâu thì đột nhiên chó huấn luyện sủa dữ dội, mọi người còn chưa kịp hiểu rõ tình hình thì đã nghe thấy “leng-keng” trong khán phòng im lặng truyền đến, một âm thanh trong nhẹ của một thứ gì đó vừa va chạm đất phát ra, giống như một quả bóng sắt, cuộn vòng rồi lăn qua.<br>Anh ta liền bàng hoàng, hét lớn: “Nằm xuống!”<br>Trong lúc hô mệnh lệnh, anh ta đã kịp bắt lấy quả lựu đạn đang lăn đến dưới chân một đội viên trẻ tuổi.<br>Với tư cách là đội trưởng, theo bản năng, anh ta sẽ chạy đến để bảo vệ cấp dưới của mình.<br>Giữa lúc một đường sáng lóe lên, lại đột nhiên lao ra một hình bóng, động tác nhanh nhẹn, giống như một con báo đen, dùng chân đá văng quả lựu đạn đi rồi kéo viên cảnh sát đặc cảnh đó nằm xuống đất.<br>“Bùm—!”<br>Kèm theo một tiếng vang lớn, quả lựu đạn vừa phát nổ.<br>Quả mìn này được làm bằng đất, có rất nhiều khói, uy lực không lớn đến thế, cũng chưa đủ để làm gây thương tổn cho người khác, nhưng nó lại làm rung chuyển lò hơi, thứ chất lỏng nóng hổi đó bắn tung tóe lên thân thể của vài người dân bản đứng gần nhất.<br>Trong nhà xưởng đột nhiên vang lên tiếng la hét thất thanh, đội trưởng lập tức liên hệ với đội y tế túc trực, khung cảnh trước mắt khói lửa cuồn cuộn, thật hỗn loạn.<br>Vừa rồi chính là Tưởng Thành đã nhào qua cứu người.<br>Giữa đám bụi bay, anh hơi nghiêng người chống đỡ nửa thân trên, nhìn sang đội viên quân cảnh đang nằm bên cạnh.<br>Tưởng Thành nói: “Cậu không sao chứ?”<br>Người đó vẫn ổn, nhưng tạm thời còn hơi choáng váng một chút, nói: “Nguy hiểm quá.<br><br>Cảm ơn anh.”<br>Không hiểu vì sao, nhìn cậu ấy, Tưởng Thành như nhìn thấy Chu Xuyên trong đội đặc cảnh năm đó.<br>Trước đây có một lần, Tưởng Thành đến trường trung học để chơi bóng rổ với đội của Chu Xuyên.<br>Trong trận đấu, đối phương vì để ngăn Chu Xuyên nên đã xúi một cầu thủ cố tình phạm lỗi ngáng chân anh ấy.<br>Chu Xuyên không cẩn thận bị ngã, hai tay ôm lấy đầu gối, nằm trên sàn nhà hồi lâu, không đứng dậy nổi.<br>Tưởng Thành chưa từng thấy Chu Xuyên đau đớn như vậy, không khỏi tức giận, ném quả bóng rổ trong tay đi rồi lao lên gây gổ với người đó.<br>Ngay khi anh vừa động tay động chân, cả hai bên đều không thể ngồi yên được nữa, kéo bè phái sang tham gia trận ẩu đả, đánh đấm túi bụi không ai can ngăn được.<br>Khi đó Tưởng Thành còn đang học cấp hai, tuy không để đối phương nắm đầu nhưng bản thân cũng bị đánh cho thậm tệ, gây ồn ào náo loạn còn hại Chu Xuyên bị phạt.<br>Buổi tối về đến nhà, toàn thân Tưởng Thành đau đến mức nằm bẹp trên giường không dám nhúc nhích, Chu Xuyên dùng rượu thuốc thoa lên vết bầm tím trên lưng cho anh.<br>Chu Xuyên không hề phàn nàn về tính cách bốc đồng nóng vội và thích gây rắc rối của anh, ngược lại thở dài nói một câu: “Cám ơn nhóc.”<br>[Cảm ơn.]<br>Tưởng Thành cười khổ, thất thần đứng dậy.<br>Lợi dụng lúc hỗn loạn sau vụ nổ, một bóng người cao lớn chuồn ra ngoài từ cánh cửa nhỏ phía sau khu nhà xưởng.<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Ánh Hoàng Hôn Chiếu Rọi Lòng Em<br>2.<br><br>Yêu Thầm Vợ Cũ<br>3.<br><br>Yêu Em Thành Nghiện<br>4.<br><br>[Ngôn Tình] Yêu Đương Vụng Trộm<br> <br>=====================================<br>Lúc này Tưởng Thành đứng gần với cửa sau nhất, trong làn khói dày đặc, anh đã sớm nhìn thấy một bóng dáng vọt tới cửa sau, nhanh chóng tẩu thoát.<br>Anh cảm thấy bóng hình này có chút quen thuộc, hơi khập khiễng, giống với một vệ sĩ thân cạnh Hạ Vũ, người đó đứng hàng sáu, tên là Quỷ Lục.<br>Đội trưởng vừa đưa ra chỉ thị, giành lại quyền kiểm soát dân làng trong công xưởng, vừa chạy đến bên đội viên trẻ tuổi kia và hỏi xem cậu ta có ổn không.<br>Người đó làm động tác “ok”, ý muốn nói ý thức mình vẫn còn tỉnh táo và không bị thương.<br>Đội trưởng thở phào nhẹ nhõm, quay sang Tưởng Thành bên cạnh, đang định hỏi xem anh có phải là viên cảnh sát mà trung tâm chỉ huy vừa thông báo tự ý hành động hay không, còn chưa kịp hỏi được gì, đột nhiên nghe thấy tiếng súng giao tranh bên ngoài nhà xưởng.<br>Có lẽ là đội phục kích truy bắt khác bên ngoài nhà máy đã phát hiện ra dấu vết của đám tội phạm – Đoàng! Đoàng! Đoàng!<br>Không thể biết rõ được bên nào đã bắn!<br>Nhưng nghe âm thanh, có vẻ như ba phát súng đều bắn vào chỗ khác, không bắn trúng mục tiêu.<br>Tưởng Thành cau mày, nhanh chóng đuổi theo ra ngoài.<br><br>Đội trưởng yêu cầu bốn đội viên ở lại để trông coi dân làng rồi dẫn theo các thành viên còn lại.<br>…<br>Tiếng gầm gừ của chó cảnh sát vang vọng trong rừng đêm âm u.<br>Xa xa có tiếng đùng đùng, như thể có ai đang đốt pháo, Chu Cẩn biết đó là tiếng súng, tiếng súng phát ra từ bên trong nhà máy, cho thấy đội đặc cảnh đã xử lý được nhóm tội phạm.<br>Lúc này Chu Cẩn vẫn đang bị còng tay, trong lòng nóng như lửa đốt, cổ tay trở nên sưng tấy khi cô đang cố gắng vùng vẫy.<br>Cô buộc phải giữ mình bình tĩnh, kiên nhẫn chờ đợi đồng nghiệp trong đội điều tra mang chìa khóa đa năng đến.<br>Không lâu sau, đồng nghiệp đưa chìa khóa cho cô, cô cầm lấy, hai tay run rẩy tìm lỗ ổ khóa bị nhắm trượt mấy lần.<br>Chu Cẩn gấp gáp đến mức nước mắt rơi lã chã, nghiến răng chửi bới: “Tên khốn…! Tên khốn nạn, luôn tự cho mình là đúng!”<br>“Cách”, chiếc còng tay được mở ra.<br>Chu Cẩn không nghĩ nhiều nữa, nhanh chóng mở cửa, ngồi vào ghế lái của xe địa hình, khởi động máy, đạp chân ga, đánh tay lái, xe địa hình vụt đuổi theo hướng mà Tưởng Thành đã rời đi.<br>Bùn bắn tung tóe khắp bánh xe, chiếc xe cứ thế phóng đi, in lên mặt đất hai đường rãnh sâu hoắm.<br>Tiếng súng vang dội phía trước lập tức làm kinh động đến phía sau.<br>Quỷ Lục là người đã kích nổ lựu đạn, thừa lúc hỗn loạn chuồn ra ngoài, hắn bị bắn một phát đạn vào chân trái trong lúc giao tranh.<br><br>Hắn ta khập khiễng, dốc sức chạy như điên đến một khu nhà xưởng khác, thấy Hạ Vũ đang hoảng sợ, liền báo lại cho gã: “Sếp Hạ, không ổn rồi! Cảnh sát đánh vào tới nơi rồi!”<br>Hạ Vũ trợn tròn mắt, mồ hôi tuôn như mưa, mỡ thịt hai bên má run lên.<br><br>Hắn ta vốn có tướng mạo hoà nhã cởi mở của một người làm ăn buôn bán, lúc này trông lại hoàn toàn âm u, sắc mặt kỳ quái.<br>“Cầm súng lên! Mày,” Hạ Vũ tuỳ ý chỉ vào một tên, “Đi thông báo cho bên chú Thất, nhanh chóng trốn thoát nhân lúc hỗn loạn.”<br>Theo lệnh của Hạ Vũ, khoảng hơn chục người bước ra khỏi nhà xưởng, súng đạn sẵn sàng, chuẩn bị cho một trận tranh đấu khốc liệt.<br>Nhóm người này là những kẻ liều lĩnh, căn bản đều là những tên không sợ giết người, cũng không ai sẽ giết mình, mượn cảnh đêm và boongke để đọ súng với đội đặc cảnh đang truy đuổi.<br>Đạn từ hai phía giao nhau tạo thành một trận mưa bom bão đạn.<br>Tiếng súng dồn dập, liên tục không ngừng, thanh âm gần như xuyên thủng bầu trời đêm, vang vọng hồi lâu trong núi rừng tĩnh mịch.<br>Ánh mắt Tưởng Thành liếc nhìn quan sát trong bóng tối, dưới làn đạn dữ dội, anh nhanh chóng lui về từ phía sườn bên cạnh, đụng phải nhà xưởng phía sau.<br>Mỗi gian nhà xưởng ở đây không tính là cao nhưng được phân thành hai tầng.<br>Trên tường của tầng hai có mở một lỗ quạt thông gió, xuyên qua lớp kính, Tưởng Thành nhìn thấy bên trong phát ra ánh đèn màu cam.<br>Đèn vẫn sáng.<br>Anh nghi ngờ còn có người bên trong liền nấp sau những thùng sắt chất đống bên ngoài khu nhà xưởng, kiểm tra số đạn còn lại trong khẩu súng lục.<br>Đột nhiên, một tiếng bước chân tán loạn vang lên, Tưởng Thành hết sức đề phòng, nghiêng mình núp sâu vào bên trong.<br>Giọng nói Hạ Vũ vọng lại trong đêm, gã sốt sắng nói: “Tôi đã kêu chú Thất đi trước rồi, tôi sẽ lái xe theo sau,có điều bọn cớm chắc chắn đã đặt các trạm kiểm soát dọc đường, chúng ta phải làm sao?”<br>Dường như hắn đang nói chuyện điện thoại với ai đó.<br>Hạ Vũ đi đi lại lại nôn nóng nói: “Đồ thì tôi sẽ thu xếp ổn thỏa! Tôi đang hỏi, làm sao thoát ra ngoài bây giờ!”<br>“…”<br><br>Tín hiệu điện thoại bị cắt đứt và không nhận được phản hồi, sắc mặt của Hạ Vũ trở nên xám xịt.<br>Hắn nghiến chặt răng hàm, tức giận đập nát chiếc điện thoại.<br>Quỷ Lục vẫn khá bình tĩnh, hỏi hắn, “Sếp Hạ, chúng ta nên làm gì bây giờ?”<br>Hạ Vũ híp mắt, lấy súng trong tay mình ra, nói: “Sợ cái gì? Cùng lắm là chết chùm!”<br>Hắn không ở lại quá lâu, dẫn theo ba tên đàn em bước nhanh đến nhà xưởng cuối, nơi gỗ được chất ở phía sau cùng.<br>Súng của Tưởng Thành chỉ còn hai viên đạn, đội đặc cảnh tạm thời bị nhóm tội phạm liều mạng kia giữ chân.<br>Anh cân nhắc rồi quyết định lặng lẽ đi theo, tìm cơ hội khống chế Hạ Vũ.<br>Theo chân họ đến nhà xưởng cuối, Tưởng Thành ngó đầu nhìn vào bên trong.<br>Hạ Vũ một nhóm bốn người đang tưới xăng lên các thiết bị và bán thành phẩm dùng để chiết xuất heroin, dự định sẽ thiêu rụi nơi này, hoặc chuẩn bị đồng quy vô tận tại đây cùng với đội đặc cảnh sắp kéo tới nơi.<br>Nhưng cho dù là kết quả nào, Tưởng Thành cũng đều không thể chấp nhận.<br>Anh ngẩng đầu, ánh mắt quan sát xung quanh, rất nhanh đã nắm được địa thế và tình hình của khu nhà xưởng này<br>Anh quay người lại, lưng áp lên bờ tường lạnh lẽo, nhắm mắt hít thở sâu ba hơi.<br>Anh hôn lên đốt ngón tay trái nơi từng đeo chiếc nhẫn, không còn do dự, nhanh chóng quay người, bắn hai phát súng về phía nhóm bốn người Hạ Vũ.<br>Trong số đó, Quỷ Lục là người phản ứng nhanh nhất, nghe thấy tiếng bước chân, lập tức yểm trợ cho Hạ Vũ đến nấp sau đống gỗ, đưa tay bắn trả ba phát.<br>Phát súng kiên quyết Tưởng Thành đã bắn gục hai tên, nhưng không kịp núp vào sau boongke, một viên đạn Quỷ Lục bắn ra đã sượt ngang qua cánh tay, thiếu chút nữa găm lên cánh tay của anh.<br>Anh lật người, lăn đến thùng hàng gần nhất.<br>Cơn đau dữ dội nơi cánh tay thoáng chốc đã lan ra khắp cơ thể, Tưởng Thành thở d.ốc, ném khẩu súng cảnh sát rỗng đạn đi, băng bó miệng vết thương.<br>Máu tươi không ngừng trào ra giữa các kẽ ngón tay, Tưởng Thành đau đến nỗi toát mồ hôi lạnh, thuận theo đường gò má nghiêm nghị, nhỏ xuống cổ.<br>“Hạ Vũ!” Tưởng Thành gào lên: “Anh không chạy thoát được đâu!”<br>Hạ Vũ nghe thấy người đến là Tưởng Thành, hận đến nghiến răng nghiến lợi, “Tưởng Thành, thật uổng phí khi tao tin tưởng mày như thế, mày dám bán đứng anh em!”<br>“Tôi với anh là kẻ thù, không phải anh em.” Tưởng Thành nói: “Sếp Hạ, không cần đâm đầu vào chỗ chết, bây giờ đi đầu thú đi, anh vẫn còn cơ hội để chuộc tội!”<br>“Chuộc tội?”<br>Hạ Vũ bắn mạnh hai phát vào thùng hàng mà Tưởng Thành đang dựa vào, anh co người lại, nấp sâu hơn.<br>“Tao chỉ làm ăn kinh doanh mà thôi, có tội tình gì?” Hạ Vũ hét lên: “Đều là tại mày, xuống mò mà chuộc tội với A Văn đi! Nó coi mày là anh em tốt, trước khi chết còn nhờ tao chăm sóc cho mày!”<br>Hạ Vũ càng cảm thấy tức giận hơn khi nghĩ đến em trai ruột của mình vậy mà lại đi đặt niềm tin sai chỗ ở hạng người như này.<br><br>“Tưởng Thành, mày xứng với ai? Mày đã giết nhiều cảnh sát như thế, Diêu Vệ Hải là do mày giết không phải sao? Còn tên A Phong đó, nó chết rồi, sao mày vẫn còn sống thế hả?!”<br>Máu nóng khắp người Hạ Vũ lại dâng trào, hắn hận Tưởng Thành, cho dù có cười nhạo hắn thế nào, cũng không thể bày tỏ hết lòng căm hận của hắn đối với Tưởng Thành.<br>“Mày giết cảnh sát, cảnh sát cũng giết mày.<br><br>Ha ha ha – làm mật vụ cũng thật là thú vị đấy nhỉ, mạng cũng chẳng cần đến! Tốt! Mật vụ phải không, tao cho mày được toại nguyện!”<br>Đoàng đoàng-!<br>Lại thêm hai phát súng chứa đầy sự căm phẫn.<br>Có bia trong thùng hàng phía sau anh, mùn cưa bắn tung tóe, chai thủy tinh vỡ tan tành, thứ chất lỏng màu nâu như dầu loang lổ khắp nơi.<br>Tưởng Thành tìm cơ hội đổi vị trí, đổi thành boongke, vừa đứng lên, liền bắt gặp một bóng đen từ bên cạnh xông đến.<br>Hắn quay người lại, đôi chân mạnh mẽ nhào lên.<br><br>Tưởng Thành khoanh tay định đỡ, dù vậy nhưng vẫn bị Quỷ Lục đá tới tấp vào người, loạng choạng ngã xuống đất.<br>Quỷ Lục cắn răng, tiếp tục tiến tới, giẫm lên mắt cá chân phải của Tưởng Thành.<br>Anh không kịp tránh, mắt cá chân giống như bị một tảng đá nặng đè lên, đau đến thấu xương.<br>Anh không lên tiếng, nén chịu cơn đau, dùng chân trái đá Quỷ Lục, vừa lăn vừa bò dậy, nấp sau một thùng hàng khác, đề phòng Hạ Vũ bắn.<br>Chân trái Quỷ Lục cũng bị thương, hơi khập khiễng, nửa người hơi khụy xuống, hắn chậm rãi đi về phía Tưởng Thành.<br>“Tưởng Thành, chúng tôi không hề đối xử tệ bạc với anh, anh không sợ sẽ gặp quả báo sao?”<br>Tưởng Thành cười chế giễu: “Vì lũ khốn các người, tôi chẳng có gì cả, vậy sao phải sợ sẽ gặp quả báo? Không nhìn thấy các người chết, tôi mới sợ.”<br>“Vậy thì để xem ai sẽ chết trước!” Sắc mặt Quỷ Lục bỗng trở nên hung tợn.<br>Tưởng Thành quyết định liều mạng lao lên đập vào chân trái bị thương của Quỷ Lục.<br>Hắn bị đau, trọng lực cơ thể bị dịch chuyển khiến hắn ngã nhào xuống đất.<br><br>Ngay khoảnh khắc đầu chạm đất, cơn chóng mặt dữ dội ập đến, Quỷ Lục đột nhiên mất đi ý thức trong giây lát.<br>Tưởng Thành nâng đầu gối rồi đè lên gã, tay trái túm cổ hắn, tay phải đấm liên tiếp lên mặt Quỷ Lục.<br>Lực đạo rất thâm độc, sống mũi của Quỷ Lục bị gãy, trong phút chốc máu tuôn ra, tiếp đó lại là một cú đấm khác, đánh cho sụp đổ ý thức mà Quỷ Lục vừa mới thu gom lại được.<br>Hạ Vũ nhìn thấy Quỷ Lục yếu thế liền bắn một phát súng khác vào Tưởng Thành, phát súng này bị lệch hướng, gây ra một đám cháy dữ dội tại một ở nơi ngập ngụa mùi xăng dầu và rượu này.<br>Gần như chỉ trong nháy mắt, ngọn lửa như đã nuốt chửng toàn bộ chỗ xăng dầu và thổi bùng lên.<br><br> <br>Ngọn lửa bốc cháy mỗi lúc một cao, cách đó không xa thùng dầu bị nổ tung, hơi nhiệt nóng rực cuồn cuộn phun trào.<br>Con đường phía trước bị chặn, xung quanh lại bốc cháy, Hạ Vũ bị dồn đến bước đường cùng, cầm chắc khẩu súng trên tay rồi chạy lên cầu thang.<br><br>Không chút do dự, Tưởng Thành đứng dậy đuổi theo gã.<br>Hạ Vũ bắn anh liên tiếp nhiều phát súng cho đến khi hết đạn, nhưng cũng không thể ngăn được sự truy đuổi của Tưởng Thành.<br>Hạ Vũ đứng trên sân thượng, quay người nhìn về phía Tưởng Thành đang dần tiếp cận.<br>Phía sau Hạ Vũ là lan can, và phía sau lan can là biển lửa cuồng nộ, hơi đợt nóng khiến anh đổ mồ hôi hạt.<br><br>Anh không thể chùn bước, trong đầu nhanh chóng suy nghĩ biện pháp đối phó.<br>Tưởng Thành gần như đã kiệt sức, nắm chặt cánh tay đang chảy máu, bước chân vừa nặng nề vừa chậm chạp, nhưng anh ta vẫn dứt khoát đi tới, từng bước đẩy Hạ Vũ vào ngõ cụt.<br>Anh nhỏ giọng nói: “Đừng ngoan cố nữa, đầu hàng đi, sếp Hạ…”<br>Hạ Vũ cười đến mức da thịt trên má run lên, có chút khiếp sợ nói: “Tưởng Thành, mày thật giống một con chó điên.”<br>“Tôi sẽ coi đó là một lời khen ngợi.” Tưởng Thành cười yếu ớt nói: “Súng của anh hết đạn rồi, ném đi, giơ tay lên, sẽ bớt bị ăn đánh hơn đó.”<br>Hạ Vũ không thể đánh lại, không có súng, hắn ốn dĩ không phải đối thủ của Tưởng Thành.<br>“Được, được, tao nhận thua.”<br>Hạ Vũ ném khẩu súng vào biển lửa và giơ tay đầu hàng.<br>Trên lan can có cột một sợi dây thừng, Tưởng Thành tháo sợi dây rồi đi tới trói hai tay của Hạ Vũ lại, vừa buộc vừa hỏi: “Lão Bọ Cạp đâu?”<br>Hạ Vũ: “Mày không thấy sao? Hắn hoàn toàn không có ở đây.”<br>Tưởng Thành: “Hắn ở đâu?”<br>Hạ Vũ: “Không biết.”<br>Tưởng Thành cười lạnh nói: “Đợi vào phòng thẩm vấn thì anh sẽ biết.”<br>Sau khi đã trói Hạ Vũ lại, Tưởng Thành cụp mắt nhìn xuống, dưới lầu ngọn lửa đang nhảy múa, khói dày cuồn cuộn, nếu ở lại lâu hơn nữa không phải thiêu cháy thì cũng bị chết ngạt.<br>Làn khói đen đặc và cay nồng xộc thẳng vào mũi khiến anh khó thở, anh lấy tay áo che miệng và mũi, đảo mắt nhìn xung quanh, anh chú ý đến cửa sổ kính trên tầng hai của khu nhà xưởng, đó là lối thoát duy nhất cho họ vào lúc này.<br>Tưởng Thành sợ Hạ Vũ bỏ chạy nên quấn đầu dây còn lại vào tay mình, dỡ một tấm ván gỗ ra khỏi thùng hàng, ra lệnh cho Hạ Vũ trèo lên đập vỡ cửa sổ.<br>Hạ Vũ không làm theo, như thể đang suy tính điều gì đó.<br>Đúng lúc này, đột nhiên Tưởng Thành nghe thấy dưới lầu truyền đến một tiếng gọi quen thuộc: “Tưởng Thành!”<br>Là Chu Cẩn?<br>Trái tim Giang Trừng bỗng đập nhanh, anh chạy ra lan can nhìn xuống, liền trông thấy Chu Cẩn đầu khoác cảnh phục, không màng thế lửa mà xông vào.<br>Bộ quân phục bị cháy lan sang nhanh chóng bị cô ném đi, khói lửa ngun ngút trong nhà xưởng khiến mắt cô cay xè.<br>Chu Cẩn giơ cánh tay lên chặn lại, sau đó kêu to: “Tưởng Thành, anh đang ở đâu?”<br>Tàn trò bay nuốt vào trong khoang miệng, ngạt thở cùng sức nóng nhân đôi sự tra tấn, khiến cho Chu Cẩn ho khan không ngừng.<br>Tưởng Thành hoảng hốt gọi cô: “Tiểu Ngũ!”<br>Chu Cẩn ngẩng đầu nhìn lên, vừa lúc hai người đối mặt nhau, chỉ là cách một khoảng cách như thế lại thêm khói dày làm mờ đi tầm nhìn của anh, Tưởng Thành rất nhanh không thể nhìn thấy Chu Cẩn được nữa.<br>Tưởng Thành quay người định đi xuống, đột nhiên Hạ Vũ trợn ngược hai con mắt đỏ bừng, vội vàng nhào qua, gào lên: “Cùng chết đi!”<br>Tưởng Thành nghiêng sang một bên để tránh sự va chạm của hắn, Hạ Vũ không ngừng lại, trực tiếp nhảy qua lan can.<br>Cổ tay hai người quấn chặt vào nhau, lực rơi cực lớn đã kéo theo Tưởng Thành xuống, Tưởng Thành gắng sức bám vào lan can, vô thức dùng tay trái kéo dây thừng.<br>Hạ Vũ ngẩng đầu lên và nở nụ cười đầy khả ố.<br><br>Tưởng Thành dùng hết sức lực, trên trán nổi gân xanh, mặt đỏ bừng, ra sức kéo sợi dây thừng.<br>‘Cót két’.<br>Thành lan can cũ mòn và rỉ sét phát ra những tiếng kêu như sắp rời ra ngoài, cả hai người đều đang lơ lửng giữa không trung.<br>Tưởng Thành biết mình không thể cầm cự được nữa, vì vậy anh lấy trong túi ra một con dao gấp, bật lên, định cắt sợi dây.<br>Trong phút chốc sợi dây được cắt đứt, sức nặng ngăn chặn Tưởng Thành nãy giờ cũng đã tan biến, lan can rơi xuống cùng với Hạ Vũ, Tưởng Thành vẫn bám trụ được phía trên.<br>Vào lúc thân thể hoàn toàn mất đi trọng lượng, Tưởng Thành cảm thấy một luồng gió phơn phả vào mặt, rất nóng, có thể thiêu đốt người thường thành tro bụi.<br>Lần đầu tiên sau bao nhiêu năm, anh cảm thấy thực sự sợ hãi, anh mới biết rằng mình vẫn muốn sống, ít nhất anh không thể cứ chết như thế này.<br>Rầm!<br>Đây là thứ âm thanh đáng sợ của cơ thể khi chạm đất, sau đó là tiếng vang của lan can rỉ sét rơi xuống đất.<br><br>Lan can sắt đập vào thùng hàng cháy thành than, ầm ầm rơi xuống, chôn vùi hoàn toàn Hạ Vũ.<br>Tưởng Thành nhắm mắt lại, nhưng cảnh tượng rơi xuống như trong suy nghĩ của anh lại không xuất hiện, anh sững sờ nhìn thấy biển lửa đang hoành hành vần vũ dưới chân, vừa ngẩng đầu liền nhìn thấy khuôn mặt đầy nước mắt của Chu Cẩn.<br>Chu Cẩn không dám hít thở, ngay lúc này cô không dám nghĩ tới cái gì, vận dụng hết khả năng có được, trong đầu chỉ có một ý nghĩ—<br>Lần này, cô phải bắt được..<br><br>"]