["<br>Trans: Hoàng Anh+ Beta<br>Sáng sớm hôm sau, Chu Cẩn tỉnh dậy từ trong cơn mơ màng.<br><br>Quên kéo rèm che cửa, ánh nắng xuyên qua những sợi vải bông mềm phản chiếu xuống giường.<br><br>Nơi chóp mũi Chu Cẩn còn vương mùi thơm thoang thoảng, là Giang Hàn Thanh, anh đang nằm say giấc bên cạnh cô.<br><br>Hai người ngủ chung giường, không gian hơi chật hẹp kéo họ nằm sát vào nhau.<br>Eo Chu Cẩn hơi đau khiến cô không muốn rời giường.<br><br>Cô trở mình lăn qua lăn lại bên cạnh Giang Hàn Thanh, cong chân gác lên người anh, hai tay cũng vòng qua, nhất thời muốn quấn lấy anh.<br>Giang Hàn Thanh nhanh chóng thức giấc, khóe môi hiện ý cười nhàn nhạt, lòng bàn tay phủ lên mu bàn tay cô, ngón tay khẽ xoa xoa làn da mềm mịn của cô hai lần.<br><br>Chu Cẩn ngẩng đầu, lại thấy anh vẫn đang nhắm mắt liền nói: “Lại còn giả bộ?”<br>Mắt Giang Hàn Thanh vẫn nhắm tịt, vòng tay ôm cô vào trong ngực, khàn giọng nói: “Ngủ thêm chút nữa đi.”<br>Chu Cẩn mỉm cười, vùi đầu gối vào tay anh, hai người tiếp tục chợp mắt hơn nửa canh giờ nữa mới tỉnh giấc.<br>Hôm qua Chu Cẩn đã nói với Đàm Sử Minh về những chuyển biến mới nhất của vụ án, trưa nay liền nhận được hồi âm.<br><br>Đàm Sử Minh đã gửi một bản tài liệu cho Chu Cẩn, bao gồm hồ sơ cảnh sát và thông tin liên lạc của viên cảnh sát đã giải cứu Thích Chân năm đó.<br><br>Viên cảnh sát đó tên là Giản Lương, người quản lý hộ khẩu ở quận Hạ Thành hơn 20 năm về trước, về sau người này chuyển đến quận Quế Bình làm sở trường của đồn cảnh sát.<br><br>Quận Quế Bình là một quận nhỏ trực thuộc thành phố Hoài Quang, cách khu thành thị không xa, lại thêm đường cao tốc thông giữa hai nơi nên chỉ mất một giờ lái xe là đến đó.<br>Vì tính chất nghiêm trọng của vụ án, Đàm Sử Minh không nói quá nhiều chi tiết trên điện thoại, chỉ yêu cầu họ chuyển lời đến Giản Lương phải dốc sức hợp tác giải quyết vụ án.<br><br> <br>Người ở đồn cảnh sát quận Hạ Thành trả lời, Giản Lương rất trung thực, biết gì nói đấy không hề giấu giếm nửa lời.<br><br>Chu Cẩn và Giang Hàn Thanh đánh xe đến huyện Quế Bình, khi họ xuống đường cao tốc, Chu Cẩn gọi cho Giản Lương theo thông tin liên lạc có sẵn.<br>Giản Lương biết là người của đội trọng án thành phố Hải Châu, trả lời rất nhiệt tình, hỏi: “Rốt cuộc là vụ án nào thế?”<br>Chu Cẩn nói: “Tôi không thể giải thích qua điện thoại được.<br><br>Chúng ta mặt đối mặt nói chuyện.<br><br>Sở trưởng Giản, chúng tôi đến thẳng đồn cảnh sát gặp ông được không?”<br>Giản Lương nhìn đồng hồ rồi nói: “Cũng gần trưa rồi, tôi là chủ nhà, nên mời các đồng chí một bữa chứ nhỉ.<br><br>Có điều không được ăn ngoài.<br><br>Cấp trên có lệnh, không tham ô ăn tiền, không biển thủ công quỹ, trên làm dưới theo, phải hết sức gương mẫu.<br><br>Nếu hai người không chê thì đến nhà tôi ăn bữa cơm bình dân, không phải tôi khoe mẽ gì nhưng tay nghề nấu nướng của vợ tôi rất ngon.”<br>Ông ấy trời sinh đã có tài ăn nói khéo léo và chân thành, nhiệt tình.<br>Chu Cẩn đồng ý.<br><br>Giản Lương gửi cho cô một địa chỉ, Giang Hàn Thanh đi theo chỉ dẫn, lái xe đến khu tập thể Kim Đốn ở quận Quế Bình.<br>Giản Lương sống trong một tòa nhà đơn vị.<br><br>Tòa nhà này đã rất cũ nát, không có thang máy, mà ông ấy lại sống trên tầng sáu.<br><br>Chu Cẩn leo cầu thang bộ, hít một hơi rồi gõ cửa nhà Giản Lương, ngay sau đó, cô nghe thấy tiếng đáp lại của một người phụ nữ: “Tới đây.”<br> <br>Cánh cửa được mở ra, trước mắt bọn họ là một người phụ nữ trong chiếc váy hoa trắng xanh với mái tóc dài buông xõa, đeo một chiếc vòng thạch anh đỏ trên cổ tay, cả người toát lên vẻ thanh tao thướt tha của người phụ nữ đã lập gia đình, đầy đặn đẹp mê lòng người.<br>Ánh sáng trong hành lang có vẻ tối tăm mờ ảo, nhưng sự xuất hiện của bà ấy chắc chắn đã làm sáng mắt Chu Cẩn.<br><br>Bà trông thấy một đôi nam nữ, nhớ tới những gì chồng mình Giản Lương đã dặn dò, bà mỉm cười nói: “Hai người là cảnh sát Chu và cảnh sát Giang đúng chứ? Mời vào, mời vào, ông Giản tạm thời có chuyện cần giải quyết, sẽ không về nhà.<br><br>Tôi là vợ của ông ấy.<br><br>Cô cậu còn trẻ quá.<br><br>Cứ gọi dì Giản là được rồi.”<br>Bà Giản tiếp đón bọn họ, mời họ ngồi xuống ghế sô pha còn mình thì vào bếp pha trà.<br><br>Giang Hàn Thanh ngồi nghiêm chỉnh, theo thói quen, anh vô thức quan sát xung quanh căn nhà.<br>Ngôi nhà nhỏ, kết cấu hai gian và một sảnh.<br><br>Ngoài ra còn có một bức tường với những bức ảnh lớn nhỏ được treo trên đó.<br><br>Hầu hết người trong những tấm ảnh đều là bà Giản, ở bãi biển, ở nhà và trong phòng ăn.<br><br>Tấm nào cũng mỉm cười ngượng ngùng trước ống kính.<br><br>Người chụp chắc hẳn là Giản Lương; đôi khi cũng xen lẫn với ảnh chụp chung của Giản Lương và bà Giản, và những bức ảnh thọ đã sờn cũ của hai người già, Giang Hàn Thanh đoán đó có thể là cha mẹ của Giản Lương.<br>Một gia đình hạnh phúc không có con cái.<br><br><br>Giang Hàn Thanh đã suy đoán như vậy.<br><br>Sau đó, trong phòng khách, trên bức tường đối diện với cửa ra vào, có treo một bộ đồng phục cảnh sát, trông có vẻ như không hay mặc, mà giống như nó được treo để chiêm ngưỡng.<br><br>Ngoài ra, có một cây đàn piano dựng ở góc phòng khách, nắp đàn không đóng, chiếc ghế đẩu xiêu vẹo, như thể có ai vừa ngồi đó đã vội vàng đứng lên.<br>Sự chú ý Chu Cẩn dồn hết lên bộ quân phục cảnh sát.<br><br>Bà Giản bưng tách trà đi ra, thấy Chu Cẩn đang nhìn bộ quân phục liền mỉm cười dịu dàng nói: “Buồn cười lắm nhỉ? Ai lại treo đồng phục cảnh sát lên tường nhà mình chứ.<br><br>Chồng tôi giống như mắc bệnh ái kỷ yêu bản thân mình thái quá.”<br>Chu Cẩn vội xua tay nói: “Không có.”<br>Bà Giản đặt tách trà xuống và nói tiếp: “Ông Giản đã có thói quen này từ ngày đầu làm cảnh sát.<br><br>Sáng nào ngủ dậy cũng phải ngắm nhìn nó để nhắc nhở bản thân phải trung thành với cương vị công tác, phải luôn thận trọng.<br><br>Còn nói tôi thường phải ở nhà một mình không an toàn.<br><br>Đặt bộ quân phục ở đây, bọn trộm có vào nhà cũng không dám lấy bất cứ thứ gì.”<br>Bà mím môi cười: “Ông ấy là kiểu người vậy đấy, khiến cấp dưới như các cô cậu chê cười rồi.”<br>Bà bước tới, ngồi bên cạnh Chu Cẩn, nói: “Con gái, trưa nay các con muốn ăn gì? Cứ nói với dì Giản, dì sẽ làm cho các con.”<br>Chu Cẩn nói: “Bọn con không kén ăn, không quá cay là được ạ.<br><br>Con sẽ phụ dì một tay nhé? Lần này đến thụ lý án, còn phải làm phiền sở trưởng Giản dài dài.”<br>Bà Giản nói: “Được chứ! Dì thích nhất là cùng ăn với các con một bữa.<br><br>Trong nhà thường không có khách đến nên dì rất vui khi có người đến chơi.<br><br>Không có gì phiền phức cả.”<br> <br>Bà thích con gái nên nói chuyện với Chu Cẩn nhiều hơn.<br><br>Bà Giản kéo Chu Cẩn vào bếp và để lại Giang Hàn Thanh ở trong phòng khách ăn hoa quả.<br>Trong bếp, nồi canh sườn ngô đang sôi sùng sục, Chu Cẩn rửa tay rồi đi giúp gọt vỏ khoai tây.<br><br>Bà Giản thái miếng thịt ba chỉ, cầm dao thái rất cẩn thận và tỉ mỉ từng chút một, tiện miệng hỏi Chu Cẩn vài câu: “Dì nghe ông Giản nói các cháu là cảnh sát của tổ trọng án thành phố Hải Châu? Trông còn trẻ như vậy, thật đúng là tuổi trẻ đầy triển vọng, công việc có mệt lắm không?”<br>Chu Cẩn ngồi trên một cái đòn nhỏ nói: “Không sao ạ.<br><br>Khi nào có vụ án mới thì hơi bận rộn chút thôi.”<br>“Ông Giản ngày nào cũng bận rộn đến nỗi chân không chạm đất, đi tối ngày, làm cái nghề này chính là như vậy.”<br>Họ trò chuyện với nhau, bầu không khí thoải mái vui vẻ.<br><br>Không lâu sau, bà Giản hỏi: “Nhân tiện, lần này cháu đến đây để làm giải quyết vụ án gì sao? Hay là ông Giản lại vi phạm kỷ luật gì nữa rồi?”<br>Giang Hàn Thanh ngồi trong phòng khách, hai tay đan vào nhau, ánh mắt sắc bén nhìn đi nhìn lại những bức ảnh trên tường, bộ quân phục cảnh sát, và cả cây đàn piano trong phòng khách…<br>Anh nhớ tới khi mình tiếp nhận vụ án giết người hàng loạt ở Hoài Quang từ trong tay Vương Bành Trạch, đã lập một bản báo cáo hồ sơ đầu tiên về nghi phạm.<br><br>Hung thủ ở trong độ tuổi từ 13 đến 18.<br><br>Lớn lên trong một gia đình mồ côi cha và được mẹ một thân nuôi nấng, mắc hội chứng Oedipus nghiêm trọng.<br><br>Trong quá trình lớn lên, rất có khả năng bị mẹ ngược đãi, ruồng bỏ, phản bội,… Nhân cách dần dần bị bóp méo và trở nên cực kỳ căm ghét phụ nữ, vì vậy mới dẫn đến các vụ án giết người hàng loạt.<br>Ngoài hồ sơ vụ án giết người hàng loạt Hoài Quang, còn có một vụ án khác có liên quan mật thiết với Thích Nghiêm, đó là vụ cướp súng “8.17” cách đây 5 năm, thể hiện sự căm thù mãnh liệt đối với cảnh sát.<br><br>Giang Hàn Thanh nhìn chiếc đàn piano trong góc và nhớ đến chiếc vòng tay bằng hạt lựu đỏ quấn ba vòng quanh cổ tay bà Giản… Tất cả những mảnh vỡ đều xoắn lại và hỗn loạn quay vòng, cuối cùng tụ lại trong đôi mắt đen của Giang Hàn Thanh để ghép thành một bức chân dung hoàn chỉnh.<br>Khóe miệng Giang Hàn Thanh khẽ cong lên, anh nghĩ là mình đã tìm ra nguyên nhân rồi.<br><br>Đúng lúc này, từ trong bếp vang lên một tiếng loảng xoảng lớn, nghe như có vật đó rơi úp xuống đất.<br>Chu Cẩn đau đớn la lên..<br><br>"]