["<br>Trans: Hoàng Anh+ Beta<br>Hai giờ sau, Chu Cẩn cùng với Giang Hàn Thanh vội vàng chạy xe đến khu gầm cầu hẻo lánh ở vùng ngoại ô phía đông.<br>Thời tiết mưa liên tục mấy tháng nay khiến cho nước sông dâng cao, có tiếng nước chảy róc rách.<br>Chu Cẩn gần như nhảy ra khỏi xe, bước nhanh qua dây chặn phong tỏa, trực tiếp đi vào hiện trường gây án.<br><br>Triệu Bình cũng đi tới, cánh tay còn quấn băng, vẫy chào Chu Cẩn: “Đàn chị.” Nghiêng mắt nhìn sang lại thấy Giang Hàn Thanh ngay sau Chu Cẩn, Triệu Bình gật đầu chào hỏi rồi bắt tay với anh, nói: “Giáo sư Giang, anh vất vả rồi.”<br>Giang Hàn Thanh khiêm tốn gật đầu đáp lại, hỏi: “Tình hình thế nào?”<br>Triệu Bình mím môi, sắc mặt ảm đạm giải thích: “Hai thi thể được một người dân gần đó phát hiện khi đang dắt chó đi dạo.<br><br>Bác sĩ pháp y đưa ra kết luận ban đầu nguyên nhân tử vong là do bị bắn ở khoảng cách gần.<br><br>Sau khi chết thì bị trói cùng nhau và ném xác ở đây.”<br>Cậu ta ngừng lại một lát, tâm tình nặng trĩu nói: “Đã xác nhận được danh tính của một nạn nhân, chính là Cục phó Diêu.”<br>Sau lưng Chu Cẩn toát ra một tầng mồ hôi lạnh, phải một lúc sau cô mới ngập ngừng hỏi: “Vậy người kia thì sao?”<br>Triệu Bình lắc đầu: “Vẫn chưa biết.”<br>Đang nói chuyện thì người bên tổ pháp y đã cho thi thể vào túi đựng xác rồi nâng cáng lên.<br>Khi đi ngang qua Chu Cẩn, cô nói: “Đợi đã.”<br>Chu Cẩn nhìn chằm chằm túi đựng thi thể, ngón tay khẽ siết chặt, lòng bàn tay đổ đầy mồ hôi.<br>Cô bước tới, từ từ kéo khóa túi đựng xác.<br><br>Đầu tiên là Diêu Vệ Hải, hai mắt ông mở to, đồng tử giãn ra, hai gò má gầy guộc, sắc mặt trắng bệch, đôi môi tím tái nhợt nhạt, đã tử vong.<br><br>Chu Cẩn trầm mặc một hồi, cổ họng nghẹn lại, cô đứng nghiêm trước thi thể, kính cẩn cúi chào Diêu Vệ Hải.<br><br>Sau đó, cô lại mở tiếp chiếc túi đựng xác nạn nhân thứ hai.<br> <br><br>Bên trong lộ ra khuôn mặt của một người đàn ông, khuôn mặt còn rất trẻ, nhưng có vẻ đã đã hai năm hai sáu tuổi rồi, trên xương mày và khóe miệng đều có vết máu bầm, có thể thấy anh ta đã bị đánh rất thê thảm trước khi chết.<br>Một lúc lâu sau, Chu Cẩn hít một hơi thật sâu nói: “Cảm ơn, chúng tôi sẽ xác nhận danh tính của nạn nhân trong thời gian sớm nhất.”<br>Người này không phải Tưởng Thành.<br>Ngay lúc này, Chu Cẩn thậm chí không biết mình nên vui hay nên buồn.<br>…<br>Giang Hàn Thanh đứng phía sau Chu Cẩn cách đó không xa, nhìn đường nét bả vai co cứng của cô khẽ nới lỏng.<br><br>Anh mím môi, dời tầm mắt sang chỗ khác, đi dò hỏi đội pháp y về tình hình hiện trường.<br>Anh nhìn thấy bác sĩ pháp y lấy ra một túi đựng tang vật trong suốt và bỏ một khẩu súng vào trong đó.<br><br>Giang Hàn Thanh khẽ nhíu mày, anh nhận ra kiểu dáng không giống với súng của Diêu Vệ Hải liền đưa ra suy đoán hỏi: “Là hung khí giết người?”<br>Bác sĩ pháp y thấy Giang Hàn Thanh đi đến, khẽ thở dài, lắc đầu nói: “Còn phải so sánh đường đạn.”<br>Giang Hàn Thanh hỏi: “Vết thương do súng bắn nằm ở đâu?”<br>Bác sĩ pháp y nói: “Sau đầu.”<br>Giang Hàn Thanh khẽ cau mày nói: “Tôi cần một bản báo cáo khám nghiệm tử thi chi tiết.<br><br>Càng sớm càng tốt.”<br>Bác sĩ pháp y gật đầu nói: “Nếu có kết quả tôi sẽ lập tức thông báo cho anh.”<br>Cái chết của Diêu Vệ Hải nằm ngoài dự tính của tất cả mọi người.<br>Trong chiến dịch thu lưới ở Kim Cảng, hung thủ đã dẫn đầu trong việc nổ súng đánh bọc sườn bao vây cảnh sát.<br><br>Trong cuộc giao tranh, tổng cộng có bốn viên cảnh sát đã bị thương.<br><br>Chân của đội trưởng đội hành động Diêu Vệ Hải bị trúng đạn, ông mất tích không rõ nguyên nhân.<br>Khi đó Đàm Sử Minh đang ở trung tâm chỉ huy tạm thời, lập tức sắp xếp cứu trợ, đồng thời ông cũng đang vô cùng nóng ruột chờ đợi cuộc gọi bên phía hung thủ.<br> <br><br>Bởi theo lẽ thường thì khi bọn chúng bắt Diêu Vệ Hải đi, chẳng qua chỉ là muốn lợi dụng Diêu Vệ Hải làm con tin nhằm đưa ra điều kiện với cảnh sát.<br>Từ đầu đến cuối Đàm Sử Minh luôn ôm một tia hy vọng, nhưng Giang Hàn Thanh lại nói với ông, thời hạn là 48 giờ, nếu như vẫn không cứu được Diêu Vệ Hải về thì có thể ông ấy và ‘Tàng Phong’- người cung cấp thông tin mật cho ông ấy e là sẽ lành ít dữ nhiều.<br>Không ngờ cục diện quả nhiên lại biến chuyển thành tình huống không thể cứu vãn được.<br>Sau khi nghe tin, Thành ủy Cục thành phố lập tức thành lập tổ điều tra, chỉ định các cán bộ phải chịu trách nhiệm, tất cả cảnh sát bao gồm cả Đàm Sử Minh đều phải tiếp nhận thẩm vấn và điều tra.<br>Vốn dĩ Đàm Sử Minh phải chịu hình phạt, nhưng theo lệnh của cấp trên thì rất khó để có thể thay đổi chỉ huy phá án.<br><br>Theo chỉ thị, vụ án phải được giải quyết trong hạn một tháng, sau khi mọi việc xong xuôi thì nên ghi tội hay ghi công thì sau hẵng rõ.<br>Mọi chuyện trên mặt chính trị đều có Đàm Sử Minh gánh hết áp lực cho nên các thành viên của tổ trọng án cùng với cảnh sát địa phương từ nhiều đồn cảnh sát đã đến thăm hỏi điều tra xung quanh hiện trường gây án.<br>Phòng giải phẫu.<br>Giang Hàn Thanh và Chu Cẩn đều có mặt ở đó.<br><br>Bác sĩ pháp y lần lượt giải thích với từng người bọn họ về tình hình khám nghiệm tử thi: “Trên người cả hai thi thể đều có tình trạng da bầm tím, tụ máu … nhưng không chí mạng.<br><br>Nguyên nhân tử vong là do phát đạn sau đầu.<br><br>Đường đạn bay từ trên xuống tạo thành một góc 45 độ…”<br>Giang Hàn Thanh nói: “Không phải bắn chết, là hành hình.”<br>Từ phía sau một người, bắn ở cự ly gần từ trên xuống dưới, phương thức của hành vi này càng giống với hành quyết hơn, đối phương đang thực thi “hành hình” đối với Diêu Vệ Hải.<br>Bác sĩ pháp y gật đầu tán thành: “Ngoài ra, chúng tôi còn tìm thấy một khẩu súng ở hiện trường gây án.<br><br>Sau khi kiểm tra đối chiếu, viên đạn trong thi thể là từ khẩu súng đó bắn ra.”<br>Chu Cẩn cau mày hỏi: “Bọn họ để lại hung khí giết người tại hiện trường gây án?”<br>Là do sơ suất? Hay là cố tình khiêu khích?<br>Bác sĩ pháp y cho biết: “Không chỉ vậy, chúng tôi còn trích xuất được một bộ vân tay từ trên khẩu súng”.<br><br>Chu Cẩn bất ngờ trừng mắt: “Dấu vân tay?”<br>Không chỉ Chu Cẩn, mà ngay cả Giang Hàn Thanh đều có chút kinh ngạc.<br>Sau đó Chu Cẩn hỏi: “Có thể tra ra ai trong kho dữ liệu dấu vân tay không?”<br>Đúng lúc này có người gõ cửa phòng giải phẫu, là Vu Đan.<br><br>Cô ấy nháy mắt với Chu Cẩn qua tấm kính, chỉ về một hướng nói: “Đội trưởng Đàm tìm cậu.”<br>Chu Cẩn liếc nhìn Giang Hàn Thanh theo thói quen, giống như đang ngỏ ý muốn chào anh, hoặc như đang tìm kiếm sự cho phép từ anh.<br><br>Giang Hàn Thanh bắt gặp ánh mắt của cô, mỉm cười: “Em đi đi, anh sẽ hỏi thêm về tình hình khám nghiệm tử thi.”<br>“Vâng.”<br>Khi đến văn phòng của Đàm Sử Minh, ông ngẩng đầu nhìn lên, xua tay kêu Chu Cẩn đóng cửa lại.<br>Chu Cẩn đi đến đứng trước mặt Đàm Sử Minh, tâm tình thầy trò đều không mấy thoải mái.<br><br>Chiến dịch thu lưới thất bại, Diêu Vệ Hải tử vong, nhiều vụ án liên tiếp xảy ra khiến người ta có cảm giác bức bối nghẹt thở.<br>Đàm Sử Minh trầm mặc một hồi, đột nhiên mở miệng nói: “Chu Cẩn, cháu là học trò của chú, là đứa con gái ngoan được lão Chu dạy dỗ.<br><br>Chu Xuyên chết trong vụ án cướp súng, cháu là người vô cùng muốn phá vụ án này hơn bất kỳ ai.”<br>Chu Cẩn nghe ông ấy nói những lời này, giống như đang chứng minh điều gì đó, hoặc là đang cố thuyết phục bản thân: “Sư phụ, có chuyện gì vậy?”<br>Đàm Sử Minh nói: “Chú nghi ngờ có nằm vùng trong đội cảnh sát của chúng ta.”<br>Chu Cẩn kinh ngạc: “Tại sao?”<br>Giọng điệu của Đàm Sử Minh cũng không quá chắc nịch quả quyết, có điều người duy nhất ông có thể tin tưởng và trọng dụng trong lực lượng cảnh sát chỉ có Chu Cẩn.<br>Đàm Sử Minh giải thích: “Vẫn chưa có bằng chứng xác thực nhưng trong chiến dịch thu lưới lần này, mọi bước đi của cảnh sát chúng ta dường như đều nằm trong tính toán của bọn chúng, cục diện hoàn toàn rơi vào thế bị động.”<br>Chu Cẩn chìm vào mạch suy nghĩ, trong đầu hiện ra vô số khuôn mặt, nhưng cô nhất thời không tin trong số họ sẽ có một người là nằm vùng.<br>“Được rồi, chú sẽ từ từ suy nghĩ lại, khi nào cần sẽ nói cho cháu biết, cháu và giáo sư Giang phải chú ý hơn đến an toàn của bản thân.”<br>“Cháu biết rồi.”<br>Đàm Sử Minh gác lại suy đoán này sang một bên, đi thẳng vào vấn đề chính, nói: “Muốn cháu qua đây là muốn nói hai chuyện.<br><br>Thứ nhất, danh tính của nạn nhân kia đã được xác nhận rồi.”<br>Ông lấy ra một tập tài liệu mật rồi đưa cho Chu Cẩn.<br><br> <br>Sau khi Chu Cẩn mở nó ra, đầu tiên cô nhìn thấy một bức ảnh dài mười phân của một người đàn ông đội mũ cảnh sát và mặc quân phục, mà người đàn ông này lại chính là người đang nằm trên bàn giải phẫu, cùng hi sinh với Diêu Vệ Hải.<br>Tên của anh ta là Mạnh Tuấn Phong, dựa theo bản lý lịch của anh ta, khi vụ cướp súng ‘8.17’ xảy ra, anh ta đang là học sinh lớp 13 của Học viện Cảnh sát Tây Nam.<br><br>Với thành tích xuất sắc của, đã được Diêu Vệ Hải chiêu mộ làm người cung cấp thông tin, tham gia vào công cuộc điều tra vụ án cướp súng ‘8.17’.<br>Đàm Sử Minh cho biết: “Trước khi hành động, cục phó Diêu đã từng đưa cho chú một mảnh giấy, nội dung là thông tin giao dịch do ‘Tàng Phong’ chuyển đến.<br><br>Chúng ta có lý do để tin Tàng Phong chính là Mạnh Tuấn Phong, anh ta sớm đã để lộ thân phận đặc vụ ngầm của mình, nhưng lại bị tổ chức tội phạm lợi dụng để truyền đạt thông tin giao dịch sai lệch cho cảnh sát, trực tiếp dẫn đến sự thất bại của chiến dịch thu lưới lần này.”<br>Chu Cẩn suy nghĩ hồi lâu không hề phản ứng, hoài nghi trong lòng tích tụ ngày càng nhiều.<br>Mạnh Tuấn Phong là cảnh sát nằm vùng? Anh ta mới là Tàng Phong?<br>Vậy thì thân phận của Tưởng Thành là gì?<br>“Sư phụ, có chuyện quan trọng này, cháu không biết có nên nói hay không.”<br>Đàm Sử Minh nhíu mày: “Bây giờ còn có chuyện gì không thể nói sao?”<br>Chu Cẩn do dự một lúc rồi quyết định nói chuyện xảy ra ngày hôm đó với Đàm Sử Minh: “Hôm đó cháu đã tìm thấy tay bắn tỉa của đối phương trong tháp điều khiển trung tâm, sau đó lại để hắn ta chạy thoát.<br><br>Khi báo cáo, cháu chỉ nói hắn có người đến tiếp ứng, thật ra người tiếp ứng cho hắn ta là ……”<br>Đàm Sử Minh dùng ánh mắt tò mò nhìn chằm chằm vào cô.<br><br>Chu Cẩn đưa tay ra sau, nắm chặt nói: “Là Tưởng Thành.”<br>“Tưởng Thành?!”<br>Chu Cẩn nói: “Anh ta nói anh ta biết nhóm người đó là hung thủ sát hại anh trai cháu, cho nên lúc đó cháu đã nghi ngờ anh ta là đặc vụ ngầm cho cảnh sát …”<br>Cô liếm đôi môi khô khốc rồi tiếp tục: “Nếu được, chú có thể cấp quyền cho phép cháu được kiểm tra lại tên của Tưởng Thành trong hồ sơ bí mật được không?”<br>Đàm Sử Minh đặt tập hồ sơ lưu trữ trong tay xuống bàn, dựa lưng vào ghế, trầm giọng nói: “Cháu có thể sẽ thất vọng đấy.<br><br>Đây là chuyện thứ hai chú muốn nói với cháu.”<br>Mắt ông cụp xuống, ra hiệu cho cô mở hồ sơ lưu trữ trên mặt bàn.<br>Chu Cẩn vừa mở nó ra, vừa lắng nghe Đàm Sử Minh nói: “Cậu ấy không có trong hồ sơ nằm vùng, mà là trong thư viện dấu vân tay của Bộ Công an.<br><br>Bác sĩ pháp y đã trích xuất một dấu vân tay từ trên khẩu súng và sau khi so sánh, đã xác minh được nó thuộc về Tưởng Thành.”.<br><br>"]