["<br>Trans: Hoàng Anh+ Beta<br>Đội trọng án, điều tra hình sự, điều tra kinh tế và các lực lượng cảnh sát khác tham gia phá án đều đã mệt mỏi vì phải làm việc trong nhiều ngày liên tiếp.<br>Bạch Dương và Vu Đan đã không bước chân vào đến cửa nhà trong nửa tháng qua.<br>Buổi chiều Chu Cẩn đến đội trọng án, lúc đi ngang qua phòng giám sát liền thấy Bạch Dương đội mũ che mặt, đang nằm ngửa trên ghế ngủ ngon lành.<br>Bốn màn hình máy tính đều sáng, cậu ta vẫn đang kiểm tra camera giám sát gần núi Khuông, tìm kiếm dấu vết của Thích Nghiêm.<br>Đến văn phòng, những người khác đều đã ra ngoài làm việc.<br>Vu Đan mới chợp mắt, vừa ăn mì gói vừa gọi điện video cho chồng con ở nhà, có lẽ là do đứa nhỏ quấy khóc suốt, phải một lúc sau cô ấy mới dỗ dành được.<br>Sau khi tắt video, Vu Đan ngẩng đầu nhìn thấy Chu Cẩn đi tới, liền hỏi: “Sao cậu đã xuất viện rồi? Chẳng phải còn theo dõi mấy ngày nữa sao?”<br>“Chuyện nhỏ ấy mà.” Chu Cẩn nói, “Tình hình hiện giờ thế nào?”<br>Vu Đan mệt mỏi thở dài: “Mình đã kiểm tra tài khoản của hậu cần Hằng Vận rồi, rất nhiều quỹ đều không rõ ngọn nguồn từ đâu.<br><br>Ngoài ra còn có một quỹ từ thiện mang tên Hạ Vũ, có hai đợt quyên góp ẩn danh hơn một triệu một năm, đến cuối cùng đều được chuyển vào tài khoản cá nhân của hắn, không thể tra ra nguồn gốc.”<br>Chu Cẩn nói: “Sư phụ nói với mình rằng còn có những con cá lớn hơn đứng sau hậu cần Hằng Vận.”<br>“Tưởng Thành cũng nói như vậy.” Vu Đan nói: “Người đàn ông có biệt danh là chú Thất cũng đã điều tra rồi, tên thật là Quách Chính Anh.<br><br>Gã ta và lão bọ cạp Thích Nghiêm được xem như là nhân vật cốt cán của cả băng nhóm tội phạm đó, Hạ Vũ chỉ làm việc cho bọn họ mà thôi.<br><br>Bây giờ Thích Nghiêm mai danh ẩn tích, gã chú Thất đó lại ngậm chặt miệng, quyết không cắn răng nửa lời, chờ ngày xử tội.”<br>Chu Cẩn hỏi: “Không tra được gì từ phía chú Thất sao? Quê quán? Nghề nghiệp?”<br>Vu Đan nói: “Quê của hắn ở làng Hạ Cai, sông Tế, hai đồng nghiệp của chúng ta đã đến nghe ngóng điều tra và nói rằng mẹ của Quách Chính Anh đã qua đời khi ông ta còn nhỏ, sau này cha gã vì nợ nần nên bị xã hội đen đánh, không được cấp cứu kịp thời nên đã tử vong ngay sau đó, ôm mối hận báo thù, Quách Chính Anh dùng dao đâm chết hai người đòi nợ … Vì khi đó ông ta vẫn còn là trẻ vị thành niên, liền ngồi tù năm năm.<br><br> <br>Sau khi ra tù, Quách Chính Anh một mình rời quê hương đến Hoài Sa kiếm sống, những chuyện sau nữa thì không ai biết, vẫn đang điều tra.”<br>“Ồ, còn nữa, có hai nhân viên của hậu cần Hằng Vận đã khai ra một trường hợp bắt cóc buôn bán trẻ em.<br><br>Người của đội phòng chống tội phạm buôn người vừa đến và xác nhận bức ảnh, đứa trẻ đó chỉ mới ba tuổi, cha mẹ vẫn đang không ngừng tìm kiếm …”<br>Vu Đan là một cảnh sát, cũng là một người phụ nữ, là một người mẹ, cô ấy càng đồng cảm với những trường hợp như vậy hơn là cánh đàn ông.<br>“Mình tham gia công tác nhiều năm như vậy, vụ án nào cũng đều chứng kiến qua, nhưng đây vẫn thật sự là lần đầu tiên nhìn thấy một ngũ độc câu toàn* như thế.<br><br>Nếu không thể bắt được tên cầm đầu, mình có chết cũng không cam lòng!”<br>*Ngũ độc câu toàn vốn dùng để chỉ năm loài động vật: bọ cạp, rắn độc, rết, cóc và tắc kè / nhện, cũng để chỉ năm tác hại trong việc ham mê rượu thuốc.<br><br>Và theo nghĩa mở rộng, để chỉ một người làm tất cả các loại điều ác và vô cùng xấu xa.<br>Cô ấy tức giận đập vào bàn một cái, vặn ngón tay cứng ngắc, xoay khớp cổ rồi tiếp tục làm việc.<br>Chu Cẩn hỏi: “Thầy mình đâu?”<br>Vu Đan: “Đang ngủ trong văn phòng đó.<br><br>Tối qua ông ấy cũng không về nhà.”<br>“Mình biết rồi.”<br>Chu Cẩn đến văn phòng của Đàm Sử Minh, qua tấm rèm che, cô thấy Đàm Sử Minh đã tỉnh giấc liền gõ cửa, sau khi cô được phép vào thì mới trông thấy Tưởng Thành cũng ở đó.<br>Gần đây trời hơi lạnh, nhưng trên người Tưởng Thành vẫn mặc một chiếc áo khoác ngắn tay, bởi vì trên mắt cá chân vẫn đang băng bó nên chỉ có thể đi dép lê, ngồi trên ghế hút thuốc, trông có vẻ tiều tụy và nhếch nhác.<br>Anh ngẩng đầu nhìn Chu Cẩn, đưa điếu thuốc vào gạt tàn, hỏi cô: “Em thấy khá hơn chưa?”<br>Chu Cẩn gật đầu ngỏ ý không sao, chuyển ánh mắt sang Đàm Sử Minh và nói: “Sư phụ, cháu sẽ theo dõi vụ án của Thích Nghiêm, các đồng nghiệp khác sẽ tiếp tục điều tra hậu cần Hằng Vận.<br> <br><br>Cháu sẽ bắt đầu từ vụ án giết người hàng loạt ở Hoài Quang.<br><br>Gần đây, thầy Vương đã tiếp xúc với một nhân chứng mới, cháu dự định đến Hoài Sa và hỏi về tình hình bên đó.”<br>Đối với cái tính khí bốc đồng muốn truy đuổi điều tra tới cùng này của Chu Cẩn, Đàm Sử Minh sớm đã nhìn thấu được, nhưng lần này ông không đẩy cô về nhà nữa, thẳng thừng đáp ứng: “Ở Hoài Sa có hai người của chúng ta, họ vừa điều tra xong những người hàng xóm cũ ở quê nhà của chú Thất Quách Chính Anh, vẫn chưa quay về, cháu có đi thì nên trực tiếp đến gặp mặt bọn họ.<br><br>Đúng rồi, nhớ gửi lời chào tới giám đốc Vương giúp chú.”<br>Chu Cẩn nói: “Không thành vấn đề ạ.”<br>Đàm Sử Minh quay đầu lại nói với Tưởng Thành: “Tôi sẽ viết thư chứng nhận giúp cậu, nhất định sẽ giúp cậu giành lại những quyền lợi mà cậu xứng đáng có.<br><br>Còn rốt cuộc giải quyết như thế nào thì vẫn phải nghe theo sự sắp xếp của cấp trên.”<br>Tưởng Thành vịn vào ghế chống người đứng dậy, nói: “Lão Diêu đã từng nói với tôi, tôi không thể khôi phục lại chức vị ban đầu, cấp trên còn có thể thu xếp như nào được? Cứ tùy ý tìm đại một đồn cảnh sát nào đó, sắp xếp một chỗ ngồi tốt trong văn phòng, để tôi có thể ngồi cả đời mà không cần lo nghĩ cơm ăn áo mặc là được rồi.”<br>Đàm Sử Minh nghe thấy sự bất mãn trong giọng điệu của anh ta và hỏi: “Vậy cậu muốn làm gì? Cậu có thể nói.”<br>Trầm mặc một lát, Tưởng Thành đột nhiên bật cười nói: “Nghĩ một lát, dường như tôi chẳng có gì muốn làm cả.<br><br>Tôi tuân theo sự sắp đặt đó.”<br>Đàm Sử Minh nói: “Cậu quay về nghỉ ngơi tĩnh dưỡng đi.<br><br>Tôi sẽ thông báo cho cậu nếu có chuyện gì xảy ra, cậu có ý kiến gì cũng phải nói cho tôi biết.”<br>Tưởng Thành nói: “Cám ơn.”<br><br>Chu Cẩn và Tưởng Thành người trước người sau rời khỏi văn phòng.<br>Tưởng Thành dựa vào tường, bước đi khập khiễng, Chu Cẩn thấy anh chật vật, một tay đỡ lấy cánh tay của anh, hỏi: “Anh bị thương nặng lắm sao?”<br>“Không gãy xương, chăm vài ngày là khỏi rồi.” Tưởng Thành đẩy tay cô ra, “Em đứng cách xa một chút, trên người anh toàn mùi khói thuốc thôi.”<br>“Anh còn biết à?” Chu Cẩn ngược lại không buông tay, nói tiếp: “Từ nay về sau cai thuốc đi, em nhớ trước đây anh không có hút nhiều như vậy.”<br>Tưởng Thành vui mừng ra mặt, khẽ hắng giọng: “Em quản được sao?”<br>Chu Cẩn bình tĩnh nói: “Không quản nổi nữa.<br><br>Một lát nữa em sẽ gọi điện cho lão Tam, kêu anh ấy đến ở cùng anh hai ngày.<br><br>Tiền cất trong thẻ của anh trước giờ em chưa từng đụng đến, đổi mật khẩu rồi, là ngày sinh của anh.”<br>“Đó là cho em.”<br>“Em không cần.”<br>Bầu không khí giữa hai người thoáng chốc trở nên cứng ngắc.<br>“… Nếu không cần thì cứ tìm một chỗ quyên góp là được.” Sắc mặt Tưởng Thành nặng nề, đẩy Chu Cẩn ra đi lên phía trước.<br>Chu Cẩn dõi theo bước chân của anh, cũng không bàn về chuyện thẻ ngân hàng nữa.<br>Tưởng Thành trước nay luôn kiêu căng ngạo mạn, một khi đã từ chối thì khó có thể tiếp nhận lần nữa, Chu Cẩn muốn đợi quay về rồi kêu lão Tam lấy cho anh, phải đi đường vòng.<br>Ngay lúc Chu Cẩn im lặng, Tưởng Thành biết cô không muốn cãi nhau vì chuyện này, một lúc sau, Tưởng Thành mới hỏi: “Gia đình Giang Hàn Thanh có phải rất giàu có không? Ba cậu ta yêu thương cậu ta nhiều như vậy, nói cho cùng thì đó cũng là một cậu trai quý tử mà.” <br>“Tiền lương của anh ấy không tệ, nhưng anh ấy chưa bao giờ dùng tiền của gia đình mình.” Chu Cẩn nói: “Em lấy anh ấy cũng không phải vì những thứ này, giống như hồi đó em thích anh… Tưởng Thành, là vì anh rất tốt nên em mới thích anh.”<br>Cô nói một cách thẳng thắn, từng câu từng chữ chạm vào cảm giác tự ti ẩn sâu nơi trái tim của Tưởng Thành.<br>Tưởng Thành nghe xong sửng sốt một hồi, rồi đột nhiên cười lớn.<br>“Chi bằng em nói thích cậu ta là vì tiền, anh nghe còn cảm thấy thoải mái hơn đó.” Tưởng Thành khẽ thở dài: “Được rồi.<br><br>Có còn hơn không.<br><br> <br>Bây giờ anh chỉ có một thân một mình, quan trọng nhất vẫn phải dùng đến tiền, em kêu lão Tam qua ngân hàng lấy thẻ cho anh, để Giang Hàn Thanh khỏi hiểu lầm.”<br>Chu Cẩn cũng cười, nói: “Được.”<br>Tưởng Thành lại hỏi: “Hiện tại cậu ta thế nào rồi? Anh nghe nói vì để chặn xe của em mà cậu ta suýt chút nữa rơi xuống vách núi.<br><br>Tên nhóc này trông tầm thường, vậy mà trong lúc nguy cấp lại có thể không màng đến tính mạng như vậy.”<br>Trước nay Tưởng Thành vẫn không ưa gì Giang Hàn Thanh, bây giờ cũng thế, nhưng trong chuyện này, anh rất cảm kích Giang Hàn Thanh.<br>“Vẫn phải nghỉ ngơi thêm vài ngày.” Chu Cẩn nghiêm túc giải thích: “Còn nữa, không phải anh ấy trông tầm thường.<br><br>Trước đây Giang Hàn Thanh đã làm việc ở sở tỉnh.”<br>Tưởng Thành: “… Đi đi đi, ai muốn nghe nghe em khoe khoang cái này?”<br>Chu Cẩn bật cười.<br>…<br>Thành phố Hoài Sa, lúc 2 giờ 30 phút chiều, dưới tòa nhà Văn phòng Nghiên cứu Tội phạm.<br>Một người đàn ông mặc đồng phục chuyển phát nhanh và đội mũ bảo hiểm màu xanh da trời từ trên xe máy bước xuống.<br>Trên tay anh ta ôm một bọc hàng, bước nhanh vào sảnh lớn, đến quầy lễ tân, anh ta hỏi về tầng của phòng nghiên cứu tội phạm.<br>Vốn dĩ chỉ cần đặt ở quầy lễ tân là được rồi, nhưng người chuyển phát nhanh nói rằng người chuyển bưu kiện đã nói rằng đó là một thứ rất quan trọng và cần phải ký nhận tận tay.<br>Quầy lễ tân gọi cho Vương Bành Trạch, ông nghĩ đây là tài liệu lưu trữ của phòng nghiên cứu nên kêu người chuyển phát nhanh mang lên.<br>Khoảng ba phút sau, có tiếng gõ cửa, Vương Bành Trạch đeo kính vào, cầm bút bi ra mở cửa.<br>Dưới vành mũ bảo hiểm, đôi mắt người kia tràn ngập ý cười, gật đầu khom lưng xuống hỏi: “Ông là giám đốc Vương?”<br>Vương Bành Trạch nói: “Phải.”<br>“Ở đây có người chuyển phát nhanh cho ông, phiền ông ký nhận.”<br>Vương Bành Trạch liếc nhìn dòng chữ trên phiếu chuyển phát nhanh, phát hiện ra đó là một tờ phiếu trống, trên người nhận chỉ có dòng chữ “Xin chào, thầy Vương.”<br>Ông thắc mắc không biết có vấn đề gì hay không, ngước đầu lên định hỏi, đột nhiên liền trông thấy một cây gậy giáng xuống đầu mình!.<br><br>"]