["<br>Editor: Jadoo + Beta: Lil’moon<br>Suy xét nhiều khả năng nghi phạm có súng trong tay, đội trọng án xin chi viện từ bên đặc cảnh.<br><br>Đàm Sử Minh liên tục nhấn mạnh lúc khai trương quán bar vô cùng phức tạp, nếu không phải tình huống bắt buộc thì không được nổ súng.<br>Trong nhiệm vụ lần này ông không định cho Chu Cẩn tham gia.<br>Nhưng với thái độ kiên quyết của Chu Cẩn.<br><br>Cô mang súng và giấy chứng nhận đặt lên bàn làm việc của Đàm Sử Minh rồi nói: “Dù có bị cách chức thì cháu cũng sẽ đi.<br><br>Trừ khi bây giờ chú còng tay cháu lại!”<br>Lúc Chu Cẩn mới đến đội trọng án.<br><br>Lão Chu cha cô đã nói trước với Đàm Sử Minh: “Con gái tôi không dễ dạy, cái gì nên đánh cậu cứ đánh, nên mắng thì mắng, đừng nương tay.” <br>Đàm Sử Minh không hề nương tay, trái lại Chu Cẩn đi theo ông chịu được khổ, học hỏi nhanh, bảo cô làm gì cũng không hề oán trách, phải nói là một học trò xuất sắc.<br>Đến tận bây giờ ông mới hiểu câu “không dễ dạy” là có ý gì.<br><br>Đàm Sử Minh vốn đã là một người cố chấp, thế nhưng lại đụng phải Chu Cẩn còn cố chấp hơn ông.<br>Đàm Sử Minh: “… Tại sao ban đầu chú không tát cháu một cái bay về nhà luôn chớ?” <br>Chu Cẩn lộ ra ý cười: “Bây giờ chú có hối hận cũng muộn rồi.”<br>……….<br><br>Giang Hàn Thanh khó tập trung vào công việc, anh quyết định từ bỏ, đặt luận văn lên tủ đầu giường rồi xoay người đối diện với Chu Cẩn trước gương.<br>“Thật sự không sao chứ?” Anh hỏi.<br><br>Chu Cẩn cúi người, dùng ngón tay kéo đế giày, thản nhiên trả lời: “Sư phụ không để em trực tiếp tham gia truy bắt.<br><br>Em chỉ phụ trách tìm từng phòng bao.<br><br>Nếu phát hiện nghi phạm sẽ báo ngay cho đội hành động.” <br>Cô đứng thẳng lên, thân hình trông càng cao gầy, cô mặc một chiếc váy dài màu đen, dây áo nhỏ nhắn trên vai, để lộ xương quai xanh tinh xảo.<br><br>Cô nói: “Đừng lo lắng, em sẽ không có nguy hiểm gì đâu.” <br>Một lúc sau, Giang Hàn Thanh nhỏ giọng hỏi: “Em mặc vậy, có cần cho nhiệm vụ không?” <br>Chu Cẩn nhướng mày: “Ừ, em không thể mặc cảnh phục để đi mà?” Cô thoáng dừng lại, mỉm cười sáng lạn đi ra, giả vờ không đứng đắn ôm cánh tay hỏi: “…Giáo sư Giang, xin thỉnh giáo chút, anh từng đi đến quán bar chưa?”<br> <br>Giang Hàn Thanh tựa như khẽ thở dài, quay mặt đi chỗ khác: “Chưa.”<br>Không hút thuốc, không uống rượu, không có thói quen xấu nào.<br>“Vậy thì anh thường thích làm gì? Bọn em làm nghề này mệt như cún vậy, bận sấp mặt mà còn phải thi đấu với những đội khác.”<br>Giang Hàn Thanh trả lời: “Đọc sách.”<br>“…”<br>Chu Cẩn nhếch miệng cười.<br><br>“Ồ, thời gian rảnh rỗi thật phong phú.” <br>Chu Cẩn đứng ở cửa ra vào xác nhận thời gian hành động.<br><br>Giang Hàn Thanh liếc nhìn bầu trời ngoài cửa sổ, nhắc nhở cô: “Mang ô trong tủ đi.” <br>Anh nghĩ ngợi chút rồi tự mình đi lấy giúp cô.<br>Tủ để ô dự phòng được gắn trên tường chỗ cửa ra vào.<br><br>Giang Hàn Thanh vươn tay, vô thức đứng kề sát Chu Cẩn.<br><br>Chu Cẩn cảm nhận được hơi thở ấm áp trên người anh, cảm thấy mất tự nhiên, vừa ngẩng đầu liền bắt gặp đôi mắt đen lạnh lùng của Giang Hàn Thanh.<br><br>Bầu không khí đột nhiên trở nên mơ hồ.<br><br>Vì cổ áo quá thấp nên Giang Hàn Thanh dễ dàng nhìn thấy làn da trắng trẻo sạch sẽ, bộ ng.ực căng tròn và đôi chân thon dài thẳng tắp dưới làn váy.<br><br>Mặc dù tính cách năng động như một đứa trẻ, nhưng Giang Hàn Thanh biết thân thể người đứng trước mặt anh thuộc về mình.<br><br>Yết hầu của anh chuyển động, hơi thở trở nên nặng nhọc, hai mắt nóng rực, tựa như muốn thiêu đốt làn da Chu Cẩn.<br>Bất luận thế nào, anh biết cơ hội đã đến, có thể cầu xin cô: “Chu Cẩn, sau này mình sẽ sống chung với nhau được không?” <br>“Anh cần em.”<br>***<br>Quán bar Phượng Hoàng Lửa.<br><br>Chu Cẩn ngồi bên cạnh quầy bar, tiếng nhạc xập xình chấn động cả trái tim, trai thanh gái lịch lắc lư trên sàn nhảy, hỗn loạn ồn ào khiến cô không nghe nổi.<br><br>Cô nhìn chằm chằm vào cánh tay uyển chuyển của người pha chế, tâm trí của cô lúc này không đặt ở đây.<br>Cô nhớ đến ánh mắt của Giang Hàn Thanh, ánh mắt an tĩnh và chuyên chú.<br><br> <br>Trên vành tai cô vẫn còn hơi ngứa, cảm giác này đuổi mãi vẫn chẳng tan, là hơi thở lạnh lẽo của Giang Hàn Thanh phả ra ——<br>“Anh cần em.” <br>“…”<br>Âm thanh kiểm tra truyền đến từ tai nghe Bluetooth thu nhỏ ở tai phải.<br><br>Chu Cẩn ôm trán thở dài: “Chu Cẩn, tập trung, tập trung làm việc!” <br>Theo mô tả của gã giám đốc, Lại Tam có một hình xăm đầu rồng rất bắt mắt trên cánh tay, dài đến tận cổ.<br>Do không loại trừ khả năng Lại Tam chạy tội nên đã bỏ trốn, vì vậy ngoài việc bắt Lại Tam, cuộc truy lùng này còn phải đưa ông chủ của Phượng Hoàng Lửa —— tức là anh họ của Lại Tam về để điều tra.<br>Ông chủ của Phượng Hoàng Lửa tên Hạ Vũ, nổi tiếng trong khu này, ai thấy cũng phải gọi một tiếng ” Sếp Hạ”.<br>Nghe đồn gã ta làm ăn bất chính, cảnh sát ập đến nhiều lần nhưng không thể tìm được chứng cứ phạm tội của gã.<br>Lại Tam có một khẩu súng cảnh sát đã bị cướp trong vụ ‘8.17’, đội trọng án nghi ngờ việc hắn có súng này chắc chắn anh họ Hạ Vũ của hắn cũng sẽ biết.<br><br>Đàm Sử Minh liên tục nhấn mạnh: “Khi tìm thấy đối tượng, cháu không được hành động hấp tấp.<br><br>Nhất định phải chờ tiếp viện đến bắt gọn kẻ tình nghi.” <br>Những người mặc thường phục trong quán bar đã bắt đầu tìm kiếm.<br><br>Chu Cẩn cầm ly rượu trên quầy rượu, nhúng ngón tay vào rượu, lau lên cổ cô hai ba lần, sau đó đi lên lầu ba.<br><br>Cô lắc lư, giả vờ say đi nhầm phòng bao để điều tra tình hình.<br><br>Tầng ba không có nhiều khách, còn có những người khác giả làm nhân viên phục vụ đưa trái cây, không đến mười phút đã nắm được sơ bộ tầng này.<br>Không tìm thấy mục tiêu.<br><br>Chu Cẩn đi xuống cầu thang theo chỉ dẫn và tiếp tục điều tra từ góc lầu hai.<br><br>Tầng hai có vẻ sôi động hơn, đông người qua lại trên hành lang.<br><br>Chu Cẩn thận trọng hơn, bởi vì cô không thể ra vào phòng bao thường xuyên, nên thỉnh thoảng chỉ có thể liếc nhìn khi có người đi ra.<br><br>Lúc này, trước mặt Chu Cẩn là hai cô gái đang nắm tay nhau, dừng lại trước nhà vệ sinh, kinh ngạc nhìn vào trong như thể nhìn thấy gì đó.<br><br>Trong nhà vệ sinh vang lên tiếng đấm đá và tiếng rên đau bị âm nhạc đè nén, khiến người nghe sợ hãi.<br><br><br>Cô gái rụt rè kéo bạn mình rời đi, thì thầm nói: “Đừng nhìn, chuyện không liên quan đến mình, đừng chọc vào.”<br>Bọn họ vội vàng rời đi, khi đi ngang qua Chu Cẩn, bọn họ nhất thời nhìn nhau.<br><br>Chu Cẩn có thể thấy rõ ràng, trong mắt bọn họ hiện lên vẻ sợ hãi.<br>Nhà vệ sinh thậm chí không đóng cửa.<br><br>Hai người đàn ông to khỏe đang đấm đá một người thanh niên tóc vàng trên mặt đất.<br>Người thanh niên rú lên đau đớn cầu xin tha thứ, một cú đạp mạnh vào lồng ngực, lập tức tiếng kêu nghẹn lại trong cổ họng.<br><br>Người thanh niên không thể la hét được nữa, “Phụt” một tiếng khạc ra một ngụm máu.<br><br>Đồng tử của cậu ta bắt đầu giãn ra, tinh thần tan rã: “Anh Thành, anh Thành … tha cho em … em không dám …”<br>Họ vội vàng giữ lấy cậu thanh niên đó.<br>Một người trong số họ nghiến răng nói: “Anh Thành, cứ chặt tay nó ra xem nó còn dám không.” Hắn ta đang xin chỉ thị của một người đàn ông.<br><br>Người đàn ông đang dựa vào cửa sổ, chậm rãi hút một điếu thuốc.<br><br>Bên ngoài cửa sổ phản chiếu ánh đèn neon sáng chói, dáng người cao lớn của anh ta giống như một cái bóng không thể xóa nhòa, phủ lên những kẻ thấp kém.<br><br>Anh ta đứng thẳng, khí chất cao ngạo, tựa như trải qua nhiều năm luyện tập mới có được.<br><br>Tuy rằng cái bóng đen như vậy, nhưng không ai dám không để ý đến anh ta.<br><br>Người đàn ông vô tình nghịch chiếc bật lửa, bật lên một tiếng “lách cách”, một ngọn lửa màu xanh phụt lên lại “lách cách” biến mất.<br><br>Âm thanh kim loại lạnh lẽo khiến người khác run sợ.<br><br>Người thanh niên nghe được bọn họ muốn chặt tay, biết không phải đang dọa mình, cậu ta chật vật khóc lóc: “Anh Thành, anh Thành! Anh tha cho em … Em không dám, em thật sự không dám!”<br>Gã đàn ông to lớn tát vào mặt cậu ta, mắng: “Đồ khốn kiếp! Nuôi mày là để mày làm việc cho bọn tao, kết quả thằng chó chết như mày dám trộm đồ của bọn tao đi bán?!”<br>“Mẹ em bị bệnh!” Cậu thanh niên khóc rống lên, nâng khuôn mặt non nớt lên van xin: “Anh Thành, mẹ em bị bệnh, em chỉ muốn tiền, em không phản bội anh…… Em sẽ trả lại cho anh, nhất định sẽ trả lại! Em sẽ làm trâu làm ngựa cho anh, anh Thành…..”<br>Tiếng khóc lóc van xin vẫn tiếp tục.<br><br>Dù thanh âm kiềm chế nhưng Chu Cẩn vẫn có thể nghe thấy rõ ràng, cô cảm giác sợi gân trên trán mình giật lên từng hồi.<br>“Có ai đó đang đánh nhau trong nhà vệ sinh trên tầng hai.” <br>Giọng cô bình tĩnh nhất có thể, báo cáo với Đàm Sử Minh đang chỉ đạo hành động.<br><br>Nhận được chỉ thị như những gì cô tính toán, cô biết mình không thể quản được.<br><br>Nhiệm vụ lần này của họ là bắt Lại Tam và Hạ Vũ.<br>Một khi rút dây động rừng thì hậu quả không thể tưởng tượng nổi, rất có thể sẽ để mất dấu manh mối duy nhất của vụ ‘8.17’.<br> <br>Chu Cẩn chọn rời đi.<br><br>Nhưng vừa bước được hai bước thì có tiếng kêu thảm thiết hơn từ trong nhà vệ sinh, vừa cầu xin tha mạng vừa kêu cứu.<br>Chu Cẩn nghe thấy đối phương là trẻ vị thành niên.<br><br>Chu Cẩn tức đến mức nghiến răng, hận cái thời khắc quan trọng này, hận để cô nghe được hết lần này đến lần khác.<br><br>Cô giậm giày cao gót để giải tỏa, dứt khoát tháo tai nghe xuống, xoay người đi thẳng vào nhà vệ sinh.<br>Ở đây tối om, chỉ có một chút ánh sáng từ bên ngoài chiếu vào.<br><br>Sự xuất hiện đột ngột của Chu Cẩn khiến bọn chúng đồng loạt nhìn sang, ánh mắt đầy vẻ uy hiếp.<br><br>Nhưng khi thấy đối phương là một cô gái, sự phòng bị và cảnh giác này từ từ giảm xuống.<br><br>Duy chỉ có một người đứng trong góc chợt sững sờ.<br>Một người trong đó nhếch mép: “Cô bé, cô đi nhầm chỗ rồi sao? Đây là nhà vệ sinh nam.”<br>Chu Cẩn hỏi: “Mấy người đang làm gì?” Cô nhanh chóng nhìn người đang quỳ gối dưới đất, đúng là trẻ vị thành niên, mặt mày sưng phù, cả người đầy vết thương.<br>Một bên mắt của cậu ta sưng tấy, phản ứng chậm chạp, chậm rãi nhìn Chu Cẩn, trước mắt mơ hồ không thấy rõ.<br>Chu Cẩn tiếp tục hỏi: “Cậu có sao không? Có cần tôi báo cảnh sát không?”<br>Câu hỏi là hỏi cậu ta, nhưng đồng thời cũng là lời cảnh cáo đối với thủ phạm đang có mặt.<br>Có người cười nhạo: “Con đàn bà không có mắt này, liên quan quái gì đến mày?! Cút ngay!” <br>Bọn họ nắm chặt tay, vẻ mặt hung ác uy hiếp Chu Cẩn.<br><br>“Cạch” một tiếng chiếc bật lửa bị đóng lại.<br><br>Yên lặng một lúc, một giọng nói trầm thấp vang lên từ cửa sổ: “Đối xử với các quý cô phải biết phép lịch sự.”<br>Cuối cùng anh ta cũng bước ra khỏi bóng tối, nương theo ánh sáng sau lưng Chu Cẩn, khuôn mặt anh ta dần trở nên rõ ràng.<br><br>Khuôn mặt có ngũ quan mang đậm tính xâm lược, thân thể cường tráng.<br><br>Người đàn ông có vẻ ngoài này được cho là lạnh lùng vô cảm, nhưng anh ta lại mang theo vẻ ngả ngớn, khí chất không giống với những thuộc hạ hung hãn bên người, anh ta phóng túng lại đẹp trai.<br><br>Anh ta cười lớn, nhìn Chu Cẩn từ trên xuống dưới, sau đó huýt sáo một tiếng, không thể che giấu được tính khí thổ phỉ.<br><br>“Thật là một người phụ nữ xinh đẹp.”<br>Không khí như muốn đông lại.<br><br>Trong lòng Chu Cẩn nổi lên một trận chua xót, môi cô run rẩy.<br>Hóa ra là Tưởng Thành.<br><br>"]