["<br>Trans: Hoàng Anh+ Beta<br>Giang Hàn Thanh nắm chặt cánh tay cô, khoảng ba đến bốn giây mới phản ứng kịp, cơn ghen tận sâu đáy lòng bỗng trở nên khó kiểm soát, bùng phát đến nỗi cổ họng anh nghẹn lại.<br><br>Anh thu tay về, vội vàng đứng dậy rời khỏi giường.<br>Giang Hàn Thanh cho rằng bản thân có thể nhìn nhận mối quan hệ trước đây của Chu Cẩn và Tưởng Thành một cách khách quan, nhưng trên thực tế, vốn dĩ những điều này đều là biện minh.<br>Cơn đau âm ỉ nơi lồng ngực, lạ lẫm khiến anh có chút choáng ngợp, tay phải của Giang Hàn Thanh run lên, anh vội nắm lấy cổ tay mình và đi thẳng vào phòng tắm.<br>Vòi nước chảy ào ào, nước lạnh xối thẳng vào mặt, từng giọt nước cứ thế chảy xuống ngọn tóc anh.<br><br>Anh ngẩng đầu nhìn mình trong gương, một lát sau, anh hít một hơi thật sâu và vuốt mái tóc che trán ra sau đầu.<br><br>Trong gương, xương mày của Giang Hàn Thanh thanh thoát, đôi mắt đen láy.<br>Sau khi đè nén cơn ghen thành đống tro bụi, tinh thần của Giang Hàn Thanh cũng đã kiệt quệ đến cực điểm.<br>Hai tay anh chống đỡ nửa thân trên, một khát vọng thầm kín đang trào dâng mãnh liệt trong bầu không khí tĩnh lặng, đợi đến khi anh nhận ra mình đang khao khát điều gì, ánh mắt của Giang Hàn Thanh đã lập tức thay đổi.<br>Cánh tay anh lại run lên, sau lưng ướt đẫm mồ hôi.<br><br>Giang Hàn Thanh nhìn sang tủ đựng đồ bên cạnh, anh siết chặt cổ tay, cắn răng, giống như dứt khoát vứt bỏ đi sự kháng cự cuối cùng mà mở cửa tủ ra.<br>Những thứ được đẩy đến trước mặt đều là những vật dụng bình thường hàng ngày, lại mở ra một ngăn khác.<br><br>Bên trong là hàng đống lọ thuốc lớn nhỏ xếp chồng lên nhau, từ trong khe nhỏ giữa các lọ thuốc anh lấy ra một túi ni lông trong suốt chứa chất bột màu trắng——<br>Đây là thứ mà Giang Hàn Thanh đã giật được từ trong tay A Quyên.<br><br>Lúc này, anh vo chặt thứ đó trong lòng bàn tay, anh do dự, đấu tranh, mồ hôi lạnh cứ thế chảy ròng ròng hai bên má.<br> <br><br>Giang Hàn Thanh không cách nào có thể tha thứ cho sự nhu nhược và hèn hạ của mình, anh thực sự đã mệt mỏi đến mức không còn sức để chống lại nữa rồi, cảm xúc ghê tởm bản thân sâu sắc đang nhen nhóm từng chút trong anh.<br>Hai mắt anh đỏ hoe, cắn chặt răng, vung tay đập vào trán hai cái.<br>“Hàn Thanh?”<br>Cửa bị gõ hai lần, nhưng lại giống như sấm sét giữa trời quang, khiến cho Giang Hàn Thanh bừng tỉnh.<br><br>Tất cả tiếng gào thét và khát vọng của cơn ác mộng trong phút chốc đều bị quét sạch, mọi thứ xung quanh rơi vào yên lặng, chỉ có giọng nói của Chu Cẩn lại lần nữa vang lên: “Anh có trong đó không?”<br>Giang Hàn Thanh hoảng loạn, mất đi sự điềm đạm vốn có trong thời gian ngắn, một bên bỏ gói ma túy vào túi, một bên đi đến mở cửa.<br><br>Đợi đến khi đối diện với ánh mắt của Chu Cẩn, anh lập tức hối hận vì đã mở cửa, tay phải vẫn còn để trong túi quần, một chút cũng không dám nhúc nhích.<br>Chu Cẩn nhìn Giang Hàn Thanh bị che khuất dưới ánh đèn mờ ảo, đường nét khuôn mặt anh càng tôn thêm vẻ đẹp trai thanh tú, có lẽ là bởi vì ngủ không ngon nên nhìn có chút phờ phạc.<br>Cô hơi lo lắng, hỏi anh: “Anh sao thế?”<br>Chu Cẩn gặp phải ác mộng, không lâu sau thì liền tỉnh giấc, khi cô vô thức sờ sang gối bên cạnh mới nhận ra Giang Hàn Thanh không có ở đó.<br>Cô nghe thấy tiếng nước chảy ào ào trong phòng tắm, mở mắt đợi một lúc, nhưng đợi mãi vẫn chưa thấy Giang Hàn Thanh đi ra.<br>Yết hầu của Giang Hàn Thanh trượt lên xuống, anh ấp úng thấp giọng đáp lại: “Anh không sao.<br><br>Sao em đã tỉnh rồi?”<br>Chu Cẩn chỉ vào vai nói: “Hết thuốc mê rồi.”<br>“Em đau sao?”<br>Chu Cẩn nói: “… Thật ra thì không sao cả.”<br>Giang Hàn Thanh không mấy tin vào những lời cô nói, vốn dĩ đang định xem vết thương của cô, khi muốn đưa tay ra, lại ý thức được thứ anh đang cầm.<br><br>Anh không dám cử động.<br> <br>Chu Cẩn cũng không ngủ nữa, dựa nửa người vào cửa, thấp giọng hỏi: “Giáo sư Giang, anh nói xem tay bắn tỉa mà em gặp hôm nay, liệu có phải là người đã hại chết anh trai em năm đó không?”<br>Giang Hàn Thanh: “…”<br>Cô mím môi nói tiếp: “Suýt chút nữa thì em bắt được hắn ta rồi, chỉ thiếu một chút nữa thôi, nhưng đến cuối cùng, em vẫn đành giương mắt nhìn hắn bỏ chạy.”<br>Chu Cẩn nghiêng đầu, khẽ đập vào khung cửa với vẻ mặt vô cùng bất mãn: “Đáng ra lúc đó em nên đuổi theo hắn.”<br>Nhưng cô lại chạm mặt Tưởng Thành.<br>Anh thực sự là một đặc vụ ngầm sao? Nếu là thật, tại sao anh lại cứu người đó vào thời khắc then chốt nhất?<br>Càng nghĩ, Chu Cẩn lại càng không cam lòng.<br><br>Đập đầu vào khung cửa nhưng vẫn không thấy hả giận, cô lại muốn va vào nó một lần nữa để xem có thể tỉnh táo thêm một chút nữa không.<br>Giang Hàn Thanh vươn tay nắm lấy khung cửa, trán Chu Cẩn va vào mu bàn tay anh.<br>Đối diện với ánh mắt sáng long lanh của cô, Giang Hàn Thanh nhanh chóng khôi phục dáng vẻ bình tĩnh, trầm giọng hỏi: “Chu Cẩn, chúng ta thật sự đã kết hôn rồi phải không?”<br>Chu Cẩn sững người, hoàn toàn không hiểu tại sao Giang Hàn Thanh lại hỏi như vậy, cô thản nhiên cười: “Không thế thì sao? Anh có muốn xem giấy đăng ký kết hôn của chúng ta không?”<br>“…”<br>Ấn đường Giang Hàn Thanh khẽ chau lại, anh dời tầm mắt sang chỗ khác, tâm trạng dần trở nên khó kiểm soát.<br><br>Chu Cẩn thấy mặt anh tái nhợt, môi mỏng khẽ mím lại, vẻ mặt giống hệt lúc ở bệnh viện, có lẽ anh đang tức giận về chuyện tự ý hành động của cô.<br>Xuất phát từ góc độ lý trí, Chu Cẩn tin rằng mình không hề có lỗi.<br><br>Vào thời điểm Diêu Vệ Hải bị bắn, cần cứu trợ gấp, một khẩu súng bắn tỉa được gắn trên cao đã hạn chế quá nhiều tầm nhìn.<br><br>Chiến thuật vây quanh chắn đạn không có gì mới mẻ, càng tranh giành viện trợ thì rủi ro trong lần hành động này càng cao.<br><br>Chu Cẩn đã tìm ra khoảng vị trí gần đúng của khẩu súng bắn tỉa bằng cách dựa vào phương pháp Chu Xuyên dạy cô để xác định vị trí, nhưng cô không thể đảm bảo rằng phán đoán của mình là hoàn toàn chính xác, chiến trường bên ngoài cần hỗ trợ, vì vậy cô chỉ có thể một mình đi xác minh nó.<br>Cô đã làm tất cả những gì có thể làm, không hề đùn đẩy trách nhiệm.<br><br>Mặc dù khách quan là vậy, nhưng về mặt tình cảm, việc cô khiến Giang Hàn Thanh phải lo lắng là một sự thật không thể chối cãi.<br>Chu Cẩn tiến đến gần anh một bước, ngẩng đầu lên, e dè nhìn anh, hỏi: “Anh giận em sao?”<br>Giang Hàn Thanh lập tức lùi về sau nửa bước, sợ cô lại gần hơn nữa sẽ phát hiện ra thứ không nên phát hiện.<br>Chu Cẩn: “…Nếu là vì chuyện này thì em xin lỗi.”<br>“Anh không phải là muốn nghe em xin lỗi.”<br>“Vậy anh muốn em làm gì?” Chu Cẩn nói: “Chỉ cần anh nói, em nhất định sẽ làm.”<br>Trong ánh mắt dò hỏi của cô, Giang Hàn Thanh rơi vào trầm mặc.<br><br>Cô dám nói ra lời như vậy, chẳng qua là đã biết chắc anh sẽ không đưa ra yêu cầu quá đáng.<br><br>Chu Cẩn thấy anh không trả lời đúng như trong dự đoán liền bất giác mỉm cười, đang định nói gì đó thì Giang Hàn Thanh đã ôm chặt lấy cô.<br>“Nghĩ về anh, được không?”<br>Giọng nói anh vẫn cứ lạnh lùng trầm ấm như thế, là người trước nay luôn thích tiết chế cảm xúc, đột nhiên đưa ra yêu cầu như vậy, chắc chắn đã giáng một đòn nặng nề vào trái tim mềm yếu của Chu Cẩn.<br>Cô hơi thất thần, cảm nhận được cánh tay đang dần siết chặt của Giang Hàn Thanh và hơi thở ấm nóng của anh ở cổ.<br>“Chu Cẩn.”<br>Cô mới chợt nhận ra, mỗi lần anh gọi tên cô, càng nghiêm túc bao nhiêu thì lại càng nóng bỏng bấy nhiêu.<br><br>Đôi môi khô nóng của Giang Hàn Thanh áp lên làn da quanh cổ cô, trầm giọng nói: “Anh cần em.”<br>Đây là lần thứ hai Giang Hàn Thanh nói ra những lời như vậy, không giống như lần trước, lần này bớt mơ hồ mà lại nặng nề hơn.<br>Chu Cẩn ngừng một lát, đưa đầu ngón tay vào giữa kẽ tóc anh, khẽ xoa nhẹ hai má anh, đáp lại: “Vâng.”<br>“…”<br>Một lúc sau, Chu Cẩn vòng cánh tay không bị thương qua vai anh, nhỏ giọng nói: “Thật ra vai em rất đau.”<br>Giang Hàn Thanh muốn xem nhưng cánh tay Chu Cẩn vẫn không buông ra, ngược lại càng ôm anh chặt hơn.<br> <br>Cô giống như đang than thở, lại như đang làm nũng anh: “Đau muốn chết.”<br>…<br>Chu Cẩn bị thương nghiêm trọng, cánh tay cứ nâng lên liền sẽ như nếm phải trái đắng đau đớn vô cùng, vì vậy cho dù cô có lo lắng về chiến dịch giải cứu tiếp theo thì cũng không thể đích thân tham gia vào được.<br>Tất cả những gì cô có thể làm là mỗi ngày đều sẽ hỏi Vu Đan xem có tiến triển gì mới trong hoạt động tìm kiếm cứu nạn hay không.<br><br>Mỗi lần nói chuyện điện thoại, Chu Cẩn đều có thể nghe ra tổ trọng án bận đến mức nháo nhào hết lên, Vu Đan cũng không nói rõ ràng cho cô biết, có lẽ là vì mãi vẫn chưa tìm được tung tích của Diêu Vệ Hải.<br>Giang Hàn Thanh vẫn đến trường đại học để giảng dạy như mọi ngày, hễ cứ rảnh rỗi anh liền trở về nhà chăm sóc Chu Cẩn.<br><br>Thỉnh thoảng, anh còn có cuộc họp video xa với Vương Bành Trạch cùng các đàn em trong văn phòng nghiên cứu tội phạm ở thành phố Hoài Quang.<br>Giang Hàn Thanh nói với Vương Bành Trạch về sự tồn tại của “người thứ năm” trong nhà kho năm đó.<br><br>Vương Bành Trạch nghe xong không khỏi toát mồ hôi lạnh.<br><br>Thích Nghiêm rất có khả năng vẫn còn sống, đối với bọn họ mà nói, đó nhất định là một tin tức sởn gai ốc.<br>Ông dặn dò Giang Hàn Thanh nhất định phải chú ý an toàn.<br><br>Giang Hàn Thanh trấn an ông, nhanh chóng kiểm tra lại vụ án năm đó dựa theo manh mối mới, xem có thể tìm ra danh tính lai lịch có liên quan đến Thích Nghiêm hay không.<br>Cho đến ngày thứ năm của chiến dịch tìm kiếm và cứu nạn, khi Chu Cẩn miễn cưỡng có thể tự do cử động được cánh tay, cô nhận được một cuộc gọi của Vu Đan.<br><br>Cô nghe thấy có tin tức, còn chưa kịp đợi Vu Đan nói rõ, cô đã vội vàng nhảy khỏi ghế sô pha, đi vào tủ lấy quần áo để mặc.<br>Cô không tiện di chuyển một tay, động tác lóng ngóng vụng về.<br>Giang Hàn Thanh đặt điều khiển xuống, đi tới giúp cô cài lại tay áo rồi đến cúc áo.<br>Tâm trí của Chu Cẩn sớm đã bị Vu Đan dẫn dắt, cô để mặc cho Giang Hàn Thanh tuỳ ý “hầu hạ”.<br>Ngay lập tức cô nắm chặt điện thoại hỏi: “Cậu nói lại lần nữa?”<br>Vu Đan lặp lại lần nữa, trong giọng nói có chút run rẩy: “Bọn mình tìm thấy hai xác chết từ vùng ngoại ô phía đông, rất có thể là Cục phó Diêu và người cung cấp thông tin cho ông ấy…”.<br><br>"]