["<br>Editor: Quinn + Beta: Lil’moon<br>Chu Cẩn sững người trong giây lát.<br>Hơi thở hai người gần nhau trong gang tấc, Chu Cẩn nương theo ánh sáng lờ mờ cẩn thận đánh giá khuôn mặt của Giang Hàn Thanh.<br><br>Anh quả thật rất đẹp trai, làn da trắng như sứ, nhưng cũng bởi vì thế mà đôi lông mày đen rậm của anh càng hiện lên nổi bật.<br>Nhìn Giang Hàn Thanh, Chu Cẩn dễ dàng nghĩ đến Tưởng Thành.<br>Tưởng Thành có tính cách hoàn toàn trái ngược với Giang Hàn Thanh.<br><br>Anh ấy rất kiêu ngạo và huênh hoang, một khắc cũng không chịu ngồi yên.<br><br>Thời điểm năm hai đại học, anh ấy đã dẫn dắt cả đội giành chức vô địch trong giải bóng rổ cấp trường.<br>Trong đội đối phương có những bạn nam còn rất trẻ.<br><br>Lần đầu tiên các em bị chèn ép tuyệt đối trước lối chơi mạnh mẽ như vậy.<br><br>Sau trận đấu, các em cảm thấy bất lực và quay lưng lấy áo thi đấu lau nước mắt.<br>Khi Tưởng Thành bước ra khỏi sân, lưng ướt đẫm mồ hôi, anh tùy ý nhào về phía Chu Cẩn, ôm lấy vai cô, cười vui sướng hạnh phúc như trẻ con.<br>Anh hả hê dương dương tự đắc, nhếch mày đầy khiêu khích, nói với Chu Cẩn: “Tiểu Ngũ, em nhìn thấy không? Đánh cho họ kêu cha gọi mẹ luôn.”<br>Chu Cẩn không thể quên được mùi hương trên người Tưởng Thành, dường như chỉ có thể ngửi thấy sau khi phơi nắng, nóng đến bỏng người.<br> <br>Cô rất không muốn thừa nhận rằng khi nghĩ đến Tưởng Thành, từ sâu trong đáy lòng cô như có kim đâm vào.<br>Giọng nói Chu Cẩn không thể ổn định như trước, cô nói: “Anh khác anh ấy, không so sánh được.”<br>Cả hai đồng thời im lặng.<br>Giang Hàn Thanh vươn tay nắm chặt cánh tay Chu Cẩn, ánh mắt có vẻ dò xét.<br>Cách lớp áo ngủ, Chu Cẩn cảm nhận được đầu ngón tay lạnh lẽo, nhưng trên gương mặt anh lại phả ra hơi thở nóng rực.<br>Ngay sau đó, anh đã buông tay ra rồi di chuyển xuống eo của Chu Cẩn, từ phía sau ôm lấy cô.<br>“Anh biết.” Giang Hàn Thanh nói: “Ngủ đi.”<br>Từ lâu anh đã biết, trong lòng Chu Cẩn, anh không thể so sánh với Tưởng Thành.<br>Bất cứ ai biết Chu Cẩn đều đã nghe về hành động dũng cảm của cô khi theo đuổi Tưởng Thành, đuổi đến Đại học Cảnh sát Kinh Châu.<br>Khi đó, anh em của Tưởng Thành đã không ít lần trêu chọc Chu Cẩn, nói cô theo đuổi bạn trai mà giống như đang đuổi theo tội phạm, như một con hổ nhỏ, một khi đã cắn người thì tuyệt đối không nhả.<br>Chu Cẩn và Tưởng Thành thậm chí đã đính hôn với nhau, suýt nữa kết hôn.<br>Còn thiếu chút nữa.<br><br>Vận may của Tưởng Thành rất tốt nhưng cuối cùng vẫn là thiếu một chút nữa, thế nên may mắn đó đã chuyển sang cho Giang Hàn Thanh.<br>Đúng hơn là anh ta phải may mắn.<br>…<br>Đến sáng sớm ngày hôm sau trời vẫn mưa không dứt, nhưng mưa nhỏ hơn nhiều, từng hạt mưa li ti khiến không khí như phủ một tầng sương mù màu trắng nhạt.<br>Chu Cẩn nghe thấy tiếng mở cửa nên từ trong mộng tỉnh lại.<br><br>Tỉnh táo hồi lâu mới nhớ ra mình đang ở nhà của Giang Hàn Thanh.<br>Cô cúi đầu, che mặt, liên tục tự hỏi sao mình thật sự không có cảm giác của người đã có gia đình.<br><br>Người trong nhà trở về mà Chu Cẩn còn tưởng rằng trong nhà có trộm.<br>Giang Hàn Thanh vừa ra ngoài về, trong tay mang theo hai túi giấy, đang thay giày ở cửa ra vào.<br>Anh mang ít đồ ăn sáng và mua đầy đủ bộ rửa mặt cho Chu Cẩn.<br><br>Giang Hàn Thanh xếp chúng một cách ngăn nắp, gấp gọn gàng những túi giấy rồi lại cất vào tủ cạnh lối đi.<br>Chứng rối loạn ám ảnh cưỡng chế, bệnh thích sạch sẽ cấp độ nhẹ, và …<br>Có thói quen tốt về tiết kiệm và bảo vệ môi trường.<br>Giang Hàn Thanh đang mặc một chiếc áo sơ mi bằng bông và quần tây dài, vải sợi đay màu xám nổi bật trên làn da trắng ngần, trên sống mũi cao thẳng có một cặp kính với chất liệu lạnh lẽo cứng rắn, thật nhã nhặn và bắt mắt.<br>“Tỉnh rồi?”<br>Nửa người anh dựa vào tường, nhìn Chu Cẩn còn đang ngái ngủ, nói: “Anh mua bữa sáng rồi.”<br>Chu Cẩn đứng lên khỏi giường, nhìn anh chỉ chỉ sống mũi nói: “Em không biết hóa ra anh cũng đeo kính à?”<br>“À, anh đeo nó khi đi làm.”<br>Khu vực làm việc của Giang Hàn Thanh được thiết kế độc lập.<br><br><br>Trên bàn làm việc chất đống tài liệu giấy tờ, màn hình laptop vẫn đang sáng, hiển nhiên là trước khi đi ra ngoài anh vẫn còn làm việc.<br>Chu Cẩn xấu hổ, hoàn toàn hiểu ra tại sao bố mẹ cô lại hài lòng với việc Giang Hàn Thanh trở thành con rể.<br><br>Xét về thói quen sinh hoạt, Giang Hàn Thanh so với cô như thể là bậc thầy vua chúa so với đồ đồng nát bỏ đi.<br>Chu Cẩn nhanh chóng thu dọn đồ đạc, ngồi ngay ngắn trước bàn và tập trung tiêu diệt món bánh bao hấp.<br>Trong lúc ăn, Chu Cẩn nhận được tin báo từ cấp trên là tình tiết vụ án có tiến triển mới, ăn được một nửa cô đã không thể ngồi yên, vội gấp gáp chạy về Cục.<br>Giang Hàn Thanh muốn giữ cô lại nhưng không còn cách nào khác, đành phải chở cô bằng xe chuyên dụng.<br><br>Bởi vì đi ngược với hướng giờ cao điểm nên trên đường không bị tắc đường, chưa đến 20 phút đã đưa Chu Cẩn đến khu phụ cận chi nhánh Nam Thành.<br><br>Cô từ chối để Giang Hàn Thanh đưa đến trước cổng chính.<br><br>Thứ nhất là bởi vì xe của Giang Hàn Thanh hơi bắt mắt một chút, thứ hai, nếu để đồng nghiệp nhìn thấy thì cô sợ sẽ không gánh nổi đàm tiếu.<br>Sau khi Chu Cẩn vội vàng chào tạm biệt Giang Hàn Thanh, cô lập tức chạy đi mất dạng.<br>Giang Hàn Thanh chưa kịp cầm ô, chỉ có thể ở xa xa nhìn chăm chú vào bóng lưng của cô cho đến khi cô biến mất.<br>Anh nhớ lại khi còn bé lần đầu tiên gặp Chu Cẩn.<br><br>Lúc ấy anh vừa chuyển đến ngõ Chi Tử cùng với ba mình.<br><br>Đến cổng sân, ba anh chào hỏi công nhân chuyển ghế sô pha, thoáng thấy trong ngõ nhỏ có nhóm trẻ con trong tay cầm chong chóng giấy đủ màu sắc chạy đi chạy lại.<br>Ba anh vừa cười vừa chỉ vào một bé gái đang chạy vút như gió nói: “Chà, con đừng cả ngày nằm dí trong phòng đọc sách nữa, cũng nên ra ngoài vui chơi một chút.<br><br>Con thấy cô bé kia chạy nhanh chưa, nhanh như Phong Hỏa Luân ấy nhỉ!”<br>(Phong Hỏa Luân*- hai bánh xe lửa của Na Tra.)<br> <br>Giang Hàn Thanh mỉm cười, tâm trạng vui vẻ hẳn lên.<br>Lúc này, Giang Hàn Thanh cũng nhận được một cuộc gọi, giọng nói cấp bách của đối phương truyền qua màn hình, cố gắng đè nén sự chán nản và hụt hẫng truyền đến tai của Giang Hàn Thanh.<br>Anh bung ô lên rồi kiên nhẫn lắng nghe, càng nghe lông mày càng nhíu chặt lại.<br>***<br>Chu Cẩn đi đến đội trọng án, đồng nghiệp Vu Đan đang chuẩn bị cho cuộc họp sắp tới, cô đến giúp đỡ, hỏi: “Đã tra được thân phận của nạn nhân chưa?”<br>Vu Đan mệt mỏi ngáp dài nói: “Vẫn chưa, tôi đã theo dõi camera cả đêm hôm qua.<br><br>Tuy nhiên, vừa nhận được báo cáo từ bác sĩ pháp y nói vết thương trên đầu của nạn nhân là vết thương do súng bắn.”<br>“Vết thương do súng bắn?”<br>Các vụ án giết người đã ít, nhưng những vết thương do súng gây nên lại càng hiếm hơn.<br>Chu Cẩn thắc mắc: “Không đúng, nếu là vết thương do súng bắn hẳn rất dễ dàng tra ra.<br><br>Cần gì phải chờ một tuần?”<br>Vết thương do đạn gây ra rất đặc biệt, có lẽ vẫn còn sót lại một đầu đạn trong đầu người chết.<br>Vu Đan thần bí liếc nhìn cô, thấp giọng nói: “Đội trưởng cũng hỏi câu tương tự, đã cùng bác sĩ pháp y đối chiếu.<br><br>Cô đoán xem là súng gì?”<br>Ngón trỏ và ngón cái của Vu Đan linh hoạt búng tay một cái:<br>“Súng cảnh sát.”.<br><br>"]