["<br>Anh biết là cô đã quên rồi.<br>Trong ba tháng qua lại với nhau, Giang Hàn Thanh phát hiện ra Chu Cẩn không còn nhớ những chuyện đó.<br>Có lẽ là vì để tự vệ bản thân khi còn nhỏ, cô đã chọn cách quên đi đoạn ký ức đó, hoặc cũng có thể là vì chuyện này đối với cô chẳng qua cũng nhỏ như hạt cát, vốn dĩ không đáng để nhớ đến.<br>Nhưng anh không quên, như thế là đủ rồi.<br>“Vậy thì đừng nghĩ tới nữa.”.<br><br>Giang Hàn Thanh đè nén những dòng suy nghĩ về quá khứ, ép Chu Cẩn nằm xuống bằng tư thế mạnh mẽ.<br><br>Anh thở nhẹ ra, cắn mú/t trên cổ cô.<br><br>Anh vươn đôi tay thon dài xinh đẹp ra giữ lấy cô, ấn chặt xuống ga giường.<br><br>Dường như đã quá quen thuộc nên một chân của anh dễ dàng chèn vào giữa hai đầu gối của Chu Cẩn, hình dáng vật cứ.ng càng rõ nét.<br>Sắc mặt Chu Cẩn đỏ bừng, tận dụng một khoảng không để hít thở, thấp giọng nói: “Đừng, ba mẹ em đang ở…”<br>Giang Hàn Thanh nhìn cô một lúc, thắt lưng thả lỏng ra, không tiếp tục nữa.<br>Anh đứng dậy, ngồi xuống bên cạnh cô, đưa tay kéo chiếc khăn tắm trên đầu vắt ra sau gáy, lau lau vài cái.<br><br>Đột nhiên anh nghiêng người về phía Chu Cẩn.<br><br>Vài giọt nước rơi xuống người Chu Cẩn.<br> <br>Cô né tránh: “Nước kìa.”<br>Giang Hàn Thanh dùng giọng điệu thăm dò, hỏi cô: ” Có thể giúp anh lau tóc được không?”<br>“À, vâng.”<br>Chu Cẩn không nghĩ nhiều, giúp anh lau tóc thôi mà, cô vươn tay làm ngay.<br>Dù cho cô có nghĩ nhiều cũng không nghĩ đến chuyện gì xấu xa, cô chỉ nghĩ cánh tay của Giang Hàn Thanh đang bị thương nên không tiện tự tay lau.<br>Chu Cẩn hỏi anh: “Tay của anh thế nào rồi?”<br>Giang Hàn Thanh khép hờ đôi mắt, cảm nhận được những ngón tay cô được ngăn cách bởi chiếc khăn tắm đang tuỳ ý vò vào tóc anh.<br><br>Mùi thơm thoang thoảng của dầu gội đầu lan tỏa trong không khí.<br>Anh trầm giọng đáp: “Còn đau một chút.”<br>Chu Cẩn nói: “Vậy lúc nữa em giúp anh sấy khô tóc rồi hẵng ngủ.”<br>Đột nhiên Giang Hàn Thanh bật cười, nụ cười nhàn nhạt, không rõ ý vị.<br>Chiều ngày hôm sau Nghiêm Bân lái xe máy đến số nhà 24 ngay sau khi tan làm.<br><br>Anh dừng ở ngoài cửa, xé cổ họng hét lớn gọi: “Tiểu Ngũ!”<br>Tiếng hét lớn đến nỗi dường như lớp bụi xám trên mái nhà cũng muốn rơi xuống, làm cho Chu Cẩn vội vàng đi ra ngoài xem xem.<br>Nghiêm Bân nhìn thấy cô, lại đưa mắt nhìn xung quanh phía sau lưng cô, phát hiện Giang Hàn Thanh không có ở đó.<br><br>Anh hỏi: “Ai đó của em đâu?”<br>Chu Cẩn đáp: “Anh ấy cùng với ba em xách theo lồng chim ra ngoài đi dạo rồi.”<br> <br>Nghiêm Bân cởi mũ bảo hiểm cầm trên tay, bắt đầu hỏi tội: “Em có bạn trai rồi mà cũng không nói với anh ba?”<br>“Không phải bạn trai.”<br>“Còn muốn gạt anh sao? Hôm qua anh còn có thể nghe rõ mồn một, thậm chí hắn ta còn gọi mẹ nữa.<br><br>Thật là không biết xấu hổ.”<br>“…”<br>Lúc này Chu Cẩn mới nhớ ra chiếc nhẫn, cô kéo sợi dây chuyền ra khỏi cổ áo rồi nói: “Em kết hôn với anh ấy rồi, cũng đã giấy chứng nhận, nhưng vẫn chưa tổ chức đám cưới.”<br>Nghiêm Bân sững sờ, nhìn chằm chằm chiếc nhẫn trên sợi dây chuyền.<br><br>Một lúc sau sắc mặt anh ta bỗng trở nên nghiêm túc: “Em đừng có đùa với anh.”<br>Chu Cẩn đáp: “Không đùa.”<br>Nghiêm Bân nhiều lần xác nhận xem Chu Cẩn có nói thật hay không, lông mày của anh cau lại: “Không phải chứ? Tại sao em lại như vậy! Còn đại ca thì sao? Em thích anh ấy nhiều năm như vậy rồi, sao lại đột nhiên nói cưới người khác là cưới?”<br>Nhắc đến Tưởng Thành, sắc mặt Chu Cẩn hơi trầm xuống, cô nói: “Tuổi của ba mẹ em ngày càng cao, em cũng muốn có một tương lai ổn định.<br><br>Anh ba, chúng ta đừng nhắc đến Tưởng Thành nữa có được không?”<br>Nghiêm Bân nghẹn họng.<br>Việc nhà họ Chu tránh nói đến chuyện của Tưởng Thành anh cũng từng nghe qua.<br><br>Nhưng trước giờ Nghiêm Bân không dám tin.<br><br><br>Bây giờ không thể không tin được nữa, sự thật đang phơi bày ra trước mắt, nếu có bất kì hiểu lầm gì trong đó, với tính cách của Chu Cẩn, cô ấy tuyệt đối sẽ không buông tay.<br>Nghiêm Bân khẽ thở dài, anh nói: “Có lẽ chúng ta đã trưởng thành, có rất nhiều chuyện đều đã thay đổi.<br><br>Em không biết đâu, thật ra trước khi em thích đại ca, anh ấy đã từng nói với anh…”<br>“Nếu tôi nói, tôi thích Tiểu Ngũ, chú Chu có đuổi tôi đi không?”<br>Nghiêm Bân thực sự không thể quên được nét mặt của Tưởng Thành lúc đó.<br><br>Anh ấy như vậy mà lại cảm thấy tự ti, dường như không giống một Tưởng Thành mà Nghiêm Bân quen biết.<br>Trong mắt anh, từ nhỏ Tưởng Thành đã kiêu ngạo hơn người, trên mọi phương diện đều rất nổi bật.<br><br>Dù anh ấy không nói gì thì cũng trở thành tiêu điểm sáng chói trong đám đông.<br>Những người không quen biết anh còn cho rằng anh xuất thân từ một gia đình quyền thế, nhưng thực tế Tưởng Thành đã mồ côi ba mẹ từ khi còn rất nhỏ.<br>Ba mẹ anh qua đời trong một vụ tai nạn xe hơi, anh chỉ có thể quay về quê sống cùng với ông bà ngoại.<br><br>Không lâu sau một mình anh chạy về ngõ Chi Tử, cũng không nói lí do tại sao, nhưng bất luận thế nào cũng không chịu rời đi nữa.<br>Tưởng Thành lớn lên nhờ đồ ăn của mọi người trong ngõ Chi Tử, nhà họ Chu chăm sóc cho anh nhiều nhất.<br>Lúc đầu còn có vài đứa trẻ cười nhạo Tưởng Thành không có cha mẹ, nghe thế anh đã không kìm nén được cơn giận liền xông đến đánh chúng một trận.<br>Vị phụ huynh kia nhìn thấy con mình bị đánh đến đầu rơi máu chảy thì nhất quyết không chịu buông tha cho Tưởng Thành, bắt anh dập đầu quỳ xuống xin lỗi cho bằng được.<br>Lúc đó Chu Tùng Nhạc lao ra từ trong đám người, kéo Tưởng Thành ra sau lưng, nghiêm nghị nói: “Tiền thuốc men chúng tôi có thể trả, nhưng cô không được vô lý như thế.”<br>Vị phụ huynh đó không chịu buông tha: “Ông là cảnh sát thì ghê gớm lắm sao! Cảnh sát thì có thể thiên vị sao?! Tôi nói cho ông biết, là nó đánh con trai tôi, nếu hôm nay nó không quỳ xuống xin lỗi thì không xong với tôi đâu!”<br>Chu Tùng Nhạc nói: “Bây giờ tôi không phải là cảnh sát, tôi là ba của nó, tại sao con cô lại nói con tôi không có ba mẹ?”<br>Những người khác trong ngõ Chi Tử cũng đi ra, kéo Tưởng Thành về phía mình mà quát lớn: “Đúng thế, sao nó lại không có ba mẹ chứ?”<br>Chuyện này ồn ào đến nỗi không thể can ngăn, cuối cùng cảnh sát ở đồn gần đó đến hòa giải, cần trả tiền thì trả tiền, cần xin lỗi thì xin lỗi, lúc này sự việc mới được giải quyết.<br> <br>Khi chuyện này được giải quyết xong, Tưởng Thành lập tức nhào vào trong vòng tay của Chu Tùng Nhạc mà gào lên khóc lớn, như thể anh đã khóc cạn hết nước mắt trong đời.<br><br>Kể từ đó anh cũng không bao giờ khóc nữa.<br>Tưởng Thành ở trong Ngõ Chi Tử giống như cỏ dại mọc hoang, vừa kiêu căng, vừa ngạo mạn, nhưng sức sống vô cùng mãnh liệt.<br>Mãi cho đến lần đó khi Tưởng Thành dè dặt nói ra những suy nghĩ của mình, Nghiêm Bân mới biết thì ra anh cũng có lúc tự ti và yếu đuối.<br><br>Nghiêm Bân có thể nhìn ra, anh ấy là thật lòng thích Chu Cẩn.<br>Đúng lúc Nghiêm Bân muốn nghiêm túc nói chuyện này với Chu Cẩn thì cách đó không xa Chu Tùng Nhạc và Giang Hàn Thanh đã quay về.<br>Nghiêm Bân vẫy tay với Chu Tùng Nhạc: “Chú, mẹ cháu bảo cháu mang cho chú con vịt để buổi tối chú hầm canh tẩm bổ.”<br>Nghiêm Bân cởi chiếc túi nilon treo ở đầu xe, đưa tận tay cho Chu Tùng Nhạc.<br>Chu Tùng Nhạc cũng không khách sáo, ông nhận lấy rồi hỏi: “Sao, xuống quán à?”<br>Nghiêm Bân trả lời: “Cháu chung vốn với người ta mở quán lẩu đó, không phải vừa mới khai trương sao? Cháu sẽ dẫn Tiểu Ngũ đi xem.”<br>Chu Tùng Nhạc: “Được, các con đi đi.”<br>Giang Hàn Thanh vẫn đứng đó một hồi lâu, Chu Cẩn nhanh nhẹn ghé lại gần anh, cô hỏi: “Anh ăn lẩu được không?”<br>Giang Hàn Thanh cười nói: “Anh sao cũng được.”<br>Chu Cẩn hỏi Nghiêm Bân: “Có lẩu uyên ương không? Anh ấy không ăn cay được.”<br>“…”<br>Nghiêm Bân liếc nhìn Giang Hàn Thanh, bất giác xuất hiện thái độ thù địch.<br><br>Một số thứ đã thay đổi, một số thứ lại không.<br><br>Chẳng hạn như bây giờ, khi một lần nữa gặp lại Giang Hàn Thanh, Nghiêm Bân vẫn ghét anh ta như trước đây..<br><br>"]