["<br>Sáng ngày hôm sau, Nhan Tĩnh Ảnh mơ mơ màng màng ngồi dậy, đầu cô đau như búa bổ quả thực là thuốc ngủ hôm qua rất mạnh.<br><br>Cô đưa tay lên ôm đầu thật chặt để trấn tỉnh bản thân.<br>Lúc tỉnh táo hơn, cô đưa tay xuống ôm lấy cơ thể, nhìn xung quanh rồi nhìn lên người mình.<br><br>Quần áo vẫn còn nguyên, thắt lưng cũng không đau, trên giường cũng không có vết tích gì.<br>Nhan Tĩnh Ảnh thở ra một tiếng nhẹ nhõm.<br><br>Cô đưa mắt nhìn xung quanh căn phòng, tham lam hít lấy mùi hương cây cỏ trong khu vườn bên ngoài.<br><br>Căn phòng này quả thật rất rộng ,được bày trí rất nhiều thứ đắt đỏ nhưng lại hài hòa đến lạ thường.<br> <br>Nhan Tĩnh Ảnh quay qua nhìn bên cạnh giường, thấy túi xách của mình nằm đó cô lục lọi một lúc rồi lấy điện thoại ra.<br><br>Cô nhận được email trúng tuyển thực tập ở tập đoàn Sun, mà hôm nay chính là ngày thử việc đầu tiên.<br><br>Nhan Tĩnh Ảnh nheo nheo mắt nhìn giờ trên điện thoại.<br><br>Ôi! Trễ giờ mất rồi, hôm nay là ngày đầu tiên thực tập cơ mà.<br>Nhan Tĩnh Ảnh chẳng suy nghĩ nữa, cầm lấy đôi giày dưới giường cùng túi xách lao thẳng một mạch ra ngoài đường mặc cho người giúp việc gọi cô khan cả cổ.<br>Người giúp việc gọi cô không được thì quay qua nhìn mấy người khác, nói: “Cô ấy đi rồi thì đồ ăn ở đây phải như thế nào bây giờ?”<br>Nhan Tĩnh Ảnh vội bắt xe buýt về nhà thay đồ rồi lên thẳng công ty.<br>“Chậc, mới ngày đầu đi làm đã đi trễ, có khi nào bị đuổi luôn không?” Nhan Tĩnh Ảnh vừa chạy vào công ty vừa than thở.<br><br>Rút kinh nghiệm lần trước, cô không dám đi thang máy đặc biệt kia nữa, chỉ dám đi thang máy dành cho nhân viên.<br>Trong email có ghi cô làm việc ở tầng 12, Nhan Tĩnh Ảnh đứng trong thang máy nghĩ vô vàn cách để giải thích với trưởng phòng.<br>Trước cửa phòng, Nhan Tĩnh Ảnh hít một hơi thật sâu rồi mở cửa bước vào.<br>Mở cửa bước vào bên trong, trong phòng rộng rãi bày trí rất tinh xảo ai ai cũng có một góc làm việc riêng.<br><br>Ai cũng đang vùi đầu làm khối lượng công việc khổng lồ, chẳng ai mảy may nhìn lấy cô một cái.<br>Chỉ có một người duy nhất đứng dậy tiến đến chỗ Nhan Tĩnh Ảnh, đó là trưởng phòng tên Bạch Sở, chị ấy vốn tính cách hiền lành hòa đồng nên cũng không gây khó dễ cho cô.<br>Nhan Tĩnh Ảnh vào chỗ làm việc, đang ngồi làm dự án thì một người phụ nữ vẻ ngoài xinh đẹp đập cửa bước vào, nói to với Bạch Sở: “Dự án lúc sáng tôi đưa cô làm đâu rồi?”<br>Nhìn thấy Bạch Sở không trả lời, gương mặt xinh đẹp của cô ta nhăn nhó đến khó coi: “Chỉ một dự án bé tí ấy mà cô cũng làm không xong à?”<br><br>“Thư kí Vân à, dự án cô giao cho tôi vừa đưa cho thực tập sinh mới vào, hôm nay cô ấy đi hơi trễ nên tạm thời chưa xong, cô yên tâm tôi sẽ giúp đỡ cô ấy” Bạch Sở vừa nói vừa cúi người, hai tay chắp lại buông thỏng xuống.<br>“Đi trễ? Tập đoàn Sun trước giờ có loại chuyện này sao? Cái cô thực tập sinh đó đâu, nói cô ta ra đây nói chuyện với tôi” Vân Diêu nói lớn, gương mặt trong rất kiêu căng, giọng nói đanh thép vô cùng.<br>Nhan Tĩnh Ảnh biết người đang lớn tiếng chắc chắn chức vụ không tầm thường, người đã chảy đầy mồ hôi lúc nào không hay, đây là công việc cô mất rất nhiều công sức mới ứng tuyển được, tuyệt nhiên không thể để vụt mấy vì việc đi trễ.<br><br>Nuốt một ngụm nước bọt để lấy can đảm, Nhan Tĩnh Ảnh quyết định đứng lên đi về phía Bạch Sở và Vân Diêu.<br>“Là…tôi, tôi là thực tập sinh đó đây” Nhan Tĩnh Ảnh nói nhưng không dám ngẩng đầu lên, đôi mắt ngập tràn sợ hãi.<br>Vân Diêu thấy Nhan Tĩnh Ảnh tiến đến, lớn tiếng mắng cô: “Ngẩng đầu lên, cô sợ tôi ăn thịt cô hả?”<br>Tôn Thượng Phủ đang ở phòng bên cạnh nghe thấy có tiếng ồn ào thì liền qua phòng kế hoạch, phòng Nhan Tĩnh Ảnh đang làm việc.<br>“Chuyện gì đây?” Tôn Thượng Phủ sắc mặt lạnh như băng không để lộ chút cảm xúc, bình tĩnh hỏi.<br>Vân Diêu là thư kí thân cận nhất của Tôn Thượng Phủ vội bình tâm lại sắc mặt, giọng nói dịu dàng nhỏ nhẹ: “Thưa sếp, cô này là thực tập sinh mới đến lại đi trễ làm chậm trễ tiến độ dự án nên tôi mới trách phạt.”<br>Tôn Thượng Phủ nét mặt không đổi, nhưng không khí trong phòng lại ảm đạm vô cùng, khí thế tỏa ra từ đôi mắt của anh như muốn nhai sống hai người phụ nữ trước mặt.<br>Tôn Thượng Phủ rời đi, trước khi đi không quên nói Nhan Tĩnh Ảnh và Tô Diêu lên phòng giám đốc.<br>Tòa cao ốc này có 47 tầng, tầng rộng nhất cũng là tầng dành cho chủ tịch - Tôn Thái Phó cha của Tôn Thượng Phủ.<br><br>Tầng 46 cũng chỉ có một phòng duy nhất dành cho giám đốc.<br> <br>Nhan Tĩnh Ảnh lên sau cùng, vừa bước lên cô khẽ đóng nhẹ cửa lại.<br>“Hai cô giải thích cho tôi sao lại làm loạn phía dưới?” Tôn Thượng Phủ ngồi ở bàn làm việc, tiếng gõ máy tính vang lên đều đều tuyệt nhiên ánh mắt vẫn không nhìn hai người đứng trước cửa phòng.<br>Nhan Tĩnh Ảnh định giải thích nhưng bị Vân Diêu giành phần nói trước: “Cái cô này phạm lỗi nên tôi trừng phạt, không cố ý làm náo loạn công ty đâu thưa sếp.”<br>“Không cố ý làm loạn công ty? Vân Diêu, cô theo tôi cũng đã lâu rồi, chẳng lẽ vẫn không học hỏi được gì sao? Nhân viên đi trễ cô chỉ cần trừ lương hay phạt làm thêm giờ là được, đằng này cô lại lớn tiếng ở dưới nếu chẳng may có khách hàng nào trông thấy thì còn ra thể thống gì? Tôi phạt cô 1 tuần lương.” Tôn Thượng Phủ khẽ nhíu mày một cái, nhưng ánh mắt vẫn không rời khỏi màn hình máy tính.<br>Anh tiếp lời: “Còn cô kia, cô mới đến công ty làm ngày đầu tiên đã đi trễ, tôi trách phạt Vân Diêu không có nghĩa là cô không có lỗi, phạt cô làm thêm giờ 3 ngày.”<br>Nói rồi Nhan Tĩnh Ảnh cùng Vân Diêu ra ngoài.<br><br>Vân Diêu vừa ra ngoài cửa đã lườm cô một cái, nhìn nét mặt đó chắc đang nguyền rủa cô trong lòng rồi đây.<br>Nhan Tĩnh Ảnh về đến chỗ làm việc, trong bụng đã ngấm ngầm thán phục Tôn Thượng Phủ quả đúng trong lời đồn, xử phạt nghiêm minh không chút sai sót.<br><br>Nhưng cô vẫn không thôi tức giận Trương Phàm vì đã khiến cô ngày đầu tiên thực tập mà lại đi trễ, nếu như có bằng chứng, cô nhất định sẽ kiện hắn không ngóc đầu lên nổi..<br><br>"]