["<br>Mặt trời lên đến đỉnh đầu, thế mà Nhan Tĩnh Ảnh vẫn lười biếng nằm thả người trên giường.<br>Lúc thức dậy, cô đưa mắt nhìn đồng hồ.<br><br>Bây giờ là 10 giờ.<br><br>Cô có chút buồn bã thở dài: “Mới ở có 1 tuần mà đã buông thả bản thân thế này rồi sao?”<br>Ngón tay lướt sơ qua vài bộ quần áo hàng hiệu ở trong phòng thay đồ, cô chọn một chiếc váy dài qua gối vừa dịu dàng lại vừa nhã nhặn.<br>Vừa thấy cô đến công ty, Vân Diêu cười khẩy một cái: “Công ty này xem ra là một cái chùa rồi, có kẻ thích đến thì đến không thích thì đi.”<br>Với tính cách bình thường của mình, e rằng cô sẽ đứng lên nói lý với cô ta một trận.<br><br>Nhưng cô ý thức được 1 tuần qua không đến làm việc là lỗi của mình, chỉ đành lẳng lặng đi đến phòng kế hoạch làm đơn xin thôi việc.<br>.........<br>“Cắt”<br>Đạo diễn nhìn lại thước phim quảng cáo cho tập đoàn mà không khỏi hài lòng, quay sang nhìn Nhan Tĩnh Ảnh: “Cô Nhan thật chuyên nghiệp, chắc chắn lần này sẽ lại bùng nổ như lần trước quay ở Nhật Bản.”<br>Nhan Tĩnh Ảnh không đáp lời, mệt mỏi nằm dựa người vào chiếc ghế vải dài nằm dưới một chiếc ô to, cô khẽ mỉm cười gật đầu có lệ với đạo diễn.<br>Hôm nay cô quay quảng cáo tại hồ bơi, đồ tắm là dạng một mảnh, không hở quá nhiều da thịt nên Tôn Thượng Phủ mới đồng ý nếu không anh chắc chắn sẽ không chịu.<br>Đang nằm thả người thư giãn dưới bóng mát thì có một giọng phụ nữ chanh chua đang cãi nhau với đạo diễn.<br><br>Nhan Tĩnh Ảnh gỡ kính râm xuống, nheo nheo mắt nhìn về phía cãi nhau.<br> <br>Một cô gái xinh đẹp có mái tóc vàng hoe, gương mặt sắc sảo lai nét tây dương đang to tiếng với đạo diễn: “Tôi nói là bây giờ tôi khoẻ rồi, tôi muốn quay lại quảng cáo lần này.”<br>Vị đạo diễn đáng thương lắc đầu: “Không được, sát giờ quay cô bảo cô bệnh nên kêu tôi tự lo liệu.<br><br>Bây giờ quảng cáo cũng đã được quay xong rồi, có muốn đổi cũng không được nữa.”<br>Cô gái kia như mất bình tĩnh, chỉ thẳng tay vào mặt đạo diễn: “Này ông đạo diễn già kia, ông có biết tôi là ai không vậy? Ông có tin tôi nói với truyền thông mấy lời nữa là ông mất việc luôn không?”<br>Nhan Tĩnh Ảnh nghe thấy cuộc cãi nhau cơ hồ cũng hiểu được sự việc, nhưng thấy tình hình căng thẳng cũng không muốn can ngăn, nhắm mắt lại nghỉ ngơi một chút.<br>Chẳng được bao lâu thì thấy một bàn tay kéo cô ra khỏi ghế khiến cô mất thăng bằng suýt ngã ra nền hồ bơi trơn trượt.<br>Nhan Tĩnh Ảnh bây giờ cũng khó chịu, cô đứng dậy nói lớn: “Tôi không biết cô là ai.<br><br>Sao cô lại kéo tôi ra?”<br>Cô gái tóc vàng kia nhoẻn miệng cười một cái, xinh đẹp mà cao ngạo: “Đúng là ngu xuẩn, tôi là người mẫu nổi tiếng nhất mọi thời đại - Lina.”<br>Nhan Tĩnh Ảnh nghe thấy cô ta tự cao tự đại cũng chẳng buồn đáp, xoay người lại định nằm nghỉ tiếp.<br><br>Cơ thể cô nào chịu nổi cường độ quay quảng cáo dày đặc như vậy.<br>Lina thấy cô khinh thường mình, tiến đến xoay người cô lại tát cô một cái.<br><br>Cô rốt cuộc cũng nổi điên, trực tiếp tát cô ta một cái ngã ra sàn: “Tôi chưa làm gì cô mà cô lại tát tôi.<br><br>Tôi nhịn cô nãy giờ đủ rồi nhé.”<br>Lina bị cô tát một cái, giả vờ đáng thương ngồi ôm mặt khóc.<br>Giác Lộc hôm nay đến đây quan sát tiến độ quay quảng cáo, thấy sự việc này có Nhan Tĩnh Ảnh nên cũng hơi khó xử.<br>Khó khăn lắm mới an ủi Lina ngưng khóc.<br><br>Cậu nói với mọi người: “Mọi chuyện hôm nay mọi người cứ coi như không thấy gì hết.<br><br>Tuyệt đối không tiết lộ ra bên ngoài.”<br>Lina ôm gương mặt đỏ ửng, vẻ mặt đầy tức giận không phục: “Nhưng còn mặt của tôi,.....”<br>Giác Lộc tỏ rõ vẻ nghiêm nghị, tay khẽ nâng kính lên: “Cô vô trách nghiệm, cố ý làm loạn lại còn tát người khác không nguyên do.<br><br>Cô có tin tôi kết thúc hợp đồng bây giờ luôn không?”<br>Lina ấm ức im lặng, khó lắm mới dành được hợp đồng ở tập đoàn Sun, cô ta sẽ không ngu muội đến mức tự mình đạp đổ mình.<br>Nhan Tĩnh Ảnh ngồi ở một góc, tay cũng ôm lấy mặt trông vô cùng đáng thương.<br><br><br>Gương mặt vì quá trắng khiến cho dấu vết bị tát cũng hằn lên rõ ràng.<br>Giác Lộc thấy cô như vậy cũng bày ra vẻ mặt đau xót, nửa bình tĩnh nửa lại cảm thông.<br><br>Không ai biết đó là thật hay giả.<br><br>Cậu ta đưa khăn tay đã được nhúng nước mát của mình cho cô: “Cô lau sơ qua đi, lát nữa lấy đá lạnh chườm lên.<br><br>Nếu không thì ngày mai sẽ sưng lên đó.”<br>Cô đưa tay nhận lấy tấm khăn tay, khe khe lau nhẹ lên mặt.<br><br>Cái tát lúc nãy mạnh đến nỗi bây giờ đụng đến đâu đau rát đến đó.<br>Trước khi Giác Lộc rời đi, cô có gửi lại tấm khăn tay.<br><br>Cô sợ Tôn Thượng Phủ lại vì cô mà gây khó dễ cho cậu ta.<br>Nhan Tĩnh Ảnh đang ngồi trong phòng bếp biệt thự Hải Ngưng.<br>Một cô giúp việc lo lắng lấy thuốc giảm sưng bôi vào gò má bên phải của cô: “Trời ơi, ai tát tiểu thư thế? Sao lại tàn nhẫn mạnh bạo như vậy?”<br>Cô cố nén cơn đau để người giúp việc bôi thuốc lên: “À, tai nạn nghề nghiệp thôi.”<br>“Tai nạn nghề nghiệp hả? Tôi còn nghe nói cô làm loạn ở buổi quảng cáo nữa chứ.<br><br>Có phải là ỷ thế vào tôi nên mới gây sự đúng không?” Tôn Thượng Phủ vừa về đã vào ngay phòng bếp, nét mặt anh khẽ cau lại.<br><br>Ánh mắt như muốn nuốt sống, xâu xé cô ra.<br>Nhan Tĩnh Ảnh nghe anh nói vậy đã trực trào suýt khóc, vốn tưởng anh sẽ an ủi ai ngờ lại còn cố ý chất vấn như thể cô là người đã gây ra mọi sự.<br>Tôn Thượng Phủ nghe rất nhiều người nói Lina tát cô, nhưng ai ai cũng bảo cô ta tát rất nhẹ nhưng cô lại tát cô ta đến mức ngã bật ra sàn nhà.<br> <br>Anh tiến lại gần cô, xoay mặt cô đối diện với mình.<br><br>Vừa nhìn thấy gò má bị tát của cô mà kinh hồn bạc vía, ánh mắt bắt đầu trở nên nghiêm nghị, thật không ngờ Lina lại tát cô mạnh đến mức này.<br>“Cô ta dám tát cô đến mức này sao?” Anh như không tin hỏi lại, chưa đợi cô nói đã ôm cô vào lòng trấn an.<br>Cô được Tôn Thượng Phủ ôm vào lòng cũng đã tủi thân bật khóc lúc nào không hay, ngày càng ôm anh chặt.<br>“Ai tát con bé?” Hạ Kỳ Tưởng từ bên ngoài bước vào, bà hỏi lớn tiếng.<br>Vừa nhìn thấy gò mát bị tát đỏ ửng của cô, biểu cảm cũng không khác gì con trai mình, bà há to miệng: “Sao...sao lại tát mạnh đến thế? Đã bôi thuốc rồi mà vẫn sưng thế kia.”<br>Ngồi nói chuyện một lúc lâu sau, Hạ Kỳ Tưởng khó chịu ra mặt: “Con mau chấm dứt hợp đồng với cô ta đi.<br><br>Thô lỗ lại ngạo mạn, con mà không bảo vệ được Tĩnh Ảnh thì đừng trách mẹ.”<br>Tôn Thượng Phủ không nói, tay vẫn ôm chặt cô vào lòng nhưng nét mặt đã ngấm ngầm đồng ý với mẹ mình.<br>Anh còn tưởng cô cậy thế mình đi gây sự với người khác, nào ngờ cô lại bị tát đến mức như vậy, má bên phải bị sưng đến đau nhói từng hồi.<br>Tối hôm đó, Tôn Thượng Phủ hơi áy náy, cố gắng gần gũi muốn làm hoà với Nhan Tĩnh Ảnh nhưng đều bị cô chối từ.<br>Cô nằm quay lưng lại với anh, tâm trạng không mấy tốt đẹp.<br><br>Không phải vì bị tát mà là lúc vừa về nhà dù chưa nghe nửa lời từ cô mà đã chất vấn nghi ngờ cô ngông cuồng cố ý làm loạn.<br>Tôn Thượng Phủ biết mình không đúng lại thấy cô phải ứng mạnh mẽ như vậy, cũng không muốn đụng chạm vào người cô.<br>Hai thân thể cứ thế quay lưng với nhau, ai cũng còn thức mà không ai chịu hé miệng nửa lời..<br><br>"]