["<br>Nhan Tĩnh Ảnh ngủ đến quá trưa, cô mơ mơ màng màng ngồi dậy, một tay nắm vạt váy một tay khẽ nắm tóc: “Ngủ đến như vậy mà vẫn cảm thấy nhức đầu.”Cô khó khăn đứng dậy, đôi chân phải mất một chút thời gian để giữ thăng bằng.<br>“Tiểu thư dậy rồi sao?” Quản gia Vũ cười tươi khi thấy cô xuống.<br><br>Nhan Tĩnh Ảnh vẫn ôm đầu, ấn đường khẽ nhăn lại: “Bác có thuốc giảm đau đầu không? Cháu khó chịu quá.”<br>Quản gia Vũ hơi lo lắng, ông đáp lời rồi nói giúp việc đi lấy thuốc.<br><br>Ăn uống xong, uống thêm thuốc vào thì cô cũng dễ chịu hơn, sau đó hẹn với Điều Ngọc đi dạo quanh thành phố.<br>“Tố Tư, mau dọn dẹp dưới bếp đi.” Quản gia Vũ vẻ mặt nghiêm nghị nói với Tố Tư.<br><br>Tố Tư khẽ bĩu môi, hậm hực lau dọn.<br><br>Quản gia vừa đi, cô ta đã ngó nghiêng xung quanh rồi lấy điện thoại ra.<br>Đầu dây bên kia cất lên giọng nói khàn khàn: [Cô lấy được chưa?]<br>“Tôi còn chưa lên được phòng của cô ta nữa đấy.”<br>[Nhanh lên đây, tối hôm nay cần gấp]<br>Chưa kịp đợi Tố Tư phân bua thì đầu dây bên kia đã tắt máy, cô ta hậm hực cắn môi.<br><br>Một hồi suy nghĩ, cô ta quyết định lên phòng ngủ của cô và anh.<br><br>Đứng trước cửa phòng, cô ta hơi lưỡng lự nhưng cuối cùng vẫn đi vào trong.<br> <br>“Sao không có mảnh giấy nào có chữ viết tay của cô ta vậy?” Tố Tư đã tìm khắp xung quanh phòng nhưng mãi chẳng tìm thấy thứ mình mong muốn.<br><br>Ngay lúc cảm thấy bất lực nhất cô ta thấy một mảnh giấy nằm ở góc khuất bàn trang điểm.<br><br>Tố Tư lọ mọ lại gần mở ra xem, là giấy công thức nấu ăn do chính tay Nhan Tĩnh Ảnh đã viết.<br><br>Tố Tư vui mừng suýt nữa hét lên, nhanh chóng cất mảnh giấy đó vào túi rồi rời khỏi phòng.<br>“TỐ TƯ.” Quản gia Vũ từ phía sau nói lớn.<br>Tố Tư sợ hãi đến mức tim sắp ngừng đập, trán từ khi nào đã tuôn mồ hôi.<br><br>Cô ta khẽ xoay người lại, giọng nói lắp bắp: “Quản...gia có gì sai bảo sao?”<br>Quản gia Vũ bình thường thì rất ôn nhu nhã nhặn nhưng đối với người làm cứng đầu như Tố Tư thì rất nghiêm khắc, ông cất giọng nói oai nghiêm lên: “Tôi nói cô dọn bếp sao cô lại lên đây?”<br>Cảm giác việc mình vẫn chưa bị phát giác, cô ta thở hắc ra một hơi: “À, tôi để quên đồ trên đây thôi.”<br>Quản gia Vũ đưa ánh mắt hoài nghi về phía Tố Tư, mặc dù trong lòng vẫn nghi ngờ nhưng không nói gì thêm, trực tiếp đi xuống sảnh dưới.<br>……<br>“Cậu có bằng lái xe rồi á?” Nhan Tĩnh Ảnh ngồi trên chiếc xe BAIC X55 của Điều Ngọc mà trong lòng không khỏi lo lắng.<br>Điều Ngọc tay cầm vô lăng, miệng lém lỉnh: “Chứ sao nữa, có bằng lái rồi mình mới dám lái xe đó.”<br>Nhan Tĩnh Ảnh nuốt nước bọt, trong lòng cô vẫn không thôi hoài nghi về trình độ lái xe của Điều Ngọc.<br><br>Cô đến thở cũng không dám, khe khẽ ngồi xuống ghế cẩn thận thắc dây an toàn lại.<br>Nghe tiếng động cơ vang lên mà cô ù hết cả hai tai: “Hay để mình lái cho.”<br>“Thôi, cậu còn chưa có bằng lái cơ mà, lỡ bị cảnh sát gọi vào thì hai đứa mình tiêu chắc đó.”<br>Xe chạy bo bo trên đường, cô đưa ánh mắt trong vắt như pha lê nhìn lấy khung cảnh phồn hoa của thành phố bên ngoài.<br><br>Đưa tay khẽ đưa ra ngoài như muốn tận hưởng trọn vẹn cảm giác tự do tự tại đó vậy.<br>Điều Ngọc thấy cô hôm nay hơi khác không ngần ngại mà liền hỏi: “Cậu có việc gì buồn sao? Sao hôm nay nhìn cậu có nhiều tâm sự thế.”<br>Nhan Tĩnh Ảnh không nhìn Điều Ngọc nhưng khe khẽ lắc đầu như cố che giấu tâm sự trong lòng.<br><br>Thấy cô không nói, Điều Ngọc tò mò đoán non đoán già: “Đừng nói là giám đốc Tôn làm cậu buồn đó nhé?”<br>Chưa kịp đợi cô nói thì điều ngọc đã xoay sang ôm lấy cô: “Biết ngay mà, cái tên nhà giàu đó nhất định đã để cậu chịu nhiều ủy khuất.”<br>Nhan Tĩnh Ảnh định giải thích cho Điều Ngọc thì nhớ ra điều gì đó, mặt cắt không còn giọt máu: “Chẳng phải cậu đang cầm lái sao? Sao lại quay sang ôm mình?”<br>Điều Ngọc hoảng loạn, cô ngồi trên ghế cố gắng phanh lại thật nhanh.<br><br>Lúc này mặt của Điều Ngọc trắng bệch chẳng còn chút máu nào.<br><br><br>Phải khó khăn lắm mới dừng xe lại kịp.<br>“NÀY CÁI CÔ KIA, LÁI XE KHÔNG BIẾT NHÌN ĐƯỜNG HẢ?” người đàn ông lái chiếc xe màu trắng suýt nữa bị tông phải tức giận, thân hình to lớn kịch cợm dữ tợn hoàn toàn dọa được hai cô nàng đang hoảng sợ kia.<br>Lúc ngồi trên xe, Điều Ngọc vừa tức giận vừa cảm thấy thương cảm cho bạn mình: “Tên đó hổ báo như vậy mà cậu cũng chấp nhận bồi thường cho hắn.”<br>“Thôi mặc kệ đi, dù gì cũng là tụi mình sai trước.”<br>Đang cười trấn an Điều Ngọc thì tin nhắn điện thoại vang lên, cô nhanh chóng mở điện thoại lên xem.<br><br>Là một email gửi vào hộp thư: “Tối nay lúc 8 giờ hẹn cô ở quán cà phê ở đầu cung đường số 2, chuyện cô thắc mắc sẽ được giải đáp.”<br>Tuy không biết người gửi là ai nhưng cô mơ hồ cũng đoán ra chín phần mười là của Tôn Thượng Niên.<br>Tối hôm đó, Nhan Tĩnh Ảnh bắt xe đến quá cà phê ở cuối đường số 2.<br><br>Vừa bước vào quán thì nhân viên chặn ngang người cô: “Cô là Nhan Tĩnh Ảnh đúng không?”<br>Cô không nói chỉ khe khẽ gật đầu, trong lòng vấy lên thứ cảm giác có chuyện gì không lành sắp xảy ra.<br><br>Cô đưa mắt nhìn không gian xung quanh, quán này trông chẳng giống quán cà phê bình thường, nhìn u ám ảm đạm đến lạnh người.<br>“Cô đi theo tôi” người nhân viên xác nhận danh tính xong xuôi thì dẫn cô đến một phòng khác.<br><br>Bên ngoài phòng là hai người đàn ông cao lớn mặc âu phục đen tuyền, mặt đeo kính râm chẳng thể khiến người khác đoán dò cảm xúc.<br>“Cô tới rồi sao?” Tôn Thượng Niên ngồi dựa người trên băng ghế sofa, nhàn hạ cầm một ly vang đỏ lên chậm rãi thưởng thức.<br>“Thật sự chuyện của Nhan gia năm xưa quan trọng đến mức cần phải hẹn riêng rồi có người canh cửa sao?”<br>“Có quan trọng hay không thì tùy cô.<br><br>Nhanh đi, đừng có làm mất thời giờ của tôi.” Tôn Thượng Niên khẽ nhăn mi tâm, giọng nói lạnh tanh chẳng hề có tí cảm xúc.<br>Nhan Tĩnh Ảnh ngoan ngoãn ngồi xuống, cách rất xa chỗ mà Tôn Thượng Niên đang ngồi.<br><br>Hắn chẳng lấy làm quan tâm, lời nói khàn khàn cất lên: “Nhan gia bị thảm sát vào 17 năm trước, lúc đó tôi chỉ mới 16 tuổi dĩ nhiên không nắm rõ tình hình hợp tác của Sun và Nhan thị.”<br> <br>Thấy nét mặt cô hơi lo lắng lẫn hụt hẫng, hắn nhấp môi một ngụm rượu rồi nói tiếp: “Đúng là lúc đó tôi chỉ mới 16 tuổi nhưng tôi vẫn nắm được chút ít thông tin.<br><br>Năm đó Nhan thị hợp tác rất thân thiết với Hòa Thịnh, hai công ty diều dắt nhau đến mức Hòa Thịnh là tiên phong dẫn đầu cho việc phát triển kinh tế vượt trội trong nước, hơn Sun cả vài phần.<br><br>Nhưng không hiểu vì lý do gì mà Nhan thị đột nhiên rút vốn ra khỏi Hòa Thịnh có chủ ý muốn hợp tác với Sun.”<br>Tôn Thượng Niên ánh mắt hơi trầm ngâm: “Dĩ nhiên nhà chúng tôi không đồng ý, sợ rằng Nhan thị sẽ nhân cơ hội đó mà cài nội gián nhằm lật đổ Sun để giúp đỡ Hòa Thịnh.<br><br>Sau lần từ chối ấy Sun đột nhiên bị lỗ nặng nề, sau đó mấy tháng thì cả Nhan gia đều chết theo như mọi người đã biết.”<br>Nhan Tĩnh Ảnh lúc này như củng cố như niềm tim trong lòng, trái tim bất giác nhói lên một cái.<br>“Cô cần biết để làm gì?”<br>Nhan Tĩnh Ảnh hơi giật mình, khẩu hình miệng cô đột nhiên cứng như đá, miệng lắp bắp: “Bạn…bạn của tôi là…là nhà báo nên tôi muốn biết thôi.” Cô thở hắc ra, trong lòng thầm cảm ơn vì Điều Ngọc đã là một nhà báo.<br>Tôn Thượng Niên chẳng thèm quan tâm nữa, cô làm gì với đống thông tin đó cũng chẳng phải việc của hắn.<br><br>Hắn đứng lên, gương mặt nham hiểm khẽ nở nụ cười đầy dụng ý.<br><br>Ngón tay hắn nhanh chóng cởi vài nút áo để lộ khuôn ngực vạm vỡ: “Thông tin cô muốn thì cô đã biết.<br><br>Cô không định có gì trao đổi với tôi sao?”<br>Nhan Tĩnh Ảnh sợ hãi lùi dần về phía sau, tay ôm chặt vạt váy: “Anh như vậy là có ý gì? Anh định làm gì?”.<br><br>"]