["<br>Ngồi trên máy bay tư nhân, Cố Thủy Hi tinh thần sảng khoái đưa ánh mắt nhẹ nhàng nhìn ra ngoài cửa sổ.<br><br>Mây trôi lửng lơ, sắc trời xanh tao nhã.<br><br>Lâm Đô Giang cũng qua Mỹ công tác được hơn 1 tháng rồi, nếu không phải vì nhà có việc thì nhất định sẽ không bỏ Lâm Đô Giang lại mà về sớm như vậy.<br>Biết Lâm Đô Giang thích ăn nhất là món Nhật, vừa hay máy bay từ Mỹ lại quá cảnh ở Nhật Bản, cô nhất định sẽ từ từ học nấu hết.<br>…<br>Nhan Tĩnh Ảnh bước xuống máy bay cùng một số nhân viên khác của Sun, gỡ kính mát xuống cô nhẹ nhàng hỏi: “Chúng ta quay ở đâu thế?”<br>Biết được người thân cận bên người cô là Lý Tiêu nên Tôn Thượng Phủ cũng nói chị ấy đi theo.<br><br>Lý Tiêu cũng gỡ kính mát ra: “Chúng ta quay dưới hội chợ anh đào Hana đấy, em theo chân trợ lí về khách sạn trước đi, chị qua chỗ quay một chút.”<br>Cố Thủy Hi dự định hôm nay sẽ đến hội chợ anh đào Hana nhưng khi đến nơi thì thấy đã treo một cái bảng tạm đóng cửa, cô thắc mắc quay qua hỏi cô gái bên cạnh: “Minh Minh à, sao hôm nay hội chợ này đóng cửa thế, chẳng phải mùa hạ thường rất đông vui náo nhiệt sao?”<br>Minh Minh cũng từng nghe nói đến việc này liền nói lại: “Hình như tập đoàn Sun ra mắt sản phẩm nước hoa mới nên tạm thời thuê lại hội chợ này.”<br>Cố Thủy Hi nghe nói đến tập đoàn Sun mặt cũng không được tươi vui như lúc nãy nữa, dù gì Hòa Thịnh và Sun cũng là kỳ phùng địch thủ của nhau.<br><br>Cô lại là hôn thê của giám đốc Hòa Thịnh đương nhiên cũng sẽ không ưa thích gì người của tập đoàn Sun.<br> <br>Cô xoay người đi thì nhìn thấy Nhan Tĩnh Ảnh, cảm giác cô gái này có chút quen mắt.<br><br>Cô đờ đẫn một lúc thì mới nhớ lại.<br><br>Minh Minh bên cạnh không hiểu sao cô lại ngẩn người thì bèn hỏi: “Sao thế tiểu thư, cô gái đó có gì sao?”<br>Cố Thủy Hi mặt bất mãn, mi tâm khẽ nhăn lại một cái: “Tôi từng thấy Đô Giang để ảnh cô ta trong ví, xem ra cũng là loại người không ra gì thích xen vào chuyện của người khác.”<br>Quay xong cảnh thứ nhất, Nhan Tĩnh Ảnh vẫn háo hức nhìn ngắm cảnh vật xung quanh.<br><br>Hoa anh đào thông thường chỉ nở đến tháng 5, hoa anh đào ở đây lại nở quanh năm xem ra không phải là hoa thật.<br><br>Bên trong khu hội chợ này từng gian hàng thẳng tấp đối diện nhau, bảng tên và bàn ghế đều được làm bằng gỗ tre truyền thống.<br><br>Sắc hồng của hoa anh đào, sắc xanh lam của bầu trời, sắc vàng nhạt của gian hàng trở nên đồng điệu hơn, dù bây giờ chỉ có nhân viên hỗ trợ của công ty nhưng nhìn thấy cảnh vật trước mắt cũng đủ hiểu ngày thường khu hội chợ này đông vui náo nhiệt ra sao.<br>Nhan Tĩnh Ảnh cảm thấy công việc người mẫu của mình chẳng bao giờ thiệt thòi mặc dù cô không nổi tiếng lắm nhưng vẫn thường xuyên thấy được những cảnh đẹp đẽ nhất, mặc lên người những bộ quần áo mỹ lệ nhất.<br>Kết thúc xong ngày quay thứ nhất, cô mệt mỏi quay trở về khách sạn.<br><br>Choàng trên người một chiếc khăn tắm mỏng, cô cầm điện thoại lên nhìn lấy phần tin nhắn của Lâm Đô Giang, đã hơn một tháng rồi mà anh vẫn không muốn nói chuyện với cô.<br><br>Nhan Tĩnh Ảnh hơi cắn cắn môi, cũng phải thôi dù gì cũng là lỗi của cô.<br>Còn hai tuần nữa sẽ đến hạn nộp bản chứng nhận thực tập sinh của sinh viên năm cuối.<br><br>Nhan Tĩnh Ảnh cũng có phần lo lắng, chỉ cần quay xong quảng cáo lần này thì nhất định sẽ thương lượng với Tôn Thượng Phủ để lấy chứng nhận.<br>…<br>“Thật không ngờ là một người mẫu không mấy nổi tiếng như cô khi quay quảng cáo lại làm cho sản phẩm của công ty bùng nổ trên thương trường như vậy, doanh thu tăng lên đáng kể, cô làm tốt lắm!” Tôn Thượng Phủ ngồi trên chiếc ghế xoay ở phòng giám đốc nói.<br>Anh nhìn cô tiếp lời: “Đây, dấu chứng nhận của cô đây, từ đây trở về sau cô được nhận làm nhân viên chính thức ở tập đoàn Sun.”<br>Nhan Tĩnh Ảnh nghe anh nói mặt như vớ phải vàng, cô hỏi lại như chưa tin đó là sự thật: “Thật sao?”<br>“Tôi đùa cô làm gì?”Tôn Thượng Phủ vừa nói vừa uống một ngụm cà phê, lúc đưa mắt lên nhìn thì đã thấy cô tầm cấm giấy chứng nhận rời đi rồi.<br>Không những không tức giận, cảm thấy hành động của cô có phần đáng yêu nhất thời cơ mặt giãn ra bất giác mỉm cười một cái đến bản thân mình cũng chẳng hay biết.<br>Lâm Đô Giang ngồi trên máy bay tư nhân, phía sau ghế anh ngồi là một người đàn ông mang vẻ lãng tử điển trai.<br><br><br>Người đàn ông đó sốt ruột hỏi: “Con bé bây giờ ở đâu?”<br>“Ở thành phố S”<br>Máy bay vừa đáp xuống sân bay riêng của Lâm gia.<br><br>Lâm Đô Giang lấy điện thoại ra gọi cho cô: “Em đến quán cà phê ở đường số 7 đi, anh có một bất ngờ cho em.”<br>Nhan Tĩnh Ảnh vừa ăn tối xong, nhận được điện thoại của anh cũng rất vui mừng [Em tưởng anh đi 2 tháng mới về chứ, anh đợi em thay đồ đã]<br>Người đàn ông mang vẻ điển trai ngồi trên máy bay lúc nãy rơi vài giọt lệ, xúc động không thôi, bập bẹ nói vài từ: “Là con bé sao? Tôi mất liên lạc với nó chắc cũng hơn 3 năm rồi.”<br>Lâm Đô Giang cũng thấu hiểu cho người đang đứng trước mặt, khẽ đưa hai tay lên vỗ vai vài cái như để trấn an anh ta: “Anh đừng lo lắng quá, lát nữa thôi là anh được gặp Ảnh Ảnh rồi.”<br>Người đàn ông đó không ai khác chính là Nhan Trầm Ưng đã được Hồ Cầm và Âu Trịnh nhận nuôi hơn 3 năm trước đó.<br><br>Không hiểu sao lạc bị mất liên lạc với cô, bao năm nay vẫn không sao liên lạc được.<br>Nhan Tĩnh Ảnh chuẩn bị xong thì bắt xe buýt đến quán cà phê ở đường số 7.<br>Lâm Đô Giang thấy cô đến thì mỉm cười, nụ cười của anh mềm mại giống như nước, nhẹ nhàng thấm sâu vào trái tim của người khác.<br><br>Anh giơ tay lên cao, huơ qua huơ lại mấy cái như để cho cô biết.<br>Nhan Tĩnh Ảnh vui mừng chạy đến, dù thấy ngoài Lâm Đô Giang ra còn có một người đàn ông khác đang ngồi quay lưng lại nhưng cô cũng không quan tâm lắm.<br>Cô vừa đến nơi, Nhan Trầm Ưng liền xoay người lại ôm cô vào lòng, chặt đến mức khiến cô không thở được.<br>Cô thấy bất ngờ, hoảng hốt mà tìm cách đẩy Nhan Trầm Ưng ra.<br>“Em gái, là anh đây, là anh hai đây, anh hai Nhan Trầm Ưng của em đây.” Nhan Trầm Ưng nói, nước mắt từ khi nào đã lăn dài hai hàng trên gương mặt tuấn tú.<br>Nhan Tĩnh Ảnh như không tin những lời anh nói, khẽ đưa tay lên mặt anh.<br><br> <br>Đúng rồi, gương mặt này chính là anh hai cô.<br>Cô nhận lại được anh hai nhất thời cũng không kìm chế được, hai dòng lệ cứ thế tuôn rơi trên chiếc cằm trắng nõn.<br>Lâm Đô Giang tuy chỉ là người ngoài nhưng đã bị tình thế trước mặt làm cho xúc động cũng đã rơm rớm nước mắt.<br>Bình ổn lại cảm xúc, Nhan Trầm Ưng hỏi: “Anh nghe người của cô nhi viện nói là em tự ý bỏ trốn, có thật như vậy không?”<br>Ngón tay trắng thon của cô khẽ lau nước mắt trên mặt, giọng nói cũng vì xúc động mà không còn được rõ ràng: “Không có, từ sau khi anh được nhận nuôi thì bọn người đó ức hiếp em, còn đổ oan cho em rồi đuổi em đi.<br><br>Người nói với anh là em bỏ trốn là ai vậy?”<br>“Anh nhớ không lầm là...Điệp Cơ, đúng rồi là cô ta.” Nhan Trầm Ưng vừa nói vừa ôm cô vào lòng, không ngừng vỗ vào lưng trấn an cô.<br>Ngồi tâm tình được thêm một lúc thì cô cầm một tấm thiệp ra: “Cảm ơn anh đã cho 2 anh em em đoàn tụ.<br><br>Công ty em tổ chức tiệc, anh có muốn đi không Đô Giang?”<br>Lâm Đô Giang gương mặt trầm ngăm: “Dù gì cũng là công ty em, anh không tiện đi.<br><br>Em mời Trầm Ưng đi.”<br>Nhan Trầm Ưng còn chẳng đợi cô nói đã gật đầu đồng ý, bao lâu không gặp anh sẽ tận dụng hết mọi cơ hội để gần bên em gái mình..<br><br>"]