["<br>\"Đoàng….đoàng”<br>Trong căn biệt thự sang trọng nằm ở vùng ngoại ô yên bình, giữa đêm đen lạnh giá không ngừng vang vọng những tiếng nã đạn buốt đến xương tủy.<br>“Lão gia, hai người họ e là không sống nổi”- Một người đàn ông có dáng hình cao lớn, ánh nhìn đầy sát khí, cơ thể ám mùi vị tanh nồng của máu tươi, vừa nói, hắn vừa châm một điếu xì gà cho một người đàn ông trung niên quá 40 tuổi đang ngồi trên ghế sofa.<br>Người đàn ông trung niên rít một hơi, nhả ra một làn khói trắng bao phủ khắp mặt mình, hắn nhả ra từng chữ một, nhẹ nhàng mà sâu cay: “Phản bội lại ta, chỉ có một kết cục.”<br>Nhan Trầm Ưng ngồi co người lại trốn trong một góc khuất, hai tay ôm chặt lấy đứa em gái mình- Nhan Tĩnh Ảnh, cố gắng thở thật nhẹ để không phát ra tiếng động.<br>Nhan Trầm Ưng năm nay đã 11 tuổi, hiển nhiên hiểu được hai người đang trong phòng khách đã giết cha mẹ mình.<br>Nhưng Nhan Tĩnh Ảnh chỉ mới 6 tuổi, cơ hồ là không hiểu được những gì đang diễn ra, thấy cha mẹ mình nằm trên sàn nhà lạnh lẽo, cô gạt bỏ tay của anh hai ra, định chạy về phía cha mẹ nhưng may mắn là Nhan Trầm Ưng giữ cô lại kịp.<br>Ánh mắt sắc lạnh của tên thuộc hạ lúc nãy sáng lên một tia, hắn ghé sát vào tai người đang ngồi trên ghế sofa nói thầm: “Hai người này còn có một đứa con trai và một đứa con gái, ngài có muốn…”<br>Hắn chưa nói xong thì người đàn ông trung niên phất nhẹ tay một cái.<br>Tên thuộc hạ dường như hiểu ý, tiến lại chỗ hai đứa trẻ đang trốn, thô bạo lôi cả hai ra ngoài.<br><br> <br>Trực tiếp dùng chân đá liên tiếp vào người Nhan Trầm Ưng.<br><br>Hắn còn định dùng chân đá vào Nhan Tĩnh Ảnh nhưng anh hai cô đã dùng thân mình hứng chịu cho cô.<br>Cuộc tra tấn kéo dài hơn hai tiếng, máu vương vãi đầy sàn, thấy hai đứa trẻ đã bất động, hai người rời đi, trước khi rời đi đã phóng hỏa căn biệt thự.<br>...******...<br>12 năm sau.<br>Một dáng người thanh niên cao ráo, gương mặt điển trai đang ngồi trên một chiếc ghế trong công viên.<br>“Này cậu ngồi đây có một mình thôi sao?”- Một cô gái nhỏ nhắn, mang vẻ yêu kiều tiến gần đến chàng trai đang ngồi trên ghế.<br>Chàng trai đó vẫn không trả lời, mặt cúi gằm xuống, dường như không muốn nói chuyện.<br>“Tớ tên Tô Nhiễm Nhiễm, còn cậu?”- Tô Nhiễm Nhiễm không bỏ cuộc, muốn làm quen với chàng trai trước mặt.<br>“Nhan Trầm Ưng”- Nhan Trầm Ưng trả lời nhưng vẫn không muốn ngước mặt lên, lại càng cúi gằm mặt xuống.<br>Sau vụ thảm sát lần đó, Nhan Tĩnh Ảnh và Nhan Trầm Ưng được bác quản gia cứu ra ngoài, trước khi chết còn ôm bọn họ dặn dò thật kĩ tuyệt đối không được nói mình là người của Nhan gia, nếu không hậu quả khôn lường.<br><br>Quản gia còn cố ý để hai người lại một khu xa biệt thự nhà họ Nhan, bản thân chạy xe tông thẳng vào trong rừng.<br><br>Sáng hôm sau, người ta tìm được hai đứa trẻ đang thoi thóp nằm bên đường, liền đưa vào bệnh viện.<br><br>Vì trước giờ Nhan gia không công khai con mình trước truyền thông nên không ai biết hai đứa trẻ đó là ai, chỉ đành đưa vào trại trẻ mồ côi.<br><br><br>Sau lần tra tấn ấy, Nhan Trầm Ưng bị mù một mắt, mắt còn lại bị giảm thị lực đến 70% cũng vì thế mà anh sống khép mình lại, không muốn nói chuyện với ai.<br>Tô Nhiễm Nhiễm đưa đầu mình ghé sát mặt Nhan Trầm Ưng, quả thực là rất điển trai, chân mày rậm, sắc nét, đôi mắt hai mí rõ ràng thoáng nét ưu buồn.<br>Dù Nhan Trầm Ưng bị giảm thị lực nhưng vẫn mơ mơ hồ hồ thấy cái gì đó tiến sát mặt mình, bất giác giật mình một cái.<br>Thấy Tô Nhiễm Nhiễm hoà đồng, anh cũng cởi mở hơn, cùng với cô trò chuyện một chút.<br>Được một lúc lâu sau, bóng dáng một người phụ nữ và một người đàn ông chạy đến: “Nhiễm Nhiễm tiểu thư, sao con chạy lung tung vậy chứ.”<br>Hai người một nam một nữ tuổi trung niên chạy đến bên chiếc ghế Tô Nhiễm Nhiễm và Nhan Trầm Ưng đang ngồi.<br>Hai người họ là Âu Trịnh và Hồ Cầm, là vợ chồng đồng thời cũng là cấp dưới thân cận của Tô thị.<br><br>Vốn dĩ rất yêu thương Tô Nhiễm Nhiễm, sau khi mất con trai thì lại càng yêu thương cô hơn nữa.<br>Tô Nhiễm Nhiễm thấy Hồ Cầm và Âu Trịnh chạy hỏi chuyện thì mắt hơi nhắm lại, thè lưỡi ra: “Con xin lỗi, tại con mãi nói chuyện với bạn mới nên quên về.”<br>Nhan Trầm Ưng nghe thấy có giọng người khác cũng vội ngẩng mặt lên.<br><br>Vừa nhìn thấy gương mặt của anh, Hồ Cầm mở to mắt, đưa tay che miệng lại.<br><br> <br>Nhan Trầm Ưng quả thật rất giống đứa con trai đã mất của họ.<br>“Này cậu gì ơi, cậu là…”- Hồ Cầm ngồi khuỵu gối bên chiếc ghế, hai tay không ngừng lay hai vai của Nhan Trầm Ưng, nước mắt không kiềm được sắp tuôn ra.<br>Nhan Trầm Ưng giật mình, giọng nói hơi lắp bắp: “Cháu..cháu tên Nhan Trầm Ưng”<br>Âu Trịnh thấy vợ mình kích động thì vội đỡ bà lên: “Em à, không phải con mình đâu” vừa nói vừa quay qua rối rít xin lỗi Nhan Trầm Ưng.<br>Hồ Cầm lau nước mắt trên mặt, thở ra một hơi dài: “Bác xin lỗi, chỉ là cháu quá giống con trai bác, thằng bé vừa mới mất năm ngoái.<br><br>Nhà cháu gần đây không? Để bác qua thăm cháu thường xuyên cho đỡ nỗi nhớ con trai.”<br>“Cháu…cháu không có nhà, cháu ở trại mồ côi” Nhan Trầm Ưng đỏ mặt, cúi người xuống vì ngại.<br>Đáng lẽ trên 18 tuổi là không cần ở trại trẻ mồi côi, nhưng mắt không thể thấy được không ai chịu nhận vào làm nên chỉ đành ở lại.<br>Âu Trịnh và Hồ Cầm nghe Nhan Trầm Ưng nói thì quay sang nhìn nhau, đồng thanh nói: “Thằng bé ở trại trẻ mồ côi, hay là mình nhận nuôi thằng bé nhé.”.<br><br>"]