["<br>Biệt thự Hải Ngưng.<br>Một người giúp việc đang lau dọn phòng khách thì đột nhiên nghe thấy tiếng xe bên ngoài.<br><br>Cô khựng người lại một chút rồi tiến đến cửa chính mở cửa.<br>Từ ngoài bước vào trong là một người phụ nữ trung niên ngoài 50 tuổi.<br><br>Mặc dù đã đứng tuổi nhưng từ vóc dáng đến gương mặt đều toát ra khí thế khiến người người kính trọng.<br><br>Bà là Hạ Kỳ Tưởng – Tôn phu nhân cũng chính là mẹ của Tôn Thượng Phủ.<br>Người giúp việc thấy bà đến thì cúi người xuống: “Phu nhân buổi sáng tốt lành.”<br>Hạ Kỳ Tưởng gật đầu mỉm cười hài lòng, bà đưa chiếc túi xách đang cầm cho một cô giúp việc khác rồi nhẹ nhàng nói với cô giúp việc trước mặt: “Pha cho tôi một tách hồng trà nóng để ở bàn ngoài sân vườn nhé.”<br>Lâu lắm rồi Tôn Thượng Phủ không về gia trang của nhà nên hôm nay bà mới quyết định đến đây thăm con trai.<br><br>Hạ Kỳ Tưởng nhìn ngắm sơ qua một lượt rồi quyết định lên lầu.<br><br> <br>Bà lên tầng 1, đi qua từng phòng một.<br><br>Rồi lên tầng 2, bà đi vào phòng đầu tiên ngồi lên giường nghỉ mệt một chút.<br><br>Lúc đang nhìn xung quanh phòng, Hạ Kỳ Tưởng vô tình thấy một chiếc vòng tay liền nhặt lên xem.<br>Trên chiếc vòng tay bằng bạc tinh xảo có khắc ba chữ “Nhan Tĩnh Ảnh”.<br><br>Nhìn thấy tên được khắc trên chiếc vòng là tên của một người con gái sắc mặt liền rạng rỡ tức khắc.<br>Chẳng suy nghĩ gì thêm bà chạy xuống sảnh dưới, đem chiếc vòng đến trước mặt người giúp việc đang pha trà trong bếp: “Cô làm việc ở đây cũng lâu rồi, có biết chủ nhân chiếc vòng này là ai không, tôi thấy nó trên phòng 1 tầng 2.”<br>Người giúp việc nghe nói chiếc vòng trên phòng 1 tầng 2 thì nhớ lại: “Thưa phu nhân, mấy hôm trước cậu chủ có lệnh cho trợ lí Mặc đem một cô gái về nhà, chắc không cẩn thận nên đã làm rơi trên phòng.”<br>Như củng cố thêm niềm tin, Hạ Kỳ Tưởng nở một nụ cười hiền thục, rạng rỡ mà đằm thắm như hoa mẫu đơn: “Vậy sao, cô gái đó trông như thế nào?”<br>Cô giúp việc cũng đáp lời: “Thưa là tôi cũng không nhìn thấy rõ lắm, nhưng tôi thấy cô gái đó rất xinh đẹp, dáng người cũng rất hoàn mỹ.”<br>Chỉ cần như thế bà vui vẻ lấy điện thoại ra gọi cho Tôn Thượng Phủ.<br>[Có chuyện gì thế mẹ?] Tôn Thượng Phủ nhấc máy.<br>Hạ Kỳ Tưởng nói giọng châm chọc cũng có chút trông ngóng: “Aiyo đứa trẻ này, sao con có bạn gái mà không nói cho mẹ biết chứ, con mau đem trả lại vòng tay cho cô ấy đi, hình như là..Nhan Tĩnh Ảnh.”<br>Tôn Thượng Phủ nghe thấy thì mặt mày có chút biến sắc vội đáp lại [Mẹ ơi, không phải đâu, mẹ hiểu nhầm rồi, cô ta chỉ là….]<br>Chưa đợi anh nói xong thì bà đã tắt máy.<br>Anh bên này cũng ú ớ không nói nên lời vội gọi cho Mặc Tân đến Hải Ngưng lấy chiếc vòng tay ấy về trả cho cô.<br>Một lúc sau, Nhan Tĩnh Ảnh đang ngồi làm việc thì Mặc Tân đem đến trả lại chiếc vòng cho cô.<br>Cô khó hiểu nhìn Mặc Tân: “Sao anh lại có được chiếc vòng này?”<br>Mặc Tân khó xử đáp lại: “Mấy ngày hôm trước, Trương Phàm giở thủ đoạn với cô, chính là giám đốc Tôn kêu tôi đưa cô về biệt thự của anh ấy, có lẽ cô đã đánh rơi ở đó.”<br>Nhan Tĩnh Ảnh ậm ừ cảm ơn Mặc Tân một tiếng rồi quay trở lại làm việc.<br>Cô nghĩ thầm trong bụng: “Vậy là Tôn tổng cứu mình, chắc phải mua gì đó cảm ơn anh ta.<br><br>Nhưng mua gì đây, thôi giờ trưa nay tranh thủ chạy về nhà để nấu gì đó là được rồi, mình không muốn mắc nợ ai hết.”<br>Giờ ăn trưa.<br>“Cuối cùng cũng tan làm rồi, tranh thủ về thật nhanh để nấu cho anh ta nữa.” Nhan Tĩnh Ảnh mệt mỏi vươn vai, dù là thực tập sinh mới vào nhưng khối lượng công việc cũng không ít hơn nhân viên chính thức là bao.<br><br><br>Nhưng cô vẫn cố gắng làm, vì có được dấu mộc chứng nhận thực tập tốt ở đây thì coi như cô tốt nghiệp đại học với tấm bằng xuất sắc.<br>Về đến nhà cô bắt tay vào làm ngay.<br>“Nước dùng hôm qua ninh với xương vẫn chưa ăn nữa” Nhan Tĩnh Ảnh vừa sơ chế mì, vừa thái rau củ qua.<br><br>Đôi bàn tay thoăn thoắt như đã quá quen với việc nấu nướng.<br><br>Cũng phải thôi cô đã tự lập từ lúc bị đuổi khỏi cô nhi viện năm 18 tuổi rồi.<br>30 phút sau, bát mì nóng hổi bốc khói nghi ngút được cô cho vào hộp giữ ấm cẩn thận rồi đem lên công ty.<br>Đến công ty, cô đi thang máy lên.<br><br>Nhưng kì lạ thay thang máy cho nhân viên chỉ có tối đa 45 tầng, chỉ có thang máy đặc biệt kia mới có tầng 46 và 47.<br><br>Cô chỉ đành bấm bụng đi thang bộ từ tầng 45 lên tầng 46.<br>Tầng này quả thật khác mấy tầng phía dưới, chỉ có một phòng duy nhất, gần như chiếm hết cả một tầng.<br><br>Cô định bước đến cửa phòng thì thấy Mặc Tân từ trong bước ra.<br>Vừa thấy Nhan Tĩnh Ảnh, Mặc Tân có chút thắc mắc hỏi: “Cô Nhan, cô lên đây để làm gì?”<br>Nhan Tĩnh Ảnh mỉm cười xinh đẹp: “Tôi đem chút đồ lên cho Tôn tổng thôi.”<br>Mặc Tân có vẻ đã hiểu ra, vội đáp lại: “Để tôi báo cho cho Tông tổng một tiếng.”<br> <br>Một lúc sau, Mặc Tân đi ra gật đầu báo hiệu cho cô rồi đi xuống dưới.<br>Cô bước vào trong gian phòng rộng lớn, chính giữa phòng là bàn làm việc của Tôn Thượng Phủ.<br>Thấy cô vào nhưng anh không ngước mắt lên nhìn, vẫn không cất lời, chỉ chăm chú nghe phóng sự trên máy tính.<br>“Giám đốc Tôn à, cảm ơn anh đã cứu tôi đêm hôm đó.<br><br>Đây là chút ít lòng thành của tôi thay lời cảm ơn có cánh, dù không quý giá gì nhưng mong anh nhận nó.” Nhan Tĩnh Ảnh vừa nói vừa đưa hộp đồ ăn ra phía trước.<br>\"Cô để đó đi\" Tôn Thượng Phủ vẫn chăm chú xem phóng sự, đầu hơi nghiêng về phía bên trái phòng.<br><br>Bên trái phòng chính là bộ bàn ghế ngồi tiếp khách hàng.<br>Nhan Tĩnh Ảnh cũng không nói gì nhiều, đặt hộp đồ ăn trên bàn rồi rời đi.<br>Trước khi rời đi cô có nghe phong thanh từ đài phóng sự rằng: \" Cô nhi viện Mái Ấm Nhỏ luôn đối xử tốt với trẻ em, dù...\"<br>Nhan Tĩnh Ảnh cảm thấy cơn bực tức chạy khắp người mình, không kiềm chế được thốt lên: \" Tốt cái nỗi gì, toàn là một lũ giả nhân giả nghĩa.\"<br>Cảm thấy mình lỡ lời, Nhan Tĩnh Ảnh theo phản xạ đưa tay lên miệng che lại rồi nhanh chóng bước ra ngoài.<br>Tôn Thượng Phủ cuối cùng cũng ngước mặt lên, anh đưa ánh mắt khó hiểu về cánh cửa cô vừa đóng lại..<br><br>"]