["<br>Hôm nay là ngày chủ nhật yên bình nhất Nhan Tĩnh Ảnh từng thấy, mấy ngày trước làm việc đã quá mệt mỏi rồi.<br><br>Từ lúc thấy Lâm Đô Giang như vậy, cô cũng đã suy nghĩ đến mất ngủ mấy đêm liền.<br><br>Tự bao giờ đã có cảm giác sợ anh ta.<br><br>Cô cứ tưởng Tôn Thượng Phủ là đã quá lắm rồi, không ngờ Lâm Đô Giang khi phát ti3t thì kinh khủng hơn rất nhiều.<br>Thức dậy quá trưa, cô đưa tay vươn vai lên vài cái.<br><br>Vệ sinh cá nhân xong cô cầm một tách cà phê sữa nóng.<br><br>Ngồi trên ghế sofa ở phòng khách, mở TV lên xem.<br><br>Cô nhàn nhã uống một ngụm cà phê, tiếng phát thanh viên từ đài truyền hình khiến cô suýt chút nữa giật mình phun ra hết sạch cà phê.<br>Cô há to miệng: “Trời ơi sao Tôn Thượng Phủ lại làm thiện nguyện ở cái cô nhi viện đó nhiều tiền thế?”<br>Cô lắng nghe tiếp.<br>“Giám đốc Tôn từ tập đoàn Sun đã hết lòng hỗ trợ từ thiện cô nhi viện Mái Ấm Nhỏ.<br><br>Tuy đây không phải lần đầu tiên nhưng tấm lòng của vị giám đốc này thật đáng quý....”<br>Cô nghe đã không lọt tai nổi nữa: “Hừm, bao nhiêu người cần số tiền đó hơn.”<br>Dẫu biết rằng anh nói là khiến việc làm thất đức của bọn họ ra ánh sáng nhưng cô vẫn không khỏi tức giận.<br>“Và để cảm ơn giám đốc Tôn, nữ ca sĩ diễn viên mới bước chân vào giới nổi tiếng Điệp Cơ hát một bài để cảm ơn...”<br>“Điệp Cơ? Có đùa không vậy?”<br> <br>Khi Nhan Tĩnh Ảnh ở trong cô nhi viện.<br><br>Lúc anh hai được nhận nuôi qua Mỹ.<br><br>Cô ta đã nhờ cô tỏ tình hộ với Nhan Trầm Ưng nhưng cô nhất mực không chịu.<br><br>Sau đó đã dẫn đầu một nhóm người trong cô nhi viện ức hiếp cô.<br><br>Cũng chính là người đã vu oan khiến cô bị đuổi ở cô nhi viện.<br><br>Nghe anh hai nói chính cô ta cũng là người nói dối rằng cô lén trốn đi.<br><br>Loại người như thế này cũng xứng đáng được nổi tiếng sao?<br>Sự tức giận của Nhan Tĩnh Ảnh đã lên đến đỉnh điểm.<br><br>Cô lên phòng thay đồ lập tức đến cô nhi viện Mái Ấm Nhỏ.<br>Đến nơi, cô đã thấy Giác Lộc mặc quần áo đơn giản khác xa với cậu khi trên công ty, đang đùa giỡn với bọn trẻ rất vui vẻ.<br>Nhìn thấy những đứa trẻ ở đây hồn nhiên vui tươi giống như mình ngày xưa cũng xoa dịu cô được phần nào.<br><br>Càng nhìn lại càng thương, dù cho có được từ thiện bao nhiêu tiền thì bọn trẻ cũng cơm không đủ ăn áo không đủ mặc.<br>Vừa định bước vào trong thì một bàn tay đẩy người cô ra, cô ta hét lên: “Đi ra ngay, cô không thấy ai đang đến đây à?”<br>Nhan Tĩnh Ảnh hơi khó chịu, nhưng cũng lùi sang một bên để nhìn rõ hơn, là Điệp Cơ.<br>Điệp Cơ mặc một bộ đồ đắt đỏ của nhà mốt nổi tiếng nhất hiện tại.<br><br>Nhưng trang phục thật sự không phù hợp chút nào.<br><br>Tổng quản của cô nhi viện Dung Điền thấy cô ta đến thì nụ cười tươi rói, ai ai cũng nhìn ra ý đồ nịnh nọt của bà ta.<br>Hai người này vốn dĩ Nhan Tĩnh Ảnh không ưa thích gì, tránh xa được bao nhiêu thì tránh.<br>Cô đi đến chỗ của Giác Lộc.<br><br>Thấy cô đến anh ta cười chào hỏi một cái: “Ồ cô cũng tới đây sao, đợi tôi một chút.”<br>Giác Lộc vừa nói vừa tiến lại xe, mở cửa ra đem cho cô một cốc nước ép.<br><br>Nhan Tĩnh Ảnh mỉm cười nhận lấy.<br><br>Sao cậu ta biết hôm nay cô đến đây vậy?<br>Nhan Tĩnh Ảnh nhớ lại quá khứ của mình khi ở cô nhi viện.<br><br>Bất giác đi xung quanh lại gặp phải Điệp Cơ, ả ta nở nụ cười xinh đẹp: “Lâu rồi không gặp, cậu quên mình rồi sao?”<br>“Không dám nhận làm người quen của người nổi tiếng.” Nhan Tĩnh Ảnh nửa cái cũng chẳng thèm nhìn, quay mặt sang nhìn vào không trung.<br>Điệp Cơ cũng rất tức giận, nếu như tính cách bình thường thì cô đừng hòng yên thân với ả.<br><br><br>Nhưng bây giờ đã là người nổi tiếng, địa vị trong giới điện ảnh còn chưa nổi nên không dám làm liều.<br><br>Chỉ đành rời đi, thầm nguyền rủa cô trong lòng.<br>Nhan Tĩnh Ảnh đi ra, tìm bừa một chiếc ghế nào gần đó rồi ngồi thẩn thơ.<br>Nhìn thấy cô ngồi một mình cô đơn như vậy, Giác Lộc nở lên một nụ cười, tám phần mười có ẩn ý.<br>“Cô làm sao vậy, nếu cảm thấy chán quá thì ra đây.<br><br>Tôi cho cô xem vườn rau mà tôi mất cả buổi sáng mới trồng được.” Giác Lộc vừa nói vừa chìa một bàn tay ra.<br>Nhan Tĩnh Ảnh ngước đầu lên nhìn cậu ta, không trả lời nhưng cũng đứng dậy.<br>Thấy cô không cầm tay mình, Giác Lộc hụt hẫng đáp lại: “Giám đốc của chúng ta quả thật là tốt, không những từ thiện mà còn muốn cảnh quang quanh đây hoàn thiện hơn.”<br>Nghe thấy có người khen anh, cô bất giác mỉm cười một cái, quan hệ thì không rõ ràng nhưng trong đáy mắt ẩn chứa niềm tự hào không thể tả.<br>Đến vườn rau mà Giác Lộc trồng, cô nói: “Xanh tươi thật đó, phó tổng tốn nhiều tâm tư quá.”<br>Hai người đang trò chuyện cùng nhau thì một cậu nhóc vô tình đá bóng đến gần chỗ cô.<br><br>Không nghĩ không rằng Giác Lộc liền dùng thân người chặn lại cho cô.<br><br>Di chuyển đột ngột, cả hai mất thăng bằng, Giác Lộc trực tiếp đè lên người Nhan Tĩnh Ảnh.<br>Nhanh chớp nhoáng, Điệp Cơ đứng gần đó liền lấy điện thoại ra chụp lấy cảnh tượng đó.<br><br>Nhìn tấm hình mình chụp được canh góc quá hoàn mỹ, ả vô cùng vui mừng.<br>Nhan Tĩnh Ảnh chưa kịp định hình, vẫn nằm yên ở đó mặc cho Giác Lộc đè lên người mình.<br>Thấy tình thế như vậy, những đứa trẻ chơi gần đó đỡ hai người đứng dậy.<br><br>Một cậu bé mặt mũi bụ bẫm sáng sủa tầm 8 tuổi, ánh mắt hơi buồn, đứng ra phía trước cúi mặt xuống: “Em xin lỗi anh chị, em không cố ý đá bóng trúng hai người đâu ạ.”<br>Nhìn thấy cậu bé ngoan ngoãn như vậy cả cô và Giác Lộc đều không nỡ trách.<br><br>Cô đứng dậy, ngồi khuỵu gối xuống bên cậu bé: “Không sao đâu, lần sau em cẩn thận hơn là được rồi.”<br>Cậu bé nghe vậy thì vui vẻ ngẩng mặt lên, vẻ mặt rạng rỡ: “Chị xinh đẹp thật tốt bụng.”<br>Để xoá tan bầu không khí này, Giác Lộc nói với mấy đứa trẻ ở gần đó: “Để anh lấy bánh kẹo cho tụi em nhé.”<br> <br>Tụi trẻ nghe thấy như vậy thì rất vui mừng, đứa nào đứa nấy thay nhau nói: “Anh đẹp trai và chị xinh đẹp tốt bụng thật đó.<br><br>Thật là đẹp đôi.”<br>“Đúng vậy, thật là đẹp đôi.”<br>Nhan Tĩnh Ảnh vốn không muốn nghe mấy lời này, lần trước nhìn Giác Lộc có một cái mà đã như vậy.<br><br>Lần này còn bị đồn thổi như này chắc hẳn còn ghê gớm hơn nửa.<br><br>Nhưng cũng không sao đâu, đây cũng là con nít mà, chắc chắn không chấp.<br><br>Nhan Tĩnh Ảnh tự trấn an mình thế thôi, chứ anh có chấp với mấy đứa bé này hay không thì cô không biết.<br>....<br>Điệp Cơ ngồi trong xe, bấm gửi vài tấm ảnh lúc nãy chụp Nhan Tĩnh Ảnh cùng Giác Lộc cho Từ Hâm Đình.<br><br>Ả cũng không biết tại sao Từ Hâm Đình lại cần những tấm ảnh này nhưng ả không quan tâm.<br><br>Từ Hâm Đình nâng đỡ Điệp Cơ đến được đây thì bắt ả làm gì cũng được.<br><br>Kẻ thù của kẻ thù chính là bạn.<br><br>Điệp Cơ cũng không ưa thích gì Nhan Tĩnh Ảnh.<br>Từ Hâm Đình bên này nhận ảnh thì vẻ mặt rất đỗi vui vẻ: “Tin này mà lan truyền thì không biết Thượng Phủ sẽ thấy thế nào đây?”.<br><br>"]