["<br>Trong xe lúc này chỉ toàn những tiếng thở khó khăn của Nhan Tĩnh Ảnh, dù không bật điều hòa nhưng hàn khí từ người Tôn Thượng Phủ vẫn tỏa ra không dứt.<br><br>Hàn khí thâm nhập vào từng chân tơ kẽ tóc khiến thân thể cô bất giác run lên.<br>Ánh đèn đường nhàn nhạt hắc sáng mái tóc đen tuyền rối bời đang phủ khắp người cô.<br><br>Trong lòng cô bây giờ rối như tơ vò, một lát nữa về Hải Ngưng không biết anh sẽ làm gì cô và cũng không biết nên giải thích cho anh nghe như thế nào.<br><br>Cô vừa muốn nói nhưng cũng vừa không muốn nói.<br>Chiếc xe Lincoln dừng trước cửa chính biệt thự, Tôn Thượng Phủ bỏ mặc cô ngồi trên xe: “Tự đi hay cần giúp đỡ?”<br>“Em tự đi được.” Cô hơi lo lắng nhìn theo bóng lưng to lớn của anh dần khuất sau cánh cửa.<br><br>Lúc nãy chân đau đến điếng người nhưng bây giờ chẳng còn cảm thấy đau, đúng là đã đau đến tê liệt.<br>Tuy không cảm nhận được cơn đau từ cổ chân trái truyền đến nữa nhưng việc di chuyển cũng chẳng mấy dễ dàng hơn, cô đi từng bước chậm rãi, muốn đi nhanh thêm dường như là đều không thể.<br><br>Bước chân khập khiễng khó khăn leo lên từng bậc thang.<br><br>Bình thường từ sảnh dưới đến phòng ngủ không tốn quá nhiều sức nhưng thời điểm hiện tại chẳng khác gì vô tận, đi mãi cũng không thấy tới nơi.<br>Đồng Đồng vẫn chưa ngủ, định chạy đến giúp đỡ cô nhưng bị Tố Tư chặn lại: “Cô lo chuyện bao đồng quá, đến thiếu gia cũng bỏ mặc cô ta rồi thì cô không cần phải thế đâu.”<br>Đồng đồng không chịu, cô gạt tay Tố Tư ra: “Nhưng nhìn tiểu thư mệt mỏi quá, chắc đi từ đây lên tới phòng sẽ mất rất nhiều sức, tôi vẫn nên..”<br> <br>“Cô lo lắng làm gì, cô ta nhân lúc thiếu gia làm thêm giờ lén chạy ra ngoài.<br><br>Quần áo tả tơi thế kia nhìn là biết làm việc không đứng đắn.<br><br>Thiếu gia giận cô ta như vậy mà cô còn giúp đỡ cô ta, nếu chẳng may thiếu gia tức giận thì cô tính sao?” Tố Tư tức giận nói một tràng dài vào mặt Đồng Đồng.<br>Ý định của Đồng Đồng có hơi dao động, cô bất giác lùi lại, lẳng lặng đi về phòng ngủ.<br>Tố Tư nhìn theo bóng lưng của cô mỉm cười một cái khinh miệt: “Hừm, ỷ y mình được thiếu gia chiều chuộng rồi sinh thói ngạo mạn.<br><br>Với bộ dạng lần này thiếu gia chắc chắn sẽ băm cô ra trăm mảnh.”<br>Nhan Tĩnh Ảnh khó khăn đi lên đến phòng ngủ, một tay vịn vào tường, tay còn lại để lên lồ ng ngực đang đập nhanh, hơi thở dồn dập tham lam hít lấy không khí xung quanh.<br>Đứng ngoài cửa mà cô không khỏi hoang mang, muốn đứng đây nhưng cũng muốn vào.<br><br>Cô thở ra một hơi ngắn, lấy hết can đảm mở cửa bước vào.<br>Tôn Thượng Phủ tay đang cầm một ly vang đỏ khẽ nhấp nháp từng chút một.<br><br>Gió từ bên cửa sổ thổi vào khiến mái tóc bóng bẩy được vuốt sáp kĩ càng khẽ rơi xuống, ánh nhìn anh nghiêm nghị: “Em định câm với anh đến bao giờ?”<br>Cô từ từ bước lại chỗ anh: “Em chỉ có…có hẹn với bạn thôi.”<br>Ánh nhìn anh vẫn chờ đợi, mắt nhìn cô đăm chiêu.<br><br>Đáy mắt lộ rõ vẽ ngờ vực không tin.<br>Bất chợt gió từ bên ngoài cửa sổ thổi vào, mạnh đến mức tóc của cô bay ra phía sau để lộ ra những dấu hôn ở cổ và xương quai xanh.<br>Tôn Thượng Phủ như phát điên, anh thẳng tay ném ly rượu vang xuống đất, tiến đến cầm chặt lấy cổ tay cô quăng thẳng lên giường, tay bóp chặt lấy cổ: “Có hẹn với bạn? Bạn nào mà lại để lại dấu hôn thế kia.”<br>Lực tay anh siết càng chặt, nước mắt cô càng rơi nhiều hơn.<br><br>Cô không biết có nên nói với anh hay không, giọng nói yếu ớt run run: “Em không có….làm…gì khiến….anh…thất vọng..hết.”<br>Tôn Thượng Phủ dường như chẳng còn nghe thấy chứ gì, anh đưa đôi môi kiêu bạc áp lấy môi cô, từ từ tách hàm răng ra, đưa lưỡi khuấy động lấy khoang miệng thom tho.<br>Lưỡi anh theo đà m ơn trớn xuống dưới phần cổ, anh bất chợt khựng lại, thẳng lưng lên.<br><br>Anh đưa tay tát cô một cái như trời giáng.<br><br>Tia máu trong máu anh long lên tưởng chưng như sắp vỡ tràn ra lòng trắng, giọng nói gằn mạnh: “NHAN TĨNH ẢNH, CÔ DÁM ĐỂ TÔN THƯỢNG NIÊN ĐỤNG VÀO NGƯỜI CÔ?”<br>Không sai, Tôn Thượng Niên bị trầm cảm một khoảng thời dài, phải liên tục dùng thuốc.<br><br><br>Thuốc do hắn dùng là thuốc được điều chế riêng, mùi hương của thuốc rất nặng có thể ám mùi rất lâu.<br><br>Nếu như có đụng chạm nhất định sẽ ám mùi hương này.<br>“Cô lén tôi ra ngoài để đi gặp anh ta sao? Tôi đối xử với cô không đủ tốt sao?”<br>Nước mắt cô ầng ậc, hai dòng lệ tuôn rơi tưởng chừng như vô hạn, cô đưa đôi tay nhỏ nhắn thon dài chạm vào tay anh, giọng nói run run tưởng chừng sắp trôi theo nước mắt: “Đúng là em có gặp anh ta nhưng…nhưng cái này là do anh ta bức em.<br><br>Em không có.<br><br>Em hoàn toàn không có.”<br>Anh lúc này đã nổ nộ khí xung thiên, đưa tay xé rách chiếc váy cô đang mặc ra.<br><br>Nhanh như chớp thân thể cả hai chẳng còn gì.<br><br>Cô cứ lắc đầu phản kháng liên tục dù biết kết quả sẽ không thay đổi, gương mặt và cả thân thể đều đỏ ửng lên.<br>“Nói.<br><br>Cô cho anh ta chạm vào những đâu?”<br>“Thượng Phủ, em thật sự không có.”<br>Lời nói như gió thoảng qua tay, anh nào có nghe.<br><br>Chẳng chút dạo đầu mà trực tiếp đưa cây côn bằng thịt to lớn ấy vào hoa lộ của cô.<br><br>Nhan Tĩnh Ảnh giật mình một cái mạnh, môi mím chặt nén đau đến bật máu.<br><br> <br>Tay cô cấu chặt vào vai anh đến xước một phần da.<br><br>Thân thể anh càng th úc mạnh tiến sau thì nước mắt cô tuôn rơi càng nhiều, giọng cô yếu ớt, nho nhỏ: “Đau quá Phủ ơi, dừng lại đi em sắp không chịu nổi nữa rồi.”<br>“Không chịu nổi? Thế cô chỉ chịu nổi với anh trai tôi thôi đúng không?”<br>Thân thể cường tráng của anh càng lúc càng tiến sâu vào bên trong, th@n dưới liên tục dùng hết sức thúc tới.<br><br>Mặc cho tay cô vấu chặt tất thảy những thứ xung quanh, mặc cho tiếng khóc ỉ ôi cứ vang vang hai bên tai thì anh vẫn chẳng bị dao động.<br><br>Hơn nữa lấy đó làm hưng phấn mà dày vò cô mỗi lúc một mãnh liệt hơn.<br>Nửa tiếng…<br>Một tiếng….<br>Hai tiếng…<br>Cả gian phòng đều vang vọng tiếng da thịt nam nữ h0an ái, thi thoảng lại có tiếng gầm nhẹ của đàn ông.<br><br>Tuyệt nhiên chẳng có lấy tiếng thở hổn hển cùng với những tiếng hoan lạc của phụ nữ.<br>Nhan Tĩnh Ảnh đau đến ngất liệm đi, thân thể cứ liên tục bị anh dày vò.<br><br>Ngất đi rồi cũng tốt, ngất đi rồi thì cô sẽ không cảm thấy đau nữa..<br><br>"]