["<br>Sau khi ngồi trò chuyện với Cố Thủy Hi, cô nhất thời cảm thấy người con gái này rất đáng thương.<br><br>Với vẻ ngoài dịu dàng xinh đẹp của mình cô ấy hoàn toàn có thể tìm một người đàn ông tốt, sau cùng vì lợi ích của gia đình mà trót yêu Lâm Đô Giang...<br>Tâm trạng Nhan Tĩnh Ảnh có hơi ngột ngạt, cô quyết định đi dạo ở công viên kế bên trung tâm thương mại.<br>Mang theo nhiều túi đồ khiến cô chẳng muốn di chuyển nhiều nên tìm bừa một chiếc ghế trong công viên ngồi nghỉ ngơi.<br>Đang thả hồn vào khung cảnh tươi mới và không khí mát mẻ ở nơi đây thì từ phía sau có một bàn tay chạm vào bã vai cô.<br>Nhan Tĩnh Ảnh hơi giật mình, quay ngoắc đầu lại phía sau.<br>Là một dáng hình quen thuộc.<br>Lâm Đô Giang ánh nhìn ấm áp, nụ cười dịu dàng: “Anh xin lỗi, anh làm em giật mình sao?”<br>Nhan Tĩnh Ảnh thấy dáng hình ôn nhu này cũng thở phào nhưng lại nhớ đến hình ảnh một Lâm Đô Giang phát ti3t điên loạn ở sân vườn nhà hàng lần trước thì vẫn cảm thấy ớn lạnh không thôi.<br>Cô vẫn giữ thái độ hoà hảo, mỉm cười nhẹ nhàng, điềm tĩnh đáp: “À không sao, anh ngồi ở đây đi.” vừa nói cô vừa di chuyển túi đồ của mình sang một bên.<br>Lâm Đô Giang mỉm cười ấm áp, đưa thân người to lớn ngồi gần cô, theo phản xạ cô nhích người ra sát góc bên kia của ghế.<br>Cậu hơi buồn buồn: “Sao em xa cách anh thế?”<br>Cô khẽ nhíu mày, khó chịu đáp lại: “Anh cũng có hôn thê rồi, vẫn là nên giữ khoảng cách.”<br>Lâm Đô Giang thở dài, trong lòng đang oán trách Cố Thủy Hi lại cho cô biết mình đã có hôn thê.<br>Cậu ta ngồi dựa lưng vào ghế, mỉm cười vừa ôn nhu vừa có ẩn ý: “Anh muốn cho em xem cái này.”<br>Cô mặt không có chút hứng thú: “Xem cái gì? Em không muốn xem đâu.”<br>Lâm Đô Giang không vội, cậu đứng dậy đối diện với cô: “Liên quan tới nhà em.<br> <br><br>Em muốn giải đáp uẩn khuất trong lòng thì đi theo anh.”<br>Liên quan tới nhà mình? Nhưng cô chưa từng nói với Lâm Đô Giang cơ mà? Sao cậu ta lại biết được.<br>Lâm Đô Giang thấy mặt cô như thế thì mỉm cười trấn an, nét mặt bình thản: “Anh xin lỗi vì tự ý điều tra nhưng anh có manh mối này muốn cho em xem.”<br>Nói rồi Lâm Đô Giang chỉ về phía chiếc xe Ferrari màu xám bạc được đỗ ở gần đó.<br>“Nhưng em với anh đi chung như vậy không hay lắm...”<br>“Trên xe có trợ lí của anh nên em đừng lo.”<br>Nhan Tĩnh Ảnh lúc này cứ như bị đuối nước vớ được cọc gỗ, hoàn toàn bị những lời của Lâm Đô Giang chiếm cứ tâm trí, lẳng lặng ngồi lên xe.<br>Xe chuyển bánh đến một đến sân vườn biệt thự gần biển của Lâm thị.<br>Ngồi trên bàn trà trong vườn, Nhan Tĩnh Ảnh gần như mất kiên nhẫn, giọng nói thiếu nhẫn nại: “Có gì thì anh nói ở ngoài cũng được, sao lại phải về nhà của anh mới được?”<br>Lâm Đô Giang không đáp, ra hiệu cho Lục Cẩn.<br>Lục Cẩn hiểu ý, lấy ra một chiếc bật lửa cũ kĩ bị cháy xém vài góc để lên trên bàn.<br>“Em xem chiếc bật lửa này đi.”<br>Cô hơi khó chịu, cầm chiếc bật lửa có phần cũ kĩ lên, tuy bị cháy vài góc nhưng cũng không làm lung lay được giá trị vốn có của nó.<br><br>Suy xét một hồi lâu, cô quay phần đáy của chiếc bật lửa lên.<br><br>Gương mặt bỗng biến sắc...<br>Lâm Đô Giang mỉm cười một cách đắt ý, đồng tử thu nhỏ lại để lộ nhiều lòng trắng mắt: “Em có thấy ba chữ “Tôn Thái Phó” được khắc trên chiếc bật đó không? Anh đã cho người lén lút lục soát lại Nhan gia thì phát hiện được chiếc bật lửa này.”<br>Tôn Thái Phó? Không phải chính là ba của Tôn Thượng Phủ sao.<br><br>Tim cô hẫng lại một nhịp, tâm trạng rối bời như tơ vò.<br><br>Nhất thời không thở nổi.<br><br>Toàn thân cứng đờ không di chuyển được.<br>Ngồi ngẩn người đến ngây ngốc một lúc sau.<br><br>Cô thở hắc ra một hơi.<br><br>Giọng nói hơi run, chầm chậm: “Chắc không phải đâu.<br><br><br>Chắc chỉ là.....”<br>Cô cuối cùng cũng tự trấn an lại bản thân, khẽ đưa tay lên lau chút mồ hôi đang đọng lại trên gương mặt trắng muốt: “Ba mẹ em đều là người kinh doanh, chuẩn bị quà cho đối tác thì cũng không có gì lạ.<br><br>Biết đâu đây chỉ là quà chuẩn bị cho bác Tôn thì sao?”<br>Lâm Đô Giang cười nhạt như thể biết tất thảy những gì cô đang nghĩ trong đầu và những gì cô sắp nói ra: “Thế nếu như đó là của người đã thảm sát cả gia đình em thì sao?”<br>Tứ chi cô lúc này đều hoàn toàn cứng đờ, có khí lạnh bao phủ, gương mặt xám xịt cố giữ bình tĩnh.<br>Lâm Đô Giang đến bên cạnh khẽ vuốt lấy bã vai cô: “Nếu như không phải thì chúc mừng em, nếu như thật thì....thì em phải cứng rắn hơn, quyết liệt hơn.”<br>“Anh biết là em không tin, anh cũng không tin chủ tịch Tôn có thể làm như vậy.<br><br>Nhưng lòng người khó đoán lắm, chiếc bật lửa này em cứ giữ lấy đi.<br><br>Muốn nói cho anh hai em biết hay không cũng nằm ở em.” Lâm Đô Giang vừa vuốt tóc cô vừa nói, giọng nói vừa có phần nghiêm nghị nhưng vẫn có phần ôn nhu nhẹ nhàng.<br>“Lục Cẩn, mau đưa cô ấy về nghỉ ngơi đi.”<br>Lục Cẩn vâng lời rời đi, nhưng cô đây nào có còn tâm trạng nào để chỉ đường cho Lục Cẩn về biệt thự của anh hai mình.<br>Thấy chiếc xe chở cô đi xa, Lâm Đô Giang thở hắc ra một hơi.<br>Bỗng nhiên một cuộc điện thoại gọi đến, cậu nhấc máy.<br><br>Chưa kịp nói gì thì giọng nói của một người đàn ông trung niên khàn khàn đặc quánh cất lên: [Sao rồi? Có suôn sẻ không?]<br>“Đây là bước đầu, có suôn sẻ hay không thì phụ thuộc vào các bước sau này.”<br>Trên xe, Lục Cẩn khó xử nhìn Nhan Tĩnh Ảnh: “Tiểu thư à, đây là biệt thự cô đang ở đúng không.”<br>Gương mặt cô không tí cảm xúc, tâm trạng hoàn toàn bị trói buộc bởi chiếc bật lửa lạnh tanh kia.<br>Mãi đến khi Lục Cẩn hỏi đến lần thứ sáu thì cô mới giật mình, không đáp lời cũng không nhìn, tay nắm chặt chiếc bật lửa bước vào trong.<br>Tối hôm đó, Nhan Trầm Ưng chở Tô Nhiễm Nhiễm đến.<br> <br>“Con bé ở đây có quen không anh.” Nhiễm Nhiễm ngồi xuống phòng khách uống chút trà.<br>“Anh thấy tâm trạng con bé rất tốt, chắc cũng thoải mái.”<br>Khi Trầm Ưng nấu xong bữa tối, đợi mãi chẳng thấy cô xuống, cậu sốt ruột lên phòng gọi cô.<br><br>Gọi đến lần thứ năm, thứ sáu cô mới phản ứng lại, chầm chậm bước xuống dùng bữa.<br>Ngồi nhìn những món ăn ngon mắt nóng hổi bày biện trên bàn cô cũng chẳng buồn ăn.<br><br>Hai người kia nghĩ cô chưa quen nên cũng không nói gì.<br>Đang ngồi dùng bữa thì tiếng của diễn viên nữ trên TV chưa tắt ở phòng khách vọng xuống: “Ba mẹ anh ép chết nhà tôi, tôi làm sao tha thứ cho anh được.”<br>Nhan Trầm Ưng đang ngồi ăn cũng nói chen vào: “Đúng rồi, anh mà là nhân vật nữ trong bộ phim đó thì anh cũng không tha thứ.<br><br>Có ai lại tha thứ cho con của kẻ giết nhà mình.”<br>Câu nói tưởng chừng như đáp lại lời nhân vật trong phim nhưng không ngờ lại đánh thẳng vào trái tim cô một cái đến rỉ máu.<br><br>Cảm giác này không bộc trực dữ dội mà lại nhẹ nhàng chầm chậm cứ như dao cùn cứa vào.<br><br>Đau đớn mãi không dứt..<br><br>"]