["<br>Cổ đông đã rời cuộc họp gần hết.<br><br>Chỉ còn Giác Lộc và Tôn Thượng Phủ ở lại cùng Tôn Thái Phó.<br>“Cậu đi ra ngoài đi.<br><br>Tôi sẽ giải quyết với cậu sau.” Tôn Thái Phó đưa ánh mắt như chim ưng về phía Giác Lộc.<br>Màn hình có Tôn Thượng Niên bỗng nhiên cũng tắt vụt đi.<br><br>Trong gian phòng bây giờ đích thị chỉ còn lại hai người đàn ông.<br>Bên ngoài không khí đang ấm nhưng không khí bên trong phòng lại lạnh lẽo đến lạ.<br><br>Khiến cho người khác không rét mà run.<br>“Con muốn nói chuyện nào trước? Chuyện trong công ty hay là chuyện riêng của con và cái con bé Tĩnh Ảnh đó.”<br>Tôn Thượng Phủ mãi không dám ngước mặt lên nhìn cha mình, anh lẳng lặng nhìn xuống dưới sàn nhà như sẵn sàng nghe khiển trách.<br>“Con muốn giải quyết chuyện này thế nào? Nếu theo như ý ta, con bé đó buộc phải rời khỏi hợp đồng quảng cáo của công ty kèm với bồi thường tổn nhất không nhỏ.”<br>Vừa nói ông vừa liếc nhìn anh, tâm trạng vừa giận dữ vừa buồn rầu thở ra một hơi: “Ta biết dù có làm như vậy thì con cũng sẽ đứng sau lưng nó làm mọi việc.<br><br>Anh trai con đã vì một cô gái mà đánh mất cả quyền thừa kế, ta mong con suy nghĩ cho sáng suốt.”<br>Tôn Thượng Phủ hơi cắn môi ngước lên nhìn Tôn Thái Phó: “Chuyện này hoàn toàn không giống như cha nghĩ.<br> <br><br>Người ngoài không biết Tĩnh Ảnh là con người như thế nào thì con không trách, nhưng mà cha đã gặp và tiếp xúc với cô ấy, chẳng lẽ cha thật sự không biết sao?”<br>Tôn Thái Phó rốt cuộc cũng nổi nộ khí xung thiên, không thể giữ được cách nói chuyện bình tĩnh như lúc nãy nữa.<br><br>Ông xoay người mở ngăn kéo ở tủ lấy ra một tờ giấy có chữ viết tay rồi ném nó lên bàn trước mặt anh: “Con tự mình xem đi.<br><br>Không phải là ta không tin con bé nhưng mọi chuyện đã đến như vậy rồi thì còn có gì để bênh vực nó nữa đây?”<br>Tôn Thượng Phủ hơi khó hiểu, anh tiến lại gần để xem sắp chữ viết đó.<br><br>Nội dung đại khái chính là cô muốn hẹn Tôn Thượng Niên đến một chỗ hẹn hò bí mật để không bị mọi người phát hiện.<br><br>Anh rất muốn phân bua với cha của mình nhưng chính anh còn cảm thấy ngỡ ngàng.<br><br>Có ai có thể nói cho anh biết đây là sự thật hay mọi người chỉ đang nói dối anh thôi.<br><br>Trái tim anh bỗng chốc bị bóp nghẹn lại nhất thời không tin sự thật nhưng nét chữ này đúng thật là của cô.<br>Tôn Thái Phó biết được tâm trạng của anh không tốt, bản năng làm cha trỗi dậy, ông không muốn trách anh nữa tiến đến vỗ nhẹ vào vai để trấn an anh: “Chuyện trên công ty thì ta sẽ giải quyết nhưng chuyện tình cảm riêng của con thì con nên tự mình giải quyết thì hơn.”<br>Tôn Thượng Phủ gật đầu đồng ý, cơ thể dường như chẳng giữ nổi thẳng nữa, từng bước chân của anh loạng choạng như một người không có sức lực mà bước ra ngoài.<br>Tôn Thượng Phủ ngồi nghỉ sõng soài trên ghế, miệng gọi với ra ngoài mời một người trợ lí lớn tuổi vào.<br>Gương mặt của người trợ lí lớn tuổi ấy vô cùng nghiêm nghị cho thấy được đã có rất nhiều kinh nghiệm bôn ba trong giới thương trường.<br>Ông hỏi trợ lí: “Tôi cảm thấy sự việc này có chút lạ, cũng không tin cô gái đó lại làm được những việc như thế này nhưng mọi chuyện đã đi rất xa.<br><br>Theo cậu, bây giờ tôi nên làm gì?”<br>Người trợ lí thở hắc ra một hơi: “Tôi hiểu chủ tịch cũng rất khó xử giữa chuyện công ty và chuyện gia đình.<br><br>Để xoa dịu được mọi người thì chỉ còn cách chọn chuyện công ty thôi...”<br>....<br>Nhan Tĩnh Ảnh đang ngồi thư giãn ở nhà thì bỗng dưng Điều Ngọc gọi đến: “Này, lại có chuyện nữa rồi Tĩnh Ảnh ơi.”<br>Nhan Tĩnh Ảnh đang nằm trên giường thong thả lướt điện thoại, chưa kịp chuẩn bị gì: “Mấy nay mình đâu có ra ngoài, lại có chuyện gì nữa rồi sao?”<br>“Cậu cứ lên mạng search tên của cậu rồi search xem bảng giá trị cổ phiếu của tập đoàn Sun rồi cậu sẽ hiểu.”<br>Nhan Tĩnh Ảnh chỉ cần nghe đến chuyện gì có dính líu giữa mình và tập đoàn Sun thì tay chân run hết lên, tim đập nhanh đến mức tưởng chừng như sắp nhảy vọt ra khỏi lồ ng ngực.<br>Ngón tay thon dài của cô run run gõ trên bàn phím máy tính tên của mình.<br>Chỉ cần bấm tìm kiếm, hàng ngàn kết quả đã hiện ra, từ hình ảnh đến thông tin đều khiến cô rất ngỡ ngàng.<br><br><br>Nhìn hình ảnh ấy đột nhiên cô nghĩ đến Tôn Thượng Phủ, nước mắt ầng ậc ra từ lúc nào không hay.<br>Dập máy với Điều Ngọc, cô gọi ngay cho anh.<br>Một cuộc...<br>Hai cuộc...<br>Ba cuộc...<br>Đến cuộc gọi thứ mười, cô dường như chẳng còn đủ kiên nhẫn, biết chắc rằng anh đang rất giận và thất vọng về mình.<br><br>Nhan Tĩnh Ảnh vơ bừa một chiếc áo khoác rồi lập tức đến công ty.<br>Ngồi trong xe mà tâm trạng cô rối bời như tơ vò.<br><br>Mọi người nghĩ sao về cô cũng được, cô không quan tâm.<br><br>Nếu như chỉ cần anh không tin cô thì mọi thứ đều là vô nghĩa.<br><br>Đang suy nghĩ, nước mắt từ khi nào đã thấm ướt đôi hàng mi, tuôn rơi xuống chiếc cằm trắng nõn.<br>Vừa bước vào cửa công ty, cô bị một cậu nhân viên chặn lại: “Cô đến đây có việc gì? Sao lại ăn mặt lôi thôi thế kia?”<br>Nhan Tĩnh Ảnh vì khóc mà trả lời không được rõ ràng, mãi cũng chẳng thể nói một câu nguyên vẹn.<br>Dường như cậu nhân viên kia nhận ra cô là ai, hắn nhoẻn miệng cười một cái: “Tôi thấy cô trông rất quen mắt, có phải là Nhan Tĩnh Ảnh không? Dùng thân mình thăng tiến chức vụ bị phanh phui mà còn mặt mũi dám tới đây sao.”<br>Câu nói của cậu nhân viên ấy như một vật sắc nhọn xuyên thẳng qua cuống họng cô, vừa đau đớn vừa chẳng thể biện minh.<br><br>Nhưng giờ đây cô chẳng còn quan tâm tới nữa, chạy thật nhanh đến chỗ thang máy dành cho giám đốc để lên phòng tìm Tôn Thượng Phủ, mặc cho cổ chân trái chỉ mới đỡ hơn một chút.<br>Cậu nhân viên kia tức giận, vội gọi ba bốn người bảo vệ đến túm lấy cô, nhưng may mắn cô đã lên thang máy kịp thời.<br>Đến sảnh hành lang phòng giám đốc, định chạy đến gõ cửa phòng thì đột nhiên cô gặp một người đàn ông khá lớn tuổi.<br>Ông ta vừa nhìn đã nhận ra cô là ai, sắc mặt không lộ ra vẻ vui mừng cũng không lộ ra vẻ khinh bỉ, ông ta tiến gần đến cô: “Tôi biết khi cô biết được mọi chuyện thì sẽ vội chạy đến đây cơ mà.<br><br> <br>Cô lau nước mắt đi, chủ tịch cần gặp cô nói chuyện.”<br>Nhan Tĩnh Ảnh không hiểu chuyện gì nhưng vẫn theo ông ta lên tầng cao nhất, cũng chính là phòng riêng của chủ tịch.<br>Bước vào phòng, cô thấy một dáng hình cao lớn có chút quen thuộc, Tôn Thái Phó thấy cô đến thì quay mặt lại: “Tới rồi sao, có gì muốn nói thì cứ nói đi.”<br>Bình thường khi gặp Tôn Thái Phó ở nhà, dáng vẻ ông dù nghiêm nghị nhưng vẫn có chút nhẹ nhàng nho nhã.<br><br>Nhưng bây giờ phong thái ấy nghiêm nghị như muốn ăn tươi nuốt sống cô.<br><br>Cô hoàn toàn chẳng thể nói được gì.<br>Nuốt một ngụm nước bọt, giọng cô khe khẽ: “Cháu biết, cho dù cháu có nói gì thì bác cũng sẽ không tin.<br><br>Cháu chỉ muốn bác biết rằng cháu và anh ấy là thật, chưa từng có sự giả dối...”<br>Tôn Thái Phó vẫn giữ thái độ nghiêm nghị, dù ánh mắt thể hiện rõ không tin cô như vậy nhưng vẫn thất vọng: “Cớ sự đã xảy ra.<br><br>Những bức ảnh đang lan truyền đều chống lại con, con nghĩ ta có tin con không? Con có biết được rằng bác gái sẽ thất vọng như thế nào khi biết con là người như vậy không?”<br>Nói đến đây, không còn là một người chủ tịch nữa rồi, mà chính là nỗi lòng của một người cha một người chồng: “Lúc trước, Từ Hâm Đình nó khiến cho cả Thượng Niên và Thượng Phủ suốt ngày đối đầu với nhau khiến cho bác gái rất đau lòng.<br><br>Từ ngày có con, ta cứ nghĩ bác gái đã có thể yên lòng nhưng con xem con đã làm gì đi, ta thật sự quá thất vọng...”<br>“Con xem con có giống Từ Hâm Đình thứ hai không?”.<br><br>"]