["<br>Một tuần sau đó, Giác Lộc điều tra ra được là Vân Diêu đã lén lút đồn thổi sự việc ở buổi quay quảng cáo đó ra bên ngoài.<br><br>Trực tiếp đuổi thẳng.<br>Nhan Tĩnh Ảnh nằm dài trên ghế sofa xem tin tức về người mẫu Lina, Tôn Thượng Phủ thấy cô cười khoái chí như vậy thì lại gần: “Cô ta bị tẩy chay rồi đó, cô có vui mừng không?”<br>“Có chứ, anh không thấy tôi vừa xem vừa cười à.”<br>Tôn Thượng Phủ vuốt tóc, giọng nói cũng có ba phần dịu dàng: “Tôi với cô thay đổi cách xưng hô đi, mẹ tôi thường xuyên ghé thăm, chỉ sợ bà ấy biết lại khó chịu.”<br>Cô không xem nữa mà ngẩng đầu lên, mỉm cười một cái chọc ghẹo: “Tôi đây không dám tưởng tượng nếu Tôn thiếu gia đây xưng hô anh anh em em có ngọt ngào quá không?”<br>Tôn Thượng Phủ hơi chột dạ, ho khan vài cái: “Kêu cô thay đổi thì cứ thay đổi, đừng nhiều lời.”<br>Nhan Tĩnh Ảnh không ngờ giám đốc cao cao tại thượng lại có vẻ mặt này, vốn đã bật cười thành tiếng.<br>Lúc anh rời đi, gương mặt xinh đẹp trắng nõn của cô thoáng chút tâm tình, trực tiếp ngã người sõng soài trên ghế.<br><br>Đáy mắt có chút chua xót.<br><br>Lúc nãy khi nghe được anh nói như vậy có chút vui cũng có chút ưu tư.<br><br>Xưng hô ngọt ngào như vậy là thật sự yêu nhau hay chỉ đơn thuần lấy cô làm bức bình phong đối phó gia đình.<br><br>Nhan Tĩnh Ảnh cô đây vốn không biết thứ cảm xúc dâng trào từ nơi sâu thẳm nhất trong trái tim của mình là tình yêu hay chỉ là chút rung động nhất thời.<br><br> <br>Cảm giác băng khoăng cứ bám lấy cô, chưa buông tha một phút giây nào.<br><br>Mỗi lần gần anh lại càng mãnh liệt hơn nữa.<br>...**********...<br>Sáu tháng sau...<br>Đêm khuya thanh tĩnh, làn gió mùa thu cứ khe khẽ thổi qua làm lá cây dưới sân chuyển động liên tục.<br>Nhan Tĩnh Ảnh nằm trên giường nhắm nghiền mắt.<br><br>Nhắm mắt là thế nhưng con ngươi sau mí mắt cứ không ngừng chuyển động liên hồi tựa như đang đợi chờ điều gì.<br>Tôn Thượng Phủ từ phòng tắm bước ra, cả cơ thể đều ám mùi hương nam tính ấm nóng.<br><br>Trên cơ thể rắn chắc chỉ choàng một chiếc áo choàng tắm.<br><br>Anh khẽ lắc đầu vài cái để nước tránh đọng trên tóc, rón rén nằm xuống giường để không làm cô tỉnh giấc.<br>Mười phút..<br>Mười lắm phút...<br>Hai mươi phút....<br>Tiếng thở của cả hai người cứ đều đều vang lên, Nhan Tĩnh Ảnh rốt cuộc cũng có chút cử động, xoay người qua phía anh, đưa tay ra vuốt v e lấy lồ ng ngực rắn chắc.<br>Anh chưa ngủ, hàng mi có chút rung lên, mở mắt ra cầm lấy tay cô: “Em chưa ngủ sao?”<br>“Em không ngủ được.” Cô vừa nói vừa nhích thân người vào lòng anh, anh cũng rất phối hợp nhanh chóng đã ôm lấy thân người nhỏ nhắn của cô vào lòng.<br>Giọng anh trầm ấm, có chút khàn khàn: “Tại sao không ngủ được.”<br>“Em suy nghĩ mãi nên không ngủ được.”<br>“Em suy nghĩ điều gì?”<br>Nét mặt của cô nghiêm túc, tay khẽ vấu vào tay anh: “Nửa năm sống với em, anh có từng yêu em một chút nào chưa?”<br>Anh cơ hồ đã tỉnh táo, mặt đối diện với cô.<br>Dưới ánh đèn vàng mờ mờ nhạt nhạt, đôi mắt to tròn của cô long lanh lên như sắp khóc.<br>Anh thở ra một tiếng, đưa bàn tay lên vuốt v e lấy gương mặt tú mỹ của cô: “Em nghĩ anh có yêu em không?”<br>“Em không biết....”<br>Cô vùi gương mặt ngấn lệ của mình vào lòng ngực của anh, một chút tiếng động cũng không phát ra.<br>Anh đau lòng ôm lấy cô vào lòng, vuốt v e lấy thân thể nhỏ nhắn đang run lên.<br><br>Dùng nhiệt độ cơ thể của mình trấn an lấy cô.<br>“Có yêu em hay không thì thời gian sẽ tự động trả lời cho em biết, em không nhất thiết phải hỏi anh.”<br>.....<br>“Tiểu thư dùng bữa sáng đi, thiếu gia đợi ở dưới.” Người giúp việc thấy cô bước xuống sảnh dưới thì mỉm cười.<br><br>Nhan Tĩnh Ảnh đưa tay lên che lại cái miệng nhỏ nhắn đang ngáp ngắn ngáp dài, thong dong bước vào bàn ăn.<br>Tôn Thượng Phủ thấy cô đến thì đẩy một dĩa tràn ngập đồ ăn về phía cô: “Mau ăn đi, nghe vú Trương nói mấy hôm nay em ăn rất ít.”<br>Cô chưa tỉnh ngủ hoàn toàn, đưa tay lên táp táp vào má vài cái, bĩu môi: “Em là người mẫu mà, đương nhiên là phải giữ dáng chứ.”<br>“Nói em ăn thì em cứ ăn đi, ăn nhiều vào một chút.”<br>Sống chung cũng nửa năm rồi, tính khí anh ra sao cô đều quá rõ, chẳng muốn phân bua liền cầm nĩa lên ăn.<br>Ăn sáng xong, anh chở cô đến trường quay.<br>“Tĩnh Ảnh, e có muốn nhận lần quay này không.” Lý Tiêu vừa nói vừa đưa cho cô một bản hợp đồng dày cộm.<br>Cô khẽ lật vài trang, ánh mắt có chút hứng thú, lật đến đâu mỉm cười đến đó: “Có chứ chị, em lấy lần quay này khá thú vị.”<br>Lý Tiêu cười cười: “Lần này quay ở Mỹ đấy, ước lượng ở đấy cũng phải hơn hai tuần chưa kể phát sinh.”<br>Nhan Tĩnh Ảnh nghe thấy ở ít nhất hai tuần ở Mỹ thì thu nét mặt rạng rỡ lúc nãy lại.<br>“Ở tận 2 tuần sao, anh ấy có đồng ý không đây.”<br>Lý Tiêu nghe cô lẩm bẩm một mình thì hỏi lại: “Em lẩm bẩm gì thế?”<br>“À à không có gì đâu.<br><br>Chị cứ đồng ý hợp đồng lần này đi.”<br>Lý Tiêu đi, Nhan Tĩnh Ảnh có hơi lo sợ lấy điện thoại ra nhắn tin cho Tôn Thượng Phủ: Em có hợp đồng quay ở Mỹ, đi tầm 2 tuần.<br>Hơn nửa năm nay cô còn chưa được gặp anh hai, lần này qua Mỹ tiện thể sẽ gặp lại nhau ôn lại chút chuyện xưa mới được.<br>....<br>“NHAN TĨNH ẢNH” Tôn Thượng Phủ ngồi trong phòng giám đốc hét lớn.<br>“Anh làm gì mà nói lớn tiếng vậy.” Cô hơi lo sợ, ngồi nép người vào trong góc ghế.<br>Lúc nãy vừa thấy tin nhắn của cô anh đã nổi điên lên liền lập tức kêu Mặc Tân đến rước cô qua đây.<br>Tôn Thượng Phủ mất kiên nhẫn, ánh mắt thâm thúy đầy tức giận nhìn lấy cô: “Em còn hỏi anh sao lớn tiếng ư? Em đi Mỹ hai tuần mà không nói anh một tiếng, tự mình quyết định thế sao?”<br>Nhan Tĩnh Ảnh nuốt nước bọt một cái, khẽ đưa tay lên trán lau chút mồ hôi, giọng nói dịu dàng mỵ ái cất lên: “Em xin lỗi mà, chẳng qua là em nhớ anh hai nên mới muốn nhân dịp này đi thăm thôi.”<br>Vừa nói cô vừa bước đến sau lưng anh, hai tay choàng qua ôm lấy vai.<br>“Nhưng mà...” Chưa đợi anh nói xong cô đã chủ động đưa đôi môi căng mọng đầy sức sống của mình đặt lên đôi môi của anh.<br> <br>Đầu lưỡi quấn quýt lấy nhau không rời, càng khuấy động càng ngọt như mật.<br><br>Cô được dịp ngồi hẳn lên đùi tay, tay liên tục xoa lấy yết hầu chuyển động liên tục của anh.<br>Cảm thấy đã đủ, anh cắn môi cô một cái.<br>“A...đau chết em.”<br>“Em đó, sắp 23 tuổi rồi mà vẫn còn nghịch ngợm như vậy.”<br>“Em mà 23 tuổi là anh sắp thành ông già 30 tuổi rồi đấy nhé.”<br>Cốc...cốc...cốc...<br>Từ bên ngoài phòng vang lên tiếng gõ cửa dồn dập.<br>Cô từ đùi anh bước xuống, trấn an lại bản thân.<br>Tôn Thượng Phủ nghiêm giọng: “Ai đấy?”<br>“Là tôi Giác Lộc và thư kí Tô đây.”<br>Nói rồi Giác Lộc từ bên ngoài cửa bước vào, theo phía sau là một cô gái xinh đẹp ngút ngàn.<br>Nhan Tĩnh Ảnh vốn đã nghe đến từ sau khi Vân Diêu bị đuổi thì có một thư kí mới rất đỗi xinh đẹp đến làm, hôm nay thấy trực tiếp thì trong lòng có chút khó chịu vội bỏ đi.<br>Đi ra đến ngoài cô khó chịu lẩm bẩm: “Tuyển thư kí mà cũng tuyển người đẹp như vậy sao?”<br>Tôn Thượng Phủ lúc nãy có thấy cô khó chịu thì cũng có chút phấn khởi.<br><br>Tiểu tình nhân của anh biết ghen rồi sao?.<br><br>"]