["<br>Tối hôm đó, Nhan Tĩnh Ảnh vừa tắm xong.<br><br>Hơi nóng của nước làm cho phần tóc mai yểu mềm nhẹ nhàng đung đưa theo từng bước đi.<br><br>Thân người cũng như hơi thở đều ám hơi mùi nước nóng.<br>Trên thân thể trắng muốt như sương mai của mình, cô chỉ choàng một tấm khăn trắng mỏng che đi những chỗ cơ mật nữ tính.<br>Nhan Tĩnh Ảnh mỉm cười kiều diễm, tiến đến những túi giấy hàng hiệu vừa mua được lúc sáng.<br><br>Mở một túi ra, đôi mắt cô khẽ chớp liên hồi, cầm từ trong túi ra một một đồ ngủ quyến rũ màu tím.<br>“Điều Ngọc ơi là Điều Ngọc.”<br>Nhan Tĩnh Ảnh hơi tức giận nhưng cô chẳng thèm để tâm liền bỏ bộ đồ ngủ đó trên ghế đơn ở góc phòng.<br>Nằm trên giường lấy điện thoại nhắn tin tán gẫu vừa hỏi tội Điều Ngọc.<br>Đang nằm lướt điện thoại, cửa phòng mở ra một cách vội vả, Tôn Thượng Phủ bước vào bên trong, khoé môi hoàn mỹ khẽ nhếch lên, tiến lại gần cô: “Mua đồ mới mà không mặc sao?”<br>“Đồ mới gì chứ?” Nhan Tĩnh Ảnh đang cắm mặt vào điện thoại, nghe tiếng nói của anh cũng ngẩng đầu lên.<br>Tôn Thượng Phủ không nói, anh đưa mắt nhìn quanh phòng, cuối cùng ánh mắt dừng lại trên chiếc ghế đơn để bộ đồ ngủ, khẽ nghiêng đầu về phía đó: “Chính là bộ đồ ngủ đó đấy.<br><br>Xem ra tiểu tình nhân thử tôi một lần đã nhớ mãi không quên rồi nhỉ?”<br> <br>“Anh hiểu lầm rồi, không phải tôi mua.”<br>Tôn Thượng Phủ nhìn lấy đôi gò b ồng đào đang phập phồng có chút hơi ấm, ánh mắt cùng với yết hầu cứ lên xuống không thôi.<br>Cô vẫn chưa hiểu chuyện gì anh đã cởi từng nút áo sơ mi trắng, tiến ngày càng sát lại cô.<br><br>Con ngươi đen tuyền to ra, sẫm màu lại, ánh mắt tràn ngập thứ d*c vọng lộ liễu ai nhìn vào cũng có thể thấy được.<br>“Anh lại...lại muốn làm gì đây?”<br>“Cô bảo không có người tình nào từ chối chuyện này mà?”<br>Cô cuối cùng cũng thả lỏng, tuy miệng nói không muốn nhưng đã nhanh chóng chiều anh.<br>Khoảng khắc ấy mơ hồ nhanh chóng đến mức khiến cả hai đều không biết được là cơ thể hay trái tim mình muốn thế.<br>Bàn tay to lớn màu đồng của anh thoăn thoắt cởi chiếc khăn mỏng manh hơi ẩm ướt ấy ra khỏi thân thể ngọc ngà của cô.<br><br>Nhiệt độ trong phòng dần nóng lên, cả hai người đều ươn ướt.<br>Thấy cảnh xuân trước mặt, anh khẽ mỉm cười, ánh mắt đục lại.<br>Đôi môi mỏng có chút hơi lạnh điên cuồng mà chậm rãi gặm nhắm lấy đôi môi anh đào, khe khẽ len lỏi vào bên trong, đầu lưỡi từ khi nào đã trêu chọc lấy đầu lưỡi của cô.<br><br>Càng khuấy động lại càng ngọt ngào như mật hoa.<br>Đôi bàn tay không yên phận không ngừng xoa bóp lấy hai chú thỏ ngọc trắng muốt có nhuỵ hồng.<br><br>Tay còn lại luồn ra phía sau lưng vuốt v e tấm lưng trần trắng nõn mịn màng.<br>Như có trò mới để chơi, một tay phía sau lưng đã luồn tới nơi bí hiểm nữ tính kia.<br><br>Anh khẽ vuốt nhẹ nhàng vài cái.<br><br>Gương mặt của cô vì chịu sự k1ch thích này cũng không khỏi đỏ lên, ánh mắt vì thế cũng trở nên mơ màng đến mê người.<br>“Lần thứ hai mà cô vẫn còn chưa quen sao?” Giọng nói trầm trầm có chút khàn đặc lại, chầm chậm như rót vào tai cô.<br>Quái thú bên trong quần sừng sững đã muốn được giải thoát ra bên ngoài.<br>Anh dứt môi ra, hơi thở cả hai gấp gáp phiêu lãng vô cùng k1ch tình.<br>Bàn tay to lớn của anh vuốt v e, mân mê lấy chiếc bụng thon thả trắng như ngọc.<br><br>Rồi đến vuốt v e nơi hoa hồng nữ tính kia, từ cánh hoa ngoài đến cánh hoa trong, ngón tay điêu luyện xoa xoa lấy viên trân châu nằm ở giữa.<br><br><br>Hoa thủy ngày càng nhiều hơn.<br><br>Khoé môi khẽ nhếch lên, ánh mắt anh như chim ưng đang toan tính gì ở trong đầu.<br>Anh dứt ra khỏi người cô, cơ thể đang có phản ứng lại bị anh dứt ra, có chút khó chịu: “Anh bị sao thế?”<br>Anh mỉm cười tà mị, có chút châm chọc: “Bây giờ tôi không muốn nữa, cô tự giải quyết đi.”<br>Cô rất muốn tự đứng dậy nói cho ra lẽ nhưng cơ thể không chịu nghe lời, hai chân mềm nhũn muốn cử động cũng không cử động được.<br>Cô khẽ nhếch môi, nằm bật cổ ra sau: “Anh có tin tôi nói với người khác là giám đốc Tôn cao cao tại thượng lại yếu sinh lí không?”<br>Tôn Thượng Phủ bên này đang định bước vào phòng tắm, nghe thấy những lời cô nói thì cũng mệt mỏi đáp lại: “Cái miệng nhỏ nhắn của cô đúng là cái gì cũng có thể nói được.<br><br>Thấy cô đáng thương nên tôi mới giúp cô đấy nhé.”<br>Lời nói vừa thoát ra, bàn tay anh thoăn thoắt đã cởi hết quần áo bên ngoài.<br><br>Ngày càng tiến lại gần cô.<br>Nhan Tĩnh Ảnh từ nãy đến giờ đã bị d*c vọng ăn mòn.<br><br>Cô không ngừng vặn vẹo cơ thể, hai chân cọ xát vào nhau, không những không đỡ hơn mà ngược lại ngày càng khiến cho bên trong huyệt nguyệt trở nên ngứa ngáy hơn.<br>Cự long sừng sững sậm màu được anh giải thoát, đương muốn gặm nhấm tiến sau đến hoa lộ của cô.<br>“Nơi nào của cô khó chịu thì tôi sẽ giúp cô.”<br>Cự long không ngừng cọ xát bên ngoài, dòng hoa thủy ấm nóng từ từ dâng trào như muốn hút cả hai lại với nhau.<br>Anh thâm nhập vào bên trong, tiến đến nơi thịt non mềm nhất, không chút kiên dè mà ngày càng tiến lui mạnh hơn<br>“Ưm...a....” Tiếng h0an ái kiều mị của cô tràn ngập khắp căn phòng, hai tay không tự chủ được mà ôm chầm lấy lưng anh, ngón tay cào cấu, không những không đau mà còn làm đôi bên hưng phấn hơn.<br> <br>Đôi chân thon dài quặp vào chiếc hông to lớn, di chuyển không ngừng.<br>Tiếng rên mỹ miều yêu kiều của một mỹ nữ cứ như gió thoảng, nhẹ nhàng mà k1ch thích hoà cùng tiếng kêu gầm gừ nam tính của một người đàn ông cao lớn.<br>...........<br>Kết thúc màn h0an ái đó, Nhan Tĩnh Ảnh mệt mỏi dựa vào vòng tay của Tôn Thượng Phủ.<br><br>Thấy anh chưa ngủ, tay vẫn cầm điện thoại, cô hơi nheo mắt, chọc ghẹo: “ Giám đốc Tôn thật đa tình, vừa cùng tình nhân vui vẻ xong lại nhắn tin tán tỉnh cô khác rồi.”<br>Tôn Thượng Phủ đang xem vài chuyện quan trọng, thì vội thu một tay lại cốc đầu cô một cái: “Ai nói tôi có tình nhân chứ, tôi đang điều tra về vụ án năm đó đây.”<br>Cô hơi ngại, đôi gò má cũng hơi đỏ ửng lên, tay vẽ thành hình tròn lên lồ ng ngực săn chắc của anh.<br>Anh cất điện thoại đi, quay qua nhìn cô.<br><br>Ánh đèn ngủ màu vàng nhạt mờ mờ hắc lên gương mặt hoàn mỹ của cả hai.<br><br>Anh hơi mỉm cười, vuốt v e lấy đôi má trắng nõn: “Mai lên công ty làm đơn xin thôi việc đi, còn phải đi đóng quảng cáo cho công ty nữa đấy.”<br>Cô được anh vuốt v e gò má cũng ngượng ngùng quay mặt qua bên kia, khe khẽ đáp lời: “Được rồi, anh gần quá rồi đó nha.”<br>“Mới vui vẻ với nhau xong thì cô không ngại, tôi vuốt v e mặt cô cô ngại cái gì?” Anh đưa ánh mắt khó hiểu nhìn tấm lưng đang đối mặt với mình.<br>Nam nữ cùng làm chuyện đó với nhau có thể vì d*c vọng nhưng nếu trong vô thức âu yếm lẫn nhau thì chỉ có thể là tình yêu.....<br><br>"]