["<br>Vườn hoa rất lung linh nhưng đa phần không có mấy loại cắm hoa được vì toàn là loài hoa thân mềm.<br><br>Bất quá chỉ đành cắm một bình hoa hồng đỏ thẳm.<br><br>Bình trắng hoa đỏ thật sự rất đẹp.<br>Thấy Nhan Tĩnh Ảnh cắm hoa xong thì người giúp việc nhanh nhẹn dọn đồ đi: “Tôi sẽ đem bình hoa này trang trí ở phòng khách, tiểu thư nghỉ ngơi đi ạ.”<br>Tâm trạng cô hôm nay rất tốt, đứng lên đi vào trong, không quên nói lời cảm ơn với giúp việc.<br>Cô không nỡ vào trong vì khuôn viên trước sau của căn biệt thự này quá đỗi thơ mộng, không ngờ người kiên nghị như anh lại có tâm tình để mấy thứ này trang trí cho nơi ở của mình.<br>.....<br>Buổi chiều hôm đó, Nhan Tĩnh Ảnh đeo tạp giề định bắt tay vào nấu nướng thì một giọng nói cất lên: “Ôi tiểu thư cô không cần nấu đâu, cứ để tôi nấu ăn cho hai người là được.”<br>Cô hơi giật mình, quay người lại thì thấy một người phụ nữ trung niên có gương mặt đầy đặn phúc hậu.<br>Cô mỉm cười xinh đẹp chào hỏi: “Chào bác, bác là...”<br>“Tôi là vú Trương, thông thường thiếu gia chỉ ăn đồ ở nhà thôi.” Vú Trương mỉm cười lại gần chỗ bếp nấu.<br>“Hôm nay cháu muốn nấu chút đồ ăn cho anh ấy, bác giúp cháu được không.” Cô hơi luống cuống nhưng vẫn cố gắng tìm sự giúp đỡ.<br>“Nếu tiểu thư muốn thì tôi sẽ chỉ cho tiểu thư.”<br>Khoảng 7 giờ tối, Tôn Thượng Phủ về tới nhà, vừa nhìn thấy anh cô mỉm cười một cái: “Anh đi làm về chắc mệt lắm, lên tắm đi rồi xuống ăn đồ ăn do em nấu.”<br> <br>Tôn Thượng Phủ nghe thấy thế thì vội bật cười thành tiếng: “Tiểu tình nhân của tôi ngọt ngào quá nhỉ? Còn nấu bữa tối cho tôi nữa chứ, mặt trời hôm nay mọc đằng tây rồi ư?”<br>Cô nghe thấy anh nói vậy thì hơi bĩu môi nhưng giọng nói vẫn rất ngọt ngào: “Em chuẩn bị bồn tắm cho anh rồi đó.”<br>Anh rốt cuộc cũng hơi nổi da gà, cởi áo vest ngoài đưa cho một người giúp việc.<br>Theo bước anh lên đến phòng tắm, thấy anh c ởi đồ ra cô quay mặt qua chỗ khác ngượng ngùng.<br>“Làm như cô chưa thấy mà quay mặt qua chỗ khác.” Vừa nói vừa cởi hết quần áo quăng qua một góc, không nói không rằng lôi theo cả người cô vào tắm ch ung.<br>“Anh bỏ ra xem nào, anh bị điên rồi sếp Tôn ơi.”<br>Anh đã không thể che giấu nổi nụ cười trên mặt, giọng nói thanh thanh có đến mười phần chọc ghẹo: “Giả vờ giả vịt nãy giờ cuối cùng cũng lộ nguyên hình rồi hả?”<br>Thân thể anh to lớn nằm trong bồn ngăm bằng cẩm thạch sáng bóng.<br>Xoa xoa đầu cô, anh hỏi: “Ở đây có quen không?”<br>“Có, tôi cảm thấy rất thoải mái.”<br>“Thế cô có muốn đi làm không tiếp không?”<br>Cô ngồi xoay lưng lại dựa vào thành bồn tắm mặc cho tay anh đang ôm mình, đưa tay lên xoắn xoắn vài lọn tóc: “Có chứ, tôi không muốn dựa dẫm vào anh đâu.”<br>“Hay là không cần làm văn phòng nữa, cô tập trung theo đuổi nghề mẫu ảnh được không?”<br>“Tại sao?”<br>“Vì có nhiều tin đồn của cô và Giác Lộc, tôi không thích.”<br>Nói rồi, anh nghiêng đầu về phía trước, dùng tay thô bạo xoay mặt cô đối diện với mình, trực tiếp hôn lên đôi môi có chút khô ráp của cô.<br><br>Xem ra anh vẫn còn để tâm đ ến chuyện Giác Lộc vô tình đè lên người cô.<br>Hôn lâu đến mức cô không thở được vội dùng tay đánh nhẹ liên hồi vào ngực trái của anh, cuối cùng anh cũng thả ra, kéo liền một sợi chỉ bạc óng ánh giữa hai đôi môi dưới ánh đèn của phòng tắm.<br>Mặt cô đỏ lên, vội đi ra ngoài.<br>“Cảm giác gì đây? Mỗi lần anh ta chạm vào mình, mình đâu có thoải mái đến vậy.<br><br>Nhan Tĩnh Ảnh ơi mày điên rồi.”<br>.....<br>Trời hôm nay gió tuy mát nhưng có chút hơi lạnh.<br><br>Nhan Tĩnh Ảnh lười biếng nằm trong chăn nhưng từ lâu đã thức.<br>Như thường lệ, Tôn Thượng Phủ thay đồ đi làm bước ra vén tấm chăn đang phủ lên đầu cô.<br><br>Vừa vén chăn ra, cô một mắt nhắm một đối diện với anh.<br>Anh khẽ cười, đưa tay vuốt v e lấy đầu của cô như mèo con: “Tôi để thẻ ngân hàng trên bàn đấy, cô thích tiêu gì thì tiêu.”<br>“Không thèm đâu nhé.”<br>“Có tiền mà không tiêu, cô là con ngốc nhất tôi từng thấy đấy.” Gương mặt hoàn mỹ của anh mỉm cười nghiêng đầu chọc ghẹo cô.<br>Cô nghe vậy thì ngồi bật dậy: “Ai ngốc? Hừm xem tôi có tiêu hết tiền anh không.”<br>......<br>Ở trung tâm thương mại, Nhan Tĩnh Ảnh mặc một bộ đồ năng động trẻ hơn tuổi, gọi điện cho Điều Ngọc: “Tiểu Ngọc ơi, cậu đến chưa? Mình đợi ngay cửa chính nè.”<br>Điều Ngọc đang chạy hớt hải đến cũng huơ tay vài cái để cho cô biết.<br>“Hì, mình đến hơi trễ xíu, xin lỗi nha.” Điều Ngọc thè lưỡi, nhìn rất đáng yêu khả ái.<br>“Cậu muốn mua gì thì mua, mình trả tiền.” Nhan Tĩnh Ảnh vừa nói vừa chìa tấm thẻ đen ra trước mặt Điều Ngọc với vẻ mặt phấn khởi vô cùng<br>Điều Ngọc không tránh khỏi vui mừng, nắm lấy tay Nhan Tĩnh Ảnh kéo thẳng vào trong: “Ơ cậu cũng có thẻ đen à?”<br>“Của sếp mình.”<br>“Có thiệt là sếp không đó, hay là người ta có ý khác với cậu.” Điều Ngọc vừa nói vừa đưa tay véo má cô.<br>Cô gạt tay Điều Ngọc ra: “Ý gì cũng không quan trọng bằng việc mua sắm, mau đi thôi.”<br>Đi dạo quanh trung tâm thương mại chỉ mới một lúc nhưng hai tay của cả hai người đều đã đầy những túi hàng từ quần áo, giày dép, túi xách đến trang sức hàng hiệu.<br>Khi nghe cô thú thật sếp của mình là Tôn Thượng Phủ, Điều Ngọc ngạc nhiên quay sang nhìn: “Mình biết ngay mà, bạn thân của mình đẹp thế này thì dĩ nhiên bạn trai cũng không phải dạng vừa.”<br>Nhan Tĩnh Ảnh vội khua tay chối: “Không phải bạn trai, cậu có thể xem như là tìm hiểu nhau nhất thời có chút hứng thú thôi....”<br>Điều Ngọc cũng hiểu ra, quay sang ôm chầm lấy cô: “Nếu như có thành thì mình chúc mừng cậu, còn nếu như không....thì luôn có mình ở đây.”<br>Nhan Tĩnh Ảnh đã sắp cảm động đến suýt rơi nước mắt.<br><br> <br>Người bạn thân này luôn thấu hiểu và lo lắng cho cô như vậy.<br>Điều Ngọc đột nhiên đẩy người cô ra, trong đầu có nghĩ ra gì đó kéo tay cô đến một cửa hàng đồ ngủ.<br>“Cậu chưa có bạn trai mà, đến đây mua cái này sao?” Nhan Tĩnh Ảnh nhìn thấy những bộ đồ ngủ nóng đến bỏng mắt ở đó thì không khỏi ái ngại.<br>“Ờm...ờm mình mua về để ngắm thôi.” Điều Ngọc cố đánh trống lãng, ánh nhìn chăm chú soi xét từng bộ quần áo.<br>Ánh mắt Điều Ngọc dừng lại trước một bộ đồ ngủ hai dây màu tím, vải voan lưới gần như xuyên thấu thì vui đến nổi không giấu nổi nụ cười.<br>Cô cầm lên ướm lên người Nhan Tĩnh Ảnh, Nhan Tĩnh Ảnh lấy làm lạ: “Cậu mua cho cậu mà?”<br>“Thì..thì người mình với người cậu cũng na ná giống nhau mà.”<br>Lúc tạm biệt nhau, Điều Ngọc len lén bỏ bộ đồ ngủ nóng mắt lúc nãy vào túi đồ của cô.<br>Nhìn theo chiếc xe đắt đỏ dần khuất bóng thì cô nàng cười khanh khách: “Mình giúp cậu ván đã đóng thuyền với Tôn thiếu gia, cậu phải cảm ơn mình đấy nhé.”<br>Tôn Thượng Phủ sáng giờ vẫn giữ nguyên dáng hình ngồi làm việc chăm chú, nãy giờ điện thoại đã vang lên không ít tin nhắn thông báo.<br><br>Nhưng anh không quan tâm lắm, được một lúc thì anh cầm lấy điện thoại lên lướt một loạt thông báo trừ tiền từ thẻ đen ở ngân hàng.<br><br>Ánh mắt của anh rất bình thường cho đến khi nhìn thấy một bộ đồ ngủ tím đã được thanh toán, khoé môi anh giật giật, khẽ nhếch lên nụ cười kiều mị mang theo chút d*c vọng: “Chà hôm nay có người muốn khiêu khích tôi sao?”<br>Bây giờ anh chỉ mong đến tối để được thấy dáng hình hoàn mỹ của cô khi khoác lên mình bộ ngủ ấy..<br><br>"]