["<br>Vĩ Thành một tay ôm eo Tâm Dao cưng nựng, một tay cầm điện thoại của cô để xem tin tức trên trang trường với dòng tựa đề:<br>“Một thầy giáo ỷ quyền lạm dụng học sinh để mua điểm”<br>Kèm theo đó, hai bức hình cũng được tung lên làm bằng chứng.<br><br>Một cô gái đã được che mặt bị một cánh tay lôi vào trong phòng học bí mật, cùng tấm ảnh cô ta nằm trên bàn và đang bị lạm dụng thân thể.<br>Vĩ Thành nheo mắt, không nghĩ tới trường của Tâm Dao lại lắm vấn đề đan xen nhau như thế.<br><br>Lúc này, bàn tay nhỏ nhắn của cô bấm vào tấm thứ hai, sau đó phóng to ra nơi chiếc tủ kính phản quang, có thể thấy rõ trên tay của người thầy giáo có ánh lên chiếc đồng hồ hàng hiệu.<br>“Anh nhìn này đi, đồng hồ này không phải ai cũng mua được đâu, anh có nhớ đã từng thấy nó ở đâu không?” Tâm Dao giải thích cho Vĩ Thành nghe vật hàng hiệu trong trường cô rất hiếm thấy, chưa kể dường như thứ đồ này còn là bản giới hạn, nên cố khơi gợi trí nhớ của anh một cách nghiêm túc.<br>Vĩ Thành ngẫm nghĩ, đột nhiên nhớ tới từng có người chỉ tay vào mặt của Tâm Dao và đổ hết mọi tội lỗi lên người cô về việc con trai mình bị đánh bầm dập, người đó cũng có chiếc đồng hồ hệt như thế.<br><br> <br>Anh bật cười một cái, sau đó vuốt tóc cô: “Em tinh mắt thật đấy, nhưng nghe anh nói, tuyệt đối không được tự ý đi điều tra hay gì cả, chuyện này để anh lo.”<br>Tâm Dao chu môi, mắt láo liên khi Vĩ Thành đoán được ý tưởng trong lòng cô, chắc phải đành ngoan ngoãn ngồi chờ tin tức của anh thôi.<br><br>Anh gửi tin tức này qua cho Thiên Tuấn, không quên nhắn lại một câu điều tra cho rõ, sau đó đặt điện thoại xuống rồi lật người đè cô lên bàn, tiếp tục ngấu nghiến đôi môi đỏ mọng của người mình yêu cứ như vài phút trước không hề tự nhủ phải kiềm chế bản thân.<br>________________<br>Tâm Dao vừa hoàn thành xong tiết học, đang định cùng Tuệ Khanh đi ăn trưa thì đã bị Thuỳ Linh đá cửa xông vào rồi xách cả hai ra căn tin.<br><br>Cả hai im ắng, không dám phản ứng gì, chỉ ngồi nhìn Thuỳ Linh chuẩn bị đũa muỗng cho từng người.<br>“Nói đi, hôm đó xảy ra chuyện gì? Tại sao lại không gọi cho chị?” Thuỳ Linh hỏi bằng giọng lạnh lùng, khiến ai nghe vào cũng phải rợn gai óc.<br>Thuỳ Linh vừa được mời biểu diễn ở nước ngoài, trở về đã nghe thấy tin tức chấn động: Tuệ Khanh bị mười mấy tên nam sinh ***** ***, Tâm Dao đối đầu với thầy giáo vì hà hiếp bạn bè.<br><br>Cô ấy muốn xỉu ngay tại chỗ, may mắn kịp thời cho người điều tra mới hiểu rõ không nên quá nghe theo sự phóng đại qua miệng từng người.<br>“Lúc đó chị đâu ở đây…” Tuệ Khanh mấp máy, tự nhiên có thêm người chị bắt tội khiến cả hai không dám trái lời.<br>Thuỳ Linh nghe thấy thế thì nhìn Tâm Dao và Tuệ Khanh một cái rồi mỉm cười dịu dàng, đủ để khiến cho họ phải rối rít xin lỗi, họ sợ nhất là mỗi khi chị ấy nổi điên cùng điệu dáng niềm nở, không khác gì tử thần hăng hái lấy mạng bạn.<br><br>Sau khi kể rõ tình hình lần nữa, Thuỳ Linh lên tiếng:<br>“Thế bây giờ em tính thế nào, Dao?”<br>Tâm Dao lắc lắc đầu, chan nước mắm lên cơm: “Đô đốc không cho em nhúng tay vào, anh ấy sợ em lại kiếm thêm rắc rối.”<br>Tuệ Khanh múc một muỗng cơm lớn cho vào miệng: “Hôm đó đô đốc thật sự rất đáng sợ, không ai dám đến gần anh ta.<br><br><br>Lúc anh ta dắt Tâm Dao đi, tao còn sợ mày bị bắt nạt.”<br>Tâm Dao không nói gì, chỉ lặng lẽ ăn cơm, trong tâm trí đã hoàn toàn quên mất cảnh tượng cả hai cãi nhau, vậy mà lại khắc ghi rõ nụ hôn làm lành ở phòng tập thể hình.<br><br>Hai tai lập tức nóng lên, khiến Tuệ Khanh và Thuỳ Linh tưởng chừng cô đã bị đô đốc mắng cho một trận nên không ngừng an ủi.<br><br>“Đô đốc lo cho sự an toàn của em, chị đây mà còn hoảng khi nghe người khác nói, chưa kể em quan trọng với đô đốc như thế thì sao mà anh ta không nổi điên như thế cho được.<br><br>Nếu chị là đô đốc, có thể sẽ lật mồ mã của bốn thằng đó lên rồi.”<br>Giọng của Thuỳ Linh lớn tới mức khiến cả căn tin phải chú ý, từ cái lần đô đốc nhận định Tâm Dao là vợ sắp cưới, ai cũng phải nể nang cô thêm một bậc, nhưng cũng không kèm những người thích chỏ mỏ vào chuyện của người khác.<br>“Quan trọng? Nghe thật nực cười, cũng chỉ là dạng giựt chồng từ tay chị mình mà thôi, hãnh diện cái gì.”<br>Câu nói vừa được phát ra, cả căn tin rơi vào sự im lặng, Thuỳ Linh lập tức lia mắt đến nơi đấy, chính là bàn của đám Mỹ Ngọc.<br><br>Đôi đũa trên tay Tuệ Khanh xém chừng sắp bị nó bẻ gãy, định đứng lên cãi tay đôi với chúng thì đã bị Tâm Dao giữ lại, khẽ vỗ nhẹ vào tay nó vài cái để ra hiệu hạ hoả.<br>Thuỳ Linh vừa là hoa khôi, ánh dương sáng của khối trên, đồng thời cũng mang danh cá biệt, chỉ là không ngờ tới cũng có vài đứa không có mắt mà dám đụng vào: “Mày không sủa thì người ta không biết mày bị câm đâu.”<br>“Cái gì?” Đám Mỹ Ngọc tức giận, nhưng ả vẫn ở một bên giả vờ hiền từ, kêu mọi người bình tĩnh.<br> <br>Sau đó, ả đứng lên, đi về phía Tâm Dao, rồi nở nụ cười gượng gạo: “Chúc mừng em, mong là em chăm sóc tốt cho đô đốc thay phần của chị.”<br>Tâm Dao chớp mắt, hơi nghiêng đầu: “Từ trước đến giờ chị có qua chăm sóc đô đốc lần nào đâu, nên hiển nhiên em làm tốt hơn rồi.”<br>Mỹ Ngọc vẫn cố gắng diễn vai nạn nhân, đẩy hết mọi tội lỗi lên Tâm Dao: “Nhưng vốn dĩ nhà họ Triệu chỉ định chị…”<br>Tâm Dao không đợi ả nói hết, lập tức phản kích: “Và cũng chính nhà họ Lý đưa em qua, chính chị là người cầu xin em thay thế chị mà, sao chị quên nhanh thế chị gái? Hay chị đến thời kì tuổi già sức yếu, trí nhớ suy giảm à? Cái này phải đi chữa trị nhanh đấy, chứ không là ảnh hưởng đến tiền đồ sáng láng của chị lắm.”<br>Mỹ Ngọc cảm giác công lức miệng mồm của mình đã bị giảm sút khá nhiều từ khi Tâm Dao qua nhà họ Triệu, ả không thể nào điều khiển được cô nữa, điều này càng khiến ả rơi vào nguy cơ bị cô cướp hết tất cả.<br>Lúc này, Mai Thuỷ từng bước tiến lại gần, lần đầu tiên đứng đối diện Mỹ Ngọc như ở hai chiến tuyến khác nhau, sau đó nói nhỏ vào tai ả: “Chào bạn tốt lâu năm, mày có cần tao kể những chuyện hay mày đã làm ngay tại đây không?”<br>“Mày…” Mỹ Ngọc cắn răng, trừng mắt nhìn Mai Thuỷ rồi liếc về phía đám người Tâm Dao, giây sau quyết định kéo bạn bè rời đi khỏi.<br>Tâm Dao và Tuệ Khanh trộm nhìn nhau, không nghĩ một câu của Mai Thuỷ có thể đuổi đánh được kẻ ác, khá hâm mộ nhưng vẫn điềm nhiên vờ như không có gì mà tiếp tục dùng bữa cùng Thuỳ Linh.<br><br>Không hề nghĩ tới, Mai Thuỷ đột ngột ngồi xuống cùng bàn với họ.<br><br>"]