["<br>Tâm Dao mạnh miệng là thế nhưng cô đã đứng nhìn phía dưới của Vĩ Thành trong vòng mười phút, nên không hề để ý được chân mày anh đang hơi giật nhẹ.<br><br>Dù là người thực vật, anh còn cảm thấy ngột ngạt và ngứa ngáy, rồi thầm hỏi tại sao vẫn chưa có động tĩnh gì xảy ra.<br>Khi Tâm Dao chuẩn bị sẵn tâm lý và đã giơ tay hướng về phía quần của Vĩ Thanh, cánh cửa phòng đột ngột mở ra khiến động tác của cô có phần cứng ngắc và kì quặc.<br><br>Bà Triệu bước vào nhưng cũng phải dừng lại và dùng ánh mắt nghi hoặc để hỏi cô: “Cô tính làm gì thế?”<br>Tâm Dao nhìn thấy vị cứu tinh mà lắp bắp: “Bác gái, cháu vừa lau người trên cho đô đốc, nhưng, nhưng còn bên dưới…”<br>Bà Triệu ngẩn người khi nhận được ánh mắt cầu cứu của Tâm Dao.<br><br>Bà chợt cảm thấy buồn cười nhưng vẫn giữ dáng vẻ nghiêm khắc và cao quý của một quý bà: “Được rồi, phần đó để tôi lo.<br><br>Cô về phòng đi.”<br>“Vâng.” Tâm Dao làm sao bỏ qua được cơ hội tốt này nên lập tức đồng ý: “Để cháu đi thay nước mới cho bác.”<br>Bà Triệu bắt đầu sắn tay áo lên, vẫn âm thầm kiểm tra thân người phía trên của Vĩ Thành khi Tâm Dao bưng chậu nước vào nhà tắm.<br><br>Không nghĩ tới cô lại có thể làm mọi thứ cẩn thận, gọn gàng và sạch sẽ như thế.<br><br> <br>Nhưng sực nhớ ra tin đồn về cô trong quá trình ở gia đình họ Lý kia, bà cũng ngầm hiểu những điều này cô được đúc kết từ đâu.<br>Tâm Dao bưng chậu nước mới cho bà Triệu rồi nhanh chóng đi ra khỏi phòng một cách nhẹ nhàng nhất có thể.<br><br>Cả hai đều rơi vào suy tư riêng của mình, mà không để ý rằng Vĩ Thành là người hồi hộp nhất từ nãy giờ mới từ từ thả lỏng tinh thần.<br><br>Anh thầm cảm ơn mẹ anh đã vào kịp lúc trước khi anh mất đi sự trong sạch đã gìn giữ từ lâu, cũng thầm cảm ơn cô đã chần chừ.<br>Tâm Dao bước về phòng mình mà không có sự ngăn cản của ai.<br><br>Cánh cửa đóng lại, cũng là lúc cả người cô được thả lỏng.<br><br>Đưa tay chạm vào gương mặt có hơi nóng của mình, cô thật muốn đập đầu vào gối khi có ý định tụt quần một người đàn ông không hề quen biết.<br><br>Cô thở hắt ra một hơi, sau đó quyết định tập thể dục để giãn gân cốt.<br>Không biết trải qua bao lâu, Tâm Dao mới bước vào nhà tắm để làm dịu cơ thể.<br><br>Cô thoải mái bước ra, thay cho mình một bộ quần áo dễ vận động nhưng vẫn là kiểu tay dài che kín người.<br><br>Điện thoại chợt rung lên khiến cô chú ý đến khung giờ sinh hoạt thường ngày, nên lập tức rời khỏi phòng.<br>Triệu lão gia chống gậy đi phía sau lưng của ông Triệu, còn không ngừng lẩm bẩm: “Công việc bận đến thế sao?”<br>Ông Triệu vẫn khoác trên người bộ quân phục với quân hàm đại tướng, có chút khó xử nhưng vẫn không muốn khiến Triệu lão gia phải buồn: “Ba cũng hiểu mà.<br><br>Thật sự không thể chậm trễ.”<br>Triệu lão gia thở dài một hơi.<br><br>Ông làm sao không biết việc quân đội cấp bách cỡ nào chứ.<br><br>Dù ông đã nghỉ hưu, nhưng khi có việc cần đến ông trợ giúp hay đưa ra lời khuyên thì ông đều phải có mặt.<br><br>Chỉ là con trai ông vừa mới được về phép tối hôm qua, nay đã phải lần nữa lên đường.<br>“Có phải liên quan đến chuyện của Vĩ Thành không?” Triệu lão gia nhỏ giọng hỏi nhưng vẫn toát ra vẻ khó chịu.<br>“Vâng.” Ông Triệu gật đầu, định nói gì đó nhưng nghe thấy tiếng va chạm và tranh chấp ở một nơi khác trong nhà nên liền đi sang kiểm tra.<br>Khi Triệu lão gia và ông Triệu đến, trước mắt họ là Tâm Dao đang ngơ ngác cầm chặt chổi lông gà trên tay, và người hầu thì đang ra sức ngăn cản.<br><br>“Cô Tâm Dao, chuyện này không đúng cho lắm.<br><br>Cô để tôi làm cho.” Người hầu thật sự muốn bật khóc.<br><br>Họ đến đây vì đồng lương và cả sự ngưỡng mộ với gia đình đại tướng, nhưng không nghĩ tới sẽ có sự xuất hiện của Tâm Dao.<br><br>Cô thế mà dọn dẹp không ít nơi, chưa kể còn rất sáng bóng.<br>“Tại sao? Chúng ta như nhau mà.” Tâm Dao có chút không hiểu chuyện gì.<br><br>Cô đến đây vốn cũng không phải là khách quý gì, nên họ đâu cần phải đối xử với cô kính nể như thế.<br>Người hậu quyết dùng hết sức giật mạnh chổi lông gà trên tay Tâm Dao, càng không hiểu vì sao cô lại mạnh như thế: “Cô Tâm Dao đừng giỡn nữa mà.<br><br>Tôi xin cô.”<br>“Tâm Dao.”<br>Ngay khi người hầu thật sự sẽ trào nước mắt, một tiếng gọi ngăn cản hành động muốn lấy lại đồ của Tâm Dao.<br><br>Cô nhìn sang và thấy Triệu lão gia với ông Triệu đang mở to mắt với sự khó hiểu cùng ngạc nhiên.<br>“Ông, bác, cháu…” Tâm Dao vừa định nói nhưng lại bị Triệu lão gia ngăn lại.<br>“Thứ trên người cháu là gì?” Triệu lão gia chỉ tạp dề trên người Tâm Dao, trông cô không khác gì những người giúp việc, đúng hơn là dáng dấp còn giống hơn người hầu đang đứng kế bên cô.<br>“À, cháu đang dọn dẹp nhà cửa.” Tâm Dao thản nhiên nói.<br>“Ai kêu cháu làm những thứ này?” Ông Triệu khẽ nhíu mày.<br><br> <br>Dù Tâm Dao được đưa sang đây với mục đích không tốt của nhà họ Lý, nhưng không có nghĩa họ sẽ đối xử với cô thấp kém như vậy.<br><br>Ông nghĩ vợ của mình chắc chắn cũng sẽ không hồ đồ mà chèn ép cô như thế.<br><br>Người hầu đứng ở một bên lại không ngừng lau mồ hôi trên trán mình.<br>“Không có ai kêu cháu đâu ạ.<br><br>Giờ này ở nhà, cháu đều làm những công việc này.” Tâm Dao nói ra điều đó như một sự thật hiển nhiên.<br><br>Cô không nhận ra rằng cô muốn buông bỏ cuộc sống đó nhưng nó đã hình thành thói quen ăn sâu vào tâm trí và từng cử chỉ của cô, lần nữa khiến cô không thể thoát khỏi trói buộc.<br>Triệu lão gia và ông Triệu có chút ngây người, bỗng cảm thấy mềm lòng với cô gái nhỏ.<br><br>Ông Triệu định lên tiếng nhưng đã bị Triệu lão gia ngăn cản.<br><br>Khi ông đang nhìn ba mình đầy vẻ thắc mắc, Triệu lão gia đã nhẹ nhàng nói: “Nếu thế ông có việc giao cho cháu đây.<br><br>Cùng chơi cờ với ông.”.<br><br>"]