["<br>","<br>Xe cứu thương kêu inh ỏi trên suốt đoạn đường, phóng nhanh đến bệnh viện lớn của thành phố.<br><br>Các y bác sĩ đã túc trực sẵn, đợi băng ca đưa xuống liền lập tức chạy tới.<br>“Tình trạng thế nào?”<br>“Hai người phụ nữ bị tai nạn xe, một người ngất xỉu, đầu va đập, chân có khả năng bị gãy, còn người còn lại ở trong tình trạng tệ hơn.”<br>“Mau liên hệ với gia đình bệnh nhân.”<br>Tâm Dao và Mỹ Ngọc được đưa vào phòng cấp cứu, ở bên ngoài, các y tá cố gắng tìm kiếm thông tin của cả hai và nhanh chóng gọi điện cho các số máy có trong điện thoại họ.<br>_________________<br>Ở khu nhà hoang, một cuộc giao dịch bí mật đang diễn ra giữa hai nhân vật lớn: Trịnh nhị thiếu gia và một đại ca xã hội đen khác.<br>“Hàng lần này ổn chứ?” Nhật Hào lên tiếng, chuẩn bị sẵn va li tiền từ lâu.<br>“Tất nhiên rồi, ngài luôn biết là chúng tôi làm việc vô cùng chuyên nghiệp rồi.” Đại ca mỉm cười: “Hàng đã được giao qua bên kia, chắc hẳn lần này chúng ta giàu to rồi.”<br>Tiếng vui mừng vang vọng khắp bên trong, mà không hề hay biết có hàng ngàn bước chân len lỏi bao vây khắp nơi.<br> <br><br>Vĩ Thành luồn cúi qua ngóc ngách, ra kí hiệu các đội tách ra, bắt đầu chờ đợi thời khắc và bắt đầu chờ đợi.<br><br>Hai chiếc va li được mở ra, đồ vật bên trong được phơi bày, một người nhanh chóng chụp lại tất cả.<br>Ngay khi đám người kia trao đổi, Vĩ Thành hất tay, tất cả đồng loạt đứng thẳng dậy trong bóng tối, chỉa súng vào Nhật Hào và đại ca xã hội đen cùng đàn em.<br><br>Anh lớn tiếng quát: “Tất cả đứng im, ai động đậy bắn bỏ.”<br>Các đàn em của Nhật Hào và đại ca xã hội đen lập tức rút súng, nhưng nhìn số lượng bao vây mà run rẩy.<br><br>Vĩ Thành tất nhiên chả chịu để yên, anh được gọi là ác ma không chỉ là để danh đó cho vui.<br><br>Chỉa súng lên trời, anh bắn một phát chỉ thiên, ngụ ý ai không quy hàng sẽ thật sự bị bắn chết.<br><br>Nhưng có vẻ đám người kia quyết mở đường máu để thoát ra ngoài, cuộc xã súng nổ ra điên cuồng.<br><br>Anh chẳng có chút hoảng loạn, ra lệnh vòng tròn chiến sĩ áp sát, sẵn sùng hạ gục đối phương bất cứ lúc nào.<br>Số lượng người ngã xuống bên phía Nhật Hào và đại ca xã hội đen càng lúc càng nhiều.<br><br>Đám người thấy không còn đường thoát, mới quăng vũ khí ra xa, từ từ ngồi xuống đất, hai tay áp sau đầu chịu thua.<br>Tên đại ca nhìn thấy Vĩ Thành thì mặt biến sắc: “Sao mày biết? Rõ ràng tao giấu kín lắm mà.”<br>“Dù giấu cỡ nào thì cây kim trong bọc cũng có ngày lòi ra thôi, chưa kể mày nghĩ chỉ có mình mày dám đưa người vào trong quân trại làm nội gián à.” Vĩ Thành bật cười, sau đó hướng ánh mắt ra sau lưng hắn, khiến hắn phải quay lại nhìn, vô cùng bất ngờ khi thấy Võ Lương cũng cầm súng chỉa vào đầu hắn một cách vui vẻ.<br>“Mày… mày…”<br>Võ Lương dùng cáng súng đập vào người của tên đại ca một cú đau điếng: “Mày cái gì? Tao tưởng mày thấy tao thì mày sẽ vui lắm chứ, dù sao mày cũng từng bảo xem tao là đứa em trai thất lạc nhiều năm mà.” <br>Băng đảng buôn thuốc lậu này đã nằm trong sự nghi ngờ của cảnh sát từ lâu.<br><br><br>Vĩ Thành bị tai nạn cũng do chúng, lần này quay về thề sống thề chết bắt trọn ổ.<br><br>Võ Lương mang trọng trách đi vào tận sào huyệt để làm thân với tên trùm, giả vờ là kẻ phản quốc, còn Đức Tiến sẽ gia nhập vào đoàn đội vận chuyển buôn lậu đường biển, giả vờ biết Võ Lương là kẻ đứng sau.<br><br>Tất cả cuối cùng chỉ là một màn kế hoạch được dựng lên.<br><br>Thời gian qua, Võ Lương phải khó khăn cỡ nào chỉ để cố gắng cai nghiện, cứ mỗi lần không chịu nổi thì đều tìm tới Đức Tiến mà cùng cậu ta đánh lộn khiến cậu ta giờ vừa thấy bóng dánh cái tên này thì chạy cách xa mười thước.<br>Võ Lương không phụ sự kì vọng của mọi người, thành công lấy được danh sách khách hàng, quan trọng trong đó có không ít các nhà quý tộc, vài quan chức cao cấp cũng nhúng tay vào.<br><br>Vì thế trong khoảng thời gian này, Vĩ Thành âm thầm thu dọn đường dây này, bắt từ con chuột nhỏ đến chuột bự, và bây giờ là hai người nắm trùm phía sau.<br>Nhanh chóng giải tất cả lên xe, Vĩ Thành và đồng đội thở phào một hơi, cuối cùng cũng giải quyết xong trước thời hạn hai tháng.<br><br>Anh thật sự muốn chạy ào về nhà, ôm ấp với Tâm Dao, nhưng dạo gần đây, bản thân luôn mặt áo kín cổng cao tường chỉ để che đi bớt các vết thương trong các cuộc đấu súng.<br><br>Vừa bước lên xe, điện thoại của anh lập tức run lên liên tục, có người báo lại rằng có người cứ gọi cho anh suốt khiến anh nhướng mày.<br>Vĩ Thành không nghĩ ngợi nhiều, áp điện thoại vào sát bên tai: “Xin chào?”<br>“Chào, đây có phải là số điện thoại của người thân cô Tâm Dao không?”<br>“Đúng vậy.” Không hiểu vì điều gì mà câu nói ban nãy lại làm lòng anh dâng lên ngọn lửa lo âu.<br>“Cô Tâm Dao bị tai nạn xe, hiện đang được cấp cứu ở…”<br>Những lời tiếp theo của người bên kia không còn lọt được vào lỗ tai của Vĩ Thành nữa.<br><br>Anh run rẩy bàn tay, điện thoại thiếu chút sẽ rớt ra ngoài.<br><br>Võ Lương và Đức Tiến ngồi cạnh nên đã nghe loáng thoáng được, không hẹn mà đi ra khỏi xe.<br>“Đô đốc, anh đến bệnh viện đi, chuyện ở đây cũng xong cả rồi.<br> <br><br>Chúng tôi sẽ áp giải tất cả tội phạm đến ngục.” Cả hai giơ tay lên đầu chào Vĩ Thành, rồi leo lên xe cùng các đồng đội khác và chạy đi.<br>Riêng Vĩ Thành lập tức khởi động máy, đánh tay lái rồi hướng thẳng về thành phố.<br><br>Anh mặc kệ bao nhiêu đèn đỏ, cũng biết rõ chính mình sẽ nộp phạt, nhưng vẫn vượt qua chỉ để đến bên Tâm Dao.<br><br>Phía sau, hai ba chiếc xe cảnh sát giao thông bấm còi inh ỏi, nhưng khi tiến lên ngang hàng và thấy người ngồi bên trong là ai, thì lập tức chạy thẳng lên trước, mở đường ưu tiên cho anh.<br>Vĩ Thành đạp thắng, nhảy ra khỏi xe, không quên quay lại cảm ơn các chiến sĩ công an giao thông.<br><br>Anh chạy nhanh đến bàn tiếp tân: “Tôi là chồng của bệnh nhân Tâm Dao, cô ấy đang ở đâu”<br>Y tá không nghĩ người tới lại là đô đốc Vĩ Thành, chưa kể trên người vẫn còn là bộ quân phục cùng áo giáp chống đạn khiến ai cũng phải hoảng sợ.<br><br>Anh vừa nghe được thông tin, lập tức chạy tới trước cửa phòng cấp cứu.<br><br>Đèn vẫn bật sáng, lần thứ hai trải qua cảm giác bất lực khi nhìn người mình yêu nằm bên trong, anh chỉ muốn phát điên lên mà thôi.<br>Lúc này, một y tá đi ra, nhìn thấy Vĩ Thành thì lập tức đi lại gần: “Anh là người nhà bệnh nhân?”<br>“Vâng, tôi là chồng của cô ấy.” Anh gật đầu.<br>“Tôi thành thật chia buồn với anh, vì sự va đập mạnh trong lúc tai nạn đã khiến bệnh nhân bị sảy thai.<br><br>Chúng tôi đã tiến hành hút thai, nhưng hiện giờ sản phụ đang có tình trạng bị băng huyết quá nhiều.”<br><br>"]