["<br>“Anh… anh…” Tâm Dao đơ người, lắp bắp không nên tiếng.<br>Vĩ Thành cúi xuống, mắt đối mắt với cô: “Anh làm sao?”<br>“Em tưởng anh ngủ rồi.” Tâm Dao đáp một cách lí nhí.<br>“Em nên biết giác quan của một quân nhân rất nhạy bén, nếu không thì sẽ không biết được mình bị hôn lén lúc nào đâu.” Vĩ Thành giở giọng chọc ghẹo khiến Tâm Dao phải che mặt mình lại vì ngượng, một giây mê trai để cả đời ê chề.<br>“Coi chừng nghẹt thở đấy em.” Vĩ Thành bật cười, nhẹ nhàng gỡ tay cô ra, dưới chút ánh sáng từ ngoài cửa sổ, khuôn mặt cô ánh lên màu hồng e thẹn của thiếu nữ, khiến anh lạc mất hồn phách: “Em đánh lén anh hai lần, vậy lần nữa anh phải đòi lại.”<br>“Hở?”<br>Tâm Dao còn chưa kịp hiểu gì, hơi thở của Vĩ Thành đã gần sát lại, hai bờ môi chỉ chạm nhẹ vào nhau, ánh mắt của anh vẫn quan sát từng cử động của cô rồi lại không có tiến triển gì thêm càng khiến cô bức rức.<br><br>Khẽ cắn răng, cô bất ngờ chu mỏ chủ động trước, thành công lọt vào lưới của anh văng sẵn tự bao giờ.<br>Vĩ Thành chỉ đợi có thể, lập tức m*t mát môi dưới của Tâm Dao, sau đó cũng không buông tha cho phía trên, cứ thế mà điên cuồng chiếm hữu mặc cho hơi thở cả hai càng lúc càng dồn dập.<br> <br><br>Lí trí kêu anh phải dừng lại, đành định dứt ra nhưng không hề ngờ tới lần này lại chính là cô học tập theo cách của anh, m*t nhẹ rồi luồn lưỡi qua từng kẽ răng, lôi cuốn lưỡi anh một cách đùa giỡn.<br>Vĩ Thành đan ngón tay xen kẽ qua từng ngón tay của Tâm Dao, đè chặt xuống giường, lấy lại thế tiến công, phát ra tiếng nước bọt k1ch tình.<br>“Ưm… Vĩ Thành…” Tâm Dao không thể hít thở nổi, đợi khi Vĩ Thành dứt ra mới cố gắng hớp lấy vài làn hơi.<br>Nhưng có vẻ Vĩ Thành vẫn chưa dừng lại, anh tiếp tục hôn xuống cằm, di chuyển tiếp tục lên cổ khiến cô nhạy cảm mà rụt người lại.<br><br>Cổ áo của váy ngũ bị trễ xuống do sự kịch liệt ban nãy, dần để lộ một phần bờ ngực đ ẫy đà.<br><br>Anh cắn nhẹ lên xương quai xanh, lại vờ như cố tình để lại chút ấn kí sở hữu độc quyền, rồi chôn mặt vào rãnh ngực một cách cẩn thận.<br><br>“Ưm… anh… đợi đã…” Tâm Dao chưa kịp nói hết câu đã bất ngờ ưỡn cong người, hạt đậu ửng hồng trên bầu ng ực nay đã chễm chệ nằm trong miệng Vĩ Thành, bàn tay anh vuốt v e cặp đùi trắng sáng, càng lúc càng tiến sâu lên trên khiến váy ngủ dần kéo tới mảng bụng, để lộ bé quần nhỏ đẹp mắt.<br>Chiếc lưỡi vòng quanh hạt đậu, lâu lâu cố tình lướt qua như một sự trêu chọc khiến nó càng lúc càng dựng đứng, tiếng thở dồn dập cùng tiếng r3n rỉ kiêu kì của người con gái dưới thân trong phút chốc càng dữ dội.<br><br>Bàn tay của Vĩ Thành luồn vào bên trong váy ngủ, tiến đến bờ ngực đơn côi còn lại, nhẹ nhàng x0a nắn để an ủi.<br>“Anh ơi… đừng…” Tâm Dao vừa bất ngờ vừa hoảng hốt, cả cơ thể rơi vào bể tình k1ch thích, làm cách nào cũng không thể thoát ra, chưa từng một lần nghĩ mình sẽ dễ dàng nhạy cảm dưới sự dẫn dắt của Vĩ Thành như thế.<br>Đột nhiên, Vĩ Thành m*t mạnh hạt đậu khiến Tâm Dao hét lên một tiếng, anh chống hai tay sang hai bên, ánh mắt bẩn đục nhìn một thân ửng đỏ của cô, chiếc váy bị tốc lên tới trên cao, để lộ cảnh xuân ưa mắt.<br><br>Cô nằm dưới thân anh, thở hổn hển, tầng nước ở nơi khoé mắt càng làm cô thêm diễm lệ, nhưng anh chỉ cúi xuống, ôm chặt lấy cô, khẽ thì thầm: “Không được, còn quá sớm.”<br>Tâm Dao không hiểu việc gì, đầu óc vẫn còn mụ mì thì đã thấy Vĩ Thành hôn nhẹ lên trán cô, nhẹ nhàng chỉnh lại váy ngủ rồi xuống giường: “Anh vào nhà tắm một lát, em ngủ trước đi.”<br>Đợi đến khi bên trong nhà tắm vang lên tiếng nước chảy, Tâm Dao mới từ từ ngồi dậy, những nơi Vĩ Thành chạm qua vẫn còn lưu lại hơi ấm, khẽ vòng tay ôm lấy bản thân, đột nhiên cảm thấy nếu anh không nghĩ cho cô, cứ thế tiếp tục thì cô cũng không trách cứ điều gì.<br><br><br>Hạt đậu dựng đứng cạ vào lớp váy khiến cơ thể cô còn khó chịu hơn, nhưng vẫn nằm xuống, nhắm mắt chờ đợi người bên trong đi ra.<br>Vĩ Thành để mặc cho nước lạnh tuôn xối xả lên người, hạ th@n ngóc thẳng không cách nào hạ xuống nổi, nó đang trách anh vì sao lại tự làm tự chịu.<br><br>Anh chỉ đành đặt tay lên nó, tự xoa dịu chính mình, thầm trách không thể kiềm chế mỗi khi ở gần bên cô.<br><br>Hình ảnh diễm lệ ban nãy lần nữa tái hiện, bàn tay di chuyển nhanh hơn, một lúc sau mới khiến hạ th@n b ắn ra chất nhầy dính lên tường và chảy xuống sàn.<br><br>Thở hắt ra vài hơi, anh cố gắng xua đuổi những suy nghĩ bậy bạ, tắm lại thêm lần nữa.<br>Tới khi trở về giường, Vĩ Thành đã thấy Tâm dao ngủ thiếp đi từ lúc nào, khuôn miệng còn chép chép vài cái trông thật đáng yêu.<br><br>Anh xích lại gần một cách nhẹ nhàng, chỉnh lại mền cho cô.<br><br> <br>Trong giây phút đó, cô trườn tới, tiến sâu vào lòng anh như đã tìm được chỗ trú ngụ êm ái, còn ưm một tiếng thoả mãn, khiến anh phải bật cười.<br>Vĩ Thành đỡ đầu Tâm Dao đặt lên tay mình, rồi vòng qua ôm chặt lấy cô, tạo cho cô vị trí thoải mái nhất có thể, nhưng bất thình lình lại khiến cô mơ mơ màng màng mở hí mắt: “Anh ơi.”<br>“Ơi anh đây, em ngủ đi.” Vĩ Thành đáp một cách nhẹ nhàng, sau đó vuốt tóc Tâm Dao, vỗ nhẹ vào lưng như dỗ một đứa trẻ, thấy cô lần nữa chìm vào giấc nồng thì anh mới hôn lên trán một cách yêu thương.<br>Đôi mắt cũng khép lại, hơi thở trở nên đều đặn.<br><br>Cả hai chưa từng nghĩ bản thân sẽ chung giường như thế kể từ lúc họ gặp nhau bằng một định mệnh trớ trêu, một người bất động, một người chăm sóc thay thế kẻ khác.<br><br>Họ mơ về giấc mộng chung, nắm tay nhau, trải qua những giây tràn ngập hạnh phúc bất kể chuyện gì xảy ra, vì từ giờ họ đã có danh có phận, không còn đô đốc Vĩ Thành độc thân, cũng không còn nô tì Tâm Dao của nhà họ Lý.<br><br>Họ chỉ là chính họ và là của nhau.<br><br>"]