["<br>Triệu lão gia chỉnh trang lại quần áo trên người, nét chân chim hằn sâu trên gương mặt đã trải qua nhiều sóng gió và khói đạn.<br><br>Hiện giờ, ông chỉ muốn ngồi ở nhà, nhìn đàn cháu vui đùa với nhau, lập gia đình và sống cuộc sống mà chúng muốn.<br><br>Nghĩ lại đêm qua, ông khẽ thở dài, không biết thằng cháu ất ơ có hiểu được chút nào không.<br>Mở cửa bước ra, Triệu lão gia đi đến nhà ăn, không nghĩ tới sẽ thấy Vĩ Thành có khuôn mặt lấm lem bột bánh, còn đang chăm chú nặng vỏ bánh nhỏ trong bàn tay lớn, bên cạnh là Tâm Dao đang thản nhiên gấp những cái bánh xinh đẹp hết cái này tới cái khác.<br><br>Đối diện lại là bà Triệu đã thức từ lúc nào, vừa chỉ trích con trai ăn thì giỏi làm thì dở, khen con dâu tương lai hết lời, vừa gọi điện cho Vĩ Quang khoe cảnh tượng tình cảm này.<br>Vĩ Quang ở nước khác, vô cùng thuận lợi cho việc học tập của mình.<br><br>Nay cậu bé có thời gian khá rảnh nên định sẽ tập đàn, thế mà không nghĩ tới bà ngoại sẽ gọi rồi cho cậu chứng kiến cơm chó chất lượng.<br> <br>Vĩ Quang vừa thử vài phím đàn, vừa nói với vẻ chán nản: “Con nghĩ nếu để cha làm nữa thì nhà không đủ để ăn đâu.”<br>Vĩ Thành vẫn đang nắn nót bàn tay, nghe thấy thế, liền vòng qua đối diện, nhìn vào màn hình với vẻ nguy hiểm: “Nó không hề dễ làm.”<br>Vĩ Quang nhún vai, vừa đàn một bài nhạc du dương, vừa phản bác với ánh mắt khinh thường: “Chị Dao đã dạy cho con rồi, còn khen con nặn bánh rất đẹp, cha không có hoa tay để làm nên nghệ thuật đâu.”<br>“Cái thằng ranh này.” Vĩ Thành nghiến răng, từ cái lúc anh còn nằm trên giường thì đã muốn tẩn đứa con này một trận, cũng may lúc tin tức anh vừa tỉnh lại, cậu bé lập tức gọi về với hai hàng nước mắt và nước mũi, còn đòi bay về trong đêm nên anh mới tạm gác lại, vậy mà bây giờ nó lại chê anh thẳng mặt như thế.<br><br>Nhưng nghĩ đi nghĩ lại, anh lại bảo: “Con gọi Tâm Dao là gì?”<br>“Là chị nha.” Vĩ Quang chớp chớp mắt.<br>“Sao con lại gọi là chị được?” Vĩ Thành nhíu mày, không hài lòng với cách gọi này.<br>“Mày làm gì mà quát thằng bé thế?” Triệu lão gia đi lại gần, nhìn dĩa bánh của Tâm Dao rồi tấm tắc khen ngợi, riêng dĩa bánh của ai kia thì ông vờ như không thấy.<br>“Nhưng con và Tâm Dao đã quen nhau, nó cũng nên đổi lại nhân xưng cho đúng chứ.” Vĩ Thành đáp một cách nghiêm túc.<br>“Giờ chả lẽ Vĩ Quang phải kêu con là anh à? Nói đúng về vai vế, thằng bé còn phải kêu con một tiếng cậu đấy.<br><br>Với Tâm Dao còn trẻ thế, gọi tiếng mợ thì hơi quá tuổi.” Bà Triệu phân tích, nhưng chủ ý là vẫn chê con trai mình đã già rồi, đừng có so đo với trẻ con.<br>Vĩ Thành giật giật mắt, sau đó đi qua ôm lấy Tâm Dao để tìm đồng minh: “Con anh ăn hiếp anh.”<br>Tâm Dao vẫn tiếp tục nặn bánh, rồi tạt gáo nước lạnh vào mặt Vĩ Thành: “Em thấy bác gái nói cũng không sai đâu.<br><br>Anh không cần gắt gỏng với bé Quang như thế.” <br>Vĩ Thành rơi vào một góc tự kỉ, cả nhà ai cũng đối nghịch với anh, khiến họ bật cười không thôi.<br><br>Lúc này, bên phía Vĩ Quang có việc phải tắt cuộc gọi, nhưng vẫn dành lại câu chào cuối cùng với mọi người và thổ lộ: “Nhưng con cũng thích chị Tâm Dao làm mẹ con.”<br>Vĩ Thành nhoẻn miệng cười, không uổng công bao năm qua nuôi dưỡng Vĩ Quang, để cậu bé tiếp sức với mình.<br><br><br>Anh vui vẻ bưng dĩa bánh vào nhà bếp, nhờ người hấp khiến Tâm Dao phải thở dài, tự hỏi từ khi nào anh có dáng vẻ trẻ con đến thế.<br>Điện thoại đột ngột vang lên, Tâm Dao nhanh chóng đi lấy cho Vĩ Thành rồi chạy vào nhà bếp.<br><br>Anh hơi cúi người, nhưng lại không có ý định sẽ cầm lấy, nên cô đành phải mở lên và áp sát điện thoại vào tai anh.<br>“Xin chào, đã lâu không gặp.” Vĩ Thành mỉm cười, nói vài câu hỏi thăm với người phía bên kia đầu dây, một lát sau lại dần trở về bộ dáng trầm tĩnh, có phần lạnh nhạt: “Tôi vẫn nghe đây, tôi hiểu rồi.”<br>“Em xem giúp anh nhé.” Vĩ Thành lỡ lấy điện thoại, sau đó cúi xuống hôn lên trán Tâm Dao rồi đi ra ngoài để tiếp tục cuộc trò chuyện với bên kia.<br><br>Cô nhìn theo bóng lưng anh, cảm giác vừa khó hiểu vừa như có lửa đốt nhưng cũng không dám gặng hỏi, đành âm thầm tiếp tục chuẩn bị đồ ăn.<br>Bữa cơm cũng dần dọn gọn gàng lên bàn, lúc này Vĩ Thành mới chậm rãi đi xuống lầu, cuộc điện thoại kia kéo dài lâu tới mức phải khiến anh đi lên phòng mình.<br><br>Đồ đạc đã được chuyển gọn lên chiếc phòng cũ, cũng không quá nhiều nhưng lại tiện lợi trong khoảng thời gian anh sống thực vật.<br><br>Sắc mặt anh có chút trầm ngâm, vẫn như cũ gắp đồ ăn cho Tâm Dao, tuy nhiên lại không hé lấy nửa lời.<br>Khi mọi người dùng bữa xong, Vĩ Thành mới thông báo: “Quân đội cần con trở lại.”<br> <br>Triệu lão gia dường như đã biết từ sớm nên không quá bất ngờ, vẫn uống nước mát một cách thản nhiên.<br><br>Bà Triệu lại có vẻ hoảng loạn: “Sao sớm thế? Con mới vừa tỉnh mà, còn chưa lấy lại được sức khoẻ.”<br>Vĩ Thành đáp lại lời mẹ: “Con ổn rồi thưa mẹ, có một số việc không phải con thì không làm được.<br><br>Khoảng thời gian con bất tỉnh, đã có quá nhiều thứ bị đình trệ.”<br>Bà Triệu mím môi, biết không thể thay đổi ý định của con trai và bố chồng, vì thế hỏi: “Khi nào thì con quay về doanh trại.”<br>“Tầm một tháng nữa ạ.” Vĩ Thành thành thật, càng khiến người khác đau lòng.<br><br>Anh nhìn sang Tâm Dao vẫn đang thất thần trước tin báo, nắm lấy tay cô với sự dịu dàng hết sức có thể, anh lên tiếng: “Ngày mai em không học đúng không, đi với anh đến một nơi nhé.”<br>Tâm Dao nhịn xuống cảm giác cay đắng ở cổ họng, khẽ đáp: “Vâng.”<br><br>"]