["<br>","<br>“Vĩ Thành, một lần nữa được chứ.”<br>Tâm Dao thì thầm vào tai Vĩ Thành, bàn tay mò xuống vật bành trướng mà quyến rũ nó.<br>…<br>“Vĩ Thành, xin anh, vào bên trong em.”<br>Tâm Dao nằm trên giường, nỉ non cầu xin mỗi khi Vĩ Thành cạ bộ phận nam tính ở giữa hai ch@n cô.<br>…<br>Vĩ Thành giật mình khỏi cơn mộng tình ái, bên dưới lần nữa dựng thẳng đứng như cột cờ khiến anh phải tự xoa trán.<br><br>Quay sang bên cạnh, người con gái anh yêu vẫn chìm trong giấc ngủ ngon lành, còn tự động gác đầu lên tay anh, khuôn miệng chúm chím khẽ chẹp chẹp vài cái.<br>Vĩ Thành nhìn ra ngoài rèm cửa, thấy một vài vệt sáng len lỏi vào trong phòng, mới vươn tay lấy điện thoại đặt trên bàn gần đó để xem thời gian, không nghĩ tới đã quá trưa.<br><br>Anh gác tay lên đầu, đêm qua cả hai thuận theo tình cảm dâng trào kèm thuốc k1ch tình mà điên cuồng quấn lấy nhau không buông.<br> <br><br>Nói đúng hơn, Tâm Dao quyết chí không thả anh ra một lần nào cả.<br><br>Đến khi no nê, cô mới nằm xuống ngủ thiếp đi, hay nói cách khác, anh đã cố gắng làm cho cô mệt chết.<br>“Tâm Dao, dậy thôi em.”<br>Ôm chặt Tâm Dao vào lòng, Vĩ Thành hôn nhẹ lên trán cô, giọng nói tràn ngập sự cưng chiều.<br>“Ưm… thêm năm phút nữa đi anh…”<br>Tâm Dao cựa quậy, lăn vào trong góc, tránh né cái đồng hồ quân nhân đang kêu mình.<br><br>Vĩ Thành đành phải đắp chăn lại cho cô, rồi đi vào nhà vệ sinh để chuẩn bị trước.<br><br>Tới khi bước ra, anh chợt nhíu mày, đống đồ dưới đất chả còn cai nào lành lặn, đều bị cô xé sạch vào đêm qua khiến anh phải đánh một cuộc điện thoại.<br>Thời gian năm phút trôi qua, Vĩ Thành thấy Tâm Dao vẫn không có bất kì động đậy nào, đành đi tới xốc chăn lên, rồi đánh nhẹ vào vòng ba đẫ y đà: “Dậy nào cô bé của tôi.”<br>Tâm Dao hơi hí mắt, đầu vẫn cứ lâng lâng nhưng vẫn cảm nhận rõ toàn cơ thể đau nhức như bị ai đó giày xéo qua lại khiến cô rên nhẹ một tiếng.<br><br>Vĩ Thành biết đêm qua cả hai điên cuồng đến cỡ nào nên vừa thấy tội lỗi vừa thấy xót xa.<br><br>Nghĩ đi nghĩ lại, anh bế cô lên một cách cẩn thận, sau đó từng bước chân vững chãi đi vào nhà tắm.<br><br>Cô thuận thế vòng tay ôm lấy cổ anh, hưởng thụ toàn bộ quá trình được chăm sóc.<br>“Cô bé, há miệng nào.”<br>“A!”<br>Vĩ Thành dù là quân nhân, nhưng anh đã từng có khoảng thời gian chăm sóc Vĩ Quang khi thằng bé rơi vào tiêu cực với suy nghĩ không còn người thân, nên bàn tay thô ráp này lại vô cùng tỉ mỉ.<br><br>Anh đưa bàn chải vào trong miệng của cô, cẩn thận chà nhẹ qua từng chiếc răng nhỏ ngay ngắn, sau khi sạch sẽ, lại kêu cô xúc miệng.<br><br>Tâm Dao đã tỉnh táo một chút, có chút ngại ngùng nhưng vẫn tiếp tục đứng im cho Vĩ Thành chăm sóc cô, dù sao cả cơ thể cũng không còn sức để động đậy.<br><br>Nhưng cho tới khi anh đặt cô vào bồn nước ấm, hai tay bắt đầu thoa xà bông và rồi lần mò xuống bên dưới, cô nghĩ đã đến lúc mình phải tự hành động.<br>“Vĩ… Vĩ Thành, để em tự tắm được rồi…”<br>Vĩ Thành không thèm dừng lại: “Sao vậy? Giờ này em mới biết thế nào là ngại ngùng à?”<br>Tâm Dao câm nín, những ký ức rời rạc đêm qua ùa về, biết rõ chính mình lộng hành đến mức nào, đa phần đều là do cô quyến rũ anh nên không khỏi muốn lặn xuống nước cho rồi: “Em… em không nhớ gì hết á…”<br>Vĩ Thành nhìn Tâm Dao như thể cô cứ tiếp tục nói dối đi, gương mặt ửng đỏ của cô đã bán đứng cô rồi: “Ngoan ngoãn đi, để anh rửa sạch cho em.” <br>Thứ Vĩ Thành nói tới chính là chất nhầy nhục trắng đục của anh vẫn nằm gọn trong khu vực của Tâm Dao.<br><br>Anh mới chạm nhẹ thì đã thấy có vài đứa nghịch ngợm đã chảy ra ngoài, không chần chừ mà cẩn thận đưa một ngón tay vào bên trong khiến cô th ở dốc.<br>“Đau…” Tâm Dao nhíu mày, bên dưới dường như đã sưng tấy do từng hồi va chạm mãnh liệt kia.<br><br>Cô đưa tay ngăn chặn hành động của Vĩ Thành: “Đừng, em không muốn.<br><br>Anh để trong đó luôn đi.”<br>Vĩ Thành hiểu rõ sự khó chịu của Tâm Dao, nhưng không hiểu vì sao câu nói của cô lại làm đầu óc anh có chút đen tối, hai bên tai nhất thời đỏ ửng, anh cố gạt ngang suy nghĩ đó rồi bảo: “Không lấy ra thì sẽ không tốt cho em, chút nữa là xong rồi.<br><br>Nghe lời anh, được chứ?”<br>“...!Vâng!” Tâm Dao lắp bắp, mặt chôn vào hai tay, cảm nhận bên dưới đang bị Vĩ Thành khuấy động, ngón tay vốn dĩ đang làm chuyện tốt lại vô tình chạm vào nơi không nên chạm, khiến cả người cô ưỡn lên: “Ư…”<br>Vĩ Thành hít thở sâu một hơi, lập tức dùng miệng mình ngăn chặn tiếng r3n rỉ của Tâm Dao, nếu không anh sợ chính mình sẽ hoá sói mất, đồng thời vẫn cật lực lấy hết thứ của mình ra khỏi người cô.<br><br>Vài giây sau, anh dứt khỏi nụ hôn, không nói thêm điều gì, mà xã nước lên rồi tắm rửa sạch sẽ cho cô.<br>Lần nữa bế Tâm Dao ra khỏi phòng, bên ngoài đã vang lên tiếng gõ cửa, đàn em của Vĩ Thành thực hiện mệnh lệnh, chuẩn bị đồ cho cả hai người, còn không quên nói vọng thêm một câu: “Chúc đại ca và chị dâu con đàn cháu đống.”<br>Vĩ Thành không đáp, chỉ nhanh tay đóng sầm cửa lại, ánh mắt liếc về phía Tâm Dao rồi mím môi.<br><br> <br>Anh biết ngay là cô bé của anh lại cúi mặt ngại ngùng nữa rồi.<br><br>Mặc đồ cho mình, anh quay sang giúp cô cài áo cúp, mọi thứ thực hiện vô cùng nhẹ nhàng, sau đó còn ôm cô vào lòng một cách trân trọng.<br>“Đi ăn gì nhé em.”<br>Tâm Dao gật đầu, chiếc bụng vừa nghe thấy thì lập tức réo lên hưởng ứng khiến cả hai bật cười.<br><br>Vĩ Thành dẫn cô đến một nhà hàng ấm cúng, gọi lên những món cô thích.<br>“Mà sao anh về bất ngờ thế ạ?” Tâm Dao múc muỗng cơm cho vào bụng, sau đó còn đớp miếng cá được Vĩ Thành lấy xương ra cho.<br>“Anh được nghỉ phép tầm hai tháng, định cho em bất ngờ.” Vĩ Thành vừa ăn vừa gắp đồ cho Tâm Dao, không nghĩ tới chính anh mới nhận bất ngờ.<br>Ngày hôm qua, Thiên Tuấn là người ra đón Vĩ Thành, lại đột ngột nhận được tin nhắn của Tâm Dao.<br><br>Thấy có điều không ổn, anh mới yêu cầu một vài người gần đó đến chỗ cô, nhờ đó đã kịp thời ứng cứu.<br>Tâm Dao nuốt xuống, sau đó hỏi: “Lúc đó may là anh xuất hiện, bạn em không sao chứ ạ?”<br>Vĩ Thành cũng kể lại sơ bộ tình tiết, nhưng lại bỏ qua việc xuất hiện của Mỹ Ngọc: “Họ vẫn ổn, đã được chăm sóc trong bệnh viện.”<br>“Cảm ơn anh.” Tâm Dao vui vẻ ăn tiếp.<br>“Tâm Dao!” Vĩ Thành lấy tiếp một miếng cá cho cô, sau đó khẽ kêu một tiếng.<br>“Vâng.” Tâm Dao trả lời bâng quơ, múc muỗng cơm cho vào miệng.<br>“Em có định chịu trách nhiệm với anh không?”<br>Vĩ Thành vừa nói xong, Tâm Dao lập tức mắc nghẹn.<br><br>"]