["<br>May mắn những bảng vẽ dày dặn phần nào đỡ được trọng lượng cơ thể của Tâm Dao và Thuỳ Linh khi cả hai lăn xuống cầu thang.<br><br>Cả người cô đau nhức vì tập luyện, nay lại thêm bầm dập.<br>“Tâm Dao.” Thuỳ Linh cố ngẩng người dậy, sau đó lê từng bước nặng nhọc đến bên Tâm Dao còn đang quay cuồng trong mơ hồ: “Em sao rồi?”<br>“Em không sao.” Tâm Dao cảm thấy vẫn ổn, thầm cảm ơn bao nhiêu sự tra tấn ở kiếp trước đã tôi luyện sức chịu đựng của cô.<br><br>Nhưng cô không ngờ Thuỳ Linh lại liều mình bay theo cô như vậy.<br><br>Có lẽ những ân oán đã được xoá bỏ, nhân quả báo ứng.<br>Tâm Dao ngẩng lên nhìn Mai Thuỷ với ánh mắt thâm trầm.<br><br>Cô quên mất một việc đã làm cô phải từ bỏ múa dân tộc, đó là vì cô bị gãy chân.<br><br>Nguyên nhân cũng chính cái con người vừa đẩy cô kia cũng đã làm hành động tương tự như thế ở kiếp trước.<br><br>Cô vịn vào tường rồi từ từ đứng lên, đi lên từng bậc thang khiến cô ta hoảng sợ.<br> <br>Mai Thuỷ định bỏ chạy thì Tâm Dao đã nhanh hơn một bước mà tóm lấy cô ta.<br><br>Bóp chặt lấy phía sau cổ của cô ả, cô chúi cả đầu cô ả ra khoảng không dưới cầu thang như thể sắp làm cô ả rơi xuống một cách vô lực.<br>“Cô làm gì vậy? Buông tôi ra.” Mai Thuỷ la lên, ra sức vùng vẫy nhưng chỉ khiến bản thân trượt ra khỏi thành cầu thang nhanh hơn nên dừng lại và thở hổn hển: “Làm ơn, tha cho tôi.<br><br>Tôi chỉ lỡ tay thôi.”<br>“Bây giờ mới biết sợ sao?” Tâm Dao cất giọng nói âm trầm như từ địa ngục vào tai Mai Thuỷ: “Nhìn xuống dưới đó đi, có phải rất sâu không? Nếu giờ tôi lỡ tay buông cô ra thì cô sẽ tựa như một con chim gãy cánh.”<br>Tâm Dao giả vờ nhả lực ở bàn tay khiến Mai Thuỷ hét lên hoảng hốt nhưng không một ai nghe thấy hay đến gần.<br><br>Đơn giản vì Thuỳ Linh đã đứng chặn ở cửa ra vào với ánh mắt hả hê.<br>Chỉ muốn doạ cho Mai Thuỷ một chút, Tâm Dao kéo cô ả vào lại bên trong rồi thảy xuống sàn nhà lạnh lẽo như tấm lòng của ả.<br><br>Cô phủi phủi tay, có chút ghê tởm khi chạm vào người cô ta.<br>“Chúng ta đi thôi chị Linh.” Tâm Dao đi xuống nhặt đồ đạc lên rồi bỏ đi, không ngoảnh lại thêm một lần nào nữa.<br>Riêng Thuỳ Linh ngồi xổm xuống, tay bấu chặt cằm Mai Thuỷ rồi thì thầm: “Hôm nay Tâm Dao tha cho mày nhưng tao thì không.<br><br>Nếu có lần thứ hai, mày biết mày vừa gây ra nghiệp cho gia đình mình đấy.”<br>Tới khi bỏ tay ra, hai bên mặt của Mai Thuỷ lại hằn lên thêm dấu vết ngón tay đỏ hoét, cho thấy sức lực của Thuỳ Linh không thể đùa được.<br><br>Sau đó, cô ấy cũng gom đồ rồi lon ton chạy theo Tâm Dao với vẻ lo lắng.<br>“Chị nghĩ mình bỏ qua một bên việc xem bài biểu diễn đi.<br><br>Chúng ta đến bệnh viện xem sao.” Thuỳ Linh ưỡn vai và cảm nhận mức độ đau nhức của cơ thể sau cú va chạm vào cầu thang.<br>Tâm Dao suy nghĩ một lát rồi gật đầu, cô không muốn cơ thể lại xảy ra bất trắc gì như trước.<br><br>Vì thế, hai người cùng nhau đi đến bệnh viện trong trạng thái ê ẩm.<br>_________________<br>Tâm Dao lại lết thân thể tàn tạ về nhà họ Triệu, kết quả siêu âm mọi thứ may mắn là không có gì tổn thương, chỉ bị trầy xước và bầm vài chỗ.<br><br>Lúc cô đang thay dép, bà Triệu cùng Triệu lão gia đi ra với vẻ hốt hoảng.<br><br>“Tâm Dao, bác nghe bác sĩ Dự bảo con đến bệnh viện với thương tích đầy mình.<br><br>Con bị sao vậy?” Bà Triệu nâng mặt của Tâm Dao lên rồi nhìn qua nhìn lại, sau đó là sờ s0ạng khắp người cô.<br><br>“Bác sĩ Dự bảo rằng con gãy tay gãy chân gì đó.” Triệu lão gia cũng chống gậy đi lại, nhấc tay của Tâm Dao lên, thấy vẫn nguyên vẹn nên khẽ thở phào<br>“Dạ, con không sao.” Tâm Dao trấn an hai người lớn, cũng thầm chửi rủa bác sĩ Dự dám tam sao thất bản dù cô đã kêu anh ta giấu nhẹm chuyện này đi.<br>Bà Triệu đỡ Tâm Dao ngồi xuống ghế, đau xót khi nhìn những vết bầm dần hiện trên làn da trắng tinh.<br><br>Bà quyết gặng hỏi chuyện gì đã xảy ra cho bằng được.<br><br>Thấy có vẻ không thể giấu, cô đành từ tốn thuật lại việc cô kết hợp cùng Thuỳ Linh và bị Mai Thuỷ ghen tức.<br>“Thuỳ Linh? Là con bé nhà họ Nguyễn đó ư?” Triệu lão gia hỏi lại, dường như đang cố nhớ lại điều gì đó.<br>“Chẳng lẽ là con bé vị hôn thê của Trịnh nhị thiếu gia?” Bà Triệu có thể ở nhà quanh năm nhưng những tin tức về ai thì bà đều nắm trong lòng bàn tay, dễ hiểu rằng đây là cách bà giải toả khi nghe chuyện phiếm cũng như biết rõ lòng người của các nhà quý tộc nếu bà sẽ chạm mặt họ trong tương lai.<br>“Vâng, chính là chị ấy.” Tâm Dao gật đầu, sau đó nói về dự định của cả hai về bài nhạc mà cả hai đang thực hiện.<br><br>Cô còn bắt cho hai người nghe thử, rồi lặng người khi thấy bà Triệu hơi ngoảnh mặt đi để che giấu dòng lệ.<br>Có lẽ bà Triệu quá hiểu tâm sự của vợ tướng quân vì bà cũng có chồng là quân nhân, ngày ngày đều lo lắng tin tức của ông, muốn con trai mình đi theo một tương lai yên bình hơn nhưng cuối cùng lại theo nghiệp cha, để rồi tai nạn ập đến.<br>Tâm Dao bỗng thấy có lỗi vì chính mình đã gợi lại nỗi đau của bà, vì thế ôm lấy cánh tay của bà rồi nói: “Hôm Đêm Rạng Rỡ diễn ra, nếu mọi người không đến được, cháu sẽ nhờ người quay trực tiếp cho mọi người nhé.”<br>Ba người vui vẻ ở phòng khách, dường như quên đi những chuyện buồn vừa nãy.<br><br>Bà Triệu mỉm cười, khẽ vuốt tóc Tâm Dao rồi thầm cảm ơn cô vì đã tới gia đình này.<br> <br>____________________<br>“Tâm Dao…” Tuệ Khanh chạy lại chỗ Tâm Dao, thở hổn hển như đang gấp gáp lắm, sau đó không đợi cô nói gì, nó đã chìa ra một đoạn phim ngắn.<br>Cảnh tượng hơi run run, mờ mờ vì được quay lén.<br><br>Mà người quay chính là Tuệ Khanh.<br><br>Nó trốn trong một góc, nghe thấy giai điệu quen thuộc mà nó từng được Tâm Dao và chị Thuỳ Linh cho chiêm ngưỡng qua.<br><br>Thế mà người hiện giờ đang dùng bài nhạc đó lại là Mỹ Ngọc và đội đoàn của ả.<br>Tâm Dao nhíu mày, ánh mắt sâu không thấy đáy.<br><br>Đúng lúc này, Thuỳ Linh đi đến rồi thở dài và ngồi xuống bên cạnh hai người.<br>“Điện thoại chị rơi đi đâu mất rồi.<br><br>Phiên bản giới hạn đó.”<br><br>"]