["<br>“Là ai đánh con tôi?” Thầy Tùng đỡ con trai mình ra ngoài, thấy những vết thương lớn nhỏ thì tức tối nhìn về hướng Tâm Dao: “Cô là sinh viên khoa nào? Sao lại dám đánh bạn học trong trường?”<br>Một câu nói bao che đã đẩy hết tội lỗi lên người Tâm Dao khiến cô tức cười, bàn tay to lớn của Vĩ Thành vuốt nhẹ lưng như thể cô cứ thoải mái quậy, mọi thứ đã có anh chống lưng, nên nói ra sự thật: “Thầy phải hỏi con trai mình đã làm gì kia, kéo bè kéo phái chuẩn bị làm nhục nữ sinh.”<br>“Cô đừng có mà vu khống.<br><br>Con trai tôi chưa từng làm điều xấu gì, rõ ràng mấy cô dụ dỗ thằng bé vào nhà vệ sinh làm chuyện bậy.<br><br>Tôi sẽ khiến các cô không học ở đây được nữa.” Thầy Tùng chỉ tay vào mặt từng người, luôn cho con trai mình ngoan hiền, là tốt nhất nên không kiêng dè ai.<br>“Thầy nên xem thử ai đúng ai sai chứ.” Hiệu trưởng Quốc Khánh đi đến, chắp tay ra sau lưng, phía sau còn có không ít bảo vệ đến từ công ty của Thiên Tuấn.<br>“Hiệu trưởng, thầy còn có ý định bao che cho mấy đứa con gái mất nết này sao.<br><br>Không biết cha mẹ là ai mà không dạy dỗ đàng hoàng, chỉ đi dụ dỗ trai là giỏi.” Thầy Tùng càng chửi càng gắt gao, không hề kiêng nể ai.<br>“Nếu ông đã nói vậy thì tôi không ngại mang tất cả lên phường để tra hỏi.” Vĩ Thành không thể đứng im được nữa khi có người bôi nhọ thanh danh của Tâm Dao.<br> <br>Lúc này, thầy Tùng mới chịu để ý tới người đứng kế bên Tâm Dao đang nhìn chằm chằm vào ông bằng ánh mắt khinh thường.<br><br>Sống từng tuổi này, nếu ông còn không biết Vĩ Thành là ai thì đúng là nên sinh ra lại lần nữa.<br>Vĩ Thành nói tiếp: “Khi đó sẽ biết ngay ai đúng ai sai.<br><br>Nếu con trai ông là nạn nhân của vụ bạo lực học đường, chúng tôi sẵn lòng bồi thường bằng bất cứ giá nào.<br><br>Còn nếu ngược lại, con trai ông sẽ nhận sự trừng phạt dưới pháp luật, cũng như cả đơn kiện bôi nhọ danh dự của vợ sắp cưới của tôi.”<br>Tâm Dao gật mạnh đầu, nhưng sau đó cảm thấy gì đấy sai sai, từ từ quay sang nhìn Vĩ Thành, thấy anh vô cùng kiên định với câu nói của mình kèm những khuôn mặt ngạc nhiên của mọi người.<br>“Vợ sắp cưới? Ý nói Tâm Dao sao?”<br>“Nhưng chẳng phải Mỹ Ngọc mới là…”<br>Thầy Tùng bất chợt hoảng loạn, nhìn lại con trai mình rồi chưa kịp nói gì, thì đã nghe Vĩ Thành tuyên bố: “Chúng tôi sẽ đi giám định thương tích, sau đó sẽ báo chuyện này lên cảnh sát, tốt nhất là không một ai có ý định bỏ trốn.”<br>Vĩ Thành ôm lấy Tâm Dao đi ra ngoài, bên trong một số bảo vệ cũng kịp thời đỡ Tuệ Khanh và Mai Thuỷ.<br><br>Tình trạng của Mai Thuỷ thật sự làm người ta kinh sợ, nếu mọi người không tới kịp thì cô ta thật sự sẽ bỏ trinh tiết ở một nơi dơ bẩn như thế này dưới tay bốn tên đàn ông.<br><br>Thầy Tùng cũng đã nhìn thấy, liền biết lần này sự việc không hề đơn giản, chỉ biết cắn răng nhìn hiệu trưởng Quốc Khanh cũng từ bỏ bảo vệ ông ta.<br>Trên xe, Vĩ Thành và Tâm Dao đều một mực im lặng, rơi vào vòng suy tư của riêng mình, dường như tháng này họ đến bệnh viện của Hoài Khang rất nhiều.<br>Hoài Khang nhìn hai người trước mắt, thở ra một hơi chán chường, sau đó bảo: “Lần này hai người gây rắc rối gì nữa? Bị thương ở đâu?”<br>Tâm Dao xua tay, rồi chỉ ra phía sau: “Bạn em bị thương, có thể nhờ anh đứng ra giám định vết thương để gửi lên bộ công an được không?”<br>Hoài Khang nhíu mày, cũng đánh ánh mắt ra phía sau thì lập tức thay đổi thái độ, đi nhanh qua hai người rồi tiến tới trước mặt Tuệ Khanh đang cố che giấu bản thân: “Sao em lại ở đây? Chẳng phải bảo sẽ không thèm tới đây khám bệnh lần nào nữa sao?”<br>“Chú làm như tôi muốn tới lắm ấy, tôi bị người ta đánh.” Tuệ Khanh tức đến phát điên, nhưng cũng bẽn lẽn trước người đàn ông từng phẫu thuật cắt trĩ cho nó đây.<br><br>“Ai đánh?” Giọng của Hoài Khang bỗng chốc trầm xuống, mắt quét qua vầng trán xưng to cùng một số vết cào xước trên người Tuệ Khanh.<br><br>Bầu không khí của hai người vô cùng mờ ám, đến Vĩ Thành là bạn lâu năm cũng cảm thấy dường như Hoài Khang đã quá lo lắng cho một cô bé mà trước giờ anh ta chưa từng có biểu hiện như vậy.<br><br>Nhưng nhìn qua Tâm Dao, anh vẫn có chút chuyện riêng muốn nói với cô, vì thế nắm lấy tay cô rồi nói với bạn mình:<br>“Cậu giúp tôi việc này, có gì gọi báo tôi, tôi có việc phải đi trước.”<br>Hoài Khang gật đầu: “Không thành vấn đề.”<br>Vĩ Thành lập tức kéo Tâm Dao ra ngoài, sức lực mạnh khiến cổ tay cô có chút đau đớn nên muốn giật ra.<br><br>Thấy tay mình trống rỗng, anh nhìn cô một cách lạnh nhạt rồi cứ thế tiến về trước.<br><br>Cô cảm nhận rõ sự tức giận ở anh, nhưng vẫn không hiểu tại sao, chỉ đành âm thầm nối gót rồi ngồi vào bên trong xe, nhìn anh vòng qua lại ghế lái mà tim đập mạnh.<br>Trên đường về nhà họ Triệu, cả hai rơi vào trạng thái im lặng, có chút không chịu nổi nên Tâm Dao đã lên tiếng trước: “Anh muốn nói gì với em?”<br>Vĩ Thành dừng lại đèn đỏ, ánh mắt vẫn nhìn ra đằng trước: “Em biết lần này vô cùng nguy hiểm không?”<br>“Biết.” Tâm Dao gật đầu, cũng hướng tầm nhìn ra ngoài khung đường đông đúc.<br> <br>Vĩ Thành gõ lên vô lăng mấy cái rồi mới trầm giọng: “Nếu đã biết thì tại sao lại đi tới đó, em không nghĩ tới việc chính mình sẽ lần nữa bị gì sao?”<br>“Nhưng người gặp chuyện là bạn em, em không thể nhắm mắt làm ngơ.” Tâm Dao giải thích, chân mày nhíu lại.<br>“Em có thể kêu thêm người mà.” Vĩ Thành quay sang nhìn Tâm Dao, hít một hơi sâu.<br>“Anh thấy em còn thời gian để kêu ai chứ? Em lúc đó chỉ lo cắm đầy chạy đến đó để xem Tuệ Khanh có vấn đề gì không thôi.” Tâm Dao cũng đáp trả lại, giọng có chút lớn.<br>“Em đến đó rồi sao chứ? May mắn những tên đó không như đám bắt cóc mình lần trước nên em mới dễ dàng hạ chúng, lỡ như em không giúp được bạn mình mà lại đem chính mình dâng lên miệng chúng nó thì sao?” Vĩ Thành gắt lên, sau đó không đợi Tâm Dao trả lời mà tiếp tục gằn giọng: “Đầu em còn chưa hết, em không lo cho em mà lại đi lo cho người ngoài.”<br>“Người ngoài gì chứ, đó là bạn thân của em.” Tâm Dao uất ức, cũng không chịu thua kém mà quát lại.<br>“Sao em không gọi cho anh, có thể hỏi ý kiến anh hoặc chờ anh tới mà.” Vĩ Thành vừa lo vừa tức, lí trí gần như mất hết.<br>“Anh nói em thì anh cũng đã hỏi ý kiến em đâu.<br><br>Em chấp nhận làm vợ chưa cưới của anh khi nào?” Tâm Dao trừng mắt nhìn Vĩ Thành, việc này nằm ngoài dự liệu của cô.<br>Lúc này, phía sau vang lên tiếng còi xe inh ỏi mới khiến cho cả hai dừng lại việc cãi vã, không ai chịu nói thêm lời nào, trái tim cứ nhói lên từng cơn với suy nghĩ đối phương chưa từng chịu hiểu mình.<br><br>"]