["<br>Tâm Dao cựa quậy, chợt thấy không gian lăn lộn dường như đã bị thu nhỏ lại không ít, thông thường quơ tay quơ chân vô cùng dễ dàng, hôm nay thế mà lại bị thứ gì đó giữ chặt.<br><br>Cô ư lên vài tiếng thể hiện bất mãn, thế mà bên tai lại nghe tiếng cười của ai đó.<br><br>Cố gắng mở mắt, tầm nhìn phút chốc mờ ảo rồi mới dần rõ rệt.<br><br>Vĩ Thành nâng người, tay chống cằm nhìn người mình yêu đang mơ mơ màng màng, anh điểm nhẹ lên mũi cô:<br>“Chào buổi sáng.”<br>Tâm Dao mở mắt ti hí rồi lại nhắm, sau đó vòng tay sang người Vĩ Thành, còn dụi dụi mặt vòng lồ ng ngực của anh, thì thầm một cách lười biếng: “Trong mơ mà cũng gặp được anh đẹp trai như thế, thật thích quá.”<br>Vĩ Thành không nói nên lời, trực tiếp dùng tay bóp mỏ Tâm Dao, ép cô tỉnh táo trở lại: “Nhìn xem anh là ai?”<br>“Ngoại trừ đô đốc thì em còn mơ thấy ai được chứ.” Tâm Dao ôm chặt eo Vĩ Thành hơn, mấp máy nói bằng giọng khàn khàn ngái ngủ, nhưng dường như nhận ra gì đó sai sai, cảm giác còn chân thật hơn rất nhiều lần giấc mộng, vì thế lập tức mở mắt ra lần nữa, nhìn tảng thịt người trước mặt, đưa tay lên sờ sờ vài cái: “Vĩ Thành, ơ không phải mơ.”<br>Bàn tay nhanh chóng bị Vĩ Thành chụp lại, tránh cho cô lại bóp ngực anh thêm, sau đó mỉm cười: “May cho em là không mơ thấy thằng nào khác đấy, muốn ngủ thì ngủ thêm chút đi, anh đi bộ một lát.”<br> <br>Nhưng khi Vĩ Thành nâng người dậy, gấu trúc koala Tâm Dao vẫn đu bám chặt trên người làm anh phải lập tức đỡ lấy, lo sợ cô sẽ té ngã: “Sao thế? Không nỡ xa anh à?”<br>“Đợi em, em chuẩn bị rồi chạy bộ cùng anh.” Tâm Dao trèo ra khỏi người Vĩ Thành, lập tức tiến thẳng vào nhà tắm sửa soạn.<br>Vĩ Thành chỉ biết lắc đầu cười trừ, rất bình tĩnh đợi chờ Tâm Dao.<br><br>Không bao lâu sau, cô đã bước ra với vẻ mặt tỉnh táo, hừng hực sức sống hệt như ngày thường sau đó là kéo anh ra khỏi nhà.<br>Thế là mỗi tối cả hai ôm nhau ngủ, mỗi sáng lại cùng nhau chạy bộ.<br><br>Lâu lâu, Vĩ Thành sẽ rủ Tâm Dao tập thể hình chung với mình, ngược lại cô sẽ thực hiện vài động tác múa dân tộc cho anh xem.<br><br>Những ngày cuối của đôi trẻ lại vui vẻ đến thế, nhưng nỗi lòng luôn lo sợ đến ngày rời xa.<br>Một tháng trôi qua nhanh chóng, Vĩ Thành sắp xếp đồ để tối sẽ lên đường đến doanh trại.<br><br>Lúc này, mẹ Triệu từ bên ngoài tiến vào, chuẩn bị không ít thứ để anh đem theo khiến anh phải lựa chọn kĩ càng lại: “Ở đó đồ đạc không thiếu, mẹ đừng lo quá.”<br>“Lỡ không có rồi sao, đem theo trước cho chắc.” Mẹ Triệu mặc kệ sự càu nhàu của Vĩ Thành, vẫn nhét vào va li của anh.<br>Anh chưa kịp phản bác thì Tâm Dao là người tiếp theo cầm theo một đống thuốc đi vào.<br><br>Cô bắt đầu phân ra: “Này là thuốc cảm, này là thuốc ho, này là thuốc bác sĩ Dự nói anh phải uống liên tục trong hai tháng, còn cái này…”<br>Mẹ Triệu nhìn vẻ mặt bất đắc dĩ của Vĩ Thành thì có phần hả hê mà trêu chọc: “Giờ có vợ lo rồi, mẹ đỡ phải cực nhọc.<br><br>Vợ nó đưa đồ thì nó không nói, tôi đưa thì nó càm ràm, đúng là có vợ xong quên mẹ.” <br>Mẹ Triệu đành đi ra ngoài chừa không gian lại cho đôi trẻ.<br><br>Vĩ Thành và Tâm Dao nhìn nhau, chỉ biết bật cười, sau đó cô phụ giúp anh sắp xếp lại hành lý trước khi lên đường.<br><br>“Lần này sợ sẽ lâu lắm mới về nhà được, quân đội cũng cần anh giải quyết một số việc, nhưng anh sẽ cố gắng gọi về cho em mỗi tối.” Vĩ Thành vén tóc Tâm Dao ra sau tai.<br>“Dạ không sao, chuyện công việc quan trọng, anh không cần lo cho em hay cho nhà.<br><br>Em có thể chăm sóc tốt cho ông nội và mẹ.” Tâm Dao cũng hiểu làm vợ quân nhân ra sao, lấy mẹ Triệu làm hình tượng cũng khiến cô chuẩn bị sẵn tâm lí.<br>“Cảm ơn em, tủi thân em rồi.” Vĩ Thành ôm cô vào lòng một cách nhẹ nhàng và nâng niu, anh không nỡ rời đi, nhưng việc nước không thể không làm.<br>“Không đâu, người nhà anh cũng là người nhà em, với lại ông nội và mẹ cùng mọi người luôn đối xử tốt với em nên em không thấy buồn đâu.” Tâm Dao lắc đầu, hưởng thụ cái ôm ấm áp rồi giải thích, sau đó ngập ngừng: “Nhưng người em lo lại là anh, anh vừa mới tỉnh lại không lâu, lỡ lại có chuyện gì…”<br>“Anh đã không sao rồi, Hoài Khang cũng đã kiểm tra một lượt, bảo anh có thể trở về quân đội, với lại công việc của anh cũng không quá nặng, em hãy yên tâm nhé.” Vĩ Thành an ủi Tâm Dao, đáy lòng cảm động vì cô luôn nghĩ cho anh trước cả bản thân.<br>“Vâng.” Tâm Dao trả lời, anh nói sao thì cô đành nghe vậy, nhưng biết rõ anh chỉ muốn cô bớt lo lắng, chứ với cương vị của anh, không thể có chuyện nhẹ nhàng như lời anh vừa thốt ra được.<br>“Ngược lại là em, không có anh ở đây, em phải hết sức chú ý an toàn.<br><br>Anh đã lưu số của Thiên Tuấn vào điện thoại em rồi, có gì cứ gọi cho cậu ấy.<br><br>Anh cũng đã mua bình xịt hơi cay, em nhớ phải luôn mang theo bên người.” Vĩ Thành dành hẳn một ngày để an bài mọi thứ để Tâm Dao không xảy ra biến cố nào thêm, anh không muốn ở phương xa, nghe tin cô mà lại không thể làm bất cứ điều gì.<br>Hai người dành ra rất nhiều thời gian để dặn dò nhau, cứ thế mà tới giờ Vĩ Thành phải lên đường.<br><br>Xe cũng đã đậu sẵn bên ngoài, Tâm Dao ôm lấy cái túi nhỏ của anh, nối gót theo sau, ánh mắt vẫn giữ sự bình tĩnh hiếm có.<br> <br><br>Mẹ Triệu vẫn như ngày xưa, hết nhắc này đến nhắc kia, tấm lòng của người làm mẹ thật khiến người khác phải cảm động.<br><br>Anh ôm mẹ mình một cái, nói bà không cần quá bận tâm, anh đã lớn rồi.<br>Vĩ Thành quay sang nhìn Tâm Dao, nhận lấy túi từ tay cô, cả hai không nói gì, nhưng thông qua ánh mắt đều là lời chúc bình an và yêu thương.<br>“Chờ anh về.” Vĩ Thanh ôm Tâm Dao vào lòng, nhận được cái gật đầu của cô rồi mới lên xe, không quên ngoái đầu nhìn lần cuối.<br>Chiếc xe tiến thẳng về phía trước cho tới khi khuất dạng.<br><br>Tâm Dao dần hạ khuôn miệng xuống, hai hàng nước mắt đã thấm đưỡm không thể kiềm lại.<br><br>Cô oà khóc như một đứa trẻ khiến mẹ Triệu cũng đỏ hoe theo, nhưng bà đã trải qua hình ảnh này biết bao nhiêu lần, cũng đã biết cách nuốt lệ vào trong, nên chỉ nhẹ nhàng vuốt vuốt lưng của cô rồi đưa cô vào trong nhà.<br><br>"]