["<br>","<br>“Hút… thai…”<br>Vĩ Thành lắp bắp, anh cảm thấy mình không còn đứng vững được nữa, trái tim co thắt lại theo từng nhịp đập, nhưng vẫn cố cắn răng để khiến bản thân bình tĩnh lại.<br>“Được, miễn sao mọi người có thể cứu giúp em ấy.”<br>Y tá gật đầu: “Vậy mời anh kí vào giấy, chúng tôi sẽ tiến hành ngay lập tức.”<br>Vĩ Thành cầm lấy bút, run rẩy cố gắng kí tên, sau đó ngồi xuống dãy ghế một cách bần thần.<br><br>Từng ký ức vui vẻ của Tâm Dao khi biết bản thân mang thai đều được tái hiện lại trong đầu khiến anh đau đớn không thôi.<br><br>Tại sao ông trời lại bất công với cô ấy như thế?<br>Tin tức bùng nổ, có người chụp lại được khoảnh khắc đô đốc Vĩ Thành ngồi trước cửa phòng cấp cứu, ánh mắt đỏ hoe, kèm theo sự việc tai nạn xe kinh hoàng.<br><br>Nhiều người vô cùng thương xót trước hoàn cảnh của anh, chỉ mong cho đô đốc phu nhân có thể vượt qua cửa tử một cách bình an.<br><br> <br>Có một số sau khi biết tin, còn chạy đến bệnh viện, chủ yếu là xét nghiệm máu xem có phù hợp với Tâm Dao hay không.<br>Số lượng kêu gọi càng lúc càng đông, có vẻ ai cũng muốn gia đình của đô đốc tai qua nạn khỏi.<br><br>Lúc này, ông nội và mẹ Triệu đã chạy tới bệnh viện, đi bên cạnh còn có chú thím Hoàng với vẻ mặt lo lắng.<br><br>Họ nhìn thấy Vĩ Thành thì lập tức tiến lại gần, muốn hỏi bên trong ra sao nhưng anh lúc này đã chìm vào thế giới riêng, đến hít thở cũng khó khăn gấp vạn lần bình thường.<br>Vĩ Thành nhìn mẹ Triệu, nuốt nước miếng mà đau đớn đến nỗi nói không ra lời: “Mẹ, Tâm Dao em ấy… sảy thai đến băng huyết.”<br>Ông nội trợn to mắt, may mắn được chú Hoàng kịp thời đỡ lấy nếu không sẽ ngã xuống cùng chiếc gậy chống của mình.<br><br>Mẹ Triệu đưa tay bịt miệng, ánh mắt không mấy tin tức, hàng lệ đua nhau rơi xuống mà nức nở: “Không thể nào, con bé… con bé sẽ không sao đúng không?”<br>Vĩ Thành gục đầu xuống, đến anh không mấy tin tưởng vào bề trên nhưng từ nãy đến giờ, vị thần nào cũng đều được anh nhắc tên đến: “Tất cả là lỗi do con.”<br>“Hả?” Mẹ Triệu ngây người.<br>“Nếu không phải con rút bớt số người bảo vệ em ấy qua bên này, em ấy sẽ không bị bắt.<br><br>Nếu con chú ý an toàn của em ấy hơn, em ấy sẽ không phải tự mình thoát ra dẫn đến tai nạn xe.<br><br>Tất cả là lỗi của con…” Vĩ Thành bật khóc, chết tiệt, bao nhiêu sự mạnh mẽ mà anh kiềm chế từ ban đầu đã bay đi hết khi có mặt của người nhà.<br>Ông nội Triệu đã biết chuyện triệt phá đường dây buôn thuốc lậu từ lâu, đó là việc khiến cả nhà quân nhân ông bận rộn mấy năm nay.<br><br>Mẹ Triệu nhìn bộ đồ trên người Vĩ Thành, cũng hiểu rõ anh đang thực hiện nhiệm vụ rất quan trọng, gánh nặng đã đè lên đôi vai đứa con nhỏ bé này.<br><br>Cả hai người lớn ngồi xuống bên cạnh anh, ôm lấy anh mà an ủi: “Không sao, không phải lỗi con, không phải lỗi của con.”<br>Vĩ Thành run rẩy hai vai, con của anh mất rồi, vợ anh thì vẫn còn nằm trong phòng cấp cứu, còn anh chỉ có thể ngồi đây mà chờ đợi.<br><br>Ánh mắt dần dâng lên sự căm tức, anh hít một hơi thật sau, quyết định để hai người lớn trong nhà ở lại chờ đợi, bản thân sẽ đến phòng cấp cứu của cái người có ý định bắt cóc cô.<br>“Hay chúng mình cũng thử đi xét nghiệm máu đi anh.” Thím Hoàng lên tiếng, nắm lấy tay chồng mình rồi cùng đến phòng lấy máu.<br>Vĩ Thành bước từng bước lại chỗ của vợ chồng nhà họ Lý, ánh mắt hằn lên sát khí khiến họ sợ hãi.<br>“Đô… đô đốc, cậu đến đây làm gì?” Bà Lý hoảng loạn đến nỗi lắp bắp.<br><br>“Tôi đến làm gì à? Nếu vợ tôi mà xảy ra mệnh hệ gì thì con gái bà đừng hòng thoát khỏi vụ này.” Vĩ Thành buông ra lời cảnh cáo, sau đó nói với một y tá gần đó: “Đi vào bên trong, nói người trong đó lấy máu của cô ta đi xét nghiệm cho tôi.”<br>“Tại sao lại lấy máu của con gái tôi?” Ông Lý la lên: “Cậu đừng có lấy uy quyền ra mà đàn áp công dân vô tội.”<br>“Vô tội?” Vĩ Thành bật cười: “Hiện giờ tôi nghi ngờ cô Mỹ Ngọc có dính dáng đến băng đảng bán thuốc lậu nên có quyền kiểm tra.<br><br>Chắc ông chưa biết thiếu gia Nhật Hào vừa bị bắt vì trao đổi hàng cấm đâu nhỉ.” <br>Nói xong, Vĩ Thành xoay người rời đi, chẳng mảy may lo lắng chút nào vì biết rõ bệnh viện này là của Hoài Khang, sẽ không có vụ có thể mua chuộc bất cứ ai trong này.<br><br>Anh cảm thấy hả hê rồi đi về lại bên mẹ và ông nội mình, tiếp tục chờ đợi và cầu nguyện.<br>Vài tiếng trôi qua, may mắn nhờ lượng máu của mọi người, Tâm Dao thành công giữ lại cái mạng.<br><br>Cô được đẩy ra ngoài, khuôn mặt tái nhợt như từ cõi chết trở về.<br>“Ông nội với mẹ về nhà đi, con ở lại chăm sóc em ấy được rồi.<br><br>Mẹ chuẩn bị cho con ít bộ đồ.” Vĩ Thành khuyên hai người lớn về nhà nghỉ ngơi, cả ngày hôm nay, ai cũng mệt mỏi quá độ rồi.<br>Muốn phản bác nhưng nhìn ánh mắt kiên định của anh, ông nội và mẹ Triệu đành phải gật đầu, không quên dặn dò anh nghỉ ngơi đôi câu rồi dìu nhau ra về.<br><br>Anh cũng không quên cảm ơn chú thím Hoàng và mọi người đã có lòng giúp đỡ rồi đi vào phòng chăm sóc đặc biệt cùng Tâm Dao.<br>___________________<br>Tâm Dao rơi vào khoảng không vô định, cứ nhìn mọi phía nhưng vẫn là bầu trời trắng tinh.<br><br>Cô cố gắng la lên nhưng không thu hồi được câu trả lời nào.<br><br>Cho tới khi, sau lưng xuất hiện một bóng dáng nhỏ nhắn của đứa trẻ.<br>“Mẹ.” Thằng bé la lên.<br>Tâm Dao giật mình quay người lại, khó hiểu nhìn thằng bé: “Con kêu cô là gì?”<br>“Mẹ ơi, mẹ phải ráng khoẻ lại nhé.” Thằng bé mỉm cười, bầu má kháu khỉnh cứ phập phòng theo lời nói: “Con biết không phải lỗi mẹ nên mẹ đừng tự trách mình.”<br>“Ý con là sao?” Tâm Dao muốn tiến lại gần nhưng cả cơ thể cứ cứng đờ.<br> <br>“Chúng ta sẽ gặp lại sớm thôi.” Thằng bé cứ như bị hút về sau, thân ảnh cứ càng lúc càng xa cô.<br>“Khoan đã, con đừng đi.” Tâm Dao không hiểu vì sao trái tim cứ đau thắt lại, miệng luôn mồm cầu xin thằng bé đừng bỏ cô mà đi.<br>“Chúng ta sẽ gặp lại sớm thôi mẹ à.<br><br>Mẹ đừng buồn nhé.” Thằng bé nói câu cuối rồi biến mất vào trong hư vô.<br>Tâm Dao cũng giật mình dậy trong thế giới thực, nước mắt chảy dài hai bên đến thấm đẫm cả gối nằm.<br><br>Cô nhìn trần nhà trắng, bên tai vang lên tiếng tít tít của máy đo nhịp tim.<br><br>Cô biết cô đã được cứu sau tai nạn xe.<br><br>Bàn tay bị một bàn tay khác nắm lấy, cô cố nhìn xuống rồi nhúc nhích, bất cẩn đánh thức Vĩ Thành.<br>“Em tỉnh rồi, để anh kêu bác sĩ.” Vĩ Thành vui mừng, lập tức ấn nút trên đầu giường.<br>Không bao lâu sau, bác sĩ có mặt đầy đủ, chúc mừng Tâm Dao đã qua thời kì nguy hiểm, bây giờ vẫn cần ở lại bệnh viện để theo dõi một thời gian.<br><br>Sau khi tất cả ra ngoài, Vĩ Thành quay lưng rót cho cô ly nước.<br><br>Cô nhìn bóng lưng của anh, khẽ thều thào: “Vĩ Thành, con của chúng ta…”<br>Bàn tay Vĩ Thành khựng lại trên không trung.<br><br>Anh đã cố gắng tập rất nhiều lần để nói điều này với cô nhưng vẫn không có cách nào mở miệng.<br>“Con của chúng ta mất rồi, phải không anh?” Giọng của Tâm Dao lạc đi.<br><br>"]