["<br>“Như vậy đồng nghĩa mày là học trò thứ hai của thầy Khiêm.” Tuệ Khanh giơ ngón tay lên đếm sỉ số ít ỏi đến ngưỡng mộ: “Nhưng chẳng phải thầy ấy bảo sẽ không nhận thêm bất cứ ai sau khi chuyện kia xảy ra sao?”<br>“Tao cũng không biết.<br><br>Nhưng hiện tại thì thầy bảo tao về nhà suy nghĩ đi rồi hãy cho thầy đáp án trong vòng hai ngày.” Tâm Dao thở dài rồi thẫn thờ trên ghế.<br><br>Cô không nghĩ sẽ có một sự chuyển hoá mới đến như thế.<br><br>Được học lớp của thầy Khiêm là đã nằm ngoài mong đợi, bây giờ thầy còn muốn thu nhận cô làm học trò thì càng không thể tưởng tượng nổi.<br>“Mày còn chờ đợi gì.<br><br>Mau vào trong và quỳ rạp xuống bái thầy làm sư phụ đi.” Tuệ Khanh tức anh ách vì bạn thân mình chìm vào một đống suy nghĩ mà không chịu nắm bắt cơ hội có một không hai này.<br>Tâm Dao im lặng, thả mình vào dòng suy nghĩ.<br><br>Cô biết rõ điều này chỉ có lợi chứ không có hại, nhưng liệu cô có đủ khả năng để theo bước một nghệ sĩ lâu năm chân chính như thầy Khiêm hay không? Cô chưa từng được ai đặt kì vọng vào như thế, nên cô không dám cả gan thử, sợ sẽ làm họ thất vọng.<br><br>Có vẻ sự tự ti chưa bao giờ buông tha cho cô.<br>______________________<br> <br>Tâm Dao lê từng bước vào trong sân nhà họ Triệu, cái ý nghĩ kia vẫn bủa vây cô cả tiết học buổi chiều.<br><br>Khi cánh cửa chính mở ra, cô bắt gặp quản gia Dương đứng chờ mình từ lúc nào, đi từ xa tới còn có bà Triệu và Triệu lão gia.<br><br>Vì thế, gương mặt cô lại đeo lên nụ cười hiền dịu và thưa mọi người mới về.<br>“Cô Tâm Dao cứ việc lên nghỉ ngơi tắm rửa đi, mọi chuyện bếp núc đã có chúng tôi lo.” Quản gia Dương cầm lấy cặp sách nặng trĩu của Tâm Dao rồi đưa cho một người hầu nhờ đem lên lầu giùm mặc cho sự phản đấu của cô.<br>“Tâm Dao, con yên tâm.<br><br>Hôm nay, tình trạng của Vĩ Thành rất tốt.<br><br>Con lên phòng nghỉ ngơi một lát đi, mới đi học lại chắc mệt lắm.” Bà Triệu đẩy nhẹ vào lưng cô, thúc giục cô rằng mọi thứ vẫn ổn, không cần cô phải bận tâm.<br>“Chừng nào con muốn ăn thì xuống cũng được.<br><br>Phần của con đã được để riêng rồi.” Triệu lão gia chống gậy và nói với Tâm Dao bằng chất giọng hiền hậu như một người ông thương yêu cháu gái của mình.<br>Tâm Dao nhìn một màn này mà cổ họng có chút rát, khoé mắt cũng không nhịn được dần đỏ lên.<br><br>Thì ra cảm giác được quan tâm lại ấm áp như thế.<br><br>Cô nhẹ nhàng bước lên lầu nhưng cũng không quên đáp lại mọi người: “Cháu cảm ơn mọi người rất nhiều.<br><br>Cháu vẫn khoẻ.<br><br>Chuyện bếp núc có quản gia Dương và bác lo liệu thì quá tuyệt rồi ạ.<br><br>Buổi tối cháu sẽ chăm sóc cho đô đốc.<br><br>Cháu sửa soạn xong sẽ xuống ngay, vì cháu thích được dùng bữa với ông và bác lắm.”<br>Nhìn Tâm Dao đi lên lầu, bà Triệu với Triệu lão gia đồng thanh ỏ lên một tiếng, không hiểu vì sao càng lúc càng thấy cô đáng yêu và lễ phép lay động lòng người.<br><br>Ban đầu, họ chỉ tính hỏi han cô ngày hôm nay ra sao, nhưng lại nghe quản gia Dương báo lại rằng đã thấy bộ dạng thất thiểu của cô từ ngoài cổng thì lập tức thay đổi thái độ.<br><br><br>Dù cô có ráng cười nói như bình thường ra làm sao thì nỗi suy tư trong ánh mắt không hề thay đổi.<br>“Không biết nay con bé xảy ra chuyện gì ở trường rồi nữa?” Triệu lão gia cầm lấy gậy của mình rồi chầm chậm đi về phía phòng khách.<br>“Chắc không phải xảy ra xô xát gì chứ? Con nghe nói chị gái của con bé cũng học ở đó.” Bà Triệu nhanh chóng đỡ lấy Triệu lão gia rồi đỡ ông ngồi xuống ghế, đồng thời nói ra nỗi lo của mình.<br><br>Cả hai rơi vào suy tư.<br>Nửa tiếng sau, Tâm Dao đi xuống lầu với bộ dáng thoải mái và vô tư hơn.<br><br>Nhưng ngược lại bây giờ, cô lại chứng kiến cảnh tượng bà Triệu và Triệu lão gia trầm ngâm trong phòng khách với hai tách trà đã nguội.<br><br>Vì thế, cô đi lại gần và thăm dò.<br><br>“Ông và bác có chuyện gì vậy? Hay đô đốc bị gì sao ạ?” Tâm Dao cuống cuồng lên khi vừa mới nghĩ tới việc Vĩ Thành có thể chuyển biến xấu hơn, nhưng ngay lập tức được bà Triệu dỗ dành.<br>“Không có việc gì cả con à.<br><br>Chúng ta là đang lo lắng cho con.” Bà Triệu cũng không giấu giếm việc mình quan tâm cô, thậm chí còn có ý định đứng ra xử lý những người có ý đồ xấu với cô.<br>“Lo lắng cho cháu ạ?” Tâm Dao ngơ ngác hỏi lại, hồi tưởng lại việc mình có gặp trục trặc gì hay không.<br>“Quản gia Dương nói thấy tâm trạng con không tốt lắm.<br><br>Có phải là con ở trên trường bị ăn hiếp không?” Bà Triệu nắm lấy tay của Tâm Dao rồi vỗ vỗ như an ủi, mong muốn cô nói thật chứ đừng che giấu họ chuyện gì.<br>“Con cứ nói đi.<br><br>Con không cần làm gì cả, nhà họ Triệu vẫn sẽ bảo vệ con.” Triệu lão gia đanh mặt lại, lộ ra khí thế hùng hùng của một cựu quân nhân không lo sợ bom đạn.<br>Tâm Dao xúc động nhìn hai người, rồi bật cười khi mình lại gây ra hiểu lầm khiến họ lo lắng, nên cô đành phải giải thích: “Thật ra không có gì xảy ra cả.<br> <br><br>Đúng là cháu có chuyện khá rắc rối.”<br>“Con cứ nói ra đi.<br><br>Chúng ta có thể giúp con giải quyết.” Triệu lão gia kiên định đáp như thể mọi chuyện không làm khó ông được.<br>Tâm Dao suy tư một lúc rồi quyết định kể: “Ông và Bác biết Trần Hoàng Khiêm không ạ? Ông ấy hiện đang là một trong những giáo viên ở trường cháu.”<br>Triệu lão gia và bà Triệu nghe cái tên quen thuộc thì bắt đầu lục lại kí ức.<br><br>Dường như ai ở độ tuổi của họ cũng từng nghe qua danh hiệu này.<br><br>Thầy Khiêm góp không ít các thành tích và huy chương cho nước nhà thông qua các sở trường múa dân tộc, vọng cổ và các nhạc kịch nổi tiếng.<br><br>Ông ấy vô cùng đa tài và đa nghệ.<br>“Thầy Khiêm muốn cháu làm học trò của thầy.” Tâm Dao vén tóc của mình qua tai rồi e dè phân trần nguyên nhân khiến mình thất thần.<br>“Ta thấy…” Triệu lão gia định nói ra suy nghĩ của mình thì một giọng nói khác cắt ngang.<br>“Không được.”<br><br>"]