["<br>Mỹ Ngọc thể hiện bài biểu diễn của mình vô cùng tự tin.<br><br>Ả chỉ tập trung hát với mong muốn nhìn biểu cảm hốt hoảng của Tâm Dao và Thuỳ Linh, nhưng hai người chỉ ngáp một cái rồi chán nản nhìn màn trình diễn phải gọi là có chút hỗn độn.<br><br>Điều này khiến ả ngạc nhiên, và nhằm lúc không để ý đến tiết tấu rồi làm lạc tông nửa bài về sau.<br>Thuỳ Linh chề môi, bài hát mình vô cùng yêu thích lại phát ra một cách thậm tệ khi qua miệng người mình ghét như thế.<br><br>Thật muốn ném dép lên đó, nhưng dù sao không phải chỉ có mình Mỹ Ngọc biểu diễn.<br>“Mỹ Ngọc cũng là một trong những gương mặt nổi trội, mà sao có bài diễn chán đến như vậy?”<br>“Nhìn người múa chính kìa, cứng ngắc như khúc gỗ ấy.”<br>“Kia là Mai Thuỷ đúng không, học trò cưng của cô Lý mà, sao lại như nhảy lót cho người khác thế kia?”<br>Những tiếng xì xầm bàn tán của các sinh viên khác không ngừng nháo nhào lên.<br><br>Họ không còn quan tâm đến bài hát khi đã bị chất giọng của Mỹ Ngọc phá vỡ, thay vào đó là đánh giá phần trình diễn của cả đoàn đội hệt như một lũ hề.<br>Tâm Dao âm thầm lắc đầu, cảm xúc có chút nói không nên lời.<br><br>Cô cứ nhìn chằm chằm vào Mỹ Ngọc.<br> <br><br>Ả đứng trên cao, run rẩy nhìn xuống cô khiến cô muốn thốt lên rằng khi ả làm mọi thứ để có được vị trí mình muốn, ả có đang thấy vui không, hay mặc cho người khác dè bỉu.<br><br>Lúc trước, cô luôn là bệ đỡ, luôn là lí do cho mọi sai lầm của ả, còn bây giờ nghiệp ai người nấy tự gánh.<br>Khi bài hát kết thúc, chỉ có vài tiếng vỗ tay vang lên.<br><br>Cô Lý cũng thở ra từng cơn tức giận rồi quay mặt bỏ về.<br><br>Mỹ Ngọc chứng kiến thứ mình không mong muốn nên dậm chân đi xuống sân khấu, còn không quên đánh một ánh mắt đẩy hết mọi tội lỗi lên đám người cùng tổ đội.<br>Vào bên trong cánh gà, Mỹ Ngọc thấy Tâm dao mặc trang phục cổ đại thì bỗng nâng cao tinh thần, không còn quá tức tối như vừa nãy.<br><br>Khi đi ngang qua cô, ả còn không quên nói nhỏ đủ để hai người nghe: “Không cần bất ngờ.<br><br>Tao sẽ cho mày biết hậu quả cho việc không kết hợp với tao.”<br>Tâm Dao nở một nụ cười nhẹ nhàng, hết như ở kiếp trước luôn khúm núm vớ Mỹ Ngọc: “Chị có thấy tôi bất ngờ chỗ nào không?”<br>Mỹ Ngọc nghe thấy thế thì tim đập bình bịch liên tục, cảm nhận ánh mắt của Tâm Dao như nhìn thấu của nội tâm xấu xí của ả, nên lập tức rời đi mà không nói thêm gì.<br>Thuỳ Linh đưa điện thoại cho Tuệ Khanh, hít một hơi thật sau rồi quay sang nhìn Tâm Dao cũng đang hướng ánh mắt về phía mình.<br><br>Ngay khi người dẫn chương trình giới thiệu, cả hai gật đầu với nhau rồi bước ra sân khấu.<br>“Ôi trời, tới tiết mục của nữ thần Ngạn Hoa rồi.<br><br>Ủa người kết hợp với nữ thần là ai vậy?”<br>“Tôi không biết… Ôi trời ơi, đó chẳng phải là hoa khôi múa dân tộc Tâm Dao sao?”<br>“Thật sao? Hai nữ thần cùng hợp tác với nhau sao? Nhưng tôi ít khi thấy Tâm Dao biểu diễn lắm.<br><br>Liệu có ngáng chân nữ thần Ngạn Hoa không?”<br>Tiếng bàn tán còn nhiều hơn so với ban nãy, rồi im bật cho tới khi Thuỳ Linh đứng giữa sân khấu với vầng hào quang vàng toả ra xung quanh, còn Tâm Dao đã chuẩn bị đứng yên một chỗ ở phía sau.<br><br>“Xin chào mọi người.<br><br>Tôi là Thuỳ Linh, cùng bạn diễn Tâm Dao.<br><br><br>Bài hát này do chính tôi tự biên soạn và sáng tác, có tên là Nhân Duyên Thề Nguyền.<br><br>Kể về cuộc đời của người vợ tướng quân đang xả thân ngoài chiến trận mà không biết ngày nào gặp lại.”<br>Tiếng nhạc lần nữa vang lên, mọi người đồng thời nhíu mày.<br><br>Ai cũng tưởng biên tập viên đã bắt lộn nhạc của đội Mỹ Ngọc, nhưng vẻ mặt Tâm Dao và Thuỳ Linh đều vô cùng bình tĩnh.<br><br>Dù vậy nhạc giống nhau thì sao chứ, giọng hát của Thuỳ Linh ăn đứt Mỹ Ngọc, vô cùng da diết và xao động lòng người.<br>Tâm Dao bận trên người trang phục màu hồng, gương mặt vui vẻ, cơ thể uyển chuyển theo tiếng nhạc khiến mọi người liên tưởng đến cô đang nô đùa với người mình yêu.<br><br>Cô không khác gì một con chim nhỏ nhảy nhót khắp nơi, trốn tìm trong đoạn tình cảm dâng trào.<br>Đột nhiên, tiết tấu bắt đầu chuyển qua chút thê lương.<br><br>Tâm Dao biến vào trong bóng tối, tới khi bước ra lại mang trên người một màu trắng biếc, đôi mắt có phần u buồn và nhìn ra xa xâm, bước chân cũng dần nhỏ lại.<br><br>Miếng vải lụa dài phất phơ diễn tả nỗi buồn của người vợ chỉ có thể ngày ngày ở nhà chờ mong tin chồng ngoài chiến trận.<br>“Bồ câu bay về từ phương xa<br>Mang tin chàng nơi biển ải đẫm máu<br>….”<br>Tâm Dao thực hiện cú xoay tròn năm vòng khiến dải lụa chuyển động xung quanh thành một vòng bảo vệ như vòng tay của người chồng, sau đó cảnh tượng cuối cùng là cô ngửa cổ lên cao đón những tia sáng huyền ảo, một chân giơ thẳng lên trời cùng đôi tay uốn lượn.<br><br> <br>Một động tác không hề dễ dàng khiến những bạn học của cô phải kinh hãi.<br><br>Đây là biểu tượng của một lòng kiên cường, chung thuỷ với chồng mình, không gì có thể quật ngã cô.<br>Nhưng đột nhiên đôi chân của Tâm Dao lung lay khiến cô ngã mạnh xuống đất, đèn vụt tắt.<br>“Có chuyện gì vậy? Sao Tâm Dao lại bị ngã? Con bé đâu rồi?” Bà Triệu và Triệu lão gia đồng thời hốt hoảng la lên.<br><br>Không hề nghĩ tới, những chỉ số trên máy theo dõi chỉ số của Vĩ Thành giây sau kêu vang liên tục.<br>Những người có mặt trong phòng mở to mắt quay sang nhìn về phía giường.<br><br>Bên đó, Vĩ Thành đang run lên liên hồi, thậm chí bắt đầu có hiện tượng co giật mất kiểm soát.<br><br>Cả người anh cứ cong lên rồi đập mạnh xuống hệt như có cái gì đang muốn thoát ra khỏi thân xác ấy.<br>“Không ổn.” Bác sĩ Dự lập tức đi tới, cố gắng làm hết sức để Vĩ Thành có thể bình tĩnh lại.<br>Bà Triệu gần như muốn ngất đi khi lần đầu nhìn thấy tình cảnh này của con trai.<br><br>Hàng lệ không tự chủ được mà rơi xuống đôi gò má có chút vết nhăn lo lắng ngày đêm.<br><br>"]