["<br>Vĩ Thành không biết Tâm Dao có dự tính gì nhưng vẫn nghe theo lời cô mà nằm xuống.<br><br>Cô nhẹ nhàng đỡ đầu anh nằm xuống, rồi chỉnh lại chiếc gối cho thoải mái nhất có thể: “Anh thấy dễ chịu chưa?”<br>Vĩ Thành khẽ gật đầu, ánh mắt không rời khỏi người cô lấy nửa điểm.<br><br>Lúc này, bà Triệu cũng nhận ra có gì đó không đúng, nên đi lại và nhìn chằm chằm vào con trai mình.<br><br>Khi thấy anh chuyển tầm mắt qua mình rồi chớp chớp vài cái, bà mới chép miệng một cái xong quay sang mỉm cười với cô.<br>“Con mới đi thi về, hay để bác chăm sóc Vĩ Thành cho.<br><br>Con đi nghỉ ngơi đi.”<br>Tâm Dao lắc đầu, vẫn tràn đầy năng lượng như ban đầu: “Cháu không sao ạ.<br><br>Cháu đi tắm rửa rồi sẽ quay lại ngay.”<br>Nói xong, cô đi ngoài, và nhanh chóng lên lầu để tẩy trang.<br><br>Trong phòng, Triệu lão gia và bà Triệu mắt đối mắt với Vĩ Thành, vừa vui mừng cũng vừa trách cứ.<br> <br>“Mới tỉnh lại mà đã gây rối rồi.” Triệu lão gia giở giọng la mắng nhưng lại không có điểm nào là thật sự gay gắt, thậm chí nghe có phần trêu chọc.<br>Vĩ Thành đảo con ngươi, vờ như không hiểu ông mình nói gì.<br><br>Bà Triệu ngồi lên giường, nhẹ nhàng nắm tay anh rồi hỏi thăm: “Con thấy trong người sao rồi? Mới tỉnh dậy thì đừng có cố gắng nhé.”<br>Trong khoảng thời gian thực vật, Vĩ Thành biết rõ bà Triệu là người đau lòng nhất, chẳng đêm nào là anh không nghe tiếng bà nỉ non gọi anh tỉnh dậy rồi bất lực khóc thành tiếng.<br><br>Anh nhớ tới thì cảm thấy một trận đau lòng dâng lên, nên nhẹ nhàng đặt tay mình lên tay bà, vỗ về, tỏ ý bảo rằng bây giờ anh đã không sao nữa rồi.<br>Triệu lão gia đã sai quản gia Dương đi báo tình hình Vĩ Thành tỉnh dậy cho ông Triệu, còn mình muốn ở đây nhìn anh thêm chốc lát.<br><br>Nghĩ đi nghĩ lại, ông khẽ hỏi: “Con có cần đổi qua điều dưỡng nam không? Hiện giờ con cũng tỉnh rồi, để Tâm Dao chăm sóc con thì cũng không tiện cho con bé.”<br>Bà Triệu cũng phụ hoạ theo lời cha chồng: “Con thấy cha nói cũng đúng.<br><br>Vĩ Thành cũng mới tỉnh, chưa quen biết Tâm Dao nhiều, chắc cũng không thích nghi kịp.<br><br>Hay là…”<br>Vĩ Thành nhíu mày ngay lập tức, rõ ràng ban nãy anh nương tựa Tâm Dao mà người nhà anh lại vờ như không thấy gì.<br><br>Hiện giờ, anh cần khắc phục nhiều thứ trên cơ thể, kể cả giọng nói, nên việc phản bác chỉ còn cách ậm ừ khó chịu.<br>May mắn, Tâm Dao rất nhanh đã quay trở lại với mặt mộc tươi tắn.<br><br>Vài sợi tóc còn vương chút hơi nước âm ẩm, tạo cảm giác mát mẻ và thoải mái với một cô gái tràn đầy sức sống như thế.<br><br>Cô xắn tay áo lên, rồi đi thẳng vào nhà tắm để bưng thao nước đầy ra.<br>“Ông với bác cứ đi nghỉ sớm đi ạ.<br><br>Cháu có thể chăm sóc đô đốc một mình được rồi.”<br>Bà Triệu với Triệu lão gia nhìn nhau, đá lông nheo vài cái rồi quay sang hướng ánh mắt về phía Tâm Dao, sau đó nhẹ giọng thủ thỉ: “Tâm Dao, hiện giờ Vĩ Thành cũng tỉnh rồi.<br><br>Có chút khó khăn cho con, hay là…” <br>Tâm Dao đang lắng nghe xem thử bà Triệu có ý muốn dặn dò gì hay không, nhưng đột nhiên bàn tay của Vĩ Thành chộp lấy cổ tay cô rồi giật giật vài cái.<br><br>Giọng anh vang lên thế mà có chút uất ức: “Dao.”<br><br>Điều này thành công thu hút toàn bộ sự chú ý của Tâm Dao: “Ơi, tôi ở đây.<br><br>Anh đừng sợ nhé.”<br>Sau đó, cô nhìn về phía bà Triệu và Triệu lão gia: “Cháu nghĩ nên chăm sóc Vĩ Thành trước ạ.<br><br>Anh ấy dường như khá khó chịu.”<br>Triệu lão gia biết thừa cái tính phá đám của Vĩ Thành, nên chỉ đành kéo bà Triệu ra khỏi phòng, chừa lại không gian nhỏ riêng tư cho anh và Tâm Dao.<br>Ngay khi Vĩ Thành vừa thở phào một hơi, bên tai đã nghe tiếng nước rơi xuống va đập vào nhau.<br><br>Tâm Dao vẫn cẩn thận thử độ ấm lên da mình, rồi xếp lại khăn cho ngay ngắn, sau đó khom người xuống, mới lau nhẹ khuôn mặt hơi hõm vào của anh.<br><br>Ánh mắt cô chăm chú vào tường góc cạnh của anh, khiến anh không khỏi rung động.<br><br>Thì ra trước giờ cô đều có dáng vẻ tỉ mỉ như thế.<br>Vĩ Thành nhắm mắt lại, cảm nhận độ mềm mịn của khăn bông, cũng như sự mát lạnh của da thịt Tâm Dao khi vài lần lỡ chạm vào mặt và cổ anh.<br><br>Giọng cô lại nhẹ nhàng vang lên kèm theo mùi hương sữa tắm thoang thoảng mà anh yêu thích: “Có gì không ổn thì anh nhắc tôi nhé.”<br>Nghe thấy thế, Vĩ Thành chỉ khẽ gật đầu, tận hưởng cảm giác được người mình để ý săn sóc.<br><br>Nhưng đột nhiên, anh lại cảm thấy bàn tay mát lạnh của Tâm Dao len lỏi xuống cổ áo rồi luồn vào từng kẽ nút.<br><br>Điều này làm anh phải lập tức mở mắt và hướng tầm nhìn xuống dưới.<br> <br>Tâm Dao vẫn thản nhiên cởi áo của Vĩ Thành như cô vẫn thường làm.<br><br>Chợt cảm nhận được ánh nhìn lăm lăm, cô hơi ngẩng đầu và đối mặt với anh.<br><br>Đôi mắt cô toả sáng, toát lên vẻ ngây thơ, thế mà động tác lại vô cùng thuần thục banh áo anh ra, khiến anh khẽ nuốt nước bọt.<br>“Anh thấy lạnh hả? Tôi sẽ cố gắng lau người anh nhanh nhất có thể.”<br>Tâm Dao thực hiện y chang lời nói của mình, nhưng thật ra chỉ nhanh hơn bình thường không phẩy một giây mà thôi.<br><br>Chậm rãi lau qua ngực Vĩ Thành, rồi xuống vùng bụng phẳng, không còn tí cơ bắp nào.<br><br>Sau đó, cô thuần thục lật người anh lại để chăm sóc cả phần lưng.<br>Sự bình thản của Tâm Dao làm Vĩ Thành chết một nửa trong lòng.<br><br>Anh nhìn xuống cơ thể mình, rồi nhắm mắt với tình trạng không chấp nhận hiện thực.<br><br>Cơ thể èo ọt này là của ai? Cơ bắp, từng phần múi mà anh đầy tự hào nay đã biến đi đâu rồi? Có phải vì vậy mà không có chút sức hút nào với cô không?<br>Cho tới khi Tâm Dao mặc lại áo cho Vĩ Thành và chuyển tới c ởi quần thun trên người anh xuống, anh quyết định mình nên giả ngất để không phải nhận sự đau lòng này.<br><br>"]