["<br>Tâm Dao nghe tiếng xì xào bàn tán xung quanh, cảm thấy có phải gương mặt dính gì hay không nên hơi hé mắt nhìn, người trong gương vừa quen thuộc vừa xa lạ, muốn đưa tay lên sờ nhưng sợ sẽ đi hết tất cả công sức của nhà trang điểm.<br><br>Cô mấp máy: “Cái này…?”<br>“Chị gặp không ít người có da mặt đẹp, nhưng lần nào cũng phải ghen tị, em là một trong số đó đấy, gì đâu mà mơn mởn thế không biết.” Thợ trang điểm không tiếc lời khen ngợi, còn dậm thêm tí để tăng thần sắc kém của Tâm Dao.<br>Đúng vậy, là thần sắc kém.<br><br>Tâm Dao nhìn mình trong gương ghật sự không khác gì goá phụ, đang để tang chồng mình.<br><br>Cô tự hỏi mình cũng có thể hoá trang thành như thế này được sao, vì vốn dĩ nước da và sắc thái của cô đã tốt lên rất nhiều từ khi qua nhà họ Triệu.<br>Tâm Dao bước ra ngoài, chưa kịp làm gì thì càng bị tạo hình của Thuỳ Linh doạ sợ, rõ ràng bảo Mạnh Bà sắc nước hương trời, bây giờ lại không khác gì một yêu nữ sẵn sàng lấy đi mạng sống của người khác.<br><br> <br>Nói quá như thế nhưng thần thái và vẻ đẹp của Thuỳ Linh vẫn đánh bật được lớp hoá trang này.<br>Trong suốt kịch bản, Mạnh Bà đều đi theo phía sau phu nhân tướng quân như theo dõi từng mạch truyện trong lời nàng thủ thỉ, muốn an ủi không được, muốn khuyên ngăn cũng không thành.<br>Tâm Dao tiến vào bên trong căn phòng đã được dựng lên trong phim trường, có cảm giác chính mình quay về thời xa xưa, sờ từng vật, đúng là cách làm việc chuyên nghiệp có khác, không thể tìm ra lỗi nào để bắt bẻ.<br>Ngồi vào bàn trang điểm, Tâm Dao đợi chờ khẩu lệnh của đạo diễn một cách hồi hộp, cố ghi nhớ những mặt chữ trong kịch bản, trái tim cứ đập liên hồi không thôi.<br>“Diễn!” Đạo diễn hô lên thông qua loa cầm tay, bắt đầu nhìn vào màn hình.<br>Tâm Dao nhìn vào gương, nuốt nước bọt, đôi tay có chút run chạm vào hộp gỗ nhỏ trên bàn, nhưng làm mọi cách cũng không mở nó lên được, thậm chí còn làm nó bật ngã ra ngoài bàn khiến cô giật bắn lên.<br>“Cắt!” Đạo diễn hô to, muốn nói gì đó nhưng chỉ đành gãi đầu vì biết rõ Tâm Dao không phải đi ra từ diễn viên chính quy, mà chỉ là một sinh viên múa dân tộc.<br>Thuỳ Linh vỗ vỗ vai đạo diễn, sau đó tiến vào cảnh quay, nhấc tà váy lên bước qua ngạch cửa hệt như một bà cả chính hiệu, đi tới và dựa vào bàn.<br><br>Tâm Dao thở dài một hơi, thấy có người tới gần thì khẽ giật mình: “Chị Linh?”<br>“Căng thẳng à?” Thuỳ Linh ngửa lại gần Tâm Dao, nở nụ cười dịu dàng.<br>“Vâng.” Tâm Dao không hề che giấu, bàn tay vẫn còn đang nắm vào nhau để giữ cho cơn run rẩy không tái diễn.<br>“Em không cần phải lo sợ, lúc trước chị còn khóc toáng lên trên phim trường cơ.” Thuỳ Linh kể lại quá trình ngày đầu mình bắt đầu quay mv ca nhạc góp mặt cho một ca sĩ nổi tiếng.<br>“Vậy giờ em phải làm sao?” Tâm Dao mang trong lòng nỗi thấp thỏm không yên, muốn bỏ cuộc nhưng có chút không đành lòng vì đây không phải chỉ riêng công sức của một mình cô.<br><br>“Nhìn vào trong gương đi, em thấy gì?” Thuỳ Linh né qua một bên để hình ảnh của Tâm Dao phản chiếu lên mặt gương cổ.<br>“Chính em.” Tâm Dao chớp chớp mắt, tự hỏi vì sao Thuỳ Linh lại nói thế.<br>“Không đúng.” Thuỳ Linh đột ngột vòng ra sau lưng của Tâm Dao, đặt tay lên vai cô, bóp chặt rồi tiếp tục thì thầm: “Em là vợ của tướng quân, là người vợ chờ chồng trong mòn mỏi, là người vợ dành tất cả tình yêu thương, sợ mong chờ vào tin tức của chồng ở phương xa.”<br>Từng lời của Thuỳ Linh len lỏi vào tai Tâm Dao như một thứ ma lực dẫn dắt cô đến đúng tâm trạng của nhân vật mà chính mình đang dấn thân vào.<br><br>Ánh mắt cô dần dại ra, rồi lại trầm xuống, cả cơ thể tựa hồ rơi vào hố sâu u buồn.<br><br><br>Thuỳ Linh mỉm cười, ý định đã thực hiện được, nên rón rén bước ra khỏi cảnh quay, sau đó ra hiệu cho đạo diễn.<br>Đạo diễn gật đầu, sau khi xong bước mở cảnh, bắt đầu hô to khẩu hiệu lần nữa: “Diễn!”<br>Khi bài hát được cất lên nhẹ nhàng bởi giọng hát da diết của Thuỳ Linh, Tâm Dao ở bên trong căn phòng chứa đầy kỷ niệm với tướng quân, nhìn chính mình trong gương, nhịp thở đều đặn nhưng có chút gì đó gắng gượng.<br><br>Cô đưa tay đến hộp gỗ, lấy ra tờ giấy son đỏ, điềm tĩnh đưa lên miệng và bặm một lần.<br><br>Cầm lấy trâm cài được chính tay phu quân khắc cho, cô cài lên đầu với vẻ trân trọng, sau đó vuốt nhẹ mái tóc của người phụ nữ có chồng nhưng chưa từng trải qua thời gian hạnh phúc trọn vẹn nào.<br>Tâm Dao bước ra ngoài cửa, lặng nhìn vườn hoa mỗi ngày đều được tưới tắm tốt tươi, trong lòng ngập tràn cảm xúc không tên.<br><br>Phu quân thích nhất việc mỗi ngày nhấp trà ngoài sân, nhìn cô chăm sóc vườn hoa rồi cùng nhau đàn tấu ca khúc.<br><br>Cô nhấc lên làn váy, khẽ xoay tròn theo những tiết tấu vang lên trong đầu, sau đó đưa tay uốn lượn thành vòng hoa, nhảy lên vũ điệu mà phu quân đã từng say đắm.<br>Khi bước chân dần dẫm lên đóa hoa, Tâm Dao khựng lại, sau đó lại thu về.<br><br> <br>Cô ngồi xổm xuống, đưa tay nâng niu từng cánh mềm yếu dễ dàng bị hạ gục dưới sương gió, giọt nước mắt cứ thế thi nhau rơi rớt.<br><br>Đã nửa năm trôi qua và cô vẫn chưa nhận được tin tức gì từ phu quân, anh bây giờ đang làm gì, còn sống hay chết?<br>“Cắt!” Đạo diễn bất chợt hô to, đôi lông mày đã cau lại từ rất lâu khiến mọi người đều nghĩ ông không mấy hài lòng thì tiếng nói lần nữa vang lên: “Thông qua! Cảnh tiếp theo Ngạn Hoa chuẩn bị.”<br>Ai cũng thở phào nhẹ nhõm, Văn Tứ lập tức đi vào và đỡ Tâm Dao vẫn đang chìm vào cảm xúc đau buồn mà không thể dừng lại nước mắt.<br><br>Đạo diễn nhìn lại cô vài lần rồi đưa ra lời khen ngợi: “Có tố chất đấy, không tệ đâu.”<br>Văn Tứ thay Tâm Dao nói lời cảm ơn, cũng hiểu rõ đây có thể là bước tiến tốt đẹp.<br><br>Cô không xuất sắc như diễn viên chính quy khác đồng trang lứa, nhưng lại có tài năng thu hút khá tốt, có lẽ trong tương lai không xa, cô sẽ có thể đột phá con đường mà mình chưa bao giờ nghĩ đến.<br>Nhưng lúc này Tâm Dao vẫn đang cố kiềm chế cảm xúc của mình lại…<br><br>"]