["<br>","<br>Tâm Dao bị quăng mạnh lên giường, cả người hít thở khó khăn nhưng vẫn cố gắng xem xét tình hình của ba người khác.<br><br>Cô cố gắng ngồi dậy, liên tục lay vai bạn mình: “Tỉnh táo lại đi, chị Linh… Tuệ Khanh… Mai Thuỷ…”<br>Nhật Hào bấm chốt cửa, từng bước tiến lại gần phía giường, đưa tay vuốt v e khuôn mặt của Thuỳ Linh đã lịm đi từ lúc nào: “Em nghĩ em có thể thoát khỏi tay tôi sao.”<br>“Mày buông tay khỏi người chị ấy.” Tâm Dao hét lên, cố gắng quạc tay của Nhật Hào ra khỏi người của Thuỳ Linh nhưng cũng chỉ bị tay hắn nắm chặt.<br>Nhật Hào kéo Tâm Dao sát lại gần mình, tham lam hít lấy hít để mùi hương ngọt ngào trên cổ cô khiến cô rợn da gà: “Em cứ bình tĩnh, chốc nữa sẽ tới lượt em.”<br>__________________<br>Ở bên ngoài, Mỹ Ngọc diện bộ đầm khoét ngực sâu ôm sát, tôn lên ba vòng mà ả nghĩ là vô cùng quyến rũ các cánh đàn ông.<br><br>Ả hừ một tiếng, lắc lắc ly rượu trong tay, thầm khinh thường khi Tâm Dao rơi vào tay của Nhật Hào dù ả không nhìn lại chính mình, ả đã rất nhiều lần nằm phía dưới bị hắn ta vùi dập.<br> <br>Từ bên ngoài cửa, một bóng người bước vào, dáng lưng thẳng tắp, ánh mắt liếc dọc liếc ngang, thể hiện rõ sự gấp gáp tìm kiếm một ai đó.<br><br>Mỹ Ngọc đặt ly rượu lên bàn, lập tức đứng lên, xoa cho tóc rối lên và làm cho chiếc váy có chút xộc xệch, sau đó hướng thẳng về người đàn ông kia mà chạy tới.<br>Thành công đâm vào anh ta, Mỹ Ngọc thừa cơ hội nắm chặt áo, giả vờ sắp té ngã, đôi mắt long lanh ngước lên: “Đô… đô đốc…”<br>“Sao cô lại ở đây?” Vĩ Thành nhíu mày, phần nhiều vẫn là lo lắng khi biết tin Tâm Dao có thể đang gặp nạn.<br>“Em vừa chạy thoát khỏi… Tâm Dao đang ở trên kia cùng bạn của em ấy…” Mỹ Ngọc nức nở, càng lúc càng chôn mặt về phía lồ ng ngực của Vĩ Thành.<br>Anh dùng hai tay đẩy ả ra, sau đó khẽ phủi bụi trên người, gấp gáp nói: “Đưa tôi lên đó.”<br>Mỹ Ngọc vờ như không thấy hành động khinh thường của Vĩ Thành, đồng ý dẫn anh lên trên lầu, đi tới căn phòng mà cánh cửa không bị khoá trái khiến anh có chút hoài nghi, nhưng vẫn bước vào.<br><br>Khung cảnh tối om, lấp ló vài ánh đèn màu cam huyền diệu.<br>“Tâm Dao đâu?” Vĩ Thành nhìn ngó xung quanh, không thấy một bóng người nào.<br>Phía sau đột nhiên vang lên tiếng khoá trái cửa khiến Vĩ Thành phải quay ngược lại, ánh mắt mở to ra khi chứng kiến Mỹ Ngọc đã lột s@ch đồ trên người từ lúc nào.<br><br>Ả tiến tới, anh lùi về sau nhanh chóng, sau đó trừng mắt cảnh cáo.<br>“Cô tốt nhất đừng vọng tưởng điều gì.”<br>Mỹ Ngọc chớp chớp mắt, cả cơ thể ẩn hiện trong bóng tối: “Anh không nên nói sớm như vậy, có khi lát nữa chính anh sẽ nhào vào người em đấy.”<br>“Ý cô là…” Vĩ Thành chưa nói hết câu, chợt nghe thoang thoảng mùi hương lạ ở đầu mũi khiến anh lập tức phải đưa tay lên che lại: “Cô hạ dược?”<br>Mỹ Ngọc đúng là chuyện gì cũng dám làm chỉ để lấy được chức danh phu nhân đô đốc.<br><br>Ả mua loại hương k1ch tình rồi xông khắp căn phòng này từ lâu, để cho bản thân cũng dính phải: “Ưm… em sẽ làm cho anh thích hơn là khi ở với con Tâm Dao kia.”<br>Mỹ Ngọc muốn nhào tới nhưng Vĩ Thành kịp thời né sang một bên, nhìn ả ngã mạnh xuống sàn mà vẫn không hề hấn gì, ngược lại còn dùng tay sờ mó khắp người.<br><br><br>Cơ thể chợt ấm lên, anh biết cơ thể đã dần ngấm thuốc.<br>Vĩ Thành không để Mỹ Ngọc có thêm cơ hội nào, lập tức dùng chăn trùm cả người ả lại rồi cột chặc, sau đó quăng vào một góc khiến ả la lên: “Thả em ra, em có cái gì mà thua con đó chứ.” <br>“Tôi không thích chung chạ với người khác.” Vĩ Thành vừa đâm vào tim của Mỹ Ngọc một câu, cũng vừa đi tới bên đồ của ả, thận trọng lục tìm chìa khoá.<br>Mỹ Ngọc thẹn quá hoá giận, gào to: “Anh nghĩ mình hay lắm sao, đợi thêm vài phút nữa, anh sẽ muốn yêu tôi thôi.<br><br>Còn cái con Tâm Dao mà anh luôn nghĩ trong sáng ấy cũng sẽ có một đêm sung sướng với người khác.<br><br>Lúc đó, tôi xem thử anh còn ý nghĩ chung chạ hay không.”<br>Vừa dứt lời, Mỹ Ngọc liền thấy cả cơ thể Vĩ thành cứng đờ, sau đó từ từ quay lại, đi gần về phía ả.<br><br>Ngay khi ả tưởng anh sẽ nhào tới, chiếm lấy thân xác này thì bàn tay anh chậm rãi đưa lên cổ ả, từng giây từng giây bóp chặt.<br>“Ặc… buông tôi ra… không…” Mỹ Ngọc giãy giụa, trông thấy ánh mắt sắc lạnh của Vĩ Thành làm ả liên tưởng đến thần chết đang dòm ngó tính mạng: “Tôi… tha cho tôi… ặc…”<br>Vĩ Thành thấy Mỹ Ngọc gần hết dưỡng khí thì vung tay quăng ả qua một bên: “Miệng cô bẩn, tôi nghĩ không có nó thì tốt hơn.”<br>Mỹ Ngọc được thả ra thì ho sặc sụa, cố gắng há miệng đớp từng đợt khí, nhưng cũng chỉ làm cho cả người ả nóng lên không ngừng mà thôi: “Đô… đô đốc… xin anh… ưm… tôi muốn…”<br>Vĩ Thành lau mồ hôi trên trán, căn phòng bật máy lạnh nhưng không thắng nổi cơn k1ch tình trong người.<br><br>Anh cố gắng mở to mắt, cuối cùng cũng tìm được chìa khoá mở cửa rồi lập tức chạy đi tìm Tâm Dao, tin nhắn điện thoại rung lên liên hồi trong túi.<br>________________<br>Tâm Dao gục trên giường, cắn mạnh môi đến bật máu chỉ để cố gắng giữ chút lý trí, thấy tay của Nhật Hào sắp cởi nút áo của Thuỳ Linh thì lập tức dùng chân đá mạnh vào bên hông của hắn, sau đó dùng cả cơ thể đè lên người chị ta.<br>“M*, cái con này!” Nhật Hào nắm tóc của Tâm Dao giật lên khiến cô rên một tiếng đau đớn, thế mà lại gây cho hắn ta sự thích thú: “Thì ra em thích chơi kiểu mạnh bạo, nhưng đã bảo đợi một lát rồi, đừng có manh động như thế.”<br>Lúc này, may mắn Tuệ Khanh và Mai Thuỷ cũng lờ mờ nhận biết có điều gì không đúng, dù cơ thể nóng lên từng cơn nhưng biết rõ bọn họ đang gặp chuyện có thể sẽ nhơ nhuốc một đời.<br> <br><br>Hai người nhân lúc Nhật Hào không để ý, cầm lấy gạc tàn trên bàn, lết từng bước đến sau lưng và tẩn vào đầu hắn một cái.<br>Tâm Dao cố đỡ Thuỳ Linh dậy, còn Mai Thuỷ cố hết sức dùng chân đạp vào bụng và hạ bộ của Nhật Hào khiến hắn la lên oai oái, riêng Tuệ Khanh đập cửa, gắng gọi ra bên ngoài: “Cứu với, có ai không?”<br>Cánh cửa bất thình lình mở ra, nhưng người họ mong chờ lại không đến, ngược lại là đám đàn em của Nhật Hào đi vào vì nghe tiếng đại ca hét lên thảm thương.<br><br>Cả bốn người rất nhanh bị trấn áp trở lại, mỗi người bị cột chặt hai tay ra sau cùng khăn nhét vào miệng.<br>Nhật Hào đứng lên một cách khó khăn, thầm cảm thán may là Mai Thuỷ bị hạ dược nên sức yếu đi bớt, nếu không hắn lo hắn sẽ không còn khả năng duy trì nòi giống: “Tụi mày giữ chặt ba con nhỏ đó cho tao.<br><br>À không, đưa con kia lại đây.”<br>Đàn em nghe thế thì đặt Tâm Dao sát lại gần Thuỳ Linh, cả hai nhìn nhau với sự bất lực và ừng ực nước mắt.<br><br>Bàn tay Nhật Hào sờ mó hai thân thể nảy nở, miệng nở nụ cười thích thú, bên tai văng vẳng tiếng ú ớ của bốn người.<br>Hàng nút của Tâm Dao và Thuỳ Linh lập tức bị giật phăng đi, để lộ hai bầu ng ực phúng phính dưới lớp áo.<br><br>Nhật Hào một tay sờ mó làn da mịn màng của cô, còn mặt thì úp vào trong cổ của chị ta, hít hà với vẻ mãn nguyện.<br>Tâm Dao nhắm chặt mắt, những ký ức tồi tệ ở kiếp trước cứ liên tục ùa về khiến cô buồn nôn, tại sao đến kiếp này cô vẫn không thể thoát khỏi hắn, trong đầu cứ vang lên câu cầu xin: “Vĩ Thành, em xin lỗi…”<br><br>"]