["<br>Vĩ Thành lập tức buông bao tay xuống, đi đến mở cửa lớn hơn cho Tâm Dao, liền thấy cô bưng ly nước mát kèm chút bánh ngọt: “Em chưa ngủ à?”<br>Vĩ Thành giúp Tâm Dao đặt đồ xuống bàn, đột ngột cảm nhận hơi ấm áp sát vào lưng mình cùng vòng tay nhỏ đang mon men ngang eo.<br><br>Phía sau, Tâm Dao cố lấy hết can đảm mà chủ động: “Em muốn nói với anh…”<br>Tâm Dao còn chưa kịp nói hết câu thì Vĩ Thành đã xoay người lại, ôm chặt cô như muốn khảm vào trong tâm, sau đó thủ thỉ bên tai: “Anh xin lỗi.”<br>Tới lượt Tâm Dao ngẩn người, hai tay vẫn ôm chặt bờ lưng rộng rãi của Vĩ Thành: “Nhưng cái này là lỗi em…”<br>“Không, làm em buồn là lỗi của anh rồi.” Vĩ Thành để trán mình chạm nhẹ vào trán cô, ánh mắt chứa đầy sự cưng chiều chỉ dành cho người mình yêu nhất.<br>“Em biết anh lo lắng cho em, em đã quá gấp gáp, sau này em sẽ báo cho anh trước khi đi vào nơi nguy hiểm như thế.” Tâm Dao ngửa mặt lên, cảm nhận hơi thở nam tính của Vĩ Thành, vừa an toàn vừa quyến rũ.<br>Vĩ Thành sờ má Tâm Dao, dõi theo mọi cử động trên khuôn của cô, từ cái chớp mắt đến khuôn miệng nhỏ mấp máy: “Có lẽ anh đã quá sợ hãi về việc sẽ mất em, nên không thể kiềm chế được cảm xúc của mình.”<br>Tâm Dao bật cười nhưng khoé mắt đã ửng đỏ, thì ra không chỉ mình cô có nỗi sợ như thế, khi chưa là gì của nhau lại thích thú trạng thái yêu thầm, sợ đối phương không thích mình, nhưng khi thiết lập mối quan hệ thì lại sợ mất nhau.<br> <br><br>Nỗi sợ cứ đi theo chúng ta dù chúng ta có muốn hay không, chỉ cần chúng ta đừng dễ dàng buông tay nhau.<br>“Em cũng thế, em thật sự muốn ở bên anh.” Tâm Dao hơi ngẩng lên, khiến mũi của cả hai chạm vào nhau cứ như đang nũng nịu với anh.<br>Vĩ Thành cảm giác trái tim mềm nhũn ra, không kiềm chế được mà nghiêng đầu, kéo Tâm Dao sát vào mình hơn rồi nhắm thẳng đến đôi môi mọng nước.<br><br>Cô mở tròn mắt, cứng đờ người không biết nên làm gì, chỉ để mặc cho anh dần chiếm lĩnh toàn bộ hơi thở của cả hai.<br>Từ chạm nhẹ đến m*t, Vĩ Thành xâm phạm bờ môi dưới rồi lên tới môi trên, vừa li3m vừa miết như đã thèm thuồng từ lâu.<br><br>Anh nâng cả người cô dậy, nhẹ nhàng đặt cô ngồi lên bàn, rồi khoá chặt cô trong vòng tay săn chắc.<br><br>Cảm giác lơ lửng khiến Tâm Dao hoảng hốt mà kêu lên một tiếng, tạo cơ hội cho anh xâm nhập vào bên trong.<br>“Vĩ… Vĩ Thành…” Tâm Dao không còn nghĩ được điều gì, vừa muốn bỏ chạy vừa bị cuốn theo.<br>“Ngoan, để anh hôn thêm chút.” Vĩ Thành thầm thì qua kẽ răng, chất giọng trầm ấm mời gọi khiến Tâm Dao lần nữa bị dụ ngọt mà để mặc cho lưỡi mình bị chơi đùa.<br><br>Hai tay của cô đặt trên vai anh, gần như mất hết sức lực, một bên bị anh đan bàn tay to lớn của mình vào rồi giữ chặt trên tường, sau đó nâng eo cô lên để áp sát hai thân thể vào nhau.<br>Khi hơi thở cả hai càng lúc càng dồn dập, Vĩ Thành bất ngờ dứt ra trước ánh mắt ngỡ ngàng của Tâm Dao.<br><br>Anh gục mặt lên vai cô, phả từng luồng ấm nóng khiến da thịt cô run rẩy, bên tai anh cũng đồng thời nghe tiếng cô nuốt nước bọt.<br><br><br>Anh ngẩng lên, cả tâm hồn đã bị thu hút bởi ánh mắt của người con gái ấy vẫn còn vương sự lưu luyến của nụ hôn ban nãy, khiến anh phải dùng tay che mắt cô lại, giọng khàn đặc:<br>“Đừng nhìn anh như thế.”<br>Tâm Dao bị bóng tối xâm chiếm, bất chợt không hiểu vì sao Vĩ Thành lại nói thế, nên li3m nhẹ đôi môi hơi sưng tấy mà không biết người trước mặt đang nhìn một cách thèm khát: “Sao thế ạ?”<br>Vĩ Thành im lặng một lát rồi bảo: “Anh ngại…” <br>Tâm Dao ngẩn ngơ, sau đó bật cười đến mức không dừng lại được, gỡ tay anh ra khỏi mắt mình để xem biểu hiện lúc này của anh: “Em tưởng anh phải kinh nghiệm lắm rồi cơ, đến độ tuổi này mà anh cũng biết ngại sao?”<br>Vĩ Thành mỉm cười khi thấy Tâm Dao có thể vui vẻ ở bên cạnh mình, sau đó nhìn cô bằng ánh mắt nguy hiểm: “Hmmm, thế ý em là em chê anh già à?”<br>Tâm Dao biểu hiện ngây thơ, vờ như mình chả làm gì sai: “Này là anh nói chứ không phải em nhá.”<br>Vĩ Thành nheo mắt, sau đó dùng mười ngón tay chọt vào hai bên sườn của cô: “Còn dám chê anh già không?”<br>“Không, hahaha, không dám nữa, hahaha, tha cho em đi.” Tâm Dao vặn vẹo người, sau đó còn dùng chân định đạp Vĩ Thành một cái mà nhanh chóng bị anh chụp lấy.<br>“À, lần này còn dám hạ thủ với anh à?” Vĩ Thành chuyển sự tấn công lên bàn chân nhỏ nhắn của Tâm Dao khiến cô chỉ có thể cầu xin anh đừng chơi cái trò trẻ con này nữa, nếu không cô sẽ cười đến chết mất.<br>Vĩ Thành tạm tha cho Tâm Dao, nhẹ nhàng hôn lướt qua môi cô, sau đó nhìn cô vô cùng thâm tình, có lẽ sau cuộc cãi vã đã khiến cả hai càng sát lại gần nhau hơn.<br><br>Cô hơi chần chừ nhưng vẫn nói ra vấn đề khác: “Còn việc vợ chưa cưới…”<br> <br>Vĩ Thành nhấp nhẹ nước mát để làm dịu cơn nóng trong người, sau đó vuốt tóc Tâm Dao: “Em không cần căng thẳng, khi nào em sẵn sàng, chúng ta sẽ bàn lại, lúc đó anh cũng có lỗi khi chưa hỏi ý kiến em.”<br>“Ý em không phải vậy.” Tâm Dao nhanh chóng đáp lại, tạo thêm niềm hi vọng trong lòng Vĩ thành nên đợi lời nói tiếp theo của cô: “Em chưa từng nghĩ sẽ được một ai đó yêu thương nên việc này đối với em quá mới mẻ, chưa kể em cảm thấy em cần phải có một thành tích gì đó mới tự tin đứng kế bên anh trước ánh mắt của mọi người.<br><br>Nên anh có thể chờ em không?”<br>Vĩ Thành ngẩn người khi biết đây mới là điều Tâm Dao lo sợ chứ không phải vì không thích anh, ánh mắt tràn đầy niềm vui, đôi môi cũng không kiềm chế được mà bật cười, sau đó gật đầu: “Được, anh chờ em, nhưng đừng để anh chờ quá lâu, tới lúc đó anh sẽ không hỏi ý kiến em mà bắt em thẳng về nhà anh đấy.”<br>Tâm Dao phụng phịu: “Em vốn dĩ đang ở nhà anh rồi.”<br>Cả hai mỉm cười, ôm lấy nhau, mọi hờn giận đều tan biến.<br>******************<br>Tác giả: cuối cùng hai ẻm cũng chụt chụt với nhau, lần đầu viết mấy cảnh này nên vẫn chưa thật sự mượt mà lắm, mọi người đừng hờn tui nhen, hứa lần sau sẽ nâng cao tay nghề hơn.<br><br>"]