["<br>Sáng sớm, Tâm Dao đã bị đánh thức khi mặt trời vừa mới ló dạng.<br><br>Cô gật gù ở bàn, mặc kệ những cọ và bông m*t đùa cợt trên mặt.<br><br>Bà Triệu tâm lí, chuẩn bị sẵn ly nước mát, kèm một ít đồ ăn nhẹ đưa cho cô.<br><br>Thấy cô vẫn chưa tỉnh hẳn, bà còn cẩn thận đút, không những vậy còn khen hết lời bộ dạng ngây ngốc, lâu lâu còn cười nũng nịu.<br>“Ăn thêm chút đi con, lát dễ đói lắm.” Bà Triệu dụ dỗ, còn Tâm Dao vẫn gật đầu nghe theo, đợi đến khi tỉnh táo, chén súp cũng đã cạn.<br>Tâm Dao nhìn vào gương, lông mi cong vút, hàng lông mày đậm, đôi mắt long lánh lấp lánh nhũ phấn, không khỏi cảm giác qua bàn tay của nghệ nhân thì cô lại trở thành một tiểu thư khuê cát như vậy.<br><br>Tiến vào bên trong tấm rèm, chiếc váy được lựa chọn kĩ càng đã chờ ở đó tự bao giờ.<br><br>Nhân viên nhanh chóng giúp cô chỉnh sửa lại khoá kéo, hai bên vai, đến cuối cùng khi cô bước ra, một thiên thần đã giáng trần.<br>Bà Triệu oà lên một tiếng, không khỏi cảm thấy mắt nhìn người của mình thật chuẩn xác.<br><br>Bà đã chuẩn bị sẵn trang sức phù hợp với bộ váy, dường như mọi thứ đã sẵn sàng, búi tóc cứ thế cũng được làm xong, đính vào vài viên trân châu phát sáng.<br>Tâm Dao mở mắt ra, chứng kiến bản thân thay đổi khác lạ trong gương, lần đầu còn tưởng rằng đã bị tráo đổi thân thể.<br> <br><br>Cô quay sang nhìn mọi người, chân thành nói một lời cảm ơn sâu sắc khiến họ vội vàng lắc tay, không thể chịu nổi trước vẻ đẹp này, thầm hâm mộ đô đốc khi lấy được cô làm vợ.<br>Nguyên một ngày hôm qua, Triệu lão gia lẫn bà Triệu chính thức đuổi Vĩ Thành ra ngoài đời với lí do không được phép gặp mặt Tâm Dao trước khi làm lễ, khiến cả hai chỉ có thể tâm sự qua điện thoại.<br><br>Anh cũng đã dậy từ sớm, khoác lên người bộ comple màu xanh xám, vuốt mái tóc ra phía sau, trên vai đeo thêm huy hiệu của quân đội.<br><br>Đồng đội không thể tới dự tiệc đính hôn, nên bọn họ nằng nặc đòi anh phải đeo để chụp hình.<br>Hoài Khang gõ cửa, sau đó bước vào bên trong, thế mà thấy Vĩ Thành đang lọ mọ chỉnh lại từng sợi tóc nên cười khinh thường: “Lo lắng đến thế sao?”<br>“Ừm.” Vĩ Thành không ngần ngại mà thú nhận, luôn kiểm tra mọi thứ trên người đã ổn thoả cả chưa, nhưng thật ra trái tim đã đập liên hồi từ lâu.<br>“Mới là tiệc đính hôn, cậu đừng làm mất mặt nam nhi như thế.” Hoài Khang tuy miệng độc nhưng vẫn đến giúp Vĩ Thành chỉnh trang đầu tóc và trang phục.<br>“Ế như cậu thì biết cái gì.” Vĩ Thành hít một hơi, vẫn không quên khịa bạn.<br>“Cậu còn lương tâm không, tối qua tôi tăng ca, nay lại là người đầu tiên đến đây, vậy mà vẫn không thoát được khỏi miệng cậu.” Hoài Khang hừ một tiếng, trong lòng thầm khinh thường người có sắc quên bạn.<br>Nhưng Vĩ Thành chả thèm để ý mấy, nhìn đồng hồ, thấy cũng đã tới thời gian, nên ra ngoài sảnh và phòng tiệc để xem thử nhân viên đã chuẩn bị đầy đủ hết hay chưa.<br>Bên này, Tâm Dao được Triệu lão gia và bà Triệu đích thân dìu lên xe rồi hộ tống thẳng đến nơi làm lễ.<br><br>Quan khách đến gần như đông đủ, ai cũng lựa chọn cho mình một nơi thích hợp để chứng kiến thời khắc quan trọng này, cũng không quên bàn tán với nhau về việc đô đốc đính hôn lần hai quá nhanh chóng.<br>Hoài Khang thế mà lại được giao cho chức vụ dẫn chương trình, đề nghị mọi người giữ im lặng vì cô dâu đã tới.<br><br>Đô đốc Vĩ Thành bước lên bục cao, dáng người thẳng tắp, khuôn mặt nghiêm nghị ánh lên sự mong chờ, hai tay chắp ra sau để không ai phát hiện anh đang căng thẳng.<br><br>“Cố lên, ráng giữ bình tĩnh.” Hoài Khang thì thầm vào tai Vĩ Thành, sau đó là nói vào micro: “Mời mọi người hướng về phía cửa chính, chào đón cô dâu Tâm Dao.”<br>Cánh cửa dần mở ra, đón ánh sáng xuyên vào đầu tiên.<br><br>Mọi người đồng loạt hướng ánh mắt, chỉ thấy chiếc đầm bồng bềnh như mây, còn cô gái lại hệt như tiên nữ.<br><br>Tâm dao cầm đoá hoa, cũng hồi hộp không kém, sau đó lại được chính tay Triệu lão gia dẫn vào bên trong.<br>“Lễ đính hôn nằm giữa cầu hôn và hôn nhân, dù chỉ là trên danh nghĩa vợ chồng sắp cưới, ông vẫn mong hai đứa luôn thuận hoà.<br><br>Và cháu là đứa cháu gái đáng yêu của ông.”<br>“Ông nội.” Tâm Dao cảm động, ban đầu người nhà họ Triệu cũng đắn đo nên cho ai là người đưa cô vào bên trong lễ đường.<br><br><br>Gia đình họ Lý không được mời tới, tránh gây rắc rối cũng như những lỗi lầm họ đã gây ra thì không đáng được tha thứ.<br><br>Vì thế, Triệu lão gia đã xung phong đưa cô vào, một là khẳng định vị trí quan trọng của cô ở nhà họ Triệu, hai là bù đắp những tổn thương trong quá khứ.<br>Càng tới gần bục cao, trái tim Tâm Dao càng đập nhanh hơn, cánh tay cũng run rẩy không ít.<br><br>Vĩ Thành ngẩn người từ cái lúc cô xuất hiện ngoài cửa, tự hào khi mẹ mình lại phù phép cho cô quá mức xinh đẹp như thế, trong mắt tất cả chỉ đọng lại nụ cười ngại ngùng cùng nhiều cung bậc cảm xúc.<br>Vĩ Thành tiến lên phía trước, chỉ vài bước đã đứng trước mặt Tâm Dao cùng Triệu lão gia.<br><br>Ông đặt tay cô vào tay anh, dặn dò phải đối xử tốt với nhau rồi đi xuống khán đài, trả lại lễ đường thiêng liêng cho họ.<br><br>Ánh mắt cả hai đều đã đỏ hoe, rồi cùng dìu dắt nhau lên bục cao trước sự chứng kiến của mọi người.<br>Hoài Khang bắt đầu cất tiếng mở đầu buổi lễ.<br><br>Lễ đính hôn long trọng tới mức ai nhìn vào cũng tưởng họ đang xem đô đốc đang thật sự cưới vợ, nhưng những nỗi niềm xúc động không hề giả dối.<br><br>Đô đốc hi sinh cho đất nước, bây giờ đã có được tình yêu ở bên cùng anh đi hết quãng đời này.<br>Mọi người nâng ly chúc mừng, lễ đính hôn chỉ diễn ra với vài nghi thức đơn giản, cuối cùng là nụ hôn hẹn ước của hai nhân vật chính.<br><br>Lúc này, màn hình bất chợt hiện lên video cắt ghép lời chúc của mọi người.<br><br>Đây lại là bí mật nhỏ mà Hoài Khang cùng Tuệ Khanh chuẩn bị cho họ.<br>Người cuối cùng luôn là người quan trọng nhất, Vĩ Quang xuất hiện, ánh mắt ánh lên vài phần tiếc nuối: “Con rất muốn bay về để tham dự nhưng chương trình học ở đây không cho phép.<br><br> <br>Con nhớ rõ thời điểm đầu tiên con nhìn thấy chị Dao, vô cùng đơn giản, gần gũi, chăm lo cho ba Thành hết mực.<br><br>Khi ấy con nghĩ nếu chị Dao có thể ở bên ba Thành hoài thì thật tốt, nhà lại có thêm một người đáng yêu, nên con đã chụp lại hình chị Dao c ởi quần ba Thành để sau này có cớ uy hiếp.”<br>Nghe tới đây, mọi người đều phải bật cười trước sự ngây ngô này.<br><br>Duy chỉ có Vĩ Thành và Tâm Dao là ngượng chín mặt, không nghĩ tới khoảnh khắc nhục nhã đó lại bị thằng con này nói ra.<br>Vĩ Quang tiếp lời: “May mắn ba Thành vẫn còn thừa sức quyến rũ để bắt lấy chị Dao.<br><br>Ba Thành từng bảo tại sao lại kêu chị Dao là chị, như thế không hợp lễ nghi.<br><br>Nên nhân cơ hội lần này, chị Tâm Dao à, con muốn nói là con rất vui khi mẹ làm mẹ của con.<br><br>Con thành tâm chúc hai người luôn hạnh phúc.”<br>Tâm Dao nghe tới đây, không thể kiềm nén nữa mà bật khóc, một kiếp người gian truân để đổi lại khoảnh khắc hạnh phúc này đối với cô là quá đủ.<br><br>Vĩ Thành đứng bên cạnh, chuẩn bị sẵn khăn giấy để giúp cô chậm hàng nước mắt, mỉm cười một cách cưng chiều: “Tâm Dao, chào mừng em đến nhà họ Triệu.”<br><br>"]