["<br>Hình ảnh đại bàng vươn cánh đi đến đâu đều được mọi người nhường sang một bên mà không có chút ý kiến nào, không cần ưu tiên nhưng lại nhận đươc sự đối đãi đặc biệt.<br><br>Điều này cho thấy sức ảnh hưởn của họ với người dân vô cùng tốt, không phải là sợ hãi mà là kính nể về những việc tốt mà họ đã làm.<br>Vĩ Thành cứ hướng ánh mắt về phía trước, đáy lòng nóng như lửa đốt, thầm trách vì sao lại có nhiều đèn đỏ như thế.<br><br>Thời gian cứ trôi qua nhanh chóng thì anh càng muốn nhìn thấy Tâm Dao nhiều hơn.<br>Chiếc xe đến trước cánh cổng to lớn và vô cùng kiên cố của nhà họ Lý.<br><br>Bảo vệ cầm cây, định ra uy nhưng nhìn thấy người tới là ai thì hai chân đã run rẩy.<br><br>Một trong những tên đàn em thò đầu ra và mỉm cười:<br>“Chúng tôi đưa Mỹ Ngọc tiểu thư về nhà.”<br>Bảo vệ nghe thấy thế thì thở phào một hơi, còn khá tự hào khi tiểu thư nhà họ quen biết rộng rãi đến cả biệt đội “Thâm Tàng Bất Lộ”.<br><br>Cánh cổng vừa được mở ra, chiếc xe nhanh chóng phóng vào bên trong.<br><br>Mọi người lập tức đi xuống với vũ khí được giấu kín trong người, rồi xách Mỹ Ngọc vào bên trong khiến những người hầu không khỏi hốt hoảng.<br><br>Giây sau, ánh mắt họ còn mém rớt ra ngoài vì người được Thiên Tuấn đẩy vào chính là đô đốc thực vật Vĩ Thành trong truyền thuyết.<br>Khi ai cũng nghĩ rằng Vĩ Thành đích thân đưa Mỹ Ngọc về đây chỉ vì muốn nối lại hôn ước, thì anh đã lên tiếng trong sự âm trầm: “Kiếm Tâm Dao.”<br> <br>Mọi người hít một hơi thật sâu, chuyện không hề như họ tưởng.<br><br>Họ biết Tâm Dao được nhà họ Lý lấy ra làm con tốt, vừa nãy cũng bị vác về nhưng không nghĩ tới Vĩ Thành sẽ tới đòi lại người, chưa kể còn giữ Mỹ Ngọc ở một bên làm con tin.<br><br>Đây là điều một đô đốc sẽ làm sao?<br>Vĩ Thành ngồi trên xe lăn, đảo ánh mắt khắp căn nhà.<br><br>Anh thân là đô đốc, bề ngoài chính trực, thiện lành nhưng mỗi khi cần thiết đều sẽ bộc lộ vũ lực.<br><br>Đó là lí do vì sao anh được nhiều người nể, cũng làm nhiều người sợ nếu ở dưới trướng của anh.<br><br>Anh không bạo hành họ, nhưng chứng kiến anh xử lý những kẻ phạm tội thì cũng đủ làm họ rét run.<br>Một người đàn em hỏi được tin tức nên lập tức lại báo cáo với Thiên Tuấn.<br><br>Cậu ta cúi xuống nói nhỏ với Vĩ Thành.<br><br>Anh gật đầu rồi phân việc: “Long Thiên với một số người ở lại canh chừng, ai có ý phản kháng thì trực tiếp giữ họ lại.<br><br>Đừng gây ra tổn hại gì với người vô tội.<br><br>Thiên Tuấn và số còn lại đưa tôi lên phòng gác mái.”<br>“Vâng, đại ca.” Tất cả người của ‘Thâm Tàng Bất Lộ’ đồng thanh hét khiến những người hầu đều đứng im không dám nhúc nhích.<br><br>Họ sợ bị vạ lây hơn là sợ bà chủ mắng nhiếc, dù sao những người này có quyền uy lớn hơn rất nhiều.<br>Thiên Tuấn với một người khác nhẹ nhàng khiêng chiếc xe lăn lẫn Vĩ Thành lên lầu, nhưng như vậy càng làm họ đau lòng.<br><br>Họ đã quen với hình tượng khoẻ mạnh, kiên cường và lực lưỡng của anh.<br><br>Nhanh chóng lên gác mái, họ bị một vài tên vệ sĩ chặn lại.<br><br>Nhưng khi những tên đó kịp hiểu tình hình, chúng đã nằm đo ván dưới sàn và bị người của Vĩ Thành khống chế.<br>Từ trong phòng gác mái, tiếng roi da, tiếng chửi cùng tiếng cười cứ vọng ra.<br><br>Vĩ Thành cảm giác có chuyện không ổn, lập tức nhờ Thiên Tuấn phá cửa.<br><br>Một cú đạp xông đến khiến bụi lâu năm bay tứ tung giữa ánh sáng, rồi len lỏi giữa đám người gây nên cơn cay cay nơi khoé mắt và mũi khiến ai cũng khó chịu rồi phủi chúng đi.<br><br>Duy chỉ có Vĩ Thành ngồi đó bất động, ánh mắt mở to hết cỡ, tim thắt lại từng cơn, đôi tay bấu chặt xe lăn.<br><br>Màn khói tản đi, hiện ra cảnh tượng người con gái anh để tâm nằm bất lực trên sàn, miệng nở nụ cười nhưng cơ thể lại chịu từng đòn roi bật cả máu.<br><br>Người ta hay nói một nụ cười là mười thang thuốc bổ, nhưng miệng cười mà tâm không cười thì có phải là thuốc độc?* <br>*Trích câu rap của Seachains<br>Vĩ Thành mặc kệ bản thân ra sao, sẽ bị gì mà đẩy chiếc xe lăn vào bên trong, ánh mắt tựa con báo dữ đang bị những kẻ khác xâm chiếm thứ thuộc về mình.<br><br>Sự ớn lạnh này làm bà Lý cảm giác như sắp bị xé xác, nên đã lập tức quay lại và quật roi về cánh cửa.<br>Thiên Tuấn định chạy lại đỡ, nhưng không ai ngờ tới Vĩ Thành nhanh tay chụp lấy dây roi rồi kéo mạnh về phía mình.<br><br>Hành động này khiến bà Lý té nhào xuống nền sàn bẩn thiểu, bàn tay chà sát khiến lớp bụi ở đó bị đẩy đi nơi khác.<br><br>Bà ta ngước lên, đối diện với ánh mắt đằng đằng lửa giận của anh thì hít một hơi lạnh nhưng không dám thở ra tí nào, trong đầu chỉ tự hỏi vì sao đô đốc lại có mặt ở đây?<br>Bà Lý ngồi lên, vẫn còn nguỵ biện: “Tôi dạy dỗ con cái.<br><br>Đô đốc chen ngang là không phù hợp.”<br>Vĩ Thành không để tâm lời bà ta nói, chỉ đẩy xe lại gần chỗ Tâm Dao ngất xỉu.<br><br>Anh cố khom người xuống, nhẹ nhàng nắm tay cô kéo lên.<br><br>Thiên Tuấn muốn đến giúp đỡ nhưng anh lắc đầu, trong mắt anh mọi thứ bây giờ chỉ là sự tồn tại của cô.<br><br>May mắn, sức lực anh vẫn đủ để nâng cô lên đặt vào lòng mình.<br>Bà Lý định tiến lên ngăn cản thì bị người của Thiên Tuấn ngăn lại.<br> <br><br>Vĩ Thành đẩy xe ngang mặt bà ta, chợt dừng lại rồi bảo: “Bà không xứng đáng làm mẹ của cô ấy.<br><br>Chuyện này tôi sẽ không bỏ qua.”<br>“Này, cậu nói thế là sao? Cậu không được mang nó đi.<br><br>Nó là của nhà tôi.” Bà Lý gầm lên, cố chồm qua người của Thiên Tuấn để níu Vĩ Thành trở lại.<br>Anh nâng niu Tâm Dao trong lòng, vì câu nói của bà ta mà hít một hơi kiềm nén sự tức giận, nhưng mùi máu của cô thế mà lẩn quẩn quanh mũi, càng làm bùng lên ngọn lửa đang cố hạ xuống: “Bà nên cảm thấy may mắn vì tôi đã không làm gì với con gái bà như bà đã làm với cô ấy.”<br>Bà Lý nghe thấy thế thì câm nín hẳn, hiểu rõ Mỹ Ngọc vẫn còn đang trong tay của Vĩ Thành.<br><br>Mọi người đưa anh cùng Tâm Dao xuống lầu rồi nhanh chóng lên xe, để lại không gian kinh hoàng cho nhà họ Lý.<br><br>Mỹ Ngọc vừa sợ hãi xen lẫn không cam lòng, ả chưa từ bỏ dễ dàng như thế đâu.<br>Vĩ Thành không dám làm gì quá mạnh, bàn tay không kiềm chế đươc mà run rẩy mất kiểm soát, cứ sợ sẽ khiến Tâm Dao đau đớn.<br><br>Anh nhẹ nhàng gỡ miếng băng dính trên miệng cô xuống, rồi gạt phần tóc vương vãi trên trán ra sau đầu.<br><br>Có lẽ anh không thể thực hiện lời hứa với mẹ mình rằng đưa cô về một cách toàn vẹn.<br>“Xin lỗi em vì đã đến quá trễ.”<br><br>"]