["<br>Mỹ Ngọc không biết mẹ ả đã gây nên chuyện gì, nhưng thấy phản ứng của Vĩ Thành và bà Triệu thì dù có nói nhẹ nhàng, nhà họ Lý cũng đã đắc tội họ.<br><br>Vì thế, ả quyết định rời đi là thượng sách, sau đó sẽ về bàn bạc lại với mẹ ả.<br><br>Tâm Dao đã được mẹ ả đưa về nhà nên cũng không có gì phải lo lắng.<br>Nhìn Mỹ Ngọc định bỏ chạy, Vĩ Thành lập tức hướng ánh mắt về một góc, không bao lâu sau đã có hai vệ sĩ xuất hiện giữ ả lại.<br><br>Bên này, bà Triệu cẩn thận nghe Thuỳ Linh kể lại từng chi tiết.<br>Ban đầu, Tuệ Khanh muốn đưa Tâm dao với tâm trạng trên mây về nhà, nhưng đã bị cô từ chối.<br><br>Sau khi cô ra khỏi lớp, nó phát hiện mình quên trả lại cuốn tập nên lập tức dọn đồ và chạy theo, còn không quên thầm than rằng cô đi gì mà nhanh thế.<br><br>Tới khi bước chân đến giữa sân trường, chính mắt nó lại thấy cô bị hai người đàn ông cao lớn giữ chặt và nhận hai cú tát đến từ người mẹ nuôi tàn độc.<br><br>Nhưng chân ngắn khiến nó không kịp đuổi theo, vì thế nó quay lại vào trong trường và tìm kiếm sự giúp đỡ từ Thuỳ Linh.<br>Bà Triệu nắm chặt điện thoại, có trời mới biết bà khó chịu đến thế nào.<br><br>Từ cái ngày đầu gặp Tâm dao, ai mà không thấy những vết tích của bạo lực trên người cô.<br><br> <br>Vậy mà bây giờ, họ lại dám động vào cô dưới sự bảo hộ của bà.<br>Bà Triệu vừa thở hổn hển vì tức, vừa tường thuật lại mọi chuyện với Vĩ Thành.<br><br>Không khí xung quanh anh thế mà càng lúc càng lạnh xuống, ánh mắt cũng xẹt qua vầng sáng tàn bạo rồi hướng thẳng đến Mỹ Ngọc.<br><br>Điều này khiến ả không còn đứng vững được, trong lòng thầm trách mẹ ả ra tay giữa ban ngày ban mặt.<br>Vĩ Thành lập tức lấy điện thoại ra, bấm một dãy số rồi nhấn gọi.<br><br>Đầu dây bên kia không bao lâu đã bắt máy, nhưng lại trả lời vô cùng kì lạ: “Bác gái sao lại gọi cho cháu số này ạ?”<br>“Thiên… Tuấn…” Vĩ Thành hít một hơi rồi khó khăn nói ra, cổ họng có chút đau rát.<br>Đầu dây bên kia chợt rơi vào im lặng, nhưng khi cất giọng nói lại âm trầm mà không còn dáng vẻ lễ phép như ban đầu: “Ai ở đầu dây bên kia? Sao lại lấy điện thoại của đại ca tao?”<br>Vĩ Thành giật giật mắt, khó khăn nói ra một câu hoàn chỉnh: “Thiên Tuấn… là tôi… Vĩ Thành.”<br>“Đại ca.” Thiên Tuấn hét lên khiến Vĩ Thành phải đưa điện thoại ra xa lỗ tai.<br><br>Cậu ấy ngẫm nghĩ lại rồi thấy giọng nói này quả thật hơi khác nhưng khi nghe kĩ thì không thể nhầm được.<br><br>Vì thế cậu ấy lập tức hỏi: “Anh tỉnh rồi sao? Anh ổn chứ?”<br>Vĩ Thành nghe đầu dây bên kia có rất nhiều tiếng động của không ít người đang kêu réo đại ca, nhưng anh không còn thời gian để quan tâm nữa: “Tôi cần các cậu giúp.”<br>Thiên Tuấn chỉ vào đám người kêu họ bình tĩnh, sau đó mở loa lớn và nghiêm túc trả lời: “Đại ca cứ nói.<br><br>Tụi em có được như ngày hôm nay đều nhờ anh cứu.<br><br>Chuyện gì tụi em cũng làm hết mình vì anh.”<br>“Cảm ơn các cậu.” Vĩ Thành khẽ giãn cơ mặt, cảm thấy may mắn vì sau bao nhiêu lâu, các anh em vẫn nhớ tới anh, vẫn giành cho anh sự kính trọng tối thiểu nhất định: “Hiện tại tôi đang ở bệnh viện Hoài Đức.<br><br>Các cậu có thể đến đây liền được không? Người của tôi đang gặp nguy hiểm.” <br>“Không thành vấn đề.<br><br>Tụi em sẽ đến ngay.” Thiên Tuấn cúp máy, sau đó đã thấy những người trong phòng mặc lên đồ đen cùng giáp chống đạn bên ngoài.<br>Nhắc đến danh Thiên Tuấn không ai là không biết biệt đội “Thâm Tàng Bất Lộ”.<br><br>Họ từng là những cậu bé phá làng phá xóm, đến độ khiến những người khác phải hoảng sợ khi thấy mặt.<br><br><br>Cho đến khi vì cái ăn cái mặc của gia đình, họ vô tình bị dụ bởi những người buôn bán nội tạng.<br>Trong cơn mê mang, Thiên Tuấn thấy rõ Vĩ Thành xé toạc làn nước đuổi theo, không hề do dự đụng thẳng vào chiếc tàu đang chở họ sang biên giới bên kia.<br><br>Anh cùng vài chiến sĩ khác không ngừng đối đầu với kẻ xấu, nhưng cũng vừa canh chừng để họ không bị tổn thương.<br><br>Khi ấy, mạng sống của họ được chính anh cứu về.<br><br>Anh không chê bai họ, ngược lại anh bảo rằng:<br>“Ai mà chả có lúc nông nổi và muốn thể hiện.<br><br>Quan trọng đến cuối cùng, các cậu có muốn quay đầu làm lại cuộc đời hay không.<br><br>Tôi tin tưởng không một ai muốn cuộc sống mình lụi tàn như ngọn đèn trước gió.”<br>Sau đó, Thiên Tuấn cùng đàn em được Vĩ Thành cưu mang, tìm một công việc chạy vặt trong quân đội chỉ để cải tạo lại đám nhóc ngang bướng này.<br><br>Cuối cùng, họ phát huy không hề thua kém những quân nhân khác, nhưng lại xin phép anh ra ngoài mở công ty chuyên về vệ sĩ.<br><br>Anh đồng ý, thậm chí còn rót vốn vào.<br><br>Công ty thậm chí trở thành nơi giao ban giữa công an và người dân, uy tín đến mức được phép cấp vũ khí và đồ chống đạn nếu có trường hợp khẩn cấp khi phụ giúp công an phá án.<br>Có thể nói Vĩ Thành vừa là ân nhân, vừa là thầy, vừa là cha của họ.<br><br>Vì thế chỉ cần anh gặp chuyện, Thiên Tuấn và đàn em sẽ xuất hiện ngay lập tức mà không rề rà một giây nào.<br>Chỉ cách có vài phút, một chiếc xe đen đậu trước cửa bệnh viện, phía trên khắc rõ hình đại bàng đang vươn cánh.<br> <br><br>Thiên Tuấn bước xuống đầu tiên rồi nhận được sự kính sợ của những người khác.<br><br>Cậu đi vào bên trong, không còn nhìn đi đâu cũng đã thấy Vĩ Thành ngồi trên xe lăn.<br>“Đại ca!” Thiên Tuấn bước nhanh lại, giọng có chút lạc đi nhiều vì chứng kiến bộ dáng gầy yếu của người mà họ kính nể muôn phần.<br>“Chúng ta đến nhà họ Lý.<br><br>Đem theo cả cô ta nếu bắt buộc phải trao đổi người.” Vĩ Thành gật đầu với mọi người, rồi cùng họ tiến thẳng đến nhà họ Lý.<br><br>Còn Mỹ Ngọc đã hoảng sợ tới mức gần như ngất xỉu khi nhìn thấy ‘ác thần’ Thiên Tuấn.<br>Vĩ Thành kêu bà Triệu cứ yên tâm về nhà.<br><br>Anh sẽ đưa Tâm Dao về lành lặn.<br><br>Bà vô cùng lo lắng cho cả hai nhưng biết mình đi theo cũng làm vướng tay nên chỉ gật đầu rồi nhìn theo bóng lưng của anh được Thiên Tuấn đưa lên xe.<br>Trên đoạn đường, Vĩ Thành tường thuật lại mọi chuyện khiến Thiên Tuấn cùng các anh em khác phải tròn mắt ngạc nhiên.<br><br>Đại ca của họ biết yêu rồi ư?<br><br>"]