["<br>","<br>Thuỳ Linh quay xong rồi nhanh chóng thay đồ, quay sang nói với Tâm Dao: “Không ở lại chờ em được, chị phải giải quyết chuyện này nhanh nhất có thể.<br><br>Cảm ơn em đã cho chị biết.”<br>“Chị không trách em sao?” Tâm Dao đáp một cách buồn bã.<br>“Trách gì chứ, em không kể thì chị còn trách em hơn đấy.<br><br>Chị đã nghĩ thông suốt rồi, chị không thích chung chạ với người khác.” Thuỳ Linh mỉm cười, lấy lại thái độ tự tin rồi tạm biệt mọi người trong phim trường và xin phép ra về sớm.<br>Tâm Dao thở hắt ra một hơi nhẹ nhõm, sau đó cùng đoàn phim quay cảnh tiếp theo.<br><br>Cô bước vào sân nhà cổ được dựng sẵn, vẫn là nơi vườn hoa đó, nhưng đầu tóc rũ rượi, trên người xốc xếch như trải qua một trận chiến, cả cơ thể ửng lên vết bầm tím h0an ái.<br><br> <br>Cô đã bị vấy bẩn bởi những tên ngoại tặc, cũng không còn biết rõ trải qua bao nhiêu đêm nhục nhã, giờ đang bước chân nặng nề và xiu vẹo.<br>Tâm Dao quẹo đầu qua một bên, không khác gì một con rối, ánh mắt không còn chút tiêu cự nào, vườn hoa kia vì sao vẫn nở rộ? Cô nhấc lên làn váy, cố gắng xoay tròn trên đôi chân của mình, trút hết sức lực múa lên vũ điệu phu quân yêu thích, rồi cuối cùng dẫm đạp hết bọn chúng, hệt như thân phận bị vùi dập của cô bây giờ.<br><br>Bàn chân chằng chịt vết xước, máu nhuộm lên những cánh hoa rực rỡ, tô điểm cho bản tình ca ai oán.<br><br>Cô không hề dừng lại, vẫn nhảy múa trên chúng cho tới khi kết thúc.<br>“Tướng quân, hãy đợi em.<br><br>Chúng ta gặp nhau dưới hoàng tuyền.”<br>Tâm Dao kéo lê làn váy dài, bờ vai run rẩy vì hứng chịu sương gió, đám ngoại giặc đã lăn lốc khắp nơi trong nhà, không hề hay biết một phu nhân yếu đuối có thể lên kế hoạch bỏ thuốc chúng và châm ngòi lửa.<br><br>Thân tàn thất thiểu, ngọn đuốc bén ở mọi ngóc ngách, cô sẽ đốt hết mọi thứ, cuối cùng tự kết liễu bản thân trong tràn cười ray rứt cùng giọt lệ đỏ.<br>Khi Tâm Dao mở mắt lần nữa, cô phát hiện mình không chuyển kiếp, cũng không tìm được phu quân, ngược lại tự biến thành ngạ quỷ mang trên mình chấp niệm không tan canh giữ căn nhà cổ.<br><br>Cô đi qua lại giữa âm ti và nhân gian, không hại ai, chỉ doạ sợ những người có ý xấu trong nhà cổ, ai tốt muốn nương nhờ một đêm điều được chấp thuận.<br><br>Thế nhưng lòng người khó đoán.<br>“Cắt!” Đạo diễn hô to với vẻ phấn khích, cảm giác tài năng trẻ diễn xuất càng lúc càng phát huy hết mức làm ông chỉ muốn đưa thêm nhiều kịch bản cho Tâm Dao.<br>Tâm Dao nhanh chóng thay đồ, cúi đầu cảm ơn mọi người đã dìu dắt rồi lên xe phóng thẳng về nhà họ Triệu.<br><br>Một ngày làm việc vất vả khiến cô chỉ muốn quăng bản thân lên giường rồi ngủ tới sáng.<br><br><br>Khi cánh cửa mở ra, ánh sáng ấm áp hắt vào trong mặt khiến cô phải nheo mắt lại.<br>“Mẹ! Mẹ chưa ngủ ạ?” Tâm Dao nhìn thấy mẹ Triệu ngồi ở phòng khách cùng ly nước ấm thì vô cùng ngạc nhiên, thông thường bà sẽ lên giường rất sớm.<br>“Con về rồi à? Có mệt không?” Mẹ Triệu đứng lên, muốn vào bếp múc cho Tâm Dao chút canh súp nóng nhưng đã bị cô ngăn lại.<br><br>Thấy nét mệt mỏi trên mặt Tâm Dao, mẹ Triệu cũng hiểu cô cần nghỉ ngơi, nhưng dường như có điều bà muốn nói cô biết.<br><br>Cô dìu bà lên lầu theo hướng bà chỉ, căn phòng kế bên phòng thể hình của Vĩ Thành.<br><br>Cánh cửa mở ra, cảnh tượng bên trong đúng thật mở mang tầm mắt.<br><br>Bà cố tình cho người xây dựng nó thành một phòng studio nhỏ để cho cô tập luyện.<br>“Thì ra dạo gần đây có người cứ qua nhìn mình đục khoét trên này là cho việc này sao ạ?” Tâm Dao mấp máy môi, không biết nên diễn tả cảm xúc của mình như thế nào, cứ như đang gặp khó khăn thì có ngay quý nhân phù trợ, tràn đầy xúc động mà nghẹn ngào: “Cảm ơn mẹ.”<br>“Khùng quá, đây là cho tương lai của con, cảm ơn gì, đều là người nhà của nhau.” Mẹ Triệu nhéo má Tâm Dao, sau đó trở về phòng nghỉ ngơi.<br>Tâm Dao đi qua đi lại trong phòng studio, nhìn chiếc gương được kiên cố chắc chắn và thềm nhà cách âm, có thể tự do hoạt động bay nhảy.<br><br>Thật sảng khoái làm sao! Nơi này sẽ thành chỗ lí tưởng cho cô tập luyện kì thi cuối kì lần này.<br><br>Ngẫm lại một chút, cô cũng biết tính tâm lý của Vĩ Thành đã được thừa hưởng từ ai rồi, có điều vẫn không thể so được với mẹ Triệu.<br>Lúc này, điện thoại đột ngột rung lên từng hồi, tiếng thông báo vang lên không ngớt khiến Tâm Dao có chút khó chịu khi bị cắt ngang mạch hạnh phúc.<br><br>Tuệ Khanh và Mai Thuỷ đang không ngớt lời hỏi thăm cô trong nhóm trò chuyện nhỏ.<br><br>Dòng liên kết nhỏ thu hút sự chú ý của cô với tựa đề: “Vợ chưa cưới của đô đốc là đồ lẳng lơ.”<br> <br>Tâm Dao nhíu mày, lập tức bấm vào và mở to mắt khi thấy những bức hình cô cùng Nhật Hào lôi kéo lẫn nhau trong Play Date lẫn trên trường.<br><br>Cô không nghĩ Mỹ Ngọc muốn chơi lớn đến thế, kéo cả thanh danh cô xuống vũng bùn.<br>Phía dưới có không ít người cũng cùng ý định như thế, nhưng lần này Tâm Dao đã chuẩn bị kĩ lưỡng tinh thần nên không còn vẻ tức giận như trước, cứ thế mà nhìn người khác lên điều bịa đặt về mình.<br><br>Cô biết đây chỉ là một bước đệm để phản trả lại một cách mạnh mẽ và đau đớn cho những người muốn hại mình.<br><br>Nhìn ra ngoài cửa sổ, bầu trời đêm hệt như tình thế của cô bây giờ nhưng một khi trời sáng, cô sẽ cho họ nếm mùi thất bại.<br>Tâm Dao tiến thẳng về phòng, tắm rửa rồi nằm lên giường.<br><br>Cô thở hắt ra một hơi, cảm nhận sự thư giãn mà cơ thể đang hết lòng hưởng thụ, sẵn tiện trả lời đống câu hỏi thăm của hai người bạn.<br><br>Họ đang không ngừng thù ghét người đứng đằng sau, nhưng đều biết mục tiêu chung đó là ai, đúng thật là không khó đoán.<br><br>Còn Thiên Tuấn vẫn lâu lâu sẽ hỏi cô muốn giải quyết thế nào, cậu ta lo sợ lỡ như bị đại ca nhìn thấy thì nhận biết bao nhiêu lời cay nghiệt nên quyết định tự mình ra tay nhẹ vài đường khiến cho khu bình luận bị chặn mất.<br>Lại một tin nhắn khác tới: “Mai chờ chị ở trường sau giờ nghỉ trưa nhé, không cần trả lời lại đâu, em ngủ ngon nhé.”<br>Tâm Dao nhìn người nhắn tới là Thuỳ Linh kèm nội dung thì cũng hiểu mọi chuyện có lẽ đã rùm beng bên kia, cô vừa áy náy nhưng lại vui mừng khi tách được chị ấy ra khỏi cái tên đào hoa, nguỵ quân tử kia, chỉ không biết hắn ta có giở trò gì tiếp theo hay không, có lẽ cô vẫn nên nhắn cho Thiên Tuấn một tiếng đề phòng bất trắc.<br><br>"]