["<br>Bà Triệu chỉ khẽ lướt nhìn rồi lại thể hiện ra không mấy để tâm đến, khiến bà Trịnh có chút thất vọng.<br><br>Sau đó, bà ta nhìn sang Tâm Dao, vẫn là mong chờ biểu cảm của nhân vật chính nhất.<br>Nhưng đổi lại Tâm Dao vẫn bình thản châm trà cho bà Triệu rồi đưa trái cây qua cho Vĩ Quang.<br><br>Cậu bé liếc về tấm hình, chẹp miệng một cái khiến bà Trịnh nghĩ cậu dần có cái nhìn xấu về Tâm Dao nên có chút hứng khởi nói: “Xin lỗi đã để Triệu thiếu gia thấy cảnh tượng không tốt này.”<br>“Đúng là không tốt.” Vĩ Quang âm thầm lên tiếng, đem lại niềm vui bất ngờ cho bà Trịnh, nhưng giây sau là một cú hất nước vào mặt bà: “Thợ chụp ảnh quá kém.<br><br>Bà ngoại, con nghĩ nên cho người tìm tên này và giúp hắn học lại ‘một khoá chụp lén’.”<br>“Ừm!” Bà Triệu cầm lấy tấm hình, xem xét rất kĩ, sau đó gật đầu: “Đúng là kém.<br><br>Trịnh phu nhân cho tôi thông tin nhiếp ảnh gia này đi.”<br>Bà Trịnh còn lâu mới dám tiết lộ ra, vì người này là do bà thuê để theo dõi mọi hành tung của con trai mình.<br><br>Bà ta lo sợ sẽ có một đứa con gái thấp hèn nào đó dám quyến rũ Nhật Hào.<br> <br><br>Chuyện này mà bị đưa ra ánh sáng, người ta sẽ nhìn bà như một bà mẹ muốn thao túng người nhà, cũng như con bà sẽ không còn tôn trọng bà nữa.<br>“À, cái này người ta gửi nặc danh cho tôi.” Bà Trịnh kiếm bừa một lí do.<br>Tâm Dao cười lạnh, nhưng vẫn là nhìn vào tấm hình một chút.<br><br>Đúng là người chụp có tâm, người xem có ý.<br><br>Chỉ vừa lướt qua đã thấy rõ cô cùng tên Nhật Hào kia có tư tình rõ rệt, ôm ấp tràn đầy yêu thương.<br><br>Nhưng may mà cô trải qua một kiếp, biết rõ ý đồ của người nhà họ Trịnh nên dù sao vẫn thấy cô có chút gì đó chống cự.<br>Tâm Dao hơi bụm miệng, giả vờ vô cùng ngạc nhiên và lắp bắp: “Không thể nào…”<br>“Không thể nào? Ý cô là gì? Tôi muốn biết cô có quan hệ gì với con trai tôi.” Bà Trịnh chỉ chỉ ngón tay vào tấm hình, gằn lên từng cơn tức tối.<br>Tâm Dao hơi rụt người lại như cơ thể tự phản ứng bảo vệ bản thân khi có người áp đảo cô.<br><br>Tất nhiên, đó chỉ là giả vờ diễn nhưng Vĩ Quang nhíu chặt mày, gương mặt tức tối nhìn bà Trịnh chẳng khác nào một ác phụ.<br>“Tôi chỉ muốn nói là không ngời người đi cùng với chị gái tôi lại là Trịnh nhị thiếu gia.” Tâm Dao chớp chớp ánh mắt mông lung, ra vẻ hốt hoảng.<br>“Cô nói thế là sao? Chị gái nào?” Bà Trịnh cũng ngây người, lập tức hỏi lại.<br>Tâm Dao vờ như mình vừa nói ra điều gì đó rất bí mật nên lập tức bịt miệng lại.<br><br>Cô cúi gầm mặt để né tránh ánh mắt mẹ con bà Trịnh.<br><br>“Cô nói nhanh lên.” Bà Trịnh khẽ quát, nhưng lại nghe thấy tiếng đặt tách lên bàn khá to của bà Triệu thì lập tức ngậm miệng.<br>“Con cứ nói ra đi, Tâm Dao.” Bà Triệu liếc mắt về phía bà ta như một sự cảnh cáo rằng nơi bà ta đang lộng hành là địa bàn của nhà họ Triệu, sau đó nhỏ nhẹ nói chuyện với Tâm Dao.<br><br>Điều này khiến cô ngạc nhiên không ít, hình như mẹ của Vĩ Thành vừa thay đổi xưng hô với cô.<br>“Hôm đó sau khi xin phép Triệu lão gia, con đến Play Date thử việc thì tình cờ nhìn thấy nhị thiếu gia Nhật Hào đi cùng bạn, và còn đang ôm chị gái Mỹ Ngọc.” Tâm Dao kể lại, nhưng cô không cho phép bà Trịnh ngắt lời mình nữa: “Trịnh thiếu gia đột nhiên muốn mời rượu con, nhưng lúc đó con đang làm việc.<br><br><br>Quy định ở đó nhân viên cũng không được tự tiện tiếp khách.<br><br>Trịnh thiếu gia cứ lôi kéo, rồi đột ngột không còn tỉnh táo và nhờ con dẫn lên phòng đã đặt sẵn…”<br>Tâm Dao càng nói thì giọng như càng nghẹn lại, hai tay ôm lấy bản thân mà không ngừng run lên.<br><br>Ai nhìn vào cũng hiểu đêm đó, cô đã trải qua việc gì rất đáng sợ.<br><br>Bà Triệu bỗng nhiên nhớ tới dấu vết đỏ ở cổ tay của Tâm Dao khi ấy, trong phút chốc sâu chuỗi lại tất cả mọi việc, sau đó nhìn qua bà Trịnh với ánh mắt cực kì sắc bén.<br>Bà Trịnh tất nhiên là đang ở một bên sôi cả máu, hai tay nắm chặt, miệng không ngừng vang lên tiếng keng két.<br><br>Nhưng bà ta vẫn nhịn được, chỉ có điều Nhật Vy con gái bà thì không.<br><br>Cô ta đứng lên và chỉ thẳng vào mặt Tâm Dao: “Cô đừng nói bậy.<br><br>Rõ ràng cô cố ý dụ dỗ anh tôi, giờ lại chơi trò đổi trắng thay đen sao? Có khi cô đã nhắm sẵn từ lâu, muốn mượn đêm này để mang bầu của anh tôi rồi tiến vào nhà họ Trịnh.”<br>“Tôi không có.<br><br>May mắn Trịnh thiếu gia… không có hứng thú với tôi nên tôi mới đi ra ngoài được.<br> <br><br>Sau đó, chị Mỹ Ngọc đã tới kịp và vào phòng.<br><br>Ở đó vẫn có camera, chúng ta có thể đi xem thử tôi có nói xạo hay không.” Tâm Dao uất ức ngẩng lên nhìn Nhật Vy, ánh mắt dần đỏ lên khi bị xem thường nhân cách.<br><br>Những lời của Nhật Vy, cô đã được thưởng thức ở kiếp trước nhưng giờ nghe lại vẫn thấy thật xúc phạm.<br>“Trịnh phu nhân.” Bà Triệu khẽ nhắc nhở, muốn bà Trịnh kiểm soát con gái mình.<br><br>Dù sao bà cũng từng nghe danh đứa con trai thứ hai yêu kiều của bà Trịnh, nên sự tin tưởng nghiêng về Tâm Dao, chưa kể những ngày tiếp xúc qua khiến bà thiên vị cô nhiều hơn.<br>Bà Trịnh vừa tức vừa hoảng, nhưng chưa kịp ngăn Nhật Vy lại, cô ta đã khinh thường Tâm Dao lần nữa: “Tôi thấy đúng hơn là ban đầu cô cố tình cướp vị hôn thê của chị gái, sau đó còn muốn vu oan cho chị cô.<br><br>Mỹ Ngọc không thể nào là người yêu của anh trai tôi được, càng không thể có chuyện như thế.<br><br>Hay là do cô biết Vĩ Thành không thể tỉnh dậy, không đáp ứng được nhu cầu của cô nên cô muốn tìm mối khác.”<br><br>"]