["<br>Sáng hôm sau, Tâm Dao thức dậy từ sớm, mắt mở trao tráo lên trần nhà.<br><br>Hồi ức cô quay về thời khác sau khi cô vệ sinh cho Vĩ Thành xong.<br>_______________________<br>Tâm Dao nán lại một chút để tâm sự với Vĩ Thành.<br><br>Cô chống hai tay lên thành giường, đỡ lấy má mình như một cô gái nhỏ, đôi môi hơi chu lên:<br>“Mai Thuỷ muốn vu oan giá hoạ cho Tuệ Khanh khi chúng tôi bắt cặp nhảy với nhau.<br><br>Tất nhiên tôi nhìn ra điều đó và không để cho cô ta toại nguyện rồi.<br><br>Đợi đến khi cô ta tới gần, tôi đá ánh mắt với Minh Tâm để cậu ấy chú ý đến tôi và Tuệ Khanh.”<br>Tâm Dao thấy kể không cũng nhàm chán, nên nắm lấy bàn tay thon dài có phần chai sạn của Vĩ Thanh mà x0a nắn:<br>“Tôi thấy rõ Mai Thuỷ cố tình đẩy Minh Tâm ra để xoay một vòng rồi giả vờ ngã xuống.<br><br>Nhưng cô ta không biết tôi đã đoán trước được nên tôi kịp thời kéo Tuệ Khanh cách ra xa.<br><br>Sau đó, tôi còn làm cô ta bẽ mặt.”<br>Tiếng cười khúc khích hả hê của Tâm Dao rơi vào tai của Vĩ Thành.<br><br>Anh khoanh tay trước ngực, hàng ngày ăn dầm nằm dề ở quân trại đã khiến anh chán ghét sự đố kị giả tạo và chơi xỏ nhau như thế.<br><br>Thế giới của anh chỉ toàn nói chuyện bằng thực lực và sức mạnh.<br> <br><br>Nhưng giờ không hiểu sao lại cảm thấy cô rất đáng yêu, nhạy bén và biết cách tự bảo vệ bản thân cũng như đánh trả.<br>“Cô ta ỷ có người chống lưng nên lên mặt.<br><br>Nhưng đâu có ngờ ý đồ gì đều bị thầy Khiêm nhìn thấu.<br><br>À, thầy Khiêm chính là nghệ sĩ múa dân tộc Trần Hoàng Khiêm.<br><br>Thầy ấy còn muốn tôi trở thành học trò của mình.<br><br>Theo anh, tôi có nên đồng ý không?”<br>(Truyện chỉ đăng độc quyền trên Noveltoon và không thu phí.<br><br>Mong người xem có thể ủng hộ nơi tác giả đăng bài chính gốc.<br><br>Xin cảm ơn.)<br>Tâm Dao đã có suy nghĩ của riêng mình nhưng vẫn hỏi Vĩ Thành như một lời tâm sự mỏng.<br><br>Anh xoa cằm, ngẫm nghĩ một lát mới nhớ thầy Khiêm là ai.<br><br>Đó là người đàn ông mà mẹ anh hay bắt cho anh xem các buổi diễn của ông dù anh muốn chạy đi chơi hơn bao giờ hết.<br><br>Và tất nhiên anh biết về danh tiếng của ông ấy, kể cả những tin đồn chết chốc kia.<br><br>Nhưng anh là người thích chinh phục nên phía trước có nguy hiểm thì đã sao, chưa thử thì sao biết mình sẽ vượt qua nó hay không.<br><br>Vì thế, anh không muốn cô buông bỏ cơ hội hiếm có này.<br>Tâm Dao chỉ hỏi vu vơ như sự xoa dịu tâm hồn của mình, nhưng bất ngờ ngón tay của Vĩ Thành khẽ giật một cái khiến cô bàng hoàng.<br><br>Cô hơi nheo mắt nhìn anh rồi hỏi:<br>“Anh nghĩ tôi nên đi theo thầy Khiêm đúng không?”<br>Đợi năm giây sau, ngón tay của Vĩ Thành lần nữa giật đụng vào bàn tay của Tâm Dao.<br><br>Anh có nghe cô nói, anh ủng hộ quyết định của cô.<br><br>Cô siết nhẹ bàn tay anh, không tự chủ mà áp nó lên mặt rồi mỉm cười: “Cảm ơn anh vì đã cho tôi ý kiến.”<br>Tâm Dao đặt tay của Vĩ Thành vào lại trong chăn, tiến sát lại gần khuôn mặt anh rồi đặt lên trán anh một nụ hôn đầy tình cảm.<br><br>Đôi mắt cô mờ ảo nhìn xuống đôi mắt nhắm chặt của anh, rung động bởi hàng lông mi cong cong, rồi lại tới chiếc mũi cao và cuối cùng là đôi môi hơi khô lại.<br><br>Cô lấy chút nước uống rồi chấm lên môi anh, nhưng ngón tay lại không tự chủ mà cứ sờ qua sờ lại.<br><br><br>Nuốt ực một cái, cô đã bị mê hoặc, khoảng cách hai người càng lúc càng gần.<br>“Tâm Dao ơi, con nghỉ ngơi sớm đi.<br><br>Có gì để quản gia Dương…” Bà Triệu bất thình lình đi vào để nhắc nhở Tâm Dao cũng nên lo lắng cho sức khoẻ của mình nhưng lập tức đứng hình trước cảnh tượng này.<br><br>Bà mím môi ngăn chặn nụ cười rồi ấp úng: “Con cứ tiếp tục, nhớ là đừng hôn, à không, chăm sóc Vĩ Thành khuya quá đấy nhé.” <br>“Ờ chờ một chút.” Bà Triệu định đi nhưng lần nữa ngó vào, một bên tay khó khăn nhưng tay kia vẫn rất thành thạo lấy điện thoại chụp lại hình ảnh cả người Tâm Dao dí sát vào Vĩ Thành, mũi dường như chạm mũi, rồi vừa bấm gửi cho Vĩ Quang vừa thích thú ra khỏi phòng.<br>(Truyện chỉ đăng độc quyền trên Noveltoon và không thu phí.<br><br>Mong người xem có thể ủng hộ nơi tác giả đăng bài chính gốc.<br><br>Xin cảm ơn.)<br>____________________<br>Tâm Dao không biết vì sao cô trở về phòng trong trạng thái nào, nhưng chắc chắn là không hề tỉnh táo.<br><br>Lúc đó, cô nên đập đầu vào tường giả ngất mới đúng, vậy mà còn để cho bà Triệu chụp trộm được.<br><br>Bây giờ không biết đối diện với mọi người như thế nào đây?<br>Nghĩ thế thôi nhưng Tâm Dao vẫn chuẩn bị mọi thứ thật sớm rồi xuống bếp để làm phần ăn của bà Triệu có thể dùng dễ dàng hơn.<br><br>Sau đó, cô cũng dùng bữa sáng một cách nhanh chóng vì hôm nay cô muốn đi tìm thầy Khiêm.<br>“Này, bà gửi con bức hình rồi đấy.<br><br>Con đã xem nó chưa?” Giọng của bà Triệu vọng từ trong phòng bà rồi dần tới phòng bếp.<br>“Bà chụp mờ quá.<br><br>Con không thấy gì cả nhưng vẫn đoán ra được tình hình lúc đó.<br><br>Sau này bà nhớ chụp nhiều góc độ nhé.<br><br> <br>Con thấy ba con rất xứng đôi với chị Tâm Dao.” Vĩ Quang đáp lại từ đầu màn hình bên kia.<br><br>Nay cậu bé không có tiết buổi sáng nên có thể dễ dàng gọi điện tám chuyện với bà ngoại.<br>Tâm Dao nghe được thì mém nữa phun hết nước ra ngoài.<br><br>Cô không nghĩ tới cả Vĩ Quang cũng tiếp tay cho trò gán ghép của Triệu lão gia và bà Triệu.<br><br>Cố tống hết mọi thứ vào mồm, cô lập tức chào bà và quản gia Dương rồi chạy vèo ra sân để che đi gương mặt xấu hổ.<br>“Ông có thấy mặt con bé đỏ hết không, quản gia Dương? Con bé thích Vĩ Thành nhà tui.” Bà Triệu tự hào nói như thể chính mình mới là người hưởng lợi ích nhiều nhất trong việc này.<br>(Truyện chỉ đăng độc quyền trên Noveltoon và không thu phí.<br><br>Mong người xem có thể ủng hộ nơi tác giả đăng bài chính gốc.<br><br>Xin cảm ơn.)<br>“Mà bà ngoại có xem video con gửi chưa? Có người quay được cảnh chị Tâm Dao kiên cường cõng bà hôm đó.” Vĩ Quang thấy bà Triệu ngẩn người thì biết bà vẫn chưa xem nên lập tức chia sẻ màn hình.<br><br>Lúc ấy bà đã ngất nên không biết rõ tình hình ra sao.<br><br>Bây giờ xem lại, trái tim bà muốn vỡ nát vì gương mặt hoảng hốt và lo lắng khi Tâm Dao gọi bà.<br>Sau đó, Vĩ Quang tua lại đoạn đầu, chỉ vào một góc khuất không ai để ý và nói: “Nhưng cũng đồng thời quay được ai có tình nghi lớn nhất trong vụ này.”<br>Bà Triệu nhìn thoáng qua rồi nhếch miệng một cái, sau đó quay sang dặn dò quản gia Dương vài câu.<br><br>Những người làm chuyện xấu nên phải trả giá.<br><br>"]