["<br>Bên tai dần nghe tiếng hít thở đều đều của Vĩ Thành, Tâm Dao hơi ngó lên, thấy anh ngủ yên thì khẽ mỉm cười vui vẻ.<br><br>Điều này chứng tỏ cô chăm sóc khiến anh cảm thấy thoải mái và hài lòng chăng?<br>Nhìn một thân gầy guộc dần đi của Vĩ Thành, Tâm Dao làm sao không để ý ánh mắt khổ sở ban nãy của anh.<br><br>Anh là người chuyên vận động, nên khá chắc cảm thấy bao nhiêu công sức mình bỏ ra cho cơ thể đã biến đi hết, nhưng may mắn là vẫn giữ được cái mạng.<br><br>Nghĩ đi nghĩ lại, cô quyết định lên bảng thực đơn bồi bổ cho anh.<br>Tâm Dao lau người cho Vĩ Thành xong thì ngồi xuống đất cạnh giường, rồi chuyển qua đấm bóp tay chân cho anh, cũng không quên thủ thỉ vài điều tâm sự giấu trong lòng: “Tôi rất vui khi anh tỉnh dậy đấy.<br><br>Cứ tưởng anh sẽ bài xích tôi vì chúng ta chưa từng gặp mặt.<br><br>Có lẽ những lời tôi nhiều chuyện dần khiến anh nhớ tôi nhỉ?”<br>Tâm Dao tự nói rồi tự bật cười, sau đó đặt nhẹ lên trán Vĩ Thành một nụ hôn như thông thường.<br><br>Cô lặng im ngắm nhìn anh đang say giấc rồi gục đầu và thiếp đi bên cạnh lúc nào cũng không hay.<br><br>Ngay khi tiếng ngáy của cô vang lên nho nhỏ, đôi đồng tử của anh mới mở ra.<br> <br>Vĩ Thành thở dài một hơi, rồi tự khâm phục bản thân diễn cảnh ngủ quên này thật giỏi.<br><br>Đưa tay lên định chạm vào trán, nhưng sực nhớ nơi đó vẫn còn lưu giữ hơi ấm từ Tâm Dao, anh đành thôi.<br><br>Sau đó, anh nhìn sang bên trái nơi có người con gái đã thiếp vào giấc mơ mà không có chút phòng bị nào.<br><br>Bàn tay anh len lỏi, chui xuống bên dưới lòng bàn tay của Tâm Dao rồi nhẹ nhàng đan xen, hệt như cách cô từng trộm nắm tay anh khi ấy.<br>Vĩ Thành đã ngủ một giấc quá dài, bây giờ chỉ có thể mở mắt và thầm cầu nguyện đây không phải là giấc mơ lừa dối.<br><br>Anh lặng nhìn gương mặt Tâm Dao trong khoảng cách gần, thầm cảm thán làn da mịn màng có chút ửng đỏ nơi gò má thật khiến người khác muốn bẹo một cái.<br><br>Kịp thời kìm chế hành động, anh dùng bàn tay khác, khẽ lấy chiếc mền trên người mình vòng qua người cô.<br>Tâm Dao cựa quậy đôi chút, làm Vĩ Thành tưởng cô sắp tỉnh nên lập tức cứng đờ người, giả vờ nằm xuống như đang ngủ.<br><br>Nhưng thật chất cô chỉ kéo tay anh làm gối nằm rồi lại tiếp tục ngon giấc nồng.<br>____________________<br>Tâm Dao thức giấc từ hồi sớm, đang cùng mọi người lục cục trong nhà bếp.<br><br>Cô không nghĩ tới vừa tỉnh dậy thì đã thấy cảnh mình ngủ quên trên giường Vĩ Thành, chưa kể còn giành mền với anh.<br><br>Nhẹ nhàng bước xuống, cô lập tức chạy thoát khỏi cảnh tượng xấu hổ này, nhưng cũng không quên chỉnh đốn góc chăn cho anh.<br>“Tâm Dao dậy sớm vậy con?” Bà Triệu đi tới một cách nhã nhặn, lo lắng cô không nghỉ đủ giấc: “Hôm qua có phải Vĩ thành không cho con về phòng không? Bác thấy lâu lắm con vẫn chưa ra.”<br>“Dạ…” Tâm Dao cười gượng, đành đẩy hết mọi tội lỗi lên người Vĩ Thành.<br><br>Nhưng nào biết chính người mẹ trước mặt này lại là người rón rén đi vào, rồi nhấc cô lên giường trong sự cho phép của anh.<br>Bà Triệu càng lúc càng hoà nhã với Tâm Dao, thâm tâm vô cùng vui mừng vì con trai mình không hề chán ghét cô, ngược lại dường như còn có tình ý mờ ám nào đó.<br>Tâm Dao biết Vĩ Thành vẫn chưa hoàn toàn dùng được thức ăn dạng rắn, nên đã xay nhuyễn thịt rồi nấu cùng với cháo.<br><br>Sau đó, cô bưng vào phòng anh, đã thấy Triệu lão gia đang nói với anh vài điều gì đó.<br><br>Thấy cô, một người im lặng, một người đang nghiêm nghị thì liền giãn cơ mặt ra, ánh mắt lấp lánh nhìn cô.<br>“Bữa sáng đã xong rồi, thưa ông.” Tâm Dao đặt mâm xuống bàn gần giường, mở lời với Triệu lão gia đầu tiên.<br><br><br>Cô cũng biết với sự thể hiện ban nãy, hai người lại đang thảo luận chuyện gì đó quan trọng.<br><br>Chắc là sự cố trong quân đội chăng? <br>Triệu lão gia nở nụ cười với Tâm Dao rồi hướng ánh mắt nhiều suy tư về lại Vĩ Thành rồi ra ngoài.<br><br>Anh hiểu ý cũng gật đầu một cái, sau đó lại giả ngây giả ngơ nhìn cô.<br>“Giờ anh chỉ ăn thức ăn lỏng thôi, nên tôi nấu chút cháo.<br><br>Anh ráng nhen.” Tâm Dao dụ ngọt như nói chuyện với Vĩ Quang khi cậu bé kén ăn.<br>Bắt bàn ngang người Vĩ Thành, Tâm Dao bắt đầu lúi húi đặt tô cháo còn nóng hổi lên, nhưng lần nữa nhận được ánh mắt bất lực của anh.<br><br>Cô hơi nghiêng đầu khó hiểu, sau đó thấy môi anh nhấp nháy: “Tay.”<br>Tâm Dao chớp chớp mắt, sau đó à lên một tiếng: “Anh không nhấc tay nổi hả?”<br>Thấy anh gật đầu, cô thở dài một tiếng, trao cho anh ánh nhìn xót thương nhiều hơn, sau đó dè dặt hỏi: “Hay để tôi đút anh ăn nhé.”<br>Vĩ Thành đạt được ước nguyện, lập tức nở nụ cười ngây ngô như đứa trẻ dụ ngọt người lớn mua đồ chơi cho nó.<br><br>Nhưng Tâm Dao nào nhận ra điều đó, còn thật tâm muốn chăm sóc anh.<br><br>Cô lấy hai cái chén đã chuẩn bị sẵn rồi sớt bớt phần cháo trong tô qua, một đút cho anh, một để cho nguội để lát anh dễ ăn hơn.<br>Tâm Dao khẽ thổi chiếc muỗng bốc từng làn khói nóng, sau đó đưa lại gần miệng của Vĩ Thành: “A!”<br>Một tiếng a dụ ngọt làm cho cả hai đều khựng lại.<br><br>Cánh tay của Tâm Dao khẽ run lên.<br> <br><br>Cô đang thầm mắng chính mình, a cái gì mà a cơ chứ, người trước mặt là đô đốc được vạn người kính mến, chứ đâu phải con nít.<br><br>Riêng Vĩ Thành đang thúc đẩy con tim mình cứng rắn trở lại.<br><br>Anh không nghĩ mình thiếu thốn tình cảm tới mức mà chỉ cần một tiếng kêu của cô, thì anh đã liên tưởng đến bảy bảy bốn chín hình ảnh cùng cô có một gia đình hạnh phúc.<br>Vĩ Thành không muốn để bầu không khí ngưng trọng một cách khó xử như thế, nên há miệng nhận lấy sự quan tâm ngọt ngào của Tâm Dao.<br><br>Vị mặn mặn, thanh đạm bao trọn lấy vị giác như thể kích thích hết mọi giác quan từ trước đến nay.<br><br>Anh cứ thế im lặng ăn hết muỗng này đến muỗng khác.<br><br>Có lẽ vì anh chưa từng nghĩ mình có thể tỉnh dậy và thưởng thức lại mỹ vị này.<br>Anh nhìn sâu vào mắt cô, khàn khàn thốt ra: “Thật… ngon…”<br>Tâm Dao mở to mắt, lát mới hiểu Vĩ Thành thích đồ ăn cô nấu nên mỉm cười hạnh phúc.<br><br>Gió thổi vào từ ngoài cửa, mang tâm hồn của hai người dần hoà quyện vào nhau.<br><br>"]