["<br>Tâm Dao câm lặng vài giây, làm cho Vĩ Thành nhất thời khó hiểu.<br><br>Anh dần muốn nghe thấy tiếng của cô nhiều hơn, hay chuyện vừa rồi khiến cô đau lòng nên nói không nên lời.<br><br>Nhưng khoảnh khắc tiếp theo thật sự cả đời này anh cũng không thể nào quên được.<br>“Đô, đô đốc…” Giọng của Tâm Dao hơi run rẩy, kèm theo tiếng nuốt nước miếng rõ to khiến cô càng thêm khó xử: “Hiện giờ đang là buổi tối, mà bác gái không có ở đây.<br><br>Nên là có chút mạo phạm rồi.<br><br>Xin anh đừng để bụng tôi.”<br>Vĩ Thành lơ lửng trong tâm trí của mình, hơi nhíu mày vì câu nói khó hiểu và ám muội của Tâm Dao.<br><br>Anh trầm tư suy luận, nếu là buổi tối đồng nghĩa với việc không chỉ lau tay và lau mặt, thêm vào đó mẹ của anh không ở đây thì mọi thứ đều giao cho cô.<br><br>Anh gật gù, cảm giác đầu óc mình vẫn còn khá minh mẫn, nhưng rồi thình lình khựng lại.<br><br>Thế chiếc quần của anh sẽ rơi vào tay cô?<br>Mí mắt của Vĩ Thành giật liên tục, nhưng Tâm Dao làm gì thì cũng đã làm rồi.<br><br>Cô một tay giữ chặt lấy cánh tay run rẩy, cẩn thận lần đầu chăm sóc th@n dưới của anh.<br> <br><br>Nhưng càng lau, ánh mắt cô dần ẩn chứa sự đau xót.<br><br>Không nghĩ tới hầu hết vết thương lớn bé đều tập trung ở phần chân, có nhằm nơi bị mất mảng thịt khiến nó lõm vào trong.<br>Vết thương đã lành từ lâu nhưng Tâm Dao vẫn hết sức nhẹ nhàng rê bàn tay qua chúng.<br><br>Một người đàn ông được cả vạn người kính nể và thèm muốn, đã trải qua những việc không ai ngờ tới được.<br><br>Sự vinh danh của anh ngày hôm nay chắc chắn phải đổi lại bằng xương máu.<br><br>Để rồi bây giờ, anh phải nằm một chỗ, chìm trong vô thức mà không biết khi nào sẽ tỉnh dậy.<br>Trong một khoảnh khắc, Tâm Dao lần nữa đồng cảm với người nhà họ Triệu, và có chút chán ghét Mỹ Ngọc hơn.<br><br>Vốn dĩ từ lúc xảy ra hôn ước do lời hứa bởi hai nhà, ả đã không hề thực hiện đúng nghĩa vụ của một vị hôn thê tương lai, hay cách khác ả vẫn điềm nhiên yêu đương với các thiếu gia khác.<br><br>Tất nhiên, một nhà ba người họ Lý đều biết nhưng mắt nhắm mắt mở cho qua.<br>Tâm Dao thật muốn sờ lên đầu của Vĩ Thành, để xem liệu trên đó đã đính bao nhiêu cặp sừng.<br><br>Cô lại bắt đầu thì thầm như lúc trước: “Thật tội nghiệp.<br><br>Đến sinh nhật anh, tôi nhất định sẽ tặng anh đồ mài sừng.”<br>Vĩ Thành ngẩn ngơ, tự hỏi vì sao Tâm Dao lại muốn tặng anh thứ đó.<br><br>Chẳng lẽ do nằm bất động quá lâu, mà trên người anh mọc lên mấy thứ không sạch sẽ ư?<br>Mặt khác, Tâm Dao biết mình vừa lỡ lời nên lập tức cười qua la rồi xin lỗi, nhưng cũng thầm mong Vĩ Thành không nghe thấy gì.<br><br>Sau đó, cô mặc lại bộ đồ mới cho anh, và bắt đầu quá trình đấm bóp cho các cơ không bị teo lại.<br><br>Bàn tay của cô nhẹ nhàng x0a nắn các đầu ngón tay của anh, trong đầu nghiền ngẫm kích cỡ to lớn khác biệt so với cô.<br>Một lát sau, Tâm Dao đặt lại tay của Vĩ Thành vào bên trong chiếc mền lớn, chỉnh chang để cả người anh được ấm áp, rồi lại kiểm tra nhiệt độ phòng cùng các chỉ số của anh lần cuối.<br><br>Mọi thứ đều hoàn thành, cô mới cuối xuống, lặng nhìn anh và mỉm cười: “Ngủ ngon nhé đô đốc.<br><br>Ngày mai gặp lại anh nhé.”<br>Vĩ Thành đang trong trạng thái lim dim, nhưng vẫn nghe rõ Tâm Dao thì thầm điều gì.<br><br>Anh cũng muốn đáp lại cô, nhưng cũng chỉ có thể lặng nghe tiếng bước chân dần xa rồi cuối cùng là tiếng đóng cửa nhẹ nhàng.<br><br><br>Trong một giây phút, anh muốn tỉnh dậy và chiêm ngưỡng dung mạo của cô, cũng như nói ra lời trong đáy lòng.<br><br>Dần rơi vào giấc mộng, lần đầu anh cầu nguyện mình có thể mở mắt tỉnh dậy vào ngày mai.<br>_________________<br>Tâm Dao quay về phòng của mình, cảm thấy thời gian vẫn không quá trễ.<br><br>Cô lại bật một bài nhạc, cắm tai nghe và xoay tròn theo từng tiết tấu.<br><br>Hôm nay, cô bỏ qua giai điệu đau thương, thưởng thức chút gì đó tươi vui hơn, như thể tâm trạng của cô bây giờ.<br><br>Vì cô đã thực hiện thành công bước đầu tiên của kế hoạch trả thù.<br><br>Thật ra, Tâm Dao thầm hỏi có phải cô đang bị đối lập trong cách suy nghĩ và hành động của mình hay không? Cô luôn tự bào chữa rằng cô cần sự yên bình nên mới đến chăm sóc đô đốc Vĩ Thành, nhưng ngược lại cư xử đưa Mỹ Ngọc vào những điều bất hạnh mà cô từng trải qua.<br><br>Sẽ ra sao khi cô không kiềm chế nổi sự thù hận và bị nó nuốt chửng chứ.<br>Tâm Dao thở hắt ra một hơi.<br><br>Mồ hôi chảy dài trên trán xuống má, bỗng nhiên cô muốn đô đốc Vĩ Thành có thể tỉnh dậy.<br><br>Chỉ như thế, cô mới có thể tìm được sự cam kết an toàn và từ bỏ hết quá khứ, thứ quá khứ dơ bẩn và tủi nhục.<br>Bỗng tiếng cạch vang lên và thứ gì đó chạm xuống sàn nhà tạo nên sự rung động khiến Tâm Dao dừng bước chân lại.<br><br>Cô di chuyển ánh mắt của mình, giây sau đã thấy tuýp kem được bà Triệu đưa cho.<br><br>Ánh mắt đang tối sầm bỗng có chút phát sáng.<br> <br>__________________<br>Sáng hôm sau, Tâm Dao vẫn dậy thật sớm và chuẩn bị bữa ăn sáng cho cả gia đình.<br><br>Ông Triệu từ hôm ấy vẫn túc trực ở quân doanh.<br><br>Không có Vĩ Thành, công việc của ông phút chốc nhiều hơn một bậc, nhưng lâu lâu vẫn cố gắng cập nhật tình hình ở nhà.<br><br>Nếu không phải vấn đề liên quan đến Vĩ Thành, ông sẽ không quay về ngày hôm đó.<br>Triệu lão gia và bà Triệu lần nữa được nếm tay nghề của Tâm Dao, có chút nuối tiếc giùm ông Triệu vì đã bỏ lỡ.<br><br>Họ không biết bao tử của họ đang được cô thu phục, kể cả những người hầu ở nhà họ Triệu cũng có cảm tình với cô.<br><br>Nhưng họ vẫn dè chừng vì sợ cô cướp mất công việc dọn dẹp của họ.<br>Mùi hương hoa quen thuộc, Tâm Dao định kéo tấm rèm phòng của Vĩ Thành ra, nhưng nghĩ đi nghĩ lại vẫn đợi lát nữa đi.<br><br>Cô còn phải lần nữa lột s@ch đô đốc để lau người cho anh.<br>“Chào buổi sáng, đô đốc Vĩ Thành.<br><br>Hôm nay lại phải làm phiền anh rồi.”<br><br>"]