["<br>Từ trong phòng bếp, Tâm Dao xách ra một chiếc thau lớn đựng nước ấm nóng cùng một chút muối.<br><br>Cô lại gần nơi Triệu lão gia đang ngồi, rồi xăn tay áo lên.<br><br>Bên dưới lớp áo bây giờ, những vết thương gần như mờ đi thấy rõ, một vài nơi còn trắng sáng.<br><br>Tất cả là nhờ tuýp kem đặc trị vô cùng hiệu nghiệm của bà Triệu.<br>Cuộc sống của Tâm Dao cứ thế trôi qua vô cùng yên bình, theo cô nghĩ là thế, lần đầu tiên cảm nhận sự thoải mái ở trong một kiếp người.<br><br>Cô phần nào cũng quen với việc tự mình chủ trì việc chăm sóc đô đốc Vĩ Thành.<br><br>Dường như người nhà họ Triệu đã chấp nhận sự có mặt của cô, nên đối đãi với cô dần tốt hơn.<br>“Ông ơi, ông cho chân vào thau đi ạ.” Tâm Dao cẩn thận xăn ống quần của Triệu lão gia lên, rồi mỉm cười với ông.<br>Hai ngày trước, Triệu lão gia không cẩn thận làm bản thân bị trượt chân, may mắn quản gia Dương ở bên kịp thời đỡ lấy ông.<br><br>Nhưng đối với người lớn tuổi, chỉ cần như thế cũng đủ khiến chân của ông cụ nhức mỏi không ít.<br><br>Ngày nào ông đều r3n rỉ, thế mà đôi lúc vẫn tỏ ra mình ổn với con cháu.<br> <br>Tâm Dao sao có thể đứng yên, dù sao cô cũng không ít lần lén trộm nhìn thấy Triệu lão gia than thở một mình.<br><br>Vì thế, đến chiều, cô sẽ chuẩn bị một thau nước ấm cùng muối để cho ông ngâm chân.<br>“Cháu không cần phải vậy đâu.” Triệu lão gia ái ngại, nhưng vẫn không thoát được khỏi bàn tay bắt ép của Tâm Dao.<br><br>Cô là dân nhảy, tất nhiên cũng đã tìm hiểu qua những cách tự mát xa chân mình sau mỗi lần tập luyện quá độ.<br><br>Bây giờ, nó lại trở nên hữu ích.<br>“Ông thấy thoải mái không ạ?” Tâm Dao chăm chú, mặt khác luôn để tâm biểu cảm của Triệu lão gia.<br><br>Thấy ông thả lỏng tận hưởng, cô khẽ mỉm cười an tâm.<br>Giây sau, tiếng bước chân từ bên ngoài cánh cửa chạy nhanh vào trong nhà, chưa đến một phút đã đứng kế bên Tâm Dao.<br><br>Bóng dáng nhỏ bé lúc lắc mái tóc được cắt tỉa gọn gành xinh xắn, lễ phép khoanh tay với Triệu lão gia: “Thưa ông cồ, con mới về.<br><br>Ông đỡ đau chưa ạ?”<br>Người vừa xuất hiện là Vĩ Quang, cũng là người gây nên cớ sự đi đứng khó khăn của Triệu lão gia.<br><br>Cậu bé là con trai của chị gái Vĩ Thành, nhưng vì khó sinh mà đã qua đời từ lâu.<br><br>Ba của cậu bé cũng mất tích trong một lần thực hiện nhiệm vụ ẩn truy quét băng đảng buôn ma tuý.<br><br>Một tháng mất cả cha lẫn mẹ, Vĩ Thành quyết định đứng ra nhận cậu bé làm con nuôi.<br>Thời gian qua, Vĩ Quang ra nước ngoài để du lịch cùng người nhà bên nội, cũng như thăm thú các ngôi trường quốc tế.<br><br>Ở đây, mọi người thống nhất giấu nhẹm chuyện Vĩ Thành bị bất tỉnh.<br><br>Cho đên gần đây, cậu bé làm sao không nhận ra việc khác thường khi không thể liên lạc cho cha mình hơn nửa tháng.<br><br>Mang bộ gen của nhà họ Triệu, cậu bé có sự thông minh và cả gan lỳ, bằng chứng là một mình xách va li về nước.<br>Tất nhiên, sau đó người nhà kịp thời tìm thấy, nhưng Vĩ Quang quyết định nằm ăn vạ ở sân bay, nhất quyết phải gặp mặt Vĩ Thành ba mình.<br><br>Cuối cùng, kế hoạch của cậu bé thành công ngoài sức tưởng tượng.<br><br><br>Nhưng vừa về tới, chiếc va li cùng những món đồ nhỏ gọn đã khiến Triệu lão gia mém phải vào bệnh viện chỉnh hình.<br>Bà Triệu từ tốn đi ở phía sau, thần sắc có chút mệt mỏi, nhưng vẫn giữ khí phái sang trọng cùng bộ váy màu xanh đậm, dáng cúp ôm hông.<br><br>Không phải nói, thân hình của bà vẫn giữ được sự lòi lõm quyến rũ.<br>Tâm Dao không tiện đứng lên, nên lễ phép gật đầu với bà Triệu: “Bác về rồi ạ.”<br>“Ừm.” Bà Triệu những ngày qua đều thấy rõ cách đối đãi của Tâm Dao với người nhà của mình.<br><br>Bà quay mặt đi, hơi nhắm mắt để cảm nhận rõ mức độ hảo cảm với cô bé này đang tăng dần, sau đó bà khẽ vỗ nhẹ vào vai của Vĩ Quang: “Không biết phép tắc, ở đây đâu phải chỉ có mình ông cồ.” <br>Vĩ Quang chớp mắt, rất nhanh sau hiểu được ẩn ý của bà Triệu, nên nở nụ cười thật tươi lộ ra hàm răng nhỏ trước mặt Tâm Dao: “Thưa chị Tâm Dao, em mới về.”<br>“Ngoan quá.” Tâm Dao không tiếc lời khen ngợi Vĩ Quang.<br><br>Từ lần gặp mặt đầu tiên, cô đã bị vẻ ngoài đáng yêu này đánh cắp trái tim, nên thường sẽ móc hết tâm can ra đối tốt với cậu bé.<br>Nhưng có một người lại không được vui như thế, đó chính là Vĩ Thành.<br><br>Từ lúc Vĩ Quang về nhà, cậu bé sẽ lẽo đẽo theo Tâm Dao.<br><br>Người ta thường nói con nít sẽ đi theo người thật sự thương và đối tốt với nó, nên tất nhiên nó có mặt luôn ở trong phòng anh.<br><br>Nếu là bình thường, cô sẽ tâm sự những câu chuyện thường ngày của cô, hoặc đọc truyện và tin tức cho anh nghe, nhưng bây giờ chỉ nghe mỗi tiếng lải nhải của Vĩ Quang.<br>“Chị ơi, sao chị lại lột quần cha em ạ?” Vĩ Quang thắc mắc, cậu bé từng nghe bảo rằng chỉ vợ chồng mới được làm hành động này với nhau.<br><br>Vậy dì Tâm Dao có phải là vợ của cha cậu không?<br>Riêng Tâm Dao vẫn giữ sự im lặng, dù bên trong đã phun nước ra không biết bao nhiêu lần.<br> <br><br>Ánh mắt cô trừng nhẹ với Vĩ Thành, anh mau dậy mà trả lời con trai anh đi.<br>“Chị ơi, sao chị không lột hết ạ?” Vĩ Quang đúng là có một ngàn lẻ một câu hỏi chỉ để thắc mắc những thứ mới lạ trước mắt.<br>Cậu bé không biết Vĩ Thành hận không thể tỉnh dậy và bịt mồm cậu lại.<br><br>Khó lắm anh mới làm quen được việc này, bây giờ lại vì con trai mình mà khiến nó trở nên kì quặc và xấu hổ hơn.<br>Tâm Dao khóc không nên lời, nhưng bàn tay vẫn thoăn thoắt lau người Vĩ Thành một cách cẩn thận.<br><br>Riêng nơi bí hiểm đó thì cô luôn cần đến sự giúp đỡ của bà Triệu, có cho tiền cô cũng không dám đụng vào lớp phòng vệ cuối.<br>Nhưng tới khi bà Triệu xuất hiện, Tâm Dao đã mặc đồ lại cho Vĩ Thành ngay ngắn, còn không quên chỉnh lại mền và ga giường.<br>“Xin lỗi cô nhé, thằng bé này cứ suốt ngày làm người ta nhức đầu.” Bà Triệu nắm lấy bàn tay nhỏ của Vĩ Quang rồi dắt cậu ra khỏi phòng.<br><br>Bên ngoài khiển trách nhưng nét mặt vẫn là cưng chiều vô độ.<br>“Dạ, em ấy lanh lợi thế mới đáng yêu ạ.” Tâm Dao nói đỡ vài câu rồi nhẹ nhàng đóng cửa phòng lại.<br><br>Cô dự định sẽ tập luyện một chút nhưng điện thoại trong túi bất giác reo lên.<br><br>Nhìn tên người gọi đến, cô dự cảm có gì đó không tốt sẽ xảy ra.<br><br>"]