["<br>","<br>Vĩ Thành để Tâm Dao nghỉ ngơi một lát, cũng không dám làm gì quá trớn hơn, chỉ cùng cô nói về những chuyện xảy ra gần đây, nhưng tuyệt nhiên sẽ không nhắc đến những tin đồn kia để tránh anh lo lắng.<br><br>Hai người nắm tay nhau đi dọc ra ngoài hành lang, không hề ngại ngùng trước ánh mắt người người khác, à không, chỉ có anh thể hiện khuôn mặt sáng lạng, còn cô nép vào anh một cách e dè.<br>Đó là chị dâu trong tin đồn của bọn họ.<br><br>Tại sao một người cộc cằn, hung tợn như đô đốc lại có được một người vợ nhỏ nhắn, đáng yêu như thế? Họ không cam tâm, những người độc thân gào thét một cách thương tâm.<br>Tâm Dao vừa đi theo bước chân của Vĩ Thành vừa cảm nhận cái khí thế tràn trề sức lực của những người chiến sĩ mang sứ mệnh nước nhà.<br><br>Ai cũng có cơ thể cường tráng, tràn đầy nhiệt huyết cùng làn da rám nắng.<br>Thấy Tâm Dao nuốt nước bọt, mắt lơm lơm với những anh chàng khác, Vĩ Thành lập tức xoay mặt cô lại để ánh nhìn chỉ tập trung vào mỗi mình: “Có anh ở đây mà em vẫn thích ngắm người khác sao?”<br> <br>“Không có…” Tâm Dao né tránh, nhìn những người kia rồi nhìn lại chồng mình, ừm, anh vẫn là mang hơi thở nam tính rõ ràng nhất đối với cô, bờ vai rộng, cơ ngực săn chắc làm tôn lên hình ảnh uy nghiêm sau bộ quân phục kia.<br><br>Không nghĩ nhiều, cô lập tức sà vào lòng anh như chú chim nhỏ thẹn thùng, tham lam hít lấy hít để mùi hương quyến rũ: “Anh vẫn là nhất.”<br>Vĩ Thành cũng siết chặt lấy bờ vai nhỏ của Tâm Dao, miệng mỉm cười đầy cưng chiều.<br><br>Họ vui vẻ, còn đám người kia khóc không ra nước mắt, tại sao đã lựa chọn vào quân ngũ rồi mà vẫn bị cho ăn cơm chó thế này.<br>“Đô đốc, không ổn rồi, ở bên kia…” Một chiến sĩ chạy lại báo cáo tình hình xích mích ở nơi tập luyện khiến Vĩ Thành và Tâm Dao lập tức đi tới đó.<br>Không rõ chuyện gì, hai nhóm người xúm vào cãi cọ nhau, sau đó động tay động chân khiến xung quanh trở nên hỗn độn.<br><br>Ai can ngăn cũng không được, thậm chí còn có thể bị vạ lây, nên đành phải chạy đi cầu cứu cấp trên.<br>Vĩ Thành kêu Tâm Dao đứng sang một bên, tránh phải việc bị thương, sau đó cất từng bước kiên định về phía đám gây gỗ.<br><br>Anh không nói một câu nào, chỉ dùng chân đạp văng một người rồi đến hai người khiến họ ngã lăn quay, sau đó là nắm lấy cổ áo hai tên cầm đầy và đè mạnh xuống đất rồi nghiến răng: “Muốn phản động à?”<br>Hai từ ‘phản động’ này vừa thốt ra đã khiến cho những người ở đó rùng mình, tội danh này không dám để lên đầu nên lập tức thu liễm lại, chỉ dám ở yên một bên.<br><br>Hai tên cầm đầu bị ấn chặt xuống đất dần cảm nhận được cơn đau điếng ở lồ ng ngực, nhưng sự tức giận vẫn chưa hề giảm bớt, tính vùng vẫy thì đã bị một cái tát vào đầu, giọng của Vĩ Thành lần nữa cất lên đầy u ám: “Đứa nào đi lấy giấy trục xuất lại đây, đêm nay chỗ ngủ sẽ rộng rãi thêm một chút.”<br>Một câu đe doạ thành công khiến hai tên đó sợ xanh mặt, đồng thời nằm lặng im dưới đất.<br><br>Vĩ Thành bỏ tay ra khỏi chúng, đánh mạnh vào hai bên vai: “Sao thế? Ban nãy còn hùng hổ lắm mà, đứng lên đánh tiếp đi, đánh với tôi này.<br><br><br>Đứa nào còn muốn đánh nhau đâu?”<br>“Chúng tôi không dám ạ, đô đốc.” Tất cả đồng thanh đứng thẳng lưng, hai tay chắp ra sau và hô to.<br>“Các cậu nên nhớ, nắm đấm của chúng ta là hướng về phía kẻ địch chung, chứ không phải vào bản mặt nhau.<br><br>Đừng ở nhà tỏ vẻ mạnh mẽ, ra ngoài kia lại thành thỏ đế.” Vĩ Thành quát, giọng nói uy nghiêm khiến tất cả phải cúi đầu xấu hổ.<br><br>Họ cũng chỉ là tân binh, chưa có kinh nghiệm, tinh thần vẫn chưa được rèn luyện kĩ càng.<br>“Mỗi người xuống hít đất cho tôi hai trăm cái.” Vĩ Thành đưa ra hình phạt, khoanh tay ở một bên nhìn từng người thực hiện cho tới khi đủ số lượng rồi mới kêu họ nghỉ ngơi năm phút và tiếp tục tập luyện.<br>Tâm Dao ở một bên, hai tay đặt trước ngực, ánh mắt ánh lên vài phần long lanh.<br><br>Ban nãy, cô còn lo sợ chết khiếp khi thấy Vĩ Thành một mình tiến vào bên trong, không nghĩ tới anh sẽ nhẹ nhàng giải quyết êm đẹp.<br><br>Khẽ nuốt nước bọt, cô cảm thấy cơ thể càng lúc càng nóng, trái tim đập loạn liên tục vì hình ảnh quyền lực, tàn bạo của anh, tự nhiên lại khiến cô liên tưởng đến nếu anh dùng thái độ đó với cô thì sẽ như thế nào.<br>___ Dòng liên tưởng của Tâm Dao ____ <br>Vĩ Thành khiêng Tâm Dao trên vai, đạp cánh cửa một cách mạnh bạo rồi quăng cô lên giường, sau đó là gấp gáp cởi khuy áo.<br>“Vĩ Thành… anh muốn làm gì?” Tâm Dao muốn nhỏm người dậy nhưng đã bị Vĩ Thành chòm tới chặn lại hành động, cả cơ thể áp sát vào nhau, hơi thở xâm chiếm.<br>“Em nhìn thế mà vẫn hỏi sao.<br><br>Tôi muốn em.” Vĩ Thành giật phăng chiếc váy trên người Tâm Dao, môi chiếm môi, tay chiếm bầu ng ực căng tròn mà xoa bóp một cách điên cuồng, lâu lâu còn se hạt đậu ửng hồng khiến nó dựng lên.<br>“Ưm… đừng… đau…” Tâm Dao nhăn mặt, cố đẩy Vĩ Thành ra nhưng bị anh kìm chặt hai tay lên đ ỉnh đầu, cơn đau lẫn kh0ái cảm cứ thế ập đến không báo trước.<br> <br>“Tâm Dao, em là của một mình tôi.” Vĩ Thành buông ra lời tuyên ngôn độc đoán, ánh mắt thèm khát nhìn Tâm Dao không rời, đôi môi dần rơi xuống cổ, từng nơi đi qua đều để lại dấu đỏ.<br><br>Chiếc quần nhỏ cũng bị xé toạc, bàn tay to lớn lần mò xuống hang động nhiều nước: “Em ướt rồi.”<br>Vĩ Thành chen chút một ngón tay vào lối nhỏ chật hẹp khiến Tâm Dao kêu lên một tiếng khó chịu, sau đó là chìm ngập trong từng hồi khuấy động của anh: “Vĩ Thành… không… đừng… em không chịu nổi…”<br>“Tâm Dao, ngoan nào.” Vĩ Thành thỏ thẻ bên tai cô.<br>“Tâm Dao…”<br>“Tâm Dao…”<br>_____Kết thúc dòng liên tưởng của Tâm Dao_____<br>“Tâm Dao!” Tiếng kêu của Vĩ Thành đánh thức Tâm Dao khỏi mộng mị, ánh mắt cô ngơ ngác nhìn anh không khỏi làm anh lo lắng: “Mặt em đỏ quá.<br><br>Em không sao chứ, anh doạ em sợ rồi sao?”<br>“Dạ, dạ không, chắc nãy đứng ngoài nắng hơi lâu thôi ạ.” Tâm Dao lắp bắp lấy ra đại một lí do nào đó, đưa tay sờ lên mặt mình, đúng thật là rất nóng.<br>“Về phòng thôi, em nên nghỉ ngơi chút, anh sẽ đi lấy đồ ăn cho em.”<br>Vĩ Thành dẫn Tâm Dao về lại lối cũ.<br><br>Cô cất bước theo sau nhưng tự chửi chính mình mới ban ngày ban mặt đã suy nghĩ chuyện bậy bạ, nhưng vì sao cứ ở gần anh là cô không thể kìm được chính mình? Từ khi nào mà cô lại trở nên h@m muốn x@c thịt như thế?<br><br>"]