["<br>Tin tức nổ ra nhanh chóng trên mọi mặt báo, không khỏi phải nói đã trở thành một cú nóng đánh vào nền giáo dục.<br><br>Đô đốc Vĩ Thành vừa tỉnh dậy đã lập tức càn quét hết sơ yếu lí lịch nội bộ của giáo viên, sau đó bắt được không ít việc tham ô mua điểm qua môn, cùng lạm dụng tình ái sinh viên của thầy giáo.<br>Danh tiếng đô đốc lần nữa nổi như cồn, ai cũng hô hào ủng hộ mọi hướng đi của anh, cho tới khi một tin tức khác được phát ra: “Đô Đốc Vĩ Thành làm lễ đính hôn cùng cô gái xa lạ.”<br>Tâm Dao trở thành cái tên được tra cứu điên cuồng trên mạng.<br><br>Người dân bắt đầu tìm ra được không ít thông tin về cô, con gái nuôi của nhà họ Lý, hoa khôi khoa múa dân tộc, cùng một đống hình ảnh và đoạn phim trong cuộc thi lần trước.<br><br>Ban đầu, họ không nghĩ ai sẽ xứng đáng với đô đốc, nhưng dần bị dáng vẻ của cô mua chuộc.<br>“Ai nói tôi nghe vì sao một người con gái có thể có ánh mắt buồn như thế, mém nữa đã khiến tôi rơi lệ.”<br>“Tôi xin một cánh tay để biết mình không cô đơn khi đã bật đi bật lại video bài thi mấy lần.”<br>“Tôi cũng vậy, nghe đâu đây là bài thi kết hợp, và đoán xem ai là người tham gia cùng Tâm Dao, nữ ca sĩ Ngạn Hoa đấy.”<br>“Hèn gì bài hát da diết đến thế, ngay lúc bộ đồ đỏ xuất hiện, tôi đã rợn da gà.”<br> <br>Dường như mọi ý kiến về Tâm Dao đều được hưởng ứng vô cùng tốt và cũng có không ít người ghen tỵ.<br>“Có đẹp đẽ gì chứ, chẳng phải cô chị gái mới là vị hôn thê chính thức của đô đốc sao?”<br>“Đúng rồi, cũng là dạng cướp chồng, có giỏi cái gì đâu chứ.”<br>“Nhìn là biết được o bế chứ những động tác đó dễ òm.”<br>Nhưng rất nhanh những bình luận đó được những người quen biết Tâm Dao phản bác.<br>“Tâm Dao rất tốt, cô ấy luôn giúp đỡ chúng tôi thực hành các động tác khó.”<br>“Nếu bạn nói dễ thì mời bạn thực hiện lại một lần, đừng nói suông.”<br>Thuỳ Linh cũng đăng tải một đoạn phim quay lúc Tâm Dao té lên té xuống trong phòng tập, từ lúc cơ thể cứng ngắc đến khi cô dễ dàng xoay nhiều vòng và kết thúc ở động tác đưa chân lên cao, kèm theo lời nhắn:<br>“Tất cả đều là Tâm Dao tự biên đạo, chính tôi là người xin cô ấy tham gia cùng, mới có được buổi biểu diễn tuyệt vời như thế.<br><br>Nếu có cơ hội lần sau, tôi vẫn sẽ mời cô ấy tham gia.”<br>Tuệ Khanh hiện đang khá nổi trên mạng nhờ sự lăng xê cực kì tốt đẹp của công ty trong các quảng cáo cùng múa cho nhiều ca sĩ, cũng tham gia vào khu bình luận:<br>“Tâm Dao với tôi là bạn thân thiết nhất từ trước đến giờ, cô ấy chưa từng được nhận định là con gái nhà họ Lý, ai từng tiếp xúc với cô ấy đều sẽ thấy những dấu vết bạo lực gia đình.<br><br>Những gì cô ấy có được bây giờ đều nhờ vào sự nỗ lực của chính mình.<br><br>Tôi rất hãnh diện khi có cô ấy là bạn.”<br>Hai nhân vật có độ nóng không ngờ lại đứng lên bảo vệ Tâm Dao, nhưng có một người lại đặc biệt hơn thế.<br><br>Mười giờ đêm, Vĩ Thành lần đầu tiên bật chế độ chia sẻ trực tuyến để kết nối đến mọi người.<br><br>Chỉ trong vòng vài phút, phòng của anh đã chật ních người xem khiến mạng phải bị trì hoãn mấy lần.<br><br><br>“Đô đốc đẹp trai quá.”<br>“Đô đốc cuối cùng cũng biết sử dụng mạng xã hội rồi.”<br>Vĩ Thành biết rõ dạo gần đây có không ít bài báo được mua chuộc để bôi nhọ Tâm Dao, anh đã xử lý vô cùng kĩ càng khiến họ không dám rục rịch thêm tí nào, nhưng anh cũng không muốn cô đi với anh chỉ toàn là tiếng xấu, vì thế đành phải làm một việc mà trước giờ anh chưa từng đụng tới:<br>“Xin chào mọi người, tôi là Triệu Vĩ Thành, thân là một người quân nhân đại diện cho đất nước, làm gương cho nhân dân, tôi sẽ thành thật công khai tất cả.<br><br>Đúng vậy, tôi chuẩn bị cưới Tâm Dao như tin tức dạo gần đây.”<br>Bên dưới bình luận lập tức bùng nổ, ai cũng than khóc cho một người đẹp trai, mẫu mực trong lòng mọi cô gái chuẩn bị từ bỏ kiếp độc thân.<br>“Thứ nhất, tôi và tiểu thư nhà họ Lý đúng thật đã xém đính hôn, nhưng việc đó đã bị bãi bỏ, nên chúng tôi chưa từng có mối quan hệ nào vượt quá mức.<br><br>Thứ hai, Tâm Dao là người con gái vô cùng tốt, mọi người đừng xem những tin tức cố tình bôi xấu mà hiểu lầm em ấy.<br><br>Tôi nợ em ấy cả cuộc đời này, em ấy không quản ngại khó cứu tôi hai lần, chưa từng bỏ rơi tôi lúc tôi thất thế nhất, vì vậy tôi nguyện ý ở bên và bảo vệ em ấy mặc kệ có chuyện gì xảy ra.<br><br>Tôi tin các bạn đủ hiểu biết để nhận định được tin nào đáng để xem và tin nào không.<br><br>Những tin tức không đúng sự thật, tôi sẽ làm rõ tới cùng…”<br>Ánh mắt nghiêm nghị cùng sắc bén của Vĩ Thành đã dập tan những trò đùa ác ý với Tâm Dao khiến cư dân mạng không khỏi hâm mộ đoạn tình cảm này:<br> <br>“Đô đốc thật bá đạo khi yêu.”<br>“Chừng nào tôi mới có được một người dám đứng lên chống lại mọi thứ chỉ để bảo vệ tôi đây.”<br>“Đô đốc, hiện giờ Tâm Dao đang ở nhà anh à?”<br>Vĩ Thành đọc tất cả bình luân của mọi người, cũng chân thành đáp lại: “Em ấy là một thành viên quan trọng của nhà anh.”<br>Lúc này, có tiếng gõ cửa phát ra cùng tiếng vặn nắm tay, Tâm Dao không hề hay biết việc gì, cẩn thận bước vào cùng dĩa trái cây và ly nước mát: “Em có chuẩn bị cho anh này, anh vẫn còn đang làm việc ạ?”<br>Vĩ Thành thấy bình luận lần nữa bùng nổ khi tất cả đều hỏi có phải Tâm Dao hay không, anh chỉ mỉm cười nhẹ nhàng, ánh mắt tràn ra sự cưng chiều khó thấy, sau đó vẫy tay kêu cô lại gần: “Sao không nghỉ ngơi sớm đi em?”<br>“Dạo gần đây anh hay thức khuya, nên em sợ anh sẽ đói.” Tâm Dao đặt đồ xuống bàn, nhẹ nhàng giải thích: “Em có đang làm phiền anh không?”<br>“Không đâu, anh chỉ nói chuyện với bạn thôi.” Vĩ Thành an ủi Tâm Dao, có lẽ dạo gần đây có quá nhiều ý kiến khiến cô hơi gầy đi vì suy nghĩ nhiều.<br>“Vậy em ra ngoài trước nhen.”<br>Lời Tâm Dao vừa dứt, mọi người đã thấy Vĩ Thành đứng lên khỏi ghế, sau đó là tiếng chụt vang lên rõ ràng cùng tiếng trách mắng của cô, cuối cùng mới là tiếng đóng cửa.<br><br>Tất cả ngỡ ngàng, hình như họ vừa mới bị thồn cơm chó của đô đốc, nhưng không hiểu sao lại thấy rất ngọt ngào.<br><br>"]