["<br>Tâm Dao phải xin trường nghỉ thêm mấy ngày để những vết thương lành hẳn.<br><br>Nhưng Tuệ Khanh và Thuỳ Linh vẫn ghé qua nhà họ Triệu một chuyến để báo tin vui cho cô.<br>“Gì? Chúng ta đạt giải nhất à?” Tâm Dao vô cùng ngạc nhiên, sự hớn hở không hề giấu được trên gương mặt.<br><br>Hôm đó, cô đã chứng kiến rất nhiều tiết mục đặc sắc, nên cô nghĩ nếu họ có giải khuyến khích thì đã hay lắm rồi.<br>“Đúng vậy đó.<br><br>Lần này thay đổi phương thức, kết quả cuối cùng là kết hợp giữa điểm số của giám khảo và bình chọn của sinh viên trong trường.” Thuỳ Linh gật đầu, sau đó đưa cho Tâm Dao bằng khen lẫn huy chương, rồi quay sang cặp cổ Tuệ Khanh: “Cô bé này cũng giỏi lắm.<br><br>Đứng hạng ba.<br><br>Còn được một công ty lớn nhắm tới.”<br>“Thật sao? Chúc mừng mày nhen.” Tâm Dao ôm chầm lấy Tuệ Khanh một cái, thật tâm chúc mừng nó.<br><br>Vì là bạn thân, cô thừa hiểu đây là bước tiến vô cùng tốt đẹp cho nó để chứng minh bản thân cho gia đình nó rằng đây không phải là thứ ước mơ vô bổ.<br>Tuệ Khanh cười hề hề, sau đó lại tò mò chuyện của Tâm Dao: “Nhìn người mày kìa, đừng cử động mạnh.<br><br>Hôm đó tao nhanh thêm chút thì mày đã không bị mụ kia hành hạ như thế.”<br>“Không sao.<br><br> <br>Cuối cùng tao vẫn sống sót ra ngoài đó sao.” Tâm Dao nhướng mày đắc ý, cố xua tan cảm giác tội lỗi trong lòng bạn mình.<br>“Ê nhưng mà chị nghe bảo đô đốc đến tận nhà họ Lý để giành em lại.<br><br>Phải không?” Thuỳ Linh hỏi với vẻ mặt hớn hở, đòi Tâm Dao phải kể lại lúc đó.<br>“Lúc đó đô đốc xuất hiện, có phải rất uy phong như mấy tướng quân trong phim không?” Tuệ Khanh cũng tiếp lời, ánh mắt sáng rực như đèn pha khi hóng chuyện.<br>Tâm Dao nhìn hai người bạn đang nôn nóng, rồi liên tưởng lại cảnh tượng đó.<br><br>Đúng là trước khi ngất, cô đã lờ mờ thấy được dáng vẻ của Vĩ Thành, không oai nghiêm đứng thẳng như mấy lão soái trong phim thời xưa, cũng không đạp mạnh cửa xông vào một cách bá đạo như các tình tiết ngôn tình của anh chàng đẹp trai nào đó, nhưng lại đem đến sự an tâm khó tả<br>Thuỳ Linh và Tuệ Khanh vẫn chăm chăm vào Tâm Dao, sau đó lại nhìn thấy cô nở nụ cười ngại ngùng rồi khe khẽ đáp: “Vô cùng uy phong.”<br>Ôi thôi rồi, cả hai đều hiểu bạn mình đã rơi vào lưới tình với đô đốc.<br><br>Cái vẻ mơ mộng đó không sai vào đâu được.<br>“Thế có nghĩa mày thích đô đốc à?” Tuệ Khanh nở nụ cười gian tà.<br>“Tao…” Tâm Dao vặn vẹo vạt áo, mặt cúi gầm để che đi biểu cảm đỏ bừng, nhưng vẫn can đảm thừa nhận: “có một chút.”<br>“Là có hay không?” Tuệ Khanh gặn hỏi, còn lâu mới tha cho bạn mình.<br>“Thì… tao có thích anh ấy.” Tâm Dao lí rí đáp, ánh mắt còn né tránh khiến Thuỳ Linh và Tuệ Khanh cười hí hửng.<br>“Ủa thế mà chị tưởng hai người là một cặp.” Thuỳ Linh thắc mắc, khuôn mặt trở nên ngờ nghệch với sự hiểu lầm trước giờ của mình.<br>“Không… không có…” Tâm Dao vội vàng lắc tay, càng trở nên lắp bắp hơn.<br><br>Lúc này, cánh cửa phòng chợt vang lên tiếng động.<br><br>Quản gia Dương bên ngoài đẩy xe lăn của Vĩ Thành đi vào.<br><br>Anh đưa ánh mắt dịu dàng hướng về Tâm Dao: “Tới giờ rồi.<br><br>Em có muốn đi cùng tôi không?”<br>Thuỳ Linh và Tuệ Khanh thấy cũng không còn sớm, buổi chiều vẫn còn tiết học nên xin phép rời đi.<br><br>Nó lấy trong cặp ra một usb rồi đưa cho Tâm Dao kèm theo chuyển lời dặn dò từ thầy Khiêm: “Những bài học đã được thầy lưu vào đây hết rồi.<br><br>Mày cứ ở nhà luyện tập.”<br>“Ừ, tao cảm ơn.” Tâm Dao tiễn hai người bạn của mình đi, rồi tiến tới chiếm vị trí của quản gia Dương.<br><br>Cô cúi xuống gần bên tai của Vĩ Thành rồi khẽ hỏi: “Tâm trạng anh nay tốt vậy.”<br>Vĩ Thành mỉm cười, cố kéo cơ miệng mình xuống nhưng lại không thể: “Vậy à? Chắc do trời hôm nay đẹp.”<br>Quản gia Dương đứng phía sau và vờ như không biết gì.<br><br>Ban nãy, ông đẩy Vĩ Thành đến tìm Tâm Dao, lại ngay trúng thời điểm ba người hỏi về tình hình hôm đó.<br><br><br>Câu trả lời của cô khiến lòng anh vui mơn mởn, còn cố ý chặn ông lại để được nghe thêm.<br><br>Nhờ thế mà nghe được tình cảm của cô dành cho mình.<br>Chiếc xe chạy dần đến bệnh viện Hoài Đức.<br><br>Vĩ Thành và Tâm Dao đi thẳng vào phòng trị liệu riêng của Hoài Khang sắp xếp dành cho anh.<br><br>Bên trong toàn là những dụng cụ giúp một người tập đi lại.<br>Hoài Khang đang kiểm tra lại mọi thứ, thì chợt nghe thấy tiếng động sau lưng.<br><br>Anh ta quay người lại, đã thấy Tâm Dao đẩy Vĩ Thành vào bên trong, nên nở nụ cười tiếp đón nồng nhiệt: “Chuẩn bị tinh thần chưa?”<br>Vĩ Thành gật đầu, sau đó được hai nhân viên y tế đỡ lên khỏi xe lăn, rồi dẫn anh tới hai bên thanh sắt.<br><br>Tâm Dao đứng một bên, dù không phải lần đầu nhìn thấy nhưng vẫn mang tâm trạng hồi hộp và sốt ruột.<br><br>Cứ mỗi lần anh sắp ngã xuống hay đau nhói vì từng thứa cơ thịt dãn ra thì cô chỉ muốn làm một điều gì đó phụ giúp anh.<br>Trán Vĩ Thành lấm tấm mồ hôi, cố gắng xê dịch đôi chân cứng đờ không tí sức lực lên phía trước một khoảng vô cùng ngắn.<br><br>Bàn chân vừa chạm xuống đất, từng đợt đau nhói như truyền thẳng lên đại não khiến anh phải cắn răng để không bật ra tiếng rên than.<br><br>Chặng đường phía sau không được bao nhiêu nhưng đã nhanh hơn những lần trước khá nhiều.<br>Lúc này, Tâm Dao chợt đứng ở cuối hai thanh sắt, đôi mắt hơi đỏ hoe, dù miệng vẫn nở nụ cười hiền dịu: “Vĩ Thành, anh hãy cố lên.<br><br>Tôi chờ anh đấy.”<br>Vĩ Thành ngơ ngác, rồi nở nụ cười méo xệch, vui mừng nhưng nỗi đau vẫn lấn át.<br><br>Tầm mắt anh cứ hướng về phía Tâm Dao, bàn chân lại nhấc lên một cách nặng nhọc, vài bước lại ngả nghiêng sang một bên khiến ai cũng đứng tim.<br> <br><br>Riêng Tâm Dao vẫn truyền tiếp động lực cho anh dù thâm tâm cô nhảy dựng không biết bao nhiêu lần: “Anh làm được mà.<br><br>Sắp tới rồi.<br><br>Đừng bỏ cuộc.”<br>Lời của Tâm Dao trở thành động cơ gắn thêm vào đôi chân đau nhói của Vĩ Thành.<br><br>Anh cứ vươn tới phía trước, răng đã cắn chặt vào nhau lúc nào không hay.<br><br>Sau cùng, anh bỏ tay ra khỏi hai thanh sắt, ôm chầm lấy cô trước mặt.<br><br>Đôi vòng tay nhỏ bé cũng vòng quanh eo anh khẽ run run.<br>“Anh tới rồi.” Tâm Dao nắm chặt vạt áo của Vĩ Thành, không nhịn được mà rơi một giọt nước mắt, vừa vui mừng vừa thương xót.<br>“Ừ, tôi tới rồi đây.” Vĩ Thành thầm thì, tham lam hít lấy mùi hương dịu nhẹ quen thuộc luôn ở bên anh lúc anh muốn từ bỏ nhất.<br>“Thật tuyệt.” Hoài Khang thở dài rồi mỉm cười cảm thán, sau đó gương mặt trở về trạng thái vô cảm và tách hai người ra: “Được rồi, lần thứ hai.<br><br>Tâm Dao qua đầu bên kia đứng nhé.<br><br>Có cô thì Vĩ Thành đi trăm lần cũng được.”<br><br>"]