["<br>Tâm Dao không biết nên thể hiện cảm xúc như thế nào, chỉ lặng nhìn mọi chuyện đã được giải quyết êm đềm mà chính bản thân cũng chẳng cần ra tay.<br><br>Những tin nhắn an ủi vẫn được gửi tới.<br>Bà Triệu gõ cửa phòng, sau đó nhìn thấy Tâm Dao vẫn còn đang ôm đống bài tập thì lại gần rồi vuốt tóc cô một cách nhẹ nhàng: “Con vẫn ổn chứ? Cần ăn thêm chút gì vào tối nay không?”<br>Tâm Dao nhẹ nở nụ cười: “Không thưa mẹ, con thấy tốt hơn khá nhiều rồi.”<br>Bà Triệu cũng gật đầu, tạm thời lắng lòng lo lắng lại, cảm thấy may mắn vào thời điểm đó Vĩ Quang điều tra và lưu lại đoạn clip cố ý gây thương tích đó cho Mỹ Ngọc, giờ đã có nơi để dùng tới.<br><br>Không thể hiểu vì sao đám người kia lại thích xăm soi chuyện gia đình người khác, cứ như chỉ để phục vụ cho ánh nhìn tò mò của họ.<br>Tâm Dao đã quen, phải chuyển sang an ủi mẹ Triệu, mong bà đừng nghĩ quá nhiều khiến cho tinh thần suy giảm, kể cả ông nội Triệu cũng trầm tư cả một ngày, chỉ hoà hoãn khi tin tức bôi nhọ cô được lắng xuống.<br><br>Điều này cho cư dân mạng thấy được tầm quan trọng của cô đối với nhà họ Triệu.<br><br> <br>Họ hiểu rõ danh tiếng mà nhà họ Triệu hết lòng xây dựng, sẽ không để một người ất ơ nào đó vào phá hư, nhưng họ vẫn muốn xem thử cô có xứng đáng hay không.<br>Nhà họ Triệu quyết định giấu nhẹm việc này với Vĩ Thành, tránh ảnh hưởng đến quá trình làm việc của anh, nhưng không hề hay biết tất cả đã được Thiên Tuấn báo cáo lại và đều nghe theo sự sắp xếp của anh.<br><br>Đêm nay, cuộc gọi từ doanh trại hải quân vẫn được kết nối đến Tâm Dao, không một ai nhắc về việc xảy ra trên mạng, một người cố gắng chịu đựng, một người vờ như không biết, nhưng dòm chung vẫn là âm thầm bảo vệ tâm lý lẫn nhau.<br>Tâm Dao nhận được vài lời hỏi thăm yêu thương của Vĩ Thành thì hừng hực sức chiến đấu, đâm đầu vào đống bài tập cho kì thi cuối năm hai này.<br><br>Cô nhìn bức hình chụp chung của mình và anh trên bàn, lắm lúc sẽ ôm vào lòng rồi hôn chụt một phát để nạp thêm năng lượng.<br><br>Nghe có vẻ ấu trĩ nhưng người rơi vào tình yêu thì lúc nào cũng có hành động vô tri vô giác như thế.<br>Lúc này, Văn Tứ ở nhà, bắt đầu xem xét tất cả những tin đồn thất thiệt về Tâm Dao như thế, cũng biết rõ sau lưng cô có bao nhiêu sự chống đỡ của những ai, nên càng ra sức lên kế hoạch đưa cô đi con đường đứng đắn nhất.<br><br>Bắt điện thoại, cậu lên tiếng:<br>“Tâm Dao, trong vòng một tháng này cô có dự tính gì chưa?”<br>Tâm Dao nhận được điện thoại của quản lý Tứ thì nghĩ ngay đến công việc và mùi tiền, nhưng không nghĩ đến cậu ta sẽ hỏi cô một cách thận trọng như thế, nên cô cũng không che giấu gì: “Tôi sẽ thi vào đầu tháng sau.”<br>Văn Tứ xoay bút trong tay, mắt vẫn dõi theo bài biểu diễn cuộc thi của Tâm Dao lần đó, đột nhiên đưa ra quyết định hết sức táo bạo: “Mai tôi sẽ đến trường tìm cô, nếu được, cô hãy mời luôn ca sĩ Ngạn Hoa đến nhé.”<br>Tâm Dao nhìn điện thoại trong tay, vốn dĩ chưa kịp ú ớ hỏi chuyện gì thì bên kia quản lý Tứ đã cúp mất.<br><br>Cô tự hỏi vì sao cậu ta lại muốn gặp cả chị Thuỳ Linh, chẳng lẽ muốn mời chị ấy gia nhập công ty sao? Nhưng giả thuyết đó lập tức bị phủi bỏ vì lưu lượng của Thuỳ Linh đã có riêng từ lâu, và không thể đùa vào được, chưa kể cô ấy không thích ràng buộc nên tất nhiên sẽ từ chối ngay lập tức, dù vậy cô vẫn đánh bạo nhắn một tin.<br><br>Bên khác, nhà họ Lý vẫn không còn quá lo về vấn đề tụt cổ phần, đổi lại bỏ đói Mỹ Ngọc một ngày một đêm, biến ả thành một con người xơ xác.<br><br>Sau đó, nhà họ Lý lập tức tung ra video nói rằng ả có chướng ngại về tâm lý nên hành động hay bị quá khích.<br><br><br>Những tấn công trên mạng đang khiến bệnh tình ả trở nên nặng nề hơn, để lấy sự thương hại của mọi người.<br>Tâm Dao không nghĩ tới nhà họ Lý có thể làm lớn một cú lội ngược dòng như thế, nhìn vào màn hình, thấy rõ tóc tai Mỹ Ngọc xơ xác, trên người không ít vết đỏ tự hành hạ bản thân, mắt thâm quầng và đôi môi tái nhợt luôn thì thầm trong lòng bà Lý: “Con không dám nữa, đừng bắt con gặp Tâm Dao nữa.<br><br>Con không dám nữa, đừng bắt con đi gặp Tâm Dao.”<br>Tâm Dao bật cười, nhưng ánh mắt chứa cả mười phần chán ghét.<br><br>Mỹ Ngọc thành công đánh lái dư luận, trở thành cô gái không kiềm chế được cảm xúc và bị người nhà ép buộc làm những điều ả không muốn.<br><br>Khá khen cho bước trở mình ngoạn mục này, bên dưới đa phần đều cảm thông và mong ả sớm lấy lại bình tĩnh, còn bao nhiêu phần là thật thì không đoán trước được.<br>Lắc đầu chán nản, Tâm Dao không còn muốn suy nghĩ tới, quyết định tập trung ôn thi rồi đợi chờ Vĩ Thành quay về.<br><br>Dạo gần đây, thầy Khiêm càng lúc càng nâng cao buổi tập luyện, người cô càng dẻo dai, uyển chuyển thì mức độ khó khăn của động tác cũng được thầy nâng lên, nhưng vẫn yêu cầu giữ nguyên vẻ mỹ miều hoặc đúng bản sắc dân tộc của từng nơi và từng thời kỳ.<br>Tâm Dao hất tung làn váy, hệt như một nữ thống lĩnh mạnh mẽ, nhưng thật chất đang trong vai nam nhân đấu bò tót.<br><br>Thầy Khiêm cho cô đề bài lấy nhu khắc cương, rồi bắt cô hoá trang đi kèm chiếc váy có độ bung tròn hệt như tấm vải đỏ lớn trong các trận đấu.<br> <br><br>Vì không phải múa dân tộc nào cũng đều mang vẻ nhẹ nhàng, thuỳ mị, ngược lại có khi họ sẽ mang những làn điệu dứt khoát, hung bạo, không khác gì đe dọa và thể hiện vòng phòng bị.<br>Thầy Khiêm muốn đào tạo Tâm Dao thành người múa dân tộc toàn vẹn, không e ngại trước bất kì điệu nhảy hay sự thách thức nào.<br><br>Cô hiểu điều đó nên càng ra sức tập luyện hơn vì không muốn phụ lòng thầy, cũng như ép bản thân quên đi chuyện vừa qua.<br>Sửa soạn mọi thứ xong xuôi, Tâm Dao đứng bên ngoài cổng trường, không bao lâu đã thấy Thuỳ Linh đi đến với vẻ hấp tấp: “Có trễ không em? Xin lỗi nha, chị bận chút việc.”<br>“Em cũng mới ra thôi.<br><br>Chúng ta qua quán nước gần đây nhé, em đã hẹn quản lý Tứ ở đó rồi ạ.” Tâm Dao khoác tay Thuỳ Linh tiến về phía trước.<br>“Cuối cùng chị cũng được gặp người quản lý của ảnh đế Hữu Đức, thật mong chờ quá đi mất.” Thuỳ Linh chớp mắt, nhưng khi cả hai bước vào trong, cái người tưởng chừng sẽ chăm chút vẻ bề ngoài, thì giờ đang thất thiểu trước ly cà phê.<br>Văn Tứ nhìn thấy hai người, lập tức đứng lên nhưng cơ thể như lung lay trước gió: “Ở bên này.”<br><br>"]