["<br>Tâm Dao nhìn hai người họ rồi chỉ gật đầu nhẹ xem như chào hỏi.<br><br>Cô xoay người đi, nhưng không đi vội vì cô biết họ làm gì cho cô đi dễ dàng như thế.<br>“Này, cô là ai?” Người lên tiếng chính là Nhật Vy.<br><br>Cô ta không thể ngờ cái người đang được đồn đại qua miệng của các vị phu nhân có thể tự ý ra vào phòng đô đốc Vĩ Thành, thêm việc Vĩ Quang thân thiết với Tâm Dao khiến cô ta càng không chịu được.<br><br>Cô ta đã từng cố dụ ngọt đứa bé đó đến nỗi tiêu không ít tiền nhưng lại chẳng chạm vào được một cọng lông.<br>Bà Trịnh không nhanh không chậm nắm lấy bàn tay của Nhật Vy khiến cô ta sực nhớ đến cảnh tượng bây giờ.<br><br>E phen này về sẽ bị chỉ trích một phen, nên cô ta đành phải khép nép lại.<br>“Triệu phu nhân, cô gái đó là ai vậy? Lại là người hầu mới đến để chăm đô đốc à?” Trịnh phu nhân thầm trách bản tính dễ xốc nổi của con gái.<br><br>Cố kiềm chế cô ta lại, bà mới quay sang mỉm cười với Triệu phu nhân với đôi mắt liếc xéo về phía Tâm Dao.<br>“À,” Triệu phu nhân quay sang nhìn Tâm Dao, thấy cô không có vẻ gì là lo sợ nên mới ngoắc cô lại gần: “Đây là Tâm Dao, con gái thứ hai của nhà họ Lý.<br> <br><br>Dạo này nhờ có con bé mà tôi mới đỡ một phần.”<br>“Ủa, nhà họ Lý? Lý Mạnh Hoàng? Sao tôi không nhớ nhà họ Lý có hai cô con gái nhỉ?” Bà Trịnh giả vờ trầm tư, cố tình nói lớn.<br><br>Nhưng ai mà chẳng biết nhà họ Lý có một người con gái ruột như viên kim cương trong lòng bàn tay của cha mẹ, và một người con gái nuôi luôn được xem là đầy tớ.<br>“Mẹ, vậy là mẹ không biết rồi.<br><br>Nhà họ Lý có nhận nuôi một đứa đấy ạ, nhưng hình như chưa từng có bữa tiệc nào công khai ra mắt mọi người cả.” Nhật Vy sau đó hùa theo mẹ mình.<br>Tâm Dao bật cười trong lòng.<br><br>Không nghĩ chuyện của cô mà ai cũng nắm rõ như thế.<br><br>Ý tốt này chắc phải cảm ơn mẹ nuôi luôn dành ‘sự yêu thương’ đặc biệt dành cho cô rồi.<br>Vĩ Quang tụt xuống khỏi người Tâm Dao, không hiểu vì lí do gì mà có chút phong thái cao ngạo và lạnh nhạt của một quý công tử.<br><br>Cậu nắm chặt lấy tay của cô khiến cô nghĩ cậu đang lo sợ: “Sao thế, bé Quang?”<br>Vĩ Quang lắc đầu.<br><br>Cậu không nói gì, chỉ kéo cô vào dãy ghế ngồi đối diện bà Trịnh, sau đó vẫy tay với người hầu để họ rót nước cho mình và cô.<br>Hành động này thành công khiến Bà Trịnh và Nhật Vy cứng họng.<br><br>Đây là chứng tỏ nhà họ Triệu xem Tâm Dao như một vị khách quý ngang tầm hai người.<br>Nhật Vy gượng cười, nhìn Vĩ Quang mà hỏi: “Dạo này bé Quang có ngoan không?”<br>Vĩ Quang để mạnh tách xuống vang lên tiếng keng the thé, rồi đưa ánh mắt lên nhìn Nhật Vy: “Xin Trịnh tiểu thư gọi tôi là Triệu thiếu gia.”<br>“Cái gì? Tôi…” Nhật Vy lắp bắp, không nghĩ Vỹ Quang không hề có tí gì nể mặt, trực tiếp hạ một bậc đẳng cấp mối quan hệ cả hai xuống.<br>Vỹ Quang thông thường chẳng khác nào đứa trẻ nhỏ trong nhà.<br><br><br>Nhưng đừng quên rằng cậu là con nhà tướng, cốt cách và khí chất không khác gì Triệu lão gia, ông Triệu và Vĩ Thành.<br><br>Chưa kể đến từ lúc mất đi cả cha lẫn mẹ, cậu còn thể hiện sự gai góc của mình hơn với người ngoài.<br>Ý tứ chế giễu của hai mẹ con nhà họ Trịnh còn không qua mắt được trẻ nhỏ, thì huống hồ gì là người lớn.<br><br>Và bà Triệu cho phép Vĩ Quang làm như thế, dù sao bả cũng không ưa họ từ lâu.<br>Mẹ con nhà họ Trịnh mím chặt môi, lửa giận không khỏi ngút lên nhưng họ có thể làm được gì.<br><br>Họ không dám đối đầu với nhà họ Triệu.<br><br>Mà khí thế Vĩ Quang đem lại thật sự quá áp lực, khiến Nhật Vy hơi run lên rồi lựa chọn chuyển mục tiêu qua Tâm Dao: “Ồ, nhưng mà sao càng nhìn cô, tôi càng thấy quen.” <br>Tâm Dao biết cô ta đánh chủ ý lên mình rồi, nhưng vẫn thản nhiên lấy trái cây cho Vĩ Quang rồi đáp: “Chắc Trịnh tiểu thư thấy người giống người, chứ tôi chưa từng gặp tiểu thư.”<br>Đã từng gặp.<br><br>Nhưng đó là chuyện ở kiếp trước, và cô vẫn nhớ mãi nó.<br>“Không đâu.<br><br>Mẹ ơi, mẹ không thấy cô ấy rất quen à?” Nhật Vy quay sang hỏi mẹ mình bằng chất giọng ngây thơ the thé, giả vờ suy tư rồi khẽ oà lên: “Nhớ rồi.<br><br> <br>Chính là cô gái trong bức hình.<br><br>Bức hình chung với anh ba đó mẹ.”<br>Bà Trịnh lập tức nhìn Tâm Dao rồi nhíu mày, sau đó ngồi thẳng lưng, dùng tư thế áp bức như hỏi cung mà nói chuyện với cô: “Cho hỏi cô có từng đến Play Date không?”<br>Ồ, bắt đầu rồi sao? Tâm Dao trái lại vẫn bình tĩnh nhấp ngụm trà hệt như bà Triệu và Vĩ Quang rồi mới đáp: “Tôi có, thưa Trịnh phu nhân.”<br>“Cô đến đó làm gì?” Trịnh phu nhân bắt được điểm cần thiết nên lập tức hỏi thêm.<br>“Tôi đi làm.” Tâm Dao thản nhiên nhìn bà ta, mong chờ điều tiếp theo bà ta sẽ nói là gì.<br><br>Không cần đoán, cô cũng biết rằng bà ấy sắp đề cập đến người con trai ‘tuyệt vời’ kia.<br>Nhưng có một điều ngoại lệ, Nhật Vy đã cướp lời bà Trịnh: “Cô đi làm hay cô tìm cơ hội để có ý đồ gì đó với anh tôi?”<br>“Anh của cô?” Tâm Dao mở tròn mắt, chớp chớp vài cái tỏ vẻ khó hiểu.<br>“Xin lỗi, con bé nhà tôi cứ hấp tấp.” Bà Trịnh cười lấy lòng nhưng ngầm đồng ý lời nói của Nhật Vy, sau đó lại tiếp tục câu chuyện bắt gian: “Chúng tôi có được tấm hình chụp cô Tâm Dao cùng Nhật Hào con trai tôi ở bên nhau.”<br>Bà Trịnh móc trong túi xách ra một bức hình đặt ngay ngắn lên bàn, lại cố tình ở trước mặt nơi bà Triệu dễ thấy nhất, đúng thật là chụp ngay lúc Nhật Hào đang ôm lấy eo của Tâm Dao cùng bước vào trong.<br>Cô biết ngay họ đến đây là vì nó mà.<br><br>"]