["<br>","<br>Tâm Dao gật gù trên xe, sau đó ngửi thấy mùi thơm khiến miệng phải chẹp chẹp vài cái.<br><br>Cô mở hí mắt, nhìn thấy Thuỳ Linh ở bên cạnh đang gặm khoai lang sấy.<br><br>Mọi người đang di chuyển đến điểm quay tiếp theo, không nghĩ tới chị ta có xe riêng nhưng vẫn thích lên chen chút để ngồi cùng cô.<br><br>Còn chiếc xe riêng kia chạy bám đuôi phía sau cùng đống đồ mà chị cho là nghĩ dưỡng.<br>Đoạn đường tốn mất ba tiếng, rồi dừng chân ở một nơi được xem là di tích thời xưa.<br><br> <br>Đoàn phim đã liên hệ từ lâu nên đã được cho mướn để quay khung cảnh này.<br><br>Tâm Dao bước xuống, cảm nhận mùi hương gỗ hoà với thiên nhiên, đây là sự yêu thích của những người đam mê những thứ liên quan đến đồ cổ.<br><br>Cô dạo một vòng, nhìn từng kiến trúc mà trầm trồ, người xưa luôn khắc hoạ mọi thứ bằng thủ công nhưng lại rất đều đặn và đẹp mắt, đủ để biết đã bỏ ra biết bao nhiêu công sức mới có tay nghề cao siêu như thế.<br>Lúc này, chiếc xe của quản lý Tứ cũng đổ ngay trước cổng, người bước xuống đầu tiên khiến ai cũng phải trầm trồ, nhất là Thuỳ Linh không còn dám thở mạnh nữa.<br>“Xin chào mọi người.” Ảnh đế Hữu Đức lên tiếng, cúi đầu rồi nồng nhiệt vẫy tay như thể vừa mới thoát được một kiếp nạn.<br><br>Mà kiếp nạn ở phía sau vẫn đang trừng mắt nhìn cậu kia kìa.<br>Đạo diễn há hốc mồm, lắp bắp bảo: “Chào… chào cậu, quản lý Tứ, cậu bảo tìm được một nam diễn viên rảnh rỗi hợp vai, ý chỉ là ảnh đế Hữu Đức sao?”<br>Văn Tứ gật đầu, không loi tên nhóc này ra khỏi ổ thì sao có thể yên lòng được: “Đúng vậy, Tâm Dao đâu rồi?”<br>“Em ở đây ạ.” Tâm Dao được nhắc tên thì lập tức đi lại, hai mắt đối hai mắt với Hữu Đức.<br><br>Ở kiếp trước, cô đã nghe qua danh tiếng của ảnh đế nhưng chưa thấy ngoài đời bao giờ, thậm chí còn không có cơ hội để đu thần tượng thì đã hẻo.<br>“Chào em, anh là Hữu Đức, sẽ hợp tác với em lần này.” Hữu Đức nở nụ cười thương mại, sau đó nắm lấy bàn tay mảnh mai của Tâm Dao mà hôn lên, nhưng môi chưa kịp chạm thì đã thấy quản lý Tứ tằng hắng khiến cậu phải quay lại nhìn.<br><br>Hình ảnh đập vào mắt cậu chính là chủ tịch Đỗ đang nở nụ cười nhẹ nhàng kèm ánh mắt sát khí ở trên điện thoại của Văn Tứ.<br>Chủ tịch Đỗ buông bút, hai tay đan vào nhau: “Dạo này tôi thả em bay nhảy hơi nhiều rồi nhỉ.”<br><br>“Nào có, hahaha, em đi quay đây.” Hữu Đức nhanh chóng chạy biến đi nơi khác khiến mọi người phải bật cười.<br>Duy chỉ có Tâm Dao là không hiểu việc gì, sau đó đã được Thuỳ Linh khai sáng rằng ảnh để cùng chủ tịch Đỗ có mối quan hệ khó nói.<br><br>Nhưng sau khi cúp máy, Hữu Đức, Tâm Dao và cả Thuỳ Linh dần sáp vào nhau và bày trò quậy phá mặc kệ cho những người trong đoàn phim đều dở khóc dở cười.<br><br>Ba người hệt như những đứa trẻ bất ngờ tìm thấy người hợp tần số.<br>Hữu Đức được hoá trang vào vai tướng quân khiến Thuỳ Linh phải thốt lên hai từ xuất sắc: “Em không nghĩ anh vừa hợp vai hiện đại, mà còn hợp cả cổ đại, người gì mà đẹp thế không biết.”<br>Hữu Đức bật cười, khẽ hất tóc: “Em đừng nói thế, anh thích lắm, nhưng cứ khen tiếp đi.”<br>Tâm Dao chép miệng, không biết phải nói gì với hai người này, trông có khác gì mèo khen mèo dài đuôi đâu nhưng đúng thật là ai nhìn vào cũng thấy cả ba mang màu sắc tiên khí thoát tục, à không ngoại trừ Thuỳ Linh ra vì chị vẫn mang trên người cổ phục đỏ đen dưới âm ti.<br><br>“Được rồi, cảnh quay thứ năm mươi, Tâm Dao và Hữu Đức chuẩn bị.” Đạo diễn nhanh chóng la lên, thiết lập máy quay ở các góc độ đẹp, muốn bắt trọn từng khoảnh khắc của Hữu Đức ảnh đế, khẳng định mv lần này sẽ là một vụ bùng nổ.<br>Tâm Dao không khỏi bất ngờ khi Hức Đức vô cùng thản nhiên mà ngồi đối diện đàn tranh, nhẹ nhàng làm vài bước thử dây rồi đánh lên, chẳng lẽ đây là năng lực của một ảnh đế thật sự sao? Cô rất nhanh lấy lại bình tĩnh, cả hai trao cho nhau ánh nhìn trìu mến hệt như một cặp thật sự đang trong giai đoạn thăng hoa cảm xúc.<br><br>Họ cùng nhau chăm sóc vườn hoa, cùng nhau thả diều, chàng nâng lên khúc ca, thiếp nhảy múa bồi theo.<br><br>Khung cảnh sinh động mang lại sắc xuân khiến lòng người thổn thức.<br>Tuy nhiên, lệnh vua khó cãi, Hữu Đức thân là tướng quân, nắm giữ vạn binh phải đích thân ra chiến trường, bỏ lại người vợ kết tóc ở quê nhà kèm lời hứa sẽ giữ liên lạc và quay về cùng đón hoà bình.<br><br>Một tháng, hai tháng, rồi ba tháng cho đến gần một năm, tin tức càng lúc càng ít, Tâm Dao xuống sắc, vẫn quyết tâm chờ đợi để rồi nghe tin chồng mình chết ở phương xa.<br> <br>“Cắt! Cảnh thứ sáu mươi thông qua.” Đạo diễn hô to.<br>Hữu Đức và Tâm Dao đồng thời thả lỏng cơ thể, nước mắt trên mặt cũng nhanh chóng được lau đi, dạo gần đây cô đã gần như kiểm soát được cảm xúc của nhân vật và cả của mình.<br><br>Nhưng nhằm lúc trái tim vẫn nhói đau không thôi.<br>“Cảnh tiếp theo sẽ là của Hữu Đức và Thuỳ Linh, Tâm Dao có thể về nghỉ ngơi nhé.<br><br>Ban đêm ở đây không tốt lắm.” Đạo diễn lo cho cô gái nhỏ chưa từng va vấp ngoài đời mà dặn dò.<br>“Đạo diễn, cháu có thể không về khách sạn mà đến chỗ người thân được không ạ?” Tâm Dao hỏi với vẻ thấp thỏm cùng mong chờ.<br>“Người thân? Có an toàn không đấy? Với mai cháu còn cảnh quay khá quan trọng đó.” Đạo diễn nhíu mày, xong quay sang nhìn quản lý Tứ.<br>“Dạ, là chồng cháu, cháu sẽ về sớm ạ.” Tâm Dao nở nụ cười.<br>Một từ ‘chồng’ kia thành công gợi dậy tính tò mò của mọi người.<br><br>Đạo diễn cũng ngây ra, rồi dò hỏi: “Ý cháu là đô đốc Vĩ Thành sao? Thế thì cháu đi đi, nhớ quay về sớm, kẻo trễ lịch trình.”<br>“Vâng ạ.” Tâm Dao nhanh chóng đáp, bộ dáng hí hửng lên xe của Văn Tứ khiến đạo diễn chỉ biết lắc đầu, ông còn lo xa làm gì khi chồng người ta là đô đốc, nơi ở doanh trại, khẳng định còn an toàn gấp mấy lần ở đây.<br><br>"]