["<br>“Con gái của tôi, sao vậy? Ngày đầu đi làm gặp chuyện gì không tốt à?”<br>Bà Triệu thấy Tâm Dao về nhà trong trạng thái thất thần, đôi mắt sưng húp thì vô cùng lo lắng, lập tức đi lại hỏi thăm.<br><br>May mắn Văn Tứ đã kịp thời giải thích tình hình, nếu không bà sẽ nghĩ cô bị phim trường ăn hiếp mất.<br><br>Người nhà họ Triệu không bảo vệ thì thôi, một khi nhúng tay vào lại có xu hướng bao che khuyết điểm.<br>Quản gia Dương thay mặt tiễn Văn Tứ ra về trong khi mẹ Triệu dắt Tâm Dao đi vào trong tẩm bổ: “Con muốn ăn gì không? Đồ ngọt nhé, dễ vực dậy tinh thần lắm.”<br>“Vâng, con cảm ơn mẹ.” Tâm Dao nhìn mẹ Triệu với ánh mắt cảm động, những cảm xúc bi thương vẫn chưa hề đi hết, khịt mũi vài cái, cô cố gắng ém chúng xuống ra khỏi đáy lòng.<br>Lúc này, điện thoại bàn chợt vang lên từng hồi chuông.<br><br>Tâm Dao xoa mũi mình, đi lại gần và bắt máy: “Nhà họ Triệu xin nghe ạ.”<br>“Tâm Dao? Nay em không đi học à?” Ở bên kia đầu dây thế mà lại là Vĩ Thành.<br>“Anh Thành.” Tâm Dao ngạc nhiên, rồi lập tức trả lời: “Nay em không học ạ.<br> <br><br>Có chuyện gì sao anh?”<br>“… Em gặp vấn đề ở phim trường sao?” Vĩ Thành im lặng một lát rồi trầm giọng hỏi, buông bút trên tay xuống, sực nhớ ra hôm nay là ngày cô bấm máy ca khúc của Ngạn Hoa.<br>“Em đâu có sao ạ.” Tâm Dao lắc đầu nguầy nguậy dù Vĩ Thành không thể nhìn thấy, nhưng chất giọng khàn đặc dính ở mũi đã bán đứng cô.<br>Vĩ Thành ở nơi xa, cảm thấy bứt rứt muốn bay về ôm trọn người con gái ấy vào lòng, đành miễn cưỡng không đào sâu: “Có gì không ổn thì nói mẹ nhé em.<br><br>Anh đang thiếu vài đồ dùng cá nhân, em soạn giùm anh rồi gửi lên doanh trại.”<br>“Vâng.” Tâm Dao thở phào nhẹ nhõm khi Vĩ Thành thay đổi vấn đề, nhanh chóng ghi nhớ những gì anh căn dặn, nói vài câu rồi cúp máy, nhanh chóng đi vào bên trong soạn đồ.<br>“Ai gọi thế con?” Mẹ Triệu bưng dĩa chất đầy các loại bánh ngọt ra ngoài bàn, thấy Tâm Dao cúp máy rồi hí hửng đi vào trong phòng.<br>“Dạ là anh Thành, anh ấy muốn lấy thêm chút đồ dùng ạ.” Tâm Dao đáp vọng lại, nhanh tay lấy những món Vĩ Thành đã nói qua kèm chút bộ đồ thoải mái rồi sắp xếp ngăn nắp vào trong túi.<br>Như nghĩ ra điều gì, Tâm Dao ngồi xuống bàn, lấy ra tờ giấy nhỏ rồi viết vài dòng tâm sự, sau đó nhét vào bao thư rồi sắp xếp chung với đồ đạc.<br><br>Cầm túi xách đi ra ngoài, cô nhờ quản gia Dương gửi cho Vĩ Thành kèm chút tự tình riêng của mình.<br>Tâm Dao dùng cơm với mẹ Triệu, vẫn quay sang nhìn ghế trống chỗ của ông nội Triệu, cảm giác có gì đó bất ổn nhưng không dám hỏi quá sâu về việc nhà nước, chỉ mong cầu người nhà sẽ bình yên.<br>Nghỉ lưng không được bao lâu, Tâm Dao nhận được tin nhắn từ Tuệ Khanh kèm thông báo trên trang trường của khoá múa dân tộc riêng biệt.<br><br>Kì thi cuối kì luôn bao gồm các kiến thức chuyên môn kèm hai buổi biểu diễn một nhóm và một cá nhân.<br><br>Từng lớp sẽ phân thành hai hoặc ba nhánh nhỏ và tự biên đạo điệu múa cùng ca khúc của mình.<br><br>Tuệ Khanh đã tập hợp lại được nhóm cũ của năm nhất, giờ chỉ thiếu mỗi sự chấp thuận của cô có muốn tham gia hay không.<br>“Không thành vấn đề.” Tâm Dao đồng ý, dù sao nhóm cũ ấy cũng khá tốt, không dính vấn đề gì, nhưng lần này tiếp nạp thêm Mai Thuỷ, nên chắc sẽ có thêm chút khó khăn.<br>Vì thế, Tâm Dao lại có dịp lên trường vào buổi chiều để cùng mọi người họp bàn về việc biểu diễn nhóm, may mắn không bắt buộc thể loại, chỉ yêu cầu động tác nhuần nhuyễn, đều nhau và thân vận, nên họ không cần phải quá lo lắng về vấn đề phải quá mức chuyên nghiệp hay thực hiện các màn nhào lộn khó khăn.<br><br><br>Mặt khác, cô lại thích múa theo nhóm như vậy, cảm giác mọi người đều mang trên mình một sứ mệnh chung và làm uy lực nó nâng cao hơn.<br><br>Sau khi hội họp, mọi người quyết định sẽ biểu diễn vũ điệu múa xòe dân gian của người Thái Tây Bắc.<br><br>Đây là một vũ điệu yêu đời, yêu người, mang lại tinh thần tích cực, cũng như chút ước mong sẽ có được kết quả kì thi tốt của nhóm người Tâm Dao.<br>Còn về phía múa cá nhân, Tâm Dao rơi vào thế bí, cô cứ ngồi mãi vẫn không tìm ra được chút ý tưởng nào.<br><br>Quanh qua quẩn lại, ai cũng đã chọn được bài hợp ý, và cô vẫn mày mò với đống suy nghĩ riêng.<br>“Mày sao rồi?” Tuệ Khanh và Mai Thuỷ đi đến, bưng cả phần cơm của Tâm Dao.<br>“Tao vẫn chưa nghĩ ra.” Tâm Dao nhún vai, múc muỗng cơm lớn cho vào miệng.<br>“Mày muốn biểu diễn theo kiểu nào?” Mai Thuỷ mở hộp canh rồi húp vài muỗng lấy vị.<br>“Tao muốn thử kiểu gì đó mạnh mẽ, phá cách một chút.” Tâm Dao chép chép miệng, từ lúc thầy Khiêm bắt cô tập luôn cả những điệu múa hoang dã, mạnh mẽ của mảng nam thì cô gần như bị nghiện với nó.<br>“Mày muốn thử mấy dạng làm người ác à? Như dì ghẻ trong truyện cổ tích ấy.” Tuệ Khanh cắn cục thịt, bâng quơ nói.<br>Tâm Dao chớp mắt, ngẩn người vài giây xong lên tiếng: “Không, tao sẽ không làm dì ghẻ, mặt khác tao sẽ báo thù.”<br>“Hả?” Tuệ Khanh và Mai Thuỷ đồng thanh hỏi, ngơ ngác nhìn Tâm Dao rồi dời tầm mắt về đối phương, tự hỏi bạn mình có phải học nhiều quá nên không còn biết mình đang nói gì không.<br> <br>Tuy nhiên, Tâm Dao lại chẳng để ý việc đó, cô tiếp tục ăn xong phần cơm của mình một cách vui vẻ như đã trút bỏ được bớt gánh nặng trên vai.<br>Ở một nơi khác, các quân nhân tập luyện liên tục cùng với những bài tập dã chiến được đích thân đô đốc Vĩ Thành sắp xếp.<br><br>Không ai dám hó hé nửa câu bất mãn như trước vì kiểu gì thứ đón chờ họ cũng là hình phạt cay nghiệt của anh.<br><br>Rõ ràng anh là một người sống thực vật hơn một năm mới tỉnh dậy, vậy mà sức bền và những mặt s1nh lý khác đều tốt hơn họ, ông trời có phải đã quá ưu ái đến mức bất công hay không?<br>Nhưng liệu có ai biết để được như thế này, Vĩ Thành phải bỏ ra bao nhiêu thời gian cực khổ cùng đau đớn để tập bước đi, tập chạy, trung hoà lại bao tử và tập vận động lấy lại từng thớ cơ bắp tự hào, nên ở đây không có gì là sự ưu ái đặc biệt của số mệnh cả, đó là do cố gắng của mỗi người.<br>“Suy nghĩ gì đấy? Tập trung vào.” Vĩ Thành gánh bốn xô nước lớn, dẫn đầu đại đoàn đội đi dọc bờ biển, không quên quay lại kiểm tra họ.<br>Khi buổi huấn luyện xong xuôi, Vĩ Thành đưa ánh mắt đánh giá từng người đang thở hổn hển rồi bước về phòng.<br><br>Túi xách được gửi từ nhà đã xuất hiện ở bên trong, anh ngồi xuống nghỉ ngơi một lát, sẵn tiện kiểm tra đồ đạc, thì bất ngờ khi thấy một lá thư tay với dòng chữ nắn nót:<br>“Vợ Tâm Dao gửi chồng Vĩ Thành.”<br><br>"]