["<br>“Hả?”<br>Nhìn khuôn mặt ngờ nghệch của Vĩ Thành, Tâm Dao bật cười.<br><br>Cô khẽ vuốt tóc anh rồi hồi tưởng:<br>“Năm ấy không nhớ rõ bao nhiêu tuổi, chỉ biết em tò mò đi theo chiếc xe chưa từng thấy xuất hiện ở đây.<br><br>Lúc ấy, số lượng người xăm trổ khá nhiều, vậy mà lại vác một cậu bé bị trói chặt xuống.<br><br>Em đã tự hỏi cậu bé kia có năng lực siêu nhiên thế nào mà có thể làm đám người đó sợ hãi như thế.”<br>Tâm Dao cố làm Vĩ Thành vui vẻ để anh không quan tâm đến các vết thương sau lưng, rồi nói tiếp:<br>“Em đã mò ra phía sau nhà, cái lỗ em hay thấy tụi mèo hoang chui vào để đẻ con.<br><br>Lúc đó, em không nghĩ cậu bé bị đám người xấu bắt cóc.<br><br>Em chỉ nghĩ cậu ấy quậy phá nên bị phạt đưa đến đây, giống như tụi em vậy…”<br>Tâm Dao không phải là người thích lo chuyện bao đồng, nhưng xuất phát từ tính đồng cảm về hoàn cảnh nên cô đã bí mật mò theo.<br><br>Do lợi thế về ngoại hình, chẳng ai phát hiện ra cô.<br><br> <br>Cậu bé kia ban đầu rất im lặng, nhưng cô vẫn nghe rõ tiếng nức nở thầm che giấu.<br><br>Sợ hãi đến thế vì sao lại không chịu chấp nhận nó? Và giờ cô đã hiểu, việc đó không có ít gì trong quá trình bị bắt cóc cả, chỉ làm cho đám người kia thêm phiền và mình sẽ nhận sự trừng phạt không đáng có.<br>Những ngày sau, đám người xấu đó luôn trong tư thế cảnh giác và bận rộn.<br><br>Tâm Dao vẫn chen chúc giữa đám cỏ và đem phần thức ăn thừa đến cho cậu bé.<br><br>Mỗi lần như vậy, cô không nghe được gì ngoại từ tiếng cảm ơn.<br><br>Cho đến một ngày, cậu bé thò bàn tay đầy vết đánh ra lỗ chó nhỏ, và đưa cho cô một tờ giấy, nhờ cô gọi điện cho người thân để báo rằng cậu đang ở đây.<br><br>Cô gật đầu, để lại con thỏ bông yêu thích làm vật tin rồi nhanh chóng chạy đi.<br>Vĩ Thành cũng dần hồi tưởng được khung cảnh lúc ấy theo lời kể của Tâm Dao.<br><br>Năm ấy, anh cắn răng không chịu cầu cứu, cũng không cho phép người nhà theo phe một ai, để rồi phải hứng chịu từng trận đòn roi từ lũ bắt cóc.<br><br>May mắn, anh trộm được tờ giấy nhỏ, lấy máu mình viết số điện thoại của cha, sau đó đặt toàn bộ niềm tin lên cô gái nhỏ luôn muốn giúp đỡ anh.<br>Một ngày trôi qua, Vĩ Thành dần mất đi ý chí kháng cự, tự hỏi cô gái nhỏ có phải bị bắt rồi không.<br><br>Lũ bắt cóc rất hung tàn, chúng có làm gì cô ấy không? Hàng đống câu hỏi được đặt ra mà chính cậu không nhận ra rằng cả cơ thể đang bừng bừng cơn nóng.<br><br>Chỉ đến khi cậu tỉnh dậy thì mới phát hiện mình ở trong bệnh viện, bên tai vang dội tiếng khóc nấc của mẹ.<br>Người nhà họ Triệu bảo rằng có một người gọi đến cho ông Triệu, nhưng tiếng rất nhỏ và thánh thót báo rằng con trai họ đang ở một nơi rất xa.<br><br>Một vài người cho là sự đùa cợt nên kêu ông Triệu hãy dập máy, tránh lũ bắt cóc gọi lại thì không được.<br><br>Nhưng chất giọng nài nỉ bên kia với câu nói cậu ấy bị đánh nhiều lắm khiến ông không kiềm được lòng phụ tử mà tin tưởng.<br><br>May mắn, họ đã có sự lựa chọn chính xác.<br>“Anh cứ tưởng anh sẽ bỏ mạng ở đó rồi.” Vĩ Thành bật cười, động đậy một chút nhưng chỉ nhận lại sự đau đớn.<br>“Em phải lén lút lắm mới lấy trộm được điện thoại của mẹ Liên, sau đó bị trách phạt một trận.” Tâm Dao kể lại kết cuộc mà cô bị nhận lấy: “Nhưng nếu em đoán không lầm, đây vẫn là cái nhà hoang lần đấy.”<br>Vĩ Thành ho lên vài tiếng, cảm nhận bàn tay Tâm Dao vuốt nhẹ ngực mình: “Cái lỗ chó kia không vừa một trong hai đứa đâu.”<br>Tâm Dao bĩu môi, không nghĩ tới Vĩ Thành có thể đoán được cô muốn nói gì tiếp theo.<br><br><br>Anh cầm lấy bàn tay nhỏ nhắn của cô, đặt lên trái tim đang đập nhanh của mình: <br>“Tâm Dao này, anh e lần này anh không qua khỏi.<br><br>Em có thể nghe anh nói vài điều được không?”<br>Tâm Dao gật đầu, nghẹn ngào nơi cổ họng không thể thốt ra: “Anh sẽ ổn thôi.”<br>Vĩ Thành nhăn mặt một cái, cố bỏ qua cơn đau sau lưng rồi nói: “Anh chưa từng nghĩ đến việc mình sẽ tỉnh dậy sau khi sống thực vật, chính em trở thành niềm động lực cho sự buông bỏ của anh.<br><br>Khi anh tỉnh lại, em vẫn ở bên anh, chăm sóc anh, không hề chán ghét kẻ què này.<br><br>Hình ảnh của em đã vào tim anh từ lúc nào.<br><br>Anh thích em.<br><br>Em có thể cho phép anh được ở bên lúc em đau buồn và được chứng kiến thời khắc em hạnh phúc chứ?”<br>“Vĩ Thành.” Tâm Dao nắm chặt lấy tay anh, lời nói thổ lộ cảm xúc vốn dĩ không nên được thốt ra ở một nơi tối tâm như này, nhưng lại sưởi ấm trái tim cô độc hai kiếp người.<br>“Xin em hãy đồng ý, dù cho chúng ta có thoát được ra ngoài hay không, anh sẽ cố hết sức giúp em trở về nhà một cách lành lặn nhất có thể.” Vĩ Thành dùng ánh mắt khẩn cầu nhìn Tâm Dao cứ như đây là ước nguyện cuối cùng của anh.<br>Lúc này, tên kia lại đạp cửa bước vào, chứng kiến cảnh tượng bi đát của Tâm Dao và Vĩ Thành mà không khỏi tức cười: “Sắp chết đến nơi mà vẫn ở đây diễn trò.<br><br>Thằng què đi theo tao.”<br>“Không được.” Tâm Dao gào lên, cương quyết ôm chặt toàn thân của Vĩ Thành.<br><br>Cô biết một khi cô buông tay, cô sẽ không được gặp lại anh nữa.<br>Nhưng Vĩ Thành không quan tâm điều đó, anh ôm lấy gương mặt Tâm Dao, nhìn sâu vào mắt cô: “Tâm Dao, lần này có thể là lần cuối anh được gặp em, em đồng ý với anh được không?”<br> <br>Hơi nước nóng ẩm từ hàng lệ đã làm mờ ảo đi mọi thứ.<br><br>Tâm Dao không nhìn rõ được gì trước mắt ngoại trừ Vĩ Thành.<br><br>Có thể lần này thật sự là lần cuối còn thấy rõ mặt trời của cả hai.<br><br>Kết cuộc còn đáng sợ hơn ở kiếp trước nhưng cô đã tìm được người thật sự thương mình.<br><br>Cô không muốn bỏ lỡ lần nữa.<br>“Em đồng ý.<br><br>Em rất thích anh, em không muốn rời xa anh giây phút nào cả.”<br>Tên kia xoa trán, cảm thấy nhức đầu vì cái cặp đôi lắm mồm này: “Yên tâm, tao sẽ tiễn một lúc cả hai.<br><br>Chúng mày có thể thoả thích xuống dưới kia ôm ấp.”<br>Hắn kéo Vĩ Thành ra khỏi Tâm Dao, xô ngã cô ra một góc, sau đó giơ cao cây gậy gỗ, nhắm thẳng vào đầu của anh mà hướng tới.<br><br>Tại sao lại bắt cô trải qua sự bất lực một lần nữa? Dù vậy, cô vẫn phóng nhanh tới phía trước, muốn ôm trọn lấy anh…<br><br>"]