["<br>Tâm Dao đến phòng ban đã được thông báo trên trang trường và thấy Thuỳ Linh đã xếp hàng từ lâu.<br><br>Cô lập tức đi lại và đứng cùng hàng với cô ấy, không quên gật đầu với những người sau và giải thích việc họ cùng một nhóm với nhau.<br>“Chị có mặt ở đây sớm vậy?” Tâm Dao thắc mắc, dường như chỉ còn vài cặp nữa là sẽ tới họ.<br>“Nay chị không có tiết học, mà không ngờ lại đây thì đã có quá trời người rồi.” Thuỳ Linh cau mày, cũng may cô ấy thủ sẵn chiếc quạt nhỏ nếu không sẽ trôi hết lớp trang điểm tinh xảo trên mặt.<br>Hôm nay, trường thông báo các cặp đến để bóc số thứ tự biểu diễn cho Đêm Rạng Rỡ.<br><br>Vì thế từ sáng sớm, đã có một hàng người đứng đợi sẵn từ trước.<br><br>Tới khi Tâm Dao và Thuỳ Linh bốc được số thì cũng đã quá giờ trưa.<br><br>Cả hai quyết định dắt tay nhau đi kiếm gì ăn rồi mới tới phòng tập.<br>Nhưng không nghĩ tới giữa đường, Mỹ Ngọc và Mai Thuỷ đã chặn đầu, dường như hai con người rất thích làm người khác bất ngờ xen lẫn khó chịu.<br><br>Mai Thuỷ hơi nép sau lưng Mỹ Ngọc, ánh mắt lấm lét nhìn hai người có chút lo sợ vì vụ việc lần trước.<br> <br>“Số mày vậy mà lại bên dưới số của tao.” Mỹ Ngọc cười vô cùng đắc chí, ỷ rằng chuyện xấu của họ không ai hay biết: “Chúc chúng mày thi tốt.<br><br>Lần này sẽ đặc sắc lắm đây.”<br>Mỹ Ngọc hả hê bước đi.<br><br>Khi ả nghĩ không có Tâm Dao sẽ là một dấu chấm hết, thì Mai Thuỷ chạy tới và giao cho ả chiếc điện thoại của Thuỳ Linh.<br><br>Ả từng sai người đi theo dõi, cũng thành công biết được bài hát trong chiếc điện thoại là bài dự thi của hai đứa kia, nên nhanh chóng nộp bài này cho ban tập viên liền lập tức với dòng chú thích người sáng tác chính là ả.<br><br>Nên nếu vụ này lọt ra, người ta sẽ nhìn vào thời gian mà đánh giá.<br><br>Ả chả việc gì phải lo sợ khi chính tay lấy mất công sức của người khác.<br>“Em mà không ngăn chị lại thì chị đã nắm đầu con đó quay vòng vòng rồi.” Thuỳ Linh gằn giọng, tay siết chặt túi xách.<br><br>Ai mà không tức giận khi tác phẩm mình viết ngày viết đêm lại bị ăn cắp mà kẻ trộm lại còn vênh mặt như thế.<br>“Không sao.<br><br>Quân tử trả thù mười năm chưa muộn.” Tâm Dao nheo mắt nhìn theo bóng lưng của Mỹ Ngọc và Mai Thuỷ.<br><br>Thấy Mai Thuỷ hơi quay lại nhìn trộm thì nở nụ cười nham hiểm khiến cô ả giật mình mà không dám thở mạnh.<br><br>Đột nhiên, cô ả cảm thấy chuyện sắp tới sẽ không thuận lợi cho lắm.<br>_____________________<br>“Cháu là Thuỳ Linh sao? Mau vào đi, Tâm Dao nhà bác được cháu chăm sóc là quá tốt rồi.” Bà Triệu đón tiếp Thuỳ Linh một cách nồng hậu, bỏ qua khuôn mặt ngây ngốc của cô ấy mà kéo vào bên trong nhà.<br>Thuỳ Linh quay sang nhìn Tâm Dao đi ở phía sau với ánh mắt ẩn ý: “Vì sao em không nói em là cô gái chăm sóc đô đốc Vĩ Thành trong truyền thuyết?”<br>Tâm Dao nhún vai, sau đó mỉm cười vô tội nhìn Thuỳ Linh, đáp lại bằng cái chớp mắt: “Chị đâu có hỏi em.”<br><br>Thuỳ Linh ngông cuồng trên trường, trên sân khấu là thế nhưng khi ở trước mặt nhà họ Triệu thì trông không khác gì cô học sinh nhỏ ngồi trong phòng giám thị uống trà.<br><br>Cô ấy nói chuyện lắp bắp khiến Tâm Dao không thể nhịn cười, rồi tự ngẫm lại thấy biểu hiện ban đầu của cô vẫn còn khá tốt.<br>“Nguyễn phu nhân thật khéo dạy, bác nghe Tâm Dao có kể về cháu rất nhiều, vừa xinh lại vừa giỏi.” Bà Triệu không tiếc chút lời khen dành cho Thuỳ Linh.<br><br>“Dạ cháu cảm ơn, Tâm Dao nói hơi quá thôi ạ.<br><br>Với lại cô bé cũng không hề kém cạnh cháu.” Thuỳ Linh nâng tay vẫy nhẹ, dù có chút ngại ngùng nhưng vẫn giữ được sự chuẩn mực hiếm thấy của một tiểu thư quý tộc được dạy dỗ đàng hoàng.<br>“Hahaha, cảm ơn cháu.” Bà Triệu nghe Tâm Dao được khen mà tưởng như người khác khen chính mình, ánh mắt còn lộ ra vẻ tự hào khiến cô phải bật cười vui vẻ.<br>“Mà nay cháu qua đây để đo đạc kích cỡ người của Tâm Dao à?” Bà Triệu đi vào chủ đề mà bà mong ngóng cả ngày hôm nay.<br>Thuỳ Linh nghe thấy vậy thì lập tức nhớ ra lí do mình đến đây, nên lập tức kêu người mang bản vẽ lại: “Dạ đúng rồi.<br><br>Sau khi hội ý với cả cô Hoàng Anh và thầy Khiêm, chúng con đã lên ý tưởng như thế này…”<br>Cả ba người phụ nữ ngồi lại cùng nhau bàn luận, riêng Tâm Dao chốc chốc phải đứng lên để cho nhà thiết kế đo đạc kích cỡ của cô, còn không quên tặc lưỡi khen ngợi vòng nào ra vòng đấy của cô.<br>Bà Triệu nhìn một lát rồi chỉ vào một chỗ trên bản vẽ: “Nếu các cháu đi theo hướng này thì chỗ này phải chỉnh sửa lại một chút, đại loại như thế này.”<br>Sau đó, bà cầm bút lên và chăm chú vẽ lại các đường nét mới trông duyên dáng hơn rất nhiều: “Như thế thì sẽ dễ dàng cho việc Tâm Dao thực hiện động tác và những màn bung lụa sau đó.”<br>Thuỳ Linh chớp chớp mắt, áng sáng lấp lánh toả ra đầy ngưỡng mộ nhìn bà Triệu khiến bà chỉ biết mỉm cười.<br><br>Lúc trước, bà cũng không khác gì những cô tiểu thư bây giờ cả, mua sắm, đi nghe nhạc hội, có cái nào mà bà chưa trải qua.<br> <br><br>Chưa kể bây giờ bà đang có một chuỗi nhãn hàng thời trang riêng chỉ khi lui về làm vợ của quân nhân mà thôi, nếu không bà chưa chắc ai sẽ vượt mặt được một thời huy hoàng của bà.<br>“Hôm đó bác không đến được rồi.<br><br>Bác sĩ Dự có cuộc khám tổng quát lần nữa cho Vĩ Thành.<br><br>Con đừng buồn nhé.” Bà Triệu nắm tay Tâm Dao rồi thủ thỉ, sau đó còn vén tóc cô ra sau.<br>Tâm Dao lắc đầu, hiện giờ cô đã biết ơn bà đến mức nào rồi, không còn sự xa lạ như trước mà giờ thứ tình cảm này đã như một loại tình thân khó bỏ: “Dạ không sao, cháu sẽ nhờ người quay trực tiếp cho mọi người xem.<br><br>Thi xong, cháu sẽ ráng về sớm.”<br>“Không cần, con cứ toả sáng vào đêm đó là bác vui rồi.” Bà Triệu thật sự muốn Tâm Dao có thể thăng hoa trong niềm yêu thích của cô, đừng nghĩ gì nhiều cả.<br>Mỗi người có một ước mơ để theo đuổi.<br><br>Hãy làm hết sức mình và không cần bận tâm gì cả.<br><br>"]