["<br>Minh Lâm nhìn thấy Tâm Dao thì nhíu mày, sau đó quét tầm mắt khắp người cô: “Em không sao à? Làm anh lo chết mất.”<br>Thì ra vừa nãy đã có nhân viên báo rằng Tâm Dao bị một vị khách kéo lên lầu.<br><br>Minh Lâm không nghĩ tới có người ở nơi của anh ta mà dám làm trái quy tắc như thế.<br><br>Với lại anh ta có ấn tượng rất tốt với cô gái ham học hỏi và chịu khó như Tâm Dao, nên tin chắc không phải cô cố tình câu dẫn khách hàng.<br>Tâm Dao gãi đầu, cố vuốt thẳng những lọn tóc rối do quá trình vật lộn với tên Nhật Hào kia.<br><br>Đột nhiên, ánh mắt của Minh Lâm trừng lớn, hằng hộc nhắm vào cổ tay có dấu vết ẩn đỏ của cô: “Tên kia làm gì em rồi?”<br>Lúc này, Tâm Dao mới để ý đến nó, có chút chột dạ mà giấu cánh tay ra sau lưng.<br><br>Cô làm sao giải thích được bởi vì quá phấn khích, nên mất kiểm soát mà tự ý giữ chặt lấy cổ tay mình.<br><br>Nhưng không ngờ tới hành động này lại khiến Minh Lâm càng thêm hiểu lầm.<br>“Cái thằng khốn này.” Minh Lâm sắn tay áo lên, có ý định gõ cửa từng phòng để tìm kiếm tên Nhật Hào gian manh kia.<br>Tâm Dao rất nhanh giữ chặt lấy mảng áo sau lưng của Minh Lầm, luôn miệng bảo không sao, anh hiểu lầm rồi, sau đó cố gắng kéo anh ta vào trong thang máy.<br> <br><br>Đầu cô đầy vệt đen, có một quản lý nóng tính là như thế sao?<br>__________________________<br>Sau một buổi làm việc năng suất, Tâm Dao được quản lý Minh Lâm cho về sớm với mức độ cực kì hài lòng cùng lo lắng cô sẽ bị ảnh hưởng tâm lý vì chuyện vừa rồi.<br>Tâm Dao vui vẻ thu dọn đồ về nhà, ngày thử việc đầu tiên cũng không quá tệ, thậm chí Play Date dần có được ấn tượng tốt hơn từ cô so với kiếp trước.<br><br>Cô bắt xe vào khu chung cư, rồi quyết định đi bộ cho quãng đường ngắn còn lại.<br><br>Những ngôi nhà cao lớn đều mang đến không khí ấm cúng của một đại gia đình.<br><br>Họ cùng ngồi trên bàn ăn, họ quây quần với nhau trước màn hình ti vi, những người cha mẹ đang ôm lấy con họ và chỉ chúng vài thứ hay ho.<br>Ngoài đường, ánh đèn le lói lúc chiếu sáng một khoảng, ngược lại bóng tối cố chen chút vào khoảng giữa hai bóng đèn để che đậy chút tâm trạng của người đi đường.<br><br>Tâm Dao đút đôi tay vao sâu trong túi áo khoác, cô đơn đi qua từng khoảnh khắc kia.<br><br>Cô đã từng hâm mộ, từng cầu nguyện nhưng nhận ra thứ ước mơ đó càng lúc càng xa vời, cuối cùng cuộc đời cô kết thúc trong căn phòng song sắt.<br>Tâm Dao thở ra một hơi lạnh, lần này cô đứng lên đòi lại quyền lợi cho bản thân.<br><br>Bước chân dừng trước cánh cổng lớn của nhà họ Triệu, ánh mắt xuyên thẳng qua khu vườn.<br><br>Bảo vệ nhìn thấy cô nên lập tức mời cô vào bên trong.<br><br>Cô tự hỏi nhưng việc cô đánh chủ ý lên Vĩ Thành liệu đúng hay sai.<br><br>Anh không có lỗi, vốn dĩ không đáng bị cô lợi dụng.<br>“Về rồi à?” Bà Triệu xuất hiện trước mặt Tâm Dao, đứng kế bên còn có quản gia Dương đang giúp cô giữ giùm túi xách.<br>“Dạ, cháu mới về ạ.” Tâm Dao từ chối ý tốt của quản gia Dương, hơi ngạc nhiên nhưng vẫn nở nụ cười ngọt ngào: “Bác đang chờ cháu ạ?”<br>“Tôi nghe tiếng nên đi xem thử là ai.” Bà Triệu hừ lạnh, quay lưng đi vào trong và thể hiện rõ thái độ không quan tâm đến việc liệu Tâm Dao có trở về hay không.<br>Quản gia Dương vẫn đứng kế bên Tâm Dao, dịu dàng đón tiếp cô: “Cô Tâm Dao có muốn dùng thêm bữa tối không?”<br>“Dạ, cháu cảm ơn nhưng cháu không ăn đâu ạ.” Tâm Dao cất đôi giày vào tủ một cách gọn gàng, sau đó khẽ nhìn lên đồng hồ treo tường, trạng thái có chút gấp gáp: “Cháu đi chuẩn bị để chăm sóc đô đốc đây ạ.”<br><br>“Cô Tâm Dao, chờ một chút.” Quản gia Dương hơi ngăn Tâm Dao lại, lần nữa hỏi han bằng giọng nói dịu dàng: “Tối nay trời lạnh.<br><br>Cô vừa mưới từ ngoài đường về.<br><br>Tôi sẽ chuẩn bị trà gừng cho cô ngay.”<br>“Dạ, cháu…” Tâm Dao muốn nói không cần thiết, nhưng quản gia Dương vẫn nhanh hơn cô một bước.<br>Ông lập tức đi vào bếp, không quên để lại một câu: “Cô cứ đi cất đồ đi ạ.<br><br>Trà sẽ xong đúng lúc.”<br>Tâm Dao hơi ngẩn người, cảm giác đột nhiên được quan tâm thật khiến cô không quen lắm, cũng không đoán được nguyên nhân.<br><br>Nhún vai một cái, cô nhanh chóng lên lầu và vệ sinh cá nhân thật sạch sẽ trước khi vào phòng của Vĩ Thành.<br>Riêng quản gia Dương ở nhà bếp đang đích thân pha trà nóng cho Tâm Dao.<br><br>Ông nhớ lại bộ dáng đứng ngồi không yên của bà Triệu.<br><br>Bà luôn tỏ vẻ không quan tâm, và cho rằng cô rồi cũng sẽ giống hệt những người hộ tá hoặc những người cố tình mang danh chăm sóc Vĩ Thành để tiếp cận nhà họ Triệu, ban đầu nhiệt tình nhưng sau đó từ bỏ ngày một ngày hai.<br><br>Tuy nhiên, những hành động ghi điểm của Tâm Dao khiến những người ở đây lần nữa đem lòng tin đặt lên người cô.<br>Quản gia Dương cũng thế, thêm vào đó ông tự đưa cho mình cái nhiệm vụ cẩn thận quan sát Tâm Dao kĩ càng hơn.<br><br> <br>Trước mắt, ông sẽ đối xử nhiệt tình với cô thêm chút, để cô có thể để tâm vào việc chăm sóc cậu chủ Vĩ Thành hơn.<br>Lúc này, Tâm Dao đang được nhớ tới từ tốn đi xuống dưới lầu.<br><br>Một vài hơi nước còn đọng lại trên kẽ tóc của cô, khiến người cô trông mát mẻ và năng động hơn bao giờ.<br><br>Cô không vào phòng của Vĩ Thành liền, mà đi tìm quản gia Dương đầu tiên: “Cháu có thể gặp Triệu phu nhân một lát không ạ?”<br>Quản gia Dương cẩn thận đưa cho Tâm Dao tách trà nóng, sau đó nhẹ nhàng bảo cô chờ một lát.<br><br>Ông tới phòng của bà Triệu rồi gõ cửa ba lần.<br>Bên này, Tâm Dao đang híp mắt thưởng thức ý tốt của quản gia Dương.<br><br>Cô không thích mùi gừng cho lắm, nhưng cô tiếc nuối sự quan tâm của một người khác dành cho mình.<br><br>Không bao lâu sau, bà Triệu vẫn một dáng cao sang đi đến, ngồi xuống trước mặt cô rồi thản nhiên hỏi: “Sao thế?”<br>“Ưm, cháu muốn hỏi là cháu có thể trò chuyện với đô đốc Vĩ Thành trong lúc đang chăm sóc cho anh ấy không ạ?” Tâm Dao rụt rè đưa ra lời yêu cầu của mình, dù sao hồi chiều cô đã quá vui mừng mà lỡ hứa với anh rồi..<br><br>"]