["<br>","<br>Tâm Dao bưng ly nước và chút trái cây vào phòng làm việc của Vĩ Thành một cách rón rén.<br><br>Thông thường, anh vừa thấy cô sẽ lập tức đứng dậy và đi tới gần cùng những hành động thân mật.<br><br>Nhưng lần này, anh không thèm nâng ánh mắt lên một cái, chỉ chăm chú vào tài liệu trên bàn.<br>“Anh còn giận em sao?” Tâm Dao giật giật tay áo của Vĩ Thành, hỏi với giọng thỏ thẻ.<br>Vĩ Thành lật qua lật lại tờ giấy: “Không có, anh tôn trọng quyết định của em.”<br>Tâm Dao nhíu mày, quyết định giật phăng chiếc bút trong tay của Vĩ Thành rồi ngồi vào lòng anh: “Chúng ta cũng bắt được người gây rối trong đoàn kịch rồi, phim thì em cũng đã đóng máy.<br><br>Em thật sự muốn tham gia vở nhạc kịch đó, chỉ chiếu có một buổi thôi.”<br>Đúng vậy, Tâm Dao đang nhắc đến vở kịch ‘Chuông Treo Thành Cửa’.<br><br>Khi cô xảy ra tai nạn, mọi người đồng thời tin rằng việc đó là do lời nguyền ám lên người cô.<br><br> <br>Đồng thời việc này đã khiến cho cái kẻ luôn giả ma giả quỷ lộ diện.<br><br>Vĩ Thành thật chất luôn cho người đi tìm hiểu và điều tra, lọc ra được một đến hai kẻ tình nghi.<br>“Thiên Tuấn làm việc rất tốt.” Tâm Dao có chút khen ngợi đàn em của Vĩ Thành.<br>“Cái này còn phải nhờ đến bạn em nữa đấy.” Anh ôm lấy eo cô, chút nũng nịu này đã làm anh xao động.<br>Mai Thuỷ là người đến báo với đoàn kịch việc Tâm Dao bị tai nạn, nên phải dời lại lịch tập, nhưng cũng biết rõ bạn mình sẽ không bỏ cuộc dễ dàng như vậy.<br><br>Cô ta vẫn phụ giúp mọi người trang trí sân khấu, may mắn bản tính nhiều chuyện đã giúp cô ta rình được chuyện kinh thiên động địa.<br><br>Kẻ đứng sau giở trò ma quỷ là một trong những nữ diễn viên thực lực, từng nhiều lần cầu xin vai chính của thầy Khiêm.<br><br>Tới khi không nhận được, bà ta quyết định chơi xấu những người khác, càng lúc càng quá đáng cho tới khi vô tình hại chết Hà Nam.<br>Mai Thuỷ hợp tác với Thiên Tuấn, cùng lúc đưa bà ta ra ánh sáng và phải chịu sự trách nhiệm trước pháp luật.<br><br>Tâm Dao nghe kể mà còn thích thú không thôi, thầm tự nhủ hôm nào sẽ kêu bạn mình kể lại tất cả quá trình phá án.<br>“Thế anh còn lo sợ gì nữa?” Tâm Dao vòng tay qua ôm cổ Vĩ Thành, nũng nịu hôn lên má anh.<br>“Sức khoẻ em còn yếu, anh không an tâm.” Vĩ Thành nhíu mày, sau đó đưa tay lên nựng má cô.<br>“Vậy anh đi theo canh chừng em đi.” Tâm Dao chớp mắt, cố tình tạo ra bộ dáng khi3u gợi nhất để dụ dỗ Vĩ Thành khiến anh đành phải giơ hai tay lên đầu hàng.<br><br>Cô vợ nhỏ của anh càng lúc càng biết trêu chọc lòng người.<br>______________________<br>Cư dân mạng lại được thêm một phen sốt dẻo khi thấy bộ phim của đạo diễn Trình lần đầu trình làng với sự góp mặt của Tâm Dao và các diễn viên thực lực khác, trong đó có cả nữ thần kinh Ngọc My.<br><br>Nhưng do vai diễn ca kĩ dính đến người đang có nghi án, nên họ phải lập tức thay đổi, cô lại phải lên phim trường, tạo hình lần nữa và diễn lại cảnh mới với sự canh chừng của Vĩ Thành.<br><br>Có điều may mắn hơn lần này diễn viên có chút thực lực nên cảnh quay thuận lợi thông qua một cách nhanh chóng.<br>Bộ phim truyền hình nhiều tập nhanh chóng được phát sóng mỗi tối thứ tư và thứ sáu.<br><br>Tỉ lệ xem càng lúc càng cao, báo hiệu sự thành công đến đoàn đội.<br><br><br>Khi mọi người nhìn thấy Tâm Dao trong tạo hình quyến rũ và có chút thoát tục, ai cũng xuýt xoa khen ngợi.<br>“Chị đẹp đã lột xác.” Bim bim gào thét.<br>“Dù biết vai của chị không tốt nhưng em vẫn muốn đi theo chị.” Gà rán thả cảm xúc trái tim đầy trời.<br>“Tự nhiên tôi muốn giành vợ với đô đốc.” Heo quay chép miệng.<br>Vĩ Thành nhanh chóng trả lời: “Không có cửa.” <br>Bên dưới là những tràng cười cùng trêu chọc của cư dân mạng.<br>“Anh lại đi chặt chém người ta à?” Tâm Dao thấy Văn Tứ nhắn tin, yêu cầu cô quản lý chồng mình lại thì quay sang hỏi Vĩ Thành.<br>Nhưng cô nhận lại cái lắc đầu dù mắt anh vẫn dán vào điện thoại: “Nào có, anh đang xem tài liệu thôi.”<br>Bộ phim cứ thế dẫn đầu mấy ngày liên tiếp, thu lại không ít lợi nhuận.<br><br>Nhìn số tiền vừa chuyển vào tài khoản, Tâm Dao cảm thấy cực nhọc đã bay đi đâu hết, lập tức vui vẻ đi mua một bàn đồ ăn thịnh soạn để mời cả nhà.<br><br>Thấy cháu và con dâu vui vẻ, ông nội lẫn mẹ Triệu đều quyết định chỉ cần cô buồn thì lì xì sẽ tới tay ngay.<br><br>Ai mà chả thích tiền cơ chứ.<br>Bộ phim vừa mới sốt rần rần, lại có thêm thông tin vở kịch ‘Chuông Treo Thành Cửa’ sẽ tái xuất chỉ với một đêm duy nhất với sự góp mặt của nhiều thành phần gạo cội của làng nhạc kịch, và người thay thế vị trí của cố nghệ sĩ Hà Nam lại chính là Tâm Dao.<br><br>Vé kịch vừa mở thì lập tức bán hết trong vòng năm phút.<br>Vĩ Thành và người nhà ngồi ở hàng ghế vip dưới khán đài, mắt liên tục hướng về bóng hình của Tâm Dao, chính anh nhiều lúc cũng muốn thót tim ra ngoài khi cô hết lần này tới lần khác nhát ma người xem.<br><br>Đây là cái bất ngờ mà cô nói sao, chọn anh là khán giả may mắn bị nhát nhiều nhất? May đi lính từ sớm, anh không phải không gặp qua vài chuyện tâm linh nên mới có thể giữ được vẻ mặt bình tĩnh, nếu không thật sự xém tí nữa sẽ vung quyền vào con ma nơ canh giả từ trên trần rơi xuống.<br>Tâm Dao đứng trong cánh gà, bật cười khanh khách, cô hiểu rõ chồng mình.<br><br>Chỉ cần nhìn vẻ mặt sa sầm của Vĩ Thành, cô biết anh muốn đánh người tới cỡ nào rồi.<br><br>Sau khi nhìn vở diễn được mọi người đón tiếp, khán đài kín cả ghế ngồi, cô cũng thăng hoa trên sân khấu, trở thành ma nữ làm người người kinh sợ.<br><br>Trong một khoảnh khắc, cô nhìn thấy cố nghệ sĩ Hà Nam đứng ở một góc phòng, cũng vỗ tay cùng với mọi người, sau đó là gật đầu cảm ơn vì đã thay chú thực hiện lại vở nhạc kịch làm vinh danh tên tuổi của người thầy đáng kính.<br><br>Hôm đó đồng thời cũng là ngày giỗ của chú.<br> <br>Tâm Dao cúi đầu chào mọi người, nhìn qua một lượt, sau đó bất ngờ chạy vào cánh gà, lôi thầy Khiêm ra ngoài ánh sáng.<br><br>Thầy đã nhận rất nhiều lời bình luận về việc xui rủi thế nào khi viết nên vở kịch cũng như đưa học trò mình cho quỷ dữ.<br><br>Cô muốn làm điều này để chứng tỏ tất cả đều sai trái, cả cô và cố nghệ sĩ Hà Nam lẫn các diễn viên khác đều muốn ông toả sáng một lần nữa.<br>Bên dưới khán đài, mọi người đồng loạt tung hô tên gọi của thầy Khiêm, những tràng pháo tay và những bó bông xinh đẹp gửi tặng ông.<br><br>Ánh mắt ông đỏ hoe từ lúc nào, khẽ nhìn lên ánh đèn sân khấu sáng rực rỡ.<br>_______________<br>Tâm Dao thông báo nghỉ dưỡng, tạm thời không đóng phim hay vở kịch nào nữa.<br><br>Cô sẽ chỉ nhận vài quảng cáo nhẹ nhàng để người hâm mộ vẫn nhìn thấy mình.<br><br>Tất cả thời gian này, cô muốn dành cho người nhà.<br>“Hai tuần nữa trở thành cô dâu rồi, vợ tôi nên đi ngủ sớm đi.” Vĩ Thành ôm lấy eo Tâm Dao, cằm cọ vào vai cô khiến cô bật cười, sau đó hỏi tiếp: “Em đang xem gì đấy?”<br>“Là vòng của em.” Tâm Dao mân mê chiếc vòng đỏ trong tay.<br>“Anh chưa bao giờ thấy em đeo nó.” Vĩ Thành thắc mắc, kết cấu chiếc vòng đơn giản nhưng vô cùng tỉ mỉ.<br>“Đây là vật mà cha mẹ ruột em để lại khi họ bỏ em ở bụi tre.<br><br>Nó là thứ có thể khẳng định em là ai.” Tâm Dao thất thiểu, sau đó nói tiếp: “Nhưng em không muốn nhìn thấy nó.<br><br>Nó làm em nhớ tới việc chính mình bị vứt bỏ, bị đối xử tồi tệ đến mức nào.”<br>“Em không muốn tìm lại gia đình sao?” Vĩ Thành xoay người Tâm Dao lại, nhìn sâu vào mắt cô.<br><br>"]