["<br>","<br>“À dạ, em xin lỗi.” Tâm Dao lấy lại được thần trí, gấp gáp thay đổi lại động tác cho đúng hơn, nhưng cơn choáng ập tới làm cô mém nữa té nhào, nhưng may mắn đã có vài người phía sau nhanh chóng đỡ lấy cô kịp, thế mà cánh tay vẫn bị xước nhẹ.<br>“Tâm Dao, em không sao chứ?” Thầy Khiêm lập tức đi lên, hỏi với vẻ hốt hoảng, lập tức yêu cầu cô phải đi nghỉ ngay lập tức.<br>Tâm Dao không thể cãi lại, đành phải gom đồ mà lủi thủi ra khỏi sân khấu.<br><br>Sau một tiếng đồng hồ, cô trở về nhà họ Triệu với trạng thái mệt mỏi, nhưng thứ bất ngờ đập vào mắt cô là cảnh tượng mẹ Triệu ngồi cùng với một cặp vợ chồng trạc tuổi.<br>“Con gái, con về rồi hả, mau lại đây.” mẹ Triệu vỗ chỗ ngồi bên cạnh, ý bảo Tâm Dao đến bên, đợi khi cô ổn định, bà mới vui vẻ giới thiệu: “Đây là con dâu tôi, là vợ của thằng Thành, còn đây là vợ chồng chú thím Hoàng, bên Mỹ mới về.”<br>“Dạ con chào chú thím.” Tâm Dao lễ phép gật đầu, ngồi ở bên không biết nên chôn mặt đi đâu khi mẹ Triệu khen ngợi cô hết mực.<br>“Tôi mà còn đứa con gái thì chắc cũng xinh đẹp và trạc tuổi tiểu thư Tâm Dao đâu.” bà Hoàng lên tiếng, ánh mắt nhìn cô có chút nhớ nhung, không hiểu vì sao lại làm cô thấy rung động.<br>“À tôi xin lỗi, tôi quên mất việc đó.” Mẹ Triệu áy náy: “Cháu bé có linh thiêng trên trời, nhất định sẽ hiểu tấm lòng của bà.”<br>Lúc này, Tâm Dao mới biết chú thím Hoàng là cổ đông lớn nhất trong các sự kiện từ thiện khắp trên thế giới.<br> <br><br>Họ đi rất nhiều nơi, cứu giúp rất nhiều người, phần lớn là các đứa trẻ mồ côi chỉ để tưởng nhớ và an ủi vong hồn của đứa con gái xấu số.<br><br>Cô cảm động, việc tốt này thật sự rất đáng trân trọng.<br>“Ủa tay con bị sao thế?” Mẹ Triệu nhìn vết xước còn âm ỉ máu trên tay của Tâm Dao mà hốt hoảng.<br><br>Không đợi cô kịp giải thích thì, bà lập tức đi vào trong nhà để lấy hòm thuốc ra.<br>Lúc này, bà Hoàng ngồi ở đối diện, thế mà lại vòng qua rồi ngồi xuống kế bên Tâm Dao, khe khẽ nhìn vết thương rồi nhíu mày lại: “Có đau không con?”<br>“À dạ, con không sao.” Tâm Dao nhận được sự quan tâm từ người lạ, có chút ngại ngùng nhưng tim lại đập bình bịch.<br>Mẹ Triệu đem hòm thuốc ra, lấy đồ sát trùng vết thương cho Tâm Dao, rồi lo sợ qua trạng thái của đứa bé: “Con có thấy đau bụng hay gì không?”<br>“Dạ không, mọi thứ vẫn ổn thưa mẹ.” Tâm Dao mỉm cười, khuôn mặt vẫn tỉnh như ruồi nhìn vết thương đang nổi lên từng bọt nhỏ lí tí.<br>“Ơ thế là tiểu thư đây đang có mang à?” Ông Hoàng ngẩn người, sau đó hỏi lại.<br>“Đúng rồi, song hỉ lâm môn đó, tháng sau đám cưới tụi nó luôn nên hai người ở lại chung vui nhé.” Mẹ Triệu thấy có cơ hội nên lập tức mời hai vợ chồng chú thím Hoàng tham gia hôn lễ.<br>Vốn dĩ hai người qua đây chỉ vì chút công chuyện riêng, sau đó sẽ lại bay sang các nước khác và tiếp tục công việc từ thiện của mình.<br><br>Nhưng khi thấy sự nhiệt tình của bà Triệu, cùng chút nhớ thương con gái thông qua bóng hình Tâm Dao, họ nhìn nhau rồi đồng ý ở lại.<br>________________<br>Tâm Dao tiếp tục rơi vào trạng thái bận rộn, hôn lễ, vở kịch và phim.<br><br>Đến tối, cô chỉ vừa mới ngã lưng ra giường thì đã thiếp đi rất nhanh khiến Vĩ Thành đau lòng không thôi.<br><br>Anh cố gắng lắm mới khuyên cô nên nghỉ ngơi sau khi kết thúc cả hai lịch trình kia, nếu có nhận thì chỉ được nhận những việc nhẹ nhàng trong vòng một hoặc hai ngày mà thôi.<br><br><br>Tất nhiên là cô không nỡ làm chồng mình phật lòng nên chỉ đành đồng ý.<br>Đến sân khấu, mọi người vẫn cống nạp cho Tâm Dao không ít đồ ăn bồi bổ vì đa phần đều là các trưởng bối già dặn kinh nghiệm với trẻ nhỏ.<br><br>Việc này thành công làm cô tăng lên một, hai kí nhưng vẫn vui vẻ mà nhận lấy.<br><br>Ở phim trường, Tâm Dao không còn quá lo lắng nhiều.<br><br>Mỹ Ngọc thật sự thu liễm lại, không gây rắc rối thêm một giây phút nào, ngược lại quay xong sẽ xin phép về sớm chứ cũng không ở lại để đâm chọt cô.<br>“Chúc mừng Tâm Dao đại cáo thành công.” Ngọc My ôm lấy chiếc bánh kem, hoan hô cho cảnh quay cuối cùng của Tâm Dao.<br>Mọi người vây xung quanh, vỗ tay khen ngợi Tâm Dao biểu diễn xuất thần, tính tình đáng yêu, vô cùng mong muốn sẽ cùng cô tham gia một bộ phim khác.<br><br>Nhất là đạo diễn Trình, ông hứa có vai diễn nào hợp với cô thì lập tức sẽ mời cô ngay.<br>“Cảm ơn mọi người rất nhiều, được mọi người chăm sóc mấy ngày qua nên tôi cũng chuẩn bị chút phần quà nhỏ.”<br>Tâm Dao nói xong, đã lấy trong túi ra phong bao lì xì, gọi là có lộc nhưng chủ yếu là tấm lòng của cô dành cho mọi người.<br><br>Chúng được chính tay cô truyền từ đạo diễn Trình cho đến các bác lao công có mặt trong đoàn phim, khiến ai cũng dâng thêm độ thiện cảm với cô.<br><br>Chưa đầy năm phút, Ngọc My đã đăng lên mạng tấm hình được cô lì xì với dòng trạng thái: “Có lộc từ đô đốc phu nhân, mọi người hãy ghen tỵ với tôi đi.”<br>Bên dưới, người hâm mộ không ngừng la hét:<br>“Chị ơi, chị xin đô đốc phu nhân cho chúng em thêm vài cái đi.”<br>“Em cũng muốn được hưởng lộc trời ban.”<br> <br>“Yêu cầu quản lý Tứ tạo mạng xã hội cho đô đốc phu nhân để tôi có thể gắn vào bình luận này.”<br>Ngọc My bật cười thích thú, giây sau đã thấy Hữu Đức nhắn tin vào nhóm riêng rằng cậu cũng muốn có phần, đừng có quên cậu và rất nhanh nhận lại lời hồi đáp phũ phàng của chị ấy.<br>Tâm Dao cúi chào mọi người, đi ra khỏi phim trường, vừa bật cười với độ đáng yêu của ảnh đế, vừa leo lên chiếc tắc xi vừa ngoắc được.<br>“Cho tôi về khu đô thị D.” Tâm Dao vẫn không ngẩng mặt lên khỏi điện thoại, nói với người tài xế địa điểm cần đến.<br>“Không thành vấn đề.”<br>Giọng nói quen thuộc cất lên làm Tâm Dao nhíu mày, cô lập tức ngước lên thì thấy gương mặt của Mỹ Ngọc đang cười một cách nguy hiểm.<br><br>Tiếng khoá cửa vang lên, giây sau, một làn khí phả thẳng vào mặt cô làm cô theo bản năng mà bịt mũi lại.<br><br>Dạo gần đây, ả im hơi lặng tiếng là để lên kế hoạch bắt cóc cô như thế này sao? Nhưng từ cái lần bị bắt chung với Vĩ Thành, cô còn lâu mới để bản thân rơi vào tình trạng đó một lần nữa.<br>Mặc kệ chiếc xe đang lao trên đường, Tâm Dao cố gắng trong vài giây phút cuối tỉnh táo, chồm lên trước và đánh tới tấp vào người của Mỹ Ngọc khiến ả loạng choạng tay lái.<br>“Mày muốn bắt tao thì tao cho mày chết chung với tao.” Tâm Dao nghiến răng, điên cuồng hành hạ Mỹ Ngọc để cơn k1ch thích hận thù trong đầu làm bản thân không rơi vào giấc ngủ.<br>Một tiếng ầm vang lên, chiếc xe tông thẳng vào con lươn, rồi lật đổi ra một phía.<br><br>Mỹ Ngọc ngất ở ghế lại, đầu chảy ra dòng máu tươi.<br><br>Còn Tâm Dao nửa người ở băng ghế sau, nửa người nhào về trước cũng bất tỉnh.<br><br>"]