["<br>","<br>Tâm Dao tìm đại một chỗ ngồi xuống, không dám nhìn xung quanh nhiều, nhưng vẫn cảm nhận rõ hàng ngàn ánh mắt nhìn mình cùng vài lời bàn tán.<br><br>Dạo gần đây, tên của cô hay lên trang nhất bảng tìm kiếm, dù không quá nổi nhưng là gương mặt mới được đề cử.<br>“Lại thêm một kẻ không có chuyên ngành muốn giành giật vai diễn.”<br>Những tiếng xì xầm vang lên khiến Tâm Dao khó thở.<br><br>Cô thật sự là chưa từng học qua một khoá diễn xuất nào, tỉ lệ thành công chắc chắn bằng con số không.<br><br>Lúc này, một người phụ nữ bước vào, lướt ánh mắt khắp nơi làm ai cũng phải im bật.<br><br>Chị ta chính là Ngọc My, nữ diễn viên hạng A, thế mà hôm nay cũng có mặt.<br>Ngọc My nheo mắt, sau đó đi thẳng tới chỗ ngồi kế bên Tâm Dao, không những vậy còn quay sang bắt tay làm quen với cô: “Chào em, chị là Ngọc My, em là Tâm Dao đúng không? Chị có xem những sản phẩm gần đây của em.<br> <br><br>Khá tốt đó.”<br>“Dạ, em cảm ơn chị.” Tâm Dao ngỡ ngàng, cúi đầu cảm ơn khiến những người xung quanh ghen tỵ.<br>Ngọc My ghé sát vào tai của Tâm Dao rồi nói: “Em đừng quá lo lắng, chị là bạn của Hữu Đức.”<br>Tâm Dao mở to mắt, không nghĩ tới ảnh đế ở nơi xa mà vẫn lo lắng cho mình ở chỗ này.<br><br>Giây sau, Ngọc My nói tiếp: “Cậu ấy khá đề cao em, nên em đừng quá lo lắng, cứ làm hết sức mình là được, dù sao vẫn còn khá nhiều cơ hội phía sau.”<br>Có được sự ủng hộ của những người thân cận, Tâm Dao hít một hơi thật sâu, bình tâm trở lại.<br><br>Cho tới lượt mình, cô chầm chậm đứng lên, đi vào phía sau cánh cửa lớn kia.<br><br>Thời gian cứ thế trôi qua trong tíc tắc.<br>Quản lý Tứ ngồi bên ngoài, trở thành tiêu điểm cho những nàng diễn viên phải ngước nhìn, được cậu ta dẫn dắt kiểu gì cũng trở nên nổi tiếng.<br><br>Nhưng khí lạnh bao trùm xung quanh cậu trở thành rào cản lớn nhất.<br><br>Ngọc My bấm điện thoại kế bên, nói lại chút tình hình cho Hữu Đức nghe, sau đó lại nhìn sang cục nước đá kế bên rồi tặc lưỡi.<br>“Cậu lo lắng thì cứ thể hiện ra đại đi, làm mặt ngầu thế cho ai xem.”<br>Văn Tứ liếc nhìn Ngọc My: “Nhắn với Hữu Đức lo mà diễn đi, đừng có phá làng phá xóm.”<br>“Chậc! Quản lý khắc nghiệt.” Ngọc My thì thầm, ban đầu chị ta cũng được mệnh danh tiên nữ thanh lịch, nhưng sau khi chơi cùng Hữu Đức đã thành công vác lên người hai chữ ‘thần kinh’, thế mà lại thu hút người hâm mộ càng lúc càng nhiều.<br>Vài phút sau, cánh cửa mở ra, một cái tên mới được xướng lên, cũng là lúc Tâm Dao đi ra với khuôn mặt thất thiểu.<br><br>Ai nhìn vào cũng cười hả hê, một người bên mảng múa thì làm sao được nhận chứ.<br><br>Nhưng khi cô ngồi xuống, họ mới tá hoả khi trên tay cô là kịch bản gốc của bộ phim.<br><br>“Cái… cái này…” Văn Tứ cũng lắp bắp.<br>Tâm Dao thất thần, tâm trạng dần được lấy lại: “Em được nhận rồi anh.”<br>Ngọc My vui vẻ, vỗ nhẹ vào bả vai của cô: “Thấy chưa, chị nói em có tài mà.” <br>“Nhưng không phải vai diễn ca kĩ mà anh đưa cho em.” Tâm Dao bĩu môi, mặt như muốn khóc tới nơi.<br><br>Tay cô run rẩy đưa kịch bản cho Văn Tứ.<br>Cậu nghe thấy thế thì cũng lập tức mở ra xem, một vòng tròn đỏ được khoanh vào vai diễn má mì, cũng là vai có nhiều tâm lí chuyển biến, cũng như thời lượng lên sóng cũng khá hơn.<br><br>Quản lý Tứ quay sang nhìn Tâm Dao, không biết nên nói gì, ban đầu còn lo rằng cô sẽ bị áp lực đến mức không thiết tha gì việc diễn xuất, nào có ngờ kết quả còn hơn cả thế.<br><br>Những người muốn thử vai má mì đều bất bình lên tiếng khiến cả hội trường náo động.<br>Trợ lý chạy vào bên trong báo cáo lại tình hình, nhưng đạo diễn khởi quay bộ phim này là đạo diễn Trình.<br><br>Ông là người nói không với hối lộ và đút lót, những vai diễn có điểm nhấn đều được ổng tìm kiếm kĩ càng: “Ý họ nói là họ nghi ngờ khả năng nhìn nhận của tôi à?”<br>Một câu nói làm cho cả hội trường chìm trong im ắng, những người bạo loạn cũng biết vừa rồi chính họ hấp tấp đến mức nào nên chỉ có thể cúi đầu trốn tránh.<br><br>Đạo diễn Trịnh không nói thêm câu nào, chỉ ra lệnh cho trợ lý mở lại đoạn ghi hình thử vai vừa rồi.<br>Ngay từ khoảnh khắc Tâm Dao bước vào, thân vận trên người cô đã mang đến sự khác biệt so với người khác, nhẹ nhàng và uyển chuyển.<br><br>Đạo diễn Trình nhướng mày, nhưng vẫn giữ sự im lặng.<br>“Hôm nay cô đến thử vai nào?”<br>Nghe câu trả lời của Tâm Dao, đạo diễn Trình đã xem xét qua hồ sơ của cô, cảm giác cô lựa chọn vai diễn khá thông minh, phù hợp với khả năng của mình, nên ông không yêu cầu cô diễn những cảnh múa may, thay vào đó lại chọn cảnh tâm lý khi lần đầu phải hiến thân xác của mình.<br>Tâm Dao gật đầu, mượn tấm khăn gần đó khoác lên người, rồi gỡ thun buộc trên đầu khiến mái tóc đung đưa theo làn gió nhẹ.<br><br>Tất cả biểu hiện của cô đều được ghi lại, khiến người xem phải tâm phục khẩu phục từ cái ánh mắt quật cường kèm đau đớn, đến bước đi loạng choạng bởi cơn âm ỉ bên dưới chỉ để lấy được thông tin của tên quan lại.<br> <br><br>Cô khắc hoạ nhân vật quá rõ ràng.<br>Ngay lúc này, giọng nói của đạo diễn Trình vang lên: “Cô thử phân đoạn thứ tám của nhân vật Tố Xuyên đi.”<br>Tâm Dao ngẩn ngơ, nhưng cũng phối hợp làm theo, đọc lại kịch bản một lần nữa.<br><br>Phân đoạn đó là của nhân vật má mì, cảnh tượng nhìn ca kĩ bị lấy đi lần đầu.<br>Tâm Dao mượn một đạo cụ khác, bắt đầu giả vờ đứng sau một góc, chiếc quạt phe phẩy trong tay che đi nửa khuôn mặt.<br><br>Mọi suy nghĩ đều bộc lộ ra từ ánh mắt, ban đầu là khó chịu, sau đó là bất lực rồi đến lạnh nhạt.<br><br>Một lúc lâu, cô bước từng bước đến phía trước, người hơi khom để lộ vùng cong của cơ thể mỹ miều, chiếc quạt đưa ra không khí như đang chạm vào ai đó.<br>“Cuối cùng cũng không thể giữ được một thân trong sạch ở chốn bùn lầy này.<br><br>Đừng giả vờ thanh cao làm gì, từ ngày mai, ngươi sẽ là kĩ nữ số một của ta.”<br>Giọng nói của Tâm Dao có phần du dương, đắc ý lẫn chọc tức, mang lại cho người nghe cảm giác càng lúc càng bị lún sâu vào.<br><br>Môi cô nhếch nhẹ lên, không quá cong nhưng đủ để thể hiện chút hả hê.<br>Màn hình vụt tắt, ai cũng im ắng, không dám phân bua thêm đôi câu nào, bắt đầu suy nghĩ tới sẽ thử vai diễn khác.<br><br>Còn Tâm Dao không nghĩ tới bản thân sẽ có một gương mặt ác đến vậy.<br><br>"]