["<br>","<br>Mọi chi tiết đều là tưởng tượng, không dựa vào cơ sở nào, cũng không có ý phỉ báng ai nên mọi người hãy đọc với trái tim thoáng nhé.<br>_______________<br>Ở doanh trại, Vĩ Thành chuẩn bị xong tất cả đồ đạc, chuẩn bị làm một cú bắt gọn lưới tội phạm.<br><br>Anh nhìn tấm hình chụp chung với Tâm Dao trên bàn, cầm lên và hôn nhẹ một cái như một sự phù hộ, sau đó tiến thẳng ra ngoài bờ biển.<br><br>Mọi người đã chờ sẵn từ lúc nào trên tàu, sẵn sàng tiến thẳng ra vùng biên giới.<br>Hai chiếc tàu chi3n bắt đầu khởi động, trên người ai cũng trang bị vũ khí hạng nặng, chuẩn bị tinh thần đánh úp bất cứ lúc nào.<br><br>Vĩ Thành đứng trên mạn thuyền, nhìn ra phía xa xâm, tràn đầy suy nghĩ.<br><br> <br>Lúc này, Võ Lương đã đi tới bên cạnh từ khi nào, cũng đồng tâm trạng với anh nhưng không dám nói ra.<br>Tàu chi3n cứ đi theo hướng đi vẽ sẵn trên bản đồ, bỗng đột nhiên rẽ hướng khiến ai cũng hốt hoảng.<br><br>Võ Lương là người đầu tiên lên tiếng: “Chuyện gì vậy?”<br>Mọi người hướng ánh mắt lên phòng lái, thuỷ thủ đã biến mất, đổi lại là một nguời đàn ông cao to, nước da ngâm đen, bên mắt có một vết xước dài dọc theo má đang điều khiển hướng đi của con tàu.<br><br>Cánh cửa đã bị khoá chặt ở bên trong, không một ai có thể vào được, một nửa cố gắng phá cửa, một nửa chuẩn bị tinh thần, lặng nhìn con tàu đi vào vùng nguy hiểm.<br>Hai thuyền chiến đã bị hai gã lạ mặt chiếm cứ bánh lái, cứ thế mà chịu sự sắp xếp của chúng.<br><br>Một vài chiến sĩ chạy đến kế bên Vĩ Thành với nét mặt lo lắng: “Không ổn rồi thưa đô đốc.<br><br>Tất cả vũ khí đều bị tráo, không thể sử dụng.”<br>“Cái gì?” Võ Lương gắt lên, hơi thở bắt đầu dồn dập, quay sang nhìn Vĩ Thành đã chết đứng từ lúc nào.<br>Ngay khi tưởng chừng mọi chuyện sẽ không tệ hơn, tầm ba đến bốn chiếc thuyền khác xuất hiện trong tầm mắt, đó không ai khác chính là của bọn buôn lậu.<br><br>Chúng nhìn Vĩ Thành với vẻ khoái chí và thách thức: “Xin chào đô đốc, bên đó gặp vấn đề gì à? Có cần chúng tôi giúp đỡ không?”<br>Vĩ Thành nắm chặt tay, không nói điều gì, lát sau lại thấy những tiếng la ó phía sau.<br><br>Anh quay lại, mắt trợn tròn khi chứng kiến cảnh tượng hai thuyền chiến đã bị bao vây, đám buôn thuốc đã trèo lên từ lúc nào, trấn áp tất cả chiến sĩ.<br><br>Họ bị dồn vào một góc trước tràn cười hả hê của bọn chúng.<br>Tên cầm đầu đi vòng quanh người Vĩ Thành, khẽ gật đầu một cách thích thú rồi bảo: “Không nghĩ tới một ngày đô đốc sẽ vào trong tay của tụi này.<br><br>Ngài chắc cảm thấy nhục nhã lắm nhỉ?”<br><br>“Bình thường thôi, tao lúc nào chả rơi vào tay địch.” Vĩ Thành đút tay vào túi quần rồi nhún vai, ra vẻ quá quen thuộc với việc này.<br>Tên cầm đầu bật cười, sau đó dựa vào thành thuyền: “Nếu đô đốc chịu hợp tác với chúng tôi, chúng tôi sẽ cho ngài không ít lợi lộc.”<br>“Ồ, nghe thú vị đấy, như thế nào?” Vĩ Thành nhướng mày, môi xếch lên đầy vẻ khoái trá.<br>“Ngài cũng biết buôn lậu thuốc ngon lành cỡ nào mà, một chút gram nhỏ thôi cũng đủ để mua được căn nhà rồi.” Tên cầm đầu dụ dỗ Vĩ Thành bằng tiền tài và tham vọng dơ bẩn thâm sâu trong lòng mỗi người.<br>“Tiếp tục đi.” Vĩ Thành dựa vào thành thuyền, thái độ không khác gì tên cầm đầu là mấy, dường như nhập bọn từ lúc nào.<br>“Đô đốc chỉ cần ở phía sau bao che cho chúng tôi, chỉ cần đơn hàng này thành công trót lọt, ngài sẽ không thiếu phần.” Tên cầm đầu đề nghị, sau đó còn chỉ rõ số tiền có thể kiếm được sắp tới.<br><br>“Được chứ, dù sao trong buồng tàu còn nhiều chỗ trống lắm, mấy người đưa hàng qua đi rồi chúng ta tới điểm giao dịch, dù sao đi bằng thuyền hải quân thì không ai nghi ngờ gì cả.” Vĩ Thành nhất trí, còn không quên ra lệnh cho vài người anh em phụ giúp bọn buôn thuốc phiện.<br>Một tên trong đám đó đi lại, hỏi nhỏ với tên cầm đầu: “Đại ca, anh tin tưởng hắn sao?”<br>“Ai mà chả bị đồng tiền quyến rũ, với lại tất cả vũ khí và nhân lực của hắn đều nằm trong tay chúng ta rồi, sợ cái gì.” Tên cầm đầu đáp lại một cách tự tin.<br>Con thuyền lần nữa rời bến và tiến thẳng đến nơi giao dịch một cách chậm rãi.<br><br>Ở bên trên, những chiến sĩ muốn đả đảo thì đều bị đánh đến bầm dập, một số người lựa chọn im lặng.<br><br>Võ Lương nghiến răng, ánh mắt hận thù nhìn Vĩ Thành: “Thân là đô đốc mà anh lại tiếp tay cho kẻ xấu thế sao? Anh không đáng nhận sự tôn trọng.”<br>Vĩ Thành nhướng mày, ngồi thổm xuống, vẻ mặt có chút chán đời: “Chẳng phải luôn gọi tao là đô đốc ác quỷ sao? Tao thật sự chả thích làm việc tốt tí xíu nào, thứ tao cần là tiền tài và quyền lực.”<br>Tên cầm đầu bật cười khanh khách, sau đó giật mạnh tốt của Võ Lương: “Tao đang thiếu người làm bao cát, mày khá thích hợp đấy.”<br>Võ Lương bị hắn lôi sền sệt vào bên trong một căn phòng, tiếng mắng chửi cùng đánh đập vang lên khiến ai cũng phải mặc niệm cho phó đô đốc.<br><br>Vài phút sau, chiếc thuyền cũng tới điểm giao dịch, đối diện thật sự là đám người buôn thuốc lậu sang Thái.<br>Bọn họ nhìn thấy thuyền chiến thì hoảng sợ, nhưng rất nhanh liền bình tĩnh trở lại khi đồng bọn trên đó vẫy tay đón chào.<br><br>Đô đốc Vĩ Thành trong truyền thuyết thế mà lại ở một bên phối hợp vô cùng nhuần nhuyễn, vừa trò chuyện về cuộc giao dịch, vừa vui vẻ tặng cho mỗi đứa một cú đánh.<br>Đúng, chính là hạ gục từng tên chỉ bởi một cú.<br> <br><br>Đám người buôn thuốc vẫn còn đang bàng hoàng thì tiếng còi báo động vang lên, hải quân bên Thái Lan cũng đã bao vây từ lúc nào.<br><br>Bọn chúng định nhảy xuống thuyền tẩu thoát thì bên dưới đã xuất hiện những chiến sĩ khác.<br><br>Tên cầm đầu hoảng loạn, bắt lấy Võ Lương làm con tin, khẩu súng trong tay chỉa thẳng vào thái dương của anh ta: “Tụi mày không được tới đây nếu không tao bắn chết nó.”<br>Vĩ Thành cũng chẳng mảy may quan tâm, từng bước áp sát khiến tên cầm đầu sợ chết khiếp, nhưng vẫn cố la hét, không còn chịu được, đành nhắm thẳng vào anh mà bắn.<br><br>Anh nhìn hắn đang trong vẻ bất lực mà mỉm cười: “Sao thế? Súng không có đạn à?”<br>“Tụi mày…” Tên cầm đầu nghiến răng, sau đó đẩy mạnh Võ Lương về phía Vĩ Thành, định cắm đầu nhảy thẳng xuống biển, nhưng rất nhanh đã bị ai đó nắm cổ áo lôi lại.<br><br>Hắn ngước lên nhìn một cách bàng hoàng, đây chẳng phải là tên đồng bọn lái thuyền từ nãy đến giờ sao: “Mày làm gì thế? Buông tao ra.”<br>“Mày đi đâu nhanh thế? Cũng phải đợi tao thả một vài con cá mập xuống đó chứ.” Tên lái thuyền chớp chớp mắt, giọng nói vang lên có chút xa lạ khiến tên cầm đầu mở to mắt, cho tới khi lột lớp mặt nạ ra, người đó không ai khác chính là phó đô đốc Đức Tiến.<br><br>Anh ta cười cợt: “Mày khó chiều thật đấy, lát tao sẽ đích thân chăm sóc mày.”<br>Đức Tiến tung thẳng nắm đấm vào mặt tên cầm đầu khiến hắn bất tĩnh.<br><br>Bên này, Võ Lương ngồi dậy trên đất, miệng thầm cười nhẹ nhõm, nhưng khi tay vừa định cho vào túi quần thì đã bị Vĩ Thành phía sau chụp lấy và bẻ ngoặc ra sau.<br>“Cậu nghĩ tôi sẽ để cậu qua mặt lần thứ hai sau vụ máy bay bị rơi sao?” Vĩ Thành hạ thấp giọng.<br><br>"]