["<br>Tâm Dao và Tuệ Khanh nghe thấy lời của Thuỳ Linh nói thì đồng thời nhìn nhau, ngầm hiểu đã xảy ra chuyện gì.<br><br>Sau đó, cô cầm điện thoại của nó và đưa cho Thuỳ Linh: “Chị xem cái này đi.”<br>Thuỳ Linh nhìn sắc mặt trầm xuống của cả Tuệ Khanh và Tâm Dao thì cảm giác có chuyện gì đó không ổn, nên lập tức nhận lấy điện thoại và thấy cảnh tượng khiến cô ta phải nở nụ cười bực tức: “Thì ra điện thoại của chị ở trong tay tụi nó.<br><br>Chắc là rớt khi té xuống lầu ngày hôm qua.”<br>“Bây giờ hai người định tính sao?” Tuệ Khanh gấp gáp hỏi, dù không phải là chuyện của cô nhưng vẫn khiến lòng cô như lửa đốt: “Lần này trường tổ chức gấp rút thế không biết.<br><br>Chỉ cho sinh viên có vài tuần để chuẩn bị.”<br>Tâm Dao nhìn qua Thuỳ Linh thì thấy mặt cô ấy không có biểu hiện gì là quá hoảng sợ về việc này, thậm chí còn có chút thích thú xem trò vui.<br><br>Cảm nhận ánh mắt chăm chú và ngạc nhiên của Tâm Dao và Tuệ Khanh, Thuỳ Linh mới sực tỉnh và mỉm cười giải thích: “Đã có chị ở đây, tụi em không cần phải lo.<br> <br><br>Nhưng thời gian còn ít như này, em có dám cùng chị chịu khổ không Tâm Dao?”<br>Nghe Thuỳ Linh cười cợt nhưng vẫn mang sự nghiêm túc, sự tin tưởng của Tâm Dao dành cho cô ấy đột nhiên tăng vọt.<br><br>Cô cảm giác cô ấy đã lường trược được chuyện này nên đã có hướng giải quyết riêng.<br><br>Vì thế cô gật đầu với nụ cười giao phó mọi thứ cho cô ấy.<br>____________________<br>Tâm Dao và Thuỳ Linh đứng trong phòng luyện tập riêng của thầy Khiêm, khép nép ở một góc và cố gắng giảm nhẹ sự hiện diện của mình hết mức có thể.<br><br>Trước mặt hai cô gái, cô Hoàng Anh ngồi trên xe lăn nhưng khí thế mang đến sự tối tâm như một tử thần đang ngước lên nhìn thầy Khiêm hai tay khoanh trước ngực cũng không hề chịu thua kém.<br>“Lâu rồi không gặp, Khiêm đanh đá.” Cô Hoàng Anh đan hai tay vào nhau, nở nụ cười sắc lạnh như muốn chém đối phương ra làm đôi.<br>“Mừng là em vẫn còn sống dai, Hoàng Anh mặt đá.” Thầy Khiêm lập tức đốp chát lại.<br>Tâm Dao và Thuỳ Linh đứng ở một bên nhưng nhìn thấy rõ gân xanh nổi trên trán hai người, hơi nhìn nhau rồi tự hỏi đã từng có cuộc giao đấu nào ở đây sao?<br>“Thật không ngờ học trò của tôi lại kết hợp với học trò của anh.” Cô Hoàng Anh nói với vẻ chán nản, nhưng cũng khá bất ngờ khi thầy Khiêm vượt qua được nỗi đau và chấp nhận thu nhập thêm một học trò khác.<br>“Anh cũng không ngờ giữa biết bao nhiêu người như thế, học trò của em lại đi dụ dỗ học trò của anh.” Thầy Khiêm thể hiện nét mặt hận không thể dạy dỗ lại Tâm Dao, nhất là ánh mắt nhìn người của cô.<br>“Anh nói thế là có ý gì?” Cô Hoàng Anh trợn tròn mắt, đây chiếc xe lăn tiến lại gần rồi cố tình cán lên chân của thầy Khiêm khiến thầy la oai oái.<br>“Em…” Thầy Khiêm đau đớn mà nhảy sang một bên, còn đâu là bộ dạng nghiêm nghị mà Tâm Dao thường thấy.<br><br>Bây giờ, hai thầy cô trông hệt như những đứa trẻ giành kẹo với nhau, nhưng lại có chút không khí không mấy minh bạch ở đây.<br>Tâm Dao và Thuỳ Linh quyết định ngăn hai người lại trước khi quá muộn, cùng nhau nói lời ngon ngọt dỗ dành hai thầy cô.<br><br><br>Họ đều không nghĩ tình huống sẽ như thế này.<br>“Hừ.” Cô Hoàng Anh thở ra một tiếng đầy bực dọc rồi bảo: “Nói vào chuyện chính, chắc anh cũng biết đến việc đó rồi đúng không?” <br>“Tất nhiên.” Thầy Khiêm ngồi xuống ghế rồi vuốt tóc lên để làm dịu cơn tức trong người: “Em thừa hiểu anh không bao giờ để học trò mình chịu bất kỳ thất trách nào.”<br>Đã xác định được một mục tiêu chung, hai người nhìn nhau rồi đột nhiên cùng bắt tay để tạm thời ngừng chiến và lo cho học trò thân yêu của mình.<br>“Thuỳ Linh, đã đến lúc em đi ngược lại niềm vui của mình rồi.” Cô Hoàng Anh nói một cách chắc nịch, dùng ánh mắt hừng hực lửa chiến đấu mà nhìn Thuỳ Linh.<br>“Không phải chứ…” Thuỳ Linh kéo dài giọng, dùng tay ôm tim mình và gục vào vai Tâm Dao.<br>Tâm Dao thuận tay an ủi Thuỳ Linh nhưng vẫn không hiểu chuyện gì đang diễn ra.<br><br>Sau đó, Thuỳ Linh bắt đầu tường thuật lại với cô rằng từ khi đi theo cô Hoàng Anh, cô ấy đã được chỉ định mọit bài học đó là mỗi khi sáng tác bài hát nào cũng phải làm ra hai bản với nội dung khác nhau ở một phân đoạn nào đó, và lưu lại tất cả bằng chứng bản quyền.<br>Đó là lí do vì sao Thuỳ Linh thường như người có hai nhân cách chỉ để trong một lần viết ra hai kết cuộc cho một bài hát.<br><br>Và cô ấy luôn chọn những bài vui tươi hơn để truyền đạt lại cho mọi người.<br><br>Còn những bản thứ hai đều được lưu giữ trong thư mục riêng của cô Hoàng Anh.<br>“Nhưng với tình hình này, cô đề nghị chúng ta phải sửa lại vài phân đoạn để đẩy bài diễn cao trào lên.” Cô Hoàng Anh lạnh nhạt nhìn Thuỳ Linh như thể kêu cô ấy vẽ đại thêm một bông hoa vào tờ giấy đi.<br>Sau đấy, cô Hoàng Anh lăn xe đến máy vi tính của thầy Khiêm rồi lục tìm trong đống thư mục, không phải nói là đường đi đến những bản nhạc thứ hai khá rắc rối.<br> <br>“Em tạo ma trận hay sao thế?” Thầy Khiêm khom người xuống, chống tay lên bàn, vây hãm cả người của cô Hoàng Anh vào trong lòng.<br>“Tại có quá nhiều thứ phải lưu giữ.” Cô Hoàng Anh chăm chứ nhìn vào màn hình vi tính, mà không để ý tình cảnh mờ ám của mình với thầy Khiêm đang bị Tâm Dao và Thuỳ Linh lén lút đoán mò.<br>“Đến cả hình của bạn cấp hai em cũng giữ sao?” Thầy Khiêm thấy một thư mục hình ảnh được đề tên thì cười lên một tiếng, nhưng giọng lại có chút gì đó chua xót: “Bây giờ anh mới biết em không tuyệt tình như thế đó.”<br>“...” Cô Hoàng Anh chỉ im lặng, sau đó cố tình lùi xe để cán lên chân của thầy Khiêm lần nữa: “Cô tìm ra rồi.<br><br>Hai đứa mau lại đây để xem đi.”<br>Thầy Khiêm ôm chân mình nhảy dựng lên, ánh mắt nheo lại đầy tức giận, khiến Tâm Dao phải đưa tay vỗ lên vai thầy vài cái an ủi.<br><br>Cả bốn người im lặng để chừa lại không gian cho bài nhạc du dương vang lên, lúc dịu nhẹ, lúc hồi hộp rồi cuối cùng đọng lại sự tiếc nuối.<br><br>Sau khi tiết tấu vừa dứt, thầy Khiêm quay sang nhìn cô Hoàng Anh với cảm xúc không tên nhưng cô lại né tránh sang một bên.<br><br>"]