["<br>","<br>Kỳ thi cuối cùng cũng trải qua suôn sẻ, buổi hôm đó giáo viên cũng đưa ra kết quả ngay lập tức sau các màn trình diễn.<br><br>Đám Tâm Dao, Tuệ Khanh và Mai Thuỷ đều có số điểm khá cao.<br><br>Vài ngày sau, họ cũng nhận được tổng chỉ tiêu của những môn khác, thành công lên lớp một cách rạng rỡ.<br>“Dô!”<br>Một bàn bốn người gồm Tâm Dao, Thuỳ Linh, Tuệ Khanh và Mai Thuỷ vui vẻ cùng nhau nướng đồ, uống bia, để chúc mừng cho tất cả vượt cạn mùa thi thành công.<br>“Đêm nay không say không về.” Thuỳ Linh lên tiếng, tiếp tục rót đầy ly bia cho mọi người.<br>“Đêm nay chơi hết mình với hội chị em.” Tuệ Khanh nhún nhảy, gấp liên tục mấy miếng thịt cho vào miệng.<br>Mai Thuỷ và Tâm Dao cũng vô cùng hưởng ứng, dù sao họ đã xin phép người nhà, thêm vào đó phía trên còn là dãy khách sạn năm sao, có thể cho khách nghỉ ngơi bất cứ lúc nào.<br>Tâm Dao nhìn ba người bạn của mình không ngừng tạo ra tiếng cười thì cảm thấy bản thân trải qua một kiếp cuối cùng cũng nhận được những may mắn nên có.<br> <br><br>Cô biết bản thân đã trải lòng hơn, điều quan trọng là cô hiểu được sự tha thứ khi chấp nhận một Mai Thuỷ quay đầu làm lành.<br>Lúc này, Mai Thuỷ cũng đã dần ngấm hơi men, muốn đứng lên nhưng loạng choạng nghiêng qua nghiêng lại.<br><br>Tâm Dao uống ít nhất nên lập tức đỡ lấy cô ta: “Mày muốn đi đâu?”<br>“Tao mắc vệ sinh.” Mai Thuỷ mếu máo, cuối cùng được Tâm Dao dìu vào nhà vệ sinh.<br>Tâm Dao đứng ở bồn rửa tay chờ đợi, sau đó nghe tiếng xã nước rồi mới thấy bóng dáng Mai Thuỷ vịn tường bước ra.<br><br>Cô ta đột ngột ôm lấy cô, giọng điệu có chút nức nở khó hiểu: “Tâm Dao, mày cho tao xin lỗi, tao không nên có ác ý với mày.”<br>“Rồi, rồi, chuyện cũng qua rồi, tao không để bụng đâu.” Tâm Dao vuốt dọc lưng của Mai Thuỷ, trong lòng lại buồn cười vì không nghĩ tới Mai Thuỷ khi say lại có bộ dáng đáng yêu như thế.<br>Cuối cùng cả hai đứng trong nhà vệ sinh, một khóc, một an ủi ngược lại.<br><br>Sau khi rửa mặt, Mai Thuỷ cũng tỉnh táo không ít, mũi vẫn khịt khịt vài cái: “Mày không được kể chuyện nhục nhã này cho ai biết đâu.”<br>“Mày hối lộ bịt miệng tao đi.” Tâm Dao tất nhiên sẽ không nói ra nhưng vẫn muốn trêu chọc Mai Thuỷ một chút.<br>Mai Thuỷ chồm tới, giả bộ bịt miệng Tâm Dao lại rồi dùng tay cứa ngang cổ cô: “Tao sẽ giết mày bịt đầu mối.”<br>“Ôi cứu tôi, cứu tôi.” Tâm Dao co người lại, vừa buồn cười vừa tỏ vẻ sợ hãi.<br>Khi cả hai còn đang đùa giỡn, Tâm Dao lập tức giữ Mai Thuỷ lại rồi trốn sau cánh cửa.<br><br>Phía trước mặt họ, Nhật Hào cùng hai ba người đàn ông đang bước vào căn phòng với dáng vẻ không chút nào đứng đắn.<br>“Làm sao đây, tình hình có vẻ không ổn cho lắm.” Mai Thuỷ lo lắng.<br>Tâm Dao lắc đầu, ra hiệu Mai Thuỷ bình tĩnh, bàn tay lập tức bấm một dòng tin nhắn dài rồi gửi cho Thiên Tuấn, mong là cậu ta có thể đến kịp.<br><br>Sau đó, cả hai bước vào phòng, bất ngờ trông thấy dám người của Nhật Hào không làm ra vẻ gì quá đáng, ngược lại chỉ trò chuyện, lâu lâu sẽ rót thêm bia cho Thuỳ Linh và Tuệ Khanh.<br>Nhưng hiển nhiên Tâm Dao vẫn không an tâm với các mánh khoé này cho lắm nên lập tức ra lệnh đuổi khách: “Xin lỗi, chúng tôi chỉ muốn có không gian riêng, mấy người có thể đi ra ngoài được không?” <br><br>Đám đàn em của Nhật Hào định đứng lên nhưng bị hắn ta ngăn lại, nở nụ cười xới lới rồi dắt cả bọn ra ngoài.<br><br>Tâm Dao ngồi vào bàn, hỏi rõ sự tình thì biết tất cả chỉ là sự trùng hợp, hắn qua đây cũng chỉ để chào hỏi chứ không có ý đồ gì, nhưng không hiểu sao cô vẫn thấy có gì đó rất bất an.<br>Thuỳ Linh nhanh chóng khuấy động lại không khí bằng một bài hát cuồng nhiệt, điên cuồng thả những nốt cao gây sốc.<br><br>Tâm Dao ở một bên cũng vỗ tay hưởng ứng, nốc hết ly bia này đến ly khác, lâu lâu sẽ ngó xem điện thoại.<br><br>Dạo gần đây, Vĩ Thành ít khi trả lời tin nhắn của cô, anh quá bộn rộn với việc nước nên cô buộc phải hiểu chuyện và cố không gây rắc rối nào khiến anh phiền lòng, dù trong thâm tâm nỗi nhớ cứ càng lúc càng dâng cao.<br>Tin nhắn gửi cho Thiên Tuấn cũng chưa được trả lời lại.<br><br>Tâm Dao kiểm tra rồi khẽ nhíu mày, thông thường cậu ta đều hồi âm lại trong vòng năm phút, nhưng cô cũng chỉ nhún vai, chuyện của Nhật Hào cũng đã qua nên chắc sẽ không còn gì nghiêm trọng.<br>Đột nhiên, đầu óc của Tâm Dao nhất thời choáng váng, cả người nóng lên hừng hực.<br><br>Lúc này, cô mới để ý tới ba người bạn của mình, thấy họ ít nhiều cũng cởi bỏ vài món đồ rườm rà trên người, mồ hôi thi nhau mà đổ.<br>“Chết tiệt!”<br>Tâm Dao nghiến răng, biết rõ họ bị cái gì.<br><br>Kiếp trước, thứ thuốc này đã làm cho cô bị vấy bẩn dưới tay của Nhật Hào.<br><br>Và lần này, hắn lại dùng nó như một cách thức lừa lọc con gái nhà người ta.<br><br>Nhưng cô không hề ngờ rằng hắn một lúc có thể hạ dược cho cả bốn người.<br>“Mọi người tỉnh táo lại… Ráng lên… Chúng ta phải bắt xe về nhà ngay…” Tâm Dao cố lôi kéo ba người còn lại đứng lên, tay chống lên bàn mượn sức mà đỡ cả cơ thể chỉ cần chút động chạm đã k1ch tình.<br>“Tâm Dao, tự nhiên tao thấy nóng quá… Khó chịu…” Tuệ Khanh ôm lấy bản thân, đầu óc dần mụ mị, đột nhiên lục trong túi xách ra chiếc điện thoại và bấm gọi cho ai đó.<br> <br>Lúc này, cánh cửa phòng đột ngột bị mở ra, đám Nhật Hào đã chờ sẵn ở bên ngoài từ lúc nào, ánh mắt *** tà nhìn bốn người con gái đang thở những luồng hơi nóng bỏng.<br><br>Hắn nở nụ cười khoái trá: “Đem hết chúng lên phòng của tao.”<br>Tâm Dao cố ngăn lại, nhưng sức lực không còn bao nhiêu, chỉ mặc cho đám người lần lượt áp chế cả bốn cô con gái nhỏ.<br><br>Ánh mắt lúc mờ lúc tỉnh, kịp để cho cô nhìn thấy cái người đang đắc ý kế bên Nhật Hào chính là Mỹ Ngọc.<br>“Trông mặt mày có vẻ khá bất ngờ đấy, em gái.” Mỹ Ngọc đứng trước mặt Tâm Dao, ra vẻ tự cao tự đại.<br>“Tôi không bất ngờ lắm với sự dơ dáy của chị.” Tâm Dao bật cười, cả cơ thể lâng lâng trên vai của một tên đàn em.<br>“Chát!”<br>Một cái tát đánh thẳng vào phần má trắng nõn của Tâm Dao, mạnh đến mức khiến mặt cô lệch hẳn sang một bên, tóc cũng xoã xuống rũ rượi.<br><br>Mỹ Ngọc hả hê không ít, trả được chút thù hằn từ những việc không thành trước đó, nhưng giây sau đã bị ánh mắt lạnh lùng của cô làm cho sững người.<br><br>Ả định giơ tay, tiếp tục hành hạ cô thì giây sau Nhật Hào nhanh chóng giữ lại.<br>“Anh muốn chơi với nó một cách lành lặn.” Nhật Hào mân mê bàn tay của Mỹ Ngọc, mỉm cười nhưng giọng nói có vài phần đe doạ.<br>“Hừ.” Mỹ Ngọc giậ tay ra, cũng đành nhịn cục tức xuống.<br>“Đừng giận, không xinh đâu.<br><br>Em nên chăm lo cho người đàn ông em thích thì đúng hơn.” Nhật Hào nói nhỏ vào tai của Mỹ Ngọc, sau đó dúi vào tay ả chìa khoá phòng đã đặt trước, rồi đi cùng với đàn em để thưởng thức hương vị ngọt nước của bốn cô gái xinh đẹp.<br><br>"]