["<br>Tâm Dao vặn nước rửa sạch mồ hôi, sau đó quyết định đi đến phòng của bà Triệu.<br><br>Ông Triệu tối nay đã đến căn cứ quân đội lần nữa, nên cô không sợ sẽ ảnh hưởng thời gian riêng của hai người.<br>“Cốc.<br><br>Cốc.”<br>“Vào đi.” Bà Triệu đang đắp mặt nạ, ngẩng lên thì thấy người đi vào là Tâm Dao nên lập tức ngoắc tay kêu cô lại gần.<br><br>Hiếm khi bà mới thấy cô tự mình đến tìm bà, có lẽ có chuyện gì đó rất quan trọng: “Sao thế con gái?”<br>Tâm Dao vừa rồi rất kiên quyết, nhưng giờ thấy ánh mắt ấm áp của bà Triệu thì lại có chút không nỡ: “Bác gái, thật ra đô đốc cũng đã tốt lại.<br><br>Cháu tin chắc anh ấy sẽ đi được trong nay mai.”<br>“Đúng vậy.<br><br>Bác đã nghe Hoài Khang bảo rồi.<br><br>Là nhờ công của con đấy.” Bà Triệu vỗ nhẹ tay của Tâm Dao, rồi hí hửng mát xa mặt.<br>Tâm Dao ấp úng, sau đó nói lên nỗi lòng của mình: “Vì thế cháu muốn xin phép không chăm sóc đô đốc nữa ạ.”<br>“Hả?” Bà Triệu bật dậy khiến miếng mặt nạ rơi xuống chân, lo lắng nhìn cô: “Nó ăn hiếp gì con à? Con cứ nói bác.<br><br>Bác qua xử nó.”<br>“Dạ không phải.” Tâm Dao lắc lắc tay, có chút hốt hoảng nhưng dần bình tĩnh lại: “Thật ra đô đốc đã tốt hơn.<br><br>Nếu cháu tiếp tục ở bên thì sợ sẽ khiến mọi người khó xử.<br> <br><br>Đô đốc cũng mất đi thanh danh mà không tìm được người mình yêu.”<br>Bà Triệu suy nghĩ một lát rồi gật đầu: “Cũng không sai.<br><br>Nếu hai đứa không có tình cảm với nhau, ở chung thì không phù hợp.<br><br>Con cũng khó tìm được người ưng ý.<br><br>Nhưng con định rời đi luôn à?”<br>“Thật ra…” Tâm Dao lần nữa lắp bắp: “Cháu muốn được dọn vào kí túc xá trường ở.<br><br>Muốn xin phép bác một tiếng ạ.”<br>“Được chứ, nếu con thấy thoải mái.” Bà Triệu có phần tiếc nuối nhưng vẫn chấp thuận, sau đó lại nói tiếp: “Nếu thiếu thốn gì thì cứ nói với bác, bác sẽ đưa đến ngay.<br><br>Con không cần phải ngại.<br><br>Con bây giờ không khác gì con gái của bác cả.”<br>“Bác gái.” Tâm Dao ngã vào lòng bà Triệu, cảm nhận hơi ấm mẫu tử mà trước giờ luôn ước ao, sau đó lại thì thầm: “Thật ra cháu muốn có thời gian rảnh, sẽ đến đây phụ việc, nấu đồ ăn cho mọi người.<br><br>Có được không ạ?”<br>“Hoàn toàn được.<br><br>Đồ ăn của con là ngon nhất.” Bà Triệu không ngớt lời khen, sau đó thâm tình vuốt tóc cô: “Con biết đấy.<br><br>Bác mất đi một đứa con gái, cũng đã lâu không được ai nũng nịu.<br><br>Vĩ Thành lại có tính khí giống ba nó, ít nói, làm nhiều.<br><br>Từ khi chị nó mất thì cũng dần trầm tính hơn.<br><br>Bây giờ có con thì bác cũng đỡ cô đơn.”<br>Tâm Dao hưởng thụ sự cưng chiều của bà Triệu: “Cháu sẽ ở đây cho tới khi đô đốc đi lại dễ dàng.”<br>Hai người tiếp tục hàn huyên với nhau, mà không để ý bên ngoài có một người đang mang tâm trạng rối bời.<br>Vĩ Thành lăn xe về phòng, cố không gây ra tiếng động nào.<br><br>Anh chống tay lên giường, mượn sức lực nâng cả người.<br><br>Gác tay lên trán, anh không biết đã xảy ra cớ sự gì khiến Tâm Dao lại muốn rời xa mình.<br><br>Chẳng phải cô bảo cô sẽ ở bên anh sao? Chẳng phải cô cũng thích anh sao? Là do anh quá phiền phức à?<br>Trái tim không khỏi thắt lại, dâng lên từng cơn phiền muộn và bối rối khi người mình yêu chuẩn bị rời đi nhưng bản thân lại vô lực níu kéo.<br><br>Một đêm đó, anh không tài nào ngủ được.<br><br>______________ <br>Tâm Dao như thường lệ ra vườn và hái những nhành hoa tươi đẹp để thay thế cho những chiếc bình quý trong nhà.<br><br>Tiếng chim hót líu lo khiến cô không chú ý phía sau dần có người xuất hiện.<br><br>Tới khi quay lại đường mòn, cô mới thấy Vĩ Thành đã ở đó từ bao giờ.<br>Tâm Dao tiến lại gần, khẽ nhíu mày vì quầng thâm đen trên mắt Vĩ Thành: “Tối qua anh không ngủ được sao?”<br>Vĩ Thành chậm rãi lắc đầu, sau đó đưa tay lên xoa trán.<br><br>Bộ dạng mệt mỏi này khiến Tâm Dao rung động.<br><br>Định đi tới chạm vào mặt anh, nhưng cô lập tức ngừng bước, rồi ôm chặt bó hoa lớn trong lòng: “Để tôi kêu quản gia Dương đưa anh đi tắm nắng cho tốt nhé.”<br>Thấy Tâm Dao thật sự có ý định bỏ mặc mình, Vĩ Thành nắm chặt tay lại, rồi kêu tên cô: “Tâm Dao, em có thể đưa tôi đi tắm nắng không?”<br>Tâm Dao nghe tên mình được thốt ra từ miệng anh vô cùng dịu dàng, bước chân cũng dừng hẳn, nhưng cô không muốn bản thân lại rơi vào mộng tưởng, nên chỉ nở nụ cười nhẹ với anh: “Tôi còn phải làm bữa sáng.<br><br>Tôi sẽ kêu quản gia Dương ra ngay.”<br>Vĩ Thành nhìn theo bóng dáng rời đi một cách phũ phàng của Tâm Dao mà càng tin chắc rằng cô đã quyết định rời xa mình.<br><br>Anh bật cười bực tức, ánh mắt dần trở nên sâu xa hơn cứ như con sói đang suy nghĩ cách dụ thỏ vào hang.<br>Trưa nay, Tâm Dao vẫn đi theo Vĩ Thành đến bệnh viện Hoài Đức để trị liệu.<br><br>Biết sao được khi cô không thể làm trái lời nói của chính mình.<br><br>Tuy nhiên, lần này cô chỉ đứng nép sang một bên, không ủng hộ nhiệt tình, không ở đầu bên kia đợi chờ anh nữa.<br>Hoài Khang cũng cảm nhận giữa hai người xảy ra chuyện gì đấy, nếu không bầu không khí cũng không căng thẳng như vậy.<br><br>Biểu hiện của Vĩ Thành đúng là kém đi rất nhiều, nhằm lúc còn té hẳn xuống sàn mà không đứng dậy nổi.<br><br>Tâm Dao đôi lần muốn chạy lại nhưng cố kìm chế bản năng của mình.<br><br>Cho tới lần cuối cùng, anh ngã ra ngoài nệm, đầu cứ thế đập vào một trong các thanh sắt.<br> <br>Khi mọi người nghĩ Vĩ Thành sẽ tự mình cố đứng lên như trước, anh đưa tay xoa trán đau nhức, rồi bất ngờ dùng tay đánh mạnh vào lồ ng ngực.<br><br>Ai cũng vô cùng bất ngờ, muốn ngăn cản nhưng đều bị anh đẩy ra.<br><br>Dường như sự bất lực ở đôi chân đã khiến anh muốn hoá điên.<br>Tâm Dao không thể chịu nổi, nhanh chóng đi lại rồi quỳ xuống và cầm chặt hai tay của Vĩ Thành: “Dừng lại đi.<br><br>Anh sẽ tự làm mình bị thương mất.”<br>“Tôi không thể đi được nữa.<br><br>Có phải mọi người cũng chê tôi phiền, sau đó bỏ rơi tôi không?” Vĩ Thành mơ màng nói, ánh mắt không còn tiêu cự nào, giọng nói lạc đi vài phần vì mất đi niềm hi vọng.<br>“Không.<br><br>Tôi vẫn ở đây với anh.<br><br>Tôi không bỏ rơi anh đâu.” Tâm Dao trả lời với sự chắc chắn, nhẹ nhàng nâng mặt của Vĩ Thành để truyền thẳng sự chân thành của mình vào đôi mắt đó.<br>Bất ngờ, anh ôm chầm lấy cô rồi thủ thỉ: “Em sẽ không cần tôi nữa chứ? Tôi sợ lắm.”<br>Tâm Dao dâng lên từng trận đau lòng, giọng có chút khàn đặc: “Không đâu, tôi cần anh.<br><br>Anh yên tâm nhé.”<br>Vĩ Thành gật gật, đầu chôn sâu vào hõm cổ của Tâm Dao.<br><br>Ở nơi không ai nhìn thấy, anh nở nụ cười đắc thắng.<br><br>"]