["<br>Vĩ Thành ngồi trên xe lăn th ở dốc, đôi chân buông thõng thật sự không còn tí sức lực nào.<br><br>Trái lại bên tai vẫn nghe tiếng chặc lưỡi và ghi chép của Hoài Khang, sau đó anh ta ghé sát xuống nói nhỏ: “Nay cậu làm tốt lắm đấy.<br><br>Đúng là sức mạnh của tình yêu.”<br>“Biến đi.” Vĩ Thành gằn giọng, nhưng khi thấy Tâm Dao đi tới gần thì lại chuyển sang chế độ đáng thương.<br>“Anh lại chọc gì đô đốc đấy.” Tâm Dao liếc mắt về phía Hoài Khang, rồi đanh mặt lại như chuẩn bị tra hỏi.<br>Anh ta lập tức giơ hai tay đầu hàng, không muốn đấu đá với cặp đôi này, chỉ đành lập tức chào tạm biệt rồi bỏ chạy.<br>Tâm Dao bĩu môi, sau đó ngồi xổm xuống đối mặt với Vĩ Thành, nở nụ cười toả nắng: “Nay ai cũng khen anh có nghị lực lắm.”<br>Vĩ Thành trao cho cô ánh nhìn ấm áp, rồi đưa tay vén sợi tóc mai của cô ra đằng sau, nhẹ nhàng chạm nhẹ vào má cô một cách cưng chiều: “Là nhờ có em ở đó.”<br>Tâm Dao chớp chớp mắt, bị cuốn vào đôi mắt sâu thẳm của Vĩ Thành.<br><br>Thời gian dường như ngừng lại để lắng nghe hai trái tim cùng đập chung một nhịp.<br><br>Sau đó, anh khẽ dùng ngón tay ấn nhẹ vào má của cô một cái rồi bảo: “Đi thôi.<br><br>Dẫn em đi một nơi.”<br>Tâm Dao ngơ ngác, nhưng vẫn thuận theo mà đẩy xe cho Vĩ Thành, tay còn không tự giác mà chạm vào nơi vừa tiếp xúc với anh.<br><br> <br>Hơi ấm ấy vẫn còn, dần lan truyền đến trái tim tưởng chừng luôn lập hàng rào tự bảo vệ mình sau nhiều biến cố.<br>Đi một lát, chiếc xe dừng lại trước một tiệm điện thoại khá lớn.<br><br>Tâm Dao đẩy Vĩ Thành vào trong, nghĩ rằng chắc anh muốn đổi một chiếc mới.<br>“Thứ tôi yêu cầu đã có chưa?” Vĩ Thành hỏi với người bán hàng rồi đưa ra tờ giấy.<br>Người ấy xem xong thì lập tức gật đầu rồi đi vào bên trong, sau đó lấy ra một chiếc điện thoại có kiểu dáng thanh mảnh, dễ cầm và vô cùng tiện ích.<br><br>Vĩ Thành nhận lấy, kiểm tra một chút thông số, cảm thấy không có gì sai biệt nên mới đưa cho Tâm Dao: “Cái này là của em.”<br>“Của tôi?” Tâm Dao giơ hai tay ra nhận lấy, vô cùng thắc mắc vì sao lại mua cho cô một chiếc điện thoại mới: “Nhưng nó rất mắc.<br><br>Tôi không thể nhận.”<br>Vĩ Thành nhìn sâu vào mắt Tâm Dao, chân thành trả lời: “Em xứng đáng với những thứ tốt đẹp hơn.<br><br>Em đã cứu tôi ra khỏi bóng tối.”<br>Thấy cô vẫn còn e dè định trả lại, anh cầm lấy tay cô rồi giúp cô giữ chặt điện thoại hơn, giọng nói cũng có chút trầm xuống: “Với lại cái này giúp tôi biết được em đang ở đâu.<br><br>Em hãy chấp nhận nó đi.”<br>Đúng vậy, sự việc ở nhà họ Lý đã bùng lên nỗi sợ sẽ mất Tâm Dao, sợ hãi không kịp đến cứu cô của Vĩ Thành.<br><br>Vì thế, anh đã đặt riêng một chiếc điện thoại từ chỗ bạn mình rồi nhờ họ cài đặt những gì cần thiết nhất, sau đó sẽ kết nối bí mật vào điện thoại của anh.<br>Tâm Dao hiểu Vĩ Thành đang ám chỉ điều gì.<br><br>Cô thở dài một hơi, sau đó gật đầu rồi vui vẻ nhờ anh chỉ mình cách sử dụng.<br><br>Ở một bên nhìn cô như đứa con nít vừa mới được cho kẹo, anh khẽ mỉm cười hài lòng.<br><br>Dường như cô rất dễ thoả mãn.<br><br>___________________<br>“Sao? Vĩ Thành mua điện thoại mới cho con rồi à?” Bà Triệu gắp một miếng thịt vào chén chồng mình rồi quay sang nhìn Tâm Dao: “Bác còn định mua cái mới cho con.<br><br>Thằng này nhanh tay quá.”<br>Vĩ Thành thản nhiên gắp đồ ăn vào chén cho cô rồi trả lời: “Chuyện của Tâm Dao bây giờ có con lo là được rồi.”<br>“Úi ùi, ý gì đây.” Bà Triệu lẫn Triệu lão gia đều mỉm cười gian manh nhìn đôi trẻ.<br><br>Duy ông Triệu vẫn từ tốn gắp đồ ăn, nhưng tai đã vểnh lên từ lúc nào.<br><br>“Ý con là Tâm Dao là ân nhân của con.<br><br>Con phải tiếp đãi chu đáo thì mới đúng lễ phép.” Vĩ Thàn không muốn Tâm Dao ngượng ngùng nên lập tức lấy ra lí do hết sức thuyết phục.<br>Nhưng anh không hề để ý, bàn tay cô chợt sựng lại trên không trung, rồi vờ như không có gì mà mỉm cười đáp lại.<br>Dạo gần đây, Vĩ Thành cũng đã có thể tự mình chăm sóc bản thân, nên công việc của Tâm Dao hầu như không còn nhiều.<br><br>May mắn, cô vẫn được mọi người cho phép nấu bữa ăn nếu không sẽ cảm thấy ăn không ngồi rồi.<br><br>Ôm lấy máy tính vừa mượn được từ anh, cô không khỏi thở dài.<br>Tâm Dao là người mang trong mình rất nhiều suy nghĩ với những điều nhỏ nhặt.<br><br>Có lẽ đó là sự tôi luyện ở kiếp trước khi cô không muốn bị người nhà họ Lý trách phạt.<br><br>Lặng lẽ tập theo từng động tác được thầy Khiêm chỉ dạy qua mạng, cô cầm lấy cây bút trên bàn, nhẹ nhàng xoay tròn nó trong tay, rồi đột ngột chân phải lướt ra sau, bàn tay cầm chặt bút đâm thẳng về trước.<br><br>Sau đó, bàn tay quạc thành một vòng tròn lùi về sau, chân trái giơ lên ép sát vào đùi bên phải, cây bút khi nào đã chuyển sang tay còn lại và hướng xuống đất.<br>Đây chính là động tác múa kiếm.<br><br>Tâm Dao lạc vào tâm trí của riêng mình.<br><br>Xung quanh dường như biến thành một mảng sân rộng lớn.<br><br>Hàng ngàn cây hoa anh đào nở rộ khắp trời, vài cánh hồng bay là tà xuống sau khi bị cơn gió nhẹ đùa giỡn.<br><br> <br>Cô trở thành một cô nương chuyên tâm luyện kiếm, nhưng lại mang trong mình nhiều mối tơ vương.<br>Tâm Dao quẹt kiếm xuống đất tạo thành tiếng kêu ken két.<br><br>Bàn chân đạp mạnh rồi xoay một vòng ba trăm sáu mươi độ trên không trung, cuối cùng đáp một cách nhẹ nhàng.<br><br>Mũi kiếm thế mà chỉ thẳng về phía một người.<br>Vĩ Thành chắp hai tay ra đằng sau, lưng thẳng tắp với ánh mắt có chút xa vời: “Tôi chỉ xem em là ân nhân.”<br>Lúc này, Tâm Dao thoát khỏi giấc mộng mà mình tự tạo ra, có chút thất thần.<br><br>Cô dựa người vào bàn, bắt đầu suy nghĩ kĩ càng về tình cảm trong lòng mình.<br><br>Cô thích đô đốc, nhưng từ khi nào?<br>Ban đầu, Tâm Dao nhớ rõ mình chỉ mang tâm niệm muốn sống cuộc đời bình lặng ở nhà họ Triệu, không tranh giành, không nhận sự trừng phạt nào nữa.<br><br>Dần dà, cô bắt đầu tâm sự mọi thứ với Vĩ Thành, cảm nhận từ cử chỉ động đậy mà anh cố gắng đáp lại.<br><br>Khi anh tỉnh dậy, anh nói anh muốn cô ở bên cạnh, đối xử tốt với cô.<br><br>Nhưng câu nói hôm nay của anh khiến cô tin rằng chính mình chỉ đang ảo tưởng mà thôi.<br><br>"]