["<br>“Có chuyện gì sao, Hà Chi?” Triệu lão gia cởi áo khoác đen rồi máng lên giá, sau đó ngồi vào bàn làm việc.<br>Bà Triệu rất hiếm khi yêu cầu gặp riêng Triệu lão gia như thế này.<br><br>Từ lúc bà về làm dâu cho nhà họ Triệu, những việc trong nhà đều một tay bà quán xuyến đâu ra đó, nên ông không cần phải quá lo lắng gì.<br><br>Không phải nói, ông rất hài lòng về người con dâu này.<br>“Con có chút chuyện muốn bàn với cha.<br><br>Là về Tâm Dao.” Bà Triệu đi thẳng vào vấn đề, dường như đã suy nghĩ rất kĩ trước khi gặp mặt cha chồng.<br>“Con bé có chuyện gì à?” Triệu lão gia khẽ nhíu mày.<br><br>Nguyên ngày hôm nay ông bận đi xem đất với hội bạn già của mình, không có ý định mua nhưng trở thành cố vấn cho các dự án xây dựng của họ.<br><br>Nên chuyện xảy ra sáng nay không hề có mặt ông.<br>Bà Triệu bình thản ngồi xuống, rồi bắt đầu kể lại hết mọi thứ cho Triệu lão gia nghe.<br><br>Khi tới khúc bà Trịnh đem tấm hình ra chỉ để dè bỉu Tâm Dao, Triệu lão gia lập tức sa sầm mặt, rồi đan tay vào nhau.<br> <br><br>Nhưng lại nghe thấy bà Triệu chịu đứng ra bảo vệ cô, ông có chút ngỡ ngàng, nhưng mừng thầm trong lòng.<br>Tuy nhiên, Triệu lão gia vẫn không thể bỏ qua được việc hai mẹ con bà Trịnh tới đây gây rối, rồi đổ oan cho Tâm Dao.<br><br>Vì thế, ông đánh một cuộc gọi cho thư ký riêng của mình.<br><br>Mặc dù rời khỏi quân ngũ, nhưng ông vẫn luôn chừa một đường hậu phía sau, có điều lại ít người biết tới.<br>“Con nghe bảo kì tựu trường sắp tới.<br><br>Hình như Tâm Dao vẫn còn đi học.<br><br>Con không muốn vì chuyện của Vĩ Thành lại cướp đoạt việc học của một người khác.”<br>Bà Triệu suy nghĩ vấn đề này không hề lâu, ngược lại quyết định nhanh chóng sẽ cho Tâm Dao thời gian tiếp tục việc học của mình.<br><br>Thật ra bà rất yêu thích điểm này của cô, luôn vươn lên dù cuộc sống đè bẹp cô thế nào.<br>“Cái này con nói không sai.<br><br>Là cha suy nghĩ không chu toàn.<br><br>Có khi con bé quá lo lắng nên không dám đề cập chuyện này.<br><br>Chúng ta vẫn nên nói rõ với nó.” Triệu lão gia tán thành ngay lập tức.<br><br>Ông thích những người hết mình vì việc học và sự nghiệp.<br>“Còn một chuyện con muốn bàn với cha.” Bà Triệu gật đầu, sau đó lại trở về vẻ thâm trầm khó lường, khiến Triệu lão gia cũng phải nghiêm túc lắng nghe.<br><br>Bà hít một hơi thật sâu rồi nói: “Con chấm Tâm Dao…”<br>_____________________________<br>Tâm Dao dẫn Vĩ Quang đi chơi ở ngoài vườn hoa, không hề biết Triệu lão gia và bà Triệu bàn về chính mình.<br><br><br>Cảm nhận được có ánh mắt theo dõi, cô ngước lên phía cửa sổ phòng sách, liền thấy hai người mỉm cười với mình một cách hiền từ, khiến cô cũng vui vẻ đáp lại.<br>Vĩ Quang khẽ giật giật vạt áo của Tâm Dao, sau đó trông chờ nhìn cô.<br><br>Ngẩng người một giây, cô cũng hiểu cậu bé muốn cho mình xem cái gì đó nên khuỵu người xuống và ra vẻ mong chờ.<br><br>Vĩ Quang khẽ nhón chân, đưa tay cài lên đầu Tâm Dao một đoá hoa vàng nở rộ mà cậu vừa ngắt được, sau đó chớp đôi mắt lấp lánh của mình và khen ngợi: “Cha em nói rằng mỗi người phụ nữ là một bông hoa, nên em dành điều tuyệt vời nhất này cho chị.”<br>Tâm Dao mở to mắt, trái tim không ngừng đập mạnh, cũng không quên tán thưởng Vĩ Thành vì đã dạy Vĩ Quang biết cách tôn trọng phái nữ.<br><br>Cô mỉm cười ngọt ngào, nhẹ sờ lên bông hoa trên đầu: “Chị cảm ơn em.”<br>Lúc này, tiếng bước chân vang lên càng lúc càng gần cắt ngang bầu không khí thơ mộng.<br><br>Quản gia Dương cũng bị những trái tim màu hồng làm rung động lây, nhưng vẫn giữ vững trạng thái của một người quản gia chuẩn mực, khom người rồi ân cần nói: “Mời cậu chủ nhỏ với cô Tâm Dao vào dùng bữa.<br><br>Lão gia và bà chủ đã có mặt rồi ạ.”<br>“Vâng thưa ông.” Tâm Dao không muốn để người lớn phải đợi lâu, nên lập tức bồng Vĩ Quang lên rồi đi vào bên trong nhà.<br>Ngồi vào bàn ăn, cô có chút sượng sùng, không biết nên bắt đầu từ đâu: “Cháu mời cả nhà ăn cơm.”<br>Ngay khi Triệu lão gia cầm đôi đũa lên và quét mắt khắp bàn ăn, một dĩa sườn ram cắt nhỏ theo dạng hình vuông với nước sốt óng ánh ngay lập tức được dời đến trước mặt.<br><br>Giây sau, dĩa rau trộn với cá hồi lần nữa được đặt vào nơi thuận tay của bà Triệu.<br><br>Hai người liếc mắt với nhau, rồi nhìn qua chỗ Tâm Dao.<br>Cô ngồi xuống một cách mãn nguyện với đôi mắt lấp lánh, khiến họ nhận ra cô gái nhỏ này đã tốn rất nhiều tâm tư vào gia đình họ Triệu và tỉ mỉ như thế nào.<br> <br><br>Bây giờ, Triệu lão gia và bà Triệu mới chú ý rằng các thức ăn yêu thích luôn đặt rất gần họ như thể một sự sắp xếp vô tình dạo gần đây, thì ra tất cả là do Tâm Dao.<br><br>Chỉ là hôm nay cô bị cấm túc làm việc, nên người giúp việc dọn bàn ăn theo cách cũ hay làm.<br>Triệu lão gia bật cười, sau đó khẽ lắc đầu rồi gắp một miếng thịt bóng bẩy vào chén của Tâm Dao.<br><br>Ngay sau đó, bà Triệu cũng gắp miếng cá hồi cùng một ít rau cho cô.<br><br>Cứ như thế, chén của cô dần đầy ấp thức ăn và không còn thấy rõ cơm ở đâu.<br>“Ăn nhiều vào nhé.” Bà Triệu mỉm cười với Tâm Dao, lại lần nữa thấy mắt cô từ ngỡ ngàng đến ửng đỏ và chấp chứa sự hạnh phúc, khiến bà nghĩ ừm có một đứa con gái như này cũng khá đáng yêu.<br>Tâm Dao lần đầu cảm nhận bữa cơm ấm áp của một gia đình.<br><br>Cô tuyệt nhiên không từ chối bất kì sự ưu ái nào của hai người lớn, cho đến khi bụng cô căng cứng.<br><br>Khẽ ực một tiếng, cô ngại ngùng cúi mặt trước điệu cười trêu chọc của Triệu lão gia và bà Triệu.<br>Ngay khi mọi người đang ngồi nghỉ ngơi sau bữa cơm, quản gia Dương tiến vào và thông báo: “Triệu lão gia, bà Triệu, bác sĩ Dự đã tới rồi ạ.”<br><br>"]