["<br>Mặt trời hạ xuống, nhường chỗ cho mặt trăng cùng bầu trời đêm để tô nhấn cho những vì sao lấp lánh trên kia.<br><br>Mẹ Liên lặng nhìn cảnh đẹp ở nơi thôn quê ít bị ô nhiễm này, khẽ thầm thì:<br>“Sao giờ hai đứa nhỏ chưa về nữa?”<br>Trong căn nhà cách đó không quá xa nhưng đủ để che giấu tội ác, mùi ẩm mốc bốc lên do lâu ngày không ai lui tới.<br><br>Nền nhà trơn trượt đầy rêu, chưa kể còn lênh láng phân động vật, còn có không ít xác chuột và gián nằm nghênh ngang.<br><br>Nhưng cái mùi hôi thối này đã khá quen thuộc với bọn tội phạm.<br>Vĩ Thành tỉnh lại khá sớm, cơ thể đau nhức không thôi, có lẽ do bị kéo từ ngoài kia vào tới đây.<br><br>Chiếc xe lăn cũng biến đi đâu mất dạng.<br><br>Anh cố chớp mắt vài lần để nhìn rõ khung cảnh trong bóng tối, may mắn ánh trăng sáng hắt qua những khe nứt không khiến mọi thứ trở nên âm u hơn.<br><br>Hai tay bị trói chặt ra đằng sau kèm theo hai chân, miệng cũng bị băng dính bịt kín.<br>Nhìn quang một lượt, Vĩ Thành mới thấy Tâm Dao ngất xỉu cách đó không xa.<br><br>Làm một vài động tác, đôi tay bị trói đã thành công đưa ra phía trước.<br><br>Anh lết từng bước khó nhọc lại gần Tâm Dao, cố gắng lay cô dậy.<br><br>Miếng băng keo trên miệng cũng không dám tháo xuống, sợ sẽ kinh động đám người bên ngoài.<br>Tâm Dao từ từ hé mở mắt, đầu ong lên vài cái đau điếng.<br> <br><br>Ánh mắt cô thích ứng khá nhanh với bóng tối, lập tức quay sang nhìn xem thử Vĩ Thành còn ổn hay không.<br><br>Cô định phát ra tiếng động thì chỉ thấy anh ra hiệu im lặng.<br>Nhẹ nhàng tháo băng dính trên miệng cả hai, Vĩ Thành mới đưa tay lên miệng rồi thuần thục cởi trói, sau đó là tiếp nối những cái còn lại.<br><br>Mấy trò vặt vãnh này chưa từng là gì đối với anh cả.<br>Tâm Dao nhỏ giọng hỏi: “Anh không sao chứ? Chân anh sao rồi?”<br>Vĩ Thành lắc đầu, từ tốn đáp: “Tôi không sao.<br><br>Đầu em có đau không?”<br>Anh chạm nhẹ vào nhưng lập tức thấy được khuôn mặt nhíu chặt của cô.<br><br>Lòng không khỏi tràn lên sự tức giận.<br>Lúc này, bên ngoài vang lên tiếng quát tháo: “Chẳng phải báo chỉ bắt mỗi con bé đó thôi.<br><br>Sao giờ lại lòi ra thêm thằng què?”<br>Một tên khác e dè đáp: “Em đâu biết.<br><br>Lúc em với nó tới thì thấy cả hai nên bắt luôn một thể.”<br>“Tụi ăn hại.” Tên cầm đầu nghiến răng ken két, nghe cả tiếng quăng lon xuống sàn.<br><br>Chúng nó đang nhậu với nhau để chờ mệnh lệnh từ người đứng sau.<br>Tâm Dao và Vĩ Thành nhìn nhau, ngầm hiểu đám người đó nhắm vào cô.<br><br>Ban đầu, anh còn nghĩ việc anh tỉnh lại sẽ ảnh hưởng không ít đến các thế lực quân đội hoặc quý tộc, nên cô mới là người bị liên luỵ, nhưng có vẻ không phải vậy.<br>Có điều dường như cả hai đã quá quen với việc này nên họ không có gì quá mức hốt hoảng.<br><br>Tâm Dao cố đỡ Vĩ Thành dựa vào tường, còn không quên chấm nhẹ mồ hôi trên trán cho anh.<br><br>Tự nhiên anh thấy bị bắt cũng không quá tệ.<br>Tâm Dao nhìn xung quanh, một lỗ hỏng hay cửa sổ cũng không có, dường như không có đường thoát thân nào.<br><br>Hơi thở càng dồn dập hơn, ánh mắt trở nên hoảng loạn.<br><br>Ở đây làm cô liên tưởng đến khoảng thời gian ngột ngạt ở phòng gác mái, hay bơ vơ và sợ hãi ở trong ngục tối.<br><br>Quen thuộc gì sao chứ? Những cảm xúc tiêu cực vẫn ập đến như ngọn sóng lớn mà thôi.<br><br>Một hơi ấm đột ngột truyền đến trên tay Tâm Dao.<br><br>Vĩ Thành cảm nhận được cô không ổn.<br><br>Anh không cần cô phải tỏ ra mạnh mẽ trong trường hợp này.<br><br><br>Cô có thể la hét, có thể khóc lóc, chỉ cần tống khứ đống suy nghĩ luôn đè nặng trên vai.<br><br>Ngẫm lại một lát, anh lấy trong túi ra một con thỏ bông không quá to được cất nhẹm trong túi cả ngày nay rồi đưa cho cô.<br>“Em biết không.<br><br>Anh đã từng có khoảng thời gian sợ hãi.<br><br>Thứ này trở thành nguồn động lực mạnh mẽ của anh.<br><br>Bây giờ, anh mong nó sẽ giúp em phần nào.” Vĩ Thành ân cần đặt nó vào tay Tâm Dao.<br>Cô lặng nhìn con thỏ bông màu nâu, hai mắt khâu bằng nút áo thì có chút ngẩn người.<br><br>Khẽ lật ra đằng sau, hoạ tiết méo mó nào đó không hề phù hợp lại xuất hiện ngay trên lưng chú thỏ.<br><br>Cô quay sang nhìn anh rồi lắp bắp: “Sao anh có thứ này?”<br>“Tôi…”<br>Vĩ Thành còn chưa nói xong, cánh cửa đột ngột bị đá tung vào khiến cả hai giật mình.<br><br>Một tên hơi say xỉn đi vào, thoáng thấy người bị bắt tự cởi trói thì lập tức sững sờ rồi điên tiết lên.<br><br>Hắn cầm sẵn cây gỗ trên tay, hùng hổ đi về phía họ, giơ cao rồi đánh mạnh xuống: “Ai cho chúng mày tự ý… ực… định trốn à?...!ực…”<br>Vĩ Thành không nói một lời, lập tức lấy cả thân người đè lên Tâm Dao, phía trên chịu từng trận đòn gỗ đau đến lộn phổi.<br><br>Tên đó càng đánh càng mạnh, càng đánh càng hăng máu, cho tới khi khúc gỗ gãy làm đôi thì mới chịu buông tha, còn không quên quăng lại một câu đe doạ: “Im lặng.<br><br>Không thì tao đánh gãy chân cả hai.<br><br>À tên què này thì cần gì nữa.<br><br>Thích làm anh hùng cứu mỹ nhân thì tao không cản.”<br> <br>Trước khi ra ngoài, hắn đá mạnh vào chân Vĩ Thành, sau đó bật cười khoái chí.<br><br>Cánh cửa khép chặt lại, nghe rõ tiếng leng keng dây xích khoá bên ngoài.<br><br>Lúc này, anh mới từ từ bỏ tay mình ra khỏi miệng Tâm Dao, cười gượng gạo mà giúp cô lau nước mắt.<br>“Làm em sợ rồi sao?”<br>“Tại sao?” Tâm Dao nức nở hỏi, hai hàng lệ không hề dừng bớt, thậm chí còn chảy nhiều hơn.<br><br>Cô ngồi lên để kiểm tra nhưng mùi máu đã cản bước cô lại, không dám làm đau anh, sau đó nâng đầu anh dậy gối lên chân mình.<br>Vĩ Thành không còn chút sực lực nào, nhưng vẫn cắn răng để tránh bật ra tiếng r3n rỉ đau đớn.<br><br>Anh đã trải qua nhiều vụ án, vài tên bắt cóc sau khi nghe thấy tiếng cầu xin nức nở của nạn nhân thì liền nổi cơn thú tính mà giở trò xâm hại.<br><br>Vì thế, anh bịt miệng cô lại, để không nhận bất cứ tổn thương nào.<br>Không muốn khiến Tâm Dao lo lắng, Vĩ Thành lảng qua chuyện khác: “Em biết vì sao tôi có con thỏ bông đó không? Khi tôi còn nhỏ, đã từng bị bắt cóc đến vùng hoang vắng chỉ vì cha tôi không theo phe bất kì ai.<br><br>Trong lúc tôi sợ hãi bóng tối, sợ hãi tiếng chuột chạy loạn thì một tiếng gõ lên thành cửa đã đánh thức niềm hi vọng.<br><br>Có một cô bé luôn đưa thức ăn cho tôi qua một lỗ chó nhỏ, sau cùng là con thỏ bông này vì tôi bảo tôi ghét ở một mình.”<br>Vĩ Thành giơ thỏ bông lên xem, những hồi ức tưởng chừng kinh hoàng lại len lỏi chút ấm áp: “Cho tới khi tôi được cứu ra ngoài, tôi vẫn không biết cô gái đó là ai, chỉ biết rõ chỗ tôi bị bắt cóc hình như gần một nhà trẻ.”<br>Lúc này, một giọt nước mắt rơi xuống mặt Vĩ Thành khiến anh hốt hoảng ngước lên nhìn Tâm Dao.<br><br>Cứ tưởng cô đau buồn vì việc anh bị đánh, thì lại thấy cô nhẹ nở nụ cười rồi cầm lấy bàn tay đang nắm chặt thỏ bông của anh và khẽ nói: “Vĩ Thành, con thỏ bông này là của em.”<br><br>"]