["<br>“Sao ạ? Cháu đánh cờ với ông ạ?” Tâm Dao chỉ tay vào mặt mình, nhưng còn chưa đợi cô kịp đưa ra quyết định, Triệu lão gia đã búng tay một cái.<br><br>Ngay lập tức, những người hầu gần đó đã xách cô lên và đi theo ông đến bàn cờ ngoài sân vườn.<br><br>Việc này khiến cô bất lực mấy phần.<br>Ông Triệu cũng không nghĩ cha mình sẽ bắt người một cách bá đạo như vậy, nhưng nghĩ đi nghĩ lại, ông vẫn thấy việc này khá tốt nên lập tức rời khỏi nhà.<br>____________________________<br>Ở bên này, Tâm Dao ngồi ngay ngắn trên ghế, không khỏi thấp thỏm khi ở trước mặt một người từng là cựu đại tướng uy hùng, cũng là người nhìn rõ được nội tâm của cô vào ngày đầu gặp mặt.<br>“Cháu biết đánh cờ chứ?” Triệu lão gia vừa xếp cờ vừa thuận miệng hỏi.<br>“Dạ, cháu sao? À, cháu biết thưa ông.” Tâm Dao thoáng giật mình nhưng vẫn giúp Triệu lão gia xếp các quân cờ vào đúng vị trí.<br>Triệu lão gia gật gù, không khí sau đó yên tĩnh, chỉ có tiếng lạch cạch của quân cờ chạm vào bàn.<br><br>Tâm Dao vẫn luôn tập trung vào trận thế mà Triệu lão gia bày ra, không nghĩ tới Triệu lão gia đã quan sát cô rất lâu, cảm giác càng nhìn càng thấy ưa mắt, nhưng với bản tính cứng miệng, ông sẽ không thừa nhận điều đó.<br>“Tâm Dao, bây giờ cháu bao nhiêu tuổi rồi?”<br>Tâm Dao đẩy nhẹ một con cờ lên rồi nghiêm chỉnh đáp: “Dạ, hai mươi ạ.”<br>“Ừm.” Triệu lão gia tính đi tính lại, liền lần nữa thấy tuổi của Tâm Dao hợp với Vĩ Thành còn hơn cả Mỹ Ngọc kia.<br> <br><br>Tâm ông đã động, nên không ngần ngại mà moi móc thêm thông tin từ cô: “Hiền giờ cháu học trường nào?”<br>Tâm Dao suy nghĩ cẩn thận rồi đặt quân cờ xuống, sau đó kính cẩn trả lời Triệu lão gia: “Cháu hiện đang học đại học sân khấu và điện ảnh ạ.”<br>Triệu lão gia thoáng nhìn Tâm Dao vài giây, rồi vờ như không quan tâm mà hỏi: “Cháu muốn làm diễn viên à?”<br>Tâm Dao lắc đầu, nở nụ cười nhẹ: “Chuyên ngành của cháu là múa dân tộc.” Cô không chú ý đến sắc mặt có chút ngạc nhiên của Triệu lão gia, mà tiếp tục bộc bạch: “Cháu thích tìm hiểu những vần ca và điệu nhảy của các dân tộc.<br><br>Cháu thích mặc lên người những bộ đồ cổ truyền.<br><br>Nếu được, cháu muốn đưa những giá trị văn hoá đó đến với mọi người.”<br>Triệu lão gia vuốt nhẹ quân cờ của phe Tâm Dao trong tay.<br><br>Ông có lẽ có chút cổ hủ, nên khi nghe thấy cô bảo rằng cô học đại học sân khấu và điện ảnh, ông đã có chút định kiến với những người thích sự nổi tiếng và diễn xuất qua mắt người khác.<br><br>Hay có lẽ ông đã đặt ấn tượng xấu lên người Tâm Dao từ lúc cô vừa tới đây, vì thế luôn tìm ra những lỗi nhỏ từ cô.<br>Tâm Dao không hề biết Triệu lão gia đang dần mở lòng với cô hơn.<br><br>Cô chỉ cảm thấy may mắn rằng người nhà họ Lý vẫn chấp nhận cho cô đi học, nếu không cô thật sự sẽ càng lúc càng mụ mị trong cái lồ ng đó.<br>Lúc này, người hầu trong nhà đi ra và đưa cho Tâm Dao chiếc điện thoại của cô đang reo liên hồi: “Cô Tâm Dao, có người gọi cô ạ.”<br>“À vâng, cảm ơn chị.” Tâm Dao nhanh chóng nhận lấy, sau khi nhìn thấy người gọi đến thì hơi nhíu mày, nhưng vẫn không quên thông báo với Triệu lão gia: “Cháu xin phép một lát thưa ông.”<br>Đợi Triệu lão gia gật đầu, Tâm Dao mới đi ra một góc không xa và bắt máy: “Tôi nghe.<br><br>Tôi hiểu rồi.<br><br>Tôi sẽ cố gắng sắp xếp.<br><br>Xin cảm ơn.”<br>Tâm Dao cúp máy, nhưng tay vẫn cầm điện thoại đánh nhẹ vào lòng bàn tay mấy cái.<br><br>Cô trở về chỗ ngồi đối diện Triệu lão gia, lần nữa đánh sự chú ý lên bàn cờ, nhưng lâu lâu lại liếc về điện thoại.<br><br>Triệu lão gia làm sao không nhận ra sự chần chừ của Tâm Dao, nên gõ nhẹ lên bàn rồi quyết định lên tiếng trước: “Cháu không còn tập trung vào bàn cờ nữa, đã đi sai bước mấy lần rồi.<br><br>Ban nãy có chuyện gì à?”<br>“Dạ, thật ra…” Tâm Dao giật mình, vẫn là không thể giấu giếm được nỗi lo của mình trước mặt người khác nên cô có chút tự trách, nhưng vẫn trình bày với Triệu lão gia: “Tối nay, cháu muốn xin một buổi nghỉ được không ạ?”<br>“Buổi nghỉ?” Triệu lão gia nhíu mày, tự hỏi Tâm Dao không phải người hầu nên từ này có vẻ không đúng, nhưng nếu dùng một từ khác thì ông lại không thể nghĩ ra: “Tại sao?”<br>“Cháu có buổi thử việc.<br><br>Quản lý vừa mới gọi cho cháu và yêu cầu cháu làm việc tối nay.” Tâm Dao thành thật nói.<br><br>Cô quên mất công việc này, chưa kể sẽ xảy ra một chuyện vô cùng hấp dẫn.<br><br>Cô lại không muốn bỏ lỡ mất nó.<br>Triệu lão gia nghe lí do thì càng thắc mắc: “Tại sao cháu lại phải đi làm thêm.<br><br>Người nhà họ Lý…”<br>Triệu lão gia định hỏi người nhà họ Lý không cho Tâm Dao tiền sinh hoạt hay sao, nhưng sực nhớ tới thân phận của cô với những người đó, ông có chút hiểu ra vấn đề.<br><br>Mà Tâm Dao cũng không giấu giếm điều gì, ngược lại cô còn muốn lấy chút sự thương cảm của ông vì mục tiêu sau này: “Cháu ở nhà họ Lý được một ngày ba bữa ăn là tốt lắm rồi ạ.<br><br>Họ cho cháu đi học, không bắt cháu ở nhà làm cháu rất vui.<br> <br><br>Nên tiền sinh hoạt, tiền học, cháu đều tự kiếm, cũng không dám lại làm phiền họ.”<br>Tâm Dao nở nụ cười hiền dịu, sau đó lại đi một quân cờ tiến đánh phe của Triệu lão gia, nhưng lập tức bị ông ngăn chặn.<br><br>Cả hai rơi vào sự trầm tư, nhưng trong lòng cô đang đánh trống liên hồi.<br><br>Cô lo sợ tâm ý vụng trộm nhỏ nhoi của cô sẽ bị Triệu lão gia nhìn ra.<br>“Chiếu tướng!” Triệu lão gia đặt quân cờ xuống rồi chậm rãi lên tiếng, sau đó chống vào gậy để đứng lên.<br><br>Trước khi vào nhà, ông ôn tồn bảo: “Cháu cứ đi lo việc của mình.<br><br>Ông sẽ nói lại với mẹ của Vĩ Thành.<br><br>Nhớ báo giờ về với bảo vệ bên ngoài.”<br>Tâm Dao vui mừng, đứng lên và cúi người với ông: “Dạ, cháu cảm ơn ông.” Sau đó, cô dọn dẹp lại bàn cờ một cách gọn gàng, rồi nhanh chóng lên lầu để sửa soạn lại cho bản thân..<br><br>"]