["<br>Sân khấu chìm vào một màn đêm im lặng khiến ai cũng nghĩ rằng đã xảy ra trục trặc gì đó.<br><br>Nhưng đột nhiên tiếng nhạc vang vọng từng quãng ngắt nhịp liên tục, cũng là lúc một ánh đèn chiếu thẳng vào giữa sân khấu.<br><br>Tâm Dao nằm đó, hai tay với về trước như muốn nắm lấy thứ gì.<br><br>Đột nhiên, cả cơ thể cô lần nữa bị kéo vào trong bóng đêm khiến mọi người hoảng hốt.<br>Khi Tâm Dao lần nữa quay tròn trên mặt đất, một bên vai áo đã xê dịch khiến nó xệ xuống làm lộ đôi gò b ồng nhấp nhô quyến rũ.<br><br>Nhưng cô lại bị kéo vào khoảng tối mịch, rồi xuất hiện với tình trạng tàn tạ.<br><br>Mái tóc búi cao quyền uy của quý phu nhân nhà tướng quân đã bị buông thõng.<br><br>Từng hàng tóc ôm trọn phần lưng mềm yếu.<br>Tâm Dao bước từng bước thất thiểu ra giữa sân khấu, một giọt nước mắt rơi xuống, cũng là lúc giọng hát của Thuỳ Linh cất lên da diết:<br>“Em thề nguyền với thần lửa<br>Kiếp dân gian thế này đã đủ chưa?<br> <br>Giao trọn thân xác này cho ngài<br>Để linh hồn được đi theo anh<br>Giờ anh đang nơi đâu<br>Có nghe tiếng em thét gào<br>Nhưng liệu anh sẽ chấp nhận<br>Một tấm thân đã bị nhuốm bẩn<br>…”<br>Tâm Dao đưa hai tay lên cao, trang phục màu trắng đột ngột bị xé toạc, nhường chỗ cho một thân nhuốm màu đỏ như máu.<br><br>Sân khấu sáng đèn, những làn khói toả ra khắp nói.<br><br>Cô điên cuồng nhảy múa với tấm lụa đỏ xung quanh, như thể đang rơi vào biển lửa dữ dội, nhưng lại không hề muốn thoát ra mà cầu xin chúng nhanh chóng ôm lấy cả cơ thể cô.<br>Tiếng ngân vang của Thuỳ Linh càng làm cho bài nhạc thêm cao trào, rồi dần dịu lại vào câu cuối cùng:<br>“Nếu có kiếp sau,<br>Vẫn nguyện một lòng ở bên chàng.”<br>Tâm Dao co gối ngồi xuống, miếng vải lụa đỏ nhẹ nhàng bay xuống trùm kín cả người cô lại.<br><br>Buổi biểu diễn hoàn toàn kết thúc.<br><br>Cả khán đài im lặng, sau đó một tiếng vỗ tay, hai tiếng và mọi thứ bùng nổ trong sự thăng hoa cảm xúc của mọi người.<br><br>Ai cũng đều đứng lên, không tiếc lời khen ngợi.<br>Màn trình diễn của Tâm Dao và Thuỳ Linh có kết thúc bi đát khác hẳn Mỹ Ngọc.<br><br>Vợ tướng quân một lòng chờ đợi chồng mình, nhưng không ngờ lại nhận được bức thư báo rằng anh đã tử trận, kinh thành cũng bị xâm chiếm.<br><br>Quân giặc tràn vào cướp bốc điên cuồng, không tha cho bất cứ ai.<br><br>Tướng địch tiến thăng đến phủ tướng quân, thèm khát vợ anh đã lâu nên không mảy may gì mà vùi hoa dập liễu.<br><br>Dù đã hết sức phản kháng, nàng cuỗi cùng vẫn bị vấy bẩn.<br><br><br>Không còn gì nuối tiếc, nàng tự thiêu trước mặt quân địch với lời nguyền thiên kiếp.<br>Thuỳ Linh bước xuống bục cao, đi ra giữa sân khấu và đỡ Tâm Dao đứng lại.<br><br>Hai người cùng nhau vượt qua cuộc thi này một cách thành công, trong lòng muôn vàn cảm xúc nên chỉ biết ôm siết lấy nhau.<br><br>“Cảm ơn em vì đã đồng ý kết hợp với chị.” Thuỳ Linh thì thầm.<br>“Không, là em phải cảm ơn chị vì đã không từ bỏ nơi em.” Tâm Dao biết nếu Thuỳ Linh không kiên trì đuổi theo để đòi kết hợp với cô cho bằng được, thì cả hai đã không thể thăng hoa trong niềm yêu thích sân khấu của mình như thế.<br>Đột nhiên, Mỹ Ngọc chạy lên sân khấu với bộ dạng tức giận, bàn tay chỉ thẳng vào mặt Tâm Dao và Thuỳ Linh rồi rống lên: “Không công bằng, họ đạo lại bài hát của tôi.”<br>Tâm Dao lẫn Thuỳ Linh quay lại nhìn Mỹ Ngọc một cách thản nhiên như đã lường trước được điều này: “Chứng cứ đâu?”<br>“Ban tập viên có thể kiểm tra lại, tôi nộp bài hát này từ sớm.” Mỹ Ngọc tự tin nói lớn, muốn để mọi người biết hai nữ thần trong lòng họ chỉ là thứ ăn cắp.<br>Một trong số người ban tập viên lập tức kiểm tra và cho chiếu lên thời gian Mỹ Ngọc nộp bài hát sớm hơn nhóm của Tâm Dao và Thuỳ Linh.<br><br>Những người có mặt bắt đầu xì xầm, họ nhận ra mối quan hệ chị em không mấy thuận hoà của cô và ả.<br><br>Chẳng lẽ cô ăn cắp để hại chị gái mình?<br>“Vậy cho tôi hỏi, phổ nhạc, bằng chứng bản quyền của bạn có thể đem ra đối chất không?” Thuỳ Linh khoanh tay trước ngược, nếu ả nghĩ cô ta yếu thế hơn thì ả sai lầm rồi.<br>“Tôi…” Mỹ Ngọc bàng hoàng, ả không có những thứ đó, đúng hơn là ả không có khả năng để viết nên những bài nhạc như thế, trước giờ không thì hiện tại cũng không.<br>“Nhưng tôi thì có.” Thuỳ Linh mỉm cười, nhẹ nhàng thốt ra lời nói lấn át khí thế của Mỹ Ngọc hoàn toàn.<br>Lúc này, màn hình to trên sân khấu bất ngờ đổi cảnh nền.<br><br>Ban tập viên được lệnh từ sớm, chỉ chờ cho đến khi được tung ra tất cả các bằng chứng bài nhạc này là của Thuỳ Linh đã được đăng kí bản quyền từ sớm.<br><br> <br>Không những vậy, một đoạn phim nhỏ đồng thời được bật lên, chiếu lại thời điểm Mai Thuỷ nhẫn tâm đẩy Tâm Dao xuống lầu và lấy cắp điện thoại của Thuỳ Linh.<br>“Cái này… Tụi mày chơi tao.” Mỹ Ngọc nghiến răng nghiến lợi, muốn xông tới và dùng vũ lực với Tâm Dao như trước, nhưng cô kịp thời kéo cả Thuỳ Linh sang một bên khiến ả té ngã ra sân khấu.<br>“Đừng đổ lỗi cho bất kì ai vì những điều xấu chị làm ra.” Tâm Dao nhìn xuống Mỹ Ngọc, không có cảm giác chiến thắng hay cảm giác hơn thua với ả.<br><br>Tâm tình cô bình lặng như nước.<br>Tâm Dao và Thuỳ Linh đi xuống khán đài, bỏ mặc Mỹ Ngọc tức tối ngồi đó chửi bới.<br><br>Tuệ Khanh vui mừng la lớn, hả dạ giùm cho cô gấp ngàn vạn lần:<br>“À mà ban nãy điện thoại của mày cứ rung liên tục.”<br>Tâm Dao gật đầu, tự hỏi ai gọi cho cô nhiều đến vậy.<br><br>Khi mở ra xem, các cuộc gọi nhỡ đều đến từ bà Triệu và quản gia Dương khiến cô nhíu mày, lòng có cảm giác bất an, nên lập tức bấm dãy số:<br>“Bác gái, cháu mới thi xong.<br><br>Có chuyện gì sao ạ?”<br>“Tâm Dao, Vĩ Thành xảy ra chuyện…”<br><br>"]