["<br>Tâm Dao đang thực hiện động tác múa kiếm trước mặt thầy Khiêm, trên tay không còn là cây bút bình thường, đổi lại là cây kiếm gỗ thầy mượn từ nơi khác tới.<br><br>Khi cô vừa mới xoay người, kết thúc bằng động tác ngửa lưng ra sau và đâm kiếm về phía không trung, một động tác ngăn cản từ bên dưới đã ngăn chặn đường múa của cô.<br><br>Cây kiếm văng ra khỏi tay, rơi xuống đất vang lên tiếng cạch rõ to.<br>Tâm Dao giật bắn mình, lập tức nắm chặt cổ tay hơi đau nhức vì bị tác động ảnh hưởng: “Thầy…”<br>Thấy cô lắp bắp, thầy Khiêm thở dài, chống thanh kiếm khác xuống sàn nhà rồi nhìn cô bằng ánh mắt nghiêm khắc: “Mọi động tác đều thuộc rất nhanh, đúng quy trình.<br><br>Nhưng lại không có thân vận như trước.<br><br>Em đang lơ là.”<br>“Em xin lỗi thầy.” Tâm Dao gục đầu xuống, không ngừng thầm trách.<br><br>Đối với một diễn viên múa cổ trang, thân vận là thứ không thể thiếu.<br><br>Nó tạo nên cảm xúc sâu hơn trong từng động tác.<br>“Thôi nghỉ ngơi một chút đi.<br><br>Vết thương trên người em còn chưa lành hẳn đâu.” Thầy Khiêm nhìn những dấu vết hơi bầm ngang dọc trên cáy tay Tâm Dao khi múa bị lộ ra, thì hơi thương xót.<br><br> <br>Thân là thầy, ông đã được Thuỳ Linh và Tuệ Khanh bật mí một ít quá khứ đau buồn của cô.<br><br>Đúng là không ai có thể chọn được cho mình điểm xuất phát.<br>Tâm Dao vô cùng áy náy.<br><br>Cô thật sự đã lơ là, những vết thương trên người không là vấn đề gì cả.<br><br>Tâm trí cứ mải rong ruổi theo những chuyện liên quan đến Vĩ Thành.<br><br>Cô hít một hơi thật sau, ngẩng lên nhìn thầy mình với ánh mắt kiên định: “Thầy, em muốn tập lại.”<br>Thầy Khiêm hướng tầm nhìn lần nữa về phía Tâm Dao với vẻ vô cảm, rồi gật đầu.<br><br>Tiếng nhạc lần nữa vang lên, bước đều là tiếng nói khắt khe của thầy: “Làm lại.<br><br>Hạ th@n thấp xuống…”<br>_______________<br>Tâm Dao dọn dẹp đồ cho vào túi xách.<br><br>Hôm nay buổi tập luyện không diễn ra tốt lắm, nên tâm trạng của cô cứ lửng lơ ở mức tự thất vọng và tự tội lỗi.<br><br>Lúc này, bên tai vang lên tiếng tít tít thông báo tin nhắn từ điện thoại, không nghĩ tới người gửi lại là Mỹ Ngọc:<br>“Tại sao mày vẫn bám theo đô đốc? Chẳng phải đã bảo mày tránh xa vị hôn phu của tao ra rồi sao?”<br>Tâm Dao nhíu mày, sau đó lướt xem những tấm hình được gửi kèm theo, chụp lúc Vĩ Thành lo lắng khi cô nhập viện, lúc anh dẫn cô vào cửa hàng điện thoại.<br><br>Cô không quan tâm lắm vào câu nói của ả, nhưng cái ánh mắt cưng chiều của anh lại làm cô rung động.<br><br>Đây là thứ có thể dành cho một ân nhân sao?<br>Một tin nhắn khác lại đến: “Mày có tin tao trả mày lại cô nhi viện không? Mày mà không rời khỏi đô đốc, tao sẽ cho người san bằng cái cô nhi viện đó.”<br>Tâm Dao nắm chặt điện thoại, cảm giấc tức cười dâng trào.<br><br>Thật là một lí do quen thuộc đến không thể nào quên được.<br><br>Kiếp trước, nhà họ Lý hành hạ cô, bắt cô nhận lỗi đều bởi vì lấy cô nhi viện ra uy hiếp.<br>Tâm Dao cất điện thoại vào túi, thơ thẩn bắt xe, nhưng không đi về nhà họ Triệu, mà tiến thẳng đến nơi ở lúc nhỏ, cô nhi viện Mặt Trời.<br><br>Cô nhi viện Mặt Trời nằm khá sâu trong một con đường hẻo lánh, không có những khung cảnh hiện đại như ở thành phố.<br><br><br>Đó là lí do vì sao những đứa trẻ đều bị đặt ở đây, không ai có thể biết được người bỏ rơi chúng là ai, chỉ biết từ giờ chúng chỉ còn nơi này thành nơi nương tựa cuối cùng.<br>Từ khi Tâm Dao dần có ý thức, cô đã ngày ngày ngắm mặt trời mọc và lặn ở đống rơm trên cánh đồng gần đó.<br><br>Cô từng như bọn trẻ mới đến đây, thắc mắc vì sao mình lại bị bỏ rơi, hay bản thân không xứng đáng để nhận yêu thương.<br><br>Rồi vận mệnh ập đến, bà Lý đi đến và chọn cô.<br>Tâm Dao còn nhớ rõ cảm xúc hân hoan khi nghĩ cô cuối cùng cũng có một gia đình trọn vẹn, có ba, có mẹ, có thêm người chị gái thương yêu.<br><br>Nhưng hiện thực đã vả cô một phát đau điếng.<br><br>Trải qua một kiếp, cô mới chịu chấp nhận chính mình chỉ là một con cờ, để rồi lần nữa tự ảo tưởng cảm giác của người khác đối với mình.<br>Nhắm mắt lại, giọt nước mắt khẽ lăn trên gò má hồng, bên tai vẫn nghe tiếng động cơ xe tiến thẳng đến cô nhi viện.<br><br>Đoạn đường đá gồ ghề khiến chiếc xe lắc qua lắc lại, sau đó báo trạm dừng cuối cùng.<br><br>Tâm Dao bước xuống, khung cảnh vẫn không hề thay đổi, chắc chỉ khác ở chỗ đã có nhiều ngôi nhà xập xệ mọc lên thêm mà thôi.<br><br>Cô đi bộ sâu vào bên trong, hướng đi đã in sâu trong tâm trí chưa từng phai mờ.<br>Cô nhi viện Mặt Trời dần hiện lên trước mặt.<br><br>Tụi trẻ đang chạy nhảy trong sân, sẵn tiện phụ giúp các mẹ dọn dẹp mọi thứ.<br><br>Một đứa nhìn thấy Tâm Dao thì liền hét lên một cách vui mừng: “Chị Dao, chị tới rồi.”<br>Đám trẻ bỏ hết đồ trên tay xuống, chạy ào tới bu lấy Tâm Dao.<br><br>Cô ngồi xổm xuống, vui cười và hỏi thăm tình hình từng đứa, sau đó đưa chúng những đồ dùng mà cô đã trích tiền thưởng cuộc thi ra mua.<br> <br>“Con mới tới à, Dao?” Một bà cụ chống gậy bước ra, ánh mắt bà khẽ nheo lại để nhìn kĩ phía trước.<br>Tâm Dao kêu tụi nhỏ đi chơi, rồi lập tức đi tới đỡ lấy bà cụ, ánh mắt có chút đỏ hoe: “Mẹ Liên, mẹ vẫn khoẻ chứ ạ?”<br>“Mẹ vẫn khoẻ.<br><br>Con ở nhà Lý phu nhân có quen không?” Mẹ Liên vỗ vỗ bàn tay của Tâm Dao, nhẹ giọng hỏi.<br>Tâm Dao im lặng.<br><br>Mẹ Liên là người đã cưu mang cô từ ngày đầu khi cô bị bỏ rơi trong đám tre, người bị kiến cắn mà khóc lớn.<br><br>Bà kể lúc đó cô không còn quá nhỏ, nhưng lại không nhớ rõ điều gì do trải qua một cú sốc nào đó.<br><br>Cô là đứa trẻ hiểu chuyện nhất trong số đồng trang lứa, lại đứng ra phụ giúp mọi thứ, nên được phong làm chị đại.<br><br>Chị đại đi mất, bọn trẻ khóc bù lu bù loa mất ba ngày.<br>Tới khi lên cấp ba, Tâm Dao đã tự kiếm ra được tiền vừa đủ để lo cho bản thân và lâu lâu về thăm cô nhi viện một cách lén lút.<br><br>Lúc ấy, cô luôn che giấu những vết thương trên người, cố tỏ vẻ hạnh phúc để mọi người không phải lo lắng.<br>Thấy Tâm Dao im lặng, mẹ Liên thở dài, vuốt tóc cô: “Con không cần phải tự chịu đựng một mình.<br><br>Mẹ không phải là người không hiểu được tính tình của từng đứa con mà mình nuôi dạy.”<br><br>"]