["<br>Hoài Khang cử động cổ, rửa sạch tay ám mùi máu sau khi kết thúc hai cuộc phẫu thuật khó khăn.<br><br>Anh ta thở phào nhẹ nhõm kèm niềm vui mừng mỗi khi cứu sống một ai khác, nhưng hàng đêm vẫn phải chống chọi bệnh đau đầu kinh niên.<br><br>Có lẽ anh ta đã dần già, gánh trên lưng mong ước lập gia đình của ba mẹ.<br>Hoài Khang hiện tại là viện trưởng của bệnh viện Hoài Đức.<br><br>Ba anh từng là giám đốc bệnh viện có tài đức nhất nhì trong giới bác sĩ, nhưng không hề lấy việc tư làm việc công.<br><br>Ông muốn anh đi lên từ thực lực của mình, từ thực tập đến bác sĩ chính, phó khoa rồi trưởng khoa phẫu thuật tim.<br><br>Cho đến khi tay nghề của anh được mọi người công nhận, ông mới nghỉ hưu và đưa vị trí của mình cho anh.<br>Hoài Khang cầm điện thoại, kiểm tra những tin nhắn công việc, nhưng lại có một đặc quyền duy nhất được anh ta ghim ở phía đầu.<br>“Hôm nay không đến tái khám à? Không sợ bị lại sao?” Tin nhắn anh ta gửi cách đây hơn một tiếng đồng hồ.<br>“Tôi khoẻ rồi.<br><br>Chú không cần lo.<br><br>*Icon lè lưỡi*” Bên kia hồi đáp năm phút trước với thái độ chán ghét.<br> <br><br>Bận đến cỡ nào mới trả lời tin nhắn anh ta lâu như thế?<br>Hoài Khang lắc đầu dù khuôn miệng nở ra nụ cười vài phần cưng chiều.<br><br>Đột nhiên, cánh cửa phòng bị gõ liên tục.<br><br>Người đi vào báo tin rằng Vĩ Thành lại đến bệnh viện một lần nữa, và đang vô cùng khó xử lý.<br>Vội mặc áo blouse trắng, Hoài Khang tiến thẳng đến phòng bệnh dành riêng cho Vĩ Thành.<br><br>Cảnh tượng Tâm Dao nằm trên giường, người chi chít vết xước đẫm máu khiến anh ta không khỏi thốt lên: “Cái quái gì vậy? Mau kêu thêm người lại xử lý vết thương.<br><br>Tránh cho bị nhiễm trùng.”<br>“Kêu bác sĩ nữ.” Vĩ Thành trầm giọng nói, toàn thân mang màu u uất đáng sợ.<br>Các nữ y tá cũng bị không khí căng thẳng làm cho sợ hãi.<br><br>Đùa gì chứ, đây là đô đốc Vĩ Thành trong truyền thuyết đấy.<br><br>Còn người nằm trên kia có khi lại là một người vô cùng quan trọng với anh.<br><br>Họ hỏi nhỏ bác sĩ Dự: “Có cần kêu ngài ấy ra ngoài không, viện trưởng Dự?”<br>“Không cần.” Hoài Khang lắc đầu, cũng không tiện ở bên trong phòng bệnh quấy rầy: “Cậu ấy là người nhà bệnh nhân.”<br>Vĩ Thành ngồi ở một bên, hai tay đan vào nhau, mắt chỉ tập trung vào hình ảnh của Tâm Dao.<br><br>Mỗi lần y tá khử trùng vết thương, mồ hôi trên trán cô lại không ngừng chảy xuống kèm những cái nhíu mày trong vô thức khiên tim anh cũng bị cứa theo vài mảnh.<br><br>Bên ngoài không nói, nhưng khi áo cô được cởi ra, một vài mảnh còn dính vào từng đường nứt trên da thịt do máu đang dần khô lại, khiến cô khẽ rên lên một tiếng.<br><br>Bên này, anh đồng thời cũng hít một hơi thật sâu, chăm chú theo dõi nhất cử nhất động của y tá.<br>“Làm ơn, nhẹ tay với cô ấy.” Vĩ Thành khàn giọng nhưng mang lại chút cảm giác cầu xin nỉ non mà lần đầu tiên họ được nghe thấy.<br>“Vâng.” Những y tá kiên định gật đầu.<br><br>Họ quyết tâm không để cho người con gái trong lòng đô đốc chịu tổn thất gì, nên vừa xử lý nhẹ nhàng vừa nhanh chóng một cách chuyên nghiệp để cho Tâm Dao bớt phần nào đau đớn bủa vây.<br>Nửa tiếng sau, Hoài Khang đi lại để kiểm tra thì thấy Vĩ Khang ngồi ngoài cửa, bộ dạng có chút thất thần nên lên tiếng thắc mắc: “Sao cậu ở ngoài này?” <br>“Họ đang băng bó th@n dưới của Tâm Dao?” Vĩ Thành vô thức đáp lại.<br><br>Hoài Khang ngồi xuống bên cạnh, biết Tâm Dao không rơi vào nguy hiểm, chỉ bị xây xát ngoài da nên nói đùa: “Nói thật là từ lúc Tâm Dao xuất hiện trong cuộc đời cậu, tôi gặp cả hai người còn nhiều hơn khoảng thời gian cậu nằm chết dí trên giường.”<br>Vĩ Thành liếc nhìn Hoài Khang, không có tâm trạng khích trả lại nên chỉ tiếp tục giữ im lặng.<br><br>Sau đó, một bàn tay đặt lên vai anh kèm theo giọng nói của người bạn: “Nhưng tôi phải cảm ơn cô ấy đã tới bên cậu, giúp tôi nhận ra cậu không hề vô cảm, thậm chí còn giúp cậu tỉnh lại.<br><br>Nên cậu đừng tự trách mình.<br><br>Không có cậu, cô ấy rồi cũng sẽ bị đám người kia hành hạ đến chết đi sống lại.”<br>Hoài Khang không hổ danh là bạn thân lâu năm của Vĩ thành, chỉ cần cái liếc mắt là biết anh nghĩ gì.<br><br>Nhưng điều anh ta nói là đúng, và nó xảy ra ở kiếp trước.<br><br>Tâm Dao không thể thoát khỏi tay nhà họ Lý dù kháng cự quyết liệt đến cỡ nào.<br><br>Rồi cô sống lại, lựa chọn đến bên Vĩ Thành, tự giải cứu chính mình, đồng thời thanh tẩy tâm hồn trong bóng tối của anh.<br><br>Vì thế, anh đã tỉnh sớm hơn ở kiếp trước rất nhiều, đánh bật toàn bộ sự sắp xếp của quy luật tự nhiên.<br>Vĩ Thành đã thông suốt một chút, tảng đá đè nặng trong lòng cũng được dời xuống.<br><br>Suy đi nghĩ lại, anh quyết định gọi cho Thiên Tuấn: “Cậu cho người lại điều tra một chút tình hình công ty của nhà họ Lý chút.<br><br>Cậu hiểu ý tôi chứ?”<br>Thiên Tuấn bên đầu dây hiểu rõ Vĩ Thành muốn cho nhà họ Lý nếm chút mùi vị gánh lấy hậu quả.<br><br>Cậu ta cũng kinh hoàng khi nhìn thấy cảnh tượng kia, huống hồ gì đó lại là người trong lòng của đại ca.<br> <br><br>Đại ca còn giữ được tỉnh táo, nếu là cậu thì chắc sẽ cầm cây phang từng người để trả thù.<br>Sau khi cúp máy, Vĩ Thành quay sang nhìn Hoài Khang với vẻ kiên định: “Tôi cần cậu giúp.”<br>Hoài Khang nhướn mày, nhưng vẫn vui vẻ đáp lại: “Không thành vấn đề.<br><br>Dù sao tôi cũng đã chuẩn bị sẵn sàng đạo cụ để cậu trở về làm một đô đốc mang dáng vẻ cao ngạo như trước rồi.”<br>“Là dáng vẻ chính trực, hi sinh hết mình cho đất nước.” Vĩ Thành mang tâm tình thoải mái đã bắt đầu biết khịa lại bạn mình khiến Hoài Khang bĩu môi.<br>Lúc này, cửa phòng bệnh mở ra.<br><br>Y tá và bác sĩ nữ cùng nhau thở phào một tiếng, sau đó mọi người nhường lại không gian cho đô đốc.<br><br>Vĩ Thành đẩy xe lăn vào trong, không để tâm đến tiếng đóng cửa do Hoài Khang tinh ý tạo ra.<br><br>Bây giờ, anh chỉ tập trung vào người con gái say giấc trên giường.<br>Không biết cô đã nằm mơ thấy gì, đôi lông mày xinh đẹp cứ thường chau lại.<br><br>Vĩ Thành đến gần, đưa tay xoa nhẹ giữa trán rồi dịu dàng dụ dỗ: “Có tôi ở đây, không ai làm hại em được nữa.”<br>Tâm Dao dường như nghe thấy, hơi thở trở nên đều đặn, khoé miệng hơi vểnh lên, ngủ yên dưới sự canh chừng của Vĩ Thành.<br><br>"]