["<br>","<br>“Anh… anh biết?” Võ Lương đánh rơi cây súng trong tay xuống, cả người bị ép xuống sàn, lắp bắp hỏi.<br>Vĩ Thành im lặng, nhìn người từng là cộng sự thân thiết đang từng bước bán đứng anh.<br><br>Ngày hôm đó, anh là người tiên phong thử lái máy bay của hải quân để kiểm tra dọc bờ biển, cũng là để suy xét những nơi mà bọn buôn lậu có thể ẩn nấp và giao dịch.<br><br>Nhưng không may xảy ra trục trặc, anh nhanh chóng nhảy ra rồi rơi xuống biển dẫn đến sống thực vật.<br><br>Và người cuối cùng đụng qua chiếc máy bay đó lại là Võ Lương.<br> <br>“Cậu che đậy rất giỏi.<br><br>Tôi đã từng mong cậu không phải như tôi suy đoán.” Vĩ Thành nâng Võ Lương dậy, dùng còng khoá chặt hai tay, phối hợp với hải quân Thái Lan bắt trọn ổ đám buôn lậu thuốc.<br>Đức Tiến đến bên cạnh Vĩ Thành, khẽ thở dài: “Không nghĩ cậu ta lại có thể đi con đường sai trái như vậy.”<br>Đức Tiến trông có vẻ hay cười cợt nhưng luôn là người để ý mọi trạng thái của những người trong hải quân, nên mới kịp thời nhắc nhở Vĩ Thành về Võ Lương.<br><br>Vì thế, cả hai đã lên kế hoạch, cố tình giả vờ để cho Võ Lương giăng bẫy Đức Tiến, khiến anh ta bị giam giữ, nhưng thật chất có cơ hội để cải trang xâm nhập vào đám buôn lậu, lấy lòng tin của kẻ cầm đầu.<br>Vĩ Thành chơi một cú lớn, bắt gọn cả những kẻ theo phe của Võ Lương, sỉ số không hề ít ỏi khiến anh có chút đau đầu, thậm chí còn là những người có gia thế không tồi.<br><br>Nói chuyện với hải quân Thái Lan xong, anh cùng đồng đội trở về doanh trại, đồng thời áp giải những tội phạm đi theo.<br>Vĩ Thành để Đức Tiến quản lý mọi việc, còn mình sẽ đi xuống hầm để nói chuyện với Võ Lương.<br><br>Anh ta thấy anh thì quay mặt sang chỗ khác, không ngờ tới anh thế mà cởi còng ra khỏi tay khiến anh ta vô cùng ngạc nhiên.<br>Vĩ Thành đưa cho Võ Lương lon cà phê mà khoảng thời gian về trước anh ta hay giới thiệu cho anh: “Uống đi.”<br>“Cảm ơn.” Võ Lương không từ chối, nhận lấy rồi tu một hơi, cảm nhận dòng nước mát lạnh chảy dọc xuống cổ họng, sau đó nhìn sang Vĩ Thành ngồi kế bên: “Anh muốn hỏi gì thì cứ hỏi đi.”<br>Nhưng Vĩ Thành chỉ im lặng, một hồi lâu sau mới lên tiếng: “Cậu từng là một quân nhân vô cùng ưu tú.”<br>Võ Lương bật cười, ánh mắt ánh lên vài phần chua xót: “Đúng vậy.”<br>“Tôi nghe nói mẹ anh bị ung thư tuỵ.” Vĩ Thành bâng quơ nói.<br><br>Võ Lương chợt dừng lại động tác, sau đó nốc cạn lon cà phê: “Anh đến đây thì có lẽ cũng biết rõ nguyên nhân tôi làm những chuyện này rồi.<br><br>Mẹ tôi bị ung thư, và tôi cần tiền gấp.”<br>Vĩ Thành nhìn Võ Lương với ánh mắt lạnh lùng: “Có rất nhiều cách để giải quyết, cậu nên nói với tôi từ đầu, chứ không phải là đi theo con đường sa ngã này.” <br>“Tôi không muốn mắc nợ anh thêm.<br><br>Tôi cũng đã từng muốn bỏ cuộc, nhưng bệnh tình của bà ấy đột nhiên trở nặng…” Võ Lương nghẹn ngào, kìm nén để không lộ ra vẻ yếu đuối.<br>Vĩ Thành hít một hơi thật sâu, sau đó kéo Võ Lương đứng dậy: “Đánh một trận, cậu thắng thì tôi giúp cậu chữa bệnh cho mẹ cậu.”<br>Võ Lương bàng hoàng, hai tay siết chặt nắm đấm, nhìn người anh trước mặt đã từng dìu đắt mình, dù không nỡ nhưng điều kiện này lại chính là thứ anh ta muốn, vì thế lấy hết sức lực xông lên phía trước.<br><br>Ở bên trên, Đức Tiến nghe thấy tiếng đấm đá nhau thì chỉ có thể lắc đầu, quyết định chừa lại không gian riêng cho hai người dưới kia, vì cậu biết chỉ có đô đốc mới phần nào khai sáng được đầu óc đen tối của Võ Lương mà thôi.<br>Trong bóng tối, Vĩ Thành tránh né mọi đòn tất công một cách linh hoạt, không hề đáp trả lại, càng lúc càng khiến Võ Lương đuối sức.<br><br>Nửa tiếng sau không chịu nổi bộ dạng th ở dốc của Võ Lương, Vĩ Thành mới tung một cú đá vào bụng của anh ta khiến anh ta ngã nhào ra mặt đất.<br>“Tôi từng bảo cậu quá hấp tấp trong suy nghĩ.<br><br>Cậu có thể vươn lên cao hơn nếu cậu bình tâm lại.” Vĩ Thành từng bước tiến lại gần: “Cậu vốn dĩ không phải chỉ có một mình nhưng cậu lại chọn hướng đi tiêu cực nhất.”<br>“Chỉ cần mẹ tôi khoẻ mạnh thì tôi làm gì cũng được.” Võ Lương nghiến răng đáp trả.<br> <br>“Với tình hình của cậu bây giờ, cậu nghĩ mẹ cậu sẽ vui không? Mẹ cậu từng dạy cậu làm con người như thế à? Cậu đã từng có thể quay đầu, nhưng đừng lấy lí do khác để bào chữa cho sai lầm của mình.” Vĩ Thành lên tiếng, sau đó còng tay Võ Lương lại rồi mới đi lên phía trên, để mặc cho anh ta trầm tư trong đống suy nghĩ của mình.<br>“Thế vụ này tính sao đây đô đốc?” Đức Tiến vừa nhìn thấy Vĩ Thành xuất hiện trong tầm mắt thì lập tức hỏi.<br>“Cứ báo cáo đúng sự thật.” Vĩ Thành nói xong rồi rời đi, đúng lúc hai thuyền chiến cũng cập vào bờ.<br><br>Bên dưới, một số chiến sĩ khác đã giương cao vũ khí, chờ đợi áp giải tội phạm cũng như hỗ trợ bên Vĩ Thành.<br>Vĩ Thành cùng Đức Tiến nhìn theo bóng lưng của Võ Lương, một người từng vào sinh ra tử với họ nhưng cũng chỉ đành quay đi, tạo thành hai con đường khác nhau.<br><br>Anh vào trong phòng, ngã người xuống ghế, đầu đau nhức khủng khiếp, cũng thầm thở phào khi lần này không tổn hại đến anh em chiến sĩ vô tội nào.<br><br>Ước lượng số người tham gia bên đám buôn lậu, anh càng lúc càng thấy việc này không hề kết thúc dễ dàng như thế.<br>Vĩ Thành loay hoay cởi quân phục để bản thân thấy thoải mái hơn, đột nhiên một tờ giấy rơi ra khiến anh nhớ lại khoảnh khắc Võ Lương đánh nhau với mình, đã cố tình thò tay vào người anh rất nhiều lần.<br><br>Sau khi mở ra xem, bàn tay anh siết chặt lại thành nắm đấm, lập tức gọi điện cho cấp trên.<br><br>"]