["<br>Tâm Dao nghe theo lời Vĩ Thành, lập tức liên hệ cho năm nhà tuyển dụng rồi nói ra yêu cầu của mình, một người đã rút, ba người bảo hãy cho họ chút thời gian, còn Văn Tứ thế mà gửi liền bản hướng dẫn của mình cho cô trong vòng một phút.<br><br>Cô há hốc mồm trước sự chuyên nghiệp này, sau đó chớp chớp mắt mà đưa cho anh xem.<br>Vĩ Thành xem qua một lượt, ngược lại khá hài lòng, sau đó cầm điện thoại, gọi cho một số khác, không nhanh cũng không chậm mà gieo lời khinh bỉ: “Tôi không nghĩ nhân viên dưới trướng cậu lại làm việc mau lẹ như thế… Là Văn Tứ… Tôi hiểu, người quản lí đó nhắm vào là vợ tôi… Không thành vấn đề, hợp tác vui vẻ.”<br>“Sao thế anh?” Tâm Dao tò mò, đôi mắt mở lớn một cách hóng hớt khiến Vĩ Thành xoa đầu cô cưng chiều hết mực.<br>“Anh mới gọi điện cho chủ tịch Đỗ, anh ta sẽ kêu Văn tứ chiếu cố em.” Vĩ Thành nhẹ nhàng giải thích cho cô nghe.<br>“Thật ạ? Thế em có thể kí kết với công ty đó sao?” Tâm Dao cong mắt, niềm vui hiện rõ trên nét mặt, vô cùng mong chờ vào tương lai.<br>“Đúng vậy, em có thể tự do phát triển, có thể học tập thêm diễn xuất nếu yêu thích, công việc chính vẫn là diễn viên múa dân tộc.” Vĩ Thành tốn không ít thời gian để bàn bạc với Văn Tứ, kêu cậu ta làm ra hẳn một bản hợp đồng hoàn toàn mới, có lợi cho cả cô và bên cậu ta, tất nhiên là phải thông qua cả chủ tịch Đỗ.<br>“Nhưng mà em không hề nghĩ là anh lại quen được chủ tịch Đỗ đấy, mối quan hệ anh rộng thật.” Tâm Dao nghiêng đầu, lấp lánh sự hâm mộ.<br>Vĩ Thành mỉm cười: “Cậu ấy từng đi nghĩa vụ quân sự, tụi anh biết nhau từ đấy.”<br> <br>Nói dễ nghe là thế, nói khó nghe thì chủ tịch Đỗ từng có khoảng thời gian đứng đầu trong giới ăn chơi quý tộc, không gì là không biết, khiến cựu chủ tịch phải nhức đầu và lo lắng con trai mình sẽ phá hết gia sản.<br><br>Nghe theo lời bạn già Triệu lão gia, cựu chủ tịch quăng chủ tịch Đỗ vào doanh trại, nhờ vả Vĩ Thành uốn nặn lại, may mắn chủ tịch Đỗ không thuộc dạng lậm quyền lậm tiền, anh ta có quá khứ ít ai biết, nên vẫn còn có thể quay đầu lại.<br>Tâm Dao thấy Vĩ Thành chìm vào quá khứ thì cũng không làm phiền anh, im lặng ở một bên xem xét lại bản hợp đồng mà Văn Tứ vừa gửi tới, không thấy gì sai sót, cô liền hẹn ra ngày cả hai cùng rảnh rỗi để kí kết.<br>____________<br>Văn Tứ đến điểm hẹn trước mười phút, tưởng chừng sẽ phải chờ đợi thì đã thấy Tâm Dao ngồi sẵn ở góc quán cạnh cửa sổ.<br><br>Những tia nắng cứ như tập trung tất cả chiếu rọi vào cô, tạo nên vầng hào quang, bừng sáng cái góc tối tâm ấy.<br><br>Cậu ta thừa nhận khuôn mặt cô rất có sức hút, khiến người khác càng nhìn càng rơi vào nỗi niềm sâu thẳm không tên.<br>“Quản lý Tứ, bên này ạ.” Tâm Dao thoát khỏi vẻ mặt vô cảm, bộc lộ ánh cười dịu dàng cứ như hai con người khác biệt nhau.<br>Văn Tứ ngỡ ngàng, hạ quyết tâm kèo này không thể bỏ qua: “Xin lỗi cô Tâm Dao, khiến cô đợi lâu rồi.”<br>“Là do tôi đến sớm thôi, bánh ở đây ngon nên muốn thưởng thức một chút.” Tâm Dao lắc đầu, biết rõ cách ăn nói làm đối phương hài lòng.<br>Văn Tứ không vội lấy ra hợp đồng, thản nhiên bàn bạc chiến lược đã vạch ra sẵn: “Có lẽ cô Tâm Dao cũng đọc được bản hướng dẫn tôi đã gửi, bây giờ mọi người biết đến cô thông qua sở trường múa dân tộc, nên chúng ta tất nhiên sẽ đánh mạnh vào yếu tố này.<br><br>Hiện nay, mọi người cũng dần quan tâm và muốn tìm hiểu sâu hơn về cái đẹp của cổ truyền, vì thế tiềm lực khá dồi dào.<br><br>Nhưng cô cũng hiểu rằng không phải lĩnh vực nào cũng lớn mạnh, chúng đều có giới hạn phát triển riêng, tôi nhìn thấy rõ tiềm năng diễn xuất của cô.<br><br><br>Nên nếu khi cô sẵn sàng, chúng ta có thể tìm những vai phụ có tiết mục múa dân tộc trước.<br><br>Lúc đó, chúng ta sẽ xem xét tiếp liệu cô có thấy ổn với việc đó hay không nhé.”<br>Tâm Dao chăm chú lắng nghe, càng lúc càng cảm thấy tác phong làm việc của Văn Tứ không thể đùa được, chuyện nghiệp và tỉ mỉ, chuẩn bị sẵn tất cả trước khi đến đây.<br><br>Sau đó, bản hợp đồng được lấy ra, cô đọc lại lần nữa, thấy không có gì vô lý rồi mới đặt bút kí tên.<br><br>Văn Tứ đã nắm chặt viên ngọc sáng trong tay, hận không thể bung ra hết tiềm lực mình có để nâng Tâm Dao lên: “Cô có nguyện vọng gì trước khi tôi sắp xếp lịch trình cho cô không?”<br>Tâm Dao thẳng thắng đáp: “Nếu được, anh có thể né những giờ học của tôi ra nhiều nhất có thể không? Tôi không muốn qua xao nhãng vì lí do công việc.”<br>“Không thành vấn đề.” Văn Tứ gật đầu, hiểu rõ thành tích cao cũng là một lợi thế cho những người trong giới giải trí.<br>“Cái thứ hai là tầm tháng sau tôi mới có thể đi làm.” Tâm Dao chớp chớp mắt.<br>“Tại sao?” Văn Tứ chớp chớp mắt theo, cậu ta còn định sẽ lên lịch trình cho cô ngay vào ngày mai nữa cơ.<br>“Tôi bận làm lễ đính hôn.” Tâm Dao nở nụ cười tràn ngập trong hạnh phúc của tình yêu, khiến Văn Tứ cảm giác gần như bị nó đè bẹp.<br>“Tôi hiểu, nhưng đời tư giới nghệ sĩ sẽ bị xoi mói khá nhiều, nên tôi sẽ cố gắng để không ảnh hưởng đến gia đình cô.”<br> <br>“Vâng, tôi cảm ơn.” Tâm Dao cảm thấy khá may mắn khi chọn Văn Tứ làm người quản lý giữa hàng vạn nhà tuyển dụng, đúng lúc chuyển hướng ánh mắt ra ngoài cửa sổ, đã thấy Vĩ Thành đứng đợi và vẫy tay với cô.<br>Khi Tâm Dao đang vui vẻ đáp lại với anh, bên tai đã nghe giọng run rẩy của Văn Tứ: “Đó là đô đốc Vĩ Thành… Cô biết anh ấy sao?”<br>“À, tôi là vợ sắp cưới của anh ấy, tuần sau chúng tôi sẽ làm lễ đính hôn, tôi sẽ gửi thiệp mời cho anh nhé.” Tâm Dao đáp một cách bình thản.<br>Văn Tứ không ngờ học trò thầy Khiêm lại là cô gái bí ẩn nổi trội những ngày qua, tự nhiên cảm thấy áp lực đè nặng trên vai hơn bao giờ hết, nên cậu nghiêm túc bảo: “Tôi sẽ đi chuẩn bị sẵn sàng, có lẽ việc này không dễ ém nhẹm như tôi nghĩ.<br><br>Hợp tác vui vẻ.”<br>“Hợp tác vui vẻ.” Tâm Dao nở nụ cười, bắt tay với Văn Tứ rồi xin phép ra về trước.<br>Cậu ngồi trong quán, lặng nhìn Tâm Dao chạy ùa ra, nhào vào lòng Vĩ Thành như một thói quen, còn anh thì dùng ánh mắt cưng chiều rõ ràng chỉ dành cho mình cô.<br>“Ừm, cơm chó này có vẻ cũng ngon đấy.” Văn Tứ gật gù, nuốt lệ vào trong rồi bắt tay chuẩn bị một trận sóng gió lớn trên mạng.<br><br>"]