["<br>Bà Lý bị tiếng động lấn át toàn bộ lí trí, tay vẫn cầm chắc cây roi.<br><br>Khi có người vừa tiến vào, bà ta lập tức quất roi về hướng đó với suy nghĩ đứa người hầu nào dám chống đối.<br><br>Nhưng đầu roi còn chưa chạm tới người ấy thì đã bị chụp lại rồi kéo một cái thật mạnh, khiến bà ta ngã nhào xuống đất.<br>Ngẩng đầu lên, ánh mắt bà Lý đằng đằng sát khí, cho tới khi nhìn rõ người trước mắt là ai, cả cơ thể bà ta tức khắc run rẩy: “Đô… đô đốc…”<br>Vĩ Thành ngồi trên xe lăn, cơ thể có chút yếu kém hơn khi trước nhưng không đồng nghĩa anh không có sức chiến đấu.<br><br>Nhìn Tâm Dao nằm ngất lịm đi ở một bên, toàn thân chằng chịt vết roi đỏ hoét, tim anh thắt lại từng cơn.<br>________________<br>Mấy tiếng trước, Vĩ Thành được bà Triệu đẩy vào bên trong bệnh viện.<br><br>Anh từng thử đứng lên nhưng đôi chân run rẩy khiến anh mém nữa té nhào ra đất, nên đành ngồi lì trên xe lăn để di chuyển.<br><br>Hoài Khang đã đứng bên ngoài từ trước, còn đang bận xử lý chút giấy từ từ các y tá đưa cho.<br><br> <br>Sau khi nhìn thấy người nhà họ Triệu, anh ta mới thuận tay kí vào một đường rồi nhanh chóng tiến lại.<br>“Bác đi đường có mệt không? Để cháu đẩy Vĩ Thành cho.” Hoài Khang mỉm cười dịu dàng với bà Triệu, ra chiều một người đàn ông tinh tế khiến những người có mặt ở bệnh viện không khỏi đỏ mặt.<br><br>Nhưng ánh mắt Vĩ Thành vẫn vô cùng lạnh nhạt, vì biết rõ tâm địa bên trong của bạn mình ra sao.<br>“Đô đốc xin đi theo tôi nào.” Hoài Khang vui vẻ đẩy xe lăn của Vĩ Thành vào trong phòng riêng.<br>“Bớt giả tạo lại đi.” Vĩ Thành nhắm mắt, tận hưởng cảm giác được người có chức cao vọng trọng nhất của bệnh viện tiếp đón nồng nhiệt nhưng không quên nói vài lời cay nghiệt.<br>Hoài Khang bật cười rồi nhìn xung quanh: “Ủa nay cô bé Tâm Dao xinh đẹp không đi theo à?”<br>Nghe tới đây, Vĩ Thành chợt mở mắt, ánh nhìn vô cùng lạnh lẽo: “Đừng đánh chủ ý lên cô ấy.”<br>“Rồi, rồi, tôi nào dám động vào người con gái của cậu.” Hoài Khang giơ hai tay đầu hàng, sau đó ngồi vào bàn làm việc và kêu Vĩ thành đưa tay phải đặt lên phía trên để đo huyết áp.<br>“Hôm nay phải làm những gì? Tôi cần quay trở lại quân đội càng sớm càng tốt.” Vĩ Thành muốn biết tình trạng sức khoẻ của bản thân, nên đã hàn huyên với Hoài Khang khá lâu.<br><br>Sau đó lại chính bác sĩ Dự đưa anh đi làm kiểm tra từng nơi, rồi lại phân tích từng chỉ số và đưa ra một bảng trị liệu dành riêng cho anh.<br>Sau khi xong xuôi, Vĩ Thành nói vài câu cảm ơn với Hoài Khang rồi nhìn bạn mình chạy đi lo cho một ca cấp cứu.<br><br>Anh cũng tự đẩy xe về lại nơi bà Triệu đang đứng đợi, nhưng không ngờ tới sẽ thấy bà đứng nói chuyện cùng một cô gái lạ với vẻ mặt khó chịu.<br>“Mẹ.” Vĩ Thành đẩy xe lại gần, cất chất giọng vẫn còn chút khàn đặc do ảnh hưởng bởi lâu ngày không nói chuyện.<br>Bà Triệu thấy con trai đi ra thì nở nụ cười hiền từ rồi đi lại gần, nhưng không nghĩ tới cái người mà bà không muốn nhắc đến lại vượt ngang mặt.<br><br>“Chào anh Vĩ Thành, em là Mỹ Ngọc, cũng là vị hôn thê của anh.” Mỹ Ngọc đứng đối diện Vĩ Thành, trưng ra bộ dáng ngọt ngào của cô gái mới lớn hết sức có thể, còn có chú ngại ngùng vuốt tóc.<br>Ban nãy khi Mỹ Ngọc còn đang định đi mua sắm vì chán nản do đình chỉ học, mẹ của ả lập tức đi vào phòng rồi bắt thay bộ đồ thục nữ nhất mà ả có.<br><br>Lý do chỉ vì đô đốc Vĩ Thành đã tỉnh lại và đang ở bệnh viện Hoài Đức.<br><br>Cả hai đồng thời hướng sự tức giận và chửi rủa lên người Tâm Dao, vì thế một đuổi theo anh, một đến bắt cô.<br>Bà Triệu rất nhanh vòng ra sau lưng của Vĩ Thành, chắn ngang câu chuyện: “Tôi đã bảo giữa nhà tiểu thư đây và nhà tôi không có hôn ước gì cả.”<br>“Bác đừng nói thế.<br><br>Lúc ấy là do cháu quá bốc đồng nên không lễ phép.” Mỹ Ngọc vẫn giữ vững nụ cười của thương hiệu giả tạo nhưng bên trong bao nhiêu cái nghiến răng ken két thì chỉ có ả biết.<br><br><br>Người đàn ông này phải là của ả.<br>“Cô bốc đồng hay bốc đầu đi đâu thì cũng không liên quan đến nhà tôi.<br><br>Mời tiểu thư về cho.<br><br>Hiện giờ chỉ có Tâm Dao mới có tư cách chăm sóc Vĩ Thành.” Bà Triệu không một chút nể nang mà đuổi Mỹ Ngọc mặt dày.<br>Ả hít một hơi thật sâu, hai tay siết chặt quai túi xách mà mình yêu thích.<br><br>Lại là con nhỏ đó.<br><br>Vì sao ai cũng yêu thích nó? Nhưng ả lấy lại bình tĩnh và cố gắng giải thích với đôi mắt hơi ướt lệ: “Xin bác cho cháu thêm cơ hội để chăm sóc đô đốc.<br><br>Tâm Dao đã được đón về nhà.<br><br>Ban đầu, cháu cũng muốn đến nhưng lại bị em ấy tranh giành.<br><br>Lần này cháu sẽ không làm phiền tới em ấy nữa.”<br>Bà Triệu sống bao nhiêu năm trên đời, chẳng lẽ lại bị ba cái trò mèo khóc giả này mà bị lừa gạt sao.<br><br> <br>Nhưng thứ bà lo lắng chính là Vĩ Thành, cái đứa con trai chưa từng rơi vào lưới tình với ai này sẽ chọn tin ai đây? Muốn thử tâm ý anh, bà cúi xuống, đặt tay lên vai anh rồi bảo:<br>“Ý con như nào, Vĩ Thành?”<br>Vĩ Thành chả có tí hứng thú nào trong việc tranh giành này, trước giờ ánh mắt anh chỉ lưu lại trên một người duy nhất: “Dao.”<br>“Cô nghe rõ chưa? Với lại Tâm Dao không có bất kì mối quan hệ nào với nhà các người.<br><br>Những gì cô bé trải qua, vốn dĩ là các người nợ con bé, chứ không phải ngoài miệng phát tâm từ bi, bên trong tính toán thiệt lợi.” Bà Triệu trừng mắt nhìn Mỹ Ngọc khiến ả run rẩy bởi khí chất mà bà đem lại, hơn hẳn thứ nhà giàu mới nổi như mẹ ả<br>Ngay lúc bà Triệu định rời đi, điện thoại trong túi vang lên.<br><br>Khá bất ngờ khi người gọi đến lại là Thuỳ Linh.<br><br>Trước đó, cô ấy cũng đã gọi hai cuộc nhưng bà lại đặt tâm của mình lên người con trai nên không mấy để ý.<br><br>Nhưng đến cuộc thứ ba này, bà nghĩ Thuỳ Linh dường như thật sự cần nói chuyện với bà.<br>“Bác nghe… Cái gì? Con nói Tâm Dao bị Lý phu nhân bắt đi sao?...”<br>Sau đó, ánh mắt sắc bén của Vĩ Thành lẫn bà Triệu đồng thời rơi lên người của Mỹ Ngọc khiến ả mím chặt môi, đáy lòng dâng lên nỗi sợ không tên.<br><br>"]