["<br>","<br>Tâm Dao nhìn bản thân trong gương lần nữa, dường như đã dần quen thuộc với tạo hình không tí khí sắc nào.<br><br>Cô bận trên người bộ đồ đỏ càng làm cho gương mặt thêm phần nhợt nhạt.<br>“Có chút…” Tâm Dao thì thầm.<br>“Thật giống quỷ nữ.” Thuỳ Linh đứng ở phía sau từ lúc nào, đang chề môi nhìn Tâm Dao trong gương khiến cô giật cả mình.<br>“Chị quay xong rồi ạ?” Tâm Dao lập tức quay lại, thắc mắc.<br>“Ba cái đó sao làm khó chị được.” Thuỳ Linh dựa vào bàn, tự hào về bản thân mình, sau đó quét mắt một lượt từ trên xuống dưới của Tâm Dao rồi thở dài: “Chị nghi ngờ đoàn phim này muốn chèn ép nhan sắc của hai chị em mình, nhìn em vẫn còn liễu yếu đào tơ, phải khiến người khác yêu thương, còn nhìn chị này.”<br> <br>Tâm Dao mím môi, cố gắng không bật ra tiếng cười, nhưng vẫn là không chịu nổi khi thấy Thuỳ Linh cố tình làm mặt xấu trong gương.<br><br>Cô chỉ biết chạy ra khỏi phòng phục trang và cố hít thở lại để giữ lấy sự bình tĩnh.<br>“Tâm Dao chuẩn bị xong chưa cháu?” Đạo diễn la lên, sau đó nhìn thấy một Thuỳ Linh với tạo hình ma mị đang rượt đuổi một Tâm Dao nhợt nhạt khắp nơi chỉ để trêu chọc.<br><br>Nếu không may bị ai chụp được, chắc chắn sẽ có tin đồn phim trường có chuyện tâm linh.<br>“Dạ, cháu tới đây.” Tâm Dao bị Thuỳ Linh bắt được, bật cười thành tiếng rồi trả lời vọng lại với đạo diễn, sau đó dắt chị ấy đến cảnh quay.<br>Hôm nay, cảnh quay của Tâm Dao có phần cực hơn với Thuỳ Linh, cô có tới hai phân đoạn phải hoàn thành, một là ở cầu nại hà, hai là ở nhân gian.<br>“Được rồi, một, hai, ba, diễn!” Khẩu lệnh lần nữa được hô to.<br>Thuỳ Linh tiếp tục khuấy nồi cháo, tầm mắt bất chợt nhìn thấy có bóng hình ai đó lướt qua nhanh chóng.<br><br>Thân là Mạnh Bà cai quản khu vực cầu Nại Hà nên chị ta phải có nghĩa vụ kiểm tra xem thứ đó là gì, nhưng vừa ngó đầu ra thì chỉ biết thở dài: “Lại tới đây chờ à?”<br>Tâm Dao đứng ở đầu cầu, phảng phất lúc ẩn lúc hiện một thân đỏ rực, ánh mắt hướng về nơi xa xâm, chỗ mà những linh hồn vừa xuống âm ti đang tụ tập với nhau, cũng không quan tâm lời nói của Thuỳ Linh ra sao.<br>“Cô đừng chờ nữa, hắn ta đã trải qua rất nhiều kiếp rồi, không còn tí kí ức nào về cô đâu.” Thuỳ Linh đã hết lời khuyên ngăn nhưng một chữ cũng không lọt vào tai của Tâm Dao nổi.<br><br>Cô cứ đứng ở đó, thấy có bóng hình quen thuộc thì lập tức nhỏm người dậy rồi lại thất vọng mà tiếp tục chờ đợi: “Chúng tôi đã hứa với nhau rồi…”<br>“Tôi thật cạn lời với cô, cô cũng nên buông bỏ, uống chén canh rồi chuyển kiếp đi.” Thuỳ Linh không biết đã múc chén canh thứ bao nhiêu cho Tâm Dao nhưng rồi cũng chỉ có thể nhìn cô rời đi trong buồn bã.<br><br>Chị ấy không biết cô chờ đợi ai, chỉ là vòng luân hồi cứ thế có người gieo mình xuống, hết năm này đến năm khác, bóng hình đỏ rực này vẫn đứng đây, giương đôi mắt u buồn qua từng người.<br>Cho tới một hôm, Tâm Dao thất thiểu đi về phía Thuỳ Linh, trên người hằn lên những lỗ trống cháy rực khiến chị ta lo lắng không thôi.<br><br>Ai ở đây cũng biết cô thân là ngạ quỷ nhưng chỉ mang mỗi tâm niệm chờ đợi một người, chưa từng có ý hại ai, bây giờ lại bị đánh cho hồn sắp tan biến.<br><br>“Cô sao thế?” Thuỳ Linh lập tức đi lại, đỡ lấy Tâm Dao, vầng trán nhăn lại nhưng ánh mắt vẫn là một mảng vô cảm.<br>“Tôi đã gặp được anh ấy rồi, thấy anh ấy sống tốt như thế, tôi cũng mãn nguyện mà rời khỏi nơi đây.” Tâm Dao thều thào, nằm trong vòng tay của Thuỳ Linh, những dòng kí ức năm ấy dần hiện về trong những giây phút cuối cùng, một giọt lệ đỏ như huyết chảy dài trên gò má, cuối cùng tan biến giữa rừng hoa bỉ ngạn.<br>“Cắt!” Đạo diễn hô to, ánh mắt tràn đầy sự ngạc nhiên nhìn Tâm Dao đang ôm chặt lấy Thuỳ Linh mà đùa giỡn, không nghĩ tới cô không những giỏi về mảng múa dân tộc mà còn có năng khiếu diễn xuất, dù vẫn bị cảnh lỗi phải quay lại khi chưa biểu đạt được tình ý trong ánh mắt, nhưng đã tốt hơn rất nhiều.<br><br>Đúng là viên ngọc sáng chưa được mài giũa.<br>Tâm Dao được Thuỳ Linh đỡ lên, sau đó lập tức đi đến chỗ đạo diễn: “Ổn chứ ạ? Có cần quay lại không chú?”<br> <br>Đạo diễn lắc đầu: “Không, cảnh này thông qua rất tốt, cháu nghỉ ngơi một lát đi rồi chúng ta sẽ quay tiếp.”<br>“Vâng.”<br>Tâm Dao mỉm cười rồi đi đến chiếc ghế bên cạnh Thuỳ Linh và ngồi xuống, sau đó lại lật kịch bản ra bắt đầu đọc lại cảnh quay tiếp theo, sự chăm chỉ này khiến quản lý của Thuỳ Linh tiếc hận, vì sao nghệ sĩ mình không đáng yêu như cô.<br>“Cái đ** gì thế này? Tâm Dao, em xem cái này chưa?” Thuỳ Linh quăng điện thoại qua cho Tâm Dao, mồm luyên thuyên không ngừng khiến quản lý phải bịt mỏ lại.<br>Tâm Dao không biết chuyện gì dữ dội đến mức khiến cho Thuỳ Linh phải bộc lộ bản chất thật như thế, nhưng khi nhìn vào điện thoại thì cũng phải nhíu mày, lời trong miệng chưa được thốt ra thì quản lý của Thuỳ Linh đã đưa cho cô ly nước và quạt để cả hai hạ hoả.<br>Tin tức “Đô đốc Vĩ Thành bị cắm sừng” lập tức lên trang nhất của trường, bình luận được cập nhật liên tục không ngừng nghỉ, một vài người hóng chuyện, một vài bênh vực, một vài lại muốn đẩy người khác vào đường cùng.<br>Tâm Dao không nói nhiều lời, lập tức lấy điện thoại ra gọi cho Văn Tứ: “Anh Tứ, tin tức trên trang trường em vừa gửi cho anh… được, em sẽ quay tốt… làm phiền anh, cảm ơn.”<br>“Sao? Quản lý Tứ nói sao?” Thuỳ Linh lập tức lên tiếng hỏi.<br>“Anh ấy bảo không cần quá bận tâm, đây là dịp để nổ ra thông tin em đã tham gia công ty giải trí Đỗ, cũng như sắp sửa ra mắt mv kết hợp với chị.” Tâm Dao xoay xoay điện thoại trong tay, cũng hiểu rõ đây là bước đi đánh bóng tên tuổi khá tốt, nhưng vẫn sợ nhà Triệu và Vĩ Thành nhìn thấy lại lo lắng.<br>Lúc này, điện thoại lại vang lên tin báo, Tâm Dao đọc sơ một lượt, ánh mắt càng lúc càng trầm xuống, sau đó quay sang nhìn Thuỳ Linh có chút áy náy: “Chị Linh, em nghe nói chị đã có vị hôn phu…”<br><br>"]