["<br>Tâm Dao bước từng bước trên con đường lát gạch hoa dẫn đến cánh cửa chính của nhà họ Triệu trong một bộ dạng không khác gì thây ma.<br><br>Ban nãy, bảo vệ mở cổng cho cô mà còn không khỏi kinh ngạc, mém nữa rớt tim ra ngoài, may mắn là kịp thời nhận ra cô.<br>Mấy ngày trước sau khi nghe bài nhạc, thầy Khiêm đột ngột đứng lên rồi bảo đã tới lúc thể hiện hết sở trường của mình với Tâm Dao.<br><br>Một bên Thuỳ Linh gần như bị rút cạn chất xám để hoàn thiện bài nhạc, thì Tâm Dao chân không thể chạm đất.<br><br>Nhưng với ngọn lửa nhiệt huyết của hai thầy cô, họ vẫn ráng sức gượng dậy và tiếp tục tập luyện với những ngày ít ỏi còn sót lại.<br>Bà Triệu túc trực trong bếp, mua về các đồ bổ cho Tâm Dao hàng ngày, còn tận tình đè cô xuống giường rồi xoa bóp thuốc rượu khắp nơi.<br><br>Nhờ thế mà cả cơ thể cô đã hồi phục không ít, khiến Thuỳ Linh ghen tỵ vì sao cùng cường độ tập luyện như nhau mà ngày hôm sau cô vẫn mơn mởn, không hề sụp sức tí nào.<br>“Con về rồi à?” Bà Triệu sai người vào bếp bưng ra một tô gà ác hầm thuốc bắc cho Tâm Dao.<br>Có lẽ dần quen với sự quan tâm này, Tâm Dao có chút thả lỏng và nương tựa vào bà Triệu.<br><br>Cô dựa vào vai bà rồi ôm bà từ phía sau, hưởng thụ chút hơi ấm tình thân này: “Bác gái.”<br> <br>Nghe thấy giọng nói nũng nịu của Tâm Dao, bà Triệu thoáng bật cười nhưng nhanh chóng đè cô xuống ghế, rồi gắp cho cô đầy một chén đồ ăn.<br><br>Đợi đến khi cô no căng bụng, bà mới hài lòng mà để cô lên lầu.<br>Mệt mỏi là thế, Tâm Dao vẫn sẽ xuống chăm sóc Vĩ Thành vào mỗi tối.<br><br>Cô thích thú kể anh nghe bài nhạc ra sao, động tác lần này có độ khó cỡ nào, và cả chuyện tình mờ ám giữa thầy Khiêm và cô Hoàng Anh.<br>“Anh mau tỉnh dậy đi, mấy món ăn của bác gái thật sự rất ngon.<br><br>Tôi sắp mập lên thêm mấy kí rồi.” Tâm Dao vừa thúc đẩy tinh thần Vĩ Thành, cũng có chút gì đó dụ dỗ khiến anh phải bật cười.<br>Vĩ Thành có lẽ là người duy nhất biết được bài nhạc thứ hai này của họ ra sao, cũng biết được nguyên nhân của sự thay đổi này.<br><br>Nhưng điều đó lại không khiến anh vui mừng, đổi lại tức tối vì cô gái nhỏ của mình bị vượt mặt một cách không nể nang như thế.<br><br>Anh đang suy nghĩ nếu khi anh tỉnh dậy thì nên làm gì để bồi thường tổn hại tinh thần này cho cô, nhưng lại thấy không gian im bật.<br><br>Nơi bàn tay vẫn còn vương hơi ấm.<br><br>Trong lúc khó hiểu, anh chợt nghe thấy tiếng ngáy nho nhỏ.<br>Tâm Dao nắm lấy tay của Vĩ Thành rồi gác đầu lên thành giường và ngủ quên lúc nào không hay.<br><br>Khoé miệng còn có ý cười chưa buông.<br><br>Anh thở dài, nỗi lo trong lòng hạ xuống, ngón tay khẽ giật giật như muốn siết lấy tay của cô thêm.<br>Khi này, bà Triệu ở bên ngoài, nhìn thời gian mà cảm thấy lạ, tự hỏi vì sao Tâm Dao vào phòng Vĩ Thành khá lâu mà chưa thấy trở ra.<br><br>Vì thế, bà nhẹ nhàng mở cửa, trái tim bất giấc mềm yếu vì cảnh tượng thơ mộng này.<br><br><br>Nhưng rồi lập tức đanh mặt lại, bà đến đỡ Tâm Dao dậy, còn không quên vỗ nhẹ vào tay của anh mà mắng:<br>“Thừa cơ hội lợi dụng con bé, thằng đê tiện này.” <br>Đợi đến khi cánh cửa đóng lại, Vĩ Thành vẫn chưa hết bàng hoàng.<br><br>Anh muốn gào lên rằng mẹ anh có nhìn kỹ tình hình bây giờ không.<br><br>Rõ ràng anh chỉ có thể nằm yên ở đó, bị người ta cởi áo, lột quần, chạm vào da thịt, rồi còn hôn.<br><br>Thế mà từ bao giờ anh trở thành kẻ vô liêm sỉ thế nhỉ?<br>________________<br>“Tâm Dao!” Thuỳ Linh hét lên, muốn chạy lại nhưng bị cô Hoàng Anh ngăn cản, nên đành trơ mắt nhìn Tâm Dao cố gắng đứng lên sau cú té ngã.<br>Trước ánh mắt của ba người, Tâm Dao lồm cồm bò dậy, tiếp tục vươn tay và thật hiện cú xoay vòng kinh điển mà như không có chuyện gì xảy ra.<br><br>Bài nhạc đã hoàn thành và được cô Hoàng anh giữ gìn cẩn thận, không những vậy còn nộp sớm cho ban tổ chức và căn dặn phải giữ bí mật các bài diễn của tất cả thí sinh.<br>Tâm Dao lần nữa té xuống, hai tay chà sát lên mặt sàn.<br><br>Nhưng thầy Khiêm không nói gì, vì thầy biết chỉ có khi cô tự ngộ ra thì động tác này mới trở nên hoàn mỹ.<br><br> <br>Những ngày theo chế độ tập luyện của thầy, cô có cảm giác cơ thể thay gân đổi cốt, thực hiện được nhiều điều mà cô chưa từng dám nghĩ.<br>“Thục Linh.” Thầy Khiêm khẽ gọi khiến Thuỳ Linh giật mình quay sang nhìn thầy: “Em hãy đứng phía sau Tâm Dao đi, rồi thực hiện toàn bộ bài hát.”<br>“Vâng.” Thuỳ Linh gật đầu, tự ngầm hiểu thầy Khiêm muốn thúc đẩy tinh thần của Tâm Dao lên nên lập tức đứng ra phía sau, chấp hai tay lại và bắt đầu du dương từng âm điệu.<br>“Tâm Dao, hãy nhìn vào gương, Thuỳ Linh là tiếng lòng của người vợ tướng quân, còn em chính là hiện thân của cô ấy, ngày đêm mong ngóng chồng mình.<br><br>Nếu em chỉ cố gắng thực hiện động tác thành công mà không có cái hồn và cảm xúc thì lại không khác gì một con rối.” Thầy Khiêm đâm sâu một nhát vào tim Tâm Dao.<br>Cô có tài năng thì sao chứ, nếu tác phẩm cô tạo ra không truyền tải được cảm xúc nên có thì cũng không được đón nhận và trở nên vô dụng.<br><br>Cô hít một hơi thật sâu, nhắm hai mắt lại rồi chuyên tâm vào giọng hát thánh thót của Thuỳ Linh, dường như cảm thấy xót xa khi nghĩ về tương lai Vĩ thành sẽ không bao giờ tỉnh lại.<br>Mọi thứ diễn ra vẫn như bình thường, nhưng đã có sự thay đổi lớn.<br><br>Ánh mắt của Tâm Dao chứa đựng vô vàn nỗi đau và trông ngóng về một nơi xa xăm nào đó, rồi chuyển thành uất hận.<br><br>Tiếp theo chính là vũ điệu xoay tròn khó thực hiện kia, cho tới khi giọng ca của Thuỳ Linh dừng lại, Tâm Dao cũng co cả người lại, tự ôm lấy bản thân mình.<br><br>"]