["<br>Tâm Dao nghiêng đầu, nhìn chằm chằm về phía Mai Thuỷ đang đi tới.<br>Mai Thuỷ, người cũng như tên, dịu dàng và đằm thắm nhưng ít ai biết được lặn sâu trong đám nước đó lại là những thứ gì đó cực kì dơ bẩn.<br><br>Lúc trước chính Tâm Dao một lòng đối tốt với cô ả, nhưng không nghĩ tới đây là một trong những điều khiến cô càng rơi vào tương lai tâm tối.<br>Khi ấy, Tâm Dao không hề biết người con gái luôn ra vẻ yếu mềm, giả vờ đứng về phía cô này là tri kỉ của Mỹ Ngọc.<br><br>Một người hành hạ cô ở nhà, một người canh chừng cô trên trường.<br>“Hai người đang nói về Đêm Rạng Rỡ à?” Mai Thuỷ đi lại gần rồi nhìn vào giấy thông báo trên bàn, ngụ ý hỏi nhưng chủ chốt là muốn xem thử Tâm Dao sẽ kết hợp với ai.<br>Tuệ Khanh đảo mắt, quay mặt đi chỗ khác, thể hiện rõ việc không thích tiếp xúc với Mai Thuỷ.<br><br>Tâm Dao khá ngưỡng mộ giác quan nhìn người của bạn thân mình, nhưng ngược lại không xé rách mặt với cô ả ngay lúc này, nên cô nở nụ cười dịu dàng và trả lời: “Đúng vậy.<br><br>Cậu có tham gia không?”<br>“Mình cũng không biết.<br><br>Mình sợ mình không có đủ khả năng.” Mai Thuỷ ngập ngừng, đôi mắt long lanh tỏ vẻ tiếc nuối khiến Tâm Dao rợn da gà, rồi tự hỏi vì sao lúc trước cô lại thấy dáng vẻ này đáng thương được cơ chứ.<br>Tâm Dao cười trừ cho qua chuyện, cũng không quên thêm chút lời cổ vũ để đuổi Mai Thuỷ đi.<br><br>Ngược lại, Tuệ Khanh thở phì ra, giọng điệu chán ghét châm chọc: “Mình sợ mình không đủ khả năng.<br> <br><br>Tao nghe mà tao tức chết.<br><br>Sao mày có thể tốt với một cái con suốt ngày giả tạo như thế?”<br>Tâm Dao không nhịn nổi sự buồn cười mà Tuệ Khanh đem lại khi nhái giọng Mai Thuỷ.<br><br>Phải biết nó đã nhắc nhở cô rất nhiều lần nhưng cô đều bị vẻ ngoài của Mai Thuỷ đánh lừa.<br><br>Chưa kể về sau, cô ả còn khích tướng khiến cô và nó xảy ra lục đục rồi dần xa cách.<br><br>Nhưng khi xảy ra biến cố, cô mới nhận ra ai thật sự là người tốt với mình.<br>“Mày bình tĩnh đi.<br><br>Lúc trước tao bị nó đánh lừa.<br><br>Còn bây giờ thì nó đừng hòng động vào tình bạn của chúng ta.” Tâm Dao khoác vai Tuệ Khanh rồi nháy mắt.<br>“Bộ mày biết chuyện gì à?” Tuệ Khanh tò mò hỏi, nhưng vẫn giả vờ tức giận rồi đẩy tay của Tâm Dao ra vì những uỷ khuất mà nó đã gánh chịu.<br>“Đợi khi nào có cơ hội thì tao sẽ nói cho mày biết.<br><br>Nhưng đúng là chúng ta phải cảnh giác cô ta.” Tâm Dao hơi liếc mắt về phía Mai Thuỷ đang ngồi một bên nhắn tin cho ai đó.<br>Những tiết học buổi sáng đa phần là lý thuyết giảng dạy cơ bản.<br><br>Sau đó là thời gian nghỉ ngơi buổi trưa.<br><br>Tâm Dao quyết định không về nhà họ Triệu mà ở lại ăn cơm cùng Tuệ Khanh.<br><br>Mặc dù chỉ là quán ăn lề đường nhưng lại đem đến cho cô hương vị thân thuộc mà cô đã từng ao ước nhiều lần khi ở trong tù.<br>Tuệ Khanh trợn tròn mắt nhìn Tâm Dao, sau đó rót cho cô ly nước vào lúc cô kêu thêm dĩa cơm thứ hai.<br><br>Nó hơi chúi người vào trước rồi nhỏ giọng hỏi: “Bộ nhà họ Triệu bỏ đói mày à?” <br>Tâm Dao liếc nhìn Tuệ Khanh khiến nó cứng họng nên đành phải tiếp tục xử lý cho xong phần ăn của mình.<br><br>Tại sao bạn mình ăn như hổ đói mà thân hình nó chỗ cần lõm sẽ lõm, chỗ cần lòi sẽ lòi, trong khi nó hít không khí thôi cũng tròn vo thế, nhất là khuôn mặt bầu bĩnh này.<br>Tiết buổi chiều cũng đến.<br><br><br>Mọi người gấp gáp chuẩn bị đạo cụ của riêng mình rồi tập trung thành nhiều hàng.<br><br>Tiếng chuông gõ vang ngoài sảnh, báo hiệu các giáo viên đang trên đường đến lớp.<br>Cánh cửa vang lên tiếng cạch khiến những âm thanh trong căn phòng im bật.<br><br>Người đến là thầy Khiêm.<br><br>Ông đạt rất nhiều giải cấp thành phố, nhưng cuối cùng lại lựa chọn quay về giảng dạy và truyền đạt kiến thức cho lớp trẻ hơn.<br><br>Nên việc ông khắt khe trong từng điệu bộ là điều không thể tránh.<br>Tuy nhiên, gương mặt thầy Khiêm rất điển trai, vô cùng hợp những vai múa chánh, đúng hơn là vai phản diện chánh.<br><br>Vì mỗi khi ông tập trung vào điều gì, ánh mắt sắc lạnh cùng phần cằm có chút nhọn khiến mọi người không khỏi liên tưởng đến các phản quan thời xưa.<br>Thầy Khiêm đứng giữa lớp, đảo mắt xung quanh cho tới khi chỉ còn nghe mỗi tiếng quạt trần.<br><br>Sau đó, ông đi qua lại giữa mọi người, sẵn tiện nói một vài quy tắc trong việc chọn trang phục dân tộc và kiểu mặc.<br><br>Một số người bị chỉ điểm phải lập tức chỉnh sửa lại ngay, và Tâm Dao cũng không ngoại lệ.<br>“Nếu đến cả trang phục các cô cậu còn mặc sai thì sao làm ra được cái hồn của bài nhảy.” Thầy Khiêm trách cứ, nhưng nhìn đi nhìn lại vẫn vừa mắt với Tâm Dao nhất.<br><br>Cô luôn ngẩng cao đầu lắng nghe, không có chút gì tự cao, mỗi động thái của cô vô cùng uyển chuyển và tinh tế.<br><br>Cô còn là người ít mắc lỗi sai nhất.<br>“Chúng em xin lỗi thưa thầy.” Cả lớp đồng thanh đáp, dường như đã quá quen với việc này.<br> <br>Thầy Khiêm cũng không làm khó dễ sinh viên, chỉ muốn họ học được cách chỉnh chu trong từng chi tiết.<br><br>Sau đó, ông bắt đầu vào bài chính thức.<br><br>Mỗi bước đi của ông vừa mang lại sự mạnh mẽ, vừa có sự ôn nhu mềm mại như trộn lẫn hai sắc thái khác biệt nhau khiến mọi người đều không thể rời mắt.<br>Lúc này, mọi người bắt cặp với nhau, nhưng số lượng nam sinh khá ít nên Tâm Dao cột chặt mái tóc dài của mình lên để sánh bước bên Tuệ Khanh.<br><br>Chiều cao của cô không hề thấp, cộng thêm sức lực lớn đủ cho việc nâng đỡ nó.<br>Bài học hôm nay chính là vừa giả làm nam cũng vừa giả làm nữ.<br><br>Ai cũng phải nhảy vũ điệu của cả hai.<br><br>Tâm Dao chắp một tay phía sau, một tay cầm quạt phe phẩy, ánh mắt đưa tình hệt như một vị công tử rơi vào cuộc đẩy đưa với tiểu thư Tuệ Khanh.<br><br>Mặc dù là thế, cô vẫn chú ý đến động tĩnh của Mai Thuỷ.<br><br>Cô ả càng lúc càng lôi kéo bạn nhảy của mình đến gần hai người.<br>“AHHHHH!” Một tiếng thét vang lên đánh động mọi người khiến mọi hành động đều phải dừng lại.<br><br>"]