["<br>Tâm Dao nhẹ nhàng đi ra khỏi phòng của Vĩ Thành, sau đó đưa tay lên khẽ chạm vào làn môi mềm.<br><br>Nơi đó vẫn còn lưu giữ cảm xúc ma sát với làn da lạnh của anh.<br><br>Một tay khác ấn lên lồ ng ngực, hướng về phía trái tim đập thình thịch.<br><br>Vì sao đến giờ vẫn không thể bình tĩnh lại.<br>“Tâm Dao!” Phía sau lưng vang lên tiếng gọi của bà Triệu.<br><br>Cô giật mình xoay người lại, buông tay chà sát vào quần như che giấu thứ gì đó.<br>Tất nhiên, mọi hành động của Tâm Dao đều rơi vào mắt của bà Triệu.<br><br>Bà thầm cười trong lòng nhưng ngoài mặt vẫn giữ dáng vẻ hiền dịu, để tránh cho cô ngại ngùng mà chạy mất.<br><br>Sau đó, bà khẽ tằng hắng một cái rồi hỏi: “Con chăm sóc Vĩ Thành xong chưa? Bác nói chuyện với con một chút được không?”<br>“Dạ được ạ.” Tâm Dao lập tức trả lời, rồi đi theo bà Triệu đến chiếc bàn bên ngoài phòng khách.<br>Không gian yên ắng, chỉ còn chiếc đèn pha lê toả ra ánh sáng ấm áp.<br><br>Mọi người dường như đều được phép về phòng nghỉ ngơi, khi nào bà chủ cần thì mới xuất hiện.<br> <br><br>Nơi này chỉ còn mỗi Tâm Dao và bà Triệu đang trò chuyện cùng nhau.<br>“Con năm nay hai mươi à?” Bà triệu mở lời trước.<br>“Đúng ạ.” Tâm Dao không biết bà Triệu đang có ý định gì nhưng vẫn thẳng thắn trả lời.<br>“Vậy hiện giờ cháu đang là sinh viên năm hai sao?” Bà Triệu đã nắm hết thông tin của Tâm Dao từ khi cô bước chân vào nhà họ Triệu, nhưng bây giờ chỉ là muốn hàn huyên tâm sự với cô, để cho họ gần gũi với nhau hơn.<br><br>Dù sao bà cũng không muốn cô mãi nhớ một bà già cau có khó chịu.<br>“Dạ đúng vậy.<br><br>Cháu là sinh viên của trường đại học sân khấu và điện ảnh, chuyên ngành múa dân tộc.” Tâm Dao cung cấp hết thông tin về cô.<br>Bà Triệu gật đầu, sau đó nhìn cô và cười hiền: “Bác nhớ ngày mốt trường sẽ nhập học lại.<br><br>Cháu có muốn đến trường không?”<br>“Thật sao ạ?” Tâm Dao bất ngờ mà hỏi lại ngay lập tức trong sự vui mừng.<br><br>Cô cứ tưởng dù trải qua thêm một kiếp thì cô vẫn phải bỏ lỡ việc học của mình.<br>Bà Triệu thấy Tâm Dao phản ứng mạnh đến như vậy thì đã biết ý nghĩ bà muốn cho cô tiếp tục việc học là vô cùng sáng suốt.<br><br>Cả nhà họ Triệu đều vô cùng yêu thích người có ý chí phấn đấu, nên tất nhiên sẽ không bạc đãi cô.<br>Tán gẫu thêm một lúc, Tâm Dao dẫn bà Triệu về phòng rồi về lại phòng ngủ của mình.<br><br>Cánh cửa vừa được đóng lại cũng là lúc cô xoay tròn trên mặt đất.<br><br>Nếu như ở đây không có ai, cô thật sự sẽ hét thoả thích một tiếng.<br>Nhưng suy đi nghĩ lại, ánh mắt Tâm Dao bắt đầu thâm trầm.<br><br>Cô vui đến nỗi quên mất những rắc rối có mặt trên trường.<br><br>Kiếp trước, một phần cô không đi học là tại vì cô bị hãm hại đến mức đôi chân không thể cử động mạnh.<br><br>Mà người chị gái thân thương Mỹ Ngọc càng thể hiện sự khinh thường với đứa người hầu từ nhỏ này hơn.<br><br>Ả ta cũng học chung trường với cô nhưng chuyên ngành ca sĩ.<br><br><br>Tất nhiên, giọng hát của ả không tồi nhưng lại không quá nổi bật, dù sao một chút đút lót của nhà họ Lý cũng giúp ả tiếp tục ở trường này.<br>Tâm Dao ngồi lên giường, lặng ngắm đôi chân của mình.<br><br>Kiếp này, cô phải tự bảo vệ bản thân, bảo vệ tương lai của mình hết sức kỹ càng.<br><br>Cô không muốn một ai được cướp lấy chúng từ cô lần nữa.<br><br>Thay vào đó, chính cô sẽ phản công trước.<br>___________________<br>Buổi tối trước ngày nhập học, Tâm Dao vẫn cương quyết sẽ chăm sóc cho Vĩ Thành dù bà Triệu mong muốn cô nghỉ ngơi sớm.<br><br>Thấy không thay đổi được quyết định của cô, bà đành thở dài rồi nhường lại chiếc khăn ấm trong tay của mình, sau đó đi ra khỏi phòng.<br>Tâm Dao xắn tay áo lên, để lộ cánh tay trắng sáng, và vẫn còn chút vết sẹo mờ ảo.<br><br>Cô cẩn thận lau lên khuôn mặt hóp lại của Vĩ Thành, sau đó là lau đến phần cổ.<br>“Anh biết không? Ngày mai tôi sẽ được đi học đấy.” Tâm Dao thủ thỉ.<br><br>Cô giành việc này với bà Triệu chỉ vì cô muốn được nói ra nỗi lòng của mình.<br><br>Vừa không dám thổ lộ với ai, nhưng lại không muốn giấu niềm vui này, nên Vĩ Thành trở thành sự lựa chọn hàng đầu.<br>Vĩ Thành gật đầu.<br><br>Anh đã nghe mẹ anh nhắc đến chuyện này, nhưng đang cố quên cảnh tượng bà thở dài và lo sợ sẽ có một bạn học nam đẹp trai nào đó sẽ cướp mất con dâu của bà.<br><br>Anh rất vui mừng thay cho cô, mặc dù chỉ là trong thâm tâm và không thể thốt lên được.<br> <br>“Tôi rất yêu thích việc đắm mình trong âm nhạc.<br><br>Và đôi chân này là thứ giúp tôi tận hưởng điều đó thêm.” Tâm Dao đỡ lấy bàn tay của Vĩ Thành, rồi vừa chậm rãi lau qua từng kẽ và móng tay, cũng vừa nói về niềm hạnh phúc duy nhất của mình ở thế giới này.<br>Trong một khoảnh khắc, ngón tay của Vĩ Thành khẽ giật một cái như muốn nắm lấy bàn tay nhỏ bé của Tâm Dao.<br><br>Điều này khiến cô hốt hoảng mà quay sang nhìn anh, bàn tay cũng không tự chủ được mà siết nhẹ lấy tay anh: “Vĩ Thành!”<br>Nhưng Vĩ Thành vân nhắm nghiền hai mắt, không có chút động tĩnh nào là sẽ tỉnh dậy.<br><br>Nên Tâm Dao thở dài, cho rằng đó là phản ứng của cơ thể anh, nên đặt tay lên vai anh xoa xoa: “Không sao đâu.<br><br>Cứ từ từ.<br><br>Tôi tin tưởng anh sẽ tỉnh dậy được.”<br>Vĩ Thành nghe thấy thế thì có chút thất thần.<br><br>Vốn dĩ phản ứng vừa rồi chỉ là anh muốn đối đáp với cô, nhưng không nghĩ tới sẽ được cô ủng hộ, hay nói đúng hơn là đặt toàn bộ niềm tin của cô vào anh.<br><br>Điều này khiến anh không muốn làm cô thất vọng một chút nào.<br><br>"]