["<br>Tâm Dao đứng lên, thở nhẹ ra một hơi rồi bất thình lình một vòng tay nhào tới ôm chầm lấy cô.<br><br>Thuỳ Linh nhún nhẩy:<br>“Đẹp quá.<br><br>Em làm chị muốn khóc luôn rồi.”<br>“Chị, chị, em không thở được.” Tâm Dao cần không khí để nghỉ ngơi nhưng đột nhiên bị Thuỳ Linh cưỡm hết sạch.<br>Cô Hoàng Anh và thầy Khiêm đứng một bên cũng không khỏi lắc đầu buồn cười.<br><br>Họ đều bất ngờ với sự lột xác hoàn mỹ của Tâm Dao trong từng động tác.<br><br>Đêm Rạng Rỡ lần này sẽ nhiều thử thách cũng như nhiều sự mong chờ.<br>“Tâm Dao!” Thầy Khiêm đi lại gần, nhìn cô bằng ánh mắt hài lòng: “Lần này, em không cần phải nói tôi là thầy của em đâu.<br><br>Em chỉ cần làm hết mình là được.”<br>Sau khi nói xong, thầy Khiêm vỗ nhẹ đầu Tâm Dao rồi rời đi, để lại ba cặp mắt ngờ vực.<br>“Tại sao thầy ấy lại nói vậy? Bộ…” Thuỳ Linh thắc mắc, nhưng chưa kịp nói xong thì đã bị cô Hoàng Anh lạnh mặt nhìn cắt ngang.<br>“Không đâu, thầy ấy là không muốn tớ bị ảnh hưởng.” Tâm Dao thất thần nói, nhìn theo bóng lưng của người thầy nhiệt huyết và yêu thương học trò.<br> <br>________________<br>Ngày diễn ra Đêm Rạng Rỡ cuối cùng cũng bắt đầu.<br><br>Nhà trường vẫn tổ chức nó trong sân khấu riêng của khuôn viên đại học, rộng lớn với nhiều công nghệ tiên tiến.<br>Tâm Dao và Thuỳ Linh quyết định sáng hôm nay sẽ không tập luyện, ngược lại ở nhà để ngồi thiền, giữ cho tâm thanh tịnh trước khi bắt đầu cuộc thi.<br>Thấy thời gian không sai biệt lắm, Tâm Dao mới từ tốn đứng dậy rồi đi tắm rửa sửa soạn.<br><br>Sau đó, cô nhẹ nhàng đi xuống lầu rồi tiến vào trong phòng của Vĩ Thành.<br><br>Ngồi xuống bên cạnh giường, cô thủ thỉ:<br>“Hôm nay tôi sẽ tham gia một cuộc thi vô cùng quan trọng.<br><br>Anh có thể tiếp thêm chút sức lực cho tôi được không?”<br>Vĩ Thành thừa hiểu Tâm Dao đang nói về điều gì vì cô hàng tối đều sẽ tìm anh tâm sự về các vũ đạo, và nỗi niềm háo hức của mình.<br><br>Anh thật sự muốn nói với cô một câu cố lên nhưng cố gắng cỡ nào cũng nhận lại sự bất lực của cơ thể này.<br><br>Đang bực tức, anh cảm nhận cô lần nữa đặt một nụ hôn lên trán anh, và sau đó là cảm giác mát lạnh và mềm mại ở môi.<br><br>Cô chính là nhẹ nhàng đưa trán mình đặt lên môi anh, như một sự chúc phúc.<br>“Anh chờ tin vui của tôi nhé.<br><br>Tôi nhất định sẽ đem giải thưởng về treo trong phòng anh.” Tâm Dao thấy gương mặt mình đang dần nóng lên, nhưng vẫn không quên nói đùa với anh.<br>Vĩ Thành nuốt nước bọt, không hiểu vì sao lại có cảm giác muốn hôn thêm một cái.<br><br>Nếu có thể, anh thật sự sẽ tự tát bản thân để tỉnh táo lại.<br><br>Dường như anh càng lúc càng bị cô cuốn theo dòng cảm xúc màu hồng.<br>Tâm Dao nhẹ nhàng đóng cửa phòng lại, khuôn miệng vẫn tủm tỉm ý cười.<br><br>Rõ ràng là cô lần nữa lợi dụng cơ thể bất động của anh, nhưng lại có cảm giác chính anh mới chủ động hôn cô.<br>Sau khi đáp lại từng câu chúc của mọi người trong nhà họ Triệu, Tâm Dao ôm bà Triệu và Triệu lão gia một cái rồi nâng cao khí thế đi đến trường.<br><br><br>“Con đã chuẩn bị đầy đủ hết chưa?” Triệu lão gia vẫy tay với Tâm Dao, nhưng giây sau quay sang nhìn bà Triệu với ánh mắt thâm trầm.<br>“Con đã gửi cho Quốc Khánh.<br><br>Ba yên tâm.” Bà Triệu đỡ Triệu lão gia vào trong, thầm cầu nguyện cho buổi diễn của Tâm Dao diễn ra suôn sẻ.<br>________________<br>“Mọi người thấy con chưa ạ?” Thuỳ Linh hét lên vào điện thoại sau khi đã bật phát trực tiếp, rồi chia sẻ rộng rãi cho người nhà của mình, Tuệ Khanh và nhà họ Triệu.<br>Những tiết mục đều vô cùng đặc sắc.<br><br>Tuệ Khanh sẽ thi trước nên Tâm Dao và Thuỳ Linh có nhiệm vụ ủng hộ hết mình, và chụp lại những cảnh đẹp nhất của nó.<br><br>Lúc này, cả nhà họ Triệu cùng bác sĩ Dự thế mà lại kéo vào phòng của Vĩ thành để xem, chỉ vì muốn anh có thể phản ứng một chút với phần trình diễn của cô.<br>Nhìn cô gái đang nhảy cặp với một người đàn ông khác trên sân khấu một cách vô cùng thắm thiết, bác sĩ Dự khẽ đẩy mắt kính, cố che giấu sự âm trầm, không hiểu vì sao lại có cảm giác khó chịu.<br>Tiếp theo chính là phần trình diễn của nhóm Mỹ Ngọc.<br><br>Ả bận chiếc đầm phùng rồi vênh váo lên bục diễn khiến Thuỳ Linh tức điên lên rồi nói nhỏ vào tai Tâm Dao:<br>“Nó hát cái bài cổ trang của chị mà mặc đồ như công chúa phương tây thế sao? Nó có bị chạm mạch hay gì không?”<br>Tâm Dao cũng không hiểu được Mỹ Ngọc nghĩ gì, nhưng nhìn lại đoàn đội của ả thì đủ để biết thứ ả cần là hào quang cho một mình ả.<br><br>Những người khác đều mặc đồ khá chìm và có chút không được chỉnh chu, có sự khác biệt quá rõ rệt khiến mọi người, kể cả giáo viên, cũng phải xì xầm.<br>“Đây là bài hát em tự sáng tác, lấy cảm hứng một tình yêu cuồng nhiệt của một quân lính ngoài chiến trận và vợ của anh ta ở nhà chờ mong tin chồng.”<br>Mỹ Ngọc giới thiệu vô cùng tự tin và đưa mắt khiêu khích nhìn Tâm Dao bên dưới.<br><br>Lần này, ả sẽ khiến cô không thể ngóc đầu lên được, người hầu nên mãi mãi ở vị trí thấp nhất, đừng nên mơ tưởng cao sang.<br>Bài nhạc du dương cất lên, len lỏi vào tim của người nghe.<br> <br><br>Họ đều vô cùng ngạc nhiên khi Mỹ Ngọc có thể viết nên một ca khúc lay động lòng họ đến thế.<br>“Cái gì thế này? Bài này rõ ràng là của Tâm Dao và Thuỳ Linh mà?” Bà Triệu vừa nghe giai điệu đã nhận ra có sự quen thuộc.<br><br>Câu nói này cũng làm mọi người hoảng hốt.<br><br>Bên dưới video phát trực tiếp, người nhà của Thuỳ Linh cũng đang náo động vì chính họ đã từng được nghe bài hát này của con gái họ.<br>Vĩ Thành đương nhiên nghe mẹ mình nói gì.<br><br>Anh biết bên Tâm Dao đã xảy ra chuyện không ổn.<br><br>Điều này khiến tâm trạng anh dần kích động vì nhớ tới cô bảo đây là một đêm vô cùng quan trọng.<br><br>Anh đáng lẽ phải ở bên cô lúc này.<br>Duy chỉ có Tâm Dao và Thuỳ Linh vẫn im lặng, hai bàn tay siết chặt vì phấn khích.<br><br>Cuộc vui đã bắt đầu.<br><br>"]