["<br>Thứ hai ngày 28 tháng 7 năm 20142 giờ 15 chiềuCái nóng tập kích thành phố Đông Nam, nhiệt độ cao trên 40 độ suốt ba ngày liên tiếp.<br><br>Lá cây ngoài cửa sổ dường như cũng trở nên mất nước nhăn nheo.<br><br>Điều hoà phát ra tiếng ù ù, nhiệt độ trong văn phòng cũng coi như là thoải mái.<br><br>Chủ nhiệm Bàng Quốc Khánh của trung tâm phân cho tổ hai của Chu Hải phụ trách việc thẩm tra đối chiếu các vụ tai nạn giao thông trong vòng một tháng, sau đó sẽ có pháp y Lưu Kiến Quân của tổ một làm tiếp.<br><br>Bởi vì số lượng người sở hữu xe gia tăng, tai nạn giao thông cũng theo đó mà tăng vọt, rất nhiều kết quả giám định được cho ra từ các phòng pháp y tư nhân nhỏ lẻ, từ đây sẽ có một số kẽ hở sai lệch, cho nên có một số vụ án cần bọn họ tiến hành thẩm tra đối chiếu định kỳ.<br><br>Trong tình hình bình thường, liên tục có từng đám người vừa tranh cãi ầm ĩ vừa đi đến, mong muốn nhân viên pháp y chuyên nghiệp xét nghiệm vết thương cho bọn họ.<br><br>Làm những việc vụn vặt nhưng phức tạp như thế làm Bàn Tử sắp điên mất rồi.<br><br>Cao pháp y của tổ ba sinh bệnh nằm viện, mà tổ bốn, tổ năm còn đang đi kiến tập ở tỉnh khác, phải đến đầu tháng chín mới về được.<br><br>Bất đắc dĩ, tổ một và tổ hai của bọn họ phải thay phiên làm việc, nhưng tổ một có đến sáu người, áp lực công việc bé hơn rất nhiều.<br> <br><br>Lúc này, vấn đề lớn nhất mà trung tâm gặp phải chính là không đủ nhân viên.<br><br>Dù sao thì những người chọn làm nhân viên xét nghiệm tử thi cũng không nhiều, mặc dù có người học chuyên ngành này nhưng họ cũng đi làm trái nghề.<br><br>Cho nên những người mới tới thực tập này có ở lại hay không cũng khó mà nói trước.<br><br>Chu Hải nhìn văn bản chữ \"Tổng kết công tác nửa đầu năm 2014\" trên màn hình vi tính, hơi nhíu mày.<br><br>Báo cáo nửa năm, chỉ có một tháng công tác thì viết thế nào?Ngoại trừ hội nghị chuyên án như đốt củi hun khói, thứ làm Chu Hải khó chịu tiếp theo là không thoát nổi hội nghị và báo cáo tổng kết này.<br><br>Tổng kết cái gì? Tổ chúng tôi năm nay giải phẫu bao nhiêu thi thể, đến bao nhiêu hiện trường, hoàn thành bao nhiêu phần trăm kế hoạch sáu tháng cuối năm? Hoàn thành vượt mức bao nhiêu phần trăm? Báo cáo thống kê công tác này có ý nghĩa gì?Dù sao thì bình thường trong hệ thống máy tính cũng đã thu thập báo cáo thống kê kết quả công tác, hơn nữa bây giờ còn tự động gửi lên tỉnh, tự động xếp thành các loại bảng, báo cáo phân tích, vừa xem là hiểu ngay.<br><br>Nếu là những trọng án thì vẫn cần phải tiến hành phân tích tổng kết, nhưng viết toàn bộ chi tiết từng vụ vào báo cáo thì chắc chủ nhiệm Bàng sẽ giết chết hắn mất.<br><br>Suy nghĩ và hiện thực vẫn có khác biệt, đây là cách làm việc của nước mình, hợp thì ở lại, không hợp thì cút, còn nhiều người đang nhìn chằm chằm hắn để chờ được chế giễu nữa, chủ nhiệm Bàng sẽ là người đầu tiên vỗ tay khen hay.<br><br><br>Thở dài một tiếng, hắn vẫn tiếp tục suy nghĩ báo cáo.<br><br>Chuôi dao giải phẫu bay lượn trên các đốt ngón tay của hắn, biểu cảm không chút thay đổi.<br><br>Bàn Tử đã miễn dịch với kiểu khoe ngầm kỹ năng này của hắn rồi, liếc mắt một cái rồi không nhìn thêm.<br><br>Qua hơn nửa buổi, Chu Hải không nói lời nào, suy nghĩ đã bay xa vạn dặm, cầm bút viết những thứ văn vẻ như thế này quá tốn tế bào não.<br><br>Bàn Tử thoải mái ngồi dưới điều hòa, uống nước trà, viết xong báo cáo tổng kết cuối cùng, vui vẻ lẩm bẩm hát, lắc lư cái bụng phệ.<br><br>Tiểu Lương nhịn không được mà cười trộm.<br><br>“Anh Từ buồn cười thật đấy, mới rảnh được nửa ngày đã bắt đầu hát hò rồi.<br><br>”Bàn Tử rung đùi đắc ý gật đầu.<br><br>“Đúng vậy! Cậu nói xem sao mấy tên như Lưu Kiến Quân ở tổ một lại may mắn như vậy, chịu trách nhiệm ở đây suốt một tháng mà chẳng có án mạng nào xảy ra.<br><br>”Chu Hải liếc nhìn Bản Tử một cái, tiếp tục nhìn trang văn bản, Tiểu Lương rụt cổ lại.<br><br>.<br><br>"]