["<br>Đi theo chủ nhiệm phòng giáo dục kia, lên lầu hai.Tạm thời trưng dụng phòng giảng dạy và ba văn phòng liền kề.<br><br>Đợi một lát nữa, giáo viên chủ nhiệm kia kẹp một xấp sách giáo khoa rồi chạy tới.Một cô giáo mập mạp trung niên vén mấy ngọn tóc ra sau tai, nói với đội trưởng Vương.\"Tôi xin lỗi! Vừa rồi tôi phải sắp xếp kỳ thi của trường một chút nên không thể trả lời điện thoại của cậu kịp.”Đội trưởng Vương cười xua tay: \"Cô Kim không cần phải khách sáo như vậy, là do chúng tôi làm phiền mọi người lên lớp.<br><br> <br>Nhưng mà vì thời gian gấp gáp nên là phiền cô giúp chúng ta trước, cô giúp tôi gọi Trần Thu Thật lớp 7 và Vương Du lớp 9, chúng tôi cần phải tìm hiểu tình huống một chút.<br><br>Sau đó xin cô vui lòng ở lại, chúng tôi có một số câu hỏi để hỏi.”Cô Kim gật đầu, giơ cổ tay nhìn qua đồng hồ.\"Được rồi, tôi và giáo viên chủ nhiệm khác đã thông báo, như này còn nhanh hơn một chút.\"Nói xong hai người lần lượt gọi điện thoại.Không đến năm phút đã truyền đến một tiếng gõ cửa, hai học sinh một nam một nữ đi vào.Lúc trước bọn họ đã từng nhìn thấy Mã Khả Khả và Trương Dương, hai đứa nhỏ kia đều là tuấn nam mỹ nữ.<br><br>Vậy mà họ cũng không nghĩ tới Trần Thu Thật và Vương Du cũng như vậy.Trần Thu Thật cao hơn 1m8, mái tóc được vuốt theo kiểu lưu hành hiện nay, hoàn toàn che khuất lông mày, đôi mắt hẹp dài hơi rũ xuống.Kiểu tóc này hơi giống với Chu Hải, Bàn Tử lại càng liếc nhìn nhiều hơn hai lần.Vương Du bước vào cửa chào hỏi giáo viên nhưng cô bé này lại không nói gì, còn nhét hai tay vào trong túi.Vương Du này là một cô gái có dáng vẻ ngọt ngào.Đôi mắt mở to mang theo một chút sợ hãi, từ lúc vào cửa đã bắt đầu không ngừng nhìn về phía cảnh sát.<br><br>Hai tay chắp sau lưng, sau khi tiến vào hai mũi chân không ngừng cọ xát lẫn nhau.Vài cánh hoa trên đôi giày da trắng liên tục lắc lư theo động tác của cô bé, cô bé này đang lo lắng.Nhưng sự căng thẳng này không có vấn đề gì cả.Người bình thường nhìn thấy cảnh sát đều căng thẳng bởi vì bộ đồng phục này làm cho người ta cảm thấy vô cùng áp bức.Đội trưởng Vương phân công một chút, bảo người hướng dẫn dẫn theo một giáo viên nữa để nói chuyện với Vương Du.Anh ta lựa chọn nói chuyện với giáo viên chủ nhiệm, để phó đội Bảo nói chuyện với Trần Thu Thật còn Chu Hải thì đi trước một bước.\"Tôi đi theo đội phó Bảo nghe một chút, Bàn Tử thì ở lại học tập theo người hướng dẫn.\"Đội trưởng Vương nghe Chu Hải nói vậy thì quay đầu lại cười cảm ơn với hắn.Ba nhóm lần lượt bắt đầu tra hỏi, Chu Hải và người đội phó Bảo kia đến một văn phòng hơn mười mét vuông.Một giáo viên ngồi xuống một góc trong phòng giảng dạy.Mấy người ngồi xuống, nhiệt độ điều hòa coi như thoải mái dễ chịu không nóng như ngoài trời, đội phó Bảo cố gắng làm khuôn mặt có vẻ không quá nghiêm khắc, vỗ bả vai Trần Thu Thật.\"Lại đây ngồi xuống nào bạn học Trần, chúng tôi chỉ muốn tìm hiểu rõ tình huống một chút.\"Nhưng mà cậu ta vẫn không nói gì, ngồi trên một cái ghế nhìn chằm chằm bàn.<br><br><br>Chu Hải và phó đội Bảo ngồi đối diện cậu ta.Phó đội Bảo mở bút ghi âm ra, bắt đầu tra hỏi.\"Cháu có biết Chung Dật San không?\"Lúc này Trần Thu Thật mới dừng bước và không ngừng run rẩy, ngước mắt nhìn hai người.\"Có quen ạ.\"\"Nghe mẹ cô bé nói, hai người là bạn tốt?\"Trần Thu Thật gật đầu.\"Vâng.<br><br>Chúng cháu học cùng trường tiểu học và học cùng một lớp trường trung học cơ sở, chúng cháu còn đã từng là bạn cùng bàn nên mối quan hệ rất tốt.”“Quan hệ giữa năm người các cháu đều như vậy sao?”Trần Thu Thật lại gật đầu.\"Cha mẹ của cháu làm nghề gì?\"\"Cha cháu là giám đốc bộ phận xây dựng thành phố của tập đoàn xây dựng Hoàng Hải, mẹ cháu là kế toán của tập đoàn.\"Trần Thu Thật thay đổi tư thế ngồi.Thân thể dịch về phía trước, dùng sức mím môi một cái rồi giương mắt nhìn hai người Chu Hải và phó đội Bảo.\"Cậu ấy chết rồi phải không ạ?\"Chu Hải gật đầu, ánh mắt vẫn chưa rời khỏi ánh mắt Trần Thu Thật.\"Đúng vậy, chết rất thảm.<br><br> <br>Hình dạng hoàn toàn thay đổi, phải dựa vào ADN của cha mẹ cô bé mới có thể kết luận xem người đó có phải là Chung Dật San hay không.<br><br>Vì vậy, chúng tôi cần sự giúp đỡ của cháu để bắt kẻ giết người càng sớm càng tốt.”Trần Thu Thật cắn môi, hốc mắt có hơi đỏ lên.“Chú hỏi đi!”Chu Hải ngăn phó đội trưởng Bảo lại, cắt đứt câu hỏi liên tục của phó đội trưởng Bảo.\"Theo cháu thì Chung Dật San có bạn trai không?\"Tay trong túi quần Trần Thu Thật nắm thành nắm đấm.\"Cháu không biết.\"\"Là không biết hay là không muốn thừa nhận cô bé thích người khác?\"Trong nháy mắt Trần Thu Thực ngước mắt lên, liếc nhìn Chu Hải một cái rồi khẽ thở dài một tiếng..<br><br>"]