["<br>Lưu Đại vỗ bàn một cái: \"Bây giờ đi thẩm vấn ngay lập tức, lần này ghi công đầu cho Chu Hải!\"Đội trưởng Vương mang người đi thẩm vấn, Chu Hải co mình lại trên ghế, từ từ nhắm mắt lại.Cơn đau từ mắt trái làm hắn đầu váng mắt hoa, trong lúc chỉnh lý lại ảnh chụp và báo cáo, nhân lúc người ta không để ý mà uống hai viên thuốc an thần.Bàn Tử là một kiểm tra viên đủ tư cách, vô cùng tỉ mỉ, thấy mọi người xung quanh không chú ý, cậu ta cũng không vạch trần, chỉ đứng dậy rót cho Chu Hải một cốc nước lạnh.Chu Hải uống nước xong nghỉ một lúc, nói lời cảm ơn, Bàn Tử ngồi cạnh hắn thấp giọng hỏi: \"Cậu làm sao vậy?\"Chu Hải liếc mắt nhìn cậu ta, bĩu môi một cái rồi nở nụ cười: \"Không có gì đâu! Chỉ là tập trung cao độ nên thần kinh căng thẳng, đau đầu thôi.\"Bàn Tử tin.\"Nếu cậu đỡ hơn rồi thì chúng ta đi nghe thẩm vấn đi!\"Ba người cùng đi đến phòng bên cạnh phòng thẩm vấn.Lưu Đại đang ở bên trong chờ tin xét xử, dù sao cũng là hai vụ giết người ác tính liên hoàn, cục cảnh sát thành phố cũng rất xem trọng.Vỗ vai Chu Hải, Lưu Đại cười nói như trút được gánh nặng: \"Ha ha! Các cậu đến rồi đấy à! Không ngờ là thuận lợi đến vậy, Vương Du vừa vào là khai báo hết mọi việc.<br><br>Chu pháp y đoán hoàn toàn đúng! Cô bé bảo Mã Khả Khả hẹn Chung Dật San, Mã Khả Khả không hề nghĩ nhiều.<br><br>Vương Du gọi xe đi đón Chung Dật San, nói là bọn họ đến bờ biển trước, Trần Thu Thật và Trương Dương đi đón Mã Khả Khả.\"Chu Hải vừa nghe Lưu Đại nói tình hình, vừa nhìn vào trong, trên bàn phòng thẩm vấn là một ba lô hai quai, vật phẩm bên trong rơi ra lộn xộn.Một túi đậu phộng nướng đã mở và một chai nước khoáng xuất hiện giữa đống sách vở, trông kỳ lạ vô cùng.Chu Hải lắc lắc cổ, nhíu chặt mày, bước nhanh về phía tấm kính hai mặt.Vương Du như trút được gánh nặng, không đóng vai cô bé ngoan ngoãn nữa, khuôn mặt treo một nụ cười khinh thường, nói chuyện với Vương chi đội một cách đĩnh đạc, sao người này lại thay đổi nhiều đến thế?Cô bé đang khinh thường ai?Nghĩ thông rồi?Hay là...\"...!Cuối cùng, Mã Khả Khả không còn giãy giụa nữa, tôi biết nó đã chết rồi.<br> <br><br>Sau đó, tôi nhặt lá thông và cành khô, chuẩn bị thiêu thi thể, nhưng mà ánh sáng từ đèn flash di động của tôi bị bảo vệ phát hiện, tôi tranh thủ trốn sau tường thấp, tên bảo vệ kia đã chạy đến, nhìn thấy thi thể của Mã Khả Khả, bắt đầu hoảng sợ, nhưng lại không rời khỏi, mà gọi luôn cho cảnh sát.<br><br>Vậy đấy, tiến trình là như thế, tôi kể xong rồi.\"Vương Du ngồi trên ghế, thần thái vô cùng thản nhiên.Không biết vì mới khóc hay là vì lý do gì, Vương Du hô hấp có vẻ không thuận, mí mắt và gò má hơi sưng đỏ.Chu Hải ngẩn ra, nhanh chóng xoay người lại, giọng nói mang vẻ cương quyết.\"Người nhà của Vương Du đang ở đâu?\"Lưu Đại nghiêng đầu, nhìn về phía một viên cảnh sát, người đó nhanh chóng đáp.\"Dưới lầu! Đang ở với đội trưởng Hoàng!\"\"Nhanh, gọi điện cho đội trưởng Hoàng đi!\"Viên cảnh sát kia ngây ra, Lưu Đại vỗ lên mũ của anh ta.\"Gọi điện thoại nhanh lên đi, ngẩn ra làm cái gì.\"Hai giây sau điện thoại nhấc máy, Chu Hải nghe điện thoại.\"Đội trưởng Hoàng, đưa điện thoại cho người nhà Vương Du nhanh.\"\"...A lô?\"\"Tôi là pháp y.<br><br><br>Vương Du nhà cô có dị ứng đậu phộng hay hen suyễn hay không?\"\"Hả? Có, Vương Du có hen suyễn, cũng dị ứng đậu phộng.<br><br>Sao vậy...\"\"...\"Chu Hải liếc nhìn Lưu Đại: \"Trước khi đến, có lẽ Vương Du đã ăn đậu phộng, cô bé muốn chết.<br><br>Vậy nên mới bình tĩnh nói ra hết mọi chuyện như vậy, nhanh đưa đến bệnh viện đi!\"Lưu Đại gật đầu, vừa định gọi người thì Vương Du bên phòng kia đã ôm cổ trừng to mắt, trông có vẻ cực kỳ khó thở.\"Đưa đi bệnh viện nhanh!\".<br><br>"]