["<br>Bây giờ Chu Hải cũng cảm thấy vô cùng nhức đầu, gửi kết quả cho đội trưởng Vương.<br><br>Anh ta xem xong gật đầu với Chu Hải rồi tiếp tục đi điều tra giám sát.Nhân lúc này Chu Hải cầm lấy bút ghi âm của Trương Dương nghe qua, Bàn Tử như góp vui thò đầu lại.Nghe thấy đội trưởng Vương hỏi Trương Dương.Mã Khả Khả có phải là bạn gái cháu không?Vậy mà câu trả lời của Trương Dương là Không phải, chỉ là bạn học.Chu Hải nhíu mày, là do Trần Thu Thật và Mã Khả Khả sai hay là Trương Dương này đùa cợt?Bàn Tử đụng bả vai Chu Hải.\"Cậu nghi ngờ cái gì?\"Chu Hải chỉ vào đoạn lời khai kia nói.\"Mã Khả Khả nói cô bé là bạn gái của Trương Dương! Mà Trương Dương này...\"Bàn Tử không ngừng nói: \"Bây giờ thiếu gia nhà giàu đều như vậy! Cho bản thân mình ôm trái ôm phải là chuyện bình thường.<br><br>Trên tiểu thuyết mạng, còn có cả ngủ chung cùng với vợ cả và tiểu tam...\"Bàn Tử nói không sai giá trị về quan điểm nhân sinh vặn vẹo như thế, thật sự rất độc hại với thiếu nam thiếu nữ bây giờ.Chu Hải liếc nhìn Bàn Tử đang lải nhải không ngớt, không nói thêm gì nữa.Một buổi chiều, đội trưởng Vương bảo nhân viên điều tra theo dõi đối chiếu thời gian ba người ra vào khuôn viên trường và ký túc xá, có lẽ ra vào không lệch.Nhìn thời gian đã được sáu giờ chiều, bây giờ cuộc điều tra rơi vào bế tắc một lần nữa.Đám người đội trưởng Vương bọn họ còn phải đi tổ kỹ thuật xem một chút, điều động ghi chép liên lạc của Chung Dật San.Còn có chiếc xe Chung Dật San đã ngồi, từ trong hình ảnh mờ nhân viên kỹ thuật đã suy đoán ra một ít biển số xe, cần hắn đi điều người điều tra.Chu Hải chở Bàn Tử đi trước, Bàn Tử gập người lười biếng.\"Chúng ta cần phải ngủ một giấc thật ngon đã, bây giờ phải chờ dấu vết máy tính của Chung Dật San, đoán chừng ngày mai bọn Tiểu Hồ mới có thể khôi phục xong.\"Chu Hải không ngừng suy nghĩ luôn cảm thấy dường như có chỗ nào sơ sót nhưng phần linh quang chợt lóe rồi biến mất kia, hắn vẫn chưa bắt được.Hắn liên tục nghĩ đến Chung Dật San giữa năm người này, tất cả vấn đề đều tiến vào vòng lặp vô hạn.Hai người ăn cơm xong rồi nhét Bàn Tử ở tiểu khu nhà cậu ta, Chu Hải nghênh ngang rời đi.Tuy nhiên, Chu Hải vẫn gọi điện thoại cho phòng đông lạnh.<br><br> <br>Bảo bọn họ dã đông thi thể Chung Dật San, ngày mai hắn lại muốn khám nghiệm tử thi một lần nữa.Bây giờ thiếu chứng cứ nên vẫn phải đi tìm manh mối từ thi thể.Một ngày làm việc cường độ cao làm cho đầu của hắn bắt đầu đau một lần nữa.Mắt trái càng giống như kim châm đâm, lúc trước tai nạn xe cộ, mắt trái bị kính vỡ đâm bị thương còn suýt chút nữa nhãn cầu không giữ được.<br><br>Mặc dù mắt đã giữ lại được sau phẫu thuật nhưng thị lực chỉ còn 0,1.Chu Hải uống thuốc giảm đau còn có một ít thuốc điều chỉnh áp lực mắt, nằm ở trên giường suy nghĩ tất cả mọi chuyện hôm nay.Dần dần tiến vào mộng ước, vậy mà ngủ ngon một đêm.5:25 ngày 25 tháng 6 năm 2014.Trời vừa tờ mờ sáng, một cuộc điện thoại lại đánh thức Chu Hải, người gọi tới là đội trưởng Vương.Trong nháy mắt tất cả buồn ngủ hoàn toàn biến mất, Chu Hải vội vàng ấn nút nghe.\"Đã xảy ra chuyện gì sao?\"“Chu pháp y, mau đến Nhất Trung đi, lại có thêm một người chết nữa!”Chu Hải bật dậy, đã không còn buồn ngủ nữa.\"Nữ sinh sao?\"\"Ừm, người chết là Mã Khả Khả!\"Giọng nói của đội trưởng Vương vô cùng khàn, xem ra một đêm không nghỉ ngơi.Chu Hải cúp điện thoại nhảy xuống giường, thay quần áo xông ra ngoài.Lái xe chạy tới cổng Nhất Trung.<br><br>Đồng thời bên kia đường cũng có một chiếc taxi dừng lại, Bàn Tử từ trên xe lao xuống, tóc vẫn dựng thẳng.Bàn Tử nhìn thấy Chu Hải, vội vàng cầm hòm chạy tới trước xe Chu Hải.Ngày hôm qua bảo vệ kia cũng đã gặp qua hai người, còn nghe nói có người chết nữa cũng bị dọa.Ngay cả ngăn cản cũng không ngăn cản, hai người lái xe thẳng đến khu ký túc xá.<br><br>Vào cửa không xa, một viên cảnh sát đã sớm chờ ở chỗ này, dẫn hai người đi về phía trước.Giữa căng tin và khu vực ký túc xá có một khu rừng đầy cây thông.<br><br>Bởi vì cây khá cao cho nên hoàn toàn che khuất ánh sáng mặt trời.Vì vậy, chỉ có một ít lá thông và lá khô trên mặt đất, không có cỏ xanh trên mặt đất cứng.<br><br>Một bức tường thấp rỗng dài hàng trăm mét cô lập rừng và khu vực sinh hoạt.Đội trưởng Vương nhìn thấy hai người, vội vàng đi tới.“Tới đây!”Chu Hải gật đầu.“Đội trưởng Vương nói tình huống đi!” Hai người xuống xe thay quần áo khảo sát, đeo găng tay khẩu trang.Đội trưởng Vương dẫn hai người đi vào trong rừng, vừa đi đội trưởng Vương vừa nói qua.\"5 giờ sáng nay, nhận được tin báo án của bảo vệ trường Nhất Trung.<br><br>Nói là lúc buổi sáng thức dậy tuần tra, nhìn thấy trong rừng cây giống như có ánh đèn chợt lóe nên vội vàng chạy tới xem một chút.<br><br><br>Bảo vệ sợ có học sinh nghịch ngợm, đốt rừng.<br><br>Dù sao hai ngày trước học sinh vừa mới chết, thần kinh mọi người đều khá căng thẳng.<br><br>Nhưng vòng qua từ phía sau rừng cây, cũng không có nhìn thấy người.<br><br>Đi đến đây mới phát hiện ra có một nữ sinh mặc đồng phục học sinh trắng ngồi đó.<br> <br><br>Nhân viên bảo vệ hét lên hai tiếng, nữ sinh kia không có phản ứng gì.<br><br>Bảo vệ đi tới rồi vén tóc lên mới phát hiện, người này là Mã Khả Khả.<br><br>Đưa tay thăm dò hơi thở thì người đã không còn thở, sợ tới mức anh ta quay đầu bỏ chạy, vội vàng gọi điện báo cảnh sát.”.<br><br>"]