["<br>Lời mở đầu của Chu Hải khiến mọi người hơi sửng sốt, sau đó là những tiếng xì xào.Vị đội trưởng Lưu đó nắm chặt cây bút và truy hỏi: “Việc này có cơ sở gì không?”“Có! Một là theo phân tích đồ ăn trong dạ dày của người chết đã ăn khá nhiều hải sản và còn uống không ít rượu vang đỏ trong bữa tối.<br><br>Tôi nghĩ đội trường Hoàng đã điều tra tin nhắn đặt món của người chết rồi phải không?”Đội trưởng Hoàng gật đầu, nhanh chóng vào chủ đề: “Ngay trước cuộc họp, tôi nhận được điện thoại của điều tra viên.<br><br>Đã xác minh được người chết đã gọi điện đến khách sạn Victoria để đặt bữa vào lúc 21 giờ 30 phút ngày 9/6.<br><br>Nhân viên giao đồ ăn giao đến nhà người chết vào lúc 22 giờ 30 phút.<br> <br><br>Bữa tối ngoài hai suất hải sản và rượu vang đỏ, còn có thêm một món tráng miệng.<br><br>Và hẹn nhân viên giao đồ ăn ngày hôm sau đến lấy bộ đồ ăn, nhưng đến hôm sau thì không thể nào liên lạc được với người chết.<br><br>Chúng tôi cũng đã kiểm tra lịch sử cuộc gọi của người chết và tìm thấy số điện thoại của người giao đồ ăn trong số các cuộc gọi nhỡ.”Chu Hải khẽ gật đầu, điều này khẳng định suy đoán của hắn, hắn tiếp tục phân tích.“Thứ hai, chúng tôi đã lấy mẫu máu trong tim của người chết mang đi xét nghiệm và phát hiện ra rằng trong máu của người chết có một lượng lớn ketamine, đó là thứ mà các điều tra viên hình sự của các anh thường gọi là bột K.<br><br>Do chênh lệch về thể lực, phụ nữ thường yếu hơn đàn ông nên thông thường khi phụ nữ phạm tội thì mới xảy ra việc đầu độc rồi mới phạm tội, bột K này cũng là hướng mới cho việc điều tra phá án.Thứ ba là, qua xét nghiệm vết máu tại hiện trường, chúng tôi tìm thấy DNA của hai người, ngay phía trên lớp gạch lát ở phía Tây phòng tắm, gạch ở đây có màu đen, lại còn có hoa văn, hung thủ đã không lau sạch vết máu ở đây.Và khi thi thể được đưa ra khỏi bồn tắm, tôi đã phát hiện ra hai sợi tóc dài hơn 60cm dưới đáy bồn tắm và hiện đang tiến hành so sánh DNA.<br><br>Nếu DNA trên tóc tương đồng với vết máu đó của hung thủ.<br><br>Có nghĩa là người này có thể là hung thủ, hoặc là người nào đó mà hung thủ muốn gài bẫy, nhưng nếu vế sau thì chúng ta còn rất nhiều việc phải làm.Bốn là, hung khí giết người dùng để đâm người đã chết có lẽ là con dao một lưỡi rộng 1,8cm, dài 8-10cm, dao cực mỏng, dày không quá 0,1cm.<br><br>Lúc đầu tôi chưa đoán ra được đó là loại dao gì, nhưng khi vừa mới bước vào phòng họp, tôi chợt đoán ra.<br><br><br>Đây là một con dao rọc giấy sắc bén, con dao rọc giấy không có cán nên khi đâm vào ngực người chết cũng làm xước tay cô ta.<br><br>Xét theo hướng của giọt máu có thể nhận định người này thuận tay trái.<br><br>Trên ngực nạn nhân chỉ có một vết thương chí mạng, xuyên vào tim giữa xương sườn thứ ba và thứ tư, trực tiếp gây chèn ép màng ngoài tim nên tử vong chỉ bằng một nhát dao.”Đội trưởng Hoàng chưa hiểu rõ liền hỏi: “Là dao rọc giấy sao?Tại sao lại là dao rọc giấy, nó dễ gãy thế sao?”“Tôi nghĩ hung thủ muốn che giấu việc bản thân học y.<br><br>Vì vậy, đã cố ý chọn dao rọc giấy.<br><br>Mặc dù dao rọc giấy rất dễ bị gãy, nhưng miễn là góc dao hoàn toàn vuông góc với chỗ vết thương thì đây không phải là vấn đề.”Đội trưởng Lưu trợn tròn mắt nhìn Chu Hải.Lưu Đại nghe Chu Hải tái hiện hiện trường vụ án như vậy liền muốn vỗ tay tán thưởng: “Ý cậu là hung thủ là một nhân viên y tế hoặc một người biết rất rõ về giải phẫu cơ thể con người.<br> <br><br>Vì thế cho nên mặc dù sức yếu nhưng cũng có thể giế.t chết một mạng người bằng một nhát dao một cách hết sức nhẹ nhàng?”Chu Hải khẽ gật đầu: “Các nhân viên y tế hoặc người đã từng học ngành y, hai người đó chắc hẳn rất thân thiết, nếu không người chết sẽ không mặc mỗi một chiếc quần ngủ ở trong phòng với cô ta vào lúc nửa đêm như vậy.<br><br>Vì vậy tôi đưa ra đặc điểm của hung thủ là: Nữ giới; Có quan hệ tình d.ục với người chết; Hung thủ thuận tay trái và tay trái bị thương; Đã từng học ngành y hoặc đang làm việc trong ngành y, bình tĩnh, khôn ngoan, cực kỳ thông minh và có khả năng chống trinh sát mạnh mẽ.<br><br>Với những manh mối này thì việc phá án chắc là không khó chứ?”.<br><br>"]