["<br>“Được.”Chu Hải cầm đống ảnh màu sắc rực rỡ đã được in ra trên bàn, cộng thêm chiếc áo cảnh phục.“Đi thôi!”Hai người đi ra khỏi văn phòng, Tiểu Lương đã chạy như bay xuống từ lầu hai, ôm theo một đống hồ sơ, bước nhanh theo ra ngoài.Ba người đi vào đại đội cảnh sát hình sự khu XC, nhanh chóng lên phòng họp lầu hai.Ba người đi vào phòng họp, Chu Hải gật đầu với đại đội trưởng Lưu, còn chưa ngồi ấm chỗ thì đội trưởng Vương đã nhanh chân đi vào, nhiệt tình bắt tay với Chu Hải.“Nhân viên điều tra nằm vùng ở trường học nhận được điện thoại của tôi thì nhanh chóng đi tìm chủ nhiệm lớp 11A9, nhưng mà sáng nay Vương Du đã xin nghỉ bệnh, nghe nói là định đi phòng khám truyền nước.<br><br>Sau đó tôi sai người tìm kiếm ở các phòng khám gần trường học.<br><br>Ban nãy đã tìm được cô bé ở tiệm thuốc phía bắc nhất trung, khi bắt được Vương Du, cô bé đang mua thuốc với mẹ.”Chu Hải thở dài, tìm được là may rồi.Dù sao thì tâm lý của Vương Du đã biến thái khôn cùng, không giết người thì sẽ giết mình.“Người của bộ phận kỹ thuật đã phá được bảo mật máy tính của Chung Dật San chưa?”“Tôi đang định nói với cậu đây, đã phá giải được chiếc máy tính kia, khôi phục được một vài lịch sử trò chuyện trên QQ, có thể đồng bộ với điện thoại.<br><br>Năm người bọn họ có một nhóm chat QQ.<br> <br><br>Mã Khả Khả rủ họ chủ nhật đi biển chụp ảnh, nhưng hai nam sinh đều có việc nên không đi được.”Bàn Tử đến cạnh hai người họ: “Tra được lịch sử QQ của Mã Khả Khả chưa?”Chu Hải cũng hỏi: “Chẳng lẽ Mã Khả Khả hẹn Chung Dật San?”Đội trưởng Vương vỗ vai Chu Hải.\"Cậu đoán đúng rồi! Nhưng mà nội dung cuộc trò chuyện vô cùng đơn giản.\"Hắn nhìn hình ảnh trên di động mà đội trưởng Vương đưa sang, quả nhiên chẳng có gì đặc biệt.Mã: Có đó không?Chung: Đây.Mã: Đến chỗ cũ, rừng cây trong công viên rồi nói tiếp!Chung: Nhưng trời đang mưa mà!Mã: Nó gọi taxi đón cậu, mười phút sau gặp ở cửa Đông ký túc xá.Chung: Thôi được rồi!Nó ở đây chính là chỉ Vương Du nhỉ, như vậy thì Mã Khả Khả có biết kế hoạch của Vương Du hay không?\"Bên tôi đã đưa Vương Du đến cục cảnh sát, lúc đó không chắc được là trong tay cậu có chứng cứ xác thực hay không cho nên chỉ lấy lý do là hỗ trợ điều tra mà thôi, người nhà của Vương Du đang ở dưới lầu cả đấy, cảm xúc vô cùng kích động.<br><br>Bây giờ đội chúng tôi bị khiển trách đến sợ rồi, Lưu Đại nói trong tay cậu chắc chắn có chứng cứ, nhanh nói tiến triển bên cậu cho chúng tôi nghe đi.\"Mọi người ở đây đều nhìn về phía Chu Hải, Lưu Đại gật đầu cổ vũ hắn.\"Chúng tôi rất muốn nghe cậu dựng lại hiện trường, dẫu sao thì Vương Du này cũng rất khó chơi.<br><br>Ban nãy cứ hỏi đến là cô bé bắt đầu khóc, chẳng nói chẳng rằng.\"\"Chứng cứ có được không nhiều lắm, rất khó dựng lại hiện trường hoàn chỉnh, tôi chỉ có thể giúp đội trưởng Vương làm rõ vài việc.\"Biểu cảm của Chu Hải trở nên nghiêm túc hơn, đưa ra vài tờ giấy A4 in hình sặc sỡ, đưa cho đội trưởng Vương và mọi người.\"Đây là hình Từ Bưu chụp hiện trường ngày 24 tháng 6 khi chúng tôi đến nhất trung điều tra.<br><br><br>Theo thói quen nghề nghiệp, Từ Bưu thích chụp tất cả những người có quan hệ với nạn nhân.<br><br>Tấm hình tiếp theo là mảnh da thuộc nhỏ màu trắng hình chữ B phát hiện được trong tay nạn nhân Mã Khả Khả vào sáng sớm ngày 25 tháng 6.<br><br>Khi tiến hành so sánh chi tiết, tôi phát hiện mảnh da này rất giống đóa hoa trang trí trên giày của Vương Du vào ngày thẩm vấn.<br><br>Vết cắt, vết chém trên cơ thể của Chung Dật San nói lên nỗi hận thù của hung thủ đối với người đã chết.<br><br>Bốn vết siết trên cổ của Mã Khả Khả và con dao đâm vào âm đạo của Chung Dật San cũng là hành động để xác nhận xem nạn nhân đã thực sự chết hay chưa, nói lên hung thủ là người quen.\".<br><br>"]