["<br>\"Không nhìn, chúng tôi không nhìn! Mẹ San San, chúng ta phải báo thù cho San San, phối hợp với cảnh sát thật tốt để có thể sớm bắt được hung thủ.”Mẹ Chung Dật San dùng khăn giấy lau mặt, cố gắng khống chế cảm xúc của mình, hai tay run rẩy bắt lấy hai tay Chu Hải.\"Được! Không cho nhìn thì chúng tôi sẽ không nhìn.<br><br>Tôi đoán được con bé rất thảm hại ư! Cầu xin cậu giúp San San nhà tôi sửa sang lại một chút, được không?”Chu Hải dùng sức nắm chặt tay bà ta: \"Vâng.<br><br>Tôi đồng ý với bà sẽ sửa sang lại cho cô bé tốt nhất, bà có thể tìm một bộ quần dài cô bé thích đưa tới đây rồi tôi tìm người thay cho cô bé.\"Mẹ Chung gật đầu: \"Ừm, được.”Bàn Tử hắng giọng: \"Khụ khụ.<br> <br><br>Mặc dù lúc này không nên đưa ra yêu cầu này nhưng mà vì sớm bắt được hung thủ, chúng ta cần đến nhà hai người tìm manh mối, không biết bà thấy có tiện không?”\"Tiện, bây giờ có thể đi.\" Bàn Tử gật đầu, cậu ta nhìn thoáng qua Chu Hải.\"Bảo đội trưởng Vương dẫn người tới.<br><br>Ở dưới lầu chờ, nếu không chúng ta cũng đi theo xem một chút đi.”Đương nhiên Chu Hải không có ý kiến, quả nhiên lúc bốn người xuống lầu đội trưởng Vương đã dẫn theo bốn người đứng ở trong đại sảnh.Mấy người không có hàn huyên tâm sự mà giới thiệu xong rồi chuẩn bị rời đi.Lúc này cửa kính ở trung tâm bị đẩy mạnh ra, phát ra một vang thật lớn.Hai bóng người trẻ tuổi vọt vào, đồng tử Chu Hải co rụt lại.Nhìn sang Bàn Tử, lại nhìn thoáng qua máy ghi âm chấp pháp, sau đó liếc mắt nhìn phía sau Bàn Tử.<br><br>Động tác như thế, Bàn Tử hiểu được ngay lập tức.Hơi xoay người, dùng bóng lưng của mình chắn rồi tháo máy ghi âm chấp pháp được đeo trước ngực Tiểu Lương.Mặc dù Tiểu Lương có ngốc đến đâu cũng hiểu được đây là có ý gì, điện thoại di động của cậu ta vừa rung lên, quả nhiên là Chu Hải gửi tới một tin nhắn wechat.\"Cậu ở lại tiếp đãi hai người này, ghi chép kỹ lưỡng.<br><br>Có thể tiết lộ trạng thái tử vong của Chung Dật San, nhớ thu thập dấu vân tay và mẫu máu.\"Hai người xông vào rồi nhìn thấy cha Chung và mẹ Chung giật mình, vội vàng bước nhanh chạy tới, thiếu niên bình tĩnh nhìn ông Chung.\"Thật sự là San San sao?\"Cô bé kia cũng rụt rè hỏi: \"Chú ơi, dì ơi, có thực sự là San San không?\"Ông Chung gật đầu, ra vẻ kiên cường nhếch khóe môi.“Trương Dương, Khả Khả, hai người các cháu không lên lớp mà chạy tới làm gì?”Chu Hải biết hai người này là hai người bạn tốt cùng lớp với Chung Dật San, để Tiểu Lương tiếp đãi là muốn xem trên người bọn họ có điểm đáng ngờ nào hay không Dù sao hắn quay về cũng có thể xem video.Mã Khả Khả khóc òa lên.Dưới dáng người gầy yếu cao gầy, đồng phục học sinh đều không che khuất được vẻ đẹp của cô bé.<br><br><br>Hai cô gái xinh đẹp như vậy lại còn là bạn tốt, có hơi không thể tưởng tượng nổi.\"Dì, chúng con muốn tới tiễn San San.<br><br>Dì bận việc không cần quan tâm đến chúng con, chúng con chỉ cần có thể gần cậu ấy một chút là được rồi.”Mẹ Chung nhìn bên cạnh thấy có nhiều cảnh sát vẫn còn đang chờ, cũng không nói thêm gì nữa.\"Mấy đứa tới đây bằng gì?\"Trương Dương chỉ ra ngoài cửa.\"Con bảo ba phái tài xế đưa chúng con tới đây, dì không cần lo lắng, lát nữa chúng con sẽ đi học.\" Mẹ Chung gật đầu nhìn thấy chiếc xe bên ngoài, đôi mắt đỏ hoe gật đầu.\"Đừng trì hoãn quá lâu, lát nữa trở về trường sớm một chút!\"Sau khi nói lời tạm biệt, mọi người chia làm ba xe chạy tới nhà họ Chung.<br><br>Chu Hải không ngừng gửi tin nhắn, ba người hắn, Bàn Tử và đội trưởng Vương ngồi một chiếc xe.<br><br>Bàn Tử nói lại nội dung và biểu hiện nói chuyện vừa rồi của cha mẹ Chung một lần nữa.Cả đường Chu Hải không nói gì.Trên trán đội trưởng Vương hiện rõ nếp nhăn thật sâu, từ đầu đến cuối cũng chưa từng thả lỏng.\"Bây giờ chỉ có thể bắt đầu từ mối quan hệ xã hội của người chết, nhưng như vậy, tất sẽ ảnh hưởng đến việc học tập của các bạn học trong lớp.<br> <br><br>Tôi đã nói chuyện với giáo viên chủ nhiệm của họ trước khi đến.<br><br>Thái độ của nhà trường rất cứng rắn, không muốn phối hợp, Hách Chính Ủy thì còn đang đi công tác.”Rất nhanh sau đó đoàn người đã đến nhà họ Chung.Nhà họ Chung ở một căn duplex trong một tiểu khu cao cấp, diện tích của hai tầng cộng lại gần ba trăm mét vuông.Với tư cách là nhân viên làm việc trong cơ quan của hai vợ chồng này thì với giá của ngôi nhà, rõ ràng là đã vượt quá khả năng chi trả của bọn họ.Bàn Tử và nhân viên điều tra tiến hành khám xét cẩn thận phòng trên lầu hai của Chung Dật San.Bọn họ chỉ tìm được máy tính xách tay của Chung Dật San đồng thời cũng không phát hiện điện thoại di động và túi xách của cô bé.Đội trưởng Vương và cha mẹ Chung nói về chuyện gì đó còn Chu Hải bảo Bàn Tử cầm tất cả nhật ký của Chung Dật San đi để về có thể dùng nó để sàng lọc, xuống lầu đi đến bên cạnh đội trưởng Vương..<br><br>"]