["<br>\"Khi giết chết Chung Dật San, hung thủ đã lên kế hoạch cụ thể, lựa chọn địa điểm khuất nhất trong rừng cây ở công viên, tập kích gây mê Chung Dật San, có đeo găng tay, buộc chặt nạn nhân, bắt đầu hành hạ đến chết.<br><br>Thậm chí có thể đàn chó hoang kia cũng là một bộ phận trong kế hoạch của cô bé.<br><br>Còn đối với vụ sát hại Mã Khả Khả, có lẽ là do cảm xúc bộc phát.<br><br>Vậy nên trên dây giày dùng để siết cổ Mã Khả Khả có DNA của cô bé, đồng thời giữa kẽ móng tay của Mã Khả Khả cũng thu được mảnh da của Vương Du.<br><br>Kết hợp với cỏ khô, cành khô và bật lửa còn sót lại ở hiện trường, tôi suy đoán cô bé muốn châm lửa thiêu thi thể, vì nếu bị cảnh sát phát hiện ra hiện trường vụ này thì cô bé sẽ bại lộ, nhưng sự xuất hiện của bảo vệ làm cô bé hoảng sợ.<br> <br><br>Để tìm kiếm chứng cứ, hôm nay chúng tôi đã kiểm tra thi thể của Chung Dật San một lần nữa, phát hiện ra được một sợi tóc giữa cục máu đông trong miệng của cô bé.\"\"Đồng thời, ở mặt ngoài của vết xuất huyết dưới da phía sau lưng Chung Dật San, thu được DNA của Vương Du.<br><br>Có lẽ để lại khi cô bé dùng đầu gối đè lưng nạn nhân lại để tiến hành ngược đãi.<br><br>Về phần động cơ mà Vương Du sát hại Chung Dật San và Mã Khả Khả, theo tôi phân tích thì có liên quan đến Trương Dương.<br><br>Mã Khả Khả có quan hệ thể xác với Trương Dương, tự nhận là bạn gái của cậu bé, nhưng Trương Dương không hề thừa nhận.<br><br>Chung Dật San thích Trương Dương, dường như Trương Dương cũng rất bênh vực cô bé, dẫn đến Vương Du muốn sát hại cô bé, có thể là Mã Khả Khả uy hiếp Vương Du cho nên mới bị diệt khẩu.<br><br><br>Tôi nói hết rồi, bây giờ chỉ biết được đến vậy thôi.\"Lưu Đại nhìn đội trưởng Vương: \"Được rồi, điều tra viên đã tra được tình trạng gia đình của Vương Du chưa?\"Đội trưởng Vương mở nhật ký công việc: \"Rồi, ngày 23 tháng 6 là sinh nhật âm lịch của bà ngoại cô bé, trước đó việc này làm lệch hướng điều tra.<br><br>Vì sinh nhật vào đúng cuối tuần, cả nhà tụ họp bên nhau cũng chẳng sai.<br><br>Nhưng camera ở tiểu khu của Vương Du vào ngày 22 tháng 6 không hề có lịch sử ra vào của cô bé, hoặc là Vương Du về nhà vào chạng vạng ngày 22, hoặc là ở nhà không hề ra ngoài, đương nhiên cũng có thể là ngụy trang mà chúng ta không hề phát hiện.<br><br>Nhưng hôm nay đã có chứng cứ, không sợ gì nữa!\"Lưu Đại vỗ bàn một cái: \"Bây giờ đi thẩm vấn ngay lập tức, lần này ghi công đầu cho Chu Hải!\"Đội trưởng Vương mang người đi thẩm vấn, Chu Hải co mình lại trên ghế, từ từ nhắm mắt lại.Cơn đau từ mắt trái làm hắn đầu váng mắt hoa, trong lúc chỉnh lý lại ảnh chụp và báo cáo, nhân lúc người ta không để ý mà uống hai viên thuốc an thần.Bàn Tử là một kiểm tra viên đủ tư cách, vô cùng tỉ mỉ, thấy mọi người xung quanh không chú ý, cậu ta cũng không vạch trần, chỉ đứng dậy rót cho Chu Hải một cốc nước lạnh.Chu Hải uống nước xong nghỉ một lúc, nói lời cảm ơn, Bàn Tử ngồi cạnh hắn thấp giọng hỏi: \"Cậu làm sao vậy?\"Chu Hải liếc mắt nhìn cậu ta, bĩu môi một cái rồi nở nụ cười: \"Không có gì đâu! Chỉ là tập trung cao độ nên thần kinh căng thẳng, đau đầu thôi.\"Bàn Tử tin.\"Nếu cậu đỡ hơn rồi thì chúng ta đi nghe thẩm vấn đi!\"Ba người cùng đi đến phòng bên cạnh phòng thẩm vấn.Lưu Đại đang ở bên trong chờ tin xét xử, dù sao cũng là hai vụ giết người ác tính liên hoàn, cục cảnh sát thành phố cũng rất xem trọng.Vỗ vai Chu Hải, Lưu Đại cười nói như trút được gánh nặng: \"Ha ha! Các cậu đến rồi đấy à! Không ngờ là thuận lợi đến vậy, Vương Du vừa vào là khai báo hết mọi việc.<br><br>Chu pháp y đoán hoàn toàn đúng! Cô bé bảo Mã Khả Khả hẹn Chung Dật San, Mã Khả Khả không hề nghĩ nhiều.<br><br>Vương Du gọi xe đi đón Chung Dật San, nói là bọn họ đến bờ biển trước, Trần Thu Thật và Trương Dương đi đón Mã Khả Khả.\".<br><br>"]