["<br>Biểu cảm trên mặt Bàn Tử và Tiểu Lương dần dần cứng lại.“Hả? Còn phải làm lại lần nữa ư?”Ba người xuống lầu, phòng giải phẫu số hai đã được chuẩn bị xong, thi thể của Chung Dật San đã rã đông hoàn toàn.Những vết hoen tử thi trên cơ thể vốn rất mờ nhạt trở nên rõ ràng hơn trước, nhưng dường như chúng chỉ xuất hiện phía bên phải của thi thể.Lần giải phẫu đầu tiên, Chu Hải không giải phẫu phần lưng, bởi vì nội tạng trong cơ thể của người chết khi ấy gần như ở trong trạng thái lộn hết ra ngoài.Mà lần giải phẫu thứ hai, Chu Hải quyết định bắt đầu từ phần lưng.Ba người bảo hộ đầy đủ, đứng ở hai bên giường giải phẫu, hợp lực lật thi thể lại.Khi thi thể hoàn toàn quay ngược lại, Bàn Tử hít một hơi khí lạnh, chỉ vào dấu ấn hình tròn màu trắng bệch phía sau lưng thi thể mà nói: “Sao lại xuất hiện dấu ấn này, lần trước không hề có mà.”Tiểu Lương thò đầu qua, dù sao thì bây giờ thi thể cũng nằm sấp trên bàn giải phẫu, trông không quá đáng sợ nữa.“Thi thể đã được làm lạnh, rất nhiều dấu vết trên người hiển hiện rõ ràng hơn so với lần giải phẫu đầu tiên.<br><br>Bởi vì quá trình làm đông và rã đông làm sự phân huỷ tăng tốc.<br><br> <br>Vậy nên có lẽ lần giải phẫu thứ hai có thể làm chúng ta phát hiện ra nhiều chi tiết mà trước đó không nhận ra.”Nói xong Chu Hải cầm tăm bông lấy mẫu liên tục lau qua lau lại trên làn da có dấu vết hình tròn kia, tốn hết ba bông lau mới dừng lại.“Có biết đây là dấu vết gì không?”Chu Hải liếc nhìn Tiểu Lương, cậu ta lắc đầu ra hiệu bản thân không biết.“Xương sọ của Chung Dật San không hề bị tổn thương, phần cổ cũng không có dấu hiệu ngạt khí, trong máu cũng không sót lại thuốc tiêm, chỉ có lòng bàn tay và đầu gối bị trầy xước, vậy thì Vương Du đã khống chế Chung Dật San như thế nào? Nhất định là bất ngờ đẩy ngã nạn nhân, có lẽ dùng thuốc mê dạng hít, làm nạn nhân mất đi tri giác, sau đó buộc chặt đôi tay của người chết.<br><br>Trong lúc này, vì tránh làm cho người chết thức tỉnh hoặc giãy giụa, hung thủ dùng đầu gối chặn xuống lưng Chung Dật San.<br><br><br>Dù sao thì Chung Dật San cũng đã nhịn cơm suốt một ngày, thể lực kém hơn hung thủ.<br><br>Bây giờ chúng ta nên cầu nguyện hôm đó hung thủ mặc váy hoặc quần đùi đi.<br><br>Tiểu Lương, mang đi kiểm tra.”Tiểu Lương cầm bình nhỏ đựng tăm bông, nhanh chóng đem đi kiểm tra.Chu Hải cắt dấu ấn kia ra, quả nhiên có dấu hiệu xuất huyết dưới da, chứng minh cho suy đoán vừa rồi của hắn.Kiểm tra lại những vết thương lúc nạn nhân còn sống, không phát hiện thêm thông tin có giá trị hơn.Bàn Tử giúp Chu Hải lật thi thể lại lần nữa.Chu Hải cạo những tổ chức còn sót lại trên môi của người chết, giơ kính lúp quan sát một cách cẩn thận.Lúc trước khi thấy người chết nghiến răng, họ đã từng kiểm tra một lần, nhưng Chu Hải cho rằng lần đó kiểm tra chưa kỹ, cho nên lần này hắn soi từng chiếc răng một.Đột nhiên hắn ngừng lại, quát to một tiếng: “Nhíp!”Bàn Tử đưa một cái nhíp cho Chu Hải, hắn phát hiện một sợi tóc giấu trong cục máu đông ở sâu trong hàm trên của Chung Dật San.Một lát sau, sợi tóc này được Chu Hải rút ra từ trong cục máu đông, hắn nở nụ cười vui sướng: “Vậy mà lại là một sợi tóc dính cả chân lông.”Tiểu Lương vươn tay đi vào, nhìn thấy túi vật chứng trong tay Bàn Tử và biểu cảm của Chu Hải, nhún vai: “Xem ra tôi lại bị sai vặt nữa rồi.”…13:40 chiều ngày 25 tháng 6Ba người kiểm tra thi thể lần thứ hai xong, vào căn tin lấp bụng, lúc này di động của Chu Hải và tiểu Lương đồng thời vang lên.Tiểu Lương vừa thấy là số cố định của khoa bệnh lý, vô cùng hưng phấn mà xông ra ngoài ngay.Số gọi đến di động của Chu Hải là đội trưởng Vương, hắn bấm phím nghe rồi bật loa ngoài.“Chu pháp y, chúng tôi đã bắt được Vương Du, mọi người qua đây đi.”.<br><br>"]