["<br>Đại đội trưởng Lưu vỗ bả vai Chu Hải, liếc mắt nhìn đội trưởng Vương bên cạnh không còn vẻ mặt sầu não, ngay lập tức có thêm chút tin tưởng.\"Chu Hải, nhìn bình thường cậu ít nói.<br><br>Không ngờ khi phân tích tình hình vụ án lại thấu đáo như vậy.<br><br> <br>Bây giờ chúng tôi sẽ đi tìm nguyên nhân cái chết, điều tra nguồn gốc hung khí.”Chu Hải nhếch khóe miệng: \"Được! Chúng tôi cũng phải nhanh chóng trở về chuẩn bị tiến hành khám nghiệm tử thi, kết quả kiểm tra ra sẽ gửi cho mấy người trước tiên.”Mấy người thu dọn hòm khám nghiệm và túi vật chứng xong rồi Chu Hải lái xe chở hai người, chạy về trung tâm giám định tư pháp thành phố.Qua bốn mươi phút mới đến, ba người Chu Hải bước nhanh vào trung tâm.<br><br>Vốn dĩ vẻ mặt Bàn Tử thoải mái, bây giờ cũng khẩn trương lên hẳn, hắn theo sát bước chân Chu Hải rồi nuốt một ngụm nước miếng.Quay lại phòng giải phẫu, Chu Hải đã thay quần áo cách ly xong, liếc mắt nhìn Bàn Tử một cái.\"Tiểu Lương thế nào rồi? Nếu như thân thể không khỏe thì đi tìm Cao pháp y của tổ 3 tới khám nghiệm tử thi cùng tôi?”Bàn Tử cũng ngẩng đầu nhưng mà nhìn thấy vẻ mặt xanh xao của Lương Hồng Cương, vội vàng lên tiếng ngăn cậu ta đừng cậy mạnh.\"Tôi thấy hôm nay Tiểu Lương không ổn rồi.<br><br>Cậu ta vừa mới chạy đến bãi cát, nôn đến sắp kiệt sức để tôi giúp cậu đi mời pháp y cấp cao tới đây!”Lương Hồng Cương có hơi lúng túng, Chu Hải thay quần áo cách ly đeo hai lớp găng tay, khẽ gật đầu với cậu ta.\"Đừng lo lắng, tôi không có ý trách cậu.<br><br>Dù sao thì cậu cũng vừa mới đến, những gì cậu học trường và thực tế là hoàn toàn hai khái niệm khác nhau.<br><br><br>Hơn nữa, tình trạng của người chết quá đẫm máu, ngay cả pháp y có kinh nghiệm cũng sẽ cảm thấy không khỏe.”Lương Hồng Cương lập tức ngẩng đầu, nhìn nam tử gầy gò cao hơn mình nửa đầu này.Đừng nhìn bình thường hắn nghiêm túc lạnh lùng như vậy nhưng đến lúc bảo vệ thật sự thì vẫn vô cùng chăm sóc thực tập sinh như cậu ta.Ngay lập tức trong lòng Tiểu Lương mang theo vô vàn cảm kích.“Cảm ơn anh Hải!”Chu Hải xua tay: \"Cậu điền vào biểu mẫu tương quan một chút, sau đó đi lên phòng giám sát trên lầu xem, cảm quan nhìn qua video sẽ ít kí.h thích hơn một chút nên cũng có thể học được cái gì đó.”Tiểu Lương mở cửa đi ra ngoài đồng thời ngoài cửa có một lão già tóc bạc, bị Bàn Tử kéo vào.Người này là Cao pháp y của tổ 3, còn chưa đầy một năm nữa là sẽ về hưu.“Đại Từ, tôi nói này cậu chậm một chút nếu không cái tay già này của tôi không chịu được cậu kéo như vậy đâu!”Chu Hải gật đầu với Cao pháp y, Bàn Tử nheo mắt nịnh nọt nói: \"Cao pháp y, người chết này khá đặc biệt.<br><br>Nên làm phiền ông khám nghiệm tử thi với chúng tôi, trợ thủ Chu pháp y là người mới nên có hơi không chịu nổi.”Cao pháp y nhìn qua rồi liếc nhìn nạn nhân được đặt trên giường giải phẫu bằng thép không gỉ, trong nháy mắt ho khan hai tiếng.\"Khụ khụ! Thảm như vậy sao? Trách không được người mới không chịu nổi, huyết áp của lão già tôi cũng sắp tăng rồi! Tôi nói này Tiểu Hải, bên nước Mỹ có nhiều trường hợp như vậy không?”Chu Hải nghiêm túc gật đầu: \"Rất nhiều, nếu Cao pháp y cảm thấy hứng thú thì tôi có thể mượn tài liệu liên quan cho người xem.”Cao pháp y đã mặc quần áo xong, vội vàng đưa tay làm tư thế dừng.\"Lão già tôi đây còn muốn nuôi dưỡng tuổi thọ sống lâu trăm tuổi.<br><br>Nhìn nhiều tim tôi không thể chịu được, tôi cũng không truy cầu thăng tiến nên có thể lăn lộn đến khi nghỉ hưu là tốt rồi.”Trong phòng giải phẫu chỉ còn lại ba người Chu Hải, Cao Pháp Y và Bàn Tử Từ Bưu.Ba người đồng thời cúi đầu trước người chết, tuy rằng đây là một loại nghi thức đồng thời cũng là tôn trọng người chết nhưng muốn điều tra chân tướng thì phải làm thi thể nói chuyện.Mà đám người Chu Hải muốn làm người phát ngôn của người chết, thay bọn họ nói ra chân tướng sự thật.Đồng hồ trong phòng giải phẫu chỉ đến 08:20.Chu Hải giơ dao mổ lên.\"Bắt đầu.\"Cắt bỏ thanh quản của nạn nhân, kiểm tra xương lưỡi, sụn móng, thực quản, khí quản, phổi.<br><br> <br>Không bị đuối nước và bất kỳ chấn thương nào.<br><br>Dạ dày được mổ ra, hầu như không có thức ăn gì bên trong.Trong ruột còn sót lại, có lẽ cũng chỉ là trạng thái trống rỗng rồi Chu Hải hơi dừng dao lại.Chẳng lẽ hắn phán đoán sai thời gian tử vong sao?Tại sao lại không có thức ăn trong dạ dày và ruột?Động tác của Chu Hải đã thu hút sự chú ý của Cao pháp y.\"Sao lại dừng lại?\"\"Vậy mà đường tiêu hóa của người chết lại là trạng thái hoàn toàn trống rỗng, điều này cực kỳ không khớp với thi ban và xác chết của nạn nhân!\"Cao pháp y trợn trắng mắt, hai tay duỗi ra nhún vai rất giống phong cách của u Mỹ.\"Chu pháp y, cậu không có bạn gái đúng không?\" Chu Hải hơi nhíu mày, vô cùng khó hiểu nhìn về phía lão già trước mắt này..<br><br>"]