["<br>Chính xác mà nói âm thanh đó là tiếng gào thét.Khi con người không thể bày tỏ nỗi đau, thường mất đi chức năng ngôn ngữ, chỉ có tiếng khóc và tiếng gào thét nguyên thủy nhất mới có thể được giải phóng.Cảm giác như vậy, Chu Hải cũng đã trải qua.Cùng một ngày mất đi cha mẹ, cái loại cảm giác trời sụp đổ này hắn có thể hiểu được cho nên Chu Hải bước nhanh qua trước.\"Xin chào, tôi là pháp y Chu Hải của tổ 2, hai người là cha mẹ Chung Dật San sao?\" Người cha vừa rơi nước mắt vừa gật đầu.\"Trước tiên đừng thương tâm, chúng tôi phải dựa theo trình tự lấy máu cho hai người rồi tiến hành so sánh.<br><br>Trước mắt còn chưa thể xác định người chết là con gái của hai người.<br><br>Mau vào bên trong ngồi đi!”Lương Hồng Cương vừa nhìn thấy ánh mắt Chu Hải, vội vàng giúp người của khoa bệnh lý lấy máu cho hai người.<br><br>Lúc này người mẹ kia đã không còn gào thét nữa, đột nhiên im lặng rồi bắt lấy cổ tay Chu Hải quỳ xuống.\"Cậu cảnh sát! Làm ơn cho tôi xem con gái tôi, tôi có thể nhận ra được con bé, tôi thực sự có thể nhận ra nó.”Chu Hải ngồi xổm xuống, hắn cố gắng dùng giọng nói dịu dàng nhất.“Bà đừng nóng vội giờ ngồi chỗ này chờ kết quả so sánh một chút, có lẽ còn không phải!”Bàn Tử cũng ở bên cạnh trấn an người bố kia.\"Hai người lên phòng nghỉ trên lầu hai của chúng tôi rồi ngồi chờ kết quả một chút, nơi đó ngồi thoải mái hơn.\"Bây giờ hai người rất là loạn giống như rối gỗ đi theo hai người Chu Hải lên lầu hai, Bàn Tử rót nước cho hai người.Chu Hải hỏi: \"Trên người hai người có ảnh của Chung Dật San không?”Ông Chung lấy điện thoại di động mở album ảnh, từng tấm ảnh chụp chung hoặc là ảnh chụp chung đều đưa tới trước mặt Chu Hải.Chu Hải cầm lấy, Chung Dật San có một đôi mắt vô cùng linh động, đôi mắt kia giống như bầu trời tinh khiết.Hắn nhìn cô bé đều cảm thấy được cuộc sống tốt đẹp, một thiếu nữ trẻ đẹp hoàn hảo.Hắn nghĩ đến hình dáng được cất giữ trong phòng đông lạnh, Chu Hải buông điện thoại xuống.\"Hai người có thể nhớ lại một chút, Chung Dật San có bạn bè gì.<br> <br><br>Ví dụ như cùng nhau học trung học cơ sở, hoặc thường xuyên liên lạc với bạn cùng lớp, nam sinh nữ sinh đều được?”Hai người bị vấn đề này hấp dẫn chú ý, từ trong đau khổ nặng nề dần dần bình tĩnh lại, hai người cố gắng nhớ lại.Mẹ Chung Dật San suy nghĩ một chút.Ngay lập tức nói: \"San San tương đối vui vẻ thích cười cho nên bạn bè của con bé có rất nhiều.<br><br>Có hai mươi mấy người đã từng đến nhà chơi.<br><br>Trong số họ, tôi có thể nhớ tên không nhiều lắm, chỉ có mấy người bạn tốt của con bé tôi khá quen.<br><br>Mã Khả Khả lớp 11A6, Trương Dương, Trần Thu Thực lớp 11A7, Vương Du lớp 11A9.<br><br>Năm người bọn họ đều cùng lớn lên khi còn là một đứa trẻ.<br><br>Hơn nữa năm nhà chúng ta, giữa các phụ huynh cũng khá quen.<br><br><br>Năm ngoái, năm gia đình chúng tôi đã đi đến Disney Hong Kong chơi.”\"Ồ? Có vẻ như cha mẹ giữa mấy nhà đều khá là gần gũi!\"Cha của Chung Dật San gật đầu: \"Chúng ta cơ bản đều làm việc trong cơ quan.<br><br>Khu dân cư cũng không xa cho nên dần dần thân thiết.”Nói xong còn ở dưới gầm bàn đá mẹ Chung Dật San một cái, tuy rằng lắc lư rất nhẹ nhưng Bàn Tử ở bên cạnh nhìn thấy được rõ.Chu Hải lại hiểu được một số tình huống khác, phát hiện hai người này cũng không phát hiện con gái bọn họ có khuynh hướng yêu sớm.Cũng không có cảm giác được con mình đắc tội người nào đó.Ngay lúc này Chu Hải có hơi hỗn loạn.<br><br>Để cho Bàn Tử đi tiếp hai người còn mình trở lại văn phòng, liệt kê tất cả chứng cứ lên.Bốn tiếng sau, điện thoại di động của Chu Hải rung lên một chút.Chị Tăng gửi wechat tới là một tấm so sánh kết quả, rất không may người chết chính là con gái Chung Dật San của bọn họ.Tuy nhiên, sau khi Chu Hải dùng đề tài khác đánh lạc hướng.<br><br>Hai người bọn họ không còn giống như lúc mới tiến vào trung tâm, Chu Hải giơ điện thoại di động lên trước mắt hai người.\"Kết quả đã có.<br><br>Thật không may, người chết là con gái của hai người, Chung Dật San.”Mẹ Chung Dật San ôm mặt khóc mà cha cô bé không ngừng kiềm chế hai gò má mình run rẩy.\"Tôi muốn nhìn San San!\"Chu Hải lắc đầu, lúc này không thể mềm lòng nếu không sau này hai người này sẽ đối mặt với trở ngại tâm lý lớn hơn.\"Tôi khuyên hai người không nên nhìn.<br> <br><br>Nếu như có thể dựa vào ngoại hình nhận ra thân phận thì chúng tôi cũng không cần tốn nhiều công sức như vậy để điều tra tất cả các trường trung học ở thành phố Đông Nam.<br><br>Bây giờ hai người phối hợp với chúng tôi thật tốt để điều tra vụ án này.<br><br>Bắt được hung thủ, đừng để hắn ta tiêu dao ngoài vòng pháp luật, đây mới là an ủi tốt nhất cho Chung Dật San.”Cha Chung đỏ mắt, nước mắt nước mũi tuôn ra nhưng mà vẫn dùng sức gật đầu..<br><br>"]