["<br>Đội trưởng Lưu giơ tay vò đầu liên tục, trao đổi với một số lãnh đạo xung quanh một lúc rồi anh ta cười lớn: “Không khó, cuối cùng cũng đã có phương hướng!”Đội trưởng Hoàng nghiêng người về phía trước: “Người chết - Bành Vũ Hoa có đời sống riêng tư rất hào hoa! Qua danh bạ điện thoại và phản hồi từ đơn vị làm việc của anh ta, chúng tôi tìm thấy gần 20 người phụ nữ mà anh ta có quan hệ thân thiết.”Đội trưởng Lưu quyết định: “Hai mươi thì hai mươi, triệu tập hết đến đây để tiến hành kỹ thuật sàng lọc.”Bàn đến đây là kết thúc cuộc họp, vừa trở về trung tâm thì chị Tăng gọi điện: “Chu pháp y, vừa mới có kết quả xét nghiệm.<br><br>Mẫu tóc và vết máu khác trên tường không phải của cùng một người.”Chu Hải trầm ngâm một lát, suy ngẫm lại đặc điểm nhận dạng hung thủ mà mình khắc họa, không tìm ra thiếu sót hay sai sót nào.<br><br>Có vẻ như vụ án đã thực sự phát triển theo hướng mà tôi không muốn thấy nhất, nếu hai sợi tóc này do hung thủ đặt xuống thì tâm tư của người này thực sự quá đáng sợ.<br><br> <br>Trong hoàn cảnh căng thẳng và đáng sợ như vậy, cô ta vẫn có thể để lại tóc của cô gái khác.<br><br>Bản lĩnh tâm lý và tính toán của người này vốn đã cao hơn người thường rất nhiều.…Khoảng 11 giờ 30 phút sáng, một số chị em lần lượt đến trung tâm để sàng lọc.<br><br>Cái gọi là sàng lọc thực ra là lấy máu để tiến hành so sánh DNA.<br><br>Mặc dù việc xét nghiệm như thế diễn ra nhanh chóng nhưng cũng phải mất bốn đến năm tiếng.<br><br>Vì vậy hội trường ồn ào huyên náo giống như chợ rau.Trong số những người phụ nữ này, dường như họ đều quen biết nhau, có người chen lấn nhau, có người lạnh lùng nhận xét nhau, có người vẻ mặt buồn bã, còn có người mặt vô cảm ngồi bấm móng tay.Đội trưởng Lưu của đội 1 dẫn bốn người ra khỏi hiện trường, đến trưa mới quay lại thì nhìn thấy những người trong đại sảnh đang không ngừng cau mày.<br><br>Hỏi qua Triệu Tân Lợi mới biết Chu Hải muốn làm gì.Anh ta thì thầm dặn dò Triệu Tân Lợi: “Chiều nay đừng chỉ viết báo cáo, tập trung cao độ vào, có thế nào đi nữa cũng đừng để xảy ra chuyện gì.<br><br>Nếu thực sự đi sai hướng điều tra, gây ảnh hưởng đến quá trình xử lý vụ án thì mất mặt trung tâm chúng ta lắm.”Triệu Tân Lợi gật đầu, mặc dù tác phong công tác của Chu Hải không giống họ, không bao giờ nói chuyện xã giao, đến là vào việc ngay.<br><br><br>Nhưng thái độ nghiêm túc của Chu Hải đối với vụ án đã khiến Triệu Tân Lợi phải nhìn anh bằng con mắt khác.Khi gần đến giờ tan sở, đội trưởng Hoàng mang theo một tập tài liệu đến.Anh ta là một lãnh đạo thông minh, sau lời tham mưu của Lưu Đại, dựa ngay vào Chu Hải.<br><br>Đứng cạnh Chu Hải, anh ta hất cằm về phía mấy người phụ nữ thiếu kiên nhẫn ngoài cửa kính: “Người ta nói quả không sai hai người phụ nữ với một con vịt là thành cái chợ, đầu tôi muốn vỡ ra đến nơi rồi.<br><br>Đây đều là những người phụ nữ có quan hệ với Bành Vũ Hoa, Chu pháp y, anh cho rằng trong số họ có nghi phạm sao?”Thực ra Chu Hải đã quan sát một lượt rồi, không phát hiện ra có gì đáng nghi, hơn nữa, tay trái của những người phụ nữ này này cũng không bị thương: “Chờ kết quả xét nghiệm thôi, trực giác mách bảo, ở đây không có hung thủ thật sự!”Đội trưởng Hoàng đột nhiên sa sầm mặt mày, nhếch miệng: “Hả, không có sao? Toàn bộ danh bạ điện thoại đều đã được tìm kiếm một lượt.<br><br>Nhân viên kỹ thuật cũng khôi phục lại tất cả tin nhắn và tin nhắn WeChat đã xóa gần đây của anh ta, đây đã là tất cả bạn gái của Bành Vũ Hoa rồi!”Chu Hải không trả lời câu hỏi của anh ta mà chỉ nhìn chằm chằm vào những người phụ nữ bên ngoài cửa sổ, cẩn thận quan sát từng biểu cảm của họ.“Người chết có hai chiếc điện thoại di động phải không?”“Đúng rồi!”Chu Hải liền hỏi: “Tại sao lại có hai chiếc điện thoại di động?”“Hả? Tại sao á? Tôi cũng có hai chiếc điện thoại.<br> <br><br>Một chiếc dùng để gọi bình thường ở nơi làm việc.<br><br>Chiếc còn lại do hệ thống băng thông rộng của China Telecom cung cấp.<br><br>Hàng tháng đều cung cấp lượng cuộc gọi miễn phí cố định, không dùng thì cũng phí.”“Đó là với anh thôi chứ với người có mức lương hàng năm cộng với cổ tức vượt quá hai triệu một năm như Bành Vũ Hoa thì hai chiếc điện thoại di động có ý nghĩa gì chứ?”Đội trưởng Hoàng ngây người ra một lúc: “Đúng vậy, thế thì tại sao nhỉ?”.<br><br>"]