["<br>\"Tôi nói này Tiểu Hải, cậu nhìn chằm chằm tấm hình này đã nửa tiếng rồi đấy, cậu có nhìn ra được thông tin gì từ nó không? Không biết còn tưởng là cô gái nào tặng quà cho cậu cơ đấy!\"Đột nhiên Chu Hải quay đầu lại, nhìn chằm chằm Bàn Tử.Cô gái!Đúng vậy, sao nãy giờ hắn không nghĩ ra nhỉ?\"Tôi biết hung thủ là ai rồi!\"Bàn Tử còn chưa kịp nuốt ngụm nước mới uống, bị Chu Hải dọa cho phun ra luôn.\"Khụ khụ! Đừng có như vậy chứ, dọa chết được người khác đấy có biết không hả! Nhưng mà hung thủ là ai?\"Chu Hải chỉ vào miếng da màu trắng mà nói: \"Vương Du, đây là vật trang trí trên giày của Vương Du.\"Không chờ Bàn Tử kinh ngạc, tiểu Lương nhanh chóng chạy ào vào phòng làm việc của tổ 2.\"Có kết quả rồi à?\" Bàn Tử chớp mắt.\"Ừ, có kết quả rồi.\"Tiểu Lương khá là hưng phấn, cậu ta đưa kết quả cho Chu Hải.\"Trên dây giày siết chết Mã Khả Khả và trên móng tay có DNA của một người, hai người tuyệt đối không ngờ được là ai!\"\"...\"Hai người dừng lại nhìn chằm chằm tiểu Lương một lúc, Chu Hải nhíu mày suy tư một lúc.Một đàn quạ đen bay qua đầu Tiểu Lương.Người này không có phản ứng gì à?Bàn Tử vỗ đầu Tiểu Lương một cái.\"Đừng nhây nhớt nữa! Anh Hải của cậu đã đoán được hung thủ là ai từ trước khi cậu đến rồi, báo cáo cậu đem đến chỉ là bằng chứng thôi, DNA trong móng tay và dây giày là của Vương Du có đúng không?\"Tiểu Lương trừng to mắt, đẩy kính đen, lời của Từ Bưu làm cậu ta kinh ngạc hơn cả khi bản thân nhận được báo cáo.\"À? Hả! Nhưng làm sao mà anh Hải đoán được?\"Bàn Tử vỗ đầu Tiểu Lương một cái nữa.\"Đoán đoán đoán cái đầu cậu ấy! Đây là phân tích pháp y nghiêm túc, học đi nhãi ranh!\"Tiểu Lương bĩu môi, không nói thêm gì nữa, Chu Hải nhận lấy báo cáo xem qua một lượt, cầm di động lên gọi cho đội trưởng Vương.\"Hung thủ giết chết Mã Khả Khả và Chung Dật San là Vương Du.<br><br>Có thể bắt người rồi!\"Đội trưởng Vương tạm dừng một lúc.“Chu pháp y, anh chắc chứ?”“Ừ, chắc chắn! Sau khi Mã Khả Khả chết, cô bé nắm chặt miếng da màu trắng hình chữ B kia trong tay, là vật trang trí trên giày của Vương Du.<br> <br><br>Hơn nữa ở bên trong móng tay của Mã Khả Khả và trên dây giày cũng phát hiện DNA của Vương Du, chứng cứ vô cùng rõ ràng.<br><br>Chỉ có điều là kết quả kiểm tra thi thể của Chung Dật San có chút thiếu sót, lát nữa tôi sẽ chụp ảnh báo cáo gửi cho anh xem trước.”Nghe Chu Hải nói như vậy, đội trưởng Vương tin hắn hơn.“Được, tôi đi bắt người ngay bây giờ đây.”Chu Hải nheo mắt lại: “Bắt nhanh đi, tôi nghi ngờ cô bé có thể muốn tự sát.”Cúp điện thoại, Bàn Tử kinh ngạc nhìn Chu Hải.“Sao cậu lại nói Vương Du muốn tự sát?”Chu Hải không trả lời câu hỏi của Bàn Tử, nhìn Tiểu Lương và Bàn Tử mà hỏi ngược: “Hiện trường vụ án của Chung Dật San gần như không để lại bất kỳ manh mối gì, có thể nói là hiện trường mưu sát hoàn hảo, nhưng vụ Mã Khả Khả lại có nhiều sơ hở đến vậy, cậu nói thử xem là vì sao?”“Khi Mã Khả Khả bị giết, bảo vệ đi qua rừng cây làm hung thủ giật mình, tất nhiên là không kịp xử lý hiện trường.”Chu Hải lắc đầu: “Đó chỉ là một phần thôi.<br><br>Khi giết Chung Dật San, hung thủ dùng dao, chọn nơi ít người qua lại làm hiện trường mưu sát, đeo găng tay, còn có một đàn chó hoang phá hoại hiện trường.<br><br><br>Mà khi giết Mã Khả Khả, kẻ đó lại dùng dây giày, hiện trường giết người là trong trường học, không đeo găng tay, hiện trường có chuẩn bị củi khô và bật lửa, nhưng lại chưa tiến hành đốt thi thể.<br><br>Tổng hợp những chứng cứ này lại, nói lên rằng hành động giết chết Mã Khả Khả của hung thủ là do bộc phát, giết người do cảm xúc tăng cao.<br><br>Đối với loại hung thủ có trí tuệ kín kẽ như vậy, biết hành vi phạm tội của bản thân sắp bại lộ, kẻ này sẽ hành động như thế nào?”Bàn Tử nhéo cằm nghiêm túc nói: “Nếu là tôi, tôi sẽ tìm đến người mình thích, làm những chuyện mà ngày thường không dám làm!”Lương Hồng Cương nhíu mày: “Ý của anh Hải là cô bé đã biết bản thân bại lộ, cho nên muốn tự sát ư? Suy nghĩ này quá cực đoan!”“Đối với người bình thường mà nói thì ý tưởng này rất cực đoan, nhưng đối với hung thủ đã giết chết hai nạn nhân một cách hoàn hảo thì không gì là không thể.<br> <br><br>Đi thôi!”Hai người kia không bắt kịp tư duy nảy bật của Chu Hải.“Đi đâu cơ?”“Vụ án của Chung Dật San còn thiếu chứng cứ, bọn họ đi bắt người nên bắt, còn chúng ta phải kiểm tra thi thể của cô bé thêm lần nữa, tối hôm qua tôi đã báo họ rã đông rồi.”Biểu cảm trên mặt Bàn Tử và Tiểu Lương dần dần cứng lại.“Hả? Còn phải làm lại lần nữa ư?”Ba người xuống lầu, phòng giải phẫu số hai đã được chuẩn bị xong, thi thể của Chung Dật San đã rã đông hoàn toàn..<br><br>"]