["<br>Điều tra viên đến trước đã lên thuyền đi xuống, chi đội trưởng Hoàng ở dưới vẫy tay.Bên tai Chu Hải toàn là tiếng hít thở của mình, không đeo được mặt nạ phòng độc cảm giác rất khó chịu, đi dọc theo thềm đá rộng 50cm xuống phía dưới hồ nước.Đội trưởng Hoàng tháo khẩu trang ra, mồ hôi đã làm áo trên của hắn ta ướt sũng, xoay người vỗ vai Chu Hải.“Chu pháp y, tổ hai các cậu lại vất vả rồi.”Chu Hải gật đầu: “Nói sơ qua tình hình đi.”“Một giờ trước, dân địa phương Chu Đại Dân báo án, khô hạn kéo dài liên tục nhiều ngày, thôn dân muốn bơm nước tưới bắp, anh ta mới bơm nước được hơn một giờ đã thấy hết nước, nhanh chóng chạy sang đây xem thì thấy một bọc to màu trắng bạc được gói chắc trôi nổi trên mặt nước, vừa vặn chặn đứng đầu hút nước.<br><br> <br>Đồng thời, mùi tanh tưới cùng cực làm người ta hít thở không thông toả ra, thôn dân đi vài bước về phía này thì thấy bọc màu trắng bạc kia lòi ra một bên chân người, anh ta sợ tới mức bò lên gọi điện thoại báo cảnh sát.”Chu Hải gật đầu: “Tôi xuống xem thế nào! Đã tìm người nhái đến thăm dò địa hình chưa?”Đội trưởng Hoàng nâng cổ tay nhìn đồng hồ.“Sắp tới rồi đấy, đã gọi điện thoại cho bọn họ rồi.”Còn chưa nói xong thì đột nhiên có một tiếng phanh gấp vang lên, Chu Hải biết người nhái đã đến.\"Đội trưởng Hoàng, anh cứ đi làm việc trước còn tôi đi xem người chết một chút.\"Chu Hải mang theo hòm khám nghiệm cồng kềnh đi xuống bậc thềm đá.Chỗ này cách mép ao sâu khoảng chừng tám mét, càng gần mặt nước thì mùi của xác chết càng rõ ràng.Bàn Tử bị viêm họng nên mùi hôi thối như vậy làm cho cậu ta không ngừng ho lớn.Tuy đã ngậm kẹo bạc hà cũng có hơi khó có thể chịu đựng được nhưng mà cậu ta vẫn kiên trì đi theo Chu Hải xuống.Đi đến mép nước, sợi vải chống thấm nước màu trắng bạc bọc dây thừng trên đó bị buộc vào bên cạnh máy bơm để ngăn bị trôi đi còn Chu Hải mở một góc của vải không thấm nước bị vỡ ra nhìn.Bên ngoài bao bì vải chống thấm nước nhiều hơn hai lớp, kết cấu chắc chắn với lại dây thừng buộc cũng là dây an toàn ngoài trời màu đỏ và xanh, trên đầu dây thừng có một vòng tròn hình trái tim con gà.Đây là một sợi dây thừng khá chắc rất khó để mài mòn.Nhưng ở cuối dây thừng trôi trong nước dần dần trôi ra.<br><br>Chu Hải đưa tay kéo lên là một cái dây thừng hình vòng, phía dưới không có một vật gì.\"Có lẽ phía dưới là mấy vật giống như là hòn đá được ném xuống nhưng mà trong quá trình bơm nước đã tạo thành một cái kéo, dây thừng và vật thể rơi xuống tách ra.<br><br>Cũng bởi vì cái này mà thi thể mới được hút lên.”Bàn chân của thi thể đã trương phình lênHơn nữa Chu Hải xốc một tấm vải chống thấm nước lên thì mùi thối của thi thể kia càng nồng hơn, Chu Hải nhìn trạng thái dây thừng được buộc lại rồi không hành động nữa.“Bàn Tử, cậu gọi người vận chuyển quay lại đây để giải phẫu đi, giải phẫu tại chỗ này luôn vì cũng không có cách nào để vận chuyển về.\"Bàn Tử đã làm việc được ba năm nên tiếp xúc với chuyện “trôi sông”, “trôi biển”, “nhầm đường” cũng có rất nhiều rất nhiều.Dù sao Đông Nam cũng là thành phố thuộc diện gần biển, có rất nhiều người nghĩ luẩn quẩn nên đã nhảy sông nhảy biển tự sát.Nếu như có thể thì hắn thật muốn đi lan truyền kiến thức một chút vì người chết trong nước, lúc được phát hiện bình thường đều thảm vô cùng cho nên ngàn vạn lần đừng lựa chọn cái chết này.Tuy nhiên, cái quan điểm thối nát của một “xác chết trương phình” như vậy là cực kỳ hiếm.<br><br><br>Mặc dù Chu Hải không nói nhưng hắn cũng biết chắc chắn chỗ này không phải là hiện trường đầu tiên.Tất cả các dấu vết trong nước đều đang chờ tiến triển của thợ lặn.Bàn Tử nhịn cảm giác lúc nào cũng có thể nôn ra, dùng sức gật đầu.\"Tôi sẽ đi tìm người.<br><br>Đúng rồi đội trưởng Hoàng, lát nữa tôi gửi đến điện thoại di động của anh hai tấm ảnh chụp của vết bánh xe.<br> <br><br>Nó vừa được phát hiện trên bãi cỏ bên cạnh ao, thời gian từ năm đến bảy ngày.”.<br><br>"]