["<br>Chu Hải lục tất cả tài liệu trong hộp và tìm ra ngay thông tin về vị Tổng giám đốc Du này.<br><br>Quả nhiên ngay phía sau cũng thấy thông tin của người vợ.<br><br>Tuy chỉ có vài dòng giới thiệu nhưng cũng khá chi tiết.Vợ của ông - Lưu Tường, nữ, 36 tuổi.Tốt nghiệp chuyên ngành Dược, trường Đại học Y Hoa Tây, thất nghiệp và ở nhà làm nội trợ.<br><br>Dược lý học!Chu Hải đứng bật dậy, ghin thông tin đó và ảnh chụp lên chiếc bảng trắng.Mọi người trong phòng đều dừng hết mọi hoạt động, nghi ngờ liếc nhìn.Chu Hải dùng nam châm dán bức ảnh lên, cầm chiếc kính lúp mà Bàn Tử đưa cho, quan sát tỉ mỉ.Trong ảnh là ảnh chụp chung một nam một nữ, người đàn ông đang ưỡn chiếc bụng phệ ra, khua tay và kêu lên điều gì đó.Người phụ nữ rất đoan trang và xinh đẹp, trên vai phải khoác một chiếc khăn choàng sặc sỡ.Tay trái đang để lên tóc, nền ảnh hình như là một chiếc du thuyền.Qua kính lúp, Chu Hải cẩn thận quan sát bàn tay của người phụ nữ.Trên ngón áp út của bàn tay phải là một chiếc nhẫn kim cương lớn nặng ít nhất hơn một carat.Một chiếc nhẫn vàng được đeo ở ngón áp út của bàn tay trái, trên đó có viết dày đặc các chữ cái tiếng Anh.Đội trưởng Hoàng giằng lấy kính lúp và nhìn vào tay người phụ nữ.Chu Hải ngẩng đầu nhìn đội trưởng Hoàng.“Thuận tay trái, học y, đeo chiếc nhẫn giống người chết.<br><br> <br>Bắt cô ta đi.<br><br>Hung thủ chính là cô ta!”Mọi người đều lộ rõ vẻ vui mừng, đội trưởng Hoàng đích thân dẫn đầu đội lên đường.<br><br>Bàn Tử và Tiểu Lương đều mang trên mặt vẻ hưng phấn, vênh mặt lên suốt, tỏ vẻ ta đây bá đạo.Nếu mà đám người chờ đợi người khác thất bại để chế giễu đó ở trung tâm mà biết tổ của họ thực sự đã hỗ trợ phá án trong vòng hai ngày, chắc hẳn là tức điên lên mất.12 giờ 20 phút Lưu Tường bị giải về.Họ nghe thấy tiếng cửa xe đóng lại ở tầng hai, sau khi đậy hộp cơm vừa mới mở ra, Chu Hải đi đến bên cửa sổ nhìn xuống.Cánh tay trái của Lưu Tường đang bó bột, khi bị điều tra viên đưa xuống, vẫn dáng vẻ tự cao tự đại.<br><br>Cô ta chỉnh lại vết nhăn trên chiếc váy trắng, tao nhã bước về phía tòa nhà.Chu Hải hơi giật tai, đúng là người giỏi ngụy trang! Rất nhanh, đội trưởng Hoàng đã gọi điện thoại tới.“Chúng tôi đã bắt được cô ta và đang xin lệnh khám xét để tiến hành khám xét, chúng tôi muốn mời Đại Từ cùng đi.”Bàn Tử cầm hòm khám nghiệm lên, gật đầu nói: “Không thành vấn đề, tôi sẽ giúp các anh đưa mẫu máu của nghi phạm về trung tâm.”Chu Hải gật đầu, trầm ngâm một lát: “Đội trưởng Hoàng, tôi muốn xem thẩm vấn có được không?”Đội trưởng Hoàng vỗ nhẹ bờ vai gầy gò của Chu Hải: “Tất nhiên là được rồi, đi theo tôi!”Đến một căn phòng cạnh phòng thẩm vấn, mấy người bước vào trong, hóa ra pử đây có camera giám sát có thể nhìn thẳng vào phòng thẩm vấn.<br><br>Lưu Tường thản nhiên ngồi trên ghế, bắt chéo chân, khẽ ngáp một cái.<br><br>Không có một chút sợ hãi, thỉnh thoảng nhìn về phía tấm kính bên Chu Hải bọn họ đang ngồi, qua ánh mắt có thể thấy cô ta đã hiểu ra vấn đề.Một giờ trôi qua, viên cảnh sát phụ trách thẩm vấn đã cạn lời.<br><br>Chu Hải khẽ cau mày, phán đoán của mình không sai.<br><br>Lát nữa khi kết quả xét nghiệm máu được cầm tới, đó sẽ là chứng cứ có lợi nhất.Nhưng tại sao cuộc sống của hai người này lại có điểm trùng hợp vậy chứ? Một người là giám đốc kinh doanh.<br><br><br>Một người là bà nội trợ.<br><br>Trong cuộc sống cũng như học tập từ nhỏ cho đến khi lớn lên cũng không tiếp xúc gần.Xem qua sở thích của hai người họ rồi lại nghe Lưu Tường khai báo về tất cả bạn bè và người quen của cô ta, đột nhiên Chu Hải ngừng gõ đầu ngón tay xuống mặt bàn.<br><br>Chu Hải kéo vai của Đội trưởng Hoàng lại, nhìn chằm chằm vào mắt Đội trưởng Hoàng, trong ánh mắt hiện lên vẻ hưng phấn: “Anh còn nhớ con chó săn lông vàng đó không? Bạn thân của Lưu Tường mở bệnh viện thú cưng ngay trước cổng vườn hoa Tân Thành Phố.<br><br>Mà Bành Vũ Hoa thường xuyên để chú chó săn lông vàng của mình ở đây.<br><br>Có lẽ hai người đã quen nhau từ lâu và thông qua mối quan hệ này mà trở nên thân thiết hơn.<br><br> <br>Có thể thử xem, như thế có thể tạo ra điểm đột phá không?”Đội trưởng Hoàng gọi viên cảnh sát phụ trách thẩm vấn ra, đưa cho anh ta chiếc máy tính bảng chứa thông tin và thì thầm với anh ta, người này liền trở nên phấn chấn hơn rồi đi vào.Thấy viên cảnh sát tự tin như vậy, mắt phải của Lưu Tường hơi nheo lại.“Phòng ngự tâm lý của cô ta sắp thất thủ rồi.<br><br>Là sinh viên ngành y, không ít thì nhiều cô ta cũng đã từng tiếp xúc với môn tâm lý học, cho nên đối với trinh sát và phản trinh sát cô ta đều tự biết.<br><br>Vì vậy, khi trong các vụ án liên quan đến hung thủ là bác sĩ thì hầu như đều gặp rất nhiều khó khăn.<br><br>Đây là những gì John King - thầy hướng dẫn của tôi đã nói.”.<br><br>"]