["<br>\"Vâng.\"Bàn Tử vội vàng phối hợp chụp ảnh thi thể.Lúc này mọi người mới phát hiện trên người nạn nhân mặc một cái áo thu màu đen cùng với một chiếc áo len cổ cao màu xanh ngọc, phía dưới là một chiếc quần thu cùng màu và quần leo núi màu đen.Thắt lưng đã bị đứt, toàn bộ áo khoác đều đẩy lên nách.<br><br>Quần trượt ra đến háng, nơi đó to như quả bóng.<br><br>Bụng to như phụ nữ mang thai, mạng lưới tĩnh mạch màu xanh đậm dưới bụng đã có thể nhìn thấy rõ ràng.Dường như Chu Hải không có bất kỳ quấy nhiễu nào, loại bỏ quần áo của nạn nhân cùng Tiểu Lương.Nhưng mà xúc cảm lên tay làm cho cả người Tiểu Lương run một trận.Trên người nạn nhân như bôi một lớp mỡ nên mềm mại rất trơn nhẵn, hơi dùng sức là đã lột ra một miếng da thịt.Chu Hải tiếp tục cúi người rồi nghiêm túc quan sát thi thể, vừa nói vừa bảo Tiểu Lương ghi chép.\"Người chết là đàn ông, cao 1m75, không có bất kỳ giấy tờ tùy thân và dấu hiệu nào trên cơ thể, không có vết thương rõ ràng trên bề mặt cơ thể, cơ thể nhạt màu.<br><br>Tuy nhiên ở háng bên phải của người chết đã tìm thấy một vết sẹo, được cho là trong vòng năm tuổi đã trải qua phẫu thuật bệnh sa nang, trên đó xăm một số chữ cái.<br><br>Đôi mắt của nạn nhân mở to, lưỡi nhô ra, miệng và mũi đầy chất nôn mửa, găng tay chết đuối và bao chân tạo hình rõ ràng, trực tràng trào ra ngoài, cơ thể bị phân hủy rất cao.<br> <br><br>Bây giờ nhiệt độ ngoài trời thì ban ngày có thể đạt 40 độ cộng thêm nhiệt độ vào ban đêm tối thiểu cũng không thấp hơn 29 độ.<br><br>Nhiệt độ trong nước thấp hơn một chút nhưng còn tùy thuộc vào mức độ phân hủy của xác chết.<br><br>Ước tính thời gian bị ném xác vào trong nước, trong khoảng năm đến bảy ngày.”Tay Tiểu Lương hơi dừng lại, Chu Hải nói đến thời gian ném xác mà không phải nói thời gian tử vong.Chu Hải không giương mắt lên, nói tiếp.\"Dựa trên nhiệt độ trung bình ở phía đông nam và trang phục của người chết để phân tích.<br><br>Lúc người chết có lẽ là vào cuối mùa đông đầu mùa xuân, hoặc vào cuối mùa thu và đầu mùa đông.”Mắt đội trưởng Hoàng sáng lên.\"Chu pháp y, ý của cậu là người chết đã từng bị đông lạnh cất giữ.<br><br><br>Chỉ là 5-7 ngày trước mới bị ném xác xuống ao này?”Chu Hải gật đầu.\"Có thể dựa theo khoảng thời gian này điều chỉnh giám sát xung quanh, dù sao cái ao này có vị trí địa lý vô cùng bí ẩn.<br><br>Nếu không phải là người dân địa phương hoặc không phải là một người đã từng đến đây rất khó để tìm thấy.<br><br>Dựa theo quán tính hung thủ ném xa chôn gần, hung thủ nhận định không ai có thể nghi ngờ hắn ta cho nên mới quyết định ném thi thể ở đây.”Bàn Tử ở bên cạnh tiến lại gần, dùng kính lúp soi một nhãn hiệu bên trong cổ áo người chết.\"Chiếc áo len trên người nạn nhân là một chiếc BURBERRY kiểu mới vào mùa xuân năm 2014, có giá khoảng 400 USD.<br><br>Logo trên áo thu, không biết.”Ba người tiến lại gần, quả nhiên là như thế.\"Đây là tiếng Pháp, nhìn trên chữ e có hai dấu chấm.<br><br>Có vẻ như điều kiện kinh tế của người chết là tốt nên có thể đi đến Châu u để mua quần áo.”Chu Hải phất tay để cho mấy người lui về phía sau.Một đao cắt đứt bụng nạn nhân, trong nháy mắt mùi hôi thối của cả phòng giải phẫu tăng lên một cấp còn đội trưởng Hoàng thì trực tiếp chạy về phía cửa.Anh ta buồn nôn đến mức nước mắt cũng chảy ra, lao ra khỏi phòng giải phẫu nôn mửa trong phòng vệ sinh.Chu Hải và Bàn Tử trốn ở cửa thoát gió.Nơi này là nơi có gió bên ngoài nên mùi hôi thối ít nhất.Tiểu Lương vẫn đứng bên cạnh giường giải phẫu, Chu Hải đều vô cùng bội phục.<br><br>Thể chất ngạt mùi như vậy, thật sự là cực phẩm.Mười phút sau, đội trưởng Hoàng Chi lại trở lại phòng giải phẫu, gật đầu với bọn Chu Hải.\"Xin lỗi, vừa rồi...\"\"Không có việc gì, đây là phản ứng bình thường của con người.\".<br><br>"]