["<br>Chu Hải ngẩn ra: \"Làm sao mà anh ta biết được đó là Mã Khả Khả?”\"Tôi hỏi đấy! Ngày hôm qua khi điều tra hành tung của những người kia, tôi đã cầm ảnh của từng người để hỏi, vậy nên ông ta mới nhớ kỹ.\"\"Đội trưởng Vương, chúng ta qua đó xem sao.\"Ba người bèn đi qua rừng cây, đến bên cạnh một con đường nhỏ khác mới nhìn thấy nơi tìm ra hiện trường vụ án.Tính theo số bước đã đi thì khoảng cách xấp xỉ 50m.Với khoảng cách như vậy thì có lẽ thiết bị lấy sáng là đèn pin hoặc đèn flash của di động.Lúc này trời đã sáng choang, Bàn Tử đã xách đồ đến để làm việc.Mã Khả Khả ngồi quỳ trước một cây đại thụ, hai tay vòng quanh thân cây, cổ tay bắt chéo bị trói chặt lại, quanh người có chút cành khô và lá thông khô, cố ý chất đống ở sau lưng cô bé.Thứ buộc chặt cổ tay lại là một đoạn dây giày.Phát hiện này khiến Chu Hải và Bàn Tử vui vẻ.Đối với vật dùng để trói như vậy, có khả năng lấy được DNA của hung thủ, đương nhiên điều kiện tiên quyết là kẻ đó không mang bao tay.Bàn Tử nhìn quanh một vòng, địa điểm được chọn quả thật là \"thiên thời địa lợi nhân hòa\".Bởi vì trên mặt đất ngoại trừ lá khô và đất đá cằn cỗi ra thì chẳng để lại một dấu chân nào.Hung thủ chọn được địa điểm gây án như thế này, tốn không ít công sức đâu nhỉ.Nếu không phải vì trường học tăng cường tuần tra cảnh giác thì sợ là sáng sớm hôm nay đã không thể tìm ra được thi thể.Có lẽ cũng vì sợ bảo vệ cho nên hung thủ không thể cầm dây giày đi một cách kịp thời.Bàn Tử nhanh chóng mở đường điều tra, để Chu Hải đến gần quan sát, dường như sự ăn ý giữa hai người đang tăng dần.Chu Hải đến gần Mã Khả Khả.Nói thật thì sau cuộc trò chuyện hôm qua, hắn vẫn rất nghi ngờ cô bé dối trá này.Không ngờ được rằng hôm nay cô bé đã trở thành một cái thi thể.Đầu của Mã Khả Khả khẽ tựa vào cành cây, tóc dài nửa đầu trước hất tung lên, rối bù, che đi khuôn mặt.Cô bé mặc trên người chiếc áo đồng phục ngắn tay, phía dưới là váy ngắn màu xanh hải quân có hai sọc kẻ.Hai chân sau đầu gối hướng về phía trước, uốn lượn thành hình chữ M, ngồi quỳ ở trước cây đại thụ.Nếu không xuất hiện ở nơi thế này, người bình thường thấy chỉ nghĩ là cô bé đang ngủ.Hai chiếc giày trên chân đã bị ném sang một bên, bàn chân trắng nõn dính đầy bụi đất.Chu Hải chỉnh lại vị trí một chút, đẩy tóc che mặt Mã Khả Khả ra, bấy giờ mới thấy được khuôn mặt của cô bé.Cô bé đang trừng to hai mắt, miệng hơi há ra, biểu cảm vô cùng hoảng sợ.Chu Hải hít một hơi, biểu cảm như vậy, có lẽ rất bất ngờ tại sao bản thân lại bị giết nhỉ!Với góc độ này, hắn mới nhìn rõ cổ của Mã Khả Khả, một đoạn dây giày khác đang ghim sâu trên đó.Điều làm lòng người lạnh lẽo hơn nữa là hung thủ còn buộc đuôi dây thành một chiếc nơ con bướm, đồng thời thói quen thắt nơ cũng giống với vụ án Chung Dật San 22/6 như đúc.Khi Chu Hải giơ thước đo lên, Bàn Tử cũng nhanh tay tiến hành chụp lại rãnh thắt trên cổ người chết.Toàn bộ rãnh thắt cổ đều có hình tròn, phần cổ có ba bốn rãnh thắt sâu hoắm, có một rãnh sâu nhất là hình bán nguyệt, có khoảng trống phía sau cổ.Điều này nói lên rằng hung thủ đã siết cổ Mã Khả Khả trước nhưng sợ cô bé không chết nên đã làm đi làm lại.Mà hành động này thể hiện một điểm quan trọng, đó chính là người quen gây án.Thêm cả đầu tóc rối tung của Mã Khả Khả cũng là để che đi khuôn mặt của cô bé.Rãnh siết cổ đều đã tụ máu, da giữa các rãnh siết cổ đã khô lại, màu tím đậm.Nhưng cũng bởi vì phát hiện kịp thời, thi thể vẫn chưa xuất hiện các vết hoen tử thi.Chu Hải cất bước đi về phía tay của Mã Khả Khả, dây giày trên hai cổ tay đã hằn sâu vào trong thịt, đôi tay nắm chặt lại thành nắm đấm, đồng tử Chu Hải co rụt lại, người chết do ngạt khí sẽ cố nắm lấy vật thể nào đó theo bản năng, nhưng tuyệt đối sẽ không nắm chặt tay lại như thế.Chu Hải mở tay của Mã Khả Khả ra theo bản năng, một mảnh da thuộc nhỏ màu trắng hình chữ B rơi ra từ trong lòng bàn tay.Chu Hải nhanh chóng nhặt nó lên cho vào trong túi vật chứng, cắt một mẩu móng tay của Mã Khả Khả, chuẩn bị tiến hành kiểm nghiệm.Vừa đứng dậy vừa cố nhớ lại, dường như hắn đã từng nhìn thấy mảnh da thuộc nhỏ này rồi.Nhưng mà đáng tiếc, cố đến đâu cũng không nhớ lại được.“Bàn Tử, liên hệ bên khác đưa thi thể đến trung tâm đi.”Đội trưởng Vương đi tới.“Sao rồi Chu pháp y, có phát hiện gì không?”“Chết do ngạt khí, có thể nói là bị sát hại, thời gian tử vong trong khoảng hai giờ trước.<br><br> <br>Căn cứ vào thời gian mà bảo vệ báo án, quầng sáng mà ông ta nhìn thấy có thể là vật chiếu sáng để hung thủ di chuyển.<br><br>Hung thủ có khả năng là nữ, thể lực không bằng Mã Khả Khả cho nên có đến ba bốn rãnh thắt cổ được hình thành.<br><br>Trong tình huống bình thường, hung thủ làm vậy là do sợ người bị hại chưa chết hẳn, vậy nên phải lặp lại nhiều lần.<br><br><br>Còn lại thì phải chờ kết quả khám nghiệm tử thi và kết quả xét nghiệm, xem ra phải mở rộng phạm vi điều tra.<br><br> <br>Đã có hai học sinh liên tiếp bị giết rồi, không gì quý giá hơn sinh mạng.”.<br><br>"]