["<br>Chu Hải vừa nghe Lưu Đại nói tình hình, vừa nhìn vào trong, trên bàn phòng thẩm vấn là một ba lô hai quai, vật phẩm bên trong rơi ra lộn xộn.Một túi đậu phộng nướng đã mở và một chai nước khoáng xuất hiện giữa đống sách vở, trông kỳ lạ vô cùng.Chu Hải lắc lắc cổ, nhíu chặt mày, bước nhanh về phía tấm kính hai mặt.Vương Du như trút được gánh nặng, không đóng vai cô bé ngoan ngoãn nữa, khuôn mặt treo một nụ cười khinh thường, nói chuyện với Vương chi đội một cách đĩnh đạc, sao người này lại thay đổi nhiều đến thế?Cô bé đang khinh thường ai?Nghĩ thông rồi?Hay là...\"...!Cuối cùng, Mã Khả Khả không còn giãy giụa nữa, tôi biết nó đã chết rồi.<br><br>Sau đó, tôi nhặt lá thông và cành khô, chuẩn bị thiêu thi thể, nhưng mà ánh sáng từ đèn flash di động của tôi bị bảo vệ phát hiện, tôi tranh thủ trốn sau tường thấp, tên bảo vệ kia đã chạy đến, nhìn thấy thi thể của Mã Khả Khả, bắt đầu hoảng sợ, nhưng lại không rời khỏi, mà gọi luôn cho cảnh sát.<br><br> <br>Vậy đấy, tiến trình là như thế, tôi kể xong rồi.\"Vương Du ngồi trên ghế, thần thái vô cùng thản nhiên.Không biết vì mới khóc hay là vì lý do gì, Vương Du hô hấp có vẻ không thuận, mí mắt và gò má hơi sưng đỏ.Chu Hải ngẩn ra, nhanh chóng xoay người lại, giọng nói mang vẻ cương quyết.\"Người nhà của Vương Du đang ở đâu?\"Lưu Đại nghiêng đầu, nhìn về phía một viên cảnh sát, người đó nhanh chóng đáp.\"Dưới lầu! Đang ở với đội trưởng Hoàng!\"\"Nhanh, gọi điện cho đội trưởng Hoàng đi!\"Viên cảnh sát kia ngây ra, Lưu Đại vỗ lên mũ của anh ta.\"Gọi điện thoại nhanh lên đi, ngẩn ra làm cái gì.\"Hai giây sau điện thoại nhấc máy, Chu Hải nghe điện thoại.\"Đội trưởng Hoàng, đưa điện thoại cho người nhà Vương Du nhanh.\"\"...A lô?\"\"Tôi là pháp y.<br><br>Vương Du nhà cô có dị ứng đậu phộng hay hen suyễn hay không?\"\"Hả? Có, Vương Du có hen suyễn, cũng dị ứng đậu phộng.<br><br><br>Sao vậy...\"\"...\"Chu Hải liếc nhìn Lưu Đại: \"Trước khi đến, có lẽ Vương Du đã ăn đậu phộng, cô bé muốn chết.<br><br>Vậy nên mới bình tĩnh nói ra hết mọi chuyện như vậy, nhanh đưa đến bệnh viện đi!\"Lưu Đại gật đầu, vừa định gọi người thì Vương Du bên phòng kia đã ôm cổ trừng to mắt, trông có vẻ cực kỳ khó thở.\"Đưa đi bệnh viện nhanh!\"Nói xong Lưu Đại mở rộng cửa, vọt vào đầu tiên.Chu Hải mở ba lô của mình ra, lục tìm hộp cấp cứu, lấy một cây adrenalin ra rồi chạy vào theo.Nhân lúc những người kia còn bận mở còng tay, Chu Hải giơ bút adrenalin lên chọc vào đùi của Vương Du.Đội trưởng Vương dẫn người đưa Vương Du đến bệnh viện.Mẹ của Vương Du đang chờ ở dưới lầu, thấy Vương Du bị khiêng xuống thì ngây ngẩn lặp đi lặp lại.\"Con bé bị làm sao thế? Làm sao thế?\"\"Cô bé giết người, trước khi bị bắt thì ăn đậu phộng, muốn tự sát trốn tội.<br><br>Lẽ nào bà không biết ư?\"Chu Hải lạnh lùng hỏi.Mẹ của Vương Du tay chân luống cuống nhìn mọi người, không ngừng lắc đầu rơi lệ.Dáng vẻ này trông rất giống hình tượng cô con gái ngoan ngoãn của Vương Du lúc trước, xem ra đây chính là hình tượng mà cô bé bắt chước.Một cảnh sát kéo tay bà ta lên một chiếc xe cảnh sát, chạy theo đến bệnh viện.Bàn Tử quay người liếc nhìn Chu Hải bên cạnh.\"Pháp...!à ừm! Ờ, cái thuốc chích cứu người kia đắt lắm nhỉ?\"Vừa nãy Bàn Tử suýt nữa đã lỡ miệng gọi biệt danh của Chu Hải, cậu ta toát cả mồ hôi.\"...\"Chu Hải không hiểu, nhìn chằm chằm Bàn Tử.“Ôi chà! Chính là cây bút mà ban nãy cậu móc ra ấy!”Chu Hải nhìn về phía Bàn Tử đứng bên cạnh, khẽ gật đầu.“Rất đắt, hơn ba trăm USD.”Bàn Tử bĩu môi.“Thứ gì phá của vậy, đắt đến vậy mà chích phát là hết, cơ quan có chi trả khoản này không nhỉ? Chờ tôi đi tìm người làm đơn xin trả tiền! Lưu Đại, Lưu Đại chờ một chút!”…3 giờ chiều ngày 27 tháng 6Chu Hải đang giơ một khúc xương ống chân để giảng giải cho Tiểu Lương làm sao để xác định tuổi tác thông qua tổ hợp xương mu..<br><br>"]