["<br>Mặc Uyên cúi đầu trầm mặc, kế hoạch của hắn có lẽ có thể thực hiện được rồi, hắn quay lưng lại, đưa tay lên huýt sáo.<br><br>Từ bên ngoài thoáng lên một cái bóng màu đen nhảy vào cửa sổ, quỳ một gối dưới đất.<br>\"Dạ Ảnh có mặt, xin chủ nhân phân phó\".<br>\"Bắt đầu hành động\".<br>\"Vâng thưa chủ nhân\".<br>Bóng đen chớp mắt đã biết mất khỏi gian phòng.<br>Trời đã sáng, nữ hài nhi nằm trên giường vẫn đang say giấc.<br><br>Bên ngoài tiếng gõ cửa vang lên.<br>Cốc cốc cốc<br>\"Tiểu thư, ngài dậy chưa để nô tỳ mang nước vào\".<br><br>Ngoài cửa tiểu cô nương một tay ôm thau nước, một tay gõ cửa.<br>Nữ hài nhi trên giường nhíu mày, một tay ray trán, chờ thích nghi với ánh sáng nàng mới nhàn nhạt nói: \"Vào đi\".Tiểu Nha đẩy cửa bê thau nước vào.<br>\"Tiểu thư, hôm nay là ngày tới sân tập luyện, để nô tỳ giúp người thay đồ\".<br><br>Vân Nhu mơ mơ màng màng được Tiểu Nha trang điểm, thay đồ cho.<br>Khoảng nửa nén nhang sau Vân Nhu tinh thần đã tỉnh táo bước ra ngoài, để Tiểu Nha dẫn nàng đến sân luyện.<br>Sân luyện giờ này đã đến đông người, Vân Nhu tiến vào tất cả mọi người đều dừng lại đánh giá nàng.<br><br>Vân Nhu mặc một thân đồ đỏ bắt mắt, tiểu hài nhi xinh đẹp treo trên gương mặt nụ cười, đi đến phía gia chủ Mặc gia.<br>\"Nhu Nhi chào bá phụ, chào Uyên Ca Ca\".<br>Mặc gia chủ cười hiền từ nói \"Nhu Nhi, lại đây theo bá phụ đến đo linh căn\".<br><br>Mặc Diệc Phi dẫn Vân Nhu đến bên một đài cao, bên trên là một cây cột được làm từ một loại ngọc thạch màu trắng, tác dụng duy nhất của loại ngọc này là đo linh căn.<br>Chỉ cần là người có linh căn khi đặt tay lên ngọc thạch đều sẽ phát sáng.<br><br>Màu vàng là Kim, màu xanh lục là Mộc, màu xanh lam là Thủy, màu đỏ là Hoả, màu nâu là Thổ.<br> <br><br>Biến dị Băng linh căn sẽ có ánh sáng trắng, Lôi linh căn sẽ có ánh sáng tím.<br>Lúc này bên dưới đã đứng đầy người, người ở đây hầu hết đều là con cháu Mặc gia và những tinh anh Mặc gia coi trọng bồi dưỡng.<br><br>Tiếng ồn ào huyên náo vang khắp sân luyện.<br>Người qua đường giáp \" Đây là ai vậy?\".<br>Người qua đường ất \"Không biết nữa, nhưng nhìn rất xinh đẹp, khả ái nha\".<br>Người qua đường giáp phụ hoa theo&nbsp; \"Đúng vậy, đúng vậy, nhìn nàng còn xinh đẹp hơn Mặc Linh Lan nữa.\"<br>Bên dưới mọi người bàn tán càng ngày càng to.<br><br>Một nữ hài nhi mặc một thân màu hồng, mặt phấn điêu ngọc mài, trừng mắt nhìn nữ hài phía trên đài kia bừng bừng lửa giận.<br><br>Hừ! Chỉ là một nữ hài còn nhỏ tuổi hơn ta, làm sao xinh đẹp được như ta, ta hiện tại mới sáu tuổi đã luyện khí trung kỳ rồi, một nữ hài vừa bắt đầu thì có gì để so sánh với ta chứ.<br><br>Hơn nữa ta còn có song linh căn Kim, Hoả rất mạnh, nghĩ vậy nàng ta bình tĩnh lại tiếp tục quan sát người phía trên đài.<br>Từ phía sau một nam hài một thân màu lục trang phục, mang theo hai tùy tùng đi đến gần nữ hài màu hồng, giọng điệu mang theo chút chế giễu.<br>\"Tiểu Hồng à, bọn họ nói ngươi không xinh đẹp bằng nữ hài trên kia đấy.\"<br>Nữ hài nhìn người trước mặt, trợn mắt một cái, giận đùng đùng nói \"Tên ta không phải Tiểu Hồng, đừng có mà gọi ta là Tiểu Hồng\".<br>\"Ngươi không phải con trai nhị thúc thì ta đã đánh ngươi thành đầu heo rồi cái đồ đáng ghét\".<br>Nam hài cười khẽ nói \"Được, Hồng Hồng\".<br><br>Hai tùy tùng phía sau nghe vậy mắt liếc mắt với nhau nghĩ.<br><br>Tiểu thiếu gia lại trêu tiểu thư Mặc Linh Lan rồi, lần nào tiểu thiếu gia trêu tiểu thư Linh Lan xong đều bị đánh một trận.<br>Kết quả đúng như hai tùy tùng nghĩ, tiểu thiếu gia Mặc Vũ Văn của họ bị Linh Lan tiểu thư đuổi đánh.<br><br>Hai tùy tùng liếc nhau, thở dài, biểu thị bọn hắn đã quen, bọn hắn không còn gì để nói.<br>Trên đài Vân Nhu tiến lại gần ngọc thạch, đặt tay lên, ánh sáng tím uốn lượn xông thẳng lên trời kèm theo màu xanh lục và màu đỏ.<br><br>Toàn sân luyện ồ lên, tất cả mọi người hướng mắt nhìn về phía đài, bao gồm cả hai hài nhi đánh nhau dưới đài.<br> <br><br>Có một người hô to, dần dần càng ngày càng nhiều tiếng nói ồn ào vang lên khắp sân luyện.<br>\"Mẹ nó, là tam linh căn, tam linh căn đấy a.\"<br>\"Ta cũng không phải mắt mù, ngươi hét to vậy làm gì\" hắn dơ tay vỗ vào đầu người vừa hét lên kia.<br>\"Diii...!ngươi điên à, sao vỗ vào đầu ta\".<br>\"Vỗ cho ngươi tỉnh, tam linh căn cũng không phải là chưa thấy bao giờ.<br><br>Thiếu gia Mặc Uyên chúng ta cũng là tam linh căn đấy thôi\".<br>Người kia ôm lấy đầu lùi lại mồm lẩm bẩm \"Nhưng mà hiếm a...\"<br>\"Không ngờ lại là tam linh căn, ở đế quốc Huyền Vũ chúng ta mới có ba người là tam linh căn.<br><br>Hoàng thất Âu Dương, thái tử Âu Dương Thượng Phong, Bạch gia thiếu gia Bạch Ngọc Đường là tam linh căn, thêm thiếu gia Mặc Uyên tổng là ba người có tam linh căn, giờ lại thêm nữ hài này nữa vậy thì tổng cộng đế quốc Huyền Vũ chúng ta có bốn người tam linh căn rồi.\" Nói xong người nam nhân đắc ý cười to.<br><br>Thấy vậy người bên cạnh không nhìn được nữa, bèn nói lời đâm chọt.<br>\"Ngươi cười cái gì, tam linh căn cũng không phải là ngươi, ngươi đắc ý cái gì.<br><br>Nghe nói vị kia ở đế quốc Xích Nguyệt còn là tứ linh căn đâu.\"<br>\"Hừ, vậy thì sao chứ, chắc gì đã là sự thật.<br><br>Dù sao đế quốc chúng ta đã có bốn tam linh căn, tương lai đế quốc chúng ta sẽ sớm quật khởi.\" Nói xong còn nắm tay thành nắm đấm làm động tác cố lên, thể hiện bản thân tin tưởng những câu nói trước đó sẽ thành hiện thực.<br>Ở Đại Lục Vấn Thiên, linh căn càng nhiều thì càng học được nhiều công pháp.<br><br>Vì vậy, người có càng nhiều linh căn càng được săn đón và kiêng dè.<br><br>Năm đế quốc, đế quốc nào cũng có tam linh căn được nuôi dưỡng ở các đại gia tộc.<br><br>Còn có tin đồn rằng đế quốc Xích Nguyệt có tứ linh căn, các đế quốc khác đều đỏ mắt thăm dò nhưng không thu được tin gì.<br><br><br>Đế quốc người ta hùng mạnh, người ta kiêu ngạo, các đế quốc khác dù có dị tâm cũng không làm được gì.<br>Tương truyền trước đây khi Đại Lục còn ở thời kỳ đỉnh cao từng có người toàn hệ linh căn, sau này không biết vì lí do gì mà một đoạn lịch sử dài đằng đẵng biến mất, chỉ còn các lão tổ tông của các tông môn, gia tộc và hoàng thất biết đôi chút nhưng chưa bao giờ họ nhắc tới đoạn lịch sử đó.<br><br>Sau này Vấn Thiên Đại Lục được thành lập, thiên địa thay đổi sinh ra biến dị linh căn Băng và Lôi.<br>Ngoài tam linh căn ra thì song linh căn cũng được săn đón và có nhiều trong các đại gia tộc thế gia, tông môn và hoàng thất, thường là các đệ tử tinh anh, thân truyền.<br>Càng nhiều linh căn tu luyện càng nhanh, tam linh căn tu luyện nhanh gấp năm lần đơn linh căn, song linh căn tu luyện nhanh gấp ba lần đơn linh căn.<br><br>Dưới pháp tắc Thiên Đạo áp chế, người có càng nhiều linh căn thì càng được thiên đạo thừa nhận, việc tu luyện sẽ dễ dàng, được xem như là thiên đạo sủng nhi.<br><br>Trong quá trình tu luyện, người tu luyện sẽ hấp thu linh khí trời đất để tăng tu vi.<br><br>Công pháp sẽ ứng với từng loại linh căn, chỉ có linh căn cùng loại với công pháp mới có thể học.<br>Vân Nhu mặt không biểu cảm nhìn bên dưới, đối với kết quả này nàng không ngạc nhiên chút nào.<br><br>Trong vạn năm mộng nàng đã thấy bản thân là linh căn gì rồi.<br><br>Khoảng thời gian mười năm tuổi trước khi gặp Mặc Uyên nàng vẫn nhớ như in.<br><br>Mặc gia chủ cười nói \" Nhu Nhi, không ngờ con là tam linh căn, vậy sau này con cùng học với Uyên Nhi đi, Uyên Nhi cũng là tam linh căn, Băng, Kim, Thổ.\"<br>\"Vâng thưa bá phụ\" Vân Nhu nở một nụ cười.<br><br>Mặc gia chủ gật đầu hài lòng, hắn thấy được vẻ tự tin từ nữ hài này, không vì có tam linh căn mà kiêu ngạo.<br>Mặc Diệc Phi giới thiệu nàng cho người bên dưới biết rồi rời đi.<br>Từ xa, một nữ hài váy hồng hung hăng chạy về phía nàng, chưa tới gần thì tiếng chuông đã vang lên.<br><br>Nữ hài đó phồng má hừ một cái rồi quay người đi về phía học đường của Mặc gia.<br><br>Thấy vậy Vân Nhu phì cười, ha ha, đáng yêu quá đi.<br>Mặc Uyên tiến đến gần nói \"Đến giờ học rồi, muội đi theo huynh đến học đường, trễ giờ thầy giáo sẽ mắng\".<br><br>Mặc Uyên đi trước dẫn đường, Vân Nhu tung tăng chạy theo sau.<br>Học đường rất lớn, nàng tiến vào cùng Mặc Uyên nên ai cũng nhìn nàng.<br><br>Mặc Uyên dơ tay chỉ vào một bàn ghế trống trong phòng nói \"Muội ngồi ở đây đi\".<br> <br><br>Vân Nhu gật đầu ngồi vào vị trí, Mặc Uyên ngồi ở ngay phía trước nàng.<br>Học đường có ba mươi bàn ghế, mỗi người một bàn.<br><br>Học đồ tuổi tác trung bình từ sáu đến mười ba tuổi khoanh chân xếp bằng chờ thầy giáo tới.<br><br>Nữ hài váy hồng lúc nãy Vân Nhu thấy ngồi ở bàn đầu, phía sau là một nam hài tuổi tác ngang Mặc Uyên đang ra sức trêu ghẹo nữ hài đó.<br>Từ bên ngoài bước vào một nam nhân&nbsp; anh tuấn, một thân màu trắng quần áo, tóc đen dài được cài một chiếc trâm bạch ngọc.<br><br>Nam nhân này chính là thầy dạy tu tiên, nghe mọi người nói hắn tên Lục Trầm Hương.<br>Trên tay Lục Trầm Hương cầm cuốn sách nói: \"Hôm nay chúng ta sẽ học về lịch sử của Vấn Thiên Đại Lục\".<br>\"Tất cả đã biết Vấn Thiên Đại Lục cường giả vi tôn, tất cả mọi người có linh căn đều có thể tu tiên.<br><br>Trong một nghìn người mới có chưa đến năm mươi người có thể tu tiên, nhưng số người có thể lên đến đỉnh cao chỉ đếm trên đầu ngón tay.<br><br>Các trò có biết tại sao không?\"<br>Vân Nhu dơ tay nói: \"Thưa thầy, vì tài nguyên tu luyện thiếu thốn, một số người còn là tán tu, phải tự lực cánh sinh, người tài giỏi cũng vì thiếu tài nguyên tu luyện mà bị thời gian mai một.<br>Còn một số người sinh ra trong các đại gia tộc và các tông môn nên tài nguyên tu luyện sẽ tốt hơn, nhưng vẫn phải tranh giành, đấu đá lẫn nhau, một số thì bị ám toán.<br>Số người còn lại là được các gia tộc, tông môn che chở nên mới có thể tiến l3n đỉnh cao.<br><br>Hơn nữa, Thiên Đạo phép tắc áp chế dẫn đến khi tu luyện sẽ gặp nhiều khó khăn.\"<br>Lục Trầm Hương ngạc nhiên với sự hiểu biết của Vân Nhu.<br><br>Mặc Uyên cũng liếc nàng một cái sau đó cúi đầu bảo trì trầm mặc.<br>Cũng phải thôi, đây là nữ nhi bảo bối của Vân gia tất nhiên sẽ biết điều này.<br><br>Nghĩ vậy sắc mặt của Lục Trầm&nbsp; Hương hoà hoãn, gật đầu nói.<br>\"Đúng vậy, Vân nhu nói rất đúng\".<br>Lục Trầm Hương tiếp tục với bài giảng của mình, học trò bên dưới nghe say sưa.<br><br>Chớp mắt thời gian học kết thúc, mọi người đứng dậy vui vẻ xông ra ngoài.<br><br>Riêng Vân Nhu bị gọi lại, nàng cứ ngỡ là chuyện gì, ai ngờ là thầy giáo dạy nàng cách hấp thụ linh khí..<br><br>"]