["Vân Nhu bĩu môi, nàng mặc kệ, dù bọn nó có phản đối thì tên cũng đặt rồi. Thay đổi? Chắc chắn là không rồi!<br><br>Tưởng trừng như trong hàng vạn người ở đây, đám Hoàng Thất kia là xuất hiện loè loẹt lắm rồi. Nhưng không...<br><br>Trên không trung rớt xuống từng cánh hoa hồng, một nữ nhân đứng trên pháp bảo phi hành đang tiến lại gần. Trên tóc nàng ta cài lên những đoá hoa nhỏ như những bông mai đỏ nở trong đêm, những sợi tóc không ngừng lay động trong gió. Gương mặt kia hoa nhường nguyệt thẹn, ánh mắt mị hoặc câu nhân, đôi môi đỏ mọng khẽ mỉm cười. <br><br>Nàng ta mặc một thân y phục bó sát, lộ ra núi non cao vút cùng vòng eo con kiến. Váy đỏ xẻ tà, lộ ra đôi chân trắng nõn nà. Trên tay nàng còn choàng một dải lụa đỏ, tựa như tiên tử hạ phàm.<br><br>Đằng sau nàng ta là một nhóm người cả nam lẫn nữ quỳ xuống thần phục, giống như nàng ta là một nữ thần. Hai bên nàng có bốn thị nữ, cứ cách ba nhịp là bọn họ lại tung hoa một lần. Độ khoa trương của nàng ta bỏ xa đám người Hoàng Thất.<br><br>Đám nam nhân bên dưới nhìn nàng ta si mê không rời mắt, đủ hiểu nàng ta đẹp tới nhường nào. Nàng nhẹ nhàng dùng những cánh hoa làm điểm tựa, bước từng bước hạ xuống dưới trong khung cảnh hoa bay đầy trời. Muốn có bao nhiêu làm màu thì có bấy nhiêu làm màu.<br><br>Vân Nhu nhìn cảnh tượng này, khoé miệng nàng giật giật, muốn nói nhưng cũng không biết nói câu gì. Nữ nhân kia làm màu hơi quá đà, như vậy dễ bị nữ nhân khác ghen ghét. Nàng liếc mắt qua Âu Dương Tuệ Chân, quả nhiên nàng ta giờ phút này nghiến răng nghiến lợi nhìn nữ nhân kia.<br><br>Nàng nhìn cảnh này chỉ thở dài một hơi, thật may nàng không có làm màu thu hút thù hận. Nếu không bị người khác nhớ thương sẽ thật phiền phức. Nàng hiện tại cũng đã thay một thân y phục đen tuyền, dung mạo bớt đi diễm lệ. Thay vào đó là một chút băng sương, khó gần.<br><br>\"Oa, nữ nhân này là tiểu thư của gia tộc nào? Sao lại khoa trương như vậy?\". Một giọng nữ nhân chua ngoa vang lên, nàng ta mặc một thân cam nhạt y phục, dung mạo tầm thường, đang nhìn nữ nhân xin đẹp kia bằng ánh mắt ghen ghét.<br><br>\"Ngươi cái này xú nữ nhân, không xinh đẹp được như người ta nên ghen ghét sao!\". Tên nam nhân bên cạnh vội phản bác nàng ta.<br><br>\"Hừ, ngươi vội nói thay nàng ta như vậy làm gì? Nàng ta cũng đâu để ý tới ngươi?\". Nữ nhân bị chê xấu tức muốn nổ phổi. Công kích nhan sắc nhau đúng không? Ta cũng biết công kích. Vậy là cả hai bên đấu khẩu với nhau, sau đó là cả một nhóm người đấu khẩu.<br><br>Nữ nhân xinh đẹp kia nhìn cảnh trước mắt này chỉ nở nụ cười, đem theo một chút đắc ý. Nàng ta bước lên trước cất giọng, âm thanh thánh thót khiến người nghe như muốn tan chảy theo. Nàng ta vừa cất giọng, đám người đang ồn ào cũng dừng lại nhìn qua bên này.<br><br> <br>\"Chư vị thân mến, tiểu nữ tên Giang Ấu Vy, nữ nhi của Trang chủ Vũ Nhạc Sơn Trang. Trên đường đi, hy vọng các vị chiếu cố\". Nàng ta nói xong còn nở một nụ cười như gió xuân ấm áp, khiến đám nam nhân ở đây mụ mị. Nữ nhân nhìn nàng ta càng thêm đỏ mắt.<br><br>Âu Dương Tuệ Chân khinh bỉ nhìn Giang Ấu Vy một lượt từ trên xuống dưới, giọng nói đem theo kiêu ngạo cùng chế giễu vang lên.<br><br>\"Ai gu! Còn tưởng là ai, hoá ra là một sơn trang nhỏ xếp hạng bét trong giang hồ\". Nàng ta nói xong còn che miệng cười khúc khích.<br><br>Giang Ấu Vy nội tâm lúc này thật muốn xông lên cào chết Âu Dương Tuệ Chân. Nhưng vì cố kỵ nàng ta là Cửu công chúa được sủng ái nhất, đành nuốt ngược cỗ tức giận vào trong lòng. Ngoài mặt thể hiện nhu mì giống như bản thân bị bắt nạt, cất giọng nói.<br><br>\"Ấu Vy tham kiến Thái tử, Cửu công chúa. Là Ấu Vy có mắt như mù, không nhìn thấy hai vị, Ấu Vy ở đây xin lỗi hai vị\". Quả nhiên nàng ta nói xong thì nhận được sự đồng tình của mọi người, chuyển được hết thù hận qua đôi huynh muội này.<br><br>Lúc này nàng ta giống như bị Hoàng Thất bắt nạt. Nâng lên dáng vẻ cao cao tại thượng của Hoàng Thất. Người ở đây hầu hết đều là dân thường, cao hơn chút thì là đám thiếu gia tiểu thư. Thân phận của bọn họ còn chẳng bằng Giang Ấu Vy, vậy nên lúc này Âu Dương Tuệ Chân chẳng khác gì một ả công chúa chua ngoa đang thị uy với bọn họ.<br><br>\"Kiêu ngạo như thế làm gì? Tưởng mình là công chúa thì to lắm sao?\"<br><br>\"Hừ! Cường giả vi tôn, địa vị cao mà thực lực không ra gì thì cũng chả có gì mà kiêu ngạo\".<br><br>\"Đến học viện, mọi người đều như nhau, nói chuyện bằng thực cả thôi\".<br><br>\"Nàng ta hình như không có tên trên Phong Thần Bảng, không biết nàng kiêu ngạo cái gì chứ? Cậy mình được sủng ái sao?\".<br><br>\"Ha ha ha! Đúng đúng, chỉ được cái nhan sắc\".<br><br>\"Nhìn nàng ta mặc cung trang kìa, nàng ta nghĩ mình đi dạo sao?\".<br> <br><br>.......<br><br>Đám người chỉ trỏ, vừa cười vừa nói chế giễu nàng ta. Âu Dương Tuệ Chân ngượng chín mặt, không biết phải ứng phó với đám người này như nào. Khi nàng ta nhìn về phía Giang Ấu Vy, vừa hay lại thấy Giang Ấu Vy nở nụ cười đắc ý. Nội tâm Âu Dương Tuệ Chân càng thêm hổ thẹn và tức giận.<br><br>\"Ca ca~\". Nàng ta túm lấy tay áo Thái tử lay, bộ dáng uất ức.<br><br>Âu Dương Thượng Phong không nói gì, đưa nàng ta ra khỏi đám đông, quay về kiệu ngồi. Nơi này đông người, hắn không thể hành động thiếu suy nghĩ. <br><br>Đang lúc đám người xôn xao, trên không trung lại tới thêm đoàn người. Bấy giờ bọn mới thấm cái gì là khoa trương, cái gì là làm màu.<br><br>Phía xa là một nam một nữ dẫn đầu cưỡi Phượng Vũ Thiên Dực cấp 3. Phượng Vũ Thiên Dực một thân màu cam lông vũ, cánh và đuôi dài. Sợi lông mềm mại, màu chủ đạo là màu cam, chóp cánh pha một chút màu đỏ. Toàn thân Phượng Vũ Thiên Dực toát ra một luồng khí màu cam lượn lờ, làm tăng thêm phần quý khí.<br><br>Đằng sau hai người kia là một đoàn người cưỡi Bạch Hạc. Mỗi con yêu thú được thuần hoá đều rất đắt tiền, có tiền cũng khó mua. Vậy mà đám người này lại có nhiều yêu thú phi hành như vậy.<br><br>\"Này là Cơ Khương và Cơ Huyên thiên tài của Cơ gia đi\". Một tên trong đám người bên dưới hô lên. Đám người bắt đầu xôn xao thảo luận.<br><br>\"Bảo sao bọn họ có nhiều yêu thú thuần hoá tới vậy, hoá ra là người của Cơ gia\".<br><br>\"Thật là ghen tỵ a!\" <br><br>Người bên dưới không ngừng bàn tán, Vân Nhu đứng trong đám người cũng đưa mắt nhìn về đám người Cơ gia. Khi nàng nhìn thấy đôi huynh muội kia liền cảm thấy hơi quen, nhưng nàng nghĩ mãi không ra đám người này nàng đã gặp ở đâu.<br><br><br>Không để Vân Nhu suy nghĩ, phía trên không trung lại tới một một nhóm người nữa kéo về suy nghĩ của nàng.<br><br>Không trung lúc này tiến lại là một chiếc thuyền phi hành. Trên thuyền có treo một lá cờ có ký hiệu của Học Viện Huyền Vũ. Đứng trên thuyền là một đám người mặc màu lam y phục.<br><br>Bọn họ dừng thuyền trên không trung, từ trong đám người đi ra một nam nhân trung niên, thân mặc một bộ trường bào màu xanh, đầu đội kim quan, quanh thân lộ ra một cỗ uy nhiêm. <br><br>Bên cạnh nam nhân trung niên là một nam, một nữ. Nam nhân dung mạo tuấn tú bất phàm, một thân màu lam y phục càng làm hắn tăng thêm vài phần tao nhã, tri thức. <br><br>Nữ nhân bên cạnh lạnh lùng như bông tuyết, cao lãnh không nhiễm bụi trần. Làn da trắng mịn, gương mặt thanh lãnh, y phục trên người nàng ta là màu trắng, phối thêm những hoạ tiết màu lam. Tóc đen dài được cài trâm ngọc trong suốt, không loè loẹt nhưng vẫn cao quý thoát tục.<br><br>Nam nhân trung niên nhìn xuống đám người bên dưới, bắt đầu lên tiếng.<br><br>\"Ta là Kim Nguyên Thanh, trưởng lão ngoại viện Học Viện Huyền Vũ. Trong suốt thời gian chiêu sinh của Học Viện Huyền Vũ, mỗi ngày ta đều sẽ ở đây mở kết giới Vu Lam Sâm Lâm một lần để các ngươi đi vào\".<br><br>\"Việc băng qua Vu Lam Sâm Lâm chính là khảo hạch đầu tiên của các ngươi khi tham gia chiêu sinh. Vậy nên các ngươi phải đích thân đi qua, không được thuê người hộ tống\".<br><br>\"Người tham gia khảo hạch tuổi tác từ 15-25 tuổi, tu vi Luyện Khí Hậu Kỳ trở lên. Ai vi phạm lập tức loại bỏ tư cách. Nghe rõ chưa?\".<br><br>Không để đám người bên dưới trả lời, nam nhân trung niên lấy ra một cái trận đồ. Trận đồ được kích hoạt, mở ra một con đường cho đám người bên dưới đi vào.<br><br>Nội tâm nam nhân trung niên lúc này đang chửi thầm. Mẹ nó! Ngày nào hắn cũng phải đến đây mở trận pháp cho đám người tham gia chiêu sinh. Ban đầu hắn còn trả lời đám người phía dưới, sau này mỗi ngày tới một đợt người khác, hắn lại trả lời lại những câu hỏi tương tự. <br><br>Vậy nên hắn quyết định bịt mồm đám người này bằng cách mở thẳng trận pháp, cho đám người này vào luôn sâm lâm. Quả nhiên cách này thật hữu dụng, hắn vừa mở trận là đám người này xông vào trong luôn.<br><br>Đám người Vân Nhu cũng đi vào, phía trước và phía sau đều có rất nhiều người. Ai nấy đều hăng hái, quyết tâm vào bằng được Học Viện Huyền Vũ.<br><br> <br>Bọn họ kết bạn lẫn nhau, chia làm từng tốp người đi. Đám thiếu gia, tiểu thư các gia tộc thì có vài tên tùy tùng đi theo. Tuy học viện không cho thuê người hộ tống, nhưng bọn họ vẫn có thể lách luật. <br><br>Đem người trong gia tộc nhét vào, chỉ cần tuổi tác trong khoảng yêu cầu, tu vi Luyện Khí Hậu Kỳ đổ lên là được. Đi càng nhiều người sẽ càng an toàn, lúc nguy hiểm, bọn họ phải hy sinh bản thân để bảo vệ chủ tử. Nếu không người thân của bọn họ sẽ gặp nguy hiểm tính mạng.<br><br>Vừa bước vào Vu Lam Sâm Lâm, ánh sáng bị che khuất bởi những cây cối cao vút, không khí xung quanh trở nên âm trầm hơn hẳn. Tuy xung quanh có rất nhiều người và tiếng nói cười, nhưng vẫn không làm bầu không khí ở nơi này tốt hơn chút nào.<br><br>Vân Nhu dẫn đầu đưa đồng bọn rẽ sang một hướng khác, tách khỏi đám người ở đây. Sau khoảng một khắc, xung quanh bọn họ đã không còn một bóng người nào khác. Bấy giờ Truy Phong mới tò mò lên tiếng hỏi Vân Nhu.<br><br>\"Tiểu thư, tại sao chúng ta phải tách khỏi đám người?\". <br><br>\"Ngươi nghĩ tham gia khảo hạch chiêu sinh đơn giản vậy sao?\". Vân Nhu liếc Truy Phong, khinh bỉ trí thông minh của hắn.<br><br>\"Người có ý gì?\". Truy Phong thật sự không hiểu, chả nhẽ còn có nguyên do nào khác sao?<br><br>\"Bớt đi một người, sẽ bớt đi một đối thủ. Như vậy ngươi sẽ có thêm cơ hội vào Học Viện Huyền Vũ hơn\". Tư Không Minh không nhịn được trả lời thay Vân Nhu.<br><br>\"Đúng vậy! Con người chính là như vậy!\". Bạch Ngọc Đường thở dài, phụ hoạ một câu.<br><br>\"Ngươi không phải con người sao?\". Truy Phong lúc này cũng hiểu ra vấn đề.<br><br>Hắn không nhịn được nói móc Bạch Ngọc Đường một câu. Hắn cũng là con người, vậy mà nói câu làm như bản thân không phải con người vậy.<br><br>Ha ha ha ha! Bạch Ngọc Đường không nhịn được cười lớn, sau đó cũng đáp lại Truy Phong.<br><br>\"Chính vì ta là con người, nên ta rất hiểu lòng người\".<br><br>Vân Nhu nghe xong cũng nhìn Bạch Ngọc Đường bằng ánh mắt khác. <br>"]