["Tên đại vương vừa động thủ thì các đương gia và thủ hạ của hắn cũng xông lên tấn công đám người Vân Nhu. Vân Nhu phụ trách tấn công tên đại vương, còn lại đám người Tư Không Minh lo tất.<br><br>Sau khi né khỏi chùy gai xích, nàng dùng Lăng Lôi Vi Bộ bước đi nhẹ nhàng thoắt ẩn thoắt hiện, lúc thì đứng đằng sau tên đại vương, lúc thì đứng trước mặt hắn.<br><br>Một tiếng xé gió vang lên, luồng đao khí chém tới tên đại vương. Hắn vội vàng dùng dây xích của chùy gai đỡ lại, luồng đao khí chạm vào dây xích liền toé lửa. Hắn bị buộc phải lùi lại mấy bước.<br><br>\"Tiểu mỹ nhân thật hung dữ, nhưng ta thích!\". Tên đại vương híp mắt nhìn Vân Nhu, hắn liếm môi nói.<br><br>\"Thích mụ nội ngươi\". Vân Nhu cất Đoạt Mạng 3000 đi, nàng lôi ra Thất Tinh Long Tuyền Kiếm.<br><br>\"Nhân danh thiên đạo chưởng khống vạn vật, ta siêu độ cho ngươi\".<br><br>Dứt lời một kiếm chém ra, luồng kim sắc quang mang đem theo tiếng rồng ngâm, liêm trảm ra bảy nhát về phía tên đại vương.<br><br>Liên trảm tới tấp, hắn vụt chùy xích gai về phía trước. Tiếng \"oanh\" vang lên toả ra luồng khí xung kích, sau ba liên trảm chùy xích gai bị chém làm hai. Hắn ngạc nhiên lùi lại sau ba bước nhìn Vân Nhu, nàng ta vậy mà có thể chém gãy Hạ Phẩm vũ khí của hắn? <br><br>Bốn liên trảm còn lại không cho hắn thờ gian nghỉ ngơi, tiếp tục chém tới. Hắn hoảng loạn vung tay lên tung ra một luồng linh lực chống đỡ. Sau bốn hơi thở, luồng linh lực bị ba liên trảm đánh tan, hắn trúng một đường kiếm chạy dọc từ vai xuống bụng. <br><br>Xung kích khiến hắn bay ngược về đằng sau đập mạnh vào tường. Cả bức tường theo đó đổ xuống, bụi bốc lên mù mịt, hắn theo đó quỳ xuống đất hộc máu.<br><br>Vết thương lộ ra xương trắng như muốn xé đôi hắn, mơ hồ còn có thể thấy trái tim đập loạn trong lồng ngực của hắn. Thân thể hắn đổ ra đất thở dốc, hai mắt trừng lớn không tin cùng sợ hãi.<br><br>Máu trào ra từ vết rách trên người, lan ra nền nhà. Từng nhịp thở của hắn mang theo từng luồng máu phun trào. Vân Nhu chậm rãi bước đến, từng bước từng bước của nàng làm hắn tim đập nhanh hơn. Cảm giác đau đớn khiến hình ảnh trước mắt hắn mờ đi.<br><br>Nàng dừng lại trước mắt hắn, ánh mắt nhìn từ trên nhìn xuống hắn như nhìn một vật chết. Nàng hai tay cầm Thất Tinh Long Tuyền Kiếm giơ lên đâm xuống.<br><br>\"Vân Nhu\"<br><br>Tiếng hét của Tư Không Minh vang lên, Vân Nhu theo đó bừng tỉnh. Kiếm hạ xuống cách ngực tên đại vương một phân. Nàng nghi hoặc nhìn sang Tư Không Minh, hắn cản nàng?<br><br> <br>\"Đừng giết hắn\"<br><br>Vân Nhu mặc dù nghi hoặc nhưng cũng không có giết hắn, nàng theo lời Tư Không Minh nói, giữ lại cho hắn một cái mạng.<br><br>Truy Phong lúc này đứng ở một bên cũng nhìn qua, thấy Vân Nhu không hạ kiếm giết tên kia, thần sắc hắn lộ ra vẻ tiếc nuối.<br><br>Đám người còn lại cũng đã được Bạch Ngọc Đường giải quyết xong. Xung quanh tiếng kêu gào đau đớn không ngừng vang lên.<br><br>Tên đại vương thoát chết liền thở ra một hơi, nữ nhân này thật đáng sợ! Ánh mắt vừa rồi của nàng ta không khác gì cái xác vô hồn, trong mắt nàng ta lúc đó dường như không tồn tại sự sống.<br><br>Hắn mỗi lần nghĩ lại liền tim đập thình thịch không ngừng, máu cũng theo đó trào ra nhiều hơn. Nàng ta sinh ra không theo ma đạo thật đáng tiếc! Nàng ta chính là ma quỷ sống giữa nhân gian!<br><br>\"Sơn trại này tên là gì?\". Vân Nhu đá tên đại vương dưới đất một cái.<br><br>\"Sơn trại tên Ô Long Trại\". Hắn nhìn Vân Nhu bằng ánh mắt sợ hãi, vội vàng trả lời nàng.<br><br>\"Vậy gần đây có thành trì nào không?\"<br><br>\"Đi về phía Bắc 50 dặm là có một thành trì nhỏ tên là Quy Hà Thành\"<br><br>Bỗng Vân Nhu nhớ ra một điều quan trọng, nàng đá tên đại vương dưới đất thêm một cái.<br><br>\"Ô Long, ngươi có bao nhiêu tiền giao nộp hết ra đây\".<br><br>\"Tiên tử, ta không phải tên Ô Long\".<br><br>\"Ngươi ở Ô Long Trại không tên Ô Long thì tên gì?\". Vân Nhu nhìn hắn nói ra suy nghĩ của mình.<br><br>\"Ta tên Ô Đặc Tư\"<br> <br><br>\"Tiểu Tư Tư, tiền bạc, châu báu, pháp bảo của ngươi đâu đem hết ra đây\". Vân Nhu nhìn hắn híp mắt nở nụ cười tươi như hoa. Tên gì mà chẳng được, để nàng trấn lột thì đều như nhau.<br><br>Ô Đặc Tư lúc này tức giận cũng không làm được gì, hắn vì bảo toàn tính mạng đành giao nhẫn không gian cho Vân Nhu. Bên trong chứa đủ các loại vàng bạc châu báu hắn tích góp từ khi làm thổ phỉ đến giờ. <br><br>Nàng sau khi nhận được tiền liền cười típ mắt, khác hoàn toàn với giáng vẻ lúc nãy. Nàng cùng đám người Tư Không Minh trói hết mây tên còn sống lại. Bọn họ bắt đầu khóc lóc thảm thiết, kể khổ xin tha.<br><br>\"Tiên tử, xin hãy tha cho chúng ta. Trên ta còn mẹ già 80, dưới còn hài nhi 3 tuổi\".<br><br>\"Chúng ta bị ép mới phải lên núi làm thổ phỉ\"<br><br>\"Tiên tử, xin người hãy nghe chúng ta giải thích\"<br><br>.......<br><br>.......<br><br>Vân Nhu mặc kệ bọn họ, nàng đi qua phòng khác nghỉ ngơi. Có chuyện gì thì để mai tính tiếp, hôm nay gặp xui xẻo như này là đủ rồi.<br><br>_____<br><br>Trời vừa sáng, Vân Nhu cùng đám Tư Không Minh đi luôn. Mấy người ngồi trên pháp khí phi hành của Bạch Ngọc Đường rời khỏi Ô Long Trại.<br><br>Đám thổ phỉ thức trắng cả đêm, bọn họ lo lắng Vân Nhu sẽ giết bọn họ. Hơn nữa nàng trói bọn họ rồi còn cho bọn họ uống loại dược gì đó, hiện tại thân thể bọn họ mềm nhũn không có sức lực.<br><br>Đám người đợi cả đêm, đến tận trưa dược kia hết tác dụng, bọn họ có sức lực lại rồi vẫn không thấy đám người Vân Nhu đâu. Một tên trong đó to gan, hắn tháo dây thừng ra đi thăm dò. Nhưng Vân Nhu lúc này đã đi từ lúc nào, cả sơn trại im ắng không có bóng hình nàng cùng đám người bên cạnh nàng.<br><br><br>Pháp khí phi hành của Bạch Ngọc Đường có hình một chiếc lá màu xanh, có thể phóng to thu nhỏ. Tác dụng duy nhất của nó là để phi hành. Vân Nhu tấm tắc trong lòng, không hổ là Bạch gia thiếu gia thiên tài Tam Linh Căn, được gia tộc bồi dưỡng hết lòng.<br><br>Đám người đi về phía Bắc 50 dặm như Ô Đặc Tư nói, cuối cùng cũng thấy thành trì. Bạch Ngọc Đường dừng ở ngoài thành một đoạn, thu pháp khi vào không gian. Bốn người cùng nhau đi bộ vào trong thành.<br><br>Cửa thành có đề ba chữ \"Quy Hà Thành\", mặt trời cũng đã lên cao, người ra vào thành rất đông. Cửa thành có hai tên lính canh, bọn họ thu lộ phí ra vào.<br><br>Bốn người Vân Nhu đi tới, tên lính liếc nhìn bọn họ thấy bọn họ là người ngoại thành, hắn liền đòi mỗi người 50 vàng. Dạo này Huyền Vũ Học Viện chiêu sinh, muốn đến đó cần đi ngang qua thành bọn họ nên bọn họ mới phải đứng ở đây thu phí.<br><br>Bình thường người qua lại không cần thu phí, nhưng mười năm một lần Huyền Vũ Học Viện chiêu sinh, người qua lại nhiều. Vậy nên bọn họ ngu gì mà không thu phí.<br><br>Vân Nhu cùng đồng bọn liếc nhìn nhau ngầm hiểu ý, bọn nàng đều không muốn gây sự chú ý. Nàng ném cho tên lính canh 200 vàng rồi vào thành cùng đám người.<br><br>Vân Nhu cùng đồng bọn thuê bốn phòng trọ ở khách điếm, bọn nàng muốn nghỉ chân ở Quy Hà Thành một hôm, sau đó mới tiếp tục lên đường.<br><br>Thật may bọn nàng đến sớm, Vân Nhu thuê được bốn phòng thượng hạng. Mỗi phòng mất 50 Bạch Kim, Vân Nhu tấm tắc, bọn họ thật đúng là biết kiếm tiền. Vân Nhu sau đó cùng đồng bọn ai về phòng người đấy.<br><br>Nàng ngồi trong phòng, nghĩ đến những chuyện xảy ra liền thở dài một hơi. Chợt nàng nhớ tới lúc sát tâm nàng nổi lên muốn giết tên Ô Đặc Tư, khi đó nàng dường như không có ý thức. Nếu không phải Tư Không Minh gọi nàng, có lẽ nàng đã giết luôn tên kia rồi.<br><br>Nhưng sao Tư Không Minh lại cản nàng giết Ô Đặc Tư? <br><br>Vân Nhu nghĩ mãi không ra nên đi qua phòng Tư Không Minh. Nàng đứng trước cửa, giơ tay gõ vào cửa.<br><br>\"Tư Không Minh, là ta Vân Nhu\"<br><br>\"Vào đi\". Bên trong vang lên giọng nam không mặn cũng không nhạt.<br><br>Vân Nhu vào phòng, nàng tới bên bàn trà ngồi. Hai tay chống cằm nhìn Tư Không Minh trước mặt. Tư Không Minh bị Vân Nhu nhìn đến mất tự nhiên, hắn đành lên tiếng phá vỡ bầu không khí này.<br><br>\"Ngươi có chuyện gì sao?\". Tư Không Minh nghi hoặc nhìn Vân Nhu. Nàng rốt cuộc muốn làm gì? Sao lại nhìn hắn như vậy?<br><br>\"Tại sao lúc ở Ô Long Trại ngươi lại cản ta giết tên Ô Đặc Tư kia?\". Nàng thật hiếu kỳ về Tư Không Minh, nàng cứ cảm thấy hắn có chuyện gì đó giấu nàng.<br><br>\"Lúc đó ngươi mất lý trí\". <br><br> <br>\"Đúng vậy, nhưng sao ngươi không để ta giết hắn. Sau đó chúng ta cũng đi mà không làm gì bọn họ là sao?\"<br><br>\"...\"<br><br>Tư Không Minh trầm mặc không nói gì, hắn không biết phải nói cho nàng ta như nào. Hơn nữa nếu nàng ta biết, vậy thì mọi chuyện sẽ phức tạp hơn. Hắn cũng không thể nói thẳng với nàng rằng nàng bị ảnh hưởng từ hắn.<br><br>Mệnh hắn là sát tinh, sẽ đem đến tai hoạ đổ máu cho người khác. Nàng cũng vì bị sát nghiệp quấn thân của hắn làm ảnh hưởng, nàng sau đó sẽ mất lí trí giết người không chớp mắt.<br><br>Sát nghiệp của hắn là tự thân hắn khi sinh ra đã mang, không như những người khác phải sát sinh mới tạo ra. Hắn khi sinh ra đã bị nói là sát tinh chuyển thế, cũng vì thế mà hắn...<br><br>Hơn nữa nàng dường như hấp thụ luồng sát nghiệp của hắn. Trước đây khi hắn gặp nàng không như vậy, nhưng gần đây nàng ta đang dần hấp thụ sát nghiệp?<br><br>Đang lúc không biết phải làm sao, thì bên dưới ngoài lúc này vang lên tiếng đập cửa cùng với giọng nói của nam nhân vang lên.<br><br>\"Mở cửa! Mở cửa\".<br><br>Tư Không Minh đi ra mở cửa, hắn vừa mở cửa ra thì đã có một nhóm người xông vào. Đi đầu là một nam một nữ, nam nhân một thân thanh y tuấn tú, nữ nhân một thân phấn hồng tơ lụa. Nàng ta bước vào, mùi son vấn gay mũi lan ra khắp gian phòng.<br><br>\"Doãn Lăng ca, huynh sẽ ở phòng này\"<br><br>Nữ nhân phấn hồng tơ lụa y phục ôm lấy cánh tay nam nhân tên Doãn Lăng kia. Nàng ta đánh giá xung quanh một lượt, sau đó mới nhìn Vân Nhu và Tư Không Minh.<br><br>Bịch!<br><br>\"100 Bạch Kim, ta trả gấp đôi, phòng này là của ta. Các ngươi cầm tiền rồi mau đi chỗ khác\". Nàng ta ném một túi tiền lên bàn, gương mặt vểnh lên cao ngạo như đang bố thí cho ăn mày.<br><br>Vân Nhu cùng Tư Không Minh nhìn nàng ta không nói gì. Nàng hiện tại mới cảm nhận được sâu sắc cái gì gọi là vận xui quấn thân. Bảo sao phụ thân nàng lại không muốn để tên tai tinh kia đi cùng nàng. <br><br>\"Hai người các ngươi điếc à? Tiểu thư chúng ta kêu các ngươi cầm tiền cút đi\". Tên hạ nhân lúc ban đầu thấy Vân Nhu và Tư Không Minh không có ý rời đi liền hét lên.<br><br>Tư Không Minh nhìn đám người trước mắt một lượt, tay hắn vận linh lực, một tia lục quang mang bắn ra cắm vào chân tên hộ vệ. Hắn hét lên đau đớn sau đó ngã xuống ôm chân, từ vết thương hắn lúc này máu chảy ra có màu xanh đen.<br><br>Nhìn vào tên đang lăn lộn dưới đất kia, Vân nhu nhíu mày. Tư Không Minh rốt cuộc sao có thể luyện ra được châm độc? Mộc Độc Châm này của hắn hình như càng ngày càng lợi hại hơn rồi! Ai cũng có bí mật riêng, nàng mặc dù rất tò mò nhưng cũng chưa từng hỏi hắn.<br>"]