["<br>Vân Nhu hai mắt đẫm lệ nhìn về Mặc Uyên đang kéo mình chạy ở phía trước.<br><br>Bất kể người nào nhìn thấy cả gia tộc mình chết thảm trước mặt, mấy ai chịu nổi? Hắn mới là một thiếu niên, vậy mà ông trời đã bắt hắn phải chịu đựng nỗi đau này.<br>Tại Mặc gia, toàn thể Mặc gia trên dưới đều chết hết.<br><br>Đám người mặc y phục đỏ trùm đầu diệt xong Mặc gia liền bỏ đi, bọn hắn chỉ nhận lệnh diệt Mặc gia, còn những thế lực khác bọn hắn không quản.<br><br>Tuế Nguyệt và bốn đại gia tộc còn lại chật vật nhìn nhau.<br>\"Chuyện Mặc gia đã giải quyết xong, nhưng Mặc Uyên và Vân Nhu con gái Vân Thiên Khải chạy thoát rồi\".<br><br>Bạch Mộ híp mắt lại, mở miệng nói.<br>\"Hừ! Ta đã cho người đuổi theo rồi\".<br><br>Vương Chí Khanh nghiến răng nghiến lợi nói.<br><br>Từ sau khi hắn tỉnh lại, biết bản thân mình bị phế, hắn liền ôm hận trong lòng.<br><br>Sau khi người Mặc gia chết hết cả rồi, hắn còn chặt đầu Mặc Chiến Thiên xuống, treo lên trước cửa Mặc gia.<br>\"Nhưng nhỡ hai đứa chúng nó không chết mà quay về thì sao?\".<br><br>Hàn Thiên Tuyệt nhíu mày hỏi.<br>\"Không chết thì cũng có thể làm gì chứ? Nên nhớ, hôm nay không chỉ có riêng ta và bốn đại gia tộc các ngươi ở đây.<br><br>Vỏ này ta không gánh, Hoàng Thất Huyền Vũ không gánh, các ngươi cũng không gánh.<br><br>Vậy thì hãy để cho bên còn lại gánh đi\".<br><br>Tuế Nguyệt nhếch môi nở nụ cười xấu xa.<br><br>.<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Xé Mặt Trà Xanh<br>2.<br><br>Tịnh Linh Ái Từ<br>3.<br><br>Tiểu Trai Tinh Cùng Nhóm Phu Quân Của Nàng<br>4.<br><br> <br>Tra Kỳ Ngộ Vãn<br>=====================================<br>Đám người mặc y phục đỏ trùm đầu kia từng diệt Kim Thị Nhất Tộc, hôm nay lại tới đây giúp bọn hắn một tay diệt Mặc gia.<br><br>Thế lực này thật thần bí, người nào người đấy đều Kết Đan Kỳ trở lên.<br><br>Hắn cũng thử bấm tay tính, nhưng không tính ra được rốt cuộc bọn họ là thế lực nào.<br><br>Thật là kỳ lạ! Chuyện này khi quay về nhất định phải báo với Hoàng Thượng mới được.<br><br>Còn gáo nước bẩn này, cứ để bọn họ gánh đi.<br>Bốn đại gia tộc liếc nhìn nhau, ngầm đồng ý với cách giải quyết này.<br><br>Bọn họ đâu ngu gì mà gánh cái vỏ này? Từ giờ trở đi, Mặc gia chính là do đám người y phục đỏ thần bí diệt.<br><br>Bọn họ với chuyện Mặc gia bị diệt không có bất cứ quan hệ gì cả.<br>Vân Nhu và Mặc Uyên lúc này đã chạy ra khỏi thành, phía sau hai người có ba tên hắc y đuổi theo.<br><br>Bên ngoài Mặc Huyễn Thành là Vĩ Mặc Sâm Lâm, bề ngoài sâm lâm thi thoảng sẽ gặp một số yêu thú cấp thấp, càng vào sâu trong sâm lâm sẽ càng gặp nhiều yêu thú cấp cao.<br><br>Hết cách rồi, phía sau đuổi theo chính là ba tên Kim Đan Kỳ, Vân Nhu hiện tại mới Trúc Cơ Trung Kỳ, Mặc Uyên thì Trúc Cơ Đỉnh Phong.<br><br>Vốn dĩ hai người hợp lực cũng không đánh lại được ba tên Kim Đan Kỳ.<br><br>Không còn cách nào khác hai người đành chạy vào Vĩ Mặc Sâm Lâm.<br>Càng chạy vào sâu bên trong, cây cối càng ngày càng lớn, trên đường chạy còn có rất nhiều các loại thực vật kỳ lạ.<br><br>Đêm khuya không trăng không sao, nhưng trên không trung Khổng Minh trải dài vạn dặm, ánh sáng le lói xuyên qua những khe hở của lá cành chiếu xuống mặt đất.<br>Phía sau ba tên Kim Đan đuổi tới càng ngày càng gần.<br><br>Vân Nhu và Mặc Uyên đẩy nhanh tốc độ, cố gắng chạy thoát khỏi truy sát của ba tên kia.<br><br>Nàng đưa tay lấy từ trong nhẫn không gian hai viên tròn tròn ra, nàng ăn một viên, còn một viên nàng đưa cho Mặc Uyên.<br><br>Hắn liếc nàng một cái rồi nhận lấy, đưa vào miệng nuốt xuống.<br>Ba tên hắc y nhân lúc này cũng vừa lúc đuổi tới, một tên dịch chuyển lên phía trước chặn lại đường đi của hai người.<br><br>Hai tên còn lại cũng đứng bao vây Vân Nhu và Mặc Uyên tại trung tâm.<br><br>Ba tên Kim Đan ở ba góc tạo thành một tam giác cân.<br>\"Hừ! Xem các ngươi chạy đi đâu\".<br><br>Tên vừa rồi chặn đường lên tiếng, giọng nói đem theo vài phần chế giễu.<br><br> <br>Một Trúc Cơ Kỳ nhỏ nhoi mà thôi, bọn hắn cũng không để vào mắt.<br>\"Các ngươi do ai phái tới?\".<br><br>Vân Nhu lên tiếng hỏi, mục đích để câu thời gian.<br><br>Nàng khi thấy hắc y nhân truy sát, liền tiện tay rắc Kim Quỳ Độc.<br><br>Đó là một loại phấn độc dùng để phát tán trong không khí, khoảng cách hai mươi trượng hít phải đều có thể trúng độc, độc này lưu lại trong không khí khoảng một nén nhang.<br><br>Người trúng độc cơ thể sẽ đau đớn như bị vạn mũi kim đâm vào.<br><br>Sau khi đi vào vùng độc dược thì phải một khắc sau độc dược mới phát tác.<br><br>Loại độc này cảnh giới người càng cao thì càng khó có thể xâm nhập, Nguyên Anh Kỳ đổ lên hoàn toàn miễn nhiễm với loại độc này.<br><br>Nàng vừa nãy đã cùng Mặc Uyên uống thuốc giải, giờ nàng chỉ cần câu thời gian đợi độc dược phát tác.<br>\"Muốn biết bọn ta là ai phái tới? Vậy thì xuống hỏi Diêm Vương đi\".<br><br>Tên hắc y nhân tất nhiên sẽ không trúng chiêu.<br><br>Hắn cảm thấy hai người trước mặt nhất định là đang kéo dài thời gian.<br><br>Tuy không biết bọn họ định kéo dài thời gian chờ cứu viện, hay là nghĩ kế sách chạy thoát.<br><br>Nhưng hắn cảm thấy nóng lòng, bất an, dù là gì đi chăng nữa thì hai người này nhất định hôm nay phải chết.<br><br>Tốt nhất là ra tay gọn lẹ, không nên kéo dài thời gian.<br>Hắc y nhân ra hiệu cho đồng bọn, cả ba cùng tấn công.<br><br>Mặc Uyên nhìn Vân Nhu nói: \"Ta đánh với hai tên bên cạnh cho, muội đánh với tên trước mặt đi.<br><br>Cẩn thận nhé!\".<br><br>Vân Nhu gật đầu với Mặc Uyên, cả hai cùng lao vào vòng chiến.<br>Tên hắc y nhân trước mặt cầm kiếm chém tới, Vân Nhu vội vàng lấy đao ra đỡ.<br><br>Kiếm với đao va chạm với nhau, một tiếng ầm phát ra giữa hai bên.<br><br>Không khí bị dồn nén lại, hai nguồn linh lực đối đầu với nhau khoảng ba hơi thở rồi toả xang hai bên.<br><br>Hắc y nhân bị chấn động lùi lại một đoạn, tay cầm kiếm của hắn run run, hắn híp mắt lại nhìn về phía Vân Nhu.<br><br>Vân Nhu bên này bị chấn bay ra đập vào một thân cây, nàng phải chống đao xuống mới có thể đứng vững.<br>\"Đao của ngươi là đao gì? Sao ta chưa từng thấy?\".<br><br>Hắc y nhân nhíu mày nhìn thanh đao của Vân Nhu.<br><br>Hắn ở tại Vương gia, với thực lực Kim Đan Sơ Kỳ cũng được xem như là một trưởng lão.<br><br>Kiếm trong tay hắn là một thanh kiếm Hạ Phẩm, tuy không phải loại cao cấp gì, nhưng không phải ai cũng có thể mua được.<br><br>Vậy mà lại bị một con nhóc Trúc Cơ Trung Kỳ cầm một thanh đao ghẻ chống lại, chuyện này không hợp lí.<br><br>Nhất định là thanh đao kia có vấn đề, không thì sao có thể đối đầu với kiếm của hắn.<br>\"Đao của ta tên là Đoạt Mạng 3000, còn ngươi chưa từng thấy có nghĩa ngươi thiếu hiểu biết\".<br><br>Thanh đao nghe thấy lời Vân Nhu nói liền run rẩy, một âm thanh non nớt như tiếng của một nam hài vang lên trong đầu Vân Nhu.<br>\"Ta không phải Đoạt Mạng 3000, ngươi rõ ràng đặt tên cho ta là Phệ Huyết Hắc Nguyệt Đao.<br><br>Sao ngươi có thể gọi Đoạt Mạng 3000, ngươi mới là Đoạt Mạng 3000\".<br>Vân Nhu ngạc nhiên đưa mắt nhìn xuống thanh đao đang run rẩy như đã bị chọc tức kia, nàng dùng ý nghĩ đặt ra một loạt câu hỏi.<br>\"Ngươi biết nói? Ngươi có linh trí? Sao ngươi trước kia chưa bao giờ nói chuyện?\".<br>Thanh đao không thèm trả lời, nó không chấp nhận nhân loại yếu ớt, phế vật như thế này làm chủ nhân.<br><br>Đã vậy nhân loại đáng ghét này còn gọi sai tên của nó.<br><br>Cái gì mà Đoạt Mạng 3000, nghe vừa thô lỗ, vừa quê mùa.<br><br>Nó thích cái tên Phệ Huyết Hắc Nguyệt Đao, nghe vừa sang chảnh, vừa khí phái, như vậy mới phù hợp với đẳng cấp của nó.<br>Không nhận được câu trả lời, Vân Nhu cũng không hỏi nữa.<br><br>Đang lúc đánh nhau, nguy cơ tứ phía, nàng cũng không có tâm trạng để tán gẫu.<br>Tay nàng cầm vào đao nhấc lên, nhưng mà...thanh đao không hề di chuyển, vẫn cắm sâu vào mặt đất.<br><br>Nàng miễn cưỡng mím môi bình tĩnh thử lại lần nữa, mặc dù trong nội tâm nàng lúc này đã sa sầm lại rồi.<br>Tay nàng tiếp tục dùng sức nhấc thanh đao.<br><br>Nhưng thanh đao vẫn không nhúc nhích, nàng bèn dùng cả hai tay để nhấc đao, nhưng kết quả vẫn vậy.<br>Hắc y nhân bên kia nhìn Vân Nhu nhíu mày, hắn cảnh giác lùi lại vài bước.<br><br>Đao gì mà lại tên là Đoạt Mạng 3000 chứ, hắn không tin, con nhóc này chắc chắn đang nói láo.<br><br>Lại nhìn cảnh tượng Vân Nhu đang cố gắng dùng hai tay nhấc đao lên, hắn càng thấy kỳ quặc hơn.<br><br>Khi nãy nàng ta không phải dáng vẻ này, nàng ta lúc đấy cầm đao tựa như như đao không có trong lượng.<br><br>Giờ nàng ta làm ra dáng vẻ không nhấc nổi đao này là có ý gì? Muốn bẫy bắn sao? Muốn để hắn mất cảnh giác rồi xông lên tấn công, sau đó nàng ta sẽ dùng chiêu đê hèn nào đó đáp trả hắn bất ngờ? Hừ! Hắn đâu có ngu, làm sao có thể mắc lừa được.<br>Vân Nhu lúc này không nhấc được đao nên bối rối.<br><br>Nàng nhìn qua tên hắc y nhân, thấy hắn ta đang cảnh giác nhìn nàng rồi lại nhìn thanh đao.<br><br>Nàng cũng đưa ánh mắt nhìn theo hắn, nhìn lại mình một lượt rồi nhìn đao, sau đó nàng lại nhìn hắn.<br><br> <br>Tên này rốt cuộc đang tự bổ não gì vậy? Mặc kệ hắn nghĩ gì, hiện tại quan trọng nhất là phải đối phó hắn như nào.<br><br>Thanh đao này có lẽ giận nàng rồi, nàng cũng không thể ở trước mặt kẻ địch làm nũng cầu xin một thanh đao chứ?<br>Nàng hiện tại không rút được đao, vậy nên nàng phải nghĩ cách khác tấn công.<br><br>Không thể trông chờ vào thanh đao này được, có ngày nàng sẽ chết vì thanh đao này mất.<br>Vân Nhu sau đó vận chuyển Hoa Thiên Quyết, nàng tạo ra một đoá hoa màu xanh lục đánh về phía hắc y nhân.<br><br>Hắc y nhân trầm mặt, hắn tự nhủ trong lòng.<br><br>Hắn biết ngay con nhóc này chắc chắn tính kế hắn mà, chắc thấy hắn không trúng chiêu nên quyết định tấn công trước.<br><br>Hừ! Còn non và còn xanh lắm.<br>Hắn vận dụng hết mười phần thực lực chém ra một đạo kim quang kiếm về phía đoá hoa.<br><br>Kiếm khí chém vào đoá hoa liền xuyên qua lao thẳng về phía Vân Nhu.<br><br>Nàng thấy vậy liền dùng Lăng Lôi Vi Bộ, dưới chân lập loè từng tia chớp, chân nàng động nhẹ, chớp mắt đã di chuyển né sang một bên.<br>Tàn ảnh màu đỏ trong màn đêm bị kiếm khí đánh vào liền tách đôi ra rồi tan biến.<br><br>Vân Nhu liếc mắt nhìn thấy mà lạnh cả người, kiếm khí này mà đánh lên người nàng thì nàng sẽ thành hai nửa mất.<br><br>Vân Nhu sau khi né qua một bên, nàng vung tay lên, dùng Viêm Hoả Quyết, một quả cầu lửa nhanh chóng đánh về phía hắc y nhân.<br>Tên hắc y nhân lúc này nhìn đoá hoa bị kim quang kiếm của hắn chém qua mà không hề tan biến.<br><br>Đoá hoa nhanh như chớp đánh vào người hắn, tim hắn đập thình thịch.<br><br>Tưởng rằng sẽ bị thương, nhưng không.<br><br>Đoá hoa đánh vào người hắn tiền tan biến.<br><br>Chỉ như vậy? <br>Lúc hắn còn đang ngỡ ngàng thì một quả cầu lửa liền đánh tới.<br><br>Vốn dĩ hắn có thể dễ dàng né tránh, vậy mà thân thể hắn không nghe theo khống chế.<br><br>Cũng không phải không nghe theo khống chế, mà là hắn phản ứng chậm lại.<br><br>Điều này sao có thể? Con nhóc kia sử dụng công pháp tà môn gì vậy?<br>Hắc y nhân vì không né tránh kịp, trúng chiêu đập vào một thân cây gần đó, hắc y bên ngoài bị cháy xém nhiều chỗ.<br><br>Hắn là Kim Đan, tuy phản ứng bị chậm lại nhưng linh lực hộ thể vẫn còn.<br><br>Y phục của hắn ngoài bị cháy xém một chút ra, còn lại không có vấn đề gì hết.<br><br>Hắn ngước mặt lên gào với Vân Nhu.<br>\"Mẹ kiếp! Dám chơi ta.<br><br>Ngươi đi chết đi!\"..<br><br>"]