["<br>Vân Nhu theo chân lão giả tiến vào phòng dược liệu.<br><br>Trong phòng là hàng loạt các kệ dược liệu cao đến trần nhà, nàng còn có thể ngửi thấy mùi thơm thoang thoảng của dược liệu bốc lên.<br><br>Vân Nhu tấm tắc khen, không hổ là \"Đệ Nhất Dược Đường\", nhìn căn phòng này cuối cùng nàng cũng thấm thía được tại sao lại để cái tên này rồi.<br><br>Bọn họ có dược liệu, bọn họ kiêu ngạo.<br>\"Đây chính là phòng dược liệu của tiệm bọn ta.<br><br>Những dược liệu vừa nãy ngươi nói, ngươi muốn lấy bao nhiêu\".<br>\"Ta muốn lấy mỗi loại mười lạng\"<br>\"Ngươi lấy nhiều thế để bán sỉ sao?\".<br><br>Lão giả trầm mặt châm biếm.<br>\"Khụ...ta học luyện dược nha\".<br><br>Vân Nhu ngượng ngùng trả lời, nàng chỉ muốn học luyện dược thôi, ai ngờ lão đầu này lại nghĩ nàng mua về bán sỉ.<br>Lão giả nghe vậy liếc nhìn nàng một cái, sắc mặt hoà hoãn, đánh giá Vân Nhu một chút, tay vuốt chòm râu ra vẻ cao nhân nói.<br>\"Hừm! Nhìn ngươi còn nhỏ tuổi mà có chí cầu tiến.<br><br>Nếu ngươi muốn luyện dược vậy thì mua thêm sách luyện dược đi.<br><br>Bên ta có bán sách luyện dược và lô đỉnh để luyện\".<br>Vân Nhu nghe xong đen mặt.<br><br>Nàng còn tưởng lão giả này định nói gì cao thâm lắm, ai dè chào mời nàng mua hàng.<br><br>Chào mời thì thôi đi, lại còn bày ra vẻ cao nhân làm gì.<br>\"Được, vậy ta lấy thêm một cuốn luyện dược và một lô đỉnh đi\".<br>Lão giả nghe xong hớn hở cười, nhìn lão có vẻ đắc ý như đã đạt được mục đích.<br><br>Lão giả vui vẻ dẫn Vân Nhu đi đến lấy từng loại dược liệu một.<br>\"Ở phòng này chỉ có dược liệu, còn độc dược ở phòng khác.<br><br>Ngươi nói ngươi học luyện dược vậy sao lại mua cả độc dược\".<br><br>Lão giả không nhịn được tò mò hỏi Vân Nhu.<br>\"Ai nói người luyện dược không được phép luyện độc? Ta muốn học cả hai\"<br>Lão giả vuốt râu, dáng vẻ cao nhân nói: \"Cũng đúng\".<br> <br>Chọn xong dược liệu, lão giả đi một mình qua phòng khác lấy độc dược rồi quay lại chỗ Vân Nhu.<br><br>Tay lôi ra từ trong nhẫn không gian một quyển luyện dược cũ kỹ và một cái lô đỉnh ghẻ.<br><br>Quyển sách này có vẻ từng qua tay nhiều người, không biết đã bao nhiêu năm.<br><br>Tờ giấy đã xỉn màu muốn mục nát, lại còn nham nham nhở nhở như bị con gì gặm qua.<br><br>Lô đỉnh kia bốn chân cao hai thước*.<br><br>Thân lô tròn, nhỏ dần về phía trên, nắp đỉnh mái vòm, ở giữa nắp đỉnh được chạm khắc thành một viên giao châu, toàn lô đỉnh được bao phủ một màu đen sì khắc đồ đằng nổi lên hình một con giao long cuốn lấy thân lô.<br>(Thước: một thước bằng 44cm).<br>\"Đây là bí tịch luyện dược và lô đỉnh Ma Long Đỉnh, cộng thêm dược liệu và độc dược của ngươi hết 100 vạn Bạch Kim\".<br>Khụ khụ khụ! Vân Nhu nghe giá xong suýt thì sặc nước bọt.<br>\"Lão đầu kia, ông nói chỗ này 100 vạn, sao ông không đi ăn cướp đi.<br><br>Cái quyển sách nát kia cho không ta cũng không thèm, còn cái đỉnh nát đen sì kia nữa.<br><br>Cái gì mà Ma Long Đỉnh? Kia là hình con mãng xà tinh thôi có được không? Đặt tên hoa mỹ thế làm gì\".<br>\"Ngươi thì biết cái gì? 100 vạn không hơn không kém, ngươi mua hay không mua\".<br><br>Lão giả tức giận chống tay nói.<br>\"Không mua\".<br><br>Vân Nhu khoanh tay ngoảnh mặt đi.<br>\"Ngươi...được rồi, ta cho ngươi thêm một quyển Khống Hoả Quyết\".<br>\"Thành giao\".<br><br>Vân Nhu nhanh tay lấy đi quyển Khống Hoả Quyết rồi trả tiền hí hửng rời đi.<br>Đợi sau khi Vân Nhu đi khuất, lão giả tức giận vỗ vỗ ngực.<br><br>Tức chết ta rồi, con nhóc đáng ghét! Ôi, bí tịch của ta, lô đỉnh của ta.<br><br>Con nhóc kia đúng là không biết nhìn hàng, không phải ta nhìn ra con nhóc này có khí vận hơn người thì đừng mơ 100 vạn có thể mua được bí tịch và lô đỉnh của ta.<br>Hôm nay Vân Nhu cảm thấy khí vận có chút bạo phát, mua được giá hời như này.<br><br>Ngay từ cái nhìn đầu tiên nàng đã biết quyển sách kia và cái lô đỉnh là bảo bối rồi.<br><br>Nàng mặc dù không biết tại sao lão đầu này lại đưa cho nàng đồ tốt, nhưng mà nếu có thể moi thêm vậy thì nàng không khách sáo.<br><br> <br>Không moi? Nàng sẽ cảm thấy có lỗi với chính bản thân mình.<br>Đang vui mừng vì mua được bảo vật, chợt từ xa vang lên giọng nói có chút âm dương quái khí.<br>\"Bói Thiên, bói Địa, bói mệnh.<br><br>Một quẻ 1 vạn Bạch Kim.<br><br>Bói đúng lấy tiền, không đúng cũng lấy tiền\".<br>Bên lề đường, một lão nhân ăn mặc đạo bào màu xám in hình bát quái âm dương, đầu đội mũ vải, lưng đeo kiếm gỗ, một tay cầm la bàn.<br><br>Tay kia cầm lấy một trương cờ phướn nổi bật lấy hàng chữ \" Tuyệt Thế Thần Toán\".<br><br>Bộ dáng lão ta tiên phong đạo cốt, chỉ là cặp mắt ti hí gian xảo, hai cái ria mép lại bán đứng lão.<br>\"Ta phi! Cái gì mà 1 vạn Bạch Kim, sao không đi ăn cướp đi\".<br><br>Người qua đường dừng lại thi nhau chỉ trỏ.<br>\"Thời buổi này thần côn có ở khắp nơi, nhưng mặt dày đòi 1 vạn Bạch Kim một quẻ thì lần đầu ta thấy\".<br>\"Mẹ nó! Đã vậy bói đúng thì trả tiền, không đúng cũng phải trả tiền\".<br>Một tên thư sinh nho nhã cầm quạt phe phẩy nói: \"Có khi nào ta cũng nên đi làm thần côn không? Một quẻ đủ cho ta sống một đời rồi\".<br>\"Ngươi chê mình sống lâu thì cứ thử\".<br><br>Tên qua đường Ất không nhịn được châm chọc.<br>\"Đi đi đi, chúng ta giải tán thôi, đứng đây lâu với tên thần côn này không chừng dính vận xui.<br><br>Tính lừa bọn ta 1 vạn Bạch Kim sao? Bọn ta đâu có ngu, có chó mới thèm xem ngươi bói\".<br><br>Nói xong, mọi người đều giải tán.<br>Vân Nhu coi bọn họ như không khí mà đi qua, đằng sau bỗng có tiếng nói lọt vào tai nàng.<br>\"Mộng hồi vạn năm ư?\"<br>Vân Nhu dừng lại, quay người đi đến chỗ tên thần côn.<br><br>Khi nhìn thấy bốn chữ \"Tuyệt Thế Thần Toán\" mặt nàng liền đen lại.<br><br>Lão già này chả nhẽ cùng một bọn với lão đầu \"Đệ Nhất Dược Đường\", hai cái tên hiệu này đều tự luyến như nhau vậy.<br>Vân Nhu nhìn lão thần côn này một lúc, lão ta cũng nhìn nàng.<br><br>Hai mắt lão thần côn này nhìn nàng sáng quắc như thấy thần tài.<br>\"Mộng hồi vạn năm, ý trời nha\".<br><br><br>Lão thần côn vuốt ria mép lời nói đầy ẩn ý.<br>\"Ý trời là sao?\"<br>Lão thần côn không trả lời, lão ta giơ tay lên, ngón cái và ngón trỏ liên tục vê vào nhau.<br><br>Vân Nhu hiểu ý, lấy ra 1 vạn Bạch Kim đưa cho lão ta.<br>Nhận được tiền lão ta mới bắt đầu nói: \"Thiên cơ không thể tiết lộ.<br><br>Nhưng mà ta thấy ấn đường ngươi có màu đen, tương lai ngươi sẽ gặp hoạ sát thân\".<br><br>Nói rồi lão ta lấy ra một tấm bùa đưa cho nàng \"Gấp nó lại mang bên người, tương lai sẽ đỡ giúp ngươi một mạng\".<br>Vân Nhu nhận lấy tấm bùa, đợi nàng phản ứng lại thì đã thấy lão thần côn vắt chân lên cổ chạy mất rồi.<br><br>Vân Nhu ngẩn người, nàng như này là bị lừa? Cái câu \"ấn đường ngươi có màu đen\" không phải là mấy câu thần côn hay nói sao.<br><br>Còn nữa, khi nãy đám người qua đường kia nói có chó mới thèm xem ngươi bói, vậy giờ nàng là chó sao? Vân Nhu đen mặt lại, cất lá bùa rồi đi về Mặc gia.<br>Sau khi về Mặc gia, Vân Nhu cho người chuyển đồ dọn qua hậu viện, nàng bắt đầu bế quan từ ngày hôm nay.<br>Muốn học luyện dược hay luyện đan thì việc đầu tiên là phải học cách khống chế ngọn lửa.<br><br>Nhớ tới lúc sáng nàng có được quyển Khống Hoả Quyết, Vân Nhu lôi Khống Hoả Quyết ra, dựa theo trong sách ghi chép bắt đầu làm theo.<br>Đầu tiên khống chế linh lực hệ Hoả tạo ra ngọn lửa, sau đó dựa vào tinh thần lực khống chế độ to nhỏ của ngọn lửa.<br><br>Vân Nhu làm theo hướng dẫn, phóng thích ra một ngọn lửa nhỏ trong lòng bàn tay.<br>A! Nóng, nóng chết nàng rồi.<br>Vân Nhu xoa lòng bàn tay một lúc rồi bắt đầu lại.<br><br>Ngọn lửa lần nữa bùng lên trong lòng bàn tay nàng, Vân Nhu chỉ cảm thấy nóng, rất nóng.<br><br>Lòng bàn tay nàng giống như bị ngọn lửa thiêu đốt nóng bỏng.<br><br>Vân Nhu trán toát mồ hôi, từng giọt từng giọt lăn từ trán xuống má nàng rồi xuống cằm.<br><br>Không biết qua bao lâu, nàng dần thích nghi với ngọn lửa.<br><br>Cảm giác nóng bỏng không còn nữa, thay vào đó là cảm giác vui sướng.<br>Ngọn lửa như có linh tính nhảy nhót trong lòng bàn tay nàng, Vân Nhu chơi đùa tới hăng say.<br><br>Bàn tay nắm vào rồi mở ra, ngọn lửa tắt rồi lại hiện.<br><br>Sau khi đã chơi chán, Vân Nhu tiếp tục theo hướng dẫn dùng tinh thần lực điều khiển độ to nhỏ của ngọn lửa.<br>Bụp! Ngọn lửa tắt ngủm.<br>Vân Nhu đen mặt lại, tiếp tục thử lại lần nữa.<br><br>Hết lần này tới lần khác, lúc thì ngọn lửa tắt ngủm, lúc thì ngọn lửa bùng lên cháy to.<br><br>Vân Nhu luyện đến cạn kiệt tinh thần lẫn linh lực, nàng xỉu đi lúc nào không hay.<br>Lúc nàng tỉnh dậy đã là trưa ngày hôm sau, nhớ lại lí do nàng bất tỉnh nhân sự, Vân Nhu bừng lên hừng hực chiến ý.<br> <br><br>Nàng quyết tâm khống chế cho bằng được ngọn lửa.<br><br>Vân Nhu kiên trì luyện tập đến mức ngất đi vài lần, cuối cùng thì sau một tuần nàng đã khống chế nhuần nhuyễn được ngọn lửa.<br><br>Vân Nhu thành công, mãn nguyện nằm luôn xuống nền nhà thở dài miệnh lẩm bẩm.<br>\"Khó quá! khó quá! Biết trước khó thế này ta đã không học luyện dược\".<br>Nhìn đến đan lô đang trơ trọi ở kia, Vân Nhu bật người ngồi dậy.<br><br>Nàng dựa theo sách luyện dược bắt đầu luyện, nàng nóng lòng muốn thử luyện dược rồi.<br>Chiếu theo sách luyện dược, nàng chọn loại dược cơ bản nhất là \"Hồi Nguyên Dược\", loại dược này khi luyện thành công, dược liệu hoá thành nước có màu xanh nhạt, mùi thơm.<br><br>Dùng cho người cạn kiệt linh lực, khi uống vào sẽ hồi lại hai phần mười linh lực.<br><br>Đối với một người cạn kiệt linh lực mà nói, có thêm hai phần mười linh lực như có thêm một cái mạng.<br>Dược liệu điều chế gồm có: Hồi Nguyên Thảo, Kim Ngân Hoa, Chu Quả, Tang Diệp Thảo.<br><br>Vân Nhu xếp đủ dược liệu qua một bên, bắt đầu sử dụng Khống Hoả Quyết khống chế ngọn lửa.<br><br>Nàng theo thứ tự cho các loại dược liệu vào, đầu tiên là cho Hồi Nguyên Thảo vào, khống chế lửa cháy hai phần ba đan lô.<br><br>Đem linh lực bản thân đưa vào bọc lấy dược liệu để tránh dược liệu bị cháy.<br><br>Sau khi Hồi Nguyên Thảo bắt đầu tan rã thì cho Chu Quả vào dung luyện khoảng một phần ba khắc.<br><br>Tiếp theo đưa Tang Diệp Thảo vào, Tang Diệp Thảo thuộc tính thủy rất nhanh thúc đẩy quá trình chuyển đổi.<br><br>Đợi dược liệu hoà với nhau thì cho Kim Ngân Hoa vào, hạ lửa nhỏ lại còn một phần ba đan lô.<br><br>Dung luyện tiếp trong vòng một nửa khắc là thành.<br>(Khắc: 1 khắc \\= 15 phút).<br>Sau một khắc, Vân Nhu hí hửng mở lô đỉnh ra, kết quả trước mắt nàng là thứ nước đen sì toả ra mùi khét.<br><br>Đây chả nhẽ là độc dược sao? Vân Nhu nghệt mặt ra ngồi bệt xuống nền nhà, nàng đây là thất bại rồi? Rõ ràng nàng làm đúng như công thức nhưng sao lại thất bại.<br><br>Vân Nhu nghĩ kỹ lại từng chi tiết một, cuối cùng nàng cũng biết lý do.<br>Nàng phải dùng Hoả linh lực để tạo lửa, cần tinh thần lực khống chế độ lớn nhỏ của lửa, còn phải dùng cả linh lực để bọc dược liệu.<br><br>Tinh thần tập trung cao độ cảm nhận sự chuyển hoá của dược liệu, tinh chỉnh lửa và canh thời gian thích hợp cho các dược liệu khác vào.<br><br>Vậy nên trong quá trình luyện dược chỉ cần hơi sai sót một chút là dược liệu sẽ bị hủy.<br><br>Lúc nãy một phần vì quá nóng vội, một phần do lần đầu nàng luyện.<br><br>Vân Nhu tin tưởng nàng sẽ sớm ngày luyện dược thành công..<br><br>"]