["Nam nhân trung niên bừng tỉnh từ câu nói của phụ thân hắn. Đúng vậy! Bọn chắc chắn chạy chưa xa.<br><br>\"Phụ thân, chúng ta đuổi theo bọn chúng, nhất định sẽ kịp\". Hắn là thành chủ Quy Hà Thành, dám giết nữ nhi của hắn, dù cho bọn họ có chạy tới chân trời góc bể thì hắn cũng tìm ra bằng được.<br><br>\"Đi mời Thanh Tâm công tử tới đây! Ta nghe nói hắn hiện tại đang ở Quy Hà Thành của chúng ta\". Lão nhân giữ thành chủ lại, không để hắn đuổi theo, mở miệng phân phó.<br><br>\"Phụ thân, Thanh Tâm công tử mặc dù là Bách Khoa Bảo Điển, ngoài ra chưa từng có lời đồn nào khác về hắn. Chúng ta mời hắn đến làm gì?\". Thành chủ nghi hoặc nhìn phụ thân hắn.<br><br>\"Hắn được mọi người gọi là Bách Khoa Bảo Điển, nhiều thế lực lớn muốn bắt hắn moi tin tức. Nhưng không một ai thành công, người phái ra đều chết hết. Hắn xuất quỷ nhập thần, vậy con nói xem, hắn sẽ là một vị công tử đơn giản sao?\"<br><br>\"Vậy để con đích thân đi mời hắn\". Thành chủ kiên định nói, dứt lời hắn đi tìm Thanh Tâm ngay lập tức.<br><br>Thanh Tâm lúc này đang ở Túy Tiên Lâu kể chuyện, người ở dưới nghe say sưa. Bỗng nhiên có một nhóm người xuất hiện, đi đầu là một nam nhân trung niên, thân mặc trường bào gấm.<br><br>Hắn phất tay lên, đám hộ vệ hiểu ý nhanh chóng sơ tán người. Tiếng nghị luận vang lên khắp trà lâu.<br><br>\"Có chuyện gì thế?\". Quần chúng Ất vừa đi ra ngoài vừa lên tiếng nói với người bên cạnh.<br><br>\"Nghe nói nữ nhi thành chủ bị người ta chém chết\". Quần chúng Giáp liền nhỏ tiếng trả lời.<br><br>\"Vậy thì có liên quan gì tới Thanh Tâm công tử?\". Quần chúng Bính xen vào một câu.<br><br>\"Ai biết, chúng ta rời đi thôi, chuyện này chúng ta không thể xen vào được\"<br><br> <br>\"Đúng đúng đúng, đi thôi đi thôi\".<br><br>Đám người nhanh chóng rời khỏi trà lâu, ai nấy đều sợ bị vạ lây. Trong trà lâu giờ chỉ còn lại đám người thành chủ và Thanh Tâm công tử. <br><br>\"Ra ngoài canh trừng, không cho ai vào\". Thành chủ lên tiếng nói với đám hộ vệ, sau đó hắn đi đến cúi đầu cung kính với Thanh Tâm.<br><br>\"Thanh Tâm công tử, ta là Chu Bất Nguyên, thành chủ của Quy Hà Thành. Ta mời công tử đến phủ thành chủ chúng ta làm khách một chuyến, ta có chuyện muốn cầu công tử giúp đỡ\".<br><br>\"Ngươi có chuyện gì?\". Thanh Tâm mở quạt ra phe phẩy nhìn thành chủ ôn nhu cười nói.<br><br>\"Chuyện này liên quan tới nữ nhi của ta. Tiểu nữ bị người ta giết chết, chúng ta muốn mời công tử giúp bắt kẻ đó lại\". <br><br>\"Ngươi dẫn đường đi\". Thanh Tâm nghĩ một lúc sau đó mỉm cười trả lời, trong ánh mắt hắn mang theo ý cười và một chút ám sắc.<br><br>Chu Bất Nguyên dẫn đường đưa Thanh Tâm tới phủ thành chủ. Hắn vừa đi vừa thấp thỏm sợ làm mất lòng Thanh Tâm. Nhưng nghĩ tới nữ nhi đáng thương của hắn, hắn lại tức giận bi thương siết chặt tay lại, âm thầm thề trong lòng bằng bất cứ mọi giá đều phải báo thù cho nữ nhi.<br><br>Đám người Vân Nhu lúc này đã rời khỏi thành, ngồi trên pháp khí phi hành chạy trốn. Nhìn thành trì đang nhỏ dần phía xa, nàng thở dài một hơi. Nàng lúc đó xúc động quá không nghĩ tới hậu quả. Vốn dĩ nàng định đợi trời tối trùm bao đánh Huyền Y một trận như lúc nàng đánh Trần gia đại thiếu vậy. <br><br>Không ngờ Huyền Y nhân lúc nàng sơ ý tấn công, khiến nàng bị thương. Cơn tức cũ chưa qua, cơn tức mới lại đến, vậy nên nàng mới chém chết Huyền Y. Nàng ngại phiền phức, dù sao Huyền Y cũng là con gái thành chủ. <br><br>Nước đi này nàng cũng không thể lường trước được! Lần này nàng liên lụy tới mọi người rồi.<br><br>\"Ngươi đang tự trách chuyện Huyền Y sao? Không ngờ ngươi cũng có thể thấy bản thân có lỗi\". Bạch Ngọc Đường nhìn Vân Nhu đang lộ ra nét mặt rối rắm liền chọc ghẹo.<br> <br><br>\"Lúc chém thì rất sướng tay, chém xong rồi còn cục diện rối rắm không biết phải làm sao\". Vân Nhu dáng vẻ thẫn thờ nhìn về phía trước đáp.<br><br>\"Tiểu thư uy vũ, người làm gì cũng đúng\". Trong đám người có mỗi Truy Phong lúc này vui vẻ nhất. Hắn vui vẻ cái gì? <br><br>Vân Nhu đang định đáp lời Truy Phong, chợt nàng nhớ ra một chuyện quan trọng. Hồ Ly của nàng đâu? Hắc Mông chạy đâu rồi?<br><br>\"Tư Không Minh, Hắc Mông đâu rồi?\". <br><br>\"Ta không biết, từ lúc đi vào thành đã không thấy nó đâu rồi\". Tư Không Minh đang nhìn xa xăm không biết đang nghĩ gì, nghe thấy Vân Nhu hỏi hắn liền trả lời.<br><br>\"Thôi kệ, khi nào nó muốn về thì sẽ về\". Vân Nhu thở dài, dù sao cũng đã quen với việc Hắc Mông hay trốn ra ngoài.<br><br>Nhưng đó là Hồ Ly của nàng a! Nhỡ bị người ta nhìn trúng rồi bắt mất thì làm sao? Với lại hiện giờ nàng đang chạy trốn, mong rằng Hắc Mông đuổi kịp.<br><br>Phủ Thành Chủ - Quy Hà Thành.<br><br>Trong đại sảnh, Thanh Tâm lúc này đang ngồi thưởng trà, xung quanh là bầu không khí tĩnh lặng ngột ngạt. Lão nhân ngồi trên ghế chủ vị nhìn Thanh Tâm, đợi hắn thưởng trà xong lão ta mới bắt đầu vào vấn đề.<br><br>\"Thanh Tâm công tử, ta muốn xin công tử giúp đỡ một chuyện. Thù lao chính là bảo vật gia truyền của Chu gia chúng ta, nó là một món Trung Phẩm Vũ Khí\". Lão nhân mở miệng nói ra lời đề nghị.<br><br>\"Phụ thân...\". Nam nhân trung niên bên cạnh lên tiếng gọi. <br><br><br>Không ngờ phụ thân hắn lại đem Trung Phẩm Vũ Khí ra để làm thù lao. Chỉ là giết một nữ nhân thôi, đuổi theo giết bọn họ là được, cần gì phải nhờ tới Thanh Tâm.<br><br>\"Ngươi muốn ta giúp như nào\". Thanh Tâm nghịch chiếc quạt trong tay hỏi lại.<br><br>Hắn không quan tâm tới Trung Phẩm Vũ Khí, hắn đi theo Vân Nhu tới đây. Cũng biết Vân Nhu đã ra tay sát hại Huyền Y con gái thành chủ. Dù sao cũng do một tay hắn tính kế cho Huyền Y tới đó. Chuyện Vân Nhu sẽ giết chết Huyền Y là chuyện không thể tránh, hắn đã tính ra trước nên đặt cái bẫy này chờ Vân Nhu sa bẫy.<br><br>\"Thanh Tâm công tử có cách gì để khi giết chết đối phương có thể xoá dấu vết để lại không?\". Lão nhân ngạc nhiên vì Thanh Tâm lại dễ nói chuyện như vậy. Lão ta còn cho rằng Thanh Tâm sẽ từ chối đâu. <br><br>Nữ nhân kia chắc chắn cũng biết Huyền Y là nữ nhi của Thành Chủ. Vậy mà nàng ta lại giết chết Huyền Y, còn ra tay tàn độc như vậy. Chắc chắn sau lưng nàng ta có thế lực chống đỡ. Lão ta phải sử dụng phương án dự phòng trong trường hợp như vậy xảy ra.<br><br>Dù sao lão ta sống đã lâu vậy rồi, chút thủ đoạn phải có. Lão ta không muốn Chu gia này sẽ bị diệt trong tay lão.<br><br>\"Ta có một trận bàn cấp 6 có thể che giấu thiên cơ tạm thời cùng với dấu vết để lại\". Thanh Tâm nói rồi lấy ra một trận bàn.<br><br>Trận bàn được khắc làm thành hình bát giác, tương đương với tám quẻ. Phân biệt là: Khảm - Ly - Khôn - Cấn - Tốn - Chấn - Càn - Đoài. Trên trận bàn khắc mỗi quẻ có ba hàng, trong đó có quẻ rời và quẻ liền tượng trưng cho âm và dương. Giữa trận bàn được khắc một cái mắt tựa như nhìn thấu vạn vật.<br><br>Thanh Tâm đứng dậy đưa nó cho lão nhân rồi quay lưng rời đi. Lão nhân nhận lấy trận bàn, ngạc nhiên nhìn Thanh Tâm.<br><br>\"Thanh Tâm công tử...\". Hắn đây là có ý gì? Cứ vậy mà đưa cho lão sao?<br><br>\"Ta không cần pháp bảo của các ngươi, chuyện này coi như ta giúp các ngươi. Thù lao chính là hãy giết chết nàng ta\". Thanh Tâm mỉm cười phe phẩy quạt thong thả đi ra khỏi phủ thành chủ.<br><br>Chu Bất Nguyên nhìn Thanh Tâm đã đi xa, vội tiến lại gần lão nhân. <br><br>\"Phụ thân, sao con cảm thấy Thanh Tâm lại muốn nàng ta chết hơn chúng ta vậy?\"<br><br> <br>\"Ta cũng không biết, nhưng hắn giúp chúng ta. Vậy thì mục đích hắn muốn nàng ta chết là gì, chúng ta không cần phải xen vào\". Lão nhân nhíu mày nhìn xa xăm trả lời Chu Bất Nguyên.<br><br>Trời vừa tối, nhóm người Chu Bất Nguyên tập hợp đủ người, bắt đầu lên đường truy sát Vân Nhu. Trong đó có một người bước lên phía trước, hắn lấy ra một lá bùa màu vàng. Tay hắn tung lá bùa lên, miệng lẩm nhẩm chú ngữ, lá bùa hoá thành một con hạc bay ra ngoài thành.<br><br>Chu Bất Nguyên cùng đám người thấy thế, liền ngự kiếm đuổi theo hướng hạc giấy bay.<br><br>Trong màn đêm, trăng lên cao, bầu không khí trở nên tĩnh mịch. Lúc này ở gần Ô Long Trại, một con Hồ Ly trắng đang núp gần đó chờ đợi. Con Hồ Ly đó không ai khác chính là Hắc Mông, nó đã đợi ở đây mấy canh giờ rồi.<br><br>Hôm nay sẽ có trăng máu, nó không thể ở lại trong thành. Ý thức nó lúc đó sẽ không tỉnh táo, đại khai sát giới. Hơn nữa Huyết Chuông mỗi lần có trăng máu xuất hiện sẽ khơi gợi lên oán niệm trong Huyết Thạch, cần máu tươi để tẩy trần.<br><br>Trên không trung mây đen kéo đến, gió bắt đầu thổi, trăng chuyển dần sang màu đỏ máu. Ánh trăng đỏ chiếu xuống, cảnh vật xung quanh trở lên quỷ dị.<br><br>Trăng sau khi chuyển đỏ hoàn toàn, Hắc Mông bắt đầu biến hình. Thân thể Hồ Ly lui đi, thay vào đó một mỹ nhân yêu kiều thoát ra giữa không trung. Đôi huyết đồng như nhìn thấu vạn vật, gương mặt nàng mị hoặc câu nhân, đôi môi đỏ mọng ướt át hé mở, khoé môi kéo kên một độ cong tựa như đang cười. <br><br>Nàng mặc một thân lụa hồng y phục, hoa văn màu đen lan ra khắp váy, tựa nhưng những ngọn hắc diễm đang múa may trên trên y phục.<br><br>Da thịt trắng nõn nà, đứng trong ánh trăng máu tựa như u linh câu hồn đoạt phách. Đôi chân dài lộ ra dưới làn váy xẻ tà, nàng đứng sừng sững giữa không trung. Sau lưng nàng mơ hồ hiện ra hư ảnh chín cái đuôi Hồ Ly, toàn thân nàng toát ra luồng yêu khí màu hồng nồng nặc.<br><br>Nàng hiện tại bị Huyết Chuông ảnh hưởng, sức mạnh hồi lại tạm thời. Oán khí từ Huyết Chuông đem theo những tiếng gào thét ai oán quanh quẩn bên tai nàng, nàng cần huyết tinh, thật nhiều huyết tinh. Vừa hay sơn trại thổ phỉ này rất hợp ý nàng. Giết hết bọn họ cũng không bị để ý, dù sao cũng chỉ là một đám thổ phỉ.<br><br>Bên dưới đám người nhìn nữ nhân yêu kiều mị hoặc lơ lửng giữa không trung quên phản ứng. Nàng bước từ trên không trung bước xuống, giống như dưới chân nàng có bậc thang vậy. Từng bước, từng bước đều có một tiếng chuông cổ xưa ngân vang. Đám thổ phỉ phản ứng lại liền hét lớn.<br><br>\"Ngươi là ai? Đứng lại cho ta\". Một tên thổ phỉ trong đó lên tiếng chất vấn phá vỡ bầu không khí quỷ dị này.<br><br>Nàng nhìn hắn nở nụ cười, tên vừa lên tiếng ánh mắt nhìn nàng trong phút chốc trở lên si mê. Nàng nhẹ nhàng đáp xuống trước mặt hắn, tay đưa ra phía trước xiên qua ngực hắn nắm lấy trái tim đang nhảy nhót lôi ra ngoài. <br><br>Tên thổ phỉ dường như không cảm nhận được đau đớn, hắn vẫn si mê nhìn nàng. Nơi ngực hắn lúc này đã trống rỗng, máu không ngừng tuôn ra. Trái tim trên tay nàng nóng hổi vẫn đang đập thình thịch. Thân thể tên thổ phỉ đổ ra đất, hắn đã không còn hơi thở, ánh mắt vẫn mở, môi vẫn cười, chết trong thoả mãn.<br>"]