["<br>Sâu bên trong rừng tiếng sói hú vang lên, giữa rừng núi đêm hôm khuya khoắt, tiếng hú nghe thật rợn người.<br><br>Vân Thiên Khải ra hiệu cho những người đằng sau đi chậm lại.<br><br>Sói là động vật sống theo đàn, tiếng hú vừa rồi là một con sói cấp ba, tương ứng với Kim Đan Kỳ.<br><br>Một con thì bọn họ còn có thể chống lại, nhưng cả đàn sói cấp ba thì bọn họ không thể nào chống lại được.<br>Vân Thiên Khải dẫn đám người đi theo một phương hướng khác.<br><br>Tiếng răng rắc phát ra khi dẫm vào cành khô trong đêm phá lệ chói tai.<br><br>Dường như trong đêm tối có hàng trăm hàng ngàn ánh mắt đang dõi theo từng bước đi của bọn họ.<br>A!<br>Tiếng thét chói tai của một tên hộ vệ vang lên.<br><br>Đám người giật mình lùi ra xa, đề cao cảnh giác nhìn về phía tiếng hét.<br><br>Vân Thiên Khải cầm đuốc lại gần kiểm tra.<br>Dưới đất là một tên hộ vệ mặc y phục màu lam nhạt giống những người còn lại.<br><br>Hắn đang cuộn người dưới đất ôm lấy chân.<br><br>Mắt thường có nhìn thấy, cổ chân hắn có hai vết răng cắn.<br><br>Từ vết cắn bắt đầu hoá đen, sau đó tạo ra những tia màu đen lan lên trên với tốc độ nhanh chóng.<br><br>Vân Thiên Khải cầm kiếm chém thẳng về phía chân tên hộ vệ kia.<br><br>Một tiếp \"phập\" vang lên, cái chân kia đứt lìa khỏi cơ thể, máu b ắn ra rồi tuôn không ngừng.<br>A!<br>Tiếng gào thét thảm thiết vang lên, tên hộ vệ ôm lấy cái chân cụt nằm lăn lóc dưới đất.<br><br>Trong đêm đen tịch mịch, tiếng hét ấy làm cho người ta cũng thấy đau thay cho hắn.<br>Vân Thiên Khải lấy từ nhẫn không gian ra một lọ dược cầm máu, hắn nhìn về phía mấy người đứng sau, đưa dược cho bọn họ.<br>\"A Tam, A Tứ! Một người bị mồm hắn lại, một người đi cầm máu cho hắn\".<br>Tên hộ vệ kia bị bịt mồm, chân hắn được A Tứ rắc dược cầm máu vào, nhanh chóng không còn chảy máu nữa.<br><br>Hắn bình tĩnh lại, nhìn về phía cái chân đã bị chém của mình trầm mặc.<br>Cái chân bị chém kia giờ đã đen sì lại, bắt đầu có triệu chứng thối rữa.<br><br> <br>Hắn phải cảm ơn Vân gia chủ đã chém bỏ cái chân đó, không thì giờ hắn đã chết rồi.<br>Mọi người lúc này cũng thấy tình cảnh cái chân, cả đám sợ hãi cầm kiếm nhìn mặt đất xung quanh.<br><br>Trong màn đêm, sương lờ mờ che bớt đi phần nào quang cảnh xung quanh.<br><br>Bọn bọ không thể biết được đằng sau lớp sương mù là cái gì đang đợi bọn họ.<br><br>Nhưng bọn họ dám chắc, thứ vừa cắn tên hộ vệ kia là rắn.<br>\"Các ngươi đỡ hắn, đi sát theo sau.<br><br>Chúng ta nhanh chóng rời khỏi nơi này.<br><br>Để ý dưới đất, chắc chắn có một loại rắn nào đó đang ẩn nấp quanh đây, đừng để cho nó cắn phải\".<br>Đám người Vân Thiên Khải tiếp tục lên đường, ai lấy đều rất khẩn trương.<br><br>Thứ kia trong tối, bọn họ ngoài sáng.<br><br>Hơn nữa đường càng vào sâu bên trong càng rậm rạp khó khi.<br><br>Bọn họ phải vừa đi vừa dùng kiếm dọn đường, hơn nữa còn phải hạn chế sử dụng linh lực để tránh gây kinh động tới những yêu thú cấp cao trong sâm lâm.<br>\"A! Nó cắn ta\"<br>Chợt đằng sau có một tên hộ vệ la lên, sau đó ngã xuống đất.<br><br>Cơn đau nhức từ chân khiến hắn lăn qua lộn lại.<br><br>Đám người sợ hãi đứng cách xa hắn, không ngừng soi đuốc xuống mặt đất xung quanh.<br><br>Bọn họ sợ người tiếp theo bị cắn chính là mình, ai nấy đều gồng người lên cảnh gác.<br>Tên hộ vệ vừa bị cắn kia, nhớ lại cái chân bị độc làm cho thối rữa của tên lúc nãy bị cắn.<br><br>Hắn sợ hãi vội cầm kiếm chém thẳng xuống chân mình.<br><br>Bản năng sinh tồn khiến hắn không thể không đưa ra quyết định.<br><br>So với chết thì chặt đi một chân có là gì.<br>Để không la lên khi chặt, hắn còn đưa tay đến trước miệng rồi cắn.<br><br>Kiếm chém vào chân, hắn thấy một cỗ tê dại, ngay sau đó là cơn đau ập đến.<br><br>Hắn cắn mạnh lấy tay để ngăn không hét lên.<br> <br><br>Nơi đây là Vĩ Mặc Sâm Lâm, yêu thú cấp cao rất nhiều.<br><br>Nếu hắn không may hét lên mà dẫn dụ ra yêu thú thì hắn sẽ không thoát được cái chết.<br>Răng hắn ghim vào tay, máu từ vết cắn chảy ra xuôi theo tay nhỏ giọt xuống.<br><br>Qua khoảng một lúc hắn nhả tay ra, miệng thở hổn hển hít lấy hít để không khí.<br>A Tam vốn định lên cầm máu cho hắn.<br><br>Bỗng dưng, từ tay tên bị cắn đang chống xuống đất, có một con rắn nhỏ màu đỏ chui từ dưới đất chui lên.<br><br>Nó nhanh chóng theo tay tên đó chui vào ống tay áo.<br><br>Tên hộ vệ hoảng sợ, quên đi đau đớn, vội vàng đứng dậy cởi áo.<br><br>Nhưng hắn quên một chân hắn vừa chặt rồi, kết quả hắn ngã lăn ra đất.<br><br>Cảm giác đau nhói trên cổ.<br><br>Con rắn nhỏ trườn ra ngoài rồi nhanh chóng lủi xuống đất với tốc độ cực nhanh.<br><br>Cổ tên hộ vệ bị cắn chuyển đen, từ chỗ bị cắn lan ra những tia màu đen.<br><br>Những người còn lại không nỡ nhìn, bọn họ cảnh giác nhìn chằm chằm mặt đất.<br><br>Tên hộ vệ kia đau đớn lăn đi lăn lại trên mặt đất, hắn hoảng loạn nhìn về phía Vân gia chủ, mở miệng run run nói.<br>\"Gia...gia chủ...cứu ta\".<br>Vân Thiên Khải cũng chỉ biết lắc đầu thở dài, chân hay tay còn có thể chặt.<br><br>Chứ bị c ắn vào cổ thì bảo hắn phải làm sao? <br>Nhìn tên hộ vệ đau khổ, từ cổ bắt đầu biến đen lan ra cơ thể.<br><br>Vân Thiên Khải mím môi hạ quyết định, một kiếm đâm thẳng xuống tim tên hộ vệ.<br><br>Hai mắt hắn trừng to nhìn thanh kiếm xuyên vào ngực mình.<br><br>Trước mắt hắn dần dần tối sầm lại.<br>Đám người còn lại nhìn cảnh này liền tái mặt, cúi gằm xuống đất.<br><br><br>Tuy hơi tàn nhẫn nhưng bọn họ cũng hiểu, thà cho hắn chết một cách thống khoái còn hơn để hắn đau đớn nhìn từng thớ thịt của hắn thối rữa.<br>Nhưng điều ngạc nhiên hơn chờ đợi bọn họ còn ở phía sau.<br><br>Người hộ vệ kia sau khi chết, làn da hắn nhanh chóng hoá đen, rồi bắt đầu mục rữa.<br><br>Thanh kiếm cắm trên người tên hộ vệ bị độc bám lên ăn mòn.<br><br>Một thanh kiếm Hạ Phẩm cứ thế mà bị hủy.<br><br>Rốt cuộc loại rắn gì mới có thể tạo ra được loại độc như này?<br>Vừa nãy con rắn nhỏ kia di chuyển rất nhanh, chỉ có thể nhìn ra nó màu đỏ và rất nhỏ bé.<br><br>Chợt một tên hộ vệ nhớ ra gì đó vội nói.<br>\"Huyết Vụ Ly Xà! Đúng rồi, chắc chắn là Huyết Vụ Ly Xà\".<br>\"Huyết Vụ Ly Xà? Ta chưa nghe bao giờ, ngươi nói kỹ hơn đi\".<br><br>A Tứ đang dìu tên hộ vệ bị cắn lúc đầu, nhìn qua tò mò hỏi.<br>\"Huyết Vụ Ly Xà chính là một loài rắn nhỏ có thể di chuyển qua lại trong lòng đất.<br><br>Thân thể của Huyết Vụ Ly Xà đỏ như máu, nó thường sống ở những nơi có sương mù.<br><br>Dựa vào lợi thế thân hình nhỏ bé linh hoạt, có thể nhanh chóng tấn công mục tiêu rồi trốn xuống đất.<br><br>Độc của Huyết Vụ Ly Xà sẽ khiên cơ thể người bị trúng thối rữa.<br><br>Cách giải quyết chỉ có thể chặt bỏ, hoặc uống đan giải độc cấp bốn trở lên<br>Huyết Vụ Ly Xà vốn dĩ rất hiếm gặp, không ngờ hôm nay vận khí chúng ta không tốt liền gặp phải nó\".<br>Nhìn xung quanh khắp nơi đều là sương mù, Mặc Thiên Khải nhíu mày phân phó.<br>\"Nhanh chóng theo ta ra khỏi vùng sương mù\".<br><br>Đám người Vân Thiên Khải lúc này nhanh chóng chạy về phía trước.<br><br>Bọn họ vừa chạy, phía sau liền vang lên những tiếng \"soạt soạt\".<br>Có người liếc về phía sau, một đàn Huyết Vụ Ly Xà đuổi theo ở phía sau.<br><br>Hàng loạt con vật nhỏ màu đỏ dài, nhìn như những con trùng, không ngừng lắc léo cơ thể trườn bò đuổi theo.<br><br>Hắn nhìn tràng cảnh này cũng cảm thấy tê cả da đầu.<br>A Tam và A Tứ mỗi người đỡ một bên tên hộ vệ bị thương, tốc độ bị chậm lại phía sau.<br><br>A Tứ không nhịn được nói.<br>\"Mẹ nó! Sao ở đây lại nhiều Huyết Vụ Ly Xà vậy chứ!\"<br>Hắn tưởng chỉ có một con, nhưng khi bọn hắn vừa chạy thì cả đàn Huyết Vụ Ly Xà đuổi theo.<br><br>Bọn hắn bị tụt lại phía sau, tim hắn đập thình thịch vì căng thẳng.<br>Đường rậm rạp, bên dưới có nhiều dây đằng, chỉ còn một chút nữa thôi là bọn hắn thoát khỏi vùng sương mù.<br><br> <br>Chợt A Tam vấp phải dây đằng khiến cả ba người cùng ngã xuống.<br>A Tam cùng A Tứ vội đánh ra linh lực về phía Huyết Vụ Ly Xà.<br><br>Nhưng không có con nào chết cả, bọn chúng lẩn xuống đất tiếp tục lao tới.<br><br>Tên hộ vệ mất một chân trước đó hét lên với hai người A Tam, A Tứ.<br>\"Chạy đi! Mặc kệ ta!\"<br>Hắn biết bản thân hiện tại là gánh nặng đối với người khác.<br><br>Mặc dù không cam lòng chết đi, nhưng phía trước còn bao nhiêu nguy hiểm.<br><br>Hắn thoát một lần, liệu có thể thoát những lần khác sao? Chi bằng chết sớm đầu thai sớm, hắn lau đi giọt nước mắt nhìn về phía A Tam, A Tứ.<br>\"Hãy thay ta chăm sóc tốt cho phụ mẫu của ta\".<br>Dứt lời, hắn nhảy vào đàn Huyết Vụ Ly Xà.<br><br>Những con Huyết Vụ Ly Xà nhanh chóng bao quanh kín người hắn.<br><br>A! <br>Tiếng hét thảm thiết vang lên, giữa đêm tĩnh mịch vang vọng khắp sâm lâm.<br><br>A Tam, A Tứ hồi thần lại vội vã chạy về phía trước, thoát khỏi sương mù.<br>Phía đằng sau có thể mơ hồ thấy tên hộ vệ kia đã bị hoá thành đống xương trắng.<br><br>Huyết Vụ Ly Xà chỉ hoạt động quanh vùng sương mù, vậy nên khi bọn họ chạy khỏi khu vực sương mù, bọn chúng liền không đuổi theo nữa.<br>Vân Thiên Khải cùng đám người chạy thoát hoàn hồn lại đánh giá xung quanh.<br><br>Nơi đây cây cổ thụ to lớn, trong màn đêm tối tăm, bọn họ cũng không biết rõ rốt cuộc những cái cây này cao bao nhiêu.<br><br>Khoảng cách các cây với nhau cũng khá xa, khoảng một trượng một cây.<br><br>Trên cây rủ xuống những sợi dây đằng to như cổ tay trẻ con.<br><br>Dưới mặt đất là rễ cây cổ thụ lồi lên, xung quanh mặt đất cũng đều là những sợi dây đằng và lá khô, không có một ngọn cỏ nào hết.<br>Vân Thiên Khải cảm thấy trong lòng bất an.<br><br>Sau khi thoát khỏi Huyết Vụ Ly Xà lẽ ra hắn phải thấy nhẹ nhõm, thoải mái.<br><br>Nhưng nơi này còn đem cho hắn cảm giác đáng sợ hơn cả Huyết Vụ Ly Xà.<br><br>Hắn làm gia chủ bao năm, cảm ứng nguy hiểm của hắn luôn đúng.<br><br>Chắc chắn trong đây có gì đó, nếu không hắn cũng không căng thẳng như vậy.<br><br>Hắn nhìn về phía đám hộ vệ nhắc nhở.<br>\"Cẩn thận xung quanh, đừng mất cảnh giác\"..<br><br>"]