["<br>Đợi Mặc Uyên đi khuất, Vân Nhu cũng nhanh chân đi về phòng.<br><br>Nàng nhìn cuốn Dược Điển Sơ Cấp trên tay nhíu mày.<br><br>Nàng vốn định học sơ qua, nhưng khi cầm trên tay rồi nàng mới ý thức được bản thân nàng lười không muốn học.<br><br>Nhưng giờ nàng đã nói với Mặc Uyên vậy rồi, đành phải cố gắng học.<br>Giở từng trang Được Điển Sơ Cấp ra, bên trên là đủ hình thái các loại thảo dược khác nhau và công dụng.<br><br>Vân Nhu đọc rất nhanh, chỉ một lúc đã đọc xong cuốn Dược Điển Sơ Cấp.<br><br>Còn kiến thức đấy à? Vân Nhu biểu thị bản thân nàng chỉ là đọc qua loa.<br><br>Dù gì nàng cũng chưa có chuẩn bị đạo cụ gì cho việc học luyện đan, luyện dược, nên Vân Nhu cũng không xem kỹ Dược Điển.<br>Vân Nhu lấy Độc Điển Sơ Cấp ra, so với Dược Điển Sơ Cấp thì nàng thấy có hứng thú với loại này hơn.<br><br>Nàng vừa đọc vừa nghiên cứu chi tiết các độc vật và cách thức chế tạo độc dược.<br><br>Vân Nhu càng xem càng hưng phấn rồi cười một cách âm u.<br><br>Nàng cảm thấy nàng đã tìm được thứ có thể khiến nàng đam mê rồi.<br>Gập lại sách, nàng đứng lên tiến đến bên cửa sổ, hương hoa sen theo làn gió nhẹ nhàng thổi tới.<br><br>Nàng nhìn xa xăm, nàng đó giờ chưa từng có đam mê gì hết.<br><br>Điều nàng muốn nhất đó là ở bên Mặc Uyên cùng đi đến đỉnh cao nhân sinh.<br><br>Nhưng nàng cũng hoài nghi, liệu người trong giấc mộng đấy có thật là nàng? Nàng liệu có thật lòng&nbsp; yêu Mặc Uyên không? Hay chỉ là sự sắp đặt sẵn của số phận khiến nàng phải yêu Mặc Uyên?<br>Trước kia Vân Nhu không hề hoài nghi vấn đề này.<br><br>Nhưng gần đây mọi thứ như muốn nói với nàng rằng nàng đáng nhẽ ra không phải như thế này.<br><br>Vân Nhu như nghĩ đến gì đó nàng tái mét mặt lại.<br><br>Tự nhủ lòng rằng đây là thiên địa tác hợp, chắc chắn nàng sẽ không sai.<br>&nbsp;<br>Trong một đại sảnh rộng lớn, trên ghế giữa đài cao ngồi một nam nhân yêu nghiệt mặc một thân màu đỏ y phục diễm lệ, hắn bắt chéo chân, lưng dựa vào ghế, khửu tay đặt lên thành ghế chống bàn tay vào đầu nhìn xuống dưới đài.<br> <br><br>Nam nhân yêu nghiệt này không ai khác chính là vị Hoa công tử kia.<br><br>Bên dưới là hàng loạt giáo đồ choàng trên người áo choàng màu đỏ, che đi khuân mặt, ở sau áo choàng còn có một ký hiệu hình mặt trăng khuyết màu vàng.<br><br>Điểm khác nhau để phân biệt bọn họ chính là khăn che mặt, hộ pháp và các trưởng lão có địa vị cao hơn sẽ đeo khăn che mặt màu đen, các giáo chúng còn lại sẽ đeo khăn che mặt màu đỏ.<br>\"Nhật Nguyệt Thần Giáo<br>Thiên thu vạn tải<br>Giáo chủ vạn tuế<br>Thống nhất đại lục<br>Nhật Nguyệt Thần Giáo<br>Thiên thu vạn tải<br>Giáo chủ vạn tuế<br>Thống nhất đại lục<br>Nhật Nguyệt Thần Giáo<br>Thiên thu vạn tải<br>Giáo chủ vạn tuế<br>Thống nhất đại lục\".<br>(Tác giả: Câu này trong Tiếu Ngạo Giang Hồ.<br><br>Tác giả thích Nhật Nguyệt Thần Giáo nên quyết định tạo ra một Nhật Nguyệt Thần Giáo nha\".<br>Đám giáo chúng quỳ rạp trên đất, trăm miệng một lời hô to khẩu hiệu.<br><br>Trong lời nói có thể thấy giáo chúng trung thành tuyệt đối, không một ai hai lòng.<br>\"Đứng dậy cả đi\".<br><br>Giọng nói dễ nghe vang lên, âm thanh vang vọng khắp đại sảnh.<br>\"Tạ ơn giáo chủ\".<br><br>Đám giáo chúng đồng loạt đứng lên, yên tĩnh đứng tại vị trí của bản thân.<br>Một hộ pháp trong đó đứng ra, quỳ một chân xuống chắp tay nói.<br>\"Giáo chủ, tối nay sẽ có Hội Đấu Giá ở Vãn Hương Các, người có muốn đi không?\".<br>\"Đi\" Thanh âm dễ nghe lại vang lên lần nữa, hắn nở một nụ cười tà mị, ẩn ẩn cất giấu một loại ác ý khó đoán.<br>&nbsp;<br>Nhìn sắc trời bên ngoài đen như mực,&nbsp; Vân Nhu thở dài một hơi, nàng choàng trên người một chiếc áo choàng màu đen, lén nút tránh những nơi có ám vệ và hạ nhân.<br><br>Nàng dừng lại trước một bức tường.<br> <br><br>Ngươi nghĩ nàng trèo tường? Không hề! Nàng chui lỗ chó.<br>Nếu là ban ngày, nàng còn có thể đường hoàng ra ngoài rồi cắt đuôi ám vệ.<br><br>Còn hiện tại là nửa đêm nửa hôm, nén lút đi từ đâu ra cũng bị để ý, cho dù không giữ lại, vậy thì ngươi làm sao có thể giải thích được việc bản thân nửa đêm nửa hôm một mình đi ra ngoài làm gì? Vân Nhu đành bất lực chui lỗ chó ra ngoài.<br>Dựa theo tuyến đường trong trí nhớ nàng đi tới chợ đen, vì tối nay là đấu giá hội nên mọi người đến rất đông.<br><br>Vãn Hương Các nơi tổ chức hội đấu giá là toà lâu lớn nhất nằm ở giữa khu vực chợ đen.<br><br>Sở dĩ hội đấu giá được tổ chức ở đây bởi vì nơi đây là nơi an toàn nhất, quy tắc ở chợ đen sẽ áp chế những người có dị tâm.<br>Nàng tiến vào đại sảnh, đưa ra tấm vé thượng cấp cho người dẫn đường.<br><br>Người dẫn đường cúi đầu cung kính đưa nàng lên lầu hai.<br><br>Nàng vào phòng, đi đến bên cửa sổ, nơi này được đặt cấm chế, chỉ có thể nhìn từ bên trong ra, còn bên ngoài không thể nhìn vào trong.<br><br>Đây là cách hội đấu giá đảm bảo sự riêng tư cho khách.<br>Bên dưới đại sảnh mọi người đã đến đông nghịt người, phía đối diện nàng cũng có phòng thượng cấp.<br><br>Bên trên còn một lầu nữa, nơi đó là nơi hội đấu giá để riêng cho các đại gia tộc, tông môn và hoàng thất.<br>Bên cạnh phòng Vân Nhu, một nam tử bỏ mũ trùm đầu ra, nếu Vân Nhu mà thấy chắc chắn ngạc nhiên tới rớt cằm, người này không ai khác chính là Mặc Uyên, hắn đem theo bên cạnh hắn hai ám vệ thế lực riêng của hắn đặt bên ngoài.<br><br>Hôm nay hắn tới đây là bởi vì hắn nghe ngóng được Băng Linh Thạch hỗ trợ được cho tu luyện của hắn được đấu giá.<br><br>Mặc dù phụ thân và gia tộc hắn cũng tới, nhưng các thế lực khác vẫn đang đỏ mắt nhòm ngó gia tộc hắn.<br><br>Nếu để cho gia tộc hắn đấu giá được Băng Linh Thạch vậy thì sẽ kéo gia tộc hắn tới bước nguy hiểm.<br><br>Vậy nên bản thân hắn âm thầm tới đây, tự mình giành lấy Băng Linh Thạch, cho dù có phải đối đầu với gia tộc hắn trong quá trình tranh giành.<br>Dưới đài, người chủ trì đấu giá là một mỹ nhân xinh đẹp động lòng người, người bên dưới ồn ào nhưng khi nàng ta xuất hiện bỗng toàn đại sảnh lâm vào im lặng.<br><br>Mỹ nhân xinh đẹp cười như gió xuân, giọng nói dịu dàng dễ nghe vang lên, âm thanh vang vọng khắp đại sảnh.<br>\"Xin chào các vị, ta là Liễu Nhược Lan, người chủ trì buổi đấu giá ngày hôm nay\".<br>Nàng ta vừa dứt lời, bên dưới khán đài người trong đại sảnh bắt đầu huyên náo, người ở đây dường như rất thích nàng ta.<br>\"A! Liễu Nhược Lan kìa, nàng là mỹ nhân trong mộng của ta\".<br><br>\"Của ngươi? Là của ta mới đúng\".<br><br>Người bên cạnh không phục lên tiếng.<br>\"Các ngươi cứ về nhà, ngủ sớm rồi mơ.<br><br>Người ta là đại mỹ nhân nổi tiếng của Huyền Vũ đế quốc, là thiên tài luyện đan sư tôn quý.<br><br>Bình thường đều không thể gặp được nàng ta, ai ngờ hôm nay nàng ta ở đây chủ trì các ngươi mới có thể nhìn thấy.<br><br>Ở đó mà si tâm vọng tưởng mơ mộng hão huyền\".<br><br>Một nam nhân qua đường Ất âm dương quái khí nói.<br>\"Ta mặc kệ, là nam nhân ai chả có ước mơ ôm trong lòng mình mỹ nhân xinh đẹp khuynh quốc khuynh thành.<br><br>Người không thể chạm vào cũng không thể nào cấm người khác mơ ước đúng không?\".<br><br>Người đàn ông bị phản bác kia không phục lên tiếng.<br>Người dưới khán đài bàn luận sôi nổi vì sự xuất hiện của Liễu Nhược Lan, sớm đã quên mất bản thân bọn hắn hôm nay tới đây là để làm gì.<br>\"Các vị xin hãy giữ im lặng, sau đây hội bán đấu giá của chúng ta xin phép được bắt đầu\".<br><br>Giọng nói nhẹ nhàng của Liễu Nhược Lan vang lên, toàn đại sảnh bắt đầu im lặng chờ đợi món đầu tiên được mang lên đấu giá.<br>\"Món đấu giá đầu tiên của chúng ta chính là Nội Đan Hoả Kỳ Lân cấp bốn, giá khởi điểm 100 Bạch Kim, mỗi lần nâng ít nhất 50 Bạch Kim\".<br>Yêu thú từ cấp ba đổ lên sẽ có nội đan, nội đan bao hàm tu vi của linh thú, bên trong chính là nguồn linh lực dồi dào đã được luyện hoá, bất kỳ người thuộc linh căn nào cũng đều có thể hấp thụ linh lực trong nội đan.<br><br>Yêu thú bắt đầu có nội đan thì sẽ sống ở sâu trong sâm lâm, chúng sẽ sống gần nhau quây quần lại thành bầy đàn để tránh bị nhân loại săn bắt.<br><br>Yêu thú tu luyện khó khăn, số lượng có nội đan khan hiếm, đã vậy so với nhân loại cùng cấp còn mạnh hơn rất nhiều, rất khó để săn bắt.<br><br>Vậy nên nội đan của chúng rất quý hiếm, hơn nữa nội đan có thể để người trực tiếp hấp thụ tăng cao tu vi, ai không đỏ mắt chứ.<br>Toàn đại sảnh huyên náo lên, bắt đầu liên tục đẩy giá nội đan lên.<br>200 Bạch Kim.<br>500 Bạch Kim.<br>800 Bạch Kim.<br>.....<br>\"1000 Bạch Kim\".<br><br>Người dưới đại sảnh ngước mắt lên lầu ba, bên ngoài là một cái chuông đang rung.<br><br>Người bên trong nếu muốn ra giá chỉ cần kéo nhẹ sợi dây là chuông bên ngoài phòng sẽ rung.<br><br>Người ra giá hiện tại là người gia tộc Bạch Gia.<br><br>Lầu ba năm nào cũng vậy, các đại gia tộc, tông môn, hoàng thất đều ngồi đúng phòng của mình.<br> <br><br>Chỉ có người ở lầu hai là ẩn danh.<br>\"1050 Bạch Kim\".<br><br>Cơ Gia bên cạnh cũng không kém, tiếp tục nâng giá của&nbsp; nội đan lên\".<br>\"2000 Bạch Kim\".<br><br>Hoàng Thất trực tiếp nâng giá lên cao.<br>Trong phòng, Gia chủ Cơ Gia tức đến run người.<br><br>Hoàng thất này ra chiêu không theo bài bản.<br><br>Người ta là nâng một chút một, họn họ thì hay rồi, có quốc khố chống lưng nên nâng một phát cả nghìn Bạch Kim.<br>Bên này Vân Nhu nhìn xem bọn họ đấu qua đấu lại.<br><br>Thật nhàm chán, dù sao bọn họ cũng không có mỏ tiêu không hết như gia tộc nàng.<br><br>Chưa thấy Vân Gia lên tiếng, chắc là còn đang diễn bộ dáng nghèo khổ tích góp tất cả của cải để đấu giá món cuối.<br><br>Nghĩ tới đây Vân Nhu bật cười, tay nàng cầm sợi dây không để ý dựt một cái.<br><br>Tiếng chuông trên lầu hai vang lên, tất cả mọi người đều hướng ánh mắt lên nhìn về hướng phòng của nàng.<br>Thôi chết mẹ nó rồi! Nàng lỡ tay thôi, bọn họ nhìn hết về phía nàng thế kia làm gì.<br>Giá của viên Nội Đan hiện tại đã được đẩy lên 5000 Bạch Kim, người dẫn đầu hiện tại là Hoàng Thất.<br><br>Lỡ leo lên lưng cọp không xuống nổi, nàng đành leo tiếp lên lưng Hổ vậy.<br>\"6000 Bạch Kim\"<br>Vân Nhu trực tiếp nâng 1000 Bạch Kim khiến người ở hội đấu giá một phen nhốn nháo.<br>Người qua đường Ất: \"Mẹ nó, người này là ai vậy, trực tiếp đối đầu với Hoàng Thất\".<br>Người qua đường Giáp: \"Ngươi hỏi ta ta biết hỏi ai?\".<br>\"Quan trọng gì, ở đấu giá hội ai có tiền thì người đấy thắng, hắn ta thật có tiền.<br><br>Lại trực tiếp nâng thêm 1000 Bạch Kim\".<br><br>Người bên cạnh không mặn không nhạt chen vào một câu.<br>\"Nhưng mà hắn đấu giá được thì cũng phải xem có ra về an toàn không mới tính\".<br><br>Một nam nhân cầm quạt dáng vẻ thư sinh cũng phán một câu.<br>Mọi người đang bàn tán nghe xong câu của hắn cũng gật đầu bày tỏ có lý.<br><br>Đây chính là ngươi dùng tiền ngươi mua đó là bản lĩnh của ngươi, ta dùng thực lực để cướp đó là bản lĩnh của ta..<br><br>"]