["<br>Vân Nhu nhìn Thất Tinh Long Tuyền Kiếm trên tay.<br><br>Thanh kiếm này làm từ gỗ Mộc Đào.<br><br>Vừa nãy lão thần côn kia nói, Mộc Đào vạn năm đã trải qua bảy bảy bốn chín đạo thiên lôi? <br>Mộc Đào thì không thiếu gì, nơi nào mà chẳng có Mộc Đào.<br><br>Nhưng Mộc Đào vạn năm lại là một chuyện khác.<br><br>Vạn năm đấy, sống lâu vậy chắc chắn nó đã gặp được cơ duyên, thức tỉnh linh trí rồi tu luyện.<br><br>Hơn nữa, Mộc Đào vạn năm này còn trải qua bảy bảy bốn chín đạo thiên lôi.<br><br>Vậy có nghĩa nó đã có thể hấp thụ thiên địa nguyên khí.<br>Bảo bối! Đây chắc chắn là bảo bối!<br>Tuy làm bằng gỗ, nhưng phẩm cấp của Thất Tinh Long Tuyền Kiếm có vẻ còn cao hơn Thượng Phẩm vũ khí.<br><br>Một thanh kiếm bảo bối như này, vậy mà lão thần côn tham tiền kia lại chịu tặng không cho nàng?<br>Thanh Thất Tinh Long Tuyền Kiếm này lão ta luôn mang bên người, không phải đồ gia truyền thì thanh kiếm này cũng phải rất quan trọng.<br><br>Dù sao cũng được của hời, nàng cũng không quan tâm lí do lão ta đưa cho nàng nữa.<br>Lại nhìn, thanh Thất Tinh Long Tuyền Kiếm này dài khoảng 10 tấc, bề ngang kiếm khoảng 4 phân.<br><br>Gỗ Mộc Đào màu nâu vàng, thân kiếm gỗ có chỗ loang lổ màu đen, có lẽ là do đã độ qua lôi kiếp lưu lại.<br><br>Gần chuôi kiếm khắc nổi một đồ án hình bát quái âm dương.<br><br>Từ chỗ bát quái âm dương đồ, trải dài ra tới nửa thanh kiếm được khắc nổi hình một con Cự Long đang quấn lấy bám vào thanh kiếm.<br><br>Trông nó sống động như một con Cự Long đang bám chặt thủ phục trên thân kiếm vậy.<br><br>Nửa còn lại kéo dài tới mũi kiếm được khắc hình Thất Tinh Bắc Đẩu nối lại với nhau.<br>Chuôi kiếm được treo một xâu hoa mai kim tiền.<br><br>Một xâu có năm hoa mai kim tiền.<br><br>Mỗi hoa mai kim tiền lại có năm cánh, mỗi cánh đều khắc một chữ khác nhau phân biệt là: Thọ - Mệnh - Thủ - Phú - Quý.<br><br>Ngũ Xu Hoa Mai<br>Bát Quái Càn Khôn<br>Cự Long Thủ Phục<br>Thất Tinh Chiếu Rọi!<br>Không hổ là Thất Tinh Long Tuyền Kiếm.<br><br>Cho dù không biết tên, nhưng nhìn vào kiếm cũng biết tên nó là gì.<br>\"Nữ nhân đáng ghét! Ngươi có vũ khí mới liền quên ta\".<br> <br><br>Trong đầu nàng vang lên tiếng nam hài hờn dỗi.<br>A! Đoạt Mạng 3000? Nhầm...là Phệ Huyết Hắc Nguyệt Đao của nàng.<br>\"Ta không có! Ta không phải! Ngươi đừng có nói linh tinh.<br><br>Ta đâu có quên ngươi đâu\".<br><br>Nàng chết cũng không thừa nhận, đúng là lúc nàng cầm Thất Tinh Long Tuyền Kiếm liền không nhớ tới thanh đại đao nữa.<br><br>Súyt nữa thì quên, nàng còn có một thanh đại đao to chà bá đâu.<br><br>\"Ta mặc kệ! Ngươi chắc chắn đã quên mất ta! Ta không thèm nói chuyện với ngươi nữa\".<br>Vân Nhu sau đó gọi trong đầu một lúc, Phệ Huyết Hắc Nguyệt Đao cũng không lên tiếng.<br>Được lắm Đoạt Mạng 3000! Sau này ngươi chắc chắn tên là Đoạt Mạng 3000!<br>Vân Nhu cất Thất Tinh Long Tuyền Kiếm đi, nàng cùng Tư Không Minh và Truy Phong tiếp tục đi dạo.<br>Lão thần côn Kim Phong Đạo Nhân lúc này đang chạy thục mạng khỏi Vân Thành.<br><br>Mặt lão lúc này như ngậm phải bồ hòn, trông thật khó coi.<br><br>Mẹ nó! Hù chết lão ta rồi.<br><br>Kim Phong Đạo Nhân lúc này chống tay vào cái cây bên cạnh thở dốc.<br><br>Một lúc sau hắn quay đầu lại phía sau nhìn.<br><br>Vừa thấy hắn liền rùng mình một cái rồi chửi.<br>\"Mẹ nó! Tên sát tinh này\".<br>Đập vào mắt lão lúc này là một luồng vận đen giày đặc bao phủ Vân Thành.<br><br>Thứ này có lẽ sẽ ám Vân Thành dài dài đi.<br><br>Tên tai tinh kia lúc sinh ra không bị bóp chết luôn đúng là kỳ tích.<br><br>Mong rằng khí vận của nàng ta có thể áp chế vận đen này.<br><br>Nếu không chỉ sợ...<br>Không nghĩ nữa, không nghĩ nữa.<br><br>Lão ta phải đi chia sẻ cái vận xui này cho lão đầu Mộc Thanh mới được.<br><br>Có phúc cùng hưởng, có hoạ cùng chia đi.<br>Ba người Vân Nhu dừng lại trước một trà lâu tên là Tiên Nhưỡng Lâu.<br><br>Vân Nhu nhìn tên trà lâu gật gù cảm thán.<br><br>Mỗi thành đều có một lâu chi nhánh, lão bản của Tiên Nhưỡng Lâu này rốt cuộc là ai nhỉ? Có thể mở ở mỗi thành một trà lâu, liệu sẽ là người bình thường được sao?<br>Trong trà lâu lúc này cũng khá đông, Vân Nhu vốn định đặt một nhã gian.<br> <br><br>Nhưng ánh mắt nàng nhìn lên trên khán đài, nơi đó nàng nhìn thấy Thanh Tâm công tử, vậy nên Vân Nhu quyết định ngồi bên dưới.<br>Thanh Tâm công tử được mệnh danh là Bách Khoa Bảo Điển không gì không biết.<br><br>Không ngờ lần này hắn lại tới Vân Thành, hắn tới đây kể chuyện vậy nên hiện tại mới đông như vậy.<br><br>Nàng cũng muốn nghe xem rốt cuộc hắn muốn kể gì hôm nay.<br>Dưới đại sảnh mọi người đều chờ tới mất kiên nhẫn, một tên công tử dáng vẻ ăn chơi đập xuống bàn một túi vàng nói vọng lên phía Thanh Tâm.<br>\"Thanh Tâm công tử, ngươi hôm nay muốn kể chuyện gì? Ngươi kể mau đi, chúng ta muốn nghe lắm rồi\".<br>\"Đúng vậy, ngươi mau kể đi\".<br>\"Ta thưởng cho ngươi 100 Bạch Kim\"<br>Thanh Tâm công tử lúc này mặc một thân màu trắng y phục, tay cầm quạt giấy phe phẩy.<br><br>Gương mặt hắn ôn nhu, nở nụ cười nhìn xuống đám người dưới đài.<br>Ánh mắt hắn lướt qua đám người, nhìn thấy Vân Nhu cũng đang ở dưới chờ nghe kể chuyện.<br><br>Hắn đưa quạt lên che miệng, đằng sau quạt miệng hắn giương lên nụ cười quái dị.<br>Con mồi của hắn tới rồi!<br>Thanh Tâm sau khi điều chỉnh cảm xúc, hắn gấp quạt lại, đập nhẹ vào tay sau đó nắm lấy.<br>\"Mọi người chắc hẳn biết Học Viện Huyền Vũ chiêu sinh 10 năm một lần đi?\"<br>\"Hỏi thừa, cái này ai chẳng biết\".<br><br>Một đại hán râu ria xồm xoàm đáp lời.<br>\"Ta còn định mai sẽ đi Học Viện Huyền Vũ\".<br><br>Tên qua đường Ất cũng gật gù lên tiếng.<br>\"Ài, huynh đệ, ngươi cũng đi sao? Ta cũng đi, chúng ta đi cùng đi\".<br><br>Người ngồi bàn bên cạnh nghe vậy cầm vò rượu qua chỗ tên vừa nói kia làm quen.<br><br>.....<br>Thanh Tâm nhìn người dưới đại sảnh mỉm cười, lắc đầu rồi kể.<br>\"Học Viện Huyền Vũ là học viện tu luyện lớn nhất Huyền Vũ Đế Quốc, nơi đây thiên tài tề tụ.<br><br>Cứ 10 năm học viện lại mở chiêu sinh một lần, người từ mười năm tuổi đổ lên đến hai mươi năm tuổi đổ lại chỉ cần đạt đến Luyện Khí Hậu Kỳ là có thể tham gia khảo hạch vào học viện.<br>Học Viện Huyền Vũ nằm ở trung tâm Sâm La Thành.<br><br>Nơi Sâm Lam Thành toạ lạc chính là nằm ở sâu trong Vu Lam Sâm Lâm.<br><br>Tại sao Sâm Lam Thành lại ở trong Vu Lam Sâm Lâm? Không phải tự dưng Sâm Lam Thành lại được xây dựng ở đó đâu.<br><br>Nơi Sâm Lam Thành xây chính là phiến lục địa linh khí dồi dào, rất phù hợp cho tu luyện.<br>Theo như ta biết, sở dĩ bên dưới Sâm Lam Thành có một linh mạch.<br><br><br>Linh mạch đó sẽ không ngừng sinh ra linh khí, con người sống ở nơi đó tuổi thọ đều sẽ cao hơn bình thường.<br><br>Và linh dược cũng sinh trưởng phát triển ở nơi đó tốt hơn những nơi khác.<br><br>Trước khi Sâm Lam Thành được thành lập, nơi đó chính là nơi ở của yêu thú.<br><br>Nhiều chủng loại yêu thú khác nhau sống trên linh mạch, bọn chúng đều dễ dàng sinh ra linh trí và tu luyện thành hình người.<br>Con người tham lam linh mạch nên đã cùng nhau tàn sát các tộc yêu thú, khiến chúng bị ép chạy sâu vào bên trong Vu Lam Sâm Lâm.<br><br>Sâu trong Vu Lam Sâm Lâm là gì không một ai biết, bọn họ cũng không dám vào sâu bên trong.<br><br>Hơn nữa, cứ cách một khoảng thời gian, yêu thú lại bắt đầu công thành.<br>Muốn đi vào Sâm Lam Thành bắt buộc phải đi bộ hoặc truyền tống.<br><br>Trận truyền tống khi sử dụng sẽ cần linh thạch để duy trì.<br>Vu Lam Sâm Lâm không chỉ có các loại yêu thú bên dưới, mà bên trên cũng có nhiều loại khiến người muốn vào thành đều không thể phi hành.<br><br>Hơn nữa phía trên còn có một lớp vân vụ che khuất tầm nhìn.<br><br>Vậy nên bắt buộc phải đi bộ mới có thể tiến vào Sâm Lam Thành.<br>Sâm Lam Thành nằm sâu trong Vu Lam Sâm Lâm.<br><br>Đi bộ nhanh cũng cần hai mươi ngày mới tới, chậm thì mất cả tháng.<br>Mỗi mười năm một lần, Học Viện Huyền Vũ đều để người tham gia khảo hạch phải tự mình đi bộ xuyên qua tới học viện.<br><br>Trong quá trình đó, ngươi không được phép thuê người hộ tống.<br><br>Chỉ học viên tham gia chiêu sinh mới được vào Vu Lam Sâm Lâm trong thời gian này.<br>Mười năm một lần chiêu sinh, thiên tài khắp nơi trong Huyền Vũ Đế Quốc đều sẽ tham gia.<br><br>Nhiều người muốn đổi đời cũng không ngoại lệ, bọn họ tham gia, nhưng người có thể thành công đi tới Sâm Lam Thành đều đếm trên đầu ngọn tay\".<br>\"Nếu mọi người ai muốn đi học viện, vậy thì tranh thủ đi sớm từ bây giờ.<br><br>Nếu không các ngươi sẽ không có đủ thời gian\".<br>Thanh Tâm kể xong, ở dưới mọi người nhốn nháo.<br><br>Tiếng bàn tán không ngừng vang lên.<br>\"Không ngờ lại có linh mạch sâu trong sâm lâm\".<br>\"Đúng vậy, ta cũng không ngờ.<br><br>Bảo sao Học Viện Huyền Vũ lại xây trong đó.<br><br>Hoá ra là vì lý do này\".<br>\"Nghe Thanh Tâm công tử kể chuyện, ta bỗng dưng muốn bỏ cuộc.<br><br>Ta quyết định không đi Học Viện Huyền Vũ nữa\".<br>.....<br>.....<br>\"Được rồi chư vị, hôm nay ta chỉ kể tới đây thôi\".<br><br>Nói rồi Thanh Tâm mau chóng rời khỏi khán dài.<br>Vân Nhu cũng khá ngạc nhiên nhìn Thanh Tâm đi khuất.<br><br>Thanh Tâm này rốt cuộc là ai? Hắn sao cái gì cũng biết.<br> <br><br>Kể cả vụ việc linh mạch, hắn thế mà có thể biết được.<br>\"Vân Nhu tiểu thư, người nói xem chúng ta bao giờ đi Sâm Lam Thành?\".<br><br>Truy Phong đưa ánh mắt trông mong nhìn Vân Nhu.<br><br>\"Không biết nữa, có thể là mai hoặc lâu hơn\".<br><br>Nàng cũng không biết bao giờ xuất phát, nhưng nghe Thanh Tâm công tử kể chuyện xong nàng liền muốn mai xuất phát luôn.<br>\"Vậy giờ chúng ta đi đâu?\".<br><br>Tư Không Minh nhìn hai người Vân Nhu và Truy Phong hỏi.<br>Ba người lúc này nhìn nhau trầm mặc.<br><br>Vân Nhu biểu thị, nàng cũng không biết phải đi đâu nữa.<br><br>Nàng vốn muốn đi mua gì đó chuẩn bị, nhưng mà hiện tại nàng không biết phải mua cái gì.<br>\"Khó quá, nghĩ không ra, đi tới đâu hay tới đó đi\".<br><br>Vân Nhu dõng dạc hùng hồn tuyên bố.<br>Ba người cứ như vậy rời khỏi Tiên Nhưỡng Lâu, tiếp tục di dạo quanh Vân Thành.<br>Ven đường có nhiều sạp hàng đổ thạch, Vân Nhu cũng muốn thử vận may của mình.<br><br>Nàng cùng Tư Không Minh và Truy Phong dừng lại trước một sạp hàng.<br>Ở đây đá được xếp đầy đất, to có, nhỏ có.<br><br>Chủ sạp hàng là một đại thúc trung niên.<br><br>Hắn nhìn thấy đám người Vân Nhu thì cười đến không khép được miệng.<br>\"Nào nào nào! Mời ba vị lại chỗ ta đổ thạch đi.<br><br>Chỗ ta tỉ lệ đổ ra cao nhất ở đây luôn\".<br><br>Vân Nhu liếc nhìn đống đá trước mặt, nàng nhìn một lúc rồi chọn ra hai viên nhỏ, một viên to.<br>\"Của cô nương hết 3300 Bạch Kim\".<br><br>Tên trung niên nam nhân nhìn Vân Nhu bằng ánh mắt toả sáng.<br><br>Thần tài đến! Thần tài đến! Hắn chưa từng gặp người nào chọn bừa như Vân Nhu cả.<br><br>Chắc chắn đây là phá gia chi nữ.<br>Vân Nhu lấy từ trong nhẫn không gian ra 3300 Bạch Kim, nàng nhàn nhạt nói.<br>\"Cắt luôn ra cho ta\".<br>\"Cô nương yên tâm, ta cắt thạch may mắn lắm.<br><br>Chắc chắn bên trong sẽ có loại thạch quý hiếm\".<br>Đầu tiên hắn cầm một viên nhỏ bằng hai nắm đấm, bề ngoài màu đen nhẵn bóng.<br><br>Hắn dùng linh lực bắt đầu cắt, một nhát, hai nhát...nhiều nhát.<br><br>Vậy mà chỉ là một viên đá thô, cái gì cũng không có.<br><br>Vị cô nương này cũng quá xui rồi đi.<br><br>"]