["<br>Nam nhân trung niên mở thạch lúc này mặt mày đem theo chút ái ngại nhìn Vân Nhu.<br><br>Hắn vừa nói rằng hắn mở thạch sẽ rất may mắn.<br><br>Nhưng cái này...phẩm chất đá sau khi mở ra, phải nói là nó tệ nhất trong các loại đá.<br>Có lẽ vị cô nương này xui xẻo thôi, lỗi chắc chắn không phải do hắn mở.<br><br>Những lúc như này, hắn chỉ cần nở một nụ cười tự tin.<br><br>Nghĩ vậy hắn liền nở nụ cười với Vân Nhu, cầm tiếp viên đá nhỏ khác lên mở.<br><br>Viên đá này bề ngoài không nhẵn như viên lúc nãy, hắn nghĩ lần này chắc sẽ không phải đá thô đâu.<br><br>\"Ha ha! Lần trước nháp, lần này chắc chắn sẽ có\".<br>Hắn vừa nói với Vân Nhu vừa mở, viên đá được mở ra, khoé miệng hắn giật giật.<br><br>Hiện tại hắn cười cũng không được, mà không cười cũng không xong.<br><br>Nụ cười hắn lúc này trông thật miễn cưỡng khó coi.<br>Vân Nhu thần sắc vẫn bình thản như thường, nàng không thiếu tiền, vậy nên đổ thạch không ra gì nàng cũng không tiếc.<br><br>\"Mở tiếp đi\"<br>Tên kia nghe Vân Nhu nói bằng giọng bình thản, dường như nàng không hề tiếc đống Bạch Kim nàng vừa bỏ ra.<br><br>Trong lòng hắn tấm tắc một câu, đúng là phá gia chi nữ.<br>Lần này sẽ mở một viên đá to bằng cả một cái thau rửa mặt.<br><br>Tên mở thạch nhìn viên đá, lòng hắn cũng yên tâm hơn phần nào.<br><br>Lần này chắc chắn sẽ có đồ tốt.<br><br>Hắn thở dài trong lòng, hắn thấy mình là người bán còn lo lắng hồi hộp hơn người mua là như thế nào? <br>Nàng ta mới là người mua, hắn là người bán.<br><br>Nàng ta mua, đổ ra không được đồ tốt, nhẽ ra hắn nên vui mới phải.<br><br>Đằng này hắn lại còn hồi hộp hơn nàng ta? Nghĩ thông, hắn liền nở một nụ cười chuyên nghiệp, tiếp tục mở thạch.<br>Tạch! <br>Từng miếng được cắt ra, nụ cười hắn cũng theo đó nhạt dần nhạt dần rồi biến mất.<br><br>Cái này, cái này...<br>Cả một viên đá to vậy, thế mà mở ra toàn là đá thô phẩm chất tệ đến không thể tệ hơn.<br><br>Hắn nói hắn mở rất may mắn, nhưng may mắn là đây sao?<br>Hắn mở thạch cho Vân Nhu xong, hắn cũng tự hoài nghi nhân sinh luôn.<br> <br><br>Rốt cuộc là do nàng ta quá xui, hay là do hắn tay thối?<br>Vân Nhu nhìn đống đá được cắt thành nhiều mảnh trước mặt.<br><br>Dường như người cắt cố chấp hy vọng sẽ có gì đó, nhưng cái kết gì cũng không có.<br>Nàng nhìn sang Tư Không Minh bên cạnh, hắn cũng nhìn lại nàng.<br><br>Như biết nàng định nói gì, hắn liền nói trước khi nàng hỏi.<br>\"Ngươi nghĩ một người từ nhỏ đã bị bán vào Đấu Thú Trường như ta sẽ có cái gọi là vận may sao?\"<br>Vân Nhu ngẫm nghĩ một hồi thấy cũng đúng.<br><br>Nàng lại nhìn qua Truy Phong ở bên cạnh.<br><br>Truy Phong thấy Vân Nhu nhìn mình như vậy liền giật bắn mình.<br>\"Tiểu...Tiểu thư! Người đừng nhìn ta như vậy.<br><br>Người quên Vân gia chủ nói ta là quạ đen sao\".<br>Hắn hay bị mọi người xa lánh nói là quạ đen.<br><br>Vậy mà Vân Nhu tiểu thư lại nhìn hắn trông chờ như vậy.<br><br>Thật là cảm động mà!<br>Vân Nhu bừng tỉnh, nàng vậy mà trông chờ vào một tên quạ đen.<br><br>Nhìn đống thạch trước mặt, nàng cảm thấy mình chắc chắn không có duyên đổ thạch tiếp rồi.<br><br>Ba người lâm vào trầm mặt, ngươi nhìn ta, ta nhìn ngươi một lúc sau đó rời đi.<br>Tên đổ thạch lúc này vẫn còn chìm đắm trong suy nghĩ, rốt cuộc tại sao hôm nay hắn mở thạch lại xui thế.<br><br>Khi hắn ngẩng mặt lên thì đám người Vân Nhu đã rời đi từ bao giờ.<br>Bọn họ đi được một đoạn khá xa chỗ lúc nãy, bỗng Hắc Mông trên tay Tư Không Minh nhảy xuống khỏi lòng hắn.<br><br>Nó chạy tới sạp buôn bên lề đường cắn lấy lắc chuông rồi chạy về phía Vân Nhu.<br>Trong đây nàng ta là có tiền nhất, không chạy tới chỗ nàng thì chạy đi đâu?<br>Nó ở cùng nhân loại cũng đã lâu, dần dần cũng biết bắt chiếc những sủng vật khác làm nũng.<br><br>Nó tới bên chân Vân Nhu, dụi đầu vào chân nàng.<br><br>Nó đi quanh chân nàng như muốn quấn chặt lấy chân nàng.<br>Vân Nhu ôm Hắc Mông lên vuốt lông, đi đến sạp ven đường.<br><br>Sạp này do một tên nam nhân mặt mày bình thường mở, hàng chủ yếu là các món đồ cổ.<br><br>Nàng mỉm cười hỏi nam nhân kia.<br>\"Lão bản, cái lắc chuông này bao nhiêu tiền?\"<br> <br>Nam nhân kia nhìn Vân Nhu, đánh giá nàng một lượt từ trên xuống dưới.<br><br>Thấy nàng xinh đẹp, trên người có một cỗ khí chất cao quý bất phàm, lại nhìn sang hai bên nàng ta là hai nam nhân tuấn mỹ.<br><br>Bọn họ chắc hắn là tiểu thư và thiếu gia của một gia tộc nào đó.<br><br>Lúc này hắn không chém giá thì đợi tới bao giờ? Nghĩ là làm, hắn mở miệng hét giá.<br>\"Đây là một cái lắc chuông cổ, tuy nó không phải pháp khí nhưng đeo lâu sẽ có tác dụng ôn dưỡng cơ thể.<br><br>Giá cái lắc chuông này 500 Bạch Kim\".<br><br>Hừ! Cái lắc chuông này vốn dĩ chỉ là hàng rẻ bán sỉ, hắn mua từ một tên ăn mày.<br><br>Không ngờ lại có người nhìn trúng.<br>\"Ngươi ăn cướp sao? 500 Vàng ta còn cảm thấy đắt, huống chi là 500 Bạch Kim\".<br><br>Truy Phong đứng ở một bên nghe tên kia nói liền bực mình lên tiếng.<br><br>Hắn sống suốt bao nhiêu năm, vậy mà hôm nay mới gặp loại công phu sư tử ngoạm này.<br>\"Vị công tử này, đồ của ta cái nào cũng đều chất lượng.<br><br>Đồ ta bán đã rẻ nhất ở nơi này rồi\".<br><br>Tên nam nhân kia thở dài, dáng vẻ bất đắc dĩ nói.<br>Vân Nhu cũng không có hạ giá, nàng lôi từ nhẫn không gian ra 500 Bạch Kim.<br><br>Tên chủ sạp hàng hí hửng đưa tay ra nhận tiền.<br><br>Nhưng lúc này từ xa vang lên giọng một nam nhân.<br>\"Khoan đã! Gói cái lắc chuông đó lại cho ta.<br><br>Ta muốn cái lắc chuông đó\".<br><br>Chủ sạp hàng cùng đám người nhìn qua, từ xa tiến lại gần là một nam nhân tuấn mỹ, tuổi ngang cỡ Tư Không Minh.<br><br>Hắn mặc một thân màu hồng phấn y phục bó sát người.<br><br>Y phục bên ngoài trên người hắn còn cố tình hở ra trễ vai, làm lộ ra bờ vai và cơ ngực.<br><br>Tóc hắn được buộc thắt lại gần đuôi, vuốt qua một bên để trước ngực.<br><br>Đằng sau hắn dẫn theo hai tên tùy tùng.<br>Hắn không giống Hoa Vô Ngân, nếu Hoa Vô Ngân là một đoá Mạn Châu Sa Hoa cao quý, vừa mị hoặc vừa bí ẩn tà mị, nhưng vẫn mang theo nam tính.<br><br><br>Thì tên trước mặt này lại trông ẻo lả, lẳng lơ hơn cả nữ nhân.<br><br>Chẳng khác nào bông hoa dại bên đường.<br>Hắn bước tới nơi đánh giá Vân Nhu, đáy mắt hiện lên một tia kinh diễm kèm theo tham lam.<br>Vân Nhu không để ý tới hắn, nàng đưa tiền cho chủ sạp rồi rời đi.<br>Nam nhân ẻo lả kia lập tức chặn đường nàng.<br><br>Hắn nhìn Vân Nhu đem theo một chút tức giận.<br><br>Nàng vậy mà không để ý tới hắn, nàng ta thật không biết điều.<br>Tên chủ sạp lúc này chạy vội ra giảng hoà.<br><br>Hắn không thể đắc tội với tên ôn thần trước mặt được, hắn còn muốn tồn tại ở Vân Thành nha.<br>\"Trần gia đại thiếu đấy à?! Sạp chỗ tiểu nhân vẫn còn lắc chuông.<br><br>Ngài muốn cái nào tiểu nhân liền gói lại cho ngài\".<br><br>Trần gia đại thiếu liếc nhìn hắn một cái, sau đó nhìn về phía Vân Nhu.<br><br>Hắn nhìn vào thấy Tiểu Hồ Ly trong lòng Vân Nhu cùng cái lắc chuông.<br><br>Trong đầu loé ra ý tưởng, hắn nói.<br>\"Ta không muốn những cái khác, ta chỉ muốn cái lắc chuông nàng ta vừa mua\".<br>Tên chủ sạp lúc này cảm thấy rất khó hiểu.<br><br>Rõ ràng lắc chuông ở sạp của hắn là cùng một loại với cái lắc kia.<br><br>Vậy tại sao vị ôn thần này lại cứ nhằm vào cái lắc vị tiểu thư kia vừa mua?<br>Tất nhiên hắn sẽ nghĩ không ra rồi.<br><br>Trần gia đại thiếu là thiếu gia của gia tộc họ Trần.<br><br>Gia tộc hắn làm nghề buôn bán đồ cổ.<br><br>Hắn từ nhỏ đã được làm quen với cổ vật, liếc mắt một cái hắn cũng nhận ra được cái lắc chuông kia không phải vật phàm.<br>Cái dây lắc làm từ vàng, nhưng cái chuông ở lắc lại được làm từ một loại đá màu máu, phát ra một cỗ khí tức dụ hoặc.<br><br>Hắn cũng chưa thấy loại đá này bao giờ, nhưng mà chắc chắn nó không phải loại đá bình thường.<br>Nó là một cái lắc chuông giống với những cái lắc còn lại.<br><br>Nhưng mà chỉ có nó là hàng thật, những cái còn lại đều là hàng giả.<br>\"Cái này...\".<br><br>Tên chủ sạp không biết phải làm sao bây giờ.<br><br>Hắn quay mặt về chỗ Vân Nhu cầu cứu.<br>Vân Nhu liếc nhìn tên được gọi là Trần gia đại thiếu kia bột cái, sau đó nói.<br>\"Ngươi chặn đường ta làm gì? Lắc chuông ta đã mua.<br><br>Ta cũng không bán lại.<br><br> <br>Phiền ngươi tránh đường\".<br>Trần gia đại thiếu sững sờ nhìn Vân Nhu trước mặt.<br><br>Nàng ta vậy mà dám đối đầu với hắn? Hắn ở Vân Thành này chưa từng gặp nàng ta, chắc nàng ta mới đến nên chưa biết uy danh của hắn.<br>\"Ngươi có biết ta là ai không? Ngươi biết điều thì để cái lắc chuông kèm theo con Hồ Ly kia lại để bồi tội, ta sẽ tha cho ngươi.<br><br>Đừng có rượu mời không uống lại muốn uống rượu phạt\".<br>Hắc Mông đang nằm trong lòng Vân Nhu bị nhắc tên.<br><br>Nó liền nhanh như chớp nhảy ra khỏi lòng Vân Nhu, cào một nhát vào mặt Trần gia đại thiếu.<br><br>Tên nhân loại đáng ghét này lại dám mơ ước tới bản tôn? Bản tôn là nữ vương cao quý lãnh diễm, sao lại có thể để tên nhân loại thấp kém này ao ước.<br>Hắc Mông cào xong liền quay lại trong lòng Vân Nhu.<br><br>Trên mặt Trần gia đại thiếu xuất hiện ba vết xước do bị Hắc Mông cào.<br><br>Hắn vội lấy ra một cái gương cầm tay để soi, trên mặt hắn lúc này máu đang nhỏ giọt từ vết xước nhỏ xuống.<br><br>A! Dung nhan của hắn.<br><br>Con Hồ Ly chết tiệt kia dám hủy dung của hắn.<br><br>Hắn muốn lột da nó xuống ngay lập tức.<br>Chưa để hắn phát tác, Vân Nhu cũng học theo cách nói chuyện của hắn.<br>\"Ta không cần biết ngươi là ai.<br><br>Nhưng ngươi có biết ta là ai không? Ngươi dám đắc tội với ta? Đây là chê sống đã đủ lâu sao?\"<br>Hừ! Nàng có gia thế, ngu gì mà không dùng gia thế? Có gia tộc chống lưng là một thế mạnh, không sử dụng thì thật phí phạm.<br><br>\"Ngươi là ai chứ? Thiếu gia chúng ta chính là Trần Trường An của gia tộc họ Trần lớn thứ hai ở Vân Thành này.<br><br>Ngươi còn có thể có địa vị cao hơn thiếu gia chúng ta sao?\".<br><br>Tên tùy tùng đi sau Trần gia đại thiếu lên tiếng chế giễu Vân Nhu.<br>\"Hừ! Đúng là tiểu thu chúng ta địa vị cao hơn thiếu gia các ngươi nha.<br><br>Các ngươi nói gia tộc các ngươi lớn thứ hai Vân Thành, vậy các ngươi quên Vân gia là gia tộc lớn nhất sao?\".<br>Dừng một chút Truy Phong lại nói.<br>\"Tiểu thư chúng ta là Vân Nhu, con gái duy nhất của Vân gia chủ.<br><br>Các ngươi có ý kiến gì sao?\".<br>Nghe Truy Phong nói xong, Trần Trường An và đám hộ vệ lúc này cảm thấy lạnh toát sống lưng! <br>Nàng ta vậy mà lại là Vân Nhu tiểu thư của Vân gia.<br><br>Nghe nói nàng ta rời nhà từ lúc năm tuổi và lớn lên tại Mặc gia.<br><br>Vậy nên Vân Thành mới có chỗ cho hắn ta tác oai, tác quái.<br><br>Không ngờ hôm nay hắn lại đắc tội với Vân gia.<br><br>Hắn phải làm sao bây giờ?<br><br>"]