["<br>Mặc Chiến Thiên nhìn thế lực Hoàng Thất và ba đại gia tộc còn lại cười lạnh.<br>\"Đến thì cũng đến cả rồi! Vậy thì tất cả ở lại đây luôn đi\".<br><br>Hàn Thiên Tuyệt sợ hãi hét lên: \"Mặc Chiến Thiên, ngươi cho dù có gi3t chết bọn ta thì ngươi nghĩ gia tộc bọn ta sẽ tha cho Mặc gia các ngươi sao?\".<br>Hàn gia chủ và những người khác cùng chung suy nghĩ.<br><br>Bọn hắn muốn kéo dài thời gian để báo tin cho gia tộc, cho dù gia tộc bọn hắn có ở xa nơi này.<br><br>Kéo dài được bao lâu thì kéo, bọn hắn không tin Mặc gia bọ họ không dao động.<br>Ha ha ha ha!<br>Mặc Chiến Thiên ngửa đầu lên trời cười lớn.<br>\"Vậy ngươi nghĩ ta tha cho các ngươi, thì các ngươi sẽ tha cho Mặc gia chúng ta sao?\".<br><br>Vừa nói Mặc Chiến Thiên vừa phát động công kích.<br><br>Từ hư không ngưng tụ ra bóng hình một đầu hư ảnh Bạch Hổ, tiếng gầm gừ đinh tai nhức óc vang lên.<br><br>Sóng âm phát ra cũng đủ khiến kiến trúc xung quanh dao động rồi đổ sụp xuống.<br>Vân Nhu đứng ở gần đấy cũng bị tiếng gầm gừ làm cho đinh tai nhức óc.<br><br>Nàng bịt lấy hai tai lại, nhắm mắt cố gắng loại bỏ tạp âm ra khỏi đầu.<br>Bên kia, Tuế Nguyệt cùng ba gia tộc khác thống nhất ý kiến, cùng nhau hợp lực chống lại công kích của lão tổ Mặc gia.<br><br>Tuế Nguyệt cùng ba gia tộc khác liếc nhìn nhau khẽ gật đầu, hắn là Trận Pháp Sư không thể cận chiến.<br><br>Lập tức lùi lại cùng hơn 10 tên thuộc hạ đắc lực, chắp tay niệm chú kết ấn.<br><br>Trận pháp màu trắng hình tròn dần dần hiện lên, những chú văn cổ xưa theo những đường ánh sáng phát ra từ trận pháp xuất hiện.<br><br>Ánh sáng tụ lại giữa không trung hiện ra một vòng tròn hư ảo bao trùm lấy tất cả người ở quanh đây.<br><br>Từ vòng tròn hư ảo xuất hiện những đồ án nhỏ hoa văn phức tạp.<br><br>Xung quanh vòng tròn, những mũi tên do linh lực huyễn hoá mà thành, mang trên mình một màu trắng.<br> <br><br>Hàng ngàn mũi tên chi chít xuất hiện ngắm về phía Mặc gia.<br>Vân Nhu ngửa đầu lên nhìn, những mũi tên trong màn đêm u tối chĩa thẳng xuống bên này, da đầu nàng tê rần, tim đập thình thịch như muốn nhảy khỏi lồ ng ngực.<br>Bên kia, Hàn Thiên Tuyệt ngưng tụ trong không khí một đầu hư ảnh Lục Xà, răng nanh sắc nhọn, tiếng xì xì phát ra nghe mà sởn cả da đầu.<br>(Luc Xà: Con rắn màu xanh lục đó, lười miêu tả nên mọi người tự tưởng tượng đi).<br>Bạch Mộ ngưng tụ một khiên chắn màu nâu, những ô lục giác liên kết với nhau như một mai rùa, tạo thành một lá chắn khổng lồ giữa hai phe.<br>Cơ Vô Hối lúc này cũng triệu hồi một đầu Kim Phong cấp bốn từ không gian thú sủng ra.<br><br>Bốn cánh Kim Phong như lưới trời, thân hình khổng lồ dài bốn trượng, cao một trượng.<br><br>Phía đuôi phình to, chóp đuôi kèm theo một nọc độc sắc nhọn, sáu cái chân đem theo vuốt đang lơ lửng giữa không trung.<br><br>Tiếng vù vù phát ra từ cánh Kim Phong khiến xung quanh cát bụi bay mù mịt.<br>(Kim Phong: ở đây chỉ con ong vàng).<br>Hiển nhiên gia chủ Cơ gia là Thuần Thú Sư.<br><br>Tại Vấn Thiên đại lục, Thuần Thú Sư có khả năng thuần hoá thú, thú sau khi được thuần hoá có thể làm vật cưỡi và cùng nhân loại chiến đấu.<br><br>Thuần Thú Sư chia làm cửu phẩm, được phân biệt từ thấp đến cao.<br><br>Thấp nhất là nhất phẩm, cao nhất là cửu phẩm.<br><br>Là một nghề rất quan trọng ở Vấn Thiên đại lục, việc đi lại hầu hết đều dựa vào yêu thú đã được thuần hóa.<br>Hai bên phát động tấn công, đầu hư ảnh Bạch Hổ lao tới kèm tiếng gầm như muốn ăn tươi nuốt sống đám người trước mặt.<br><br>Hư ảnh Lục Xà, theo sau là một đầu Kim Phong xông lên tiên phong.<br><br>Những mũi tên từ khắp mọi nơi lao xuống, một nửa lao xuống hư ảnh Bạch Hổ, một nửa lao tới đám người Mặc gia.<br>Hư ảnh Bạch Hổ bị hư ảnh Lục Xà quấn lấy há miệng cắn xuống, tiếng gầm gừ của Bạch Hổ vang lên.<br><br>Ánh sáng trắng toát ra từ thân Bạch Hổ, xuyên qua thân Lục Xà.<br><br>Tia sáng toả ra lan rộng trên thân Lục Xà, thân ảnh Lục Xà cứ thế dần nứt toác ra, mờ nhạt dần rồi tan biến.<br>Kim Phong nhìn hư ảnh Lục Xà tan biến, trong đầu nghĩ con rắn nhỏ này thật là \"phế vật\".<br> <br><br>Dù sao cũng chỉ là công pháp huyễn hoá mà thành, làm sao có thể bằng yêu thú cấp cao đã sinh ra linh trí như nó.<br><br>Nhìn hư ảnh Bạch Hổ đang lao đến kia, Kim Phong coi thường.<br><br>Nó đập cánh nhanh hơn, từng cơn lốc theo đó lao về hư ảnh Bạch Hổ.<br><br>Lúc này Bạch Hổ đang không ngừng bị mũi tên bay tới tấn công, cơn lốc đập vào Bạch Hổ, hư ảnh Bạch Hổ yếu đi một chút.<br><br>Bạch Hổ gầm lên vồ vào Kim Phong, đuôi Kim Phong ý đồ muốn đâm vào Bạch Hổ.<br><br>Nhưng khoảng cách thực lực quá xa, Kim Phong va chạm với hư ảnh Bạch Hổ liền bị tạp rớt xuống đất.<br><br>Mặt đất nổi lên khói bụi mù mịt, chỗ Kim Phong rớt xuống lõm sâu, mặt đất xung quanh theo đó nứt nẻ.<br><br>Cơ Vô Hối bên này hét lên một tiếng \"Kim Phong\" rồi phun ra một búng máu.<br><br>Hắn ôm ngực, tia máu đỏ trong mắt xuất hiện, trên cổ trên trán gân xanh nổi lên như chứng minh nỗi đau của hắn.<br><br>Thú sủng của hắn chết rồi, liên kết bị cắt đứt gây ra tổn thương cho hắn không nhẹ.<br>Hư ảnh Bạch Hổ lúc này đã lao đến bức khiên chắn, xung quanh các mũi tên không ngừng đâm vào hư ảnh rồi tan biến.<br><br>Khi hư ảnh Bạch Hổ va chạm với khiên chắn, một tiếng nổ ầm vang trời, sóng xung kích toả xang cả hai phe.<br><br>Bên Mặc gia lúc này, Gia chủ và các đương gia trưởng lão đang không ngừng dùng linh lực chắn lại những mũi tên, bảo vệ người Mặc gia.<br><br>Trận pháp này là \"Vạn Tiễn Xuyên Tâm\", chỉ cần người thi triển chưa ngừng lại, thì xung quanh sẽ không ngừng b ắn ra hàng ngàn mũi tên đưa kẻ địch bắn đến cặn cũng không còn.<br><br>Sóng xung kích lan tới Mặc gia, tất cả trên dưới Mặc gia đều bị b ắn ra một đoạn, người thì chết, người thì bị thương.<br><br>Lão tổ Mặc gia, gia chủ và các đương gia trưởng lão đứng trước chặn sóng xung kích, dẫn đến nội thương.<br><br>Ngay cả Vân Nhu cũng không ngoại lệ, nàng bị b ắn ra đập xuống đất, mặc dù đã vận linh lực hộ thân nhưng vẫn bị thương, máu từ khoé miệng nàng trào ra.<br><br>Bên phía Tuế Nguyệt và ba vị gia chủ kia thảm hại hơn.<br><br>Thực lực cao nhất bên này là Tuế Nguyệt, hắn vừa bước đến Hoá Thần không lâu, còn bên Mặc gia có Mặc Chiến Thiên cảnh giới Hoá Thần trung kỳ.<br><br>Sóng xung kích lan đến, trận pháp bị đứt đoạn, vỡ nát.<br><br>May là bọn hắn liên thủ lại đã làm giảm bớt sức mạnh của hư ảnh Bạch Hổ do Mặc Chiến Thiên đánh ra, không thì hiện tại bọn hắn đã \"lạnh\" cả rồi.<br><br>Tuế Nguyệt bị bắn bay ra xa đập xuống đất, hình tượng trích tiên mất sạch, chỉ còn bộ dạng thảm hại khiến người ta không nỡ nhìn, nhưng cũng không làm mất đi vẻ đẹp vốn có của hắn.<br><br>Bình thường hắn đem đến cho người nhìn cảm nhận được bộ dáng trích tiên, không nhiễm bụi trần, thì bây giờ hắn chính là bộ dạng mỹ nam thảm hại, yếu đuối khiến người ta thương tiếc.<br>Hắn nhìn lướt qua bên cạnh, gia chủ các đại gia tộc đều trọng thương, không người nào đứng dậy được.<br><br>Tuế Nguyệt lại nhìn Mặc gia bên kia tử thương cũng không ít, miệng hắn nhếch lên nở nụ cười chế giễu.<br><br>Một phần chế giễu Mặc gia.<br><br>Mặc gia bị tử thương như này, cho dù hắn và bốn đại gia tộc có chết thì Mặc gia cũng chạy không thoát.<br><br>Hắn cũng tự cười chế giễu hắn, chế giễu bốn đại tộc.<br><br>Một Mặc gia nho nhỏ mà cũng để bọn hắn không còn đường quay về? Một Mặc gia nho nhỏ mà hắn cũng tính không ra?<br>Hắn không cam lòng! Đại nghiệp của hắn chưa thành, sao hắn có thể bỏ mạng ở đây? Lũ người kia nếu biết sẽ cười chế giễu hắn.<br><br>Hận ý lan tràn, hắn cố gắng di chuyển tay lên tính toán.<br><br>Bàn tay như ngọc thạnh, từng ngón tay thon dài tinh tế giờ đã nhiễm máu và bụi bẩn.<br><br>Hắn bấm đốt ngón tay, cố gắng tính cho mình một quẻ cuối cùng.<br><br>Chợt hắn phá lên cười lớn.<br>Ha ha ha ha!<br>Người Mặc gia bên kia đang dìu nhau đứng dậy, nghe thấy tiếng cười bèn nhìn qua Tuế Nguyệt bên này.<br>\"Tuế Nguyệt, ngươi cười cái gì?\".<br><br>Mặc Chiến Thiên gầm lên giận dữ.<br><br>Hắn và bốn gia tộc kia đã thành ra như vậy rồi mà vẫn còn có thể cười? Rốt cuộc hắn cười cái gì?<br>Hừ! Cho dù cười cái gì thì hôm nay lũ người này cũng phải chết.<br><br> <br>Mặc Chiến Thiên vung ra một chưởng ý đồ kết liễu lũ người trước mặt.<br><br>Bất chợt, một đạo kình phong bay tới phá tan chưởng pháp của Mặc Chiến Thiên, đạo kình phong không ngừng lại mà tiếp tục xông tới đánh lên người Mặc Chiến Thiên.<br><br>Lão ta bị đánh bay ra, đập mạnh xuống đất phun ra một búng máu.<br>\"Phụ thân!\"<br>\"Lão tổ!\"<br>Tiếng hét thất thanh vang lên, người Mặc gia cùng tụ lại kiểm tra thân thể của Mặc Chiến Thiên.<br>Vân Nhu nhìn về phương hướng đạo kình phong lúc nãy loé lên.<br><br>Trên trời, một đám người y phục đỏ hạ xuống, bọn họ mặc một thân màu đỏ trang phục, góc áo mơ hồ còn có ký hiệu hình mặt trăng khuyết, mũ trùm qua đầu, che mặt bằng vải đỏ.<br><br>Dẫn đầu là một người trùm y phục đỏ, riêng khăn che mặt của hắn là màu đen, khác với những người còn lại.<br><br>Tuế Nguyệt ở bên kia nhìn qua đám người vừa tới, khoé miệng khẽ nhếch lên, lôi từ trong nhẫn không gian ra một lọ đan dược trị thương rồi sử dụng.<br><br>Hắn lần này đã đoán đúng rồi! <br>Bên này, Mặc gia nhìn đám người mặc đồ đỏ xuất hiện, trong lòng bọn họ đều có dự cảm không lành.<br>\"Các...ngươi là ai?\".<br><br>Mặc Chiến Thiên ôm ngực hỏi.<br>\"Là...là...là các ngươi?!\".<br><br>Kim Tư Dung nhìn đám người trùm đồ đỏ trước mặt, nét mặt nàng sợ hãi, nước mắt trào ra, tay chỉ vào bọn họ, giọng nói run run.<br>\"Phu nhân, nàng nói gì vậy? Bọn họ là ai?\".<br><br>Mặc Diệc Phi nhìn phu nhân của mình, hắn không hiểu tại sao nàng lại phản ứng lớn như vậy.<br>\"Bọn họ...bọn họ...\"<br>\"Bọn họ là ai? Phu nhân, nàng cứ bình tĩnh nói\".<br>\"Bọn...bọn họ đã diệt gia tộc thiếp\".<br><br>Dứt lời, Kim Tư Dung dựa vào lòng Mặc Chiến Thiên khóc nấc lên.<br>Tên cầm đầu bọn người mặc đồ đỏ nhìn Kim Tư Dung, mở miệng nói.<br>\"Không ngờ năm đó lại để bỏ sót Kim Tư Dung ngươi\".<br>Mọi người nghe vậy đều giật mình ngạc nhiên.<br><br>Ngay cả Tuế Nguyệt bên kia và bốn tên gia chủ khác vừa dùng đan dược trị thương xong cũng nhìn qua bên này.<br>Kim Tư Dung? Kim Thị Nhất Tộc? Chuyện năm đó là do đám người này làm? Người ở đây dường như cảm thấy, bản thân mình vừa biết được một bí mật lớn khủng khiếp..<br><br>"]