["<br>Sâu trong Vĩ Mặc Sâm Lâm, nơi nhân loại không đặt chân tới.<br><br>Nơi đó có những chủng tộc yêu thú khác nhau, sau khi đạt đến cấp bốn, chúng đều có thể hoá hình.<br>Có loài yêu thú nào không yêu bản thể của mình đâu, nhưng khi chúng nhìn thấy nhân loại, bị nhan sắc mới lạ làm cho yêu thích.<br><br>Vậy nên từ đó chúng bắt đầu lấy hoá hình làm mục tiêu, cái đẹp trở thành chuẩn mực của yêu thú.<br>Bọn chúng cũng được truyền rằng, khi hai chủng tộc khác loại kết hợp rất có thể sẽ sinh ra kỳ thú, nhưng nếu thất bại sẽ sinh ra dị thú.<br>Kỳ thú là gì chứ? Đó chính là một loại thú có sức mạnh của cả hai huyết mạch.<br><br>Nó có thể có thân hình giống thú cái hoặc có thể giống thân hình thú đực.<br><br>Đối với những yêu thú thông thường thì địa vị của kỳ thú cũng giống như thiên tài trong các gia tộc vậy.<br><br>Chúng sẽ được bảo vệ, được bồi dưỡng đặc biệt.<br>Một phần vì sức hút của kỳ thú quá lớn, nên càng ngày các chủng tộc khác loại cứ như vậy mà kết hợp với mong muốn sinh ra kỳ thú.<br><br>Có lẽ ai cũng nghĩ sở thích của những con yêu thú này nặng, nhưng các ngươi chắc quên một điều rằng các loài yêu thú sau khi hoá hình đều rất xinh đẹp.<br>Vậy nên phần còn lại chính là vì nhan sắc.<br><br>Không phải bản thể ngươi xấu thì có nghĩa nhan sắc ngươi cũng theo đó xấu theo.<br><br>Bản thể của chúng không quyết định đến nhan sắc của chúng, mà là khi hoá thình chúng thành công hay thất bại.<br> <br><br>Thành công là khi hoá hình xong, nhan sắc của chúng xinh đẹp diễm lệ, vậy thì chúng như một bước lên mây, có chỗ đứng trong chủng tộc.<br><br>Thất bại là khi chúng hoá hình ra trông xấu xí, vậy thì chúng không khác loại dã thú hoang dã, bị ghẻ lạnh và bài xích.<br>Yêu thú lấy nhan sắc làm thước đo giá trị, nếu hoá hình thất bại có nghĩa đó chính là sự thất bại của tạo hoá.<br>Chúng ghét nhân loại, chúng bài xích nhân loại vì nhân loại săn bắt chúng.<br><br>Nhưng nhan sắc nhân loại lại rất đẹp, chúng muốn được như nhân loại.<br>Nhưng chúng cảm thấy yêu thú bọn chúng mới là cao quý, bọn chúng mới xứng đáng có được dáng vẻ như vậy.<br><br>Chúng muốn dùng dáng vẻ của nhân loại, nhưng cũng muốn khác biệt với đám nhân loại đê tiện bên ngoài.<br><br>Vậy nên chúng khi hoá hình sẽ giữ lại một phần đặc sắc nào đó của chủng tộc, hoặc đồ mặc trên người sẽ có đặc sắc riêng.<br>Khi hoá hình chúng có thể chọn màu tóc, màu mắt theo ý thích.<br><br>Chúng có thể giữ lại tai hoặc đuôi sau khi hoá hình, hoặc mặc trên mình những bộ đồ tượng trưng cho chủng tộc của chúng.<br>Các chủng tộc khác loài không ngừng thu hút lẫn nhau sinh ra đời sau.<br><br>Nhưng đời sau của chúng rất ít kỳ thú, chủ yếu là dị thú.<br><br>Cứ một nghìn con dị thú may ra mới có một con kỳ thú.<br>Dị thú dáng vẻ xấu xí, tuy mang trong mình hai loại huyết mạch, nhưng ngoại hình chúng cũng được di truyền hai chủng tộc khác loài.<br><br>Vẻ ngoài xấu xí, lại còn không thể hoá hình.<br><br>Đây chính là điển hình của tạo hoá thất bại, yêu thú sẵn sàng vứt bỏ luôn dị thú khi vừa sinh ra.<br>Dị thú bị vứt cách xa chủng tộc để chúng tự sinh tự diệt.<br><br>Nhưng đa số chúng sẽ không sống nổi hoặc bị dã thú ăn thịt.<br>Tại một góc trong sâm lâm, có một con dị thú đang không ngừng chạy trốn.<br><br>Phía sau đuổi theo nó là một con dã thú.<br><br>Con dị thú đang bị đuổi bắt được gọi là Trạch Lân Thú, khi nó vừa sinh ra đã bị vứt bỏ.<br><br>Kỳ Lân là chủng tộc cao quý và kiêu ngạo, chúng cảm thấy nó chính là sự sỉ nhục của bọn chúng nên ngay lập tức ném nó đi.<br>Khi đó nó mới sinh, còn rất yếu.<br><br>Nó rất đói, vô cùng đói.<br><br><br>Xung quanh chỗ nó bị vứt còn có những con dị thú của những giống loài khác.<br><br>Bên dưới mặt đất cũng có nhiều xác chết và thi hài của những con dị thú như nó.<br>Nó vừa sinh ra đã có linh trí, và nó không muốn chết như kia.<br><br>Nó đã ăn thịt uống máu của những con dị thú khác để sống tới tận bây giờ.<br><br>Tất cả yêu thú đều ghét dị thú, đến dị thú khi nhìn thấy đồng loại còn cảm thấy chán ghét.<br><br>Nó cứ vậy sống cô độc, thức ăn của nó là những con dị thú bị vứt bỏ.<br>Không ngờ hôm nay, nó lại là con mồi của dã thú.<br><br>Trên người nó lúc này đã bị cắn rách khắp nơi, máu không ngừng chảy ra.<br><br>Con thú kia vậy mà không bị chất dịch nhầy ảnh hưởng, không ngừng đổi theo nó.<br>Nó kiệt sức không chạy nổi nữa, nhưng vẫn trừng mắt nhìn về con dã thú kia.<br><br>Nó thật không cam lòng chết đi như vậy.<br><br>Vì cái gì nó lại bị chán ghét! Vì cái gì nó phải sống thê thảm như này!<br>Con dã thú đó không tấn công nó luôn, mà ngồi xuống xem nó giãy dụa.<br><br>Nó không hiểu tại sao, chẳng nhẽ nó giãy dụa vậy ăn sẽ ngon hơn sao?<br>Trạch Lân Thú tuyệt vọng, nhắm mắt nhận mệnh.<br><br>Nhưng từ xa tiến tới một nữ hài giống nhân loại, nữ hài đó mặc y phục bẩn thỉu rách rưới.<br><br>Nàng ta cư nhiên không phải nhân loại thuần chủng, nàng ta là \"hỗn huyết\" do nhân loại và yêu thú kết hợp.<br>Nó cho rằng dị thú như nó đã là tận cùng giới hạn nhận thức rồi.<br> <br><br>Nhưng không, nàng mới là thứ tồn tại bị ghét nhất.<br><br>Yêu thú rất căm ghét loài người, nên sẽ không bao giờ kết hợp với loài người.<br><br>Loài người cũng vậy, sẽ không bao giờ kết hợp với yêu thú.<br>Nữ hài đó giơ tay lên, nắm nhẹ lại một cái.<br><br>Con dã thú trước mặt nó nổ tung, máu thịt bắn lên mặt nó.<br><br>Nữ hài tiến tới gần, ôm nó lên, giọng nàng nỉ non.<br>\"Ngươi giống ta, thật là đáng thương.<br><br>Vậy từ nay hãy đi theo ta, ta sẽ bảo vệ ngươi\".<br>Ánh mắt nàng thanh triệt, không có một tia chán ghét nào.<br><br>Nàng bế nó và không hề bị dịch thể trên người nó ăn mòn.<br>Vậy giờ nó có người thân rồi đúng không? Nàng sẽ không bao giờ vứt bỏ nó phải không? Nghĩ vậy nó nép vào người nàng, nó muốn nhận lấy cảm giác ấm áp nó chưa từng có này.<br>Nàng từ nay chính là gia đình của nó.<br><br>Nó nguyện vĩnh viễn nghe theo nàng.<br><br>"]