["<br>\"Ngươi câm mồm lại cho ta!\".<br><br>Tam đương gia - Mặc Phi Hồng không nghe nổi Vương Chí Khanh lảm nhảm nữa.<br>Mặc Phi Hồng bàn tay mở rộng, vận chuyển nguyên khí hoá thành hư ảnh một bàn tay khổng lồ kim quang chói lọi đập tới Vương Chí Khanh.<br><br>Hắn muốn một tát đập chết con ruồi Vương Chí Khanh này.<br>Vương Chí Khanh hừ lạnh, mặt không đổi sắc, nắm tay lại vận chuyển Vương Toạ Quyền, đấm ra hư ảnh một quyền màu vàng kim khổng lồ.<br><br>Một chưởng và một quyền khi va chạm với nhau phát nổ giữa không trung.<br><br>Sóng xung kích phát ra, đôi bên tu vi ngang nhau, nên cả đôi bên đều bị chấn động lùi lại mấy bước.<br><br>Dừng khoảng hai hơi thở, Mặc Phi Hồng lần nữa tấn công Vương Chí Khanh.<br><br>Hai đạo thân ảnh ngươi một chưởng, ta một quyền đánh đến hăng say.<br><br>Nguyên khí va chạm tạo ra chấn động, không khí như bị dồn ép.<br><br>Hai thân ảnh tách ra rồi lại lao vào nhau, không phân thắng bại.<br><br>Chợt Mặc Phi Hồng dùng Kim Cang Chưởng, vận chuyển nguyên khí vào lòng hai bàn tay, đánh ra hư ảnh hai chưởng khổng lồ về phía Vương Chí Khanh.<br><br>Lần này, Vương Chí Khanh cứ ngỡ là đơn giản liền sử dụng Vương Toạ Quyền để đỡ.<br><br>Chợt mọi chuyện không như hắn đoán, chưởng kia sau khi va chạm với quyền của hắn, quyền của hắn liền phát nổ và tan biến.<br><br>Hắn bị hai chưởng kia đánh trúng, thân thể bay ra đập xuống xuống đất hộc máu.<br><br>Mặc Phi Hồng tiếp tục vận nguyên khí, lao tới ý định giải quyết con ruồi Vương Chí Khanh này.<br>\"Không...\".<br><br>Mặc Diệc Phi hét lên rồi lao tới, nhưng không kịp nữa rồi.<br>Hàn Thiên Tuyệt đã tới sau lưng Mặc Phi Hồng từ bao giờ, hắn giơ tay đánh lén, giáng một chưởng vào lưng Mặc Phi Hồng.<br><br>Không kịp đề phòng, Mặc Phi Hồng phun ra một hụm máu, bị tạp bay ra khỏi cuộc chiến.<br><br>Mặc Diệc Phi lúc này vừa vặn lao tới đỡ được hắn.<br>\"Phụ thân!\".<br><br>Mặc Linh Lan chạy vội tới, từ trên tay gia chủ đỡ phụ thân nàng qua một bên trị thương.<br>\"Khốn kiếp! Tên hèn hạ Hàn Thiên Tuyệt nhà ngươi, ông đây liều mạng với ngươi\".<br><br>Nhị đương gia - Mặc Ngọc bị cảnh tượng hèn hạ của Hàn Thiên Tuyệt trước mặt làm cho tức giận.<br><br> <br>Hắn không do dự tung ra Uy Long Vấn Đỉnh, nguyên khí từ tay hắn biến thành một đầu hư ảnh rồng xanh đem theo uy lực khủng khiếp quét tới Hàn Thiên Tuyệt.<br><br>Mặc Diệc Phi sau khi đưa tam đương gia cho Mặc Linh Lan liền tiến lên hỗ trợ nhị đương gia.<br><br>Nhưng Bạch Mộ và Cơ Vô Hối lại xông ra liên thủ chặn lại Mặc Diệc Phi.<br>\"Hèn hạ!\".<br><br>Mặc Diệc Phi quát lớn, tay hắn cầm thanh trường kiếm, chém ra một đạo kiếm khí thẳng về phía hai tên gia chủ kia, uy lực kiếm khí phát ra chấn động không gian.<br><br>Kiếm khí lướt qua đến đâu mặt đất nứt toác đến đấy.<br>\"Tên điên này!\".<br><br>Bạch Mộ giật mình trước uy lực kh ủng bố của đạo kiếm khí liền hét lên.<br>Bạch Mộ và Cơ Vô Hối cùng nhau ngưng tụ một khiên chắn linh lực hai lớp phòng ngự để chặn lại đòn tấn công của Mặc Diệc Phi.<br>Kiếm khí khi quét lên khiên chắn linh lực, tiếng va chạm ầm ầm vang lên, sóng xung kích toả xang hai bên.<br><br>Vân Nhu đứng ở bên ngoài cuộc chiến, bị sóng xung kích quét tới hất bay ra một đoạn.<br><br>Nàng vội vàng bò dậy, nhìn tình hình bên kia.<br><br>Khiên chắn linh lực không đỡ được luồng kiếm khí, trực tiếp tan biến, hai tên gia chủ kia bị bay ra đập mạnh vào tường.<br><br>Kiến trúc xung quanh theo đó mà bị hủy hoại, đổ nát một mảng.<br><br>Một vệt dài 10 trượng do kiếm khí để lại xuất hiện, mặt đất nứt toác bị chém làm đôi, vệt kiếm khí ghim sâu vào mặt đất 5 tấc.<br><br>Mặc Diệc Phi hơn hai gia chủ kia hai giai cảnh giới.<br><br>Tuy hơn có hai giai nhưng khoảng cách chính là khoảng cách.<br><br>Không phải một hai con sâu cái kiến gì đều có thể vượt cấp mà đánh lại được.<br>Bên kia Mặc Ngọc với Hàn Thiên Tuyệt đều lưỡng bại câu thương, cùng nhau đình chiến nhìn về bên này.<br>Mặc Diệc Phi giơ kiếm, kiếm khí lại một lần chém tới phía hai gia chủ kia.<br><br>Chợt một đạo bạch quang đập tan kiếm khí.<br><br>Mặc Diệc Phi giật mình nhìn người phá tan kiếm khí của hắn.<br><br>Nam nhân kia một thân y phục màu trắng, tựa như trích tiên hạ phàm.<br><br>Tay hắn cầm phất trần đập tan kiếm khí.<br><br>Hắn nãy giờ không lên tiếng cũng không xen vào.<br><br>Người ở đây hầu như quên mất sự tồn tại của hắn.<br> <br>\"Tuế Nguyệt, ngươi muốn xen vào sao?\".<br><br>Mặc Diệc Phi sắc mặt âm trầm, lông mày nhíu lại mở miệng nói.<br>\"Ta cũng không muốn đối phó với ngài đâu.<br><br>Nhưng phía trên đã có lệnh, ta cũng không thể kháng lại mệnh lệnh được\".<br><br>Tuế Nguyệt thở dài lắc đầu nói.<br>Hắn đi ngang qua Bạch Mộ và Cơ Vô Hối, không nhịn được mở miệng mắng một câu: \"Phế vật!\".<br>Tuế Nguyệt cảm thấy bốn đại gia tộc này ăn gì mà ngu thế? Đến một cái Mặc gia thôi mà bốn đại gia tộc liên thủ lại cũng không diệt được.<br><br>Chuyện gì cũng phải đến tay hắn! Đúng là một lũ phế vật!<br>\"Mặc gia chủ, đắc tội rồi\".<br><br>Tuế Nguyệt nói xong liền bắt đầu ra tay.<br><br>Hắn hiện tại đã là Hoá Thần, một cái gia chủ Nguyên Anh đỉnh phong thì sao chứ? Không phải vẫn là Nguyên Anh thôi sao.<br><br>Giải quyết đối với hắn thật đơn giản.<br>Hắn phất phất trần lên tay, miệng bắt đầu đọc chú kết ấn.<br><br>Một tinh đồ bốn sao hiện dưới chân hắn, huyễn ảnh kiếm xuất hiện trong hư không, phía sau huyễn kiếm là hư ảnh hình tròn giống như một đồ án triệu hồi, tiếp theo đó càng ngày càng nhiều huyễn kiếm hơn xuất hiện.<br><br>Đồ án màu xanh lam nhả ra từng thanh huyễn kiếm, giữa màn đêm càng làm cho người ta sinh ra cảm giác áp bách khó thở.<br><br>Hắn nhìn về phía Mặc gia chủ nở nụ cười đầy ác ý.<br><br>Chính giữa đồ án được các huyễn kiếm bao quanh là một đạo bạch kim kiếm khổng lồ chui từ đồ án ra.<br>Các đạo huyễn kiếm rơi xuống, càng ngày càng nhanh, càng ngày càng nhiều.<br><br>Mặc Diệc Phi vận chuyển nguyên khí hộ thể, tay cầm trường kiếm chém ra những đường kiếm khí chặn lại những đạo huyễn kiếm.<br><br>Huyễn kiếm mang theo uy lực kh ủng bố va chạm với kiếm khí, tạo ra những cú nổ trên không trung, uy áp lan toả ra xung quanh.<br>Vân Nhu nhìn cảnh tượng lúc này, nàng cảm thấy bất lực vô cùng.<br><br>Lại nhìn vào trận pháp huyễn hoá ra những đạo huyễn kiếm kia, nàng lúc này mới hiểu được nghề nghiệp Trận Pháp Sư này lợi hại tới cỡ nào.<br>Đạo bạch kim kiếm ở chính giữa đồ án bắt đầu thoát ra, mang theo sức lực hủy thiên diệt địa lao thẳng vào Mặc Diệc Phi.<br><br>Thấy vậy, Mặc Diệc Phi liền vận chuyển Kim Thủy Quyết tạo ra một luồng kiếm khí màu xanh chém vào đạo bạch kim kiếm đang lao tới.<br>Kiếm khí và đạo bạch kim kiếm va vào nhau tạo ra những đợt dao động không khí.<br><br>Kiến trúc xung quanh bị dao động lan tới làm cho đổ nát.<br><br><br>Đạo bạch kim kiếm sau khi va chạm, khoảng năm hơi thở sau liền đánh tan kiếm khí của Mặc Diệc Phi.<br><br>Mặc Diệc Phi lúc này liền tập trung vận nguyên khí hộ thể.<br><br>Đạo bạch kim kiếm đánh lên người Mặc Diệc Phi, hắn bị chấn bay ra sau đập vào con sư tử đá được đặt ở góc sân.<br>\"Khụ...khụ...khụ\".<br><br>Mặc Diệc Phi ho khan, miệng nôn ra máu.<br><br>Hắn nhìn Tuế Nguyệt trước mặt, cảm thấy không cam tâm.<br><br>Mặc Diệc Phi ơi Mặc Diệc Phi! Mặc gia này chẳng lẽ sẽ bị diệt vong trong tay Mặc Diệc Phi ta sao.<br>Những đạo huyễn kiếm đang tiếp tục ngưng tụ lại ngày một nhiều trên không trung.<br><br>Mặc Uyên vội chạy tới chỗ Mặc Diệc Phi, hắn đỡ Mặc Diệc Phi dậy.<br><br>Trên không trung các đạo huyễn kiếm bắt đầu lao tới.<br><br>Vân Nhu nhìn về phía Mặc Uyên, những huyễn kiếm đang phi về phía hắn.<br><br>Nhìn những đạo huyễn kiếm rơi xuống không ngừng, tim nàng như muốn ngừng đập theo.<br>\"Dừng tay!\".<br><br>Một tiếng gầm vang lên từ phía ngọn núi sau Mặc gia, âm thanh kèm theo uy áp kh ủng bố ập tới.<br><br>Một đạo hồng quang b ắn ra từ phía ngọn núi đập vào trận pháp trên không trung.<br><br>Trong màn đêm u tối không trăng không sao, cú va chạm chấn động không trung loé sáng lên rồi vụt tắt.<br>Răng rắc! <br>Trận pháp nứt vỡ, những huyễn ảnh kiếm theo đó tan biến.<br><br>Tuế Nguyệt lui lại phía sau vài bước, khoé miệng rỉ máu đỏ tươi, rớt xuống y phục trắng muốt, làm giảm bớt đi dáng vẻ trích tiên của hắn.<br><br>Ngược lại tăng cho hắn thêm mấy phần tà khí, yêu dị.<br>Trên không trung phía Mặc gia, một lão giả xuất hiện, đầu tóc bạc phơ, một thân trường bào đen tuyền, khí phách lẫm liệt.<br><br>Trong màn đêm u tối cũng không hề mờ nhạt.<br><br>Lão giả dịch chuyển nhanh tới mức mắt thường không thể thấy rõ, nếu không phải bọn họ biết ở đây không có ai khác, thì bọn họ sẽ nghĩ rằng lão giả vốn dĩ đứng đó ngay từ đầu.<br>Tuế Nguyệt nâng tay phải lên bấm ngón tay, sau đó ngẩng mặt lên không trung nói.<br>\"Mặc Chiến Thiên?\".<br><br>Không phải câu hỏi mà là câu chắc chắn.<br><br>Hắn tính mọi đường nhưng lại tính sót lão tổ của Mặc gia! Thật không hổ danh là gia tộc đứng đầu Huyền Vũ Đế Quốc.<br><br>Nước đi này hắn không thể lường trước được!<br>Lão giả từ từ hạ xuống dưới, mọi người mới hoàn hồn lại.<br>\"Phụ thân...con...\" Mặc Diệc Phi muốn nói gì đó nhưng hắn không biết nói gì bây giờ.<br><br>Hắn cảm thấy hổ thẹn với Mặc gia, hổ thẹn với phụ thân hắn.<br>\"Không cần nói gì cả.<br> <br><br>Ta hiểu, chuyện này không phải lỗi của con\".<br><br>Mặc Chiến Thiên thở dài, lão biết nhi tử của mình đã làm rất tốt.<br><br>Chuyện này sớm muộn gì cũng xảy ra, cũng không thể trách Diệc Phi được.<br>\"Ngươi...ngươi vẫn còn sống sao?\".<br><br>Hàn Thiên Tuyệt sợ hãi xen lẫn tức giận chất vấn.<br>\"Không ngờ bốn đại gia tộc chúng ta lại bị Mặc gia các ngươi hố\".<br><br>Bạch Mộ nhìn Mặc Chiến Thiên phá lên cười lớn.<br><br>Bọn hắn trăm tính ngàn tính cũng không ngờ đến việc Mặc Chiến Thiên còn sống.<br>\"Khốn kiếp! Mặc gia các ngươi chắc chắn là tính kế bọn ta\".<br><br>Vương Chí Khanh tức giận hét lên.<br><br>Mẹ kiếp! Từ nãy tới giờ bọn hắn bị lật thuyền mấy lần, ngươi nói không tức sao? Hắn liệu có thể không tức sao?<br>Vân Nhu ôm ngực trái, thở ra một hơi.<br><br>Thật may mắn Mặc Uyên không sao.<br><br>Nàng cảm thấy tim mình hết lần này tới lần khác chịu k1ch thích, sắp không chịu được nổi nữa rồi.<br><br>Mấy lần suýt lật thuyền trong gang tấc, nàng cũng không dám gửi gắm hy vọng cao vào lão tổ Mặc gia nữa.<br><br>Nàng đánh giá xung quanh một lượt, lúc cần thiết nhất định nàng phải cứu bằng được Mặc Uyên bằng bất cứ giá nào.<br>\"Phụ thân ta còn sống các ngươi ngạc nhiên lắm sao? Nếu các ngươi không nghĩ phụ thân ta chết rồi, liệu các ngươi có dám cấu kết đánh lén Mặc gia chúng ta không?\".<br><br>Nhị đương gia hừ lạnh đáp trả.<br>\"Tính kế với bọn ngươi? Lũ ô hợp các ngươi đáng để chúng ta tính kế sao?\".<br><br>Tam đương gia cũng nhịn không nổi đáp lại một câu.<br>\"Mẹ kiếp!\".<br><br>Không biết có phải Vương Chí Khanh lúc này bị tức giận đến hỏng não rồi không.<br><br>Hắn vậy mà chửi thề rồi lôi ra một thanh kiếm lao tới, ý đồ muốn chém chết tam đương gia.<br>Không để tam đương gia ra tay, Mặc Chiến Thiên đã dịch chuyển đến trước mặt Vương Chí Khanh.<br><br>Lòng bàn tay lão tụ lại nguyên khí đánh thẳng vào đan điền của Vương Chí Khanh.<br><br>Hắn giật mình không kịp nghĩ gì thì đã bị chưởng bay ra đập xuống mặt đất ngất đi.<br>Tê!<br>Tuế Nguyệt và ba gia tộc còn lại hít vào một ngụm khí thật sâu.<br><br>Bọn hắn nhìn Vương Chí Khanh thê thảm nằm một chỗ không nhúc nhích, trong lòng lạnh đi mấy phần.<br><br>Vương Chí Khanh này chỉ sợ không chết thì cũng phế, con đường tu luyện sau này đối với hắn không còn duyên nữa rồi..<br><br>"]