["<br>Vân Nhu truyền linh khí vào bức tường, bức tường hoàn hảo ban đầu dần trở lên mờ ảo dập dềnh như tranh.<br><br>Vân Nhu thử thò tay ra sờ, tay nàng lại có thể xuyên qua bức tường mờ ảo này.<br><br>Thấy vậy, nàng liền bước vào trong bức tường.<br>Bên trong bức tường này như một thế giới cách biệt, đây chính là \"chợ đen\" mà mọi người đã nói.<br><br>Vân Nhu nhíu nhíu mày, có vẻ trong giấc mộng nàng chưa từng đến nơi như này.<br><br>Cho nên, nhìn cảnh tượng trước mặt nàng thấy rất mới lạ.<br>Hai bên đường là các nhà lầu, rất nhiều sạp hàng dong được bày bán khắp hai bên đường.<br><br>Không gian độc lập này dường như chỉ có ban đêm, đèn lồ ng ở hai bên đường được thắp sáng.<br><br>Người đi lại nhộn nhịp, hầu hết mọi người đều có tu vi, thậm chí còn có nhiều người tu vi cao đi lại.<br>\"Ai mua công pháp đi, công pháp đây, ai mua đi, mại dô mại dô\".<br><br>Tiếng giao của một thanh niên truyền vào tai nàng.<br><br>Bên đường là một sạp hàng được bày dưới đất, trên đất trải một tấm vải.<br><br>Trên tấm vải bày đủ loại sách và công pháp hỗn tạp: Dược Điển Sơ Cấp, Độc Điển Sơ Cấp, Luyện Dược Sơ Cấp, Kim Cang Quyết, Vạn Thổ Quyết,...<br>Vân Nhu tiến đến sạp hàng nói: \"Ta muốn hỏi chút tin tức, tiền không phải vấn đề, ta hỏi gì thì ngươi trả lời đấy là được\".<br>Câu thứ nhất: \"Hãy nói qua về chợ đen này đi\".<br><br>Vân Nhu ném một thỏi vàng vào người thanh niên.<br><br>Hắn ta nhận được vàng, cắn thử một cái thấy là hàng thật liền nhét vào trong ngực thành thật nói.<br>\"Bên trong chợ đen hình thành một trật tự.<br><br>Không ai biết người tạo ra chợ đen là ai, nhưng chỉ cần có người gây rối lập tức bị xử lí ngay tại chỗ.<br><br>Rất nhiều cao thủ ở Huyền Vũ đế quốc dòm ngó nơi này, không tin có cao thủ toạ trấn nên đã gây rối.<br><br>Cái kết cho những người đó là bị một áp lực vô hình bóp nát.<br><br>Nghe nói cảnh tượng đáng sợ lúc đó đã in sâu vào trong lòng mọi người, từ đó không ai dám ở tại chợ đen gây rối nữa\".<br>Nàng lại ném cho tên trước mặt một thỏi vàng rồi hỏi tiếp: \"Vấn Tâm Phường ở đâu?\".<br>\"Vấn Tâm Phường chính là nơi mua bán tình báo lớn nhất ở đây.<br><br>Ngài chỉ cần đi sâu vào một chút là thấy tấm biển ghi Vấn Tâm Phường\".<br>Nhận được câu trả lời bản muốn biết xong Vân Nhu nhìn đống sách hỗn tạp trước mắt.<br>\"Lấy cho ta quyển Độc Điển, Dược Điển, Luyện Dược\".<br> <br>Thanh niên bán hàng hí hửng nói: \"Của ngài hết 150 Bạch Kim\".<br>Vân Nhu hào phóng đưa hắn 200 Bạch Kim rồi nói: \"Tiền thừa là ta thưởng cho ngươi, không cần trả lại\".<br><br>Nàng cất sách vào trong nhẫn không gian rồi tiến vào bên trong.<br>Nàng vừa đi vừa đánh giá bên này một chút, bên kia một chút, đem theo chút tò mò như nhà quê mới lên huyện.<br><br>May là nàng còn có áo choàng chống nhục.<br><br>Bên trong chợ đen quá nhiều thứ mới lạ, nhiều thứ nàng chưa thấy lần nào.<br><br>Trong mộng nàng sống cả vạn năm, nhưng sau khi tỉnh lại tất cả ký ức từ khi bắt đầu gặp Mặc Uyên đều mơ hồ.<br><br>Còn ký ức trước năm mười lăm tuổi khi chưa gặp Mặc Uyên chính là quá trình nàng tu luyện tại gia tộc, hầu như khi đó nàng không ra khỏi cửa lớn gia tộc.<br><br>Thứ duy nhất nàng thừa hưởng chính là ý thức trưởng thành theo dòng thời gian vạn năm trong mộng đó.<br>Mọi thứ ở nơi này quá mới lạ rồi, nàng dạo chơi đến thật vui vẻ quên luôn chuyện quan trọng ra sau đầu.<br>Nàng đang dừng lại trước nơi bán thú sủng, nơi này bán là những con thú xinh đẹp không có tu vi, người mua có thể mua về làm sủng vật.<br><br>Nàng để ý đến đến một con Tiểu Hồ Ly trắng muốt, mắt xanh ngọc, trên trán Hồ Ly có một ấn ký hình ngọn lửa màu đỏ.<br>Nàng rất muốn mua con Hồ Ly này, nhưng nàng không muốn nuôi.<br><br>Nàng ngồi xuống ngắm Hồ Ly một lúc cho đỡ thèm, bỗng nàng nhớ ra một người.<br><br>Vân Nhu kích động vỗ bốp một cái vào đùi đứng lên.<br>\"Suýt nữa thì quên hắn.<br><br>Ừm, cứ quyết định đưa hắn nuôi đi\".<br><br>Tay trái nàng nắm thành nắm đấm rồi đập lên lòng tay phải một cái, đầu còn gật gật phụ hoạ theo câu nói của bản thân.<br>Ông chủ bị hành động quái dị của nàng doạ giật mình.<br><br>Tay vỗ ngực thở phì phò.<br>\"Ngươi làm cái gì vậy? Làm ta giật cả mình.\"<br>Vân Nhu e ngại gãi gãi đầu nói.<br>\"Không có gì đâu ông chủ, ta muốn mua con Hồ Ly này, giá bao nhiêu vậy ông chủ\".<br><br>Ông chủ liếc nhìn nàng một cái đáp: \"Con Hồ Ly đó là hàng hiếm, phải 500 Bạch Kim ta mới bán\".<br><br>Ông chủ thấy nàng ngắm con Hồ Ly này đã lâu, biết nàng thích con Hồ Ly này nên không ngần ngại mở miệng dùng công phu sư tử ngoạm.<br>Biết là ông chủ cố ý báo giá cao nhưng mà đối với tiền bạc Vân Nhu không sao cả.<br><br>Nàng không có gì ngoài tiền.<br>Tại sao ư? Vì nhà nàng có mỏ nha.<br><br> <br>Tuy là gia tộc yếu nhất trong sáu đại gia tộc, nhưng đó là tính về thực lực.<br><br>Còn về tiền, gia đình nàng chính là số một.<br><br>Vì có mỏ nên gia tộc nàng sợ người khác nhòm ngó, vậy nên chuyện có mỏ chỉ truyền thừa lại cho dòng chính qua các thế hệ.<br><br>Bình thường gia tộc cũng không dám dùng quá nhiều, hơn nữa về sau làm ăn phát triển hầu như gia tộc không cần phải sử dụng đến nguồn tài nguyên này.<br><br>Lần trước khi đến Mặc gia, phụ thân nàng vì lo lắng nữ nhi bảo bối là nàng đây chịu thiệt thòi nên đã nhét đầy vàng bạc châu báu vào nhẫn không gian rồi đưa cho nàng, sợ nàng không dám tiêu tiền nên phụ thân nàng nói cho nàng biết sự tồn tại của mỏ.<br><br>Lại còn dặn dò nàng rằng: \"Không có gì trên đời không thể dùng tiền mua được, nếu có thì cũng là do bản thân ra giá quá ít\".<br>Hồi tưởng lại quá khứ xong nàng liền trả cho ông chủ 500 Bạch Kim.<br><br>Ông chủ cũng không nghĩ nàng hào phóng như vậy, không khỏi trong lòng có chút tiếc nuối.<br><br>Biết vậy hắn đã báo giá cao hơn nữa rồi.<br>Vân Nhu ôm lấy Hồ Ly, con Hồ Ly này khá là ngoan.<br><br>Nàng cũng rất ngạc nhiên, còn tưởng rằng phải mua thêm một cái lồ ng, ai ngờ lại khác với tưởng tượng như vậy.<br><br>Con Hồ Ly này là Hồ Ly cái, nhưng mà nàng nhìn sao cũng thấy có vẻ như con Hồ Ly này đang khinh bỉ nàng vậy.<br>Hồ Ly như biết Vân Nhu nghĩ gì, liếc nhìn nàng một cái.<br><br>Tất nhiên là nó khinh bỉ nàng ta rồi.<br><br>Nó là yêu tôn, nữ vương của tộc Hồ Ly, cao quý, lãnh diễm biết bao.<br><br>Ai ngờ, thủ hạ phản bội bắt tay cùng những yêu tôn khác hạ sát thủ với nàng.<br><br>Ban đầu nàng ta có chín cái đuôi, tương ứng với chín cái mạng và tu vi vạn năm.<br><br>Sau khi bị hạ sát, chín cái mạng giờ chỉ còn một cái.<br><br>May mắn nàng ta chạy được, trốn xuống nhân giới, mất hết tu vi.<br><br>Đáng giận chính là nàng ta bị nhân loại xem như yêu thú bình thường bắt lại đem đi bán.<br><br>Nghĩ tới đây Tiểu Hồ Ly nằm dài trong lòng Vân Nhu nhắm mắt lại, không thèm quan tâm tới Vân Nhu, mặc kệ cái tay đang sờ mó lông của nó.<br><br>Nó là yêu tôn, là nữ vương cao quý lãnh diễm, nó tạm thời chấp nhận để nhân loại này hầu hạ một thời gian.<br><br>Hừ!<br><br>Vân Nhu thấy dáng vẻ nó càng thêm chắc chắn suy đoán của mình.<br><br>Nó chắc chắn biết nàng nghĩ gì, còn khinh bỉ nàng nữa.<br><br>Vân Nhu hơi đen mặt lại chút rồi lại trở về bình thường.<br><br>Không sao, nàng cũng không quan tâm cho lắm, nàng vốn dĩ là thích bộ lông này của nó, sờ rất thích nha.<br><br>Nhìn đến bộ lông tâm tình nàng trở nên vui vẻ hơn, tay lại sờ sờ, vuốt vuốt thêm hai cái.<br>Bỗng dưng nàng cảm thấy như bản thân đã quên cái gì, nghĩ tới nghĩ lui một hồi nàng mới nhớ ra.<br><br>Chuyện là nàng phải đi Vấn Tâm Phường mua vé vào cửa hội đấu giá nha, nàng suýt nữa thì dạo chơi quên luôn cả lối về rồi chứ nói gì đến việc mua vé.<br>Sau khi nhớ ra nhiệm vụ chính của việc tới nơi này, nàng liền đi sâu vào trong tìm Vấn Tâm Phường.<br><br>Đang đi thì có một tiểu cô nương chặn đường nàng.<br>\"Oa, con Hồ Ly này đẹp quá đi.<br><br>Ta thích nó rồi, ngươi ra giá đi, ta mua lại nó\".<br><br>Tiểu công nương xinh đẹp mang theo chút kiêu ngạo, tay chống eo hướng đến Tiểu Hồ Ly trong lòng nàng nói.<br>Vân Nhu nhàn nhạt mở miệng: \"Ta không bán\".<br>Nói xong nàng đi vòng qua người tiểu cô nương.<br><br>Tiểu cô nương kia thấy vậy bèn chặn lại, phía sau nàng còn có một công tử anh tuấn và hai tên tùy tùng đi cùng.<br>\"Ta mặc kệ, ngươi không bán cũng phải bán cho ta, ta ra giá gấp đôi\".<br>\"Không bán là không bán, ta không thiếu tiền.<br><br>Tránh ra, ta còn có việc bận\".<br><br>Vân Nhu nhíu mày, nhích qua một bên tính vượt qua tiểu cô nương.<br>Tiểu cô nương tức giận giơ tay ra chặn đường Vân Nhu rồi đẩy nàng làm nàng lùi lại vài bước.<br><br>Nam nhân bên cạnh cũng mở miệng nói.<br>\"Tiểu cô nương, biểu muội ta muốn mua lại con Hồ Ly đấy, cô nương xin hãy ra giá đi\".<br>\"Tai các ngươi bị điếc à? Ta đã nó là ta không bán.<br><br>Điếc thì gọi thái y tới khám, không nên để nặng tai tới như vậy\".<br>\"Cô nương, làm người đừng có rượu mời không uống lại uống rượu phạt\".<br><br>Nam nhân kia híp mắt lại nhìn nàng âm trầm nói.<br>\"Ta không thích uống rượu của ngươi, khỏi cần mời.<br><br>Ngươi có mời ta cũng không thèm uống\".<br><br>Vân Nhu dáng vẻ không sao cả đáp lời, trông nàng thật ngứa đòn.<br>\"Ngươi.....\"<br>Tiểu cô nương kia tức giận dơ tay muốn đánh nàng, nhưng bị nam nhân kia giữ lại, hắn lắc đầu với tiểu cô nương.<br>\"Biểu ca, nhưng mà mà nàng ta...\"<br>\"Biểu muội!\".<br><br>Nam nhân nhíu mày đè nặng thanh âm cắt đứt lời tiểu cô nương muốn nói.<br> <br><br>Sắc mặt trầm nói với thuộc hạ: \"Đi thôi\".<br><br>Trước khi đi còn híp mắt nguy hiểm nhìn nàng một cái.<br>\"Đồ điên\".<br><br>Vân Nhu tức mình bật ra một câu, nàng cũng không dừng lại thêm mà tiếp tục đi vào sâu bên trong.<br>Sau khi Vân Nhu đi khuất tiểu cô nương mới nói:<br>\"Biểu ca, rốt cuộc huynh làm sao vậy.<br><br>Nàng ta thật không biết điều, muội muốn gi3t chết nàng ta\".<br>\"Muội quên nơi này là đâu rồi sao? Muốn ra tay ở đây, có phải muội không muốn sống nữa không?\"<br>\"Huynh....À, ta hiểu rồi.<br><br>Không hổ là biểu ca, huynh thật thông minh\".<br>\"Được rồi, chúng ta nhanh đi thôi.<br><br>Ra ngoài đợi nàng ta, ta không tin nàng ta không ra ngoài\".<br><br>Nam nhân âm trầm nói.<br>Bên kia Vân Nhu sau khi đi một hồi cuối cùng cũng thấy nơi được gọi là Vấn Tâm Phường.<br><br>Nhìn biển hiệu trước mặt, lại đánh giá từ trên xuống dưới một lượt, mặt nàng đen lại.<br><br>Vân Nhu quyết định hỏi người đi đường.<br>Vân Nhu dơ tay giữ lại một nam nhân qua đường Ất, nàng chỉ tay vào tấm biển hiệu trước mặt hỏi.<br>\"Huynh đệ này, ngươi cho ta hỏi chút.<br><br>Đây có phải là Vấn Tâm Phường nơi mua bán tình báo lớn nhất không?\"<br>Người nam nhân qua đường Ất bị giữ lại bực mình trả lời.<br>\"Ngươi mù sao? Không có mắt nhìn sao? Biển hiệu to lù lù đấy còn hỏi\".<br>\"Đồ mắt mù\".<br><br>Nói xong hắn phất tay nàng ra mắng một câu rồi đi.<br>\"Hừ! Hỏi một câu thôi, làm gì mà ngươi hùng hổ như vậy.<br><br>Ta lại sợ ngươi quá đi\".<br><br>Vân Nhu cũng không chịu thua đáp lại một câu, nàng còn vỗ vỗ ngực tỏ vẻ như bản thân bị sợ hãi.<br><br>Thực chất nàng đang bực mình, không hiểu sao dạo này nàng không kiềm chế được tính khí.<br><br>Chả nhẽ thời kỳ phản nghịch của nàng tới rồi sao.<br><br>Gật đầu một cái lại nghĩ, chắc chắn là vậy rồi, không thì sao nàng có thể nổi nóng nhiều như vậy chứ.<br>Vân Nhu lại nhìn về tấm bảng hiệu trước mặt, nội tâm lại dâng lên một trận ác hàn, thế nào cũng không bình tĩnh được.<br>Mẹ nó chứ! Vấn Tâm Phường nơi mua bán tình báo lớn nhất đâu? Nhìn lại cái nơi này xem.<br><br>Rốt cuộc là lớn ở đâu chứ?.<br><br>"]