["Đám người Vân Nhu lúc này dừng chân tại một khu rừng, chạy đã xa vậy rồi, bọn họ cũng rất mệt. Bọn họ quyết định nghỉ ngơi ở đây một đêm, sáng mai tiếp tục lên đường.<br><br>\"Chạy đã xa vậy rồi cũng không thấy ai đuổi theo. Thật là kỳ lạ!\". Truy Phong vừa gặm lương khô vừa nói ra suy nghĩ của mình.<br><br>\"Ngươi nói thêm câu nữa ta sẽ bổ cho ngươi một đao\". Vân Nhu đưa tay ray trán, đáp lời Truy Phong.<br><br>Tên Truy Phong này rốt cuộc không thể câm mồm được sao. Hắn là miệng quạ đen, nàng tin hắn nói như vậy, đám thành chủ sẽ sớm tới đây bắt nàng. Hết cách rồi, bọn họ mà đến thật thì khi đó tính sau vậy.<br><br>Truy Phong bịt miệng lại, bộ dáng oan ức vô cùng. Nhưng hắn cũng không im lặng được bao lâu, tay lại chỉ lên không trung nói.<br><br>\"Tiểu thư nhìn kìa, hôm nay vậy mà có trăng máu\". Truy Phong nhìn trăng máu nhíu mày, trăng máu này sẽ đem tới tai ương, rốt cuộc có chuyện gì sắp xảy ra sao? <br><br>Đám người cũng nhìn lên không trung theo hướng tay của Truy Phong chỉ. Mặt trăng lúc này đang chuyển qua màu máu đỏ rực. Gió cũng nổi lên, mây kéo đến nhưng không che lấp trăng. Mà nó xoáy vòng quanh mặt trăng, ánh trăng đỏ phủ xuống dưới đất trông thật quỷ dị.<br><br>\"Chuyện gì xảy ra vậy...\". Bạch Ngọc Đường lên tiếng.<br><br>Hắn còn chưa dứt câu, xung quanh bọn hắn, lấy bọn hắn làm trung tâm. Dưới đất đâm trồi lên những đoá Hoa Bỉ Ngạn kéo dài ra khắp khu rừng. Xung quanh lúc này một mảng hoa đỏ rực, làm bọn hắn hoảng loạn.<br><br>Tất cả đều đứng dậy cảnh giác nhìn trăng máu rồi lại nhìn xung quanh. Đám Hoa Bỉ Ngạn này sao tự nhiên mọc lên, chắc chắn có điều khất tất. Vân Nhu cùng đồng bọn đang chuẩn bị rời đi, nhưng đoá hoa bắt đầu lay động.<br><br>Từ những đoá hoa toả ra hương sắc, mùi thơm ngát bay vào mũi bọn họ. Trước mắt bọn họ mờ đi, cơn buồn ngủ ập tới, bọn họ cứ vậy mà ngất xỉu đổ xuống đất.<br><br> <br>Vân Nhu lúc này cũng đã ngất xỉu nằm trên mặt đất, trên trán nàng loé sáng đỏ. Thân thể nàng theo đó biến hoá, gương mặt nàng thay đổi càng thêm mỹ lệ kinh tâm động phách, váy trên người dài ra, lụa đỏ lay động như có sự sống. Nàng đứng từ dưới đất lên, mái tóc buông xoã bay trong gió. Đôi mắt nhắm nghiền như đang mộng du, cũng tựa như đang say giấc nghìn thu. Y phục lụa đỏ trải dài trên mặt đất, nhìn nàng lúc này tựa như tiên tử sa đoạ.<br><br>Nàng đưa tay ra phía trước, không khí phía trước bị vặn vẹo bóp méo. Nàng bước lên phía trước, biến mất trong khoảng không.<br><br>Đám người Chu Bất Nguyên lúc này đang theo hạc giấy bay ra khỏi thành, nhưng vừa bay ra không lâu hạc giấy lại bay ngược lại vào thành.<br><br>Đám người nhìn nhau nghi hoặc, rốt cuộc là sao?<br><br>\"Tại sao hạc giấy lại bay ngược lại vào thành?\". Chu Bất Nguyên nghi hoặc nhìn tên dẫn đường.<br><br>\"Tiểu nhân cũng không rõ, theo tín hiệu hạc giấy truyền lại thì nàng ta hiện tại ở trong thành\". <br><br>\"Sao có thể? Không phải lúc nãy hạc giấy vẫn dẫn chúng ta ra khỏi thành sao?\"<br><br>\"Để tiểu nhân thử lại lần nữa\".<br><br>Dứt lời hắn lại lôi ra một lá bùa màu vàng tung lên, miệng hắn lẩm nhẩm chú ngữ. Lá bùa sau đó biến thành hạc giấy, vẫn theo phương hướng thành bay đi.<br><br>\"Chuyện này...\". Tên kia cũng không biết nói sao cho phải. Hắn thật sự không biết tại sao.<br><br>\"Hay là nàng ta sử dụng kế địa hổ ly sơn, lừa chúng ta chạy ra đây. May chúng ta chưa có chạy xa\". Một tên trong đám người hét lên, lí lẽ hùng hồn nói.<br> <br><br>\"Đi! Chúng ta quay lại thành\". Lão nhân suy nghĩ một lúc rồi quyết định quay lại thành.<br><br>Trong thành, trên không trung Vân Nhu xuất hiện từ hư không. Bên cạnh nàng cũng có một nam nhân y phục đỏ xuất hiện từ hư không.<br><br>Dân chúng lúc này còn đang bàn tán về trăng máu, bỗng dưng lại có một đôi nam nữ xuất hiện giữa không trung làm thu hút sự chú ý của bọn họ.<br><br>Mây ở khu vực thành từ màu đen chuyển thành những đám mây đen đỏ. Mây cuồn cuộn tụ lại, trăng máu ở giữa chiếu xuống những luồng sáng đỏ. Không khí lúc này muốn bao nhiêu ngột ngạt thì có bấy nhiêu ngột ngạt.<br><br>Ánh trăng chiếu lên hai người tựa như hai đoá hoa câu hồn đoạt phách. Người bên dưới nhìn hai người không rời được mắt, nhan sắc này cả đời bọn họ chỉ có thể thấy một lần.<br><br>Nam nhân kia yêu nghiệt xuất chúng, tóc đen dài thả xuôi theo cơ thể, gương mặt hắn mị hoặc chúng sinh. Đôi mắt nhắm lại như đang ngủ, làn da trắng, đôi môi đỏ mọng ướt át. Hắn so với nữ nhân bên cạnh còn đẹp hơn vài phần, nhưng không làm mất đi nét nam tính của hắn. <br><br>Y phục đỏ rực làm hắn thêm phần diễm lệ, giống như đoá hoa độc dược, chỉ có thể ngắm nhìn chứ không thể chạm tới. Một khi chạm vào sẽ chết chìm trong dụ hoặc. Đôi chân dài thon thả lộ ra khỏi làn áo xẻ tà, cổ chân còn đeo một cái lắc vàng, làm tăng thêm vài phần cao quý.<br><br>Nữ nhân bên cạnh hắn một thân y phục đỏ giống hắn, gương mặt bế nguyệt tu hoa, đem theo mấy phần băng sương. Như bông hoa diễm lệ bị phong ấn, yêu kiều nhưng không dụ hoặc bằng nam nhân kia. Tóc nàng cũng được thả xuôi theo cơ thể, lay động trong gió. <br><br>Y phục trễ vai lộ ra xương quai xanh cùng làn da trắng nõn, đôi mắt nhắm nghiền, giống như bên dưới không có sự tồn tại nào có thể đánh thức nàng. Lụa đỏ lay động trong gió như đang múa may, đôi lúc làm lộ đôi chân ngọc ngà của nàng. <br><br>Hai thân ảnh cứ đứng im như tượng giữa không trung, mặc cho người bàn tán chỉ trỏ cũng không làm bọn họ thức tỉnh. Cả thế gian lúc này như thần phục trước nhan sắc này không rời mắt.<br><br><br>Nếu Vân Nhu lúc này tỉnh táo thì nàng sẽ nhận ra, người đang đứng bên cạnh nàng chính là mỹ nam yêu nghiệt Hoa Vô Ngân. Đáng tiếc cả nàng và hắn đều không còn ý thức.<br><br>Trong khi tất cả người bên dưới đang si mê ngước mắt nhìn hai thân ảnh trên không trung, đôi nam nữ bắt đầu mở mắt ra, trong mắt hai người không chứa một tia cảm xúc nào. Ánh mắt đang mở cũng như không mở, không một ai có thể đủ trình độ lọt vào tầm mắt của hai người.<br><br>Cao cao tại thượng sao? Không hề! Đám người bên dưới đến một con kiến cũng không bằng, giữa thiên địa rộng lớn này bọn họ giống như những hạt bụi, nhỏ bé đến thật đáng thương.<br><br>Không để đám người kịp phản ứng, bên dưới đâm trồi lên từ mặt đất những đoá Hoa Bỉ Ngạn. Hương sắc bay khắp nơi, gió thổi qua, cánh hoa rời ra bay về đám người.<br><br>Đám người chỉ cảm thấy cổ mình chợt lạnh, sau đó...không có sau đó nữa! Trước mắt đám người, hình ảnh nghiêng đi rồi rơi xuống đất. Bọn họ có thể cảm giác được đầu mình rời khỏi cơ thể. Thân thể bọn họ lúc này không ngừng phun máu rồi đổ xuống. Ký ức trong đầu chạy qua một lượt, chưa kịp hoảng sợ thì trước mắt đã là một màu đen vĩnh hằng. Ý thức rời khỏi cơ thể, rơi vào dòng sông hư vô.<br><br>A!<br><br>Những tiếng hét thất thanh vang lên, đám người phía sau sợ hãi nhìn lên không trung, rồi lại nhìn xuống những cái xác chết kia.<br><br>Hai người đứng giữa không trung kia như Tu La từ địa ngục đòi mạng. Dung nhan hai người mị hoặc câu nhân bao nhiêu thì hiện tại bọn họ ác độc như rắn rết bấy nhiêu. <br><br>Trên đời này, thứ càng mỹ lệ thì càng nguy hiểm!<br><br>Đám dân chúng bên dưới phản ứng lại, vội vã xô đẩy nhau chạy trốn. Từ xa, một con hạc giấy bay tới trước mặt Vân Nhu sau đó tự động bốc cháy hoá thành tro tàn. Đằng sau đám người Chu Bất Nguyên cũng đuổi đến.<br><br>Bọn họ nhìn xuống dưới thấy dân chúng đang xô đẩy nhau chạy trốn. Người này kéo người kia đẩy lại phía sau để làm vật hy sinh, những người tụt lại phía sau như những miếng thịt. Bị những cánh hoa lao tới cắt thành từng khúc. Máu tươi tanh nồng phụt ra, ướt đẫm con đường. <br><br>Mùi máu tanh nồng nặc theo gió và hương hoa thổi đến. Đám Chu Bất Nguyên nhịn lại cơn buồn nôn, nhìn về phía Vân Nhu và Hoa Vô Ngân. Ánh mắt bọn họ khi thấy rõ dung mạo của hai người liền hiện lên tia kinh diễm. Mỹ mạo này bọn họ sống cả trăm năm cũng chưa từng thấy qua. Ngay cả lão nhân râu tóc bạc phơ kia khi nhìn thấy hai người, cũng bị nhan sắc của hai người làm cho đứng hình vài nhịp.<br><br>Chu Bất Nguyên hoàn hồn lại liền hét lên với Vân Nhu.<br> <br><br>\"Ma nữ dừng tay! Ngươi giết nữ nhi của ta, còn nhân lúc ta không có ở đây liền đồ sát dân chúng thành của ta. Hôm nay ta sẽ thay trời hành đạo, diệt trừ ngươi!\".<br><br>Chu Bất Nguyên bây giờ đã mất bình tĩnh, hắn nghĩ đến nữ nhi của hắn chết thảm, đôi mắt đỏ ngầu tràn đầy phẫn hận phi thân về phía Vân Nhu.<br><br>\"Bất Nguyên! Quay lại...\". Lão nhân thấy nhi tử mình lao lên trước liền hét lên ngăn cả.<br><br>Hắn giờ làm gì còn tâm trạng nghe ai khuyên ngăn. Hắn lao lên trước, tung luôn sát chiêu Ảnh Thủ Dạ Không. Hắn tự tin với tu vi Nguyên Anh Trung Kỳ của mình liền có thể giết chết ma nữ này.<br><br>Thân ảnh hắn lúc này hoá thành hư ảnh tử sắc, như một tia chớp đánh tới. Tiếng xé gió vang lên, một bàn tay trong suốt đem theo móng vuốt chộp về phía nàng. Dưới ánh trăng máu càng thêm quỷ dị giống như ác thú đòi mạng.<br><br>Ánh mắt nàng vẫn không chút lay động, tựa như trước mặt nàng đó giờ chưa từng xuất hiện một thứ gì khác thường. Tay nàng đưa lên phía trước chỉ về phía thành chủ. Đầu ngón tay chỉ có một luồng sáng đỏ yếu ớt sau đó hoá thành những cánh Hoa Bỉ Ngạn. <br><br>Cánh hoa bay vào hư ảnh móng vuốt khổng lồ kia, không có bất kỳ phản ứng gì xảy ra. Chỉ thấy Vô Thủ Dạ Không của Chu Bất Nguyên cứ vậy tan biến như chưa từng xuất hiện. Những cánh hoa cũng không dừng lại, chớp mắt đã bay vào người Chu Bất Nguyên.<br><br>\"Không!\"<br><br>Lão nhân bất lực gầm lên, khoảnh khắc này như dừng lại. Không có bất cứ chuyện gì xảy ra? <br><br>Đám người bao gồm cả Chu Bất Nguyên cũng nghi hoặc. Hắn không có cảm giác gì! Hắn vẫn giữ nguyên tư thế đánh ra Vô Thủ Dạ Không nhìn Vân Nhu.<br><br>Hắn quay lại phía sau để trấn an phụ thân cùng mọi người. Hắn nở nụ cười định nói, nhưng....<br><br>Thân thể hắn nứt ra như những mảnh gương vỡ, từng mảnh thi thể bắn ra giữa không trung. Máu toé lên, theo từng mảnh thịt rớt xuống đất. Chu Bất Nguyên cái gì cũng chưa cảm nhận được, cứ vậy mà thân thể đã phân thành nhiều mảnh đi đời rồi?<br>"]