["Lão nhân cùng đám người nhìn Chu Bất Nguyên bị phân thành nhiều mảnh, trong lòng dâng lên cảm giác sợ hãi, kinh hoảng. Nhưng càng nhiều hơn là cảm giác tức giận, hận không thể lập tức bằm thây nàng ta thành nhiều đoạn. <br><br>Lão nhân và đám người biết hôm nay nhất định phải chiến đấu. Nếu nàng không chết thì bọn họ sẽ phải là người chết. Có ai muốn chết đâu? Không muốn chết vậy phải phản kháng!<br><br>Nàng ta cướp đi sinh mạng cháu gái lão, để nó chết một cách nhục nhã giữa ánh mắt bàn dân thiên hạ. Giờ lại phân thây nhi tử của lão, để nhi tử lão bị phân thây thành nhiều mảnh ngay trước mặt lão. Nếu lão chết, lão cũng phải báo thù cho cháu gái và nhi tử. Bỗng trong đầu lão ta loé lên một ý nghĩ liền cất giọng.<br><br>\"Các vị anh hùng hảo hán, ta là tiền nhiệm thành chủ Quy Hà Thành, tên ta là Chu Bất Chính. Hôm nay hai ma đầu này hoành hành, nếu ta và các vị không hợp tác, vậy thì chúng ta sẽ phải chết dưới tay ma đầu\".<br><br>\"Vậy nên chúng ta cùng liều chết tiêu diệt ma đầu này, trả lại thái bình cho thiên hạ. Trên tay ta có một trận pháp cấp 6, cần các vị cùng ta hợp lực lại tru sát nàng ta\".<br><br>Tiếng nói lão ta vang vọng khắp ngõ ngách, truyền vào tai đám người. Tay lão lôi ra trận bàn mà Thanh Tâm đã đưa cho lão trước đó, nhìn vào hai thân ảnh đỏ rực mỹ lệ trước mặt đầy thù hận.<br><br>Trận bàn này ngoài tác dụng tạm thời che giấu thiên cơ và giấu vết để lại ra, thì còn một tác rụng nữa đó là tru sát đối phương. Tên của nó là Bát Quái Cấm Sát Trận.<br><br>\"Được, chúng ta tin ngài\". Một tên đại hán không sợ chết lao ra giơ vũ khí hét lớn.<br><br>\"Ta cũng vậy, quyết diệt ma đầu trả lại thái bình cho thiên hạ\"<br><br>\"Ta nữa...\"<br><br>......<br><br>Sau đó, đám người từ khắp nơi cũng kéo đến gia nhập. Bọn họ cũng không thể ngồi chờ chết được. Cho bọn họ cơ hội xoay chuyển tình thế, vậy thì bọn họ nhất định sẽ tham gia. Có một người thì sẽ có hai người, cứ như vậy cả đám người đứng kín đường, nóc nhà, không trung. Bất kể chỗ nào còn trống thì bọn họ sẽ đứng chỗ đấy.<br> <br><br>Chu Bất Chính nhìn khắp nơi đều là tu sĩ, tâm trạng cũng tốt lên không ít. Chắc chắn lần này bọn họ sẽ diệt được hai cái đại ma đầu này. Thật may, hiện tại Huyền Vũ Học Viện chiêu sinh 10 năm một lần nên tu sĩ từ khắp nơi tới đây nghỉ chân rất đông, lão ta có thể lợi dụng đám tu sĩ này.<br><br>Chu Bất Chính cầm Bát Quái Cấm Sát Trận trên tay, khởi động trận pháp. Trận pháp hiện ra bao vây lấy Vân Nhu cùng Hoa Vô Ngân, lấy hai người làm trung tâm, xung quanh là các quẻ âm dương cùng với những kí tự: Khảm - Ly - Khôn - Cấn - Tốn - Chấn - Càn - Đoài.<br><br>Đám tu sĩ khắp nơi cùng nhau hợp lực truyền linh lực vào trận pháp. Chu Bất Chính xoay chuyển trận pháp, từng quẻ tượng đen trắng như một bàn cờ tấn công hai người. <br><br>Trên mặt cả hai không có bất cứ biểu cảm dư thừa, ánh mắt vẫn vô định không đặt một ai trong mắt. Vĩnh viễn là như vậy, cát bụi mãi chỉ là cát bụi. Nó nhỏ đến mức bay vào mắt ngươi, ngươi cũng không có chút mảy may cảm giác!<br><br>Từng luồng đen trắng mang theo uy áp, mượn sức mạnh của thiên địa để tru sát hai người. Xung quanh hai người, cánh hoa xuất hiện, lực lượng khủng khiếp từ trận pháp sau khi tiếp xúc với cánh hoa liền tiêu tán.<br><br>Rắc rắc!<br><br>Tiếng nứt vỡ vang lên, ánh trăng đỏ như máu xuyên qua từng vết nứt chiếu tới hai người. Trận pháp đen trắng cứ như vậy nứt vỡ giữa không trung rồi tan biến.<br><br>Trận bàn trên tay Chu Bất Chính nứt vỡ, cả đám phản phệ thổ huyết rơi từ trên trời rơi xuống. Tràng cảnh cả ngàn người rơi rụng như những con thiêu thân, trên nóc nhà, trên đất đám người đồng loạt quỳ xuống hộc máu.<br><br>Chu Bất Chính quỳ dưới đất nhìn lên không trung bằng ánh mắt khiếp sợ, đôi nam nữ kia vậy mà vẫn không có chút biểu cảm nào. Bọn họ không hề động tay mà đã phá nát Bát Quái Cấm Sát Trận? Không thể nào? Sao có thể chứ?<br><br>Đôi nam nữ kia không khác gì hai con rối hình người, không linh hồn, không cảm xúc. Thân thể cả hai chậm dãi chuyển động bước đi trên không trung, dường như dưới chân bọn họ là mặt đất bình thường. <br><br>Bọn họ bước tới đâu, dưới đất Hoa Bỉ Ngạn trồi lên tới đó. Đám tu sĩ bắt đầu hoảng loạn, bọn họ không muốn chết. Cả đám bắt đầu bò dậy chạy, đằng sau những cánh Hoa Bỉ Ngạn tách ra bay theo đám người.<br><br> <br>Từng người, từng người phân thành từng mảnh phát nổ rớt xuống. Chu Bất Chính nhìn cảnh tượng trước mắt tuyệt vọng, vẫn quỳ một chỗ nhìn đám người chạy ngang qua lão ta. <br><br>Chợt, một tên tu sĩ vừa chạy đến trước mặt lão liền bị những cánh hoa đuổi tới cắt thành nhiều mảnh nhỏ nổ tung trước mắt não. Thứ chất lỏng màu đỏ sền sệt bắn lên mặt lão cùng với những miếng nhỏ trắng đục như não người. <br><br>Thịt vụn cùng nội tạng phân thành nhiều mảnh rớt xuống đất. Một cỗ tanh tưởi kèm theo hương hoa sộc vào mũi Chu Bất Chính, bụng một cỗ cồn cào, cảm giác buồn nôn dâng lên.<br><br>Trên không trung hai người vẫn bước đi với tốc độ chậm rãi đi qua Chu Bất Chính. Dưới đất những đoá hoa mọc lên rất nhanh. Lão ta vẫn quỳ ở đó, giữa những đoá Bỉ Ngạn, thân thể phân thành nhiều mảng đổ xuống.<br><br>Tiếng la hét thất thanh, cùng những tiếng khóc không ngừng vang vọng Quy Hà Thành. Cho dù thế, số người bị giết cũng không dừng lại.<br><br>Đám dân thường bật khóc quỳ xuống hướng không trung quỳ cầu xin. Tiếng dập đầu vang lên \"bụp bụp\" không ngừng. Người phía trên một chút mảy may cũng không có. Cánh hoa lướt qua, đầu bọn họ lăn lốc trên đất.<br><br>\"Cầu xin giết ta thôi, hãy tha cho con của ta\".<br><br>Một người phụ nữ bế hài tử 3-4 tuổi đặt bên cạnh, nàng quỳ xuống dập đầu cầu xin. Máu thịt trước trán be bét, hai mắt cũng đã mờ đi nhưng nữ nhân đó vẫn không dừng lại. Chỉ cần con nàng ta được sống thì nàng ta có thể làm bất cứ điều gì.<br><br>Hài tử bên cạnh ngây ngô nhìn lên không trung, tay chỉ vào hai thân ảnh, giọng nãi thanh khí vang lên.<br><br>\"Mẫu thân, hai người ca ca tỷ tỷ kia là thần tiên sao? Đẹp quá!\".<br><br>\"Xoẹt!\"<br><br><br>Một đường thẳng chém đôi hài tử bên cạnh trước sự chứng kiến của nữ nhân. Tay nàng ta chạm vào hài tử không toàn vẹn, máu ướt đẫm tay nàng ta. Nàng ta ôm hai nửa hài tử vào trong lòng khóc, máu tươi cùng những dịch nhớt nháp chảy xuống từ lòng nàng ta.<br><br>\"Con của ta! Con của ta!\"<br><br>Tiếng gào khóc bi ai vang vọng thiên địa, nhưng không ai quan tâm. Nàng ta càng gào càng căm phẫn, nhìn hai bóng hình trên không trung hét lớn bằng tất cả sức lực.<br><br>\"Ta nguyền rủa các ngươi! Nguyền rủa các ngươi chết không yên thân, vạn kiếp bất phục\"<br><br>Ha ha ha ha! Nàng ta ngửa đầu cười như điên, tiếng cười ai oán, ánh mắt tràn đầy thù hận tới độc ác cùng cực. <br><br>Đôi nam nữ trên không trung vẫn như con rối không linh hồn, chậm rãi từng bước đi qua, chưa từng liếc nữ nhân kia lấy một cái. Tiếng cười của nữ nhân kia đứt đoạn, nàng ta cũng như hài nhi trong lòng, bị phân làm hai nửa.<br><br>Dân chúng bên dưới không ngừng chạy trốn, la hét cầu cứu những tu sĩ. Đứng trước thực lực tuyệt đối làm gì còn cái đám gọi là anh hùng? Đám tự xưng là tiên nhân trong lòng dân chúng lúc này cũng như chó chạy chối chết, làm gì có giúp đỡ chúng sinh?<br><br>Thậm chí bọn họ còn tung những chiêu thức về đám phàm nhân, để bọn họ ở lại làm tấm khiên, chặn cho bọn họ chạy. Đám người trở nên hỗn loạn, tự tấn công, giày xéo lẫn nhau, dẫm đạp lên nhau để chạy trốn. Trong tuyệt cảnh thì mạng của chính bản thân mình mới là đáng quý nhất! Nhân tính thối nát lúc này được đẩy tới cao trào.<br><br>Thi thể dưới đất đổ xuống ngày một nhiều, máu nhiễm đỏ khắp nẻo đường. Những người trốn trong nhà cũng không tránh nổi thảm kịch. Máu vấy đỏ khắp nơi, trên đường, trên tường, trên mái nhà. Mỗi hơi thở trôi qua là hàng ngàn người bị phân thây.<br><br>Dưới đất là phàm nhân cùng những tu sĩ cấp thấp dẫm đạp lên nhau mà chạy. Trên không là những tu sĩ Trúc Cơ Kỳ trở lên, ngự kiếm phi hành, lăng không đủ cả. Nhưng từng cái đều thành thịt vụn như pháo hoa phát nổ giữa bầu trời đêm, máu thịt rớt xuống đám phàm nhân bên dưới, càng làm cho bọn họ thêm cuồng loạn.<br><br>Bọn họ không biết đã chạy bao lâu, phía trước cuối cùng là cổng thành. Trong đầu bọn họ thôi thúc một ý niệm, chỉ cần có thể chạy ra khỏi thành thì bọn họ sẽ sống.<br><br>Có người từ đầu đến cuối luôn ôm theo hài tử chạy, nhưng khoảnh khắc cuối cùng này, để tránh vướng víu, vậy nên bọn họ vứt bỏ hài tử ở lại rồi chạy về phía trước tranh ra khỏi thành.<br><br>\"Oa, mẫu thân...phụ thân...huhu!\"<br><br>Tiếng khóc nấc của hài tử vang lên, nhưng những người được xưng là phụ mẫu của bọn chúng lại không chút tiếc nuối, một lần ngoảnh lại cũng không có. Những người chạy đằng sau va phải, hài tử ngã trên đất. <br> <br><br>Nước mắt nhoè ra, nó muốn đứng dậy để đuổi theo phụ mẫu. Nhưng còn chưa kịp đứng lên, thì người đằng sau đã đạp lên thân thể nhỏ bé để chạy. Từng đợt người giày xéo khiến hài nhi dưới đất bị dẫm nát bét.<br><br>Đám người chạy tới cổng thành liền bị bật lại. Có một lớp kết giới bao quanh Quy Hà Thành khiến bọn họ không thể ra ngoài. Khi nhìn tới hai thân ảnh diễm lệ kia không ngừng lại gần, bọn họ càng gấp gáp phát hoảng. Bọn họ lấy cơ thể đâm vào tấn công lớp kết giới, tu sĩ thì không ngừng dùng linh lực tấn công kết giới. Nhưng tất cả đều vô dụng, kết giới không sứt mẻ tí nào.<br><br>Cổ nhân có câu \"Chó cùng rứt dậu\", đám người giờ phút này bị dồn vào đường cùng, biết không thể sống được nữa, bọn họ liền tranh thủ thời gian cuối cùng của sinh mệnh làm anh hùng. Thật nực cười đúng không?<br><br>Lúc này bọn họ bắt đầu che chở cho những phàm nhân bên dưới.<br><br>\"Hai tên ma đầu, các ngươi dám đồ thành giết hại phàm nhân. Ta nhân danh chính nghĩa diệt trừ lũ tà ma ngoại đạo các ngươi\".<br><br>\"Ma đầu, đi chết đi\"<br><br>\"Giế t chết chúng! Vì chính nghĩa chết không từ!\"<br><br>\"Gi ết chết đại ma đầu, trả lại thái bình cho thiên hạ\"<br><br>Đám tu sĩ lúc này như được uống máu gà, không sợ chết lao tới hai thân ảnh đỏ rực mỹ lệ giữa không trung. Các loại vũ khí cùng linh lực liên tục tấn công. <br><br>Hoa Vô Ngân đưa tay lên, Hoa Bỉ Ngạn mọc phủ kín Quy Hà Thành. Cánh hoa tung bay đem theo mùi thơm ngát hoà quyện cùng mùi máu tanh nồng đánh về phía đám người. <br><br>Nơi chúng quét qua đám người đều trở thành đống thịt vụn, cho tới khi hàng chục vạn người của Quy Hà Thành không còn một ai sống sót.<br><br>Bên dưới máu lúc này đã chảy thành dòng, trên mái, dưới đất được bao phủ bởi chất sền sệt màu đỏ giống như vừa trải qua mưa máu. Ánh trăng đỏ chiếu xuống càng thêm lung linh, quỷ dị. Hoa Bỉ Ngạn nhuốm máu, giống như chúng vốn dĩ được mọc lên từ máu.<br><br>Bỉ Ngạn nở rộ nhưng không có Vong Xuyên, những linh hồn đáng thương này sẽ đi về đâu?<br>"]