["<br>Thanh âm bàn tán huyên náo dưới đại sảnh vang lên, nhưng không một ai ra giá.<br><br>Thấy vậy Liễu Nhược Lan bắt đầu đếm ngược.<br>\"6000 Bạch Kim lần thứ nhất\"<br>\"6000 Bạch Kim lần thứ hai\"<br>\"6000 Bạch Kim lần thứ ba\"<br>\"Xin chúc mừng vị khách ở lầu hai phòng số 2 đấu giá được Nội Đan Hoả Kỳ Lân\".<br>Các đại gia tộc, tông môn và hoàng thất cứ như vậy mà buông tha Nội Đan Hoả Kỳ Lân sao? Đoàn người dưới đại sảnh biểu thị bọn họ không hiểu.<br>\"Tiếp theo được đấu giá chính là Thiên Diệp Thảo.<br><br>Giá khởi điểm 800 Bạch Kim, mỗi lần nâng giá ít nhất 50 Bạch Kim\".<br>Thiên Diệp Thảo là loại dược thảo chỉ xuất hiện trên đỉnh núi đá xung túc linh khí, nơi Thiên Diệp Thảo xuất hiện sẽ không có bất kỳ sự sống của một loại thực vật nào xung quanh hết.<br><br>Thiên Diệp Thảo được thai nghén ra từ trời đất, là một trong những loại thảo dược để luyện Bách Thọ Đan.<br>Bách Thọ Đan có tên như vậy bởi vì sau khi sử dụng có thể tăng thêm tuổi thọ 100 năm.<br><br>Đối với một người khi kỳ hạn sắp tới mà có thêm 10 năm cũng đã hạnh phúc lắm rồi, huống chi Bách Thọ Đan còn tăng 100 năm tuổi thọ.<br><br>Mà nguyên liệu chân quý như Thiên Diệp Thảo lại là một nguyên liệu quan trọng nhất của Bách Thọ Đan, vậy nên lần này có vẻ các đại gia tộc, tông môn và hoàng thất đều sẽ nhắm vào.<br>Vân Nhu ngạc nhiên ra mặt, nàng không nghĩ tới món thứ hai đấu giá mà đã k1ch thích như vậy rồi.<br><br>Bên dưới đại sảnh tất cả thi nhau hét giá.<br>1000 Bạch Kim<br>1500 Bạch Kim<br>.....<br>.....<br>Bên dưới đại sảnh con số không ngừng tăng lên đến 5800 Bạch Kim thì phía bên trên lầu mới bắt đầu ra giá.<br><br>Con số từ 5800 Bạch Kim nhảy hẳn lên 8900 Bạch Kim, mọi người cũng không ngờ được được người ra giá cao nhất hiện tại là Vân Gia.<br>Bên trên lầu ba, trong gian phòng của Hoàng Thất, một nam tử tuấn mỹ, mặc một thân trường bào màu vàng, hắn đang ngửa người ra sau ghế, tay phải bóp lấy cái trán, mở miệng nói.<br>\"Không ngờ giá của Thiên Diệp Thảo lại tăng lên 8900 Bạch Kim.<br><br>Tiểu Diệp Tử à, ta có nên đấu giá nó không? Đại nạn của Lão Tổ sắp đến rồi\".<br>Bên cạnh vang lên một giọng the thé nam không ra nam, nữ không ra nữ nghe rất chói tai, hắn cúi đầu đáp.<br>\"Thưa Thái Tử điện hạ, nô tài nghĩ là ngài nên đấu giá.<br><br>Xin thứ cho nô tài nói nhiều nhưng ngài cứ thử nghĩ mà xem Thái Tử điện hạ.<br><br> <br>Các đại gia tộc, tông môn đều tới đấu giá hội chắc chắn là vì vật đó.<br><br>Nếu như ngài đấu giá không được vật đó thì ngài cũng có Thiên Diệp Thảo để lấy lòng Thái Thượng Hoàng.<br><br>Vụ làm ăn này có thể không lời nhưng chắc chắn sẽ không lỗ\".<br>Thái Tử Âu Dương Thượng Phong nghe tên thái giám nói vậy, cả người như bừng tỉnh ra.<br><br>Phải rồi, sao hắn lại không nghĩ ra vấn đề này chứ?.<br><br>Nhìn Tiểu Diệp Tử một cái, hắn hài lòng gật đầu.<br>\"Tốt lắm Tiểu Diệp Tử, bản Thái Tử sẽ không quên công lao của ngươi đâu\".<br>\"Nô tài không dám nhận, nô tài đây là vì người mà suy nghĩ thôi\".<br><br>Tiểu Diệp Tử bày ra bộ dáng thụ sủng nhược kinh cúi người đáp.<br>Âu Dương Thượng Phong nghe vậy liền đứng dậy vỗ nhẹ vào bả vai Tiểu Diệp Tử sau đó bắt đầu ra giá.<br><br>Hắn quyết định đấu giá cây dược thảo này để lấy lòng Thái Thượng Hoàng, còn nước thì còn tát.<br>\"9500 Bạch Kim\"<br>Thấy Hoàng Thất có vẻ như muốn lấy bằng được cây dược thảo này nên không ai ra giá thêm nữa.<br>\"9500 Bạch Kim lần thứ nhất\"<br>\"9500 Bạch Kim lần thứ hai\"<br>\"9500 Bạch Kim lần thứ ba\"<br>Thanh âm Liễu Nhược Lan vang lên ba lần, sau đó nói.<br>\"Xin chúc mừng Thiên Diệp Thảo đã thuộc về Hoàng Thất\".<br>Dưới đại sảnh người người đều ủ rũ, bọn hắn nghe nói đấu giá hội lần này sẽ toàn trân bảo.<br><br>Nghĩ bản thân sẽ có thể đấu giá được một món nào đó, vậy nên bọn hắn đã gom hết gia sản tới.<br><br>Ai dè căn bản đồ vật là không tới lượt bọn hắn mơ ước.<br>\"Món đấu giá tiếp theo đây chính là Băng Linh Thạch.<br><br>Giá khởi điểm 1 vạn&nbsp; Bạch Kim, mỗi lần ra giá ít nhất 100 Bạch Kim\".<br>Lần này bên dưới đại sảnh không còn đất diễn luôn, trực tiếp các đại gia tộc, tông môn đấu với nhau.<br><br>Dưới đại sảnh mọi người quyết định mở bàn cược người đấu giá được&nbsp; Băng Linh Thạch là ai, dù sao bọn hắn cũng không đấu giá được.<br>\"Ta cược 400 Bạch Kim cho Mặc Gia\"<br>\"Ta cược 100 Bạch Kim cho Cơ Gia\"<br>\"Ta cược 350 Bạch Kim cho Hàn Gia\"<br>\"Ta lại cược 200 Bạch Kim cho khánh ẩn danh\".<br> <br>\"Ta cược...\"<br>....<br>....<br>Trong đó có một nam nhân qua đường Ất lên tiếng, hắn rất thắc mắc: \"Ta nói này, các ngươi có phải quên hay không? Băng Linh Thạch chỉ có Băng Linh Căn mới có thể dùng được.<br><br>Mà Băng Linh Căn ta nhớ không sai thì chỉ có Mặc Gia và Hàn Gia, nhưng sao các ngươi lại cược những gia tộc khác?\"<br>\"Đúng là ngươi nhớ không sai, nhưng với cái đầu này của ngươi ta dám chắc đầu ngươi chỉ để mọc tóc\".<br><br>Một nam nhân thư sinh cầm quạt phe phẩy mỉm cười trả lời.<br>\"Ha ha ha ha\" Trong đại sảnh mọi người nghe thấy câu này đều ôm bụng cười lớn.<br>Tên qua đường Ất kia vẫn còn ngơ ngác không hiểu chuyện gì.<br><br>Hắn rốt cuộc nói sai ở đâu mà mọi người cười?<br>\"Các ngươi rốt cuộc cười gì vậy? Ta nói không đúng sao?\"<br>Phụt! Ha ha ha ha.<br>\"Con mẹ nó, ta không nhịn được.<br><br>Ha ha ha ha\".<br>\"Ngươi...ha ha ha ha\".<br>\"Khụ...Ngươi đúng nhưng mà ngươi không nhận ra sao.<br><br>Những gia tộc khác sẽ nhằm vào Mặc Gia và Hàn Gia.<br><br>Hiện tại Mặc Gia có Tam Linh Căn, ngươi nói xem, nếu mà Băng Linh Thạch rơi vào tay Mặc Gia thì chả khác nào hổ mọc thêm cánh\".<br><br>Một nam tử trẻ tuổi hắng giọng nhịn cười giải thích cho người kia.<br>Người kia ngẫm nghĩ một chút thấy cũng đúng nhưng mà...Không đúng! Vậy là tên thư sinh mặt trắng kia chửi hắn ư?<br>Chưa để hắn phát tác, trên đài Liễu Nhược Lan lên tiếng.<br>\"Các vị, đây là buổi đấu giá, xin hãy nghiêm túc đấu giá\".<br>Một nam nhân trung niên khác không phục lên tiếng: \"Các ngươi đấu giá là chuyện của các ngươi, chúng ta cược là chuyện của chúng ta.<br><br>Các ngươi nhìn xem, chúng ta làm sao có đủ tiền để tranh lại các thế lực? Chúng ta không đấu giá được thì chúng ta cũng không được cược sao?\"<br>Những người khác phía dưới nghe vậy cũng phụ hoạ theo, bọn họ cảm thấy cũng đúng, bọn họ không đấu giá được chả nhẽ còn không cho bọn họ cược, ở đâu ra cái lí đó?<br>\"Đúng vậy, đúng vậy, chúng ta không phục\"<br>\"Hội đấu giá các ngươi cố ý đúng không? Biết bọn ta không đấu giá được còn gài bọn ta bỏ tiền tới đây\".<br>\"Các ngươi nếu không cho bọn ta cược thì đuổi hết bọn ta ra đi\"<br><br>\"Đúng vậy, có giỏi thì đuổi hết bọn ta ra đi\".<br>Trên đài Liễu Nhược Lan thấy bọn họ phản ứng như vậy mặt liền tái mét lại.<br><br>Bỗng có một nô tỳ tới bên nàng thì thầm một chút, Liễu Nhược Lan nghe xong sắc mặt mới hoà hoãn lại mỉm cười.<br>\"Các vị, là lỗi của Nhược Lan không đúng.<br><br>Nhược Lan ở đây xin lỗi mọi người, mong mọi người nhỏ tiếng để buổi đấu giá bắt đầu tiếp\".<br>Người dưới đại sảnh nghe thấy nàng ta thành thật nhận lỗi vậy, ai nấy cũng bình tĩnh lại để hội đấu giá tiếp tục.<br>\"Vậy chúng ta xin phép tiếp tục đấu giá Băng Linh Thạch, mời mọi người ra giá\".<br>\"Một vạn tám Bạch Kim\".<br><br>Ngũ Uẩn Tông tiếp tục ra giá.<br>\"Ngũ Uẩn Tông đâu có Băng Linh Căn, có thể nhường lại Băng Linh Căn cho Hàn Gia được không?\"<br>\"Không thể\".<br><br>Bên Ngũ Uẩn Tông một thanh âm nam nhân vang lên.<br>\"Ai ra giá cao hơn thì người đó được\".<br>Hàn Gia bên trong phòng một trung niên nam nhân âm trầm, tay mắm thành nắm đấm sau khi nghe những lời người bên Ngũ Uẩn Tông nói.<br>\"Hai vạn Bạch Kim\".<br><br>Lầu hai tiếng chuông vang lên, mọi người cùng nhìn qua đó.<br><br>Trong phòng, Mặc Uyên đã chuẩn bị sẵn sàng đối đầu với các thế lực.<br>Mặc Gia: \"Hai vạn hai Bạch Kim\"<br>Vương Gia: \"Hai vạn năm Bạch Kim\"<br>Hàn Gia: \"Ba vạn Bạch Kim\"<br>Mặc Uyên nhìn bọn họ ra giá đến mất kiên nhẫn, tiếp tục rung chuông.<br>\"Bốn vạn Bạch Kim\"<br>Người toàn đại sảnh ồ lên, bọn họ không ngờ vị khách ẩn danh này lại mạnh tay như vậy.<br><br>Còn Vân Nhu lúc này ngồi ăn dưa rất vui vẻ, không hề biết Mặc Uyên ở bên cạnh đang tranh giành với các thế lực.<br>\"Bốn vạn bốn Bạch Kim\".<br><br>Mặc gia bên này đã đến giới hạn, giờ đối phương mà tăng lên nữa thì hắn cũng không thể mua được.<br>\"Năm vạn Bạch Kim\".<br><br>Mặc Uyên tiếp tục ra giá.<br>Những thế lực khác mặc dù không đấu giá được Băng Linh Thạch, nhưng chỉ cần Băng Linh Thạch không rơi vào tay Mặc Gia thì bọn họ cũng không quan tâm.<br>\"Năm vạn lần thứ nhất\"<br>\"Năm vạn lần thứ hai\"<br>\"Năm vạn lần thứ ba\"<br>\"Chúc mừng vị khách lầu hai phòng số 3 đấu giá được Băng Linh Thạch\".<br>Dưới đại sảnh một người may mắn đặt khách ẩn danh thắng cược nên thắng lớn, làm những người bên cạnh hắn đố kỵ nhìn tới mức đỏ con mắt.<br>Đấu giá được Băng Linh Thạch xong, Mặc Uyên cuối cùng cũng thở ra một hơi, từ nãy tới giờ hắn luôn trong trạng thái căng thẳng, giờ cuối cùng cũng có thể thoải mái rồi.<br><br> <br>Nhân lúc vật đấu giá cuối còn chưa lấy ra vật phẩm cuối, Mặc Uyên liền tranh thủ xuống lầu thanh toán rồi đi về.<br><br>Hắn đã có được Băng Linh Thạch, những cái khác hắn không quan tâm.<br><br>Với lại, hắn nên đi trước nếu không sẽ đụng độ với các thế lực.<br>Trong hội đấu giá, một nô tỳ bưng một khay trùm vải đỏ ra, đứng ngay bên cạnh Liễu Nhược Lan.<br>\"Tiếp theo đây chúng ta đấu giá chính là công pháp cấp Địa\".<br><br>Nhược Lan kéo tấm vải xuống, lộ ra một quyển công pháp mạ vàng.<br>\"Giá khởi điểm một vạn Bạch Kim, mỗi lần ra giá không thấp hơn 200 Bạch kim\".<br>Lần này tất cả các thế lực lớn sôi sục, bọn họ tới đây chính là vì cuốn công pháp này.<br>\"Hai vạn Bach Kim\"<br>\"Ba vạn Bạch Kim\"<br>......<br>......<br>Các thế lực không ngừng ra giá, giá hiện tại đã là 10 vạn Bạch Kim, người dẫn đầu là Hoàng Thất.<br>Chuông lầu hai lần nữa vang lên, lần này không phải Vân Nhu hay Mặc Uyên.<br><br>Mà là một căn phòng khác bên cạnh phòng Vân Nhu.<br>\"20 vạn Bạch Kim\".<br>\"Vị này, ngươi nâng giá cho hội đấu giá sao?\".<br><br>Âu Dương Thượng Phong không nhịn được châm chọc, đôi mắt hắn híp lại nở nụ cười tà ác.<br><br>Hắn muốn khơi mào dư luận, muốn lấy đó để áp chế bên kia lại.<br><br>Ai kêu người kia không theo bài bản, lại đi tăng hẳn 10 vạn Bạch Kim.<br><br>Không để hắn tiếp tục tưởng tượng, bên kia chuông tiếp tục vang.<br>\"30 vạn Bạch Kim\".<br>Âu Dương Thượng Phong: \"Ngươi...\"<br>\"40 vạn Bạch Kim\".<br>Âu Dương Thượng Phong: \"...\"<br>Phụt! Ha ha ha.<br>Âm thanh từ lầu hai phòng số 2 truyền ra, mọi người đều nhất trí nhìn vào phòng nàng.<br>\"Khụ...!Hahaha...khụ khụ, xin...xin lỗi, ta không nhịn được, các ngươi cứ tiếp tục đi, hahaha\".<br><br>Vân Nhu nén cười mở miệng nói, vừa dứt câu nàng lại ôm bụng cười.<br>Vân Nhu cảm thấy người ở phòng bên cạnh thật thú vị.<br><br>Người này cũng thật biết lấy tiền vả mặt người ta như vậy, nàng chưa bao giờ thấy thao tác nào như này.<br><br>Vân Nhu quyết định ghi nhớ, sau này có dịp nàng sẽ áp dụng..<br><br>"]