["<br>Vân Nhu ngồi trên lưng Huyền Điểu, phía sau nàng là Tư Không Minh và Truy Phong.<br><br>Huyền Điểu bay nhanh về phía trước, từng làn gió lướt qua gương mặt nàng.<br>Vân Nhu mơ hồ nhìn cảnh vật phía xa, con đường tương lai thật mờ mịt giống như chặng đường đi của nàng lúc này.<br><br>Cái gì cũng không thể nhìn rõ, chỉ có thể trông chờ trên đường tới đích đến sẽ thuận lợi.<br>Nàng quay đầu lại phía sau, Vân Thành lúc này chỉ còn là một điểm nhỏ xa tít chân trời.<br><br>Mây dần che khuất ánh mắt nàng, Vân Nhu thở dài một hơi.<br>Truy Phong liếc nhìn Vân Thành đã bị mây che khuất kia.<br><br>Hắn cúi đầu không biết nghĩ gì, một lúc sau hắn nở nụ cười.<br>\"Tiểu thư...\".<br><br>Truy Phong tiến lại gần muốn nói chuyện với Vân Nhu.<br>\"Suỵt! Phụ thân ta nói ngươi miệng quạ đen.<br><br>Tốt nhất ngươi đừng nói gì cả! Ta sợ ngươi nói một câu thì Huyền Điểu sẽ lập tức bị người ta bắn rớt\".<br><br>Vân Nhu đưa ngón trỏ lên trước miệng làm động tác im lặng với Truy Phong.<br><br>Nàng thật sự sợ như phụ thân nàng nói, Truy Phong này chính là một tên miệng quạ đen.<br>Câu chuyện chưa thành hình thì đã bị Vân Nhu dập tắt.<br><br>Truy Phong lúc này sa sầm mặt dịch ra phía sau ngồi tự kỷ.<br><br>Hắn cảm thấy mình vẫn có thể cứu được, hắn không có miệng quạ đen như mọi người vẫn nói.<br>Hắc Mông liếc nhìn Truy Phong đang ngồi tự kỷ ở một bên.<br><br>Nó cũng không muốn quan tâm đến nhân loại này, nhưng giờ nó cũng bị buộc chung thuyền với tên tai tinh kia.<br>Dù gì thần hồn của nó là nữ vương Cửu Vĩ Yêu Hồ, nhìn qua khí vận của một người cũng có thể năm mươi năm mươi.<br><br>Tên Truy Phong kia đích thị là tai tinh, cái luồng vận đen trên đầu hắn cho dù có nhắm mắt nó cũng cảm nhận được.<br>Ban đầu Vân Nhu ném nó cho tên Tư Không Minh nó đã không vừa ý rồi.<br><br>Sát tinh này sẽ hại chết những người xung quanh hắn.<br><br>Giờ đây lại hội ngộ thêm cả tên tai tinh kia, sao vận khí nó kém vậy chứ?<br> <br>Lúc Vân Nhu mua nó, cũng bởi vì cái luồng khí vận của nàng nên nó mới chịu theo.<br><br>Thật là không hiểu nổi! Vận khí nàng ta như vậy sao lại hộ ngộ cái thứ này chứ.<br>Càng nghĩ càng bực, Hắc Mông nhảy ra khỏi người Tư Không Minh.<br><br>Nó đi tới ngồi vào lòng Vân Nhu, nó cần khí vận của nàng an ủi.<br><br>Nó bất lực rồi! Nó không dám hy vọng tương lai thành Yêu Vương nữa.<br><br>Nó hiện tại hy vọng không bị ám bởi hai cái vận xui đằng sau.<br>Nhìn Hắc Mông chủ động tới bên mình, Vân Nhu khá là ngạc nhiên.<br><br>Bình thường Hắc Mông đâu có thích nàng bằng Tư Không Minh? Chẳng nhẽ do khế ước nên nó thân cận nàng?<br>Tư Không Minh ngồi phía sau lúc này nhìn về phương xa, hắn giơ miếng ngọc bội trên tay lên ngắm nghía.<br><br>Ngọc bội màu xanh lục, hình tròn có lỗ lớn ở giữa.<br><br>Quanh viền ngọc bội là hình một con Thanh Long quấn vòng quanh lấy ngọc bội.<br>Ánh sáng chiếu lên ngọc bội, Thanh Long như sống động chuyển động vòng quanh ngọc bội.<br>Tư Không Minh suy tư nhìn ngọc bội không biết đang nghĩa gì, ánh mắt nhìn ngọc bội cũng tựa như không nhìn.<br><br>Sâu trong mắt là một khoảng không đen kịt, cái gì cũng không có.<br>Ba người một thú, ai cũng có suy nghĩ riêng.<br><br>Sắc trời cũng nhanh chóng ngả màu, ánh chiều tà hắt lên đám người.<br><br>Truy Phong lúc này lên tiếng.<br>\"Tiểu thư, trời sắp tối rồi.<br><br>Đi tiếp không an toàn, chúng ta dừng đâu đó nghỉ ngơi đi\".<br>Hắn vừa dứt lời, Huyền Điểu bị một thanh giáo phi tới cắm vào thân.<br><br>Tiếng \"quác\" vang lên trên không trung, lông bay tả tơi.<br><br>Huyền Điểu cứ vậy rụng xuống, Vân Nhu cùng Tư Không Minh và Truy Phong theo đó rơi xuống theo.<br>Nàng vội vận linh lực ổn định lại cơ thể, nhẹ nhàng ôm Hắc Mông đáp xuống đất.<br><br>Sau lưng nàng Tư Không Minh và Truy Phong cũng hạ xuống, Huyền Điểu rơi bụp xuống mặt đất cách đó không xa.<br> <br>Nơi Huyền Điểu rơi xuống bụi mù mịt, bên dưới thân Huyền Điểu chảy ra dòng máu tươi.<br><br>Ngọn giáo xuyên từ bụng xuyên qua cổ nó, khiến nó không kịp giãy dụa thêm chút nào.<br>Vân Nhu nhìn Huyền Điểu, sau đó nhìn Truy Phong.<br><br>Nàng biết ngay mà, cái tên tai tinh này quả nhiên như phụ thân nàng nói.<br><br>Nàng đưa tay ray trán, vụ này thật khó đỡ.<br><br>Huyền Điểu chết rồi, vậy thì bọn họ phải đi bộ đến Vu Lam Sâm Lâm sao?<br>Truy Phong thấy Vân Nhu nhìn mình liền cúi đầu.<br><br>Lỗi đâu phải do hắn, đây là do Huyền Điểu bị người ta nhắm vào mà.<br><br>Nhất định không phải lỗi của hắn! Cái nồi này hắn không gánh!<br>\"Điểu huynh, yên nghỉ đi!\".<br><br>Vân Nhu thở dài, giọng điệu mang chút tiếc nuối.<br><br>Huyền Điểu của phụ thân nàng cứ thế mà chết rồi.<br><br>Thật đáng tiếc!<br>Trước mặt Vân Nhu lúc này, tiến lại gần là một nhóm chín tên đại hán.<br><br>Tên cầm đầu thần hình lực lưỡng cơ bắp, mặc áo lộ ngực, trên cơ thể hắn có nhiều viết sẹo đã cũ.<br><br>Gương mặt hắn vuông chữ điền, biểu cảm dữ tợn.<br>Bên cạnh hắn là hai tên một béo một gầy đang chân chó, khúm núm với hắn.<br><br>Đằng sau là đám đàn em, tên nào tên đấy đều mặt mày gian sảo, gương mặt xấu xí.<br><br>Nếu bọn họ đứng trong một đám người, liếc mắt cũng có thấy vì vẻ ngoài xấu xí này của bọn họn.<br>Đám người này chắc chắn là người đã phi ngọn giáo vào Huyền Điểu của nàng.<br><br>Bọn họ còn dám vác mặt tới đây?<br>\"A! Đại ca, kia có tiểu mỹ nhân\".<br><br><br>Tên gầy nhìn thấy Vân Nhu liền hô lên.<br>\"Để chúng ta bắt mỹ nhân này dâng cho đại ca dùng trước\".<br><br>Tên béo bên cạnh cũng phụ hoạ theo.<br>Vân Nhu nhíu mày, tiểu mỹ nhân là nói nàng sao? Đám này chắc chắn là thổ phỉ ở đây đi.<br>Tên đại ca cầm đầu nhìn Vân Nhu rồi liếm môi, cười một cách đê tiện.<br>\"Mỹ nhân, nàng đây là đi đâu? Hay nàng ở lại với bọn ta, bọn ta sẽ chăm sóc nàng thật tốt\".<br>Hắn nói xong, đám đàn em đàng sau phá lên cười, sau đó phụ hoạ theo đại ca của bọn chúng.<br>\"Đúng vậy nha! Mỹ nhân nên ở lại đây, chúng ta sẽ chăm sóc nàng thật tốt\"<br>\"Đảm bảo đêm nào nàng cũng dục tiên dục tử\".<br>\"Ha ha ha! Đúng vậy!\"<br>....<br>Lời nói càng ngày càng khó nghe không ngừng vang lên, tiếng cười dâm đãng đê tiện truyền vào tai đám người Vân Nhu.<br>Không cần nói Vân Nhu cũng biết tiếp theo bọn họ định làm gì.<br><br>Chuyện gì có thể dùng vũ lực để giải quyết, vậy thì nàng sẽ không lằng nhằng mất thời gian.<br>Nhìn đám thổ phỉ trước mặt, trừ tên đi đầu Trúc Cơ Sơ Kỳ, những tên còn lại đều là Luyện Khí Hậu Kỳ đổ xuống.<br>Vân Nhu lấy đao ra, không để cho bọn họ kịp định thần.<br><br>Nàng chém một nhát về phía trước thẳng tên cầm đầu, luồng hắc hồng đao quang bắn ra.<br>Tên đại ca vội vàng dùng rìu đỡ, đao khí va chạm với rìu.<br><br>Tiếng \"cạch\" vang lên, chiếc rìu chia làm hai nửa.<br><br>Tên đại ca bị đao khí chấn bay ra sau đập mạnh xuống đất hộc máu.<br>Hắn nhìn lên Vân Nhu bằng ánh mắt tức giận kèm theo sợ hãi không thể tin được.<br><br>Nữ nhân này thật đáng sợ! Nàng ta tu vi chắc chắn ở phía trên hắn.<br>Đám thổ phỉ còn lại thấy vậy, trong lòng sợ hãi nhưng vẫn mạnh miệng nói lớn.<br>\"Không phải sợ! Chúng ta cùng xông lên\".<br>Đám thổ phỉ ngươi nhìn ta, ta nhìn ngươi một hồi, sau đó đồng loạt cầm vũ khí xông tới chỗ Vân Nhu.<br>Tư Không Minh đưa tay ra sau lưng, từ tay hắn xuất hiện bốn ngân châm được tụ từ linh lực.<br><br>Châm toát ra từng luồng khí xanh lục, hắn đưa tay về phía trước, búng nhẹ một cái.<br><br>Ngân châm màu xanh lục bắn ra, mấy tên đi đầu không kịp phản ứng ngân châm đã ghim vào giữa mi tâm.<br>Bốn tên trúng Độc Mộc Châm của Tư Không Minh sau đó ngã xuống.<br><br>Từ trán bọn họ chảy ra máu đen, luồng khí màu xanh lập loè.<br><br>Sau đó vết màu xanh lục sẫm lại lan ra khắp mặt như những sợi gân trên mặt.<br><br>Ánh mắt bọn họ trừng lớn như không thể tin, tia ý thức trong mắt dần biến mất.<br><br> <br>Chỉ còn lại những cái xác lạnh lẽo nằm trên đất.<br>Truy Phong bên này trên tay xuất hiện một thanh dao găm hai đầu, có tay cầm ở giữa.<br><br>Lưỡi dao sắc bén, mũi dao nhọn, thân dao theo hình sóng lượn.<br>(Tác giả: Nó giống thanh Haladia của Ấn Độ thời cổ đại)<br>Hắn đưa tay lên, dao găm hai đầu xoay tròn trong tay hắn tựa như một món đồ chơi.<br><br>Truy Phong nở nụ cười, thân ảnh hắn trong chốc lát đã biến mất, bên kia bốn tên còn lại cảm giác như có làn gió lướt qua.<br><br>Cổ bọn họ nhói đau, yết hầu đã bị cứa đứt từ lúc nào.<br><br>Máu không ngừng phun ra, bọn họ nắm lấy cổ ý đồ cầm máu lại nhưng máu vẫn không ngừng tuôn trào ướt đẫm tay bọn họ.<br>Miệng bọn họ muốn nói gì đó nhưng thanh âm không phát ra được, từ trong miệng chỉ có máu xộc ra.<br><br>Bọn họ nhìn đám người Vân Nhu đem theo sợ hãi vô tận.<br><br>Bọn bọ không muốn chết! Trước mắt bọn họ dần mờ đi rồi tối sầm lại, đem theo ý thức của bọn họ chìm vào bóng đêm vô tận.<br>Mặt trời đang dần xuống núi, ánh chiều tà màu cam chiếu lên đám người Vân Nhu, bóng hình chiếu xuống kéo dài dưới mặt đất.<br>Truy Phong giải quyết xong, vũ khí cũng theo đó biến mất.<br><br>Chớp mắt hắn đã đứng về bên cạnh Vân Nhu.<br>Tên đại ca thổ phỉ ở dưới đất nhìn thấy đám đàn em cứ như vậy bị giải quyết trong chớp mắt, lòng hắn lạnh xuống.<br><br>Ánh mắt sợ hãi nhìn về phía Vân Nhu, hắn ta không muốn chết!<br>\"Tiểu nhân có mắt không thấy núi thái sơn.<br><br>Vị cô nương này, xin hãy tha...\".<br><br>Hắn quỳ xuống dập đầu cầu xin tha thứ, gương mặt hoảng sợ nhưng không cam lòng.<br><br>Hắn chỉ cần thoát khỏi đây quay về thì hắn sẽ đem người tới, bắt nàng ta lại đem vứt cho đám dã thú ăn.<br>\"Xoẹt\"<br>Hắn nói còn chưa hết câu, liền im bặt.<br><br>Từ giữa trán dọc xuống thân hắn là một vết cắt.<br><br>Gương mặt vẫn đang trong trạng thái sợ hãi cầu xin chia làm hai nửa dọc theo cơ thể đổ xuống đất.<br>Vân Nhu trên tay vẫn còn cầm thanh đao, gương mặt không cảm xúc nhìn hai nửa dưới đất.<br><br>Máu từ cơ thể tên đã chết không ngừng tuôn ra, chảy tới bên chân nàng.<br>Thật là nhiều lời! Không phải một đao là có thể giải quyết vấn đề rồi sao? Nàng từng nghe một câu là không nghe kỹ nữ kể chuyện, không nghe nghiện trình bày, không nghe kẻ say chém gió.<br><br>Đặc biệt không nghe chó sủa linh tinh!<br><br>"]