["<br>Bóng tối bao trùm lấy căn phòng, gần cửa phòng, đèn ngủ bỗng được bật lên, ánh sáng màu xanh lá lờ mờ toả ra khắp căn phòng.<br><br>Vậy là lại một ngày trôi qua rồi sao? Nam Nguyệt Ly mệt mỏi bò lên giường, tay vớ luôn lấy cái điện thoại ở đầu giường.<br><br>Ánh sáng từ màn hình chiếu vào mặt, Nam Nguyệt Ly đăng nhập vào messenger, bong bóng chat lập tức hiện lên.<br><br>Tiếng ting ting ting vang lên không ngừng.<br><br>Ồ! Là box chat \"Sáng Tác Tiểu Thuyết\" ư? Cái box chat này lập ra để dành cho các đạo hữu viết truyện tiên hiệp đây mà.<br>Bỗng Nam Nguyệt Ly thấy tác giả bộ \"Trùng Sinh Y Tiên\" @nhắc tới mình, lướt xuống một chút Nam Nguyệt Ly bật cười.<br>Tác giả \"Trung Sinh Y Tiên\" viết.<br>[Vân Nhu nhìn cô gái trước mắt, thoáng qua có lẽ hơn nàng ít tuổi.<br><br>Một thân lục y thanh nhã, mái tóc búi thấp.<br><br>Đôi môi khẽ mỉm cười, khuôn mặt trái xoan không tì vết, cặp mắt phượng chăm chú nhìn về nơi nào đó hư không.<br>Vân nhu toan lên tiếng thì nữ tử nọ quay đầu, ánh mắt như nhìn xuyên hết thảy quá khứ tương lai.<br>- Xin chào, lần đầu gặp mặt.<br><br> <br>Ta là Tiêu Tử Lăng].<br>Vân Nhu chính là nữ chính tác phẩm \"Một Vạn Năm\" của mình đây mà.<br><br>Còn cô nương \"Tử Lăng\" kia chính là nữ chính của bộ \"Trùng Sinh Y Tiên\".<br><br>Vị đạo hữu này chẳng nhẽ muốn viết chút đối thoại cho vui sao? Hừm! Cũng hay đấy, vậy để mình rep hehe.<br>Nam Nguyệt Ly tag tác giả \"Trùng Sinh Y Tiên\" rồi viết.<br>[Vân Nhu chỉ nhìn nàng ta một cái rồi quay mặt đi, nàng nhìn thế giới đổ nát trước mặt.<br>\"Ngươi nói xem ta làm thế có đúng không? Hồng trần này sao chỉ mình ta mộng...Vở kịch này tại sao ta chỉ là nhân vật thứ...\" Giọng nói nhỏ dần, nhỏ dần chỉ còn tiếng thì thào.<br><br>Vân Nhu khuôn mặt không cảm xúc hỏi, nhưng nước mắt nàng cứ tuôn không ngừng.<br><br>Nàng không biết rằng nàng đang tự hỏi chính mình hay hỏi Tử Lăng.<br><br>Chỉ là tình cờ nàng ta xuất hiện ở đây, chắc nàng chỉ muốn hỏi một người, ai cũng được, trả lời hay không cũng được.<br><br>Chỉ cần nghe nàng hỏi một câu duy nhất này].<br>Tác giả \"Trùng Sinh Y Tiên\" tag Nam Nguyệt Ly.<br>[- Ta không thể trả lời cho ngươi.<br><br><br>Vốn dĩ chính ngươi đã tự có câu trả lời cho chính mình.<br>Tử Lăng khẽ thở dài, chuyện tình ái.<br><br>Kiếp trước nàng cũng chưa trải qua, kiếp này nàng cũng không muốn gặp.<br><br>Có lẽ như thế là tốt nhất, sẽ không đau, không buồn, không phải như Vân Nhu bên kia.<br><br>Quanh quẩn suốt vạn năm vì hắn.<br>Không khí rơi vào trầm mặc, cả hai cứ đứng đó mà nhìn thế giới này dần dần sụp đổ.]<br>Nam Nguyệt Ly tag tác giả \"Trùng Sinh Y Tiên\".<br>[\"Ha ha ha! Đúng vậy, là ta quá cố chấp rồi\".<br><br>Nhìn thế giới sụp đổ kia nàng cười một cách giễu cợt.<br>\"Vốn dĩ ở thế giới đó ta đã chết rồi...\" Nói rồi nàng lại phá lên cười lớn, nàng cười chính nàng, nàng cũng cười thiên địa.<br>Hà cớ gì sinh ra Vân Nhu ta, còn phải sinh ra Mặc Uyên? Vạn năm hoá ra nàng chỉ là một nhân vật phụ lót đường cho hắn.<br><br>Ah~ Vậy thì tất cả cùng hủy diệt đi.<br><br>Nàng nhoẻn miệng cười, miệng lẩm bẩm: \"Vân Nhu à Vân Nhu, thế giới này ta đã thay ngươi trả đủ rồi\".]<br>\"Ủa ủa, chạy đi đâu rồi? Ngủ rồi à?\".<br><br>Nam Nguyệt Ly thở dài.<br>Moẹ! Đang hay lại đứt dây đàn :.<br><br>"]