["<br>Vân Nhu trầm mặc, cấm thuật này cũng quá tàn nhẫn đi.<br><br>Bị hút máu trong suốt quá trình sử dụng, sau đó lại còn tụt tu vi nữa.<br><br>Nàng thở dài một hơi, cái giá phải trả này cũng rất đắt, nhưng trong lúc nguy hiểm may ra có thể cứu bản thân một mạng.<br><br>Không tới lúc bất đắc dĩ thì nàng nhất định sẽ không dùng.<br>Vân Nhu tay phải cầm đao, hai mắt nhắm lại, nàng tập trung tinh thần cảm nhận đao.<br><br>Đao trên tay nàng, từ trong tâm thức hưởng ứng với ý niệm tinh thần của nàng.<br><br>Nàng truyền một luồng linh lực vào đao, tay nàng đưa đao từ từ lên cao, sau đó một đường chém thẳng xuống.<br><br>Đường đao hạ xuống, không khí như bị đè nén lại rồi tách ra.<br><br>Một đạo đao khí hắc hồng bắ n ra chém xuống đất, vết cắt kéo dài hai trượng.<br><br>Mỗi một chỗ đao khí lướt qua, hoa lê dưới đất bị chấn động bay lên, sau đó chia đôi tạt xang hai bên vết cắt.<br><br>Nhìn qua đường đao sau khi chém xuống mặt đất dường như ghim sâu khoảng 3 phân*.<br>(Phân: 1 phân \\= 1cm).<br>Tiếp sau đó nàng lại chém một đao ngang, đao lướt đến đâu tàn ảnh hiện tới đó, lắng nghe kỹ còn có thể nghe được tiếng xé gió.<br><br>Dưới tán hoa lê, đao khí lướt ngang chạm tới cánh hoa đang rụng, cánh hoa trong phút chốc nát vụn hoá thành bột phấn.<br><br>Cuối cùng là một đao chéo, một đạo hắc hồng đao quang xé gió ghim xuống mặt đất một đường chéo sâu 3 phân.<br>Sau khi chém thử đủ ba chiêu thức, nàng mở mắt ra.<br><br>Thấy những vết tích trên mặt đất nàng tỏ ra không hài lòng.<br><br>Lúc nàng sử dụng chiêu thức nàng cảm thấy bản thân vẫn chưa thể nào hợp nhất ý niệm với đao.<br><br>Từ khi biết thanh đao bên trong có kiếm, nàng liền không thể nào coi nó là một thanh đao bình thường được.<br><br>Vì trong lòng có khúc mắc, tâm cảnh nàng cũng theo đó mà lung lay.<br>Mỗi ngày Vân Nhu đều chăm chỉ luyện đao và nâng cao cảnh giới.<br><br>Thấm thoát đã sắp đến ngày nàng phải xuất quan.<br> <br><br>Mặc dù tu vi nàng tăng lên nhưng đao pháp nàng vẫn trì trệ không tiến bộ.<br><br>Vân Nhu nhìn đao trong tay thở dài, nàng cũng hết cách rồi.<br><br>Rốt cuộc đây là đao trong có kiếm, kiếm lại trong đao, đao khảm lấy kiếm, kiếm chính là đao.<br><br>Phi! Cái gì mà kiếm chính là đao.<br><br>Nàng đang nghĩ linh tinh cái gì vậy.<br>À khoan đã! Kiếm chính là đao? Đúng vậy nha, sao nàng không nghĩ ra sớm hơn chứ.<br>Vân Nhu như đã thông suốt, tay phải cầm đao, tay trái nàng vuốt v e dọc theo thanh đao, nàng híp mắt lại nhìn thanh đao, trên môi nở nụ cười gian.<br><br>Trước kia nàng từng đọc một cuốn thoại bản, bên trong có lời thoại \"Vũ khí trên tay, coi nó là kiếm thì nó chính là kiếm, coi nó là đao thì nó chính là đao\".<br><br>Lúc đó nàng đọc được lời thoại đó nàng còn cảm thấy thật vớ vẩn, thật vô lí.<br><br>Nhưng vừa hay nàng lại có một thanh đao trong có kiếm, đúng lúc có thể áp dụng vào thực tế.<br>Nghĩ là làm, Vân Nhu nhắm mắt bắt đầu nhập tâm, tinh thần nàng thâm nhập vào đao, ý niệm vừa sinh ra, nàng coi đao như kiếm.<br><br>Cùng lúc đó, nàng dường như nàng cảm nhận được thanh đao của bản thân hoá thành một thanh Huyết Kiếm.<br><br>Tâm ý tương thông, đao cũng là kiếm, kiếm chính là đao.<br><br>Vân Nhu như tách khỏi thiên địa, ý thức nàng chìm sâu vào tinh không bao la không điểm kết thúc, nơi đây dường như không có thời gian.<br><br>Ý thức nàng ngao du khắp nơi trong tinh không, một tia sáng vàng kim loé lên nhập vào tâm cảnh nàng, tâm cảnh dần dần nở ra một đoá sen trắng.<br>Cùng lúc đó, thế giới bên ngoài đang xôn xao hết cả lên.<br><br>Trên trời thất thải quang mang chiếu xuống, sen trắng nở giữa không trung.<br><br>Người bên dưới ngạc nhiên lớn tiếng nói.<br>\"Oa, đó là sen trắng, nhưng sao lại nở giữa thiên địa\".<br><br>\"Chắc chắn là bảo vật xuất thế\".<br>\"Như này là có người ngộ đạo đi\".<br><br>Nam tử một thân y phục trắng, dung nhan tuấn mỹ lại ôn nhu như nước, tay cầm quạt giấy phe phẩy nói.<br>\"Ngươi thì biết....\" cái gì? Người đàn ông vạm vỡ đang định phản bác thì dừng lại.<br> <br><br>Hắn không dám nói tiếp, trước mặt hắn là Thanh Tâm công tử, được xưng là Bách Khoa Bảo Điển.<br><br>Nếu là lời từ miệng hắn nói ra, vậy thì chắc chắn đó là sự thật.<br>Thanh Tâm cũng không để ý câu vừa rồi của người đàn ông vạm vỡ, hắn mở miệng nói tiếp.<br>\"Đoá sen trắng nở giữa thiên địa này được gọi là Bạch Uẩn Liên Hoa.<br><br>Một người khi bắt đầu nhập đạo, nhận được đạo uẩn trong thiên địa thì sẽ sinh ra dị tượng thất thải quang mang kèm theo sen trắng nở giữa thiên địa.<br><br>Vậy nên chắc chắn có người đang ngộ đạo\".<br>Nghe Thanh Tâm nói thế, mọi người bắt đầu thi nhau bàn luận.<br>\"Tên nào lại có thể trâu bò như vậy, giác ngộ được đại đạo?\"<br>\"Chắc là lão tổ của một thế lực nào đó\".<br>\"Cũng không hẳn, biết đâu là một vị cao nhân ẩn thế đang ngộ đạo\".<br>......<br>......<br>Người bàn tán càng ngày càng đông, càng ngày càng mất kiểm soát.<br><br>Ta một câu, ngươi một câu rồi bất đồng ý kiến.<br><br>Cãi nhau sau đó ẩu đả giữa đường, dần dần chuyển thành ẩu đả tập thể.<br>Hoàng cung Huyền Vũ Đế Quốc.<br>Trong một đại điện, nam nhân trung niên trầm ổn khí phách, trên người mặc long bào màu vàng kim, hoa văn thêu hình chín con rồng.<br><br>Hắn ngồi uy nghiêm trên ngai vàng, nhìn xuống bên dưới.<br><br>Dưới đại điện là một nam nhân tuấn mỹ, mắt tím, tóc bạch kim, một thân trường bào màu trắng, tay cầm phất trần.<br><br>Càng nhìn càng cảm thấy hắn đẹp đến thoát tục, như trích tiên hạ phàm.<br><br>Hắn chính là quốc sư của Huyền Vũ Đế Quốc, danh hiệu Tuế Nguyệt quốc sư.<br>\"Tuế Nguyệt, ngươi nói xem, dị tượng thiên địa này là như thế nào?\".<br>Người được gọi là Tuế Nguyệt nghe xong câu hỏi liền bấm đốt ngón tay, sau đó cúi đầu cung kính nói: \"Thưa bệ hạ, dị tượng thiên địa này là do có người ngộ đạo.<br><br>Mà phương hướng của dị tượng này chính là...Mặc gia\".<br>Hoàng Đế nghe vậy thì hơi ngạc nhiên, sắc mặt dần trở lên âm trầm.<br>\"Nghe nói Mặc Uyên con trai của Mặc Diệc Phi là tam linh căn, hiện tại hắn còn đang bế quan.<br><br><br>Có khi nào dị tượng thiên địa là do hắn dẫn ra không?\".<br>\"Thưa bệ hạ, thần không thể xem ra người đang ngộ đạo là ai.<br><br>Thiên địa dường như che giấu cho đối phương.<br><br>Nhưng thần chắc chắn nguồn gốc nơi phát ra dị tượng chính là Mặc gia\".<br>\"Mặc gia gần đây quá lớn mạnh rồi.<br><br>Cứ như này sẽ có thể uy hiếp tới hoàng thất.<br><br>Ngươi hãy cho người đi canh trừng động thái của các đại gia tộc khác, đợi bọn họ hành động thì ngươi cũng cho người đi cùng tạo náo nhiệt\".<br><br>Ba chữ cuối Hoàng Đế còn đặc biệt nhấn mạnh.<br>\"Vâng thưa bệ hạ, thần hiểu rồi\".<br><br>Tuế Nguyệt cung kính cúi đầu đáp.<br>Các đại gia tộc khác hiện tại cũng nhìn lên dị tượng thiên địa, khuôn mặt bọn họ trầm lại khi nghe các ám vệ báo cáo.<br><br>Ai nấy đều chung một suy nghĩ, bọn họ rất muốn tiêu diệt vật cản đường Mặc gia này.<br>Ở một nơi xa xôi hoang vắng, tiếng cười lớn điên cuồng vang lên.<br><br>Khuân mặt đối phương vặn vẹo dữ tợn.<br><br>Vạn năm, ha ha ha...vạn năm, cuối cùng ta cũng thoát được khỏi nơi phong ấn.<br><br>May mắn có người ngộ đạo, thiên địa pháp tắc nới lỏng, ta mới có thể phá vỡ phong ấn.<br><br>Bỗng nhiên, hắn gằn lên từng chữ một, giống như tuyên bố tương lai cho cả đại lục này.<br>\"Lũ khốn kiếp chính đạo, dám tính kế phong ấn ta vạn năm, giờ ta đã phá vỡ được phong ấn.<br><br>Ngày mà Nhậm Ngã Hành ta trở lại, chính là ngày đại lục này phải đắm chìm trong tinh phong huyết vũ*\".<br>Nói xong hắn liền cười lớn, tiếng cười đem theo hận ý, lại có chút hả hê mong chờ.<br>(Tinh phong huyết vũ : nghĩa là đẫm máu tanh nồng, mưa máu gió tanh).<br>Tại những đế quốc lớn, người người đều nhìn lên dị tượng thiên địa.<br><br>Hoàng thất các nước và các thế lực lớn khác cũng đang âm thầm chuẩn bị hậu chiêu.<br><br>Đế quốc Huyền Vũ lần này có thiên tài quật khởi, dù cho đó là một hài tử hay một lão quái vật thì bọn họ cũng không thể xem thường chuyện này.<br><br>Mỗi thế lực người đều có tâm tư riêng, ai cũng không phải dạng người hiền lành.<br>Mặc gia phía hậu viện, Vân Nhu nhíu mày, ý thức nàng dần quay lại.<br><br>Dị tượng thiên địa cũng rút đi.<br><br> <br>Nàng mở mắt, thở hắt ra một hơi.<br><br>Khi nãy ý thức nàng du đãng ở trong tinh không bao la, nàng nhìn thấy vô số kí tự xa lạ màu vàng kim lơ đãng trong tinh không, nhiều tới nỗi mắt thường không thể nào thấy được điểm cuối.<br><br>Nàng lúc đó tò mò, muốn tiếp cận những ký tự đó nhưng ý thức lại bị đánh quay về.<br><br>Vân Nhu thở dài, bày ra vẻ mặt đáng tiếc, súyt chút nữa thì có thể tiếp cận những ký tự đó rồi.<br><br>Nàng hiện tại đã có thể tâm linh tương thông với vũ khí, tâm động vũ khí cũng theo đó mà động.<br><br>Vân Nhu giơ vũ khí lên, ý niệm nàng vừa xuất, sau lưng nàng không khí mơ hồ tụ lại hiện lên hình một thanh kiếm.<br><br>Nàng vung đao, một đạo kiếm ý chém thẳng xuống mặt đất ghim sâu xuống hai tấc đất.<br>(Tấc: 1 tấc \\= 10cm).<br>Nhìn vết tích trước mặt, nàng nghĩ một chút rồi ôm bụng cười.<br>Ha ha ha!<br>Chắc chắn không ai có thể tưởng tượng nổi cảnh một tiểu cô nương cầm thanh đao to chà bá chém ra một đạo kiếm ý.<br><br>Từ xưa tới nay chưa ai từng cầm đao lại lĩnh hội kiếm ý cả.<br><br>Nàng vừa nghĩ đến đủ các loại biểu cảm đặc sắc trên mặt những người khác sau khi nhìn thấy cảnh này, nàng liền nhịn không nổi cười đến không dừng lại được.<br>Lúc này, nàng không hề biết bản thân đã làm cho đại lục một phen chấn động.<br><br>Người bên ngoài bàn tán xôn xao, người thì cho là bảo vật xuất thế, người thì cho là lão tổ nào đó ngộ đạo,...<br>Trừ những thế lực lớn có người có thể đoán ra phương hướng của dị tượng, còn lại những người thường không một ai biết phương hướng nơi dẫn ra dị tượng.<br>Cũng vì sự việc này mà những thế lực bắt đầu rục rịch trở lại.<br><br>Đại lục bắt đầu chậm rãi thay đổi từ đây.<br>Cơ Gia ( Huyền Vũ Đế Quốc ).<br>Trong một mật thất tối om, chỉ có một ngọn đèn đăng chập chờn lửa xanh, ánh sáng lập loè lúc mờ lúc tỏ.<br><br>Giữa mật thất ngồi một lão nhân, quần áo đơn giản, khoanh chân nhắm mắt lại, không động tĩnh nhìn như một pho tượng.<br><br>Bỗng hắn mở mắt ra, miệng lẩm bẩm.<br>\"Thiên tài chữ Mặc, ngũ đại gia tộc, đêm đen trăng khuất, tinh phong huyết vũ, một đêm tịch diệt\".<br>Cơ gia hắn đời đời đều sẽ nắm bắt được một đạo thiên cơ mơ hồ, ý nghĩa thì phải tự mình lĩnh ngộ.<br><br>Cũng vì đời nào đều cũng sẽ có được một đạo thiên cơ, vậy nên gia tộc hắn mới trở lên lớn mạnh và duy trì tới bây giờ.<br><br>Nhưng hôm nay Cơ gia hắn lại rơi xuống một đạo thiên cơ, ý nghĩa của nó lại mơ hồ khó đoán.<br><br>Hắn cảm thấy bản thân cũng nên xuất quan rồi, đạo thiên cơ này chắc chắn có ẩn ý, lòng hắn bây giờ cảm thấy rất bất an.<br><br><br><br>"]