["<br>Ba người Vân Nhu về đến Vân gia trời cũng đã tối.<br><br>Hôm nay nàng đi quanh Vân Thành không có thu hoạch gì cả.<br><br>Nàng thấy vận khí nàng gần đây không tốt, chả nhẽ đúng như phụ thân nàng nói.<br><br>Truy Phong là tai tinh đem tới xui xẻo? Vậy nên nàng mới bị ám vận đen?<br>Nàng thấy cũng không đến nỗi, ngoài xui một chút thì mọi thứ vẫn bình thường.<br><br>Vân Nhu nhớ đến thông tin hôm nay nàng nghe được, nàng quyết định mai bắt đầu lên đường đến Vu Lam Sâm Lâm luôn.<br><br>Vân Nhu ngước mắt nhìn lên bầu trời đêm, ánh trăng sáng chiếu xuống mặt nàng.<br><br>Gương mặt nàng trở lên dịu dàng, trầm lắng đi phần nào.<br><br>Tương lai là cả một chặng đường dài cần đi, không ai biết tương lai chờ đón bản thân sẽ là gì.<br><br>Nàng chỉ mong mọi thứ thuận lợi như ý nàng.<br>Trời càng về khuya càng yên tĩnh, Vân Nhu đẩy cửa phòng ra nhìn ngó xung quanh thấy không có ai.<br><br>Nàng cẩn thận đi tới một góc tường phía hậu viện, nơi khuất người đi lại.<br>Nàng tới nơi thì thấy Truy Phong đã ở đó chờ nàng từ lâu.<br><br>Vân Nhu nhìn thấy hắn liền gật đầu tấm tắc trong lòng, không ngờ tên Truy Phong này thật đúng là hiểu ý nàng.<br>Truy Phong nhìn thấy nàng vội chạy tới.<br><br>Hắn đợi nàng một nén nhang liền, hắn còn cho rằng bản thân đoán sai ý nàng.<br><br>Thật may, cuối cùng nàng cũng tới.<br>\"Tiểu thư, chúng ta sẽ trèo tường sao?\".<br>\"Không trèo tường chả nhẽ ngươi muốn chui lỗ chó\".<br><br>Vân Nhu nhìn hắn ngạc nhiên hỏi.<br><br>Nàng không ngờ tên này còn có sở thích như vậy.<br><br>Nàng chợt nhớ lại khoảng thời gian ở Mặc gia, nàng lúc đó cũng từng chui qua lỗ chó.<br><br>Thật hoài niệm!<br>\"Không không không tiểu thư, ta mới không chui lỗ chó\".<br><br>Truy Phong nghe Vân Nhu nói xong vội lắc đầu xua tay.<br> <br><br>Hắn là nam nhân, sao có thể hạ mình chui lỗ chó chứ?<br>Vân Nhu nhìn hắn bĩu môi, nàng còn cho rằng hắn định chui lỗ chó.<br><br>Ai ngờ đâu không phải.<br>Như hiểu ý của Vân Nhu, Truy Phong vội vàng giải thích.<br>\"Ta chỉ tò mò thôi tiểu thư.<br><br>Tại sao chúng ta không đi cửa chính, mà lại phải leo tường?\".<br>\"Theo đúng quy trình nên là vậy.<br><br>Có ai làm việc xấu lại đi cửa chính không? Ta là một người nguyên tắc\".<br><br>Vân Nhu làm dáng vẻ đường đường chính nói dóc, chỉ cần nàng không ngượng, vậy người ngượng chắc chắn là người nghe.<br>Truy Phong ngẫm nghĩ một lúc cũng cảm thấy có lý.<br><br>Hắn bị suy nghĩ của mình làm cho giật mình, sao hắn lại thấy có lý chứ? Rõ ràng nàng nói vô lý, nhưng hắn không biết phải phản bác như nào.<br><br>Nàng đây là tẩy não hắn thành công rồi sao?<br>Vân Nhu nhìn bức tường trước mặt, lòng thầm nghĩ.<br><br>Thực ra leo tường để làm màu thôi, hơn nữa nàng cũng không muốn cho tất cả người trong phủ biết nàng ra ngoài đêm nay.<br><br>Dù sao cũng là làm việc xấu, phải kín tiếng một chút.<br><br>Đi cửa chính sẽ bị người chú ý, quả thực không tốt.<br><br>Nàng không muốn vừa đi vừa phải lau vết chân để lại.<br><br>Có thể tránh rắc rối phiền phức sau này, vậy thì phức tạp chút có sao.<br>Lại nói, cách leo tường này cũng chỉ có thể che mắt hạ nhân và những người tu vi thấp trong gia tộc.<br><br>Một gia tộc lớn sao có thể để người khác nhảy ra nhảy vào gia tộc mình mà không biết gì chứ? Ám vệ trong gia tộc cũng không phải nuôi không, hơn nữa người có tu vi cao trong phủ dùng thần thức tra xét, đến con muỗi cũng không lọt qua.<br>Trước kia nàng ở Mặc gia cũng vậy.<br><br>Chui lỗ chó vì không muốn kinh động nhiều người thôi.<br><br>Còn việc nàng chui ra chui vào, trong tối ám vệ Mặc gia rõ như ban ngày.<br>Vân Nhu và Truy Phong đang định nhảy qua tường thì từ sau thân cây gần đấy đi ra một bóng người.<br><br>Vân Nhu cảnh giác nhìn qua, bóng đen đi từ trong bóng cây đi ra.<br><br>Ánh trăng sáng chiếu vào hắn, thân ảnh dần lộ ra rõ ràng.<br> <br><br>Người đó không ai khác là Tư Không Minh, trên tay hắn còn ôm theo Hắc Mông.<br><br>Hắc Mông lúc này khó chịu, nó vốn định chuẩn bị tu luyện.<br><br>Hôm nay thật may mắn nó mới gặp được Huyết Chuông, nó muốn tranh thủ tu hành, sớm ngày quay lại Yêu Giới trả mối hận trong lòng.<br><br>Huyết Chuông này được làm từ Huyết Thạch.<br><br>Loại thạch này không phải được sinh ra từ tự nhiên, nó được luyện bằng máu yêu.<br><br>Mỗi tháng tới ngày trăng tròn, người luyện ra thạch này sẽ bắt bảy con yêu cấp ba trở lên để tế luyện.<br><br>Cách tế luyện cũng rất tàn độc, phải để yêu thú còn sống, sau đó treo chúng lên vòng quanh Huyết Thạch.<br><br>Dùng dao cắt cổ chúng, để máu nhỏ xuống trận pháp.<br><br>Huyết Thạch ở giữa sẽ hấp thụ máu, sau đó hấp thụ sinh khí và chất dinh dưỡng từ yêu thú cho tới khi yêu thú chỉ còn lại da bọc xương.<br>Huyết Thạch được tế luyện liên tục trong vòng 1000 năm mới thành.<br><br>Sau khi thành có thể để yêu thú khế ước, Huyết Thạch sẽ giúp cho yêu thú mau chóng tăng nhanh tu vi.<br><br>Yêu thú dùng huyết thạch cũng giống tà tu, vì Huyết Thạch được luyện chế bằng cách tàn độc.<br>Nàng ta biết những thứ này cũng dựa trên sách cổ.<br><br>Lúc đó nàng ta vẫn là nữ vương cao quý của tộc Hồ Ly, là một Cửu Vĩ Hồ Yêu được truy phủng cung phụng.<br><br>Ai ngờ nàng ta có ngày rơi vào bước đường này, phải sử dụng Huyết Thạch?<br>Cái gì mà đeo vào giúp ôn dưỡng cơ thể, tên chủ sạp kia nói bậy mà.<br><br>Huyết Thạch toả ra yêu khí cùng oán khí nồng nặc, thứ mà nhân loại bình thường không thể nhận ra.<br><br>Hơn nữa đồ này chắc chắn tới từ Yêu Giới, yêu khí ở Yêu Giới tất nhiên nhân loại sẽ không nhận ra.<br><br>Yêu thú ở nơi này tu luyện khác Yêu Giới bọn nó, vậy nên khí tức cũng sẽ khác.<br>Không ngờ Huyết Thạch này lại bị người ta làm thành Huyết Chuông.<br><br>Cũng thật không ngờ nàng ta sẽ có được huyết chuông.<br><br>Ép ta đến bước đường này, ngày ta quay lại sẽ huyết tẩy Yêu Giới.<br><br><br>Cũng chính là ngày Yêu Giới sinh ra Vương!<br>Vân Nhu nhìn rõ ràng người đến, nàng nhìn Tư Không Minh đem theo nghi hoặc.<br>\"Sao ngươi lại ở đây? Ngươi ở đó từ lúc nào?\"<br>\"Ta biết hai người các ngươi sẽ không an phận, nên ta đã đứng đây đợi từ lâu.<br><br>Sao vậy, không muốn mời ta đi cùng sao?\".<br>Tư Không cúi đầu vuốt ve lông Hắc Mông, miệng nở nụ cười hỏi Vân Nhu.<br><br>Nàng nhìn hắn sững người, Tư Không Minh này cười lên cũng quá đẹp đi.<br><br>Hãy cứ tưởng tượng xem, mỹ nam đứng dưới ánh trăng vuốt ve Hồ Ly trắng mà xem? Hắn đẹp tới mức cảnh vật xung quanh trở nên mơ hồ, tựa như đoá hoa thanh lãnh nở rộ trong đêm vậy.<br>\"Ta còn cho rằng ngươi sẽ không tham gia vào những chuyện như này.<br><br>Không ngờ, không ngờ nha!\".<br><br>Vân Nhu súyt xoa nhìn Tư Không Minh.<br><br>Đúng là vẻ bề ngoài không thể hiện được tính cách bên trong.<br>Nhìn bức tường trước mặt, Vân Nhu nhún nhẹ mũi chân.<br><br>Nàng nhẹ bay lên, làn váy đỏ tung bay trong đêm khiến nàng tăng thêm chút mị hoặc.<br><br>Nàng nhảy lên bức tường, chạm một chân xuống tường, nhún thêm một cái nhảy xuống dưới.<br>Truy Phong cùng Tư Không Minh liếc nhìn nhau, Tư Không Minh quyết định nhảy trước.<br><br>Hắn nhún chân một cái, thân thể hắn nhẹ nhàng bay lên rồi từ từ hạ xuống.<br>Sau Tư Không Minh là Truy Phong, hắn nhảy lên đứng trên tường, hai tay hắn bắt chéo sau lưng, ánh mắt ngước lên nhìn trăng sáng, làm bộ dáng cao nhân, miệng tấm tắc nói.<br>\"Đêm khuya trăng sáng rất thích hợp làm chuyện xấu\".<br>Vân Nhu nhìn tên thần kinh trên tường, gương mặt nàng tối sầm lại.<br><br>Phụ thân nàng sao có thể để một tên bệnh như này vào phủ? Có ai nén lút mà đứng trên tường như hắn không? Sợ người khác không biết hắn nhảy tường ra ngoài sao?<br>Chưa kịp để Vân Nhu phát tác, Truy Phong nhanh chóng nhảy xuống.<br><br>Lời đến miệng nàng đành nuốt ngược lại, đổi lời nói.<br>\"Đi thôi!\".<br>Trần gia đại thiếu vốn dĩ nổi tiếng ăn chơi trác táng, vì vậy Vân Nhu cũng không mất thời gian để tra xét.<br><br>Nghe nói ngày nào hắn cũng tới Hồ Xuân Hương nghe đàn hát, vậy nên nàng quyết định tới đó.<br>Nàng là người có thù tất báo, dễ gì nàng buông tha cho hắn.<br><br>Không nhổ được sợi lông nào của hắn nàng sẽ khó chịu trong lòng! Làm người không thể bạc đãi, uất ức chính mình!<br>Nàng lôi trong nhẫn không gian ra ba cái áo choàng đen, đưa cho Tư Không Minh và Truy Phong mỗi người một cái.<br>\"Tiểu thư, người thật chuyên nghiệp.<br><br>Người làm chuyện như này nhiều rồi sao?\".<br><br>Truy Phong mặc vào áo choàng, tò mò nhìn Vân Nhu.<br>Vân Nhu liếc hắn một cái không trả lời, cái này nàng đọc thoại bản học được.<br> <br><br>Đôi khi chuẩn bị nhiều một chút cũng không thừa.<br><br>Nhẫn không gian của nàng rất rộng, nàng muốn chứa cái gì chả được.<br>Ba người nhanh chóng đến Hồ Xuân Hương, bên hồ là hàng liễu rủ xuống mặt hồ.<br><br>Nhưng hàng liễu này không có hoa Tử Đằng leo lên như Hồ Ngưng Nguyệt.<br>Xung quanh hồ đèn đuốc chiếu rọi phản bóng xuống hồ.<br><br>Giữa hồ là một chiếc thuyền lớn xa hoa, đèn lồng treo khắp nơi, lụa đỏ lay động.<br><br>Từ trong thuyền phát ra tiếng đàn tranh du dương kèm theo tiếng sáo.<br>Từ xa mà còn có thể nghe thấy tiếng oanh oanh yến yến cười đùa.<br><br>Đứng bên bờ, nhìn bóng hình oanh yến xa xa, Vân Nhu gật đầu tấm tắc.<br><br>Tên Trần gia đại thiếu này cũng thật biết chơi, nàng mà là nam nhân nàng cũng thích.<br>Nghĩ tới đây nàng liếc nhìn Tư Không Minh và Truy Phong bên cạnh.<br><br>Tư Không Minh lúc này đang vuốt ve Hắc Mông, không quan tâm xung quanh.<br><br>Truy Phong thấy nàng nhìn hắn thì bĩu môi nói.<br>\"Ta không thích loại nữ nhân như vậy\".<br>\"Sao ngươi biết ta đang nghĩ gì? Vậy ngươi thích loại nào?\".<br><br>Vân Nhu ngạc nhiên ra mặt, hắn vậy mà biết nàng nghĩ gì.<br><br>Chả nhẽ suy nghĩ của nàng dễ đoán vậy sao?<br>\"Suy nghĩ của người viết hết ra mặt, liếc cái là biết.<br><br>Làm người không thể để người khác biết rõ suy nghĩ của bản thân.<br><br>Còn loại ta thích là...bí mật\".<br><br>Truy Phong nhìn Vân Nhu cười típ mắt nói.<br>\"Làm người không thể để người khác biết rõ suy nghĩ của bản thân.<br><br>Đúng vậy nha!\".<br><br>Vân Nhu nhắc lại một lần câu nói của Truy Phong, nàng nhìn về phía chiếc thuyền xa hoa kia, suy nghĩ theo đó bay xa.<br>Cũng là đứng bên hồ, nhưng bên cạnh nàng không còn bọn họ nữa...<br>Những ước muốn của bọn họ vẫn còn văng vẳng trong đầu nàng, dường như bọn họ vẫn còn bên nàng, chuyện gì cũng chưa xảy ra.<br>Nếu bọn họ không thể thực hiện ước muốn đó, vậy thì nàng sẽ làm thay họ.<br><br>Khoảnh khắc vui vẻ không ngừng chiếu lại trong đầu nàng.<br><br>Vân Nhu nở nụ cười hạnh phúc, sau đó nụ cười nàng cũng tắt dần, thay vào đó là cảm giác nhói đau trong tim.<br>Không biết thế giới này liệu có kiếp sau không? Nếu chúng ta được sinh ra thêm một lần nữa....<br><br>"]