["<br>Vân Thiên Khải đưa phu nhân chạy đến Mặc gia.<br><br>Hắn vội xông vào bên trong, đập vào mắt là cảnh tượng đổ nát.<br><br>Trên cửa còn treo lủng lẳng đầu Mặc gia lão tổ Mặc Chiến Thiên, vết máu nhỏ xuống đã khô lại một phần.<br><br>Ánh mắt vẫn mở to trừng trừng, tựa như không cam lòng, uất ức bi phẫn.<br><br>Dưới đất là hàng loạt thi thể nhiều không đếm xỉa.<br><br>Mặc gia hơn ngàn người già trẻ lớn bé vậy mà không một ai sống sót.<br><br>Máu đỏ tươi vấy khắp nơi, thi thể nhiều cái không còn được nguyên vẹn.<br>Nhìn thảm cảnh trước mặt hắn bàng hoàng, cảm giác tức giận bùng lên trong người.<br><br>Luồng cảm xúc từ trong cơ thể bốc lên đầu làm hắn lung lay muốn đổ.<br>Ôn Lan Nguyệt bên cạnh nhìn thấy Mặc gia khắp nơi là thi thể, máu nhiễm đỏ cả một khoảng sân rộng lớn.<br><br>Mùi máu tanh tưởi nồng nặc bay vào mũi làm nàng cảm thấy buồn nôn.<br><br>Hai mắt nàng ta không ngừng rơi lệ, quỳ thụp xuống đất.<br>Vân Thiên Khải lúc này cũng không có tâm trạng để ý tới phu nhân hắn nữa.<br><br>Ánh mắt hắn lờ đờ vô hồn, chân bước về phía trước vô định.<br><br>Mỗi bước chân đều giẫm trên nền sân ướt đẫm máu.<br><br>Miệng hắn lẩm bẩm, từng lời của hắn đều mang theo sự đau lòng, bất lực.<br>\"Mặc huynh! Mặc huynh! Huynh ở đâu? Tại sao? Tại sao lại thành ra như vậy?\".<br>Hắn khóc rồi, hai hàng nước mắt lăn trên má hắn, nhỏ giọt xuống đất hoà làm một với máu.<br><br>Một đại nam nhân như hắn vậy mà khóc rồi? Phải đau khổ cỡ nào thì một người đàn ông chủ của một gia tộc mới có thể rơi nước mắt.<br>Hắn và Mặc Diệc Phi kết nghĩa huynh đệ, đồng cam cộng khổ.<br><br>Mặc Diệc Phi đã từng giúp hắn vượt qua muôn vàn nguy hiểm để hắn có được ngày hôm nay.<br><br>Nhưng lúc Mặc gia rơi vào nguy hiểm thì hắn không biết gì cả.<br><br>Lúc mà Mặc Diệc Phi tuyệt vọng nhất, người làm huynh đệ như hắn đây lại không có mặt.<br> <br><br>Hắn có lỗi với Mặc Diệc Phi, có lỗi với trên dưới Mặc gia.<br>Hắn nhìn khắp nơi tìm kiếm bóng hình Mặc Diệc Phi.<br><br>Từ xa, hắn cuối cùng cũng mơ hồ thấy thân hình quen thuộc.<br><br>Hắn lảo đảo chạy tới, chân hắn bỗng dưng sựng lại vì cảnh trước mặt.<br>Trên mặt đất nhiễm đầy máu, người nam nhân bị chém làm hai nửa, phần trên và phần dưới bị tách ra.<br><br>Nửa trên có một nữ nhân ôm lấy, thân thể nữ nhân này khắp người đều là lỗ thủng, từ đầu đến chân không một chỗ nào nguyên vẹn.<br><br>Hai người này không phải ai khác chính là Mặc Diệc Phi và phu nhân của hắn.<br>Vân Thiên Khải quỳ thụp xuống đất, hắn ngẩng đầu lên trời hét thật lớn.<br><br>A!<br>Tiếng hét thê lương vang vọng thiên địa.<br><br>Hắn quỳ lê đến chỗ thi thể phu thê Mặc Diệc Phi.<br><br>Hắn không ngừng dập đầu xuống, tiếng bụp bụp bụp vang lên, máu từ trán chảy ra hoà chung với máu của phu thê Mặc Diệc Phi.<br>Ôn Lan Nguyệt lúc này đang ôm ngực nức nở, nước mắt nàng không ngừng tuôn khiến nàng không nhìn rõ cảnh tượng trước mặt nữa.<br><br>Tiếng hét thê lương của Vân Thiên Khải vang lên, theo đó là tiếng dập đầu của hắn làm nàng bừng tỉnh lại từ trong cảm xúc hỗn loạn.<br><br>Nàng lảo đảo chạy tới chỗ Vân Thiên Khải, nước mắt tuôn trào khiến nàng không nhìn rõ đường.<br><br>Nhiều lần nàng vấp phải thi thể rồi ngã xuống.<br><br>Máu từ sân dây lên váy của nàng.<br><br>Tay nàng run rẩy khi chạm xuống nền sân ẩm ướt máu.<br><br>Mùi máu tanh nồng sộc thẳng vào mũi nàng, đầu óc nàng choáng váng, hình ảnh trước mặt nghiêng ngả.<br><br>Nàng dựa theo hình ảnh mơ hồ và tiếng dập đầu bò tới chỗ Vân Thiên Khải.<br><br>Làn váy trắng như tuyết ban đầu hiện tại đã loang lổ vết máu.<br>Nàng đưa tay ra giữ Vân Thiên Khải, ôm lấy hắn.<br><br> <br>Nàng lúc này như bắt được cọng rơm, cũng một phần không muốn hắn hắn như vậy.<br><br>Nàng khóc nấc lên, giống như phát ti3t nỗi lòng.<br>\"Chàng đừng như vậy! Không phải lỗi của chàng\".<br>Vân Thiên Khải được ôm lấy, cảm xúc hắn đã dần dần bình tĩnh lại.<br><br>Hắn ôm lấy Ôn Lan Nguyệt, nhìn nàng khóc thương tâm như vậy, lại nhìn phu thê Mặc Diệc Phi đến chết cũng chết cùng nhau ở kia.<br><br>Hắn và nàng thành đôi được với nhau là nhờ phu thê Mặc Diệc Phi.<br><br>Từ lâu bọn hắn đã coi hai người như huynh trưởng và tỷ tỷ.<br><br>Vậy mà hôm nay ông trời đẩy đôi phu thê họ vào chỗ chểt.<br><br>Nhìn người thân chết thảm mà bản thân không làm được gì, bọn hắn có thể không bi thương sao?<br>Từ bên ngoài, những đệ tử Vân gia cũng đuổi kịp tới.<br><br>Bọn họ vừa bước vào trong liền nhìn thấy khung cảnh đổ nát, đầu người treo trên cửa, thi thể khắp sân, máu bắn toé lên khắp nơi.<br><br>Bọn họ sững sờ, trong lòng tức giận lên tiếng.<br>\"Mặc gia là gia tộc đứng thứ nhất trong Huyền Vũ Đế Quốc.<br><br>Tại sao Mặc gia có thể bị diệt trong một đêm\".<br>Có người trực tiếp nôn khan, bọn hắn không chịu nổi thảm cảnh trước mặt này.<br>\"Một thế lực thần bí làm việc này không kinh động đến ai? Sao có thể được? Ta nghi ngờ có người tiếp tay cho bọn hắn\".<br>\"Chắc chắn là bốn đại gia tộc và hoàng thất làm.<br><br>Không thì sao bọn họ có thể biết mà chạy đến, trong khi Vân gia chúng ta không có một tin tức gì?\".<br>Một đệ tử Vân gia trong đó bất bình thay Mặc gia lên tiếng.<br><br>Hắn vừa dứt lời thì trúng một chưởng đập xuống đất hộc máu.<br>\"Ai? Kẻ nào?\"<br>Những người còn lại hét lên, cảnh giác nhìn xung quanh.<br>Từ đằng xa, người của bốn đại gia tộc và hoàng thất tiến tới.<br><br>Dẫn đầu chính là gia chủ của bốn đại gia tộc và Tuế Nguyệt quốc sư.<br><br><br>Người vừa ra chiêu đánh tên đệ tử của Vân gia kia là Hàn Thiên Tuyệt.<br>Vân Thiên Khải bên này nhìn thấy bọn họ, trong lòng sực lên nghi ngờ, giọng nói âm trầm vang lên.<br>\"Các ngươi đây là có ý gì?\"<br>\"Hừ! Ý gì? Ngươi không tự biết sao? Nếu ngươi không quản được miệng của người bên dưới thì để bọn ta quản hộ.<br><br>Cơm có thể ăn bậy, nhưng nói không thể nói bậy\".<br><br>Hàn Thiên Tuyệt liếc nhìn Vân Thiên Khải rồi đáp trả.<br>Vân Thiên Khải nhìn lũ mặt người dạ thú trước mặt, đáy lòng hắn hiện lên cuồng nộ, cơ thể run run vì tức giận.<br>\"Nói bậy? Nói bậy hay không trong lòng các ngươi không rõ sao? Cất ngay cái bộ mặt giả nhân giả nghĩa của các ngươi đi! Ngươi nghĩ ta ngu, không biết các ngươi là người đứng sau sao?\".<br>\"Vân Thiên Khải! Ngươi câm miệng cho ta.<br><br>Ngươi đừng tưởng ngươi là gia chủ Vân gia thích nói gì thì nói đó.<br><br>Ngươi nghĩ ta không dám đánh ngươi sao?\".<br><br>Cơ Vô Hối hét lên, trong lòng hắn lúc này đã cảm thấy chột dạ.<br><br>Nhưng ngoài mặt vẫn phải giả vờ tức giận, oan ức.<br>\"Ở Mặc Huyễn Thành này, không ai không biết chúng ta tới ứng cứu Mặc gia, nhưng thật đáng tiếc, chúng ta tới chậm một bước\".<br><br>Bạch Mộ bày ra dáng vẻ đạo mạo trầm ổn, xen vào một câu.<br>Tuế Nguyệt thở dài, lắc đầu bất đắc dĩ nói: \"Ta biết ngươi hiện tại rất bi thương, ngươi có thể không tin chúng ta.<br><br>Nhưng lời của dân chúng Mặc Huyễn Thành ngươi cũng không tin sao?\".<br>\"Ha ha ha! Mặc Huyễn Thành cách gia tộc các ngươi bao xa? Cách hoàng thất Huyền Vũ bao xa? Đến ta còn không nhận được tin tức gì? Các ngươi nhận được tin ở đâu mà chạy đến đây trước ta?\".<br><br>Vân Thiên Khải bi phẫn gào lên.<br><br>Hắn không tin bọn họ vô tội, chắc chắn là bọn họ làm.<br>Mọi người nhất thời câm nín không biết giải thích như nào.<br><br>Chợt Vương Chí Khanh loé lên một ý tưởng, hắn chỉ tay vào Vân Thiên Khải gầm lên.<br>\"Ngươi quên Tuế Nguyệt quốc sư biết đoán mệnh hay sao? Chính Tuế Nguyệt quốc sư đoán ra rồi báo cho chúng ta chạy đây ứng cứu.<br><br>Chỉ vì chúng ta không cứu được người thì ngươi có thể đổ hết tội lỗi cho chúng ta sao?\".<br><br>Nói xong hắn còn vỗ ngực thở phì phò, tỏ vẻ tức giận bất bình.<br>Vân Thiên Khải nhìn đám người đang diễn trước mặt, hắn không nói gì nữa.<br><br>Hắn không muốn đấu khẩu với đám người giả nhân giả nghĩa này.<br><br>Chuyện của Mặc gia, dù bọn họ có nói như nào hắn cũng sẽ không tin.<br>Hắn cho người gỡ đầu của Mặc gia lão tổ Mặc Chiến Thiên xuống.<br><br>Sau đó cho người đi thu thập thi thể già trẻ lớn bé, trên dưới Mặc gia lại an táng.<br> <br>Hắn nghĩ tới nữ nhi hắn và Mặc Uyên đã chạy thoát, hắn chỉ mong hai đứa đều còn sống.<br><br>Mặc gia còn mỗi Mặc Uyên là huyết mạch duy nhất.<br><br>Dù thế nào hắn cũng phải tìm cho bằng được Mặc Uyên về.<br>Vân Thiên Khải an táng cho trên dưới Mặc gia xong.<br><br>Hắn quỳ trước mộ của phu thê Mặc Diệc Phi.<br>\"Mặc huynh, tẩu tử, hai người hãy an nghỉ.<br><br>Ta hứa với hai người sẽ chăm sóc tốt cho Mặc Uyên\".<br><br>Nói xong, Vân Thiên Khải cầm trên tay ly rượu, tưới trước mộ rồi dập đầu ba cái.<br>Trời bên ngoài đã lần nữa tối xuống, hắn lấy trên người ra một tấm ngọc bội, sau đó nhỏ máu của mình vào ngọc bội.<br><br>Ngọc bội sáng lên, Vân Thiên Khải nắm ngọc bội trong tay, cảm nhận phương hướng của Vân Nhu.<br>Ngọc bội này gọi là Huyết Liên Ngọc, có tác dụng truy tìm người có cùng huyết mạch.<br><br>Mỗi gia tộc đều có một tấm ngọc bội, khi có thành viên mới, người trong gia tộc sẽ nhỏ máu của thành viên mới vào trong ngọc bội.<br><br>Chỉ người có cùng huyết mạch mới có thể thông qua Huyết Liên Ngọc truy tìm vị trí của đối phương.<br>Hắn đã nhẫn nhịn đợi đến tối mới lén lút tránh khỏi tai mắt của hoàng thất và tứ đại gia tộc, để đi tìm Vân Nhu và Mặc Uyên.<br><br>Hắn chỉ đem theo mười người, số người còn lại hắn để ở khách đi3m bảo vệ cho Ôn Lan Nguyệt.<br>Theo cảm ứng ngọc bội truyền về, Vân Nhu hiện tại đang ở phương hướng Vĩ Mặc Sâm Lâm.<br><br>Hắn nhíu mày thật sâu nhìn về nơi xa, Vĩ Mặc Sâm Lâm có rất nhiều yêu thú cấp cao.<br><br>Hắn cảm thấy bất an, nhanh chóng dẫn hộ vệ xông vào Vĩ Mặc Sâm Lâm tìm người.<br>Trong Vĩ Mặc Sâm Lâm lúc này rất tối, càng đi sâu vào trong cây cối càng rậm rạp.<br><br>Dựa vào ánh sáng từ đuốc, miễn cưỡng có thể nhìn rõ dưới chân.<br><br>Vân Thiên Khải bỗng dưng dừng lại, phía trước đã bắt đầu có sương mù.<br><br>Trong đêm tối tầm nhìn lập tức giảm xuống, hắn trầm giọng phân phó.<br>\"Bắt đầu đi vào vùng có sương mù.<br><br>Chú ý dưới chân, đi chậm lại, đừng để đi lạc\".<br>\"Vâng thưa gia chủ\".<br><br>Đằng sau các hộ vệ đồng thanh đáp lại.<br><br>Đoàn người sau đó tiếp tục hướng vào sâu bên trong Vĩ Mặc Sâm Lâm..<br><br>"]