["<br>Hắn tung hoành ở Vân Thành này lâu như vậy, không ngờ cũng có ngày vấp phải đá.<br><br>Vân gia là đại gia tộc xếp thứ sáu Huyền Vũ Đế Quốc, nay Mặc gia đã bị diệt.<br><br>Vân gia trực tiếp lên hàng thứ năm.<br>Vân Nhu này sống cũng thật dai, Mặc gia bị diệt mà nàng ta vẫn có thể an toàn quay về.<br><br>Hắn mà biết nàng ta là người Vân gia, hắn nhất định sẽ không dây vào.<br><br>Giờ nàng ta có giết hắn, vậy thì gia tộc hắn cũng chẳng làm được gì nàng ta.<br><br>Hắn phải làm sao để kéo dài thời gian giữ cái mạng này đây?<br>Vân Nhu liếc Trần Trường An, nàng nở một nụ cười ôn nhu với hắn.<br><br>Sau đó cùng Tư Không Minh và Truy Phong lướt qua bên cạnh hắn rời đi.<br>Trần Trường An ngạc nhiên, đang lúc hắn bối rắm không biết nên kéo dài thời gian như nào thì nàng ta bỏ đi rồi? Cứ vậy tha cho hắn sao? Thật là một người khó hiểu.<br>Bên này Vân Nhu cùng hai người Tư Không Minh và Truy Phong đi đã xa, quay đầu lại cũng không thấy tên ẻo lả kia đâu nữa.<br><br>Truy Phong giờ mới nhìn Vân Nhu lên tiếng hỏi.<br>\"Vân Nhu tiểu thư, người cứ như vậy mà tha cho hắn sao?\".<br>Hắn không hiểu tại sao nàng lại tha cho tên đó.<br><br>Tính nàng vốn dĩ không phải thế mới đúng.<br>\"Ngươi nói xem?\".<br><br>Vân Nhu nở một nụ cười gian, nàng nghiêng đầu nhìn Truy Phong.<br><br>Truy Phong nhìn nàng, mắt to trừng mắt nhỏ một lúc sau đó bừng tình.<br><br>Hai người nhìn nhau cười gian tà.<br>Tư Không Minh bên cạnh nhìn hai con người đang liếc mắt thông đồng ủ mưu làm chuyện xấu, không nhịn được nói một câu.<br>\"Không ngờ ngươi là người như vậy\".<br>\"Ồ! Vậy ngươi nói xem, ta là người như nào?\".<br><br>Vân Nhu khá tò mò nhìn về phía Tư Không Minh, nàng trong mắt hắn là như nào?<br>\"Ta nghĩ ngươi là một người lạnh lùng, dứt khoát.<br><br>Ta còn tưởng ngươi sẽ trực tiếp cầm đao chém hắn\".<br>Phụt! Ha ha ha!<br>Vân Nhu không trả lời Tư Không Minh, nàng chỉ phá lên cười.<br><br>Thực ra, đến nàng cũng không biết mình là người như thế nào? Có thể do mộng hồi vạn năm khiến tính nàng thay đổi đến chính nàng cũng không nắm bắt được? Hay do nàng vốn là như vậy, sẽ có lúc như một hài đồng, có lúc lại như một người trả qua sương gió?<br>Nàng bỗng dưng tắt bặt nụ cười, nàng nhớ đến nụ cười ôn nhu lúc nàng nhìn Trần gia đại thiếu kia.<br><br>Đó là nụ cười khi nàng muốn giết chết đối phương.<br> <br><br>Nhưng Mặc Uyên cũng từng nhìn nàng cười như vậy, có phải do nàng nghĩ quá nhiều không? <br>Mặc Uyên thay đổi quá nhiều, khiến nàng không thể không suy nghĩ.<br><br>Nàng cũng chưa từng nghĩ, có một ngày bản thân kiềm chế ý muốn giết người bằng việc nở một nụ cười ôn nhu.<br>\"Tiểu thư, ta dẫn người tới một nơi rất thú vị.<br><br>Người có đi không?\"<br>Vân Nhu cứ vậy chìm đắm trong thế giới nội tâm của mình.<br><br>Giọng nói của Truy Phong bên cạnh vang lên, Vân Nhu hồi thần lại nhìn hắn.<br>\"Nơi nào?\"<br>\"Sòng bạc nha tiểu thư\".<br><br>Truy Phong nhìn nàng bằng ánh mắt sáng quắc, chỉ chờ Vân Nhu gật đầu.<br>\"Cũng được, ta cũng muốn đi xem thử\"<br>Truy Phong nhanh chóng dẫn Vân Nhu tới sòng bạc.<br><br>Tư Không Minh bên cạnh không có ý kiến, hắn chỉ đi cùng thôi.<br><br>Trên tay hắn lúc này là Hắc Mông, không biết Vân Nhu đã đưa hắn từ lúc nào.<br><br>Nó đeo trên cổ chiếc huyết chuông lúc nãy mua được, hai mắt nhắm lại yên tĩnh nằm ngủ trong vòng tay hắn.<br>Ba người dừng lại, trước mặt có một bảng hiệu ghi \"Một Đêm Phát Tài\".<br><br>Đây là sòng bạc? Một đêm phát tài hay một đêm phá sản?<br>Người ra vào sòng bạc rất đông, bên ngoài còn có người khóc lóc om sòm.<br>\"Tiền của ta! Trả lại tiền cho ta! Trên ta còn mẹ già tám mươi tuổi, dưới ta còn nhi tử mới lên ba.<br><br>Hết tiền rồi gia đình chúng ta biết sống như nào đây?\"<br>Dạng người này hôm nào cũng có chục tên.<br><br>Luôn mang trong mình hy vọng đổi đời, nhưng thua thì lại la lối khóc lóc om sòm.<br>Ba người Vân Nhu tiến vào trong, đập vào mắt bọn họ là đám người la hét ầm ĩ \"Tiểu\" với \"Đại\".<br><br>Truy Phong dẫn Vân Nhu tới một bàn cược, những người khác tự động tránh đường cho bọn họ.<br>Khi chất và dung mạo của ba người Vân Nhu khiến đám người ở sòng bạc chú ý tới.<br><br>Bọn họ cũng đã từng thấy nữ nhân đi đánh bạc rồi, nhưng nữ nhân xinh đẹp như này đi đánh bạc thì lần đầu bọn họ thấy.<br><br>Nhìn y phục trên người bọn họ cũng biết không thể đắc tội.<br>Nhà Cái bắt đầu lắc xúc xắc, mọi người bắt đầu cược.<br>\"Ta cược Tiểu 100 Bạc\"<br>\"Ta cược Đại 240 Bạc\"<br>.....<br> <br>.....<br>\"Tiểu thư, người cược đi\".<br><br>Truy Phong vội thúc giục Vân Nhu cược.<br>Vân Nhu lấy từ trong nhẫn không gian ra 100 Vàng hét lớn.<br>\"Ta cược Đại 100 Vàng\".<br><br>Người trong đại sảnh đều nhìn chằm chằm vào Vân Nhu.<br><br>Đây là thiên kim tiểu thư nhà ai, cược cũng thật mạnh tay.<br>Nhà Cái mở xúc xắc ra, kết quả là Tiểu.<br><br>Vân Nhu đen mặt, tiếp tục cược.<br>\"100 Vàng cược Đại\".<br><br>Kết quả mở ra lại là Tiểu.<br>\"100 Vàng cược tiếp đại\".<br><br>Kết quả mở ra vẫn là Tiểu.<br>\"200 Vàng cược Tiểu\".<br><br>Kết quả mở ra lại là Đại.<br>Vân Nhu lúc này tức giận, không tin nàng không trúng lần nào.<br><br>Vân Nhu cược càng ngày càng nhiều, nhưng nàng cược Đại thì lại mở ra Tiểu.<br><br>Nàng cược Tiểu thì lại mở ra Đại.<br>\"Đại Đại Đại\"<br>\"Tiểu Tiểu Tiểu\"<br>.....<br>.....<br>Người trong đại sảnh cũng dần nhìn ra quy tắc, chỉ cần Vân Nhu cược Đại thì bọn họ sẽ cược Tiểu, nàng mà cược Tiểu vậy thì bọn họ sẽ cược Đại.<br>Vân Nhu cược rất nhiều, nhưng nàng cược nhiều thì cũng không mất nhiều bằng sòng bạc.<br><br>Quản sự trong sòng bạc lúc này toát mồ hôi, sòng bạc này sẽ bị nữ nhân kia chơi sập mất.<br><br>Hắn phải đi thông báo cho chủ nhân mới được.<br>Một lúc sau có một nam nhân trung niên chạy ra.<br><br>Hắn chạy ngay tới trước mặt Vân Nhu, trả lại số tiền nàng đã cược, sau đó đuổi nàng ra ngoài.<br>Khi Vân Nhu phản ứng lại thì nàng đã đứng ngoài đường rồi.<br><br>Nhìn bọc tiền đang cầm trên tay, lại nhìn về phía sòng bạc.<br><br><br>Bọn họ cứ như vậy mà đuổi nàng đi?<br>Tư Không Minh nhìn Vân Nhu không khỏi cảm thấy buồn cười.<br>\"Không đuổi ngươi thì sòng bạc bọn họ sẽ phá sản\".<br><br>Vân Nhu bĩu môi, lại nhìn sắc trời lúc này đã ngả về chiều.<br><br>Nàng vậy mà đã chơi lâu như vậy rồi sao?<br>\"Về thôi, về thôi\".<br><br>Vân Nhu nói rồi dẫn đầu trở về.<br>Trên đường trở về, từ bên đường chạy lại một nữ hài nhem nhuốc bám lấy váy nàng.<br><br>Nữ hài này khoảng 5-7 tuổi, tóc đen bù xù dài tới gần mắt cái chân, gương mặt bẩn thỉu, quần áo một màu xám đen nhìn không ra màu ban đầu.<br>\"Tỷ tỷ xinh đẹp, ta rất đói, ngươi cho ta cái gì ăn được không?\"<br>Vân Nhu nhìn nữ hài xa lạ trước mắt, cái tay nhỏ bám vào váy nàng lưu lại vết bẩn.<br><br>Nàng đưa mắt nhìn xung quanh, chỗ này có thật nhiều ăn mày.<br><br>Bọn họ nhìn chằm chằm Vân Nhu bằng ánh mắt tham lang, chỉ cần nàng cho nữ hài này thì bọn họ sẽ xông ra ngay lập tức.<br>Nàng hất tay nữ hài ra, nữ hài lập tức ngã nhào xuống đất.<br><br>Vân Nhu không thèm nhìn nữ hài, nàng lấy ra một cái khăn lau tay, sau đó rời đi.<br>Truy Phong liếc mắt nhìn nữ hài bị hất ngã đằng sau, lại nhìn Vân Nhu, hắn ấp úng lên tiếng.<br>\"Tiểu...Tiểu thư...\".<br><br>Hắn cũng không biết nói gì cho phải.<br><br>Chất vấn nàng sao? Hắn có quyền gì chất vấn nàng đây?<br>Tư Không Minh nhíu mày, hắn cũng không biết nàng có ý gì.<br><br>Với tính cách của nàng, cho dù nàng có không giúp nữ hài đó thì nàng cũng không vô tình như vậy mới phải.<br>Nữ hài bị hất ngã kia lúc này ngẩng mặt lên, nhìn bóng dáng Vân Nhu khuất dần bằng ánh mắt ám trầm.<br>Vân Nhu không đáp lại Truy Phong, nàng đi tới một sạp bán bánh bao.<br>\"Đại thẩm, gói cho ta ba cái bánh bao nhân thịt\".<br>\"Của cô nương hết 30 Bạc\".<br>Vân Nhu trả tiền xong liền cầm bánh bao đứng ở một con ngõ gần chỗ nữ hài kia.<br><br>Nàng cứ im lặng đứng đó không nói gì.<br><br>Tư Không Minh cùng Truy Phong thấy vậy khó hiểu nhìn Vân Nhu.<br><br>Nàng đây là đang làm gì?<br>Trời dần ngả màu, nữ hài kia không xin được gì từ người qua đường liền bỏ đi.<br><br>Lúc đi ngang qua một con ngõ thì bị Vân Nhu đứng đó từ lâu kéo vào.<br>Nàng nhét vào tay nữ hài bọc bánh bao, sau đó lôi từ trong nhẫn không gian ra một cái túi trữ vật, nhét đầy vàng bạc rồi đưa cho nữ hài.<br>\"Cầm lấy, đừng để ai nhìn thấy\".<br>Không để nữ hài kịp phản ứng, Vân Nhu nói xong liền rời đi.<br>\"Tỷ tỷ thật tốt, người tốt một đời bình an\".<br><br>Nữ hài sau khi phản ứng lại liền nhìn theo bóng dáng Vân Nhu rời đi nói.<br> <br>Vân Nhu đi phía trước nghe thấy vậy tủm tỉm cười, nhanh chóng lên đường quay về Vân gia.<br>\"Tiểu thư, vừa nãy sao người không cho nữ hài đó luôn, mà phải đợi tới giờ mới cho\".<br><br>Truy Phong thật sự không hiểu tác phong của tiểu thư nhà mình.<br>\"Ngươi có nhìn thấy xung quanh chỗ nữ hài có nhiều ăn mày không? Nếu ta cho nữ hài ngay lúc đó, chắc chắn nữ hài đó sẽ bị cướp\".<br><br>Dừng một chút nàng lại nói.<br>\"Hơn nữa, ngươi có thể lương thiện nhưng quyết không được làm thánh mẫu.<br><br>Người nào đáng giúp thì mới giúp, nếu không những người ngươi giúp sẽ coi đó là điều đương nhiên, là nghĩa vụ của ngươi với họ.<br>Từ trong mắt nữ hài vừa rồi, ta nhìn thấy sự kiên cường mà một nữ hài không nên có.<br><br>Không như những ánh mắt tham lam, trông chờ của những tên ăn mày xung quanh\".<br>Truy Phong ngạc nhiên, không ngờ nàng còn để ý những chi tiết này.<br><br>Nữ hài kia còn nhỏ vậy, nếu như bị cướp nhất định sẽ không chống lại được.<br>Nữ hài lúc này đang tung hứng túi trữ vật trong tay, ánh mắt nhìn về nơi đã không còn bóng dáng Vân Nhu, miệng nàng ta lẩm bẩm.<br>\"Khi đó ta sẽ trừ ngươi ra!\"<br>Nữ hài đang định rời đi thì có hai tên nam nhân từ chỗ tối đi ra.<br><br>Bọn hắn vốn dĩ định đi theo nữ hài này tới nơi không người sẽ bắt nàng ta đem bán kiếm tiền.<br><br>Ai ngờ bọn họ lại gặp may như vậy, lần này lời to rồi.<br>\"Nhóc lại đây theo ca, ca cho ngươi ăn ngon mặc đẹp\".<br><br>Trong đó, một tên nam nhân nhìn chằm chằm vào nữ hài, hắn liếm môi đi lại gần nữ hài.<br>Tên đó liếc mắt nhìn tên còn lại, bọn hắn hiểu ý, nở một nụ cười đê tiện với nữ hài.<br>Nữ hài lúc này ngẩng mặt lên nhìn hai tên trước mặt, ánh mắt ám trầm, dường như trong mắt nàng không có bất cứ sinh mệnh nào cả.<br>Hai tên kia thấy vậy, trong người dâng lên một cỗ lãnh ý, chân vô thức lùi lại phía sau một bước.<br><br>Sau khi nhận ra hành động của mình, bọn hắn tối sầm mặt.<br><br>Bọn hắn vậy mà bị ánh mắt một đứa nhóc doạ lùi bước? Bọn họ đã là Trúc Cơ mà còn sợ một nữ hài vắt vũi chưa sạch sao?<br>Nghĩ vậy, bọn hắn liền tức giận, nhanh chóng đi về phía nữ hài.<br><br>Nữ hài thấy hai tên nam nhân đang tiến về phía mình liền đưa một tay lên phía trước, lòng bàn tay mở ra, sau đó nắm lại.<br>\"Bụp!\"<br>Tên đi đầu trực tiếp nổ tung, máu thịt bắn ra xung quanh, bắn cả lên mặt tên đằng sau.<br>Tên còn lại nhìn nữ hài, hai chân hắn run rẩy quỳ xuống.<br><br>Hắn muốn bỏ chạy nhưng không dám, hắn sợ hãi, bò qua chỗ nữ hài cầu xin tha thứ.<br><br>Tay hắn chạm xuống đống máu thịt nhầy nhụa, bò tới gần nàng.<br>\"Bụp!\"<br>Tên còn lại lập tức nổ tung, máu thịt bắn lên cả mặt nữ hài.<br><br>Nàng ta nhìn kiệt tác trước mặt, liếm môi, máu thịt theo đầu lưỡi nàng ta vào miệng.<br><br>Nàng ta nở nụ cười, bước từng bước đi qua đống máu thịt nhầy nhụa dưới đất.<br><br>Miệng thì ngân nga la là lá la~.<br><br>"]