["<br>Hắn gầm lên rồi đánh ra một quyền, kim ảnh khổng lồ hình nắm đấm đánh tới nàng.<br><br>Thực lực áp chế, quyền pháp đánh nhanh tới, nàng không kịp tránh né, chuẩn bị nhận mệnh.<br><br>Bỗng thanh đao vốn dĩ cắm ở cách đó không xa rung lên, bay ra đỡ lấy kim ảnh quyền cho Vân Nhu.<br><br>Cú va chạm nổ ầm, đao khua lộn trên không trung rồi rớt xuống đất, cắm ngay gần chỗ nàng đứng.<br>Hắc y nhân cũng bị chấn động lùi lại mấy bước, hắn đưa tay lên nhìn.<br><br>Trên mu bàn tay xuất hiện một vết cắt.<br><br>Hai mắt hắn tối sầm lại, nhìn về thanh đao cắm ở một bên.<br><br>Thanh đao này thật tà môn, còn biết cứu chủ nhân? Trên đại lục liệu có một thanh đao bình thường nào có thể làm được việc này? Chẳng nhẽ thanh đao này sinh ra linh trí? Nếu hắn lấy được thanh đao này về dâng lên gia chủ, vậy không phải hắn một bước lên mây sao? Nghĩ đến đây, ánh mắt hắn nhìn về phía thanh đao sáng rực lên.<br>Vân Nhu bên này cũng rất ngạc nhiên với tình huống này.<br><br>Nàng vốn nghĩ hôm nay không thoát được rồi, ai ngờ thanh đao này lại đỡ chiêu cho nàng.<br><br>Không để Vân Nhu nghĩ tiếp, thanh âm nam hài lại vang lên trong đầu nàng.<br>\"Chủ nhân, cầm lấy ta\".<br><br>Thanh đao nói một cách nghiêm túc.<br><br>Nó vốn kiêu ngạo một chút, đợi nàng ta phải cầu xin nó.<br><br>Ai ngờ nàng ta bỏ mặc nó luôn.<br><br>Dù gì nó cũng đã ký khế ước với nàng ta, giờ nàng ta là chủ nhân của nó.<br><br>Nó cũng không thể để chủ nhân của mình bị bắt nạt được.<br><br>Tuy nàng ta thực lực hơi yếu, nhưng tinh thần nàng ta rất mạnh, nàng ta có ý chí, nàng ta có tham vọng.<br>Vân Nhu rất nhanh cầm đao lên, một hư ảnh thanh đao khổng lồ hiện ra sau lưng nàng.<br><br>Nàng phát ra chiêu Viêm Nhật Trảm, một luồng hắc hồng đao ý chém thẳng về phía tên hắc y nhân.<br>Hắn nhìn thấy đao ý thì ngạc nhiên, vội cầm kiếm chém ra một luồng kiếm khí ngăn lại.<br><br>Sóng xung kích chạm vào nhau, phát nổ trên không trung.<br><br>Kiếm trong tay hắn phát ra tiếng răng rắc, vết nứt lan rộng, kiếm theo đó gãy thành nhiều mảnh.<br><br> <br>Nhìn kiếm vỡ nát rơi dưới đất, hắn càng thêm chắc chắn thanh đao này là bảo bối.<br><br>Hắn nhíu mày nhìn Vân Nhu, giọng nói âm trầm vang lên.<br>\"Không hổ là tam linh căn, nhanh như vậy đã lĩnh hội được đao ý\".<br><br>Không ngờ nhìn nàng ta còn nhỏ vậy mà đã lĩnh hội đao ý, hôm nay nhất định nàng ta phải chết.<br><br>Nếu nàng ta không chết, vậy thì tương lai người chết chính là hắn.<br><br>Vân Nhu không đáp lại hắn, nàng lần này tung một lúc hai chiêu.<br><br>Một chiêu là Viêm Nguyệt Trảm, đem theo mãnh liệt đao ý quét về phía hắn.<br><br>Chiêu còn lại là Vũ Trảm, đem theo luồng kiếm ý quét ra một đường chéo chém tới.<br>Hắc y nhân hết bất ngờ này tới bất ngờ khác.<br><br>Không ngờ nàng lại có thể cùng lúc phát ra hai chiêu.<br><br>Tên hắc y nhân giơ hai tay ra ngưng tụ linh lực chống đỡ.<br><br>Tiếng ầm va chạm nổ ra, hắc y nhân bị đánh bay đập xuống đất hộc máu.<br>Hắn vậy mà thua một con nhóc Trúc Cơ Trung Kỳ? Chuyện này không có khả năng.<br><br>Hơn nữa con nhóc đó sao lại chém ra được cả đao ý và kiếm ý.<br><br>Nghĩ tới đây hắn ngẩng đầu lên hét với Vân Nhu.<br>\"Ngươi sao có thể cầm đao chém ra kiếm ý?\".<br><br>Không đời nào, sao có thể chứ? Nàng ta là quái vật chắc? Dù thiên tài cỡ nào cũng không thể nào cầm đao lại lĩnh hội kiếm ý được.<br><br>Riêng chuyện lĩnh hội đao ý đã là việc khủng khiếp rồi.<br><br>Đằng này nàng ta thực sự lĩnh hội cả hai loại.<br>Vân Nhu nghe tên hắc y nhân nói vậy, nàng sực nhớ ra cuốn thoại bản nàng đã đọc.<br><br>Nàng học theo ngữ điệu của cao nhân, nhưng miệng lại nói ra lời não tàn.<br>\"Vũ khí trên tay, coi nó là kiếm thì nó chính là kiếm, coi nó là đao vậy thì nó sẽ là đao\".<br>Bỗng hắn như nhớ ra gì đó, cười to nói với Vân Nhu.<br>\"Bạch Uẩn Liên Hoa chắc là do ngươi dẫn ra đi? Các đại gia tộc nghĩ đó là do Mặc Uyên dẫn ra lên mới diệt Mặc gia.<br><br>Ha ha ha! Vì ngươi mà Mặc gia mới bị diệt, ngươi nói xem Mặc Uyên biết được có tha cho ngươi không? Vì ngươi, tất cả là vì ngươi, chính ngươi hại chết bọn họ\".<br>Hắc y nhân không ngừng buông lời công kích Vân Nhu.<br> <br><br>Nàng lúc này cũng bị những lời đó ảnh hưởng mà ngây ra.<br>Chợt hắc y nhân từ dưới đất đánh lén, một luồng hắc khí trong màn đêm như vô hình đánh vào nàng.<br><br>Vân Nhu bị đánh bay đập mạnh xuống đất, máu từ trong miệng hộc ra, một ngụm rồi lại một ngụm.<br>Cảm giác đau nhức trước ngực, tim phổi như muốn bị đập nát.<br><br>Nàng không ngừng ho khan ra máu.<br>Hắc y từ dưới đất đứng lên, hắn nhìn Vân Nhu nở nụ cười tà ác.<br><br>Tay hắn ngưng tụ một luồng hắc khí, dưới ánh sáng le lói từ ngàn vạn đèn Khổng Minh, nhắn không ngừng chậm dãi đi tới chỗ nàng.<br><br>Mỗi bước như bước trên tim nàng, Vân Nhu lúc này mắt đã mơ màng, thần trí không thanh tỉnh nhìn bóng hình đang dần tiến lại.<br>Tiếng nói nam hài gấp gáp vang lên trong đầu Vân Nhu.<br>\"Chủ nhân, người tỉnh táo lại.<br><br>Dùng Ma Nhận đi chủ nhân\".<br>Đúng rồi! Ma Nhận, nàng quên mất.<br><br>Nàng cố gắng gượng giữ lí trí thanh tỉnh.<br><br>Tay nàng cầm đao, miệng lẩm bẩm chú ngữ.<br>\"माझे रक्त कंडक्टर म्हणून वापरा <br>कृपया मला वाईट शक्ती द्या\"<br>Thanh đao sau đó phát ra một lực lượng tà ác, hắc khí toát ra từ thanh đao, lan lên người Vân Nhu.<br><br>Thanh đao không ngừng hấp thụ máu của nàng, Vân Nhu cũng theo đó tăng hai giai cảnh giới.<br><br>Ánh mắt nàng lúc này đỏ ngầu, người phát ra hắc khí.<br>Nàng đứng dậy từ mặt đất, tấn công tên hắc y nhân.<br><br>Hắc y nhân trừng mắt không thể tin, vội đỡ lại công kích của nàng.<br><br>Cú va chạm khiến hắc y nhân bắn vào một cây đại thụ gần đó.<br><br>Cây đại thụ to lớn theo cú va chạm liền toác làm đôi rồi đổ xuống.<br><br>Vân Nhu định bổ thêm một đao kết liễu hắn, bỗng có tiếng hét đau đớn vang lên.<br><br>Là Mặc Uyên, hắn đang bị hai tên hắc y dùng tà công hút đi tu vi.<br><br><br>Vân Nhu bỏ qua cho tên kia, vội xông tới chỗ Mặc Uyên.<br><br>Nàng dùng kiếm chém chết một tên, tên còn lại thấy vậy vội vàng buông Mặc Uyên ra, nhảy qua một bên.<br>Vân Nhu đỡ lấy Mặc Uyên, nàng lấy từ không gian ra một một lọ Hồi Nguyên Dược rồi đút cho Mặc Uyên.<br><br>Từ khí tức có thể nhìn ra, Mặc Uyên bị hút đi tu vi, giờ hắn chỉ còn Luyện Khí Hậu Kỳ.<br>Mặc Uyên lúc này mặt đã tái mét, được Vân Nhu dìu dậy.<br><br>Sau khi uống Hồi Nguyên Dược, cơ thể hắn mới dễ chịu hơn một chút.<br><br>Vân Nhu nhìn hắn như vậy, tim nàng nhói đau.<br><br>Trước mắt nàng hỗn loạn mơ hồ vì trọng thương và mất máu, nàng vội dừng lại cấm thuật.<br><br>Nàng tự đút cho mình một lọ Hồi Nguyên Dược và một lọ Hồi Huyết Dược để duy trì tỉnh táo.<br>Hắc y nhân kia sau khi né tránh, nhìn về phía đồng đội, một bị chết, một bị thương.<br><br>Hắn tụ linh lực ý đồ gi3t chết Vân Nhu và Mặc Uyên.<br><br>Nhưng vừa tụ linh lực, toàn thân hắn đau nhức như có vạn mũi kim đâm vào.<br>Vân Nhu thấy vậy nhanh chóng kéo Mặc Uyên chạy đi.<br><br>Nàng cảm thấy bản thân sắp không duy trì được nữa rồi, bỗng dưng nàng nhớ đến chuyện của tám năm về trước.<br><br>Từ trong nhẫn không gian, nàng lôi ra một lá bùa, đây là lá bùa nàng mua ở chỗ tên thần côn giá một vạn bạch kim.<br><br>Thời gian đó không có chuyện gì xảy ra nên nàng cũng quên mất, hiện tại trong lúc nguy hiểm nàng mới nhớ tới.<br>Hắc y nhân bên kia chịu đau đớn, nhìn sang tên đồng đội trọng thương bên kia, tên đó cũng đang vặn vẹo đau đớn.<br><br>Nhìn vậy hắn còn không hiểu ra sao? Chắc chắn hai đứa nhóc kia dở trò.<br>Hắn tức giận trừng mắt nhìn hai thân ảnh đang chạy ngày một xa.<br><br>Cố nhịn đau, vận chuyển linh lực hoá thành một con Hắc Xà lao tới chỗ hai người.<br>Vân Nhu phản ứng nhanh, vội lấy thân thể mình chặn cho Mặc Uyên.<br><br>Huyễn ảnh Hắc Xà khi chạm tới Vân Nhu liền bị một kết giới màu vàng chặn lại, Hắc Xà theo đó tan biến.<br><br>Trước ngực Vân Nhu nóng lên, nàng đưa tay lấy lá bùa vừa để trước ngực ra.<br><br>Lá bùa lúc bày phát sáng, sau đó bùng cháy lên rồi tan biến.<br>Không kịp nghĩ nhiều, nàng cầm tay Mặc Uyên tiếp tục chạy sâu vào bên trong sâm lâm.<br><br>Hắc y nhân đánh xong chiêu kia liền đau tới mức không đứng vững.<br><br>Hắn nhìn theo hai người đang chạy sâu vào bên trong nhíu mày thật sâu.<br><br>Đây là Vĩ Mặc Sâm Lâm, sâu bên trong có nhiều yêu thú cấp cao.<br><br> <br>Bọn họ chạy vào trong đấy chưa chắc đã sống ra ngoài được.<br><br>Chuyện quan tr ọng lúc này là hắn phải quay về báo cho gia chủ.<br>Mặc Huyễn Thành (Huyền Vũ Đế Quốc)<br>Trong tiểu viện \"Đệ Nhất Dược Đường\" ngồi hai lão giả.<br><br>Một lão giả trầm tĩnh, một thân trường bào màu nâu, dáng vẻ cao nhân, đang ngồi ngả người trên ghế thái sư nhắm mắt dưỡng thần.<br><br>Giữa sân là một bàn đá, ngồi trên ghế đá là một lão đạo sĩ.<br><br>Hắn mặc một thân đạo bào màu xám in hình bát quái âm dương, đầu đội mũ vải.<br><br>Trên bàn đặt một thanh kiếm gỗ, một la bàn.<br><br>Dựa vào bàn là một trương cờ phướn nổi bật lấy hàng chữ \" Tuyệt Thế Thần Toán\".<br><br>Bộ dáng lão ta tiên phong đạo cốt, nhưng mà cặp ria mép cá trê khiến cái phong thái đó bay sạch sẽ.<br>Tay lão đang cầm ly rượu Nữ Nhi Hồng chậm rãi thưởng thức, hai mắt nhắm lại, bộ dáng mê man.<br><br>Chợt ly rượu trong tay lão bể nát, lão ta giật mình đứng dậy.<br><br>Giơ bàn tay lên bấm ngón tay một hồi, sau đó lão ta thở dài lắc đầu nhìn lên trời.<br><br>Trên trời lúc này vạn dặm đều là đèn Khổng Minh.<br>\"Ý trời, ý trời, tất cả là ý trời\".<br>Lão nhân ngồi trên ghế thái sư cũng bị hành động của lão đạo sĩ kia làm cho giật mình mở mắt.<br><br>Lão ta nhìn lão đạo sĩ mở miệng hỏi.<br>\"Kim Phong Đạo Nhân, ngươi sao vậy? Có chuyện gì xảy ra sao?\".<br><br>Kim Phong Đạo Nhân này chính là bạn nối khố của lão ta, hắn đam mê bói toán, hành tung thì bí ẩn.<br><br>Lão ta cũng khuyên hắn bao nhiêu lần nhưng hắn vẫn cố chấp với bói toán.<br>\"Tám năm trước ta gặp một nữ hài, nó hình như vừa đi từ tiệm dược của ngươi ra.<br><br>Thấy khí vận nó hơn người, ta mới coi cho nó một quẻ.<br><br>Rồi tặng cho nó một lá bùa nhỏ giá vài trăm lượng bạc.<br><br>Thu lại từ nó tận một vạn Bạch Kim\".<br><br>Lão đạo sĩ vừa nói vừa đắc ý, tay vuốt mấy sợi ria mép.<br>\"Hôm nay, con nhóc kia đã sử dụng bùa của ta, nên vớt về một cái mạng.<br><br>Chậc! Thấy không, bùa của ta là hàng thật giá thật, ngươi mua không Mộc Thanh Dược Lão\".<br><br>Nói xong, hai mắt lão đạo sĩ phát sáng nhìn về phía người được gọi là Mộc Thanh Dược Lão..<br><br>"]