["Vân Nhu cùng Hoa Vô Ngân đứng đối diện nhau, tay làm động tác kết ấn, miệng lẩm nhẩm những chú ngữ cổ xưa.<br><br>\"Vạn Vật Quy Tụ <br><br>Hắc Ám Vĩnh Hằng<br><br>Cái Chết Trỗi Dậy<br><br>Vĩnh Viễn Bất Diệt\"<br><br>Từng thanh âm cổ xưa vang vọng khắp thiên địa, rung chuyển đại lục. Dưới chân hai người xuất hiện những luồng khí sắc đỏ, bốc lên từ dưới đất. Những luồng khí quy tụ lại với nhau thành hình tròn bao phủ toàn thành.<br><br>Giữa trận pháp chỗ Vân Nhu và Hoa Vô Ngân đứng nở ra một đoá Bỉ Ngạn huyết khí. Trên trận pháp hướng Vân Nhu hiện biểu tượng mặt trăng hình bán nguyệt, phía Hoa Vô Ngân hiện biểu tượng mặt trời rực rỡ. <br><br>Nhật Nguyệt đối lập, Bỉ Ngạn tranh phong!<br><br>Những văn tự cổ xưa như có sự sống, chuyển động quanh trận pháp. Trên trời, khi trận pháp xuất hiện, bầu trời trong phút chốc mây đỏ cuồn cuộn xoáy lại thành một cái hố khổng lồ. Trung tâm chỗ xoáy lại như được xé rách, không gian vặn vẹo như muốn xuyên qua một thế giới khắc.<br><br>Dưới đất những linh hồn như được triệu hồi, từng bóng trắng la hét xuất hiện, hàng vạn linh hồn bị hút lên trận pháp rồi tan biến.<br><br>Bên ngoài thành, Thanh Tâm nhìn cảnh tượng trên không trung Quy Hà Thành th ở dốc. Thật may hắn đã ra khỏi thành từ sớm, nếu không hắn cũng sẽ chết không thể nghi ngờ. Tại sao mọi chuyện lại sớm hơn dự kiến hắn tính ra? Chả nhẽ do hắn động tay vào nên mới thành ra như vậy?<br><br>Gương mặt Thanh Tâm tối sầm, vẻ ôn nhu tao nhã lui đi, thay vào đó là dáng vẻ u ám tà mị. Hắn híp mắt nhìn về phía thành trì, nở nụ cười vặn vẹo khó coi.<br><br>Khi trận pháp được khởi tạo, khắp nơi trên Vấn Thiên Đại Lục, những thế lực thần bí và những lão quái vật cùng nhau mở mắt nhìn về hướng Quy Hà Thành. <br> <br><br>Bọn họ dùng thần thức dò xét, thôi diễn thiên cơ nhằm muốn biết chuyện gì đang xảy ra.<br><br>Phụt!<br><br>Bọn họ đồng loạt phun ra máu, đôi mắt đau nhói như bị xuyên thủng, hai hàng huyết lệ chảy ra. Có một tồn tại đáng sợ đang cảnh báo bọn họ, không cho phép bọn họ xem trộm.<br><br>Ở một nới tối tăm sâu thẳm của Giới khác, sâu bên dưới hồ, một đôi mắt mở ra, xung quanh là những sợi dây xích hắc sắc toả ra những luồng huyết khí sắc đỏ. Cấm chú cổ xưa bao quanh như đang phong ấn thứ tà ác nào đó. Nơi ánh sáng không bao giờ chạm tới, thứ chìm vào giấc ngủ sâu đã bắt đầu thức giấc.<br><br>Hắc Mông ở Ô Long Trại cũng nhìn về hướng Quy Hà Thành. Luồng hơi thở cổ xưa đó, nàng từng thấy qua trên người Vân Nhu. Nhưng sao hiện tại lại phát ra từ Quy Hà Thành?<br><br>Nàng nhắm mắt cảm nhận vị trí của Vân Nhu, nàng ta vậy mà đang ở đó? Rốt cuộc chuyện gì đang xảy ra? Hắc Mông cả thấy bất an liền cầm lấy Huyết Chuông, nhanh chóng hướng Quy Hà Thành bay tới.<br><br>Quy Hà Thành bên này, sau khi làm xong tất cả, Vân Nhu cùng Hoa Vô Ngân đồng loạt nhắm mắt lại. Hai người như hai con rối bước vào khoảng không trước mặt rồi biến mất.<br><br>Trong một gian phòng lụa đỏ, Hoa Vô Ngân bước ra từ hư vô, đôi mắt vẫn nhắm nghiền. Hắn bước tới bên giường nằm xuống, tất cả hết thảy đều như chưa từng có chuyện gì xảy ra.<br><br>Bên này Vân Nhu cũng bước ra từ hư vô, quay lại chỗ đám người Tư Không Minh. Thân thể nàng đổ xuống đất, y phục cùng tóc tai trên người đều trở lại như cũ. Dường như tất cả đều chỉ là ảo giác, nàng vẫn nằm đây và chưa hề rời đi.<br><br>Hắc Mông đang đuổi qua Quy Hà Thành, bỗng dưng cảm ứng vị trí thay đổi. Nơi Vân Nhu ở hiện tại cách Quy Hà Thành khá xa, Hắc Mông dừng lại nghi hoặc. Chả nhẽ cảm ứng xảy ra vấn đề sao? <br><br>Vậy giờ nàng nên tiếp tục hướng Quy Hà Thành hay là hướng về hướng Vân Nhu? Suy nghĩ đắn đo một hồi, Hắc Mông quyết định hướng về Vân Nhu.<br><br>Gần tới nơi, nó liền hoá thành Hồ Ly, trăng máu cũng dần biến mất. Khi nó chạy đến chỗ đám người Vân Nhu, thì thấy nàng ta đang nằm trên đất, cùng đám người ngất đi từ bao giờ.<br> <br><br>Nó đi một vòng quanh Vân Nhu, thấy nàng không sao. Nó cũng vừa đồ sát Ô Long Trại, để Huyết Chuông hấp thụ tinh huyết của đám người kia, nên giờ nó cũng rất mệt mỏi.<br><br>Nó tới bên cạnh nàng nằm xuống, hai mắt nhắm lại chìm vào giấc ngủ. Bốn người, một Hồ Ly cứ vậy mà ngủ thiếp đi.<br><br>Không biết qua bao lâu, ánh sáng chiếu rọi vào mặt đám người. Bấy giờ bọn họ mới bắt đầu từ từ tỉnh lại. Vân Nhu nhíu mày, nàng đang muốn nổi đoá vì bị ánh sáng chiếu vào mặt. Bỗng dưng, nàng như nhớ ra điều gì đó liền ngồi bật dậy. Đám người Tư Không Minh cũng phản ứng lại, bật dậy như nàng. <br><br>Bốn người cùng nhìn xung quanh đề phòng, nhưng xung quang không có bất cứ gì khác thường. Chỉ có mỗi con Hồ Ly của nàng vậy mà tự khắc chạy về rồi, lại còn ngủ bên cạnh nàng.<br><br>\"Các ngươi có nghĩ như ta đang nghĩ không?\". Vân Nhu nhìn ba người hỏi.<br><br>\"Hôm qua xung quanh khắp nơi mọc lên Hoa Bỉ Ngạn, chúng ta hít phải hương thơm xong liền ngất đi\". Bạch Ngọc Đường thuật lại câu chuyện một lần.<br><br>\"Hiện tại không thấy đoá Bỉ Ngạn nào?\". Tư Không Minh nói ra nghi hoặc.<br><br>\"Có thể là chúng ta đồng loạt gặp ảo giác?\". Truy Phong gật đầu như thức tỉnh, còn bày ra vẻ mặt chắc chắn là như vậy rồi.<br><br>Hắn nói xong liền nhìn lên, ba người Vân Nhu, Tư Không Minh, Bạch Ngọc Đường cùng nhau nhìn hắn như nhìn tên thiểu năng. Không ngờ bọn họ lại có đồng đội thiểu năng như vậy!<br><br>\"Khó quá bỏ qua đi, chúng ta mau chóng rời khỏi đây thôi\". Vân Nhu lên tiếng cắt ngang bầu không khí này.<br><br>Đám người đồng ý với Vân Nhu, nhanh chóng lấy ra pháp khí phi hành, bốn người một thú bắt đầu tiếp tục lên đường. Lần này suốt quãng đường đi rất là bình yên, không có một ai truy sát.<br><br><br>Sau nửa tháng đi đường, cuối cùng bọn họ cũng tới Vu Lam Sâm Lâm. Lúc này xung quanh có rất nhiều người, bọn họ cũng là những người tới để tham gia chiêu sinh 10 năm một lần của Học Viện Huyền Vũ. Vân Nhu cùng đồng bọn hạ xuống nơi gần đó rồi đi bộ qua.<br><br>\"Thật kỳ lạ, thành chủ Quy Hà Thành cứ vậy buông tha cho ta sao?\". Vân Nhu không nhịn được lên tiếng.<br><br>\"Chắc là bọn họ chết hết rồi đi\". Truy Phong nói mò một câu.<br><br>Hắn vừa dứt lời thì một cuộc đối thoại từ xa truyền tới tai nhóm Vân Nhu.<br><br>\"Ai da, người ở Quy Hà Thành chết thảm quá\". Người qua đường Ất than một câu.<br><br>\"Ta nghe nói là do ma đạo hoành hành, phát điên giết người\". Người qua đường Bính cũng phụ hoạ theo.<br><br>\"Đám ma đạo này thật tàn ác, vậy mà giết sạch hàng chục vạn người trong thành không trừ một ai\". <br><br>\"Ta đi ngang qua đó, ta nhìn thấy khắp nơi đều là máu thịt vụn, ngoài đường, trên mái nhà, không chỗ nào là không có. Nhưng có một điều kỳ quái\". Một tên qua đường Giáp nghe được cuộc đối thoại liền xen vào một câu.<br><br>\"Điều gì kỳ quái?\". Những người còn lại cũng hóng hớt, nghi hoặc hỏi.<br><br>\"Trong thành không có một bông hoa nào, nhưng toàn thành lại nồng nặc hương hoa kèm theo mùi máu tanh nồng hoà quyện. Mùi vị này quá kinh tởm!\". Tên qua đường Giáp nói xong còn rùng mình một cái.<br><br>\"A! Mùi hoa? Chả nhẽ do đám ma đạo Huyết Hoa Giáo làm?\". Một tên trong đó hô lên nói ra suy nghĩ của mình.<br><br>Đám người nhìn nhau biểu thị đã hiểu ra vấn đề. Chắc chắn là đám ma đạo đó làm. Chỉ có đám loè loẹt Huyết Hoa Giáo mới đi tới đâu, hương hoa mới lưu lại tới đó.<br><br>Huyết Hoa Giáo, trong sảnh lớn tràn ngập hương hoa. Bên dưới đứng một đám giáo chúng thân mặc hắc huyết y phục. Bảo toạ trên cao lụa mỏng bay bay, phía sau lụa mỏng là là giáo chủ Huyết Hoa Giáo.<br><br>Hắt xì!<br><br> <br>Giáo chủ Huyết Hoa Giáo bỗng dưng hắt xì một cái. Đám giáo chúng bên dưới giật mình, đang định hỏi giáo chủ của bọn họ hôm nay làm sao vậy. Nhưng lời chưa nói ra thì cả đám thi nhau hắt xì. Bọn họ nghi hoặc nhìn nhau, này là có chuyện gì a!<br><br>Bên ngoài Vu Lam Sâm Lâm, đám người càng nói càng hăng say. Chửi rủa một lượt Huyết Hoa Giáo từ trên xuống dưới, lôi cả 18 đời bọn họ lên sỉ vả. Tên nào tên đấy đều đỏ mắt muốn đi tìm Huyết Hoa Giáo tính sổ. Vậy là cái nồi này được chụp hoàn toàn lên Huyết Hoa Giáo. <br><br>Nếu đám người Huyết Hoa Giáo biết được bọn họ sẽ cảm thấy thật là oan ức nha! Chẳng nhẽ bọn họ lại đi diệt một thành để không phụ lòng cái nồi đang cõng này?<br><br>Vân Nhu liếc nhìn Truy Phong đầy ẩn ý, hắn thấy vậy liền lập tức phủ nhận.<br><br>\"Ta không biết! Không phải ta! Lúc đó ta cũng ngất cùng tiểu thư mà\".<br><br>\"Ta cũng không có nói là ngươi làm, ngươi chột dạ như vậy càng làm ta thấy nghi ngờ. Ta chỉ muốn chúc mừng miệng quạ của ngươi đã tăng đến cảnh giới một lời nói ra là cả thành bị diệt\". Vân Nhu tay nắm lấy cái cằm làm bộ suy nghĩ, đi một vòng đánh giá Truy Phong rồi trả lời.<br><br>\"Bảo sao dọc đường không có ai truy sát, hoá ra bọn họ đều chết cả rồi\". Bạch Ngọc Đường tấm tắc một câu.<br><br>\"Vậy cũng tốt, chúng ta cứ coi như không liên quan. Đừng để ý quá nhiều đến chuyện đồ thành này\". Tư Không Minh lên tiếng nhắc nhở cả đám.<br><br>Hắc Mông hiện tại đang nhắm mắt nằm trong lòng Vân Nhu, nội tâm nó giờ phút này cuồng loạn. Phi! Cái gì mà Truy Phong tai tinh, cái gì mà Tư Không Minh sát tinh. Nữ nhân đang ôm nó càng giống hơn mới đúng!<br><br>Nó có thể ngửi thấy mùi hương hoa cùng mùi máu tươi trên người nàng ta! Nó thề với Thiên Đạo rằng mùi máu này không phải là máu của đám người nó giết, rõ ràng là toả ra từ người nàng ta. <br><br>Không ai ngửi thấy, nhưng nó từng là yêu tôn một phương Yêu Giới, chả nhẽ nó lại không ngửi ra sao. Mùi máu tươi này nồng nặc hơn mùi trên người nó nhiều. Hơn nữa hôm qua nó cảm ứng được nàng ta cũng ở Quy Hà Thành, sau đó không biết chuyện gì xảy ra mà lại trong chớp mắt vị trí thay đổi. <br><br>Nhưng nó thấy nó không sai, chắc chắn là nàng ta! Nhưng có vẻ nàng ta không nhớ gì cả? Thật kỳ lạ! <br><br>Hơn nữa nàng ta tu vi Trúc Cơ Sơ Kỳ là thật, vậy sao có thể đồ thành trong khi Quy Hà Thành có Hoá Thần cảnh giới? Đúng rồi! Khí tức cổ xưa trong linh hồn nàng ta! <br><br>Hắc Mông như đã ngộ ra cảm thán. Đám người Huyết Hoa Giáo gánh cái nồi này cho nàng ta đúng thật oan uổng a! Nỗi oan này chỉ có trời biết, đất biết, nó biết. Nhưng nàng hiện tại là chủ nhân nó, vậy nên cái nồi này nhọc lòng Huyết Hoa Giáo gánh thay vậy!<br>"]