["<br>Một lúc sau, hạ nhân dẫn vào một nam hài tử, quần áo rách rưới nhiễm máu, mu bàn tay be bét máu thịt lẫn lộn lộ ra xương trắng, vì quá kiệt sức nên quỳ thụp dưới đất.<br><br>Tên hạ nhân tiến đến bên nam nhân trung niên, đưa ra tờ khế ước bán thân.<br>\"Chủ nhân, đây là khế ước bán thân của số 73\".<br>\"Được rồi, ngươi lui đi\".<br><br>Người nam nhân trung niên phất phất tay để tên hạ nhân rời đi.<br>\"Vâng thưa chủ nhân\".<br><br>Tên hạ nhân hành lễ rồi ra ngoài cửa phòng đứng.<br>Nam nhân trung niên nhìn về phía Vân Nhu đưa ra tờ khế ước bán thân nói.<br>\"Tiểu bằng hữu, đây là khế ước bán thân của số 73.<br><br>Sau này hắn ta là của ngươi rồi, chỉ cần có tờ khế ước bán thân này thì hắn sẽ phải nghe lời ngươi\".<br>Vân Nhu đưa tay nhận lấy khế ước bán thân, nhàn nhạt nói.<br>\"Không còn việc gì nữa thì ta xin cáo từ\".<br>\"Khoan đã tiểu bằng hữu, tấm thẻ này là thẻ hội viên thượng cấp.<br><br>Tiểu bằng hữu xin hãy nhận lấy, sau này&nbsp; tới Đấu Thú Trường, Đấu Thú Trường nhất định sẽ phục vụ ngài thật tốt\".<br><br>Người nam nhân trung niên móc ra một tấm thẻ trong nhẫn không gian đưa cho Vân Nhu.<br><br>Vị này không thể đắc tội, vậy thì ta còn không biết lấy lòng sao.<br><br>Nghĩ vậy hắn liền cười càng thêm hoà ái.<br>\"Được, vậy ta xin cáo từ\".<br>Vân Nhu nhận lấy tấm thẻ từ người đàn ông, lòng nghĩ.<br><br>Tên này không biết đang nghĩ gì, nhìn mặt hắn cười đến thật vô sỉ.<br><br>Vân Nhu nhìn về phía nam hài nói.<br>\"Ta đã chuộc ngươi, giờ ngươi là người của ta.<br><br>Ngươi còn có thể đi không?\"<br>Nam hài nhìn nàng một cái, cúi đầu gật nhẹ một cái nói bằng giọng non nớt khàn khàn.<br>\"Được\".<br>Vân Nhu gật đầu, đi trước dẫn đường ra ngoài, miệng thì nói.<br>\"Vậy được rồi, nhanh đi theo ta.<br><br>Dù sao ngươi không đi được thì ta cũng đâu thể bế ngươi\".<br> <br>Rời khỏi Đấu Thú Trường, Vân Nhu dẫn hắn đến \"Nghê Thường Các\", nơi đây chính là tiệm trang phục số một tại Mặc Huyễn Thành.<br><br>Vân Nhu trùm trên người áo choàng đen, che kín toàn thân và nửa khuôn mặt, đằng sau nàng dẫn theo nam hài rách rưới máu me đến, làm người ở đây sợ hãi hét toáng lên.<br>\"Aaaa.....Giết người rồi, giết người rồi\"<br>\"Aaaa....Tránh xa ta ra, tránh xa ta ra\"<br>Vân Nhu bị tiếng hét thất thanh làm cho choáng váng, nàng nhìn quanh một lượt, lại nhìn xuống người mình rồi nhìn nam hài nhếch nhác đằng sau.<br><br>Không có ai giết người, vậy bọn họ hét cái gì? Không nhẽ bọn họ ý chỉ&nbsp; ta?<br>Nàng dơ tay lên ngoái ngoái lỗ tai bị hét đến ù cả lên.<br><br>Sau đó nàng cũng hét lên một tiếng thật to.<br>\"Aaaaa....\"<br>Mọi người đồng loạt im bặt lại nhìn nàng, sau khi thấy tất cả im lặng nàng mới dừng hét, mở miệng nói.<br>\"Hét cái gì mà hét, chỉ mình các ngươi biết hét sao? Ta cũng biết hét, còn hét to hơn các ngươi\".<br>Quản sự ở trong phòng nghe thấy tiếng hét vội vàng chạy ra, theo sau còn có mấy hộ vệ Trúc Cơ Đỉnh Phong.<br>\"Ai? Kẻ nào giết người? Kẻ nào dám gây sự ở địa bàn Nghê Thường Các ta?\"<br>Nữ nhân lúc đầu hét hoàn hồn, vội vàng chỉ vào Vân Nhu và nam hài phía sau.<br>\"Hắn...hắn...\"<br>\"Ta...Ta làm sao? Ta giết người khi nào? Ngươi nhìn thấy sao?\"<br>Quản sự đánh giá hai người quái dị trước mắt, nhíu mày nói.<br>\"Tiểu bằng hữu, không biết ngươi đến gây sự ở Nghê Thường Các chúng ta là vì sao? Ai cho ngươi lá gan gây sự ở Nghê Thường Các\".<br>Vân Nhu nghe bọn họ nói vậy, bị sự vô&nbsp; lý của bọn họ tức điên lên rồi, nàng bùng bùng nửa giận nói liền một hơi.<br>\"Các ngươi hãy nói cho rõ ràng, ta rốt cuộc gây sự chỗ nào? Nghê Thường Các không phải là tiệm trang phục sao? Ta tới mua trang phục không được sao? Vừa vào cửa hai nữ nhân này đã hét lên kêu ta giết người.<br><br>Rồi các ngươi tới đây kêu ta gây sự? Con mẹ nó chứ, lão nương gây sự với các ngươi hồi nào?\".<br><br>Nói xong nàng còn lấy tay vỗ vỗ ngực để bình tĩnh lại.<br>Quản sự nhìn Vân Nhu như vậy lại liếc nhìn về hai nữ nhân kia, hai nữ nhân kia bị nhìn vội vàng cúi đầu xuống.<br><br>Biết mình đã đổ oan cho người ta, quản sự vội nói.<br>\"Thật có lỗi, là ta không đúng, ta sẽ cho người dạy bảo lại hạ nhân\".<br><br>Nói xong, quản sự liếc nhìn về phía hộ vệ, để hộ vệ đưa hai nữ nhân kia vào.<br><br>Hộ vệ nhận được ý từ ánh mắt quản sự, vội lôi hai nữ nhân kia lui xuống.<br>\"Quản sự....xin hãy tha cho ta...quản sự....\"<br>\"Quản sự....ngài....\"<br>Quản sự nhíu mày nhìn hộ vệ, hộ vệ hiểu ý liền bịt mồm hai nữ nhân lôi đi.<br>\"Không biết tiểu bằng hữu đây định mua gì?\"<br>\"Hỏi thừa, tới tiệm trang phục tất nhiên là mua trang phục rồi, không lẽ lại mua đồ ăn? Đem cho nam hài kia vài bộ trang phục thay, giá cả không thành vấn đề\".<br> <br><br>Vân Nhu khoác tay, hào phóng nói.<br>Tên quản sự nhìn Vân Nhu, khoé miệng hắn run rẩy, lòng thầm nghĩ.<br><br>Không ngờ hài tử này còn nhỏ mà tính khí đã như vậy, không biết là gia tộc nào nuôi ra nữa.<br><br>Ta nhịn! Không được đánh khách, không được đánh khách, không được đánh khách, điều quan trọng phải nói ba lần.<br>Ta phi! Cái gì mà không được đánh khách! Tức chết ta rồi.<br>Quản sự hít sâu, liếc nhìn hạ nhân phân phó: \" Đem ra cho vị tiểu công tử này mấy mẫu trang phục mới nhất năm nay\".<br>Hừ! Không thể đánh ngươi, vậy thì ta sẽ bào hết tiền của ngươi.<br><br>Nghĩ vậy, quản sự cười đắc chí nhìn Vân Nhu.<br>Vân Nhu đang suy tư bỗng rùng mình một cái.<br><br>Mẹ nó! Tự nhiên thấy lạnh cả người, cái tiệm này chẳng lẽ có thứ gì không sạch sẽ sao.<br><br>Liếc mắt nhìn đến quản sự, nàng mới vỡ lẽ, hoá ra là tên này.<br><br>Đã xấu lại còn cười đến đáng khinh như vậy rốt cuộc định làm gì.<br><br>Nàng vô tình thốt câu \"Thật xấu\".<br>\"Hả\" Quản sự ngơ ngác nhìn nàng.<br><br>Trong lòng hơi chột dạ nàng vội nói \"Không có gì\".<br><br>Một lúc sau hạ nhân đem năm bộ trang phục ra.<br>\"Thưa hai vị, đây là những mẫu mới nhất của Nghê Thường Các chúng ta\"<br>Vân Nhu không cần hỏi giá, trực tiếp phất tay nói \"Lấy hết cho ta\" hơi dừng một chút lại nói \"Chỗ các ngươi có phòng tắm không? Đưa đồ cho hắn để hắn đi thay.<br><br>Tiện thể lấy cho hắn chút băng gạc\".<br>Vân Nhu quay lại chỗ nam hài, móc trong nhẫn không gian ra một lọ Kim Sang Dược đưa cho hắn.<br>\"Này, Kim Sang Dược không có độc, bôi vào chỗ viết thương không què, ta không nuôi kẻ tàn phế\".<br><br>Nói xong phất phất tay ý đuổi nam hài để hắn theo tỳ nữ dẫn đường kia đi tắm rửa, thay đồ.<br>Khoảng nửa nén nhang sau, một nam hài bước ra, gương mặt non nớt nhưng rất đẹp, ánh mắt sắc lạnh như lang sói, đem theo chút nguy hiểm.<br><br>Hắn mặc một thân trường sam màu lam trang phục, kiểu cách hoa văn, thêm phục sức trên trang phục tinh xảo làm tăng lên khí chất của hắn.<br><br><br>Trông cứ như là một tiểu công tử của danh gia vọng tộc, khác với hình tượng nhơ nhớp lúc nãy một trời một vực.<br><br>Vâng Nhu đi hai vòng quanh hắn, nhìn lên nhìn xuống một lượt, thấy tay hắn đã được băng bó rồi, nàng hài lòng gật đầu.<br>\"Tốt lắm, quản sự tính tiền\".<br>\"Năm bộ giá là 500 Bạch Kim\".<br><br>Quản sự nở một nụ cười đáng khinh nói.<br>Vân Nhu liếc nhìn quản sự một cái, nàng biết hắn nghĩ gì rồi.<br><br>Ha! Tưởng nàng không trả nổi sao? Tức chết ngươi này cái đồ đáng ghét.<br><br>Nàng móc ra 500 Bạch Kim đưa cho quản sự.<br><br>Miệng nở nụ cười.<br>\"Còn đây là 1 Bạc, ta thưởng cho ngươi\".<br><br>Không để quản sự phản ứng lại, Vân Nhu đã lôi nam hài đi ra khỏi quán.<br><br>Sau một lúc quản sự mới phản ứng lại rằng mình bị một con nhóc chế giễu, tức đến dơ tay dơ chân.<br><br>Người hầu trong tiệm thấy thế liền nhịn cười đến run người.<br>Trang phục đã xong, giờ đến chỗ ở.<br><br>Nàng cũng không thể đưa hắn về Mặc gia được.<br><br>Đi vòng quanh một lúc, trên đường nàng đánh giá từng căn nhà một, sau một hồi đi vòng tới vòng lui nàng liền thuê hẳn một tiểu viện.<br><br>Ban đầu chủ nhân căn nhà không muốn bán, nhưng nàng ra giá 5000 Bạch Kim, chủ nhà liền chuyển giao giấy tờ đất vội vàng cầm tiền chạy vội đi như sợ nàng sẽ hối hận rồi đòi lại vậy.<br>\"Vào đi\"<br>Vân Nhu vừa bước vào tiểu viện vừa nói với nam hài.<br><br>Đến đại sảnh, Vân Nhu ngồi lên ghế ở chính giữa vắt chéo chân, tay nàng hạ mũ áo choàng xuống.<br>Nam hài mắt hiện lên một tia kinh diễm sau đó vụt tắt chìm vào khoảng không trong mắt.<br><br>Hắn giờ mới thấy diện mạo nàng, không ngờ là một tiểu cô nương xinh đẹp, nàng còn nhỏ tuổi hơn cả hắn.<br>\"Ngươi tên là gì?\".<br><br>Vân Nhu chống một tay chống cằm hỏi hắn.<br>\"Tư Không Minh\"<br>\"Được rồi, Tư Không Minh, đây là giấy tờ đất và khế ước bán thân của ngươi.<br><br>Ta trả lại cho ngươi, thứ ta cần từ ngươi chính là lòng trung thành, tự nguyện đi theo phò tá ta.<br><br>Ta cho ngươi thời gian ba ngày, ba ngày sau ta sẽ tới&nbsp; đây tìm ngươi\".<br><br>Vân Nhu đặt hai tờ giấy lên bàn rồi đứng dậy, lướt qua người Tư Không Minh đi thẳng về phía cửa không quay đầu lại.<br>Tư Không Minh ngạc nhiên, quay lại nhìn nàng mở miệng nói.<br> <br>\"Ngươi không sợ ta đem giấy tờ bỏ trốn sao?\"<br>Vân Nhu dừng lại nói \"Tùy ngươi a, nếu ngươi bỏ đi vậy coi như ngươi may mắn khi đã gặp được ta\".<br>\"Ừm, còn ta thì cứ coi như là tiêu bớt tiền cho phụ thân ta thôi vậy\" thở dài một hơi lại nói.<br>\"A! Nhiều tiền quá cũng rất phiền muộn nha\"<br>Nói xong nàng liền đi luôn.<br><br>Tư Không Minh nhìn bóng nàng đi khuất, cúi đầu xuống trầm mặc một hồi.<br>Nàng ta cứ đi như vậy sao, thật không sợ hắn bỏ trốn sao? Hắn vô dụng đến mức có cũng được không có cũng được sao? Nghĩ tới đây, sắc mặt hắn càng âm trầm.<br><br>Giờ hắn đã ra khỏi Đấu Thú Trường, nghĩ lại những ngày tháng ở Đấu Thú Trường, nghĩ đến những con người&nbsp; đã xem hắn như thứ mua vui.<br><br>Ánh mắt hắn dần dần tăm tối.<br>-----<br>\"Thật là mệt mỏi, cuối cùng cũng giải quyết xong cái của nợ kia, giờ còn phải đến chợ đen nữa\".<br>A! Thật là mệt mỏi chết đi mà!<br>Vân Nhu lầm bầm một hồi liền hướng về phía Tây.<br><br>Nàng đi qua những con đường, rẽ vào ngõ nhỏ, đến trước mặt một tên ăn mày, ném vào bát hắn một thỏi vàng.<br>\"Ngươi có biết chợ đen ở đâu không? Dẫn đường cho ta, xong việc sẽ có thưởng thêm\".<br><br>Vân Nhu đè thấp giọng, người nàng phát ra linh lực áp chế lên người tên ăn mày.<br>Tên ăn mày vội vàng gật đầu, Vân Nhu hài lòng thu lại khí thế, kêu hắn mau dẫn đường.<br><br>Dưới đòn phủ đầu của Vân Nhu, tên ăn mày an phận hơn hẳn.<br><br>Hắn dẫn Vân Nhu đi sâu vào trong ngõ, vòng qua nhiều ngã rẽ.<br><br>Cuối cùng trước mặt là một ngõ cụt.<br>Vân Nhu ngạc nhiên lên tiếng \"Ngươi đây là tính kế ta, muốn đưa ta tới ngõ cụt sao\".<br>Tên ăn mày nghe vậy sợ hãi vội vàng phủ nhận.<br>\"Không không không, tiểu nhân không dám.<br><br>Tiểu nhân đã dẫn ngài tới rồi, chính là bức tường này.<br><br>Ở đây có một kết giới ngăn cách không gian, phía sau bức tường chính là một không gian độc lập.<br><br>Chợ đen ở trong đấy thưa ngài\".<br>\"Sở dĩ tiểu nhân dừng ở đây bởi vì tiểu nhân không thể vào, nếu muốn vào phải truyền linh lực vào bức tường, cánh cửa sẽ theo đó mà hiện ra\".<br>Vân Nhu nghe xong ngạc nhiên tròn xoe mắt nhìn bức tường trước mặt, lòng nghĩ.<br>Mẹ nó, người tạo ra chợ đen thật biết chơi nha.<br><br>Còn có thể có thao tác như này, đúng là nhân ngoại hữu nhân.<br>Vân Nhu vứt cho tên ăn mày thêm một thỏi vàng rồi đuổi hắn đi.<br><br>Tên ăn mày nhận được thỏi vàng cười típ mắt sau đó mau chóng dời đi khỏi tầm mắt nàng..<br><br>"]