["<br>(*Yandere là một thuật ngữ trong tiếng Nhật, được kết hợp từ hai từ là Yanderu (điên loạn) và Deredere (yêu) và thường được dùng để gọi những cô gái yêu người yêu một cách cuồng loạn, thậm chí sẵn sàng làm cả những điều đáng sợ để có được tình yêu)[Tôi cảm thấy Thẩm Dĩnh không đúng lắm...!] Cung Trĩ mở to mắt, nằm ở trên giường, không ngủ được.[Ký chủ, đã nửa đêm 1 giờ rồi.] Hệ thống yếu ớt nhắc nhở.[Thật không đúng!][Sẽ đột tử...]Cung Trĩ trầm mặc một lúc, yên lặng đứng dậy uống viên melatonin.<br><br>Nàng ngồi ở đầu giường, cầm trong tay bịt mắt, nhờ ánh trăng liếc nhìn Thẩm Dĩnh đang ngủ say, đưa tay đi chọc chọc gương mặt trầm tĩnh của cô, tức giận hừ một tiếng, lúc này mới đeo lên bịt mắt, chìm vào giấc chiêm bao.Trời đất bao la, ngủ là lớn nhất.<br><br>Ngủ sớm dậy sớm thân thể khỏe mạnh.Sau khi Cung Trĩ hoàn toàn ngủ say, Thẩm Dĩnh mới mở mắt ra.<br><br>Ánh mắt u ám của cô quét qua mặt Cung Trĩ.<br><br>Cung Trĩ ngủ dường như rất không vui, miệng hơi chu lên, giống như đang mời gọi.<br><br>Thẩm Dĩnh khẽ bật cười, cũng duỗi tay chọc chọc mặt Cung Trĩ.Thiếu nữ trẻ trung, gò má tràn đầy collagen, sờ lên trơn mềm giống như bánh ga-tô.Thẩm Dĩnh sung sướng híp mắt, đầu ngón tay của cô khẽ dùng ít sức.Vì vậy thiếu nữ càng không vui, nàng ưm ưm một tiếng, ôm chăn nhỏ lăn đến bên cạnh.<br><br>Thẩm Dĩnh cười: \"Phải quen nha.\"Sau đó, cô cũng nhắm mắt lại, duỗi tay ôm lấy Cung Trĩ, vùi đầu vào cổ đối phương.<br><br>Sự mềm mại, ấm áp và dịu hiền của phái nữ làm cho tâm trạng luôn căng thẳng của Thẩm Dĩnh được thả lỏng, giống như lọt vào trong chiếc chăn vừa phơi dưới ánh mặt trời khi còn bé thích nhất, tràn đầy hương vị khiến người ta an tâm.\"Thật tốt...\"Thẩm Dĩnh nỉ non, cuối cùng ngủ thật say.Ngày hôm sau khi Cung Trĩ tỉnh lại, thấy Thẩm Dĩnh cách mình quá gần, hô hấp cũng không nhịn được ngừng lại.<br><br> <br>Nàng cúi đầu nhìn mình, đồ ngủ phong phanh, bởi vì tư thế ngủ, nút cổ áo không biết đã cởi ra khi nào, lộ ra một mảng lớn trắng noãn.Rõ ràng trên giường là một người con gái khác, nhưng Cung Trĩ vẫn cảm thấy xấu hổ trong nháy mắt.<br><br>Nàng nắm lấy cổ áo, thận trọng xuống giường, lại quay đầu như có tật giật mình, thấy Thẩm Dĩnh còn đang ngủ, nàng vội vàng chuồn ra khỏi phòng, há mồm thở dốc.[Ký chủ, làm sao vậy?][Tôi vậy mà thật sự ngủ một đêm với cô ấy!!] Cung Trĩ không nhịn được nói ra, nàng đi phòng thể dục theo thói quen, nhưng hôm nay lần đầu ngủ dậy quá muộn, điều này làm cho nàng cảm thấy đôi chút khó chịu.<br><br>Cung Trĩ hơi dừng lại, quyết định thay một bộ quần áo nhẹ nhàng, chỉ đi tản bộ một chút là được rồi.[Nhân loại các cô ngủ chung không phải biểu hiện của tình cảm tốt sao?] Hệ thống vội vàng cổ vũ Cung Trĩ, [Có thể ngủ chung, ngoài người thân ra, thì là vợ chồng và bạn rất thân nha! Điều này nói rõ nữ chính xem cô là bạn rất thân.<br><br>Ký chủ không ngừng cố gắng, chúng ta nhất định sẽ giảm xuống trị số hắc hóa của nữ chính rất nhanh!][Phải không...?] Cung Trĩ không chắc chắn lắm.<br><br>Nàng luôn cảm thấy ánh mắt Thẩm Dĩnh nhìn mình, gần đây càng ngày càng kỳ quái.[Nếu không phải là bạn rất thân, sao trị số hắc hóa giảm mau như vậy chứ? Hơn nữa ký chủ nói gì nữ chính cũng tin, luôn bằng lòng hỗ trợ, đây quả thực là tình bạn cảm động đất trời!]Nghĩ đến thái độ trước kia của Thẩm Dĩnh, Cung Trĩ cũng không nhịn được hơi nở nụ cười, còn mang một chút đắc ý: [Cô nói không sai.<br><br>Năng lực làm việc của Thẩm Dĩnh rất mạnh, người như vậy hoặc là tự cao tự đại, hoặc là ham muốn khống chế mạnh.<br><br>Bây giờ cô ấy rất tín nhiệm tôi, lại toàn tâm toàn ý làm việc.<br><br>Đây là năm triệu xài đáng giá!]Cung Trĩ yên lòng, khi nhìn thấy Thẩm Dĩnh cũng không còn băn khoăn như trước, còn giơ tay chào hỏi cô: \"Chào buổi sáng, mau ăn sáng, bị muộn rồi.\"Thẩm Dĩnh ừ một tiếng, ngồi ở bên cạnh Cung Trĩ, cô nhấp một hớp cà phê đen, cà phê xay bằng tay có vị chua nhẹ với hương trái cây ngọt ngào, tràn đầy khoang miệng của cô.<br><br>Thẩm Dĩnh nhìn Cung Trĩ: \"Em ngủ thế nào?\"Cung Trĩ không rõ vì sao, chỉ trả lời: \"Rất ngon ạ.\"\"Vậy thì tốt.\" Thẩm Dĩnh nói xong, bình tĩnh như thường bắt đầu tiếp tục ăn sáng.Cung Trĩ chớp mắt, thấy Thẩm Dĩnh không có ý trả lời, cũng bắt đầu ăn sáng.<br> <br><br>Việc học hành của nàng không nhàn hơn Thẩm Dĩnh là bao, cũng phải đi sớm về trễ, có lúc còn phải ngâm trong thư viện rất khuya.<br><br>Họ cùng nhau ra ngoài, khi Cung Trĩ định tự mình lái xe đến trường, Thẩm Dĩnh bỗng kéo lại Cung Trĩ: \"Cùng nhau đi.<br><br>Để anh Trương đưa em đến trường trước, rồi đưa chị đi làm.\"Cung Trĩ cúi đầu xem thời gian.\"Kịp giờ, chị tra lộ tuyến rồi.\" Thẩm Dĩnh quơ quơ máy tính bảng trong tay, có lý có tình, \"Sáng nay không có hội nghị thường kỳ, chị có thể đến hơi muộn một chút...!Ngoài ra, chuyện liên quan tới dự án, chị có một số ý kiến muốn nói với em trước.\"Cung Trĩ suy nghĩ một lúc liền đồng ý, nhưng lúc ngồi vào xe, nàng vẫn nhấn mạnh một câu: \"Nếu về chuyện làm ăn làm không được, ý kiến của em cũng chỉ là ý kiến, em vẫn là một sinh viên mà.\"\"Em so ra đã tốt hơn nhiều sinh viên khác rồi, thậm chí còn tốt hơn nhiều người đã đi làm.\"Thẩm Dĩnh nói, cô nhìn Cung Trĩ, trong mắt lộ ra khen ngợi rõ ràng.<br><br>Cung Trĩ biết năng lực của mình, nhưng nàng vẫn hơi ngượng ngùng, và có chút tự đắc: \"Nào có, em chỉ là thích suy nghĩ lung tung thôi.\"\"Em như vậy mà gọi là suy nghĩ lung tung, tụi chị đều không muốn sống nữa.\"Thẩm Dĩnh khen hết câu này đến câu kia, Trương Sơn ngồi ở phía trước hoàn toàn coi mình như không tồn tại, im lặng lái xe.<br><br>Mà sau khi Cung Trĩ vui vẻ trong phút chốc, vẫn hơi không yên lòng: [Cô ấy làm sao vậy? Hôm nay cô ấy không ngừng khen tôi, có phải cô ấy lại nhớ đến chuyện kiếp trước tôi hại cô ấy, cho nên bây giờ tâng bốc tôi, sau này dễ giết tôi bất chợt không kịp đề phòng?][Ký chủ, cô đừng mắc chứng vọng tưởng bị hại nữa.] Hệ thống vội nói.Cung Trĩ hít sâu một hơi, cố gắng bình tĩnh lại, ánh mắt nàng phức tạp liếc nhìn Thẩm Dĩnh.<br><br>Thẩm Dĩnh chú ý tới ánh mắt của Cung Trĩ: \"Sao vậy?\"\"Chính là...\" Cung Trĩ hơi khó xử.Ở trong mắt Thẩm Dĩnh, trông cực kỳ đáng yêu, giống như một con mèo nhỏ e thẹn, thử thò ra cái chân nhỏ của mình.<br><br>Ánh mắt Thẩm Dĩnh nhu hòa, thấy Cung Trĩ nhìn xung quanh nhưng không nhìn mình, cảm thấy Cung Trĩ như vậy...rất khiến người ta muốn ăn.\"À thì, chị đừng nói vậy, làm người ta xấu hổ lắm.\" Cung Trĩ nói.Thẩm Dĩnh bật cười: \"Lẽ nào chưa có ai khen em bao giờ?\"\"Cũng không phải.\" Kiếp trước quả thực Cung Trĩ không có ai khen, nàng quen cái gì cũng phải tự mình tranh thủ, tự mình làm.<br><br><br>Làm xong, mọi người mới chú ý tới, như là lần đầu tiên biết nàng.<br><br>Mà kiếp này, mặc dù vợ chồng Cung Chính Kỳ đề cao giáo dục truyền thống, nhưng cũng không keo kiệt ca ngợi.<br><br>Nhưng Thẩm Dĩnh khen ngợi và những người khác khen ngợi có chút không giống nhau.Muốn cụ thể tìm khác nhau chỗ nào, bản thân Cung Trĩ cũng không quá rõ.Cuối cùng Cung Trĩ nghẹn ra một câu: \"Giờ còn chưa làm ra cái gì, có tiếng không có miếng, không nên nói tùy tiện.\"Thẩm Dĩnh hiểu, gật đầu một cái: \"Đều nghe em.\"Tính cách Cung Trĩ chín chắn, quả thực không hề thích lời khen vô căn cứ.<br><br>Chẳng qua hôm nay Thẩm Dĩnh thấy Cung Trĩ thật đáng yêu, thật hợp lòng người.Nói quá nhiều rồi.Thẩm Dĩnh âm thầm cảnh cáo chính mình.<br><br>Đợi cô khuất phục Tôn Tĩnh, đạt được nguyện vọng của Cung Trĩ, phải chăng Cung Trĩ sẽ vui vẻ, còn vui hơn là cô khen ngợi nàng lúc này?Cung Trĩ thấy Thẩm Dĩnh quả nhiên không nói nữa, lúc này mới thầm thở phào nhẹ nhõm.<br><br>Nàng nghiêng đầu nhìn cảnh đường phố lướt qua ngoài cửa sổ, thầm vỗ ngực: [Thật là làm tôi sợ muốn chết, thật lo lắng có phải cô ấy chuẩn bị làm gì xấu không.][Nữ chính chính là đại diện cho chân thiện mỹ.]Cung Trĩ muốn phản bác, nhưng nhớ tới nhìn thấy quá khứ của Thẩm Dĩnh trong đại cương, đó có thể gọi là cả đời bi thảm, lại khẽ nói: [Người hiền bị bắt nạt...gian ác một chút, thật ra cũng không có gì không tốt.<br><br>Cơ mà cô nói đúng.<br><br>Trị số hắc hóa này vẫn phải giảm xuống một chút nữa mới tốt.][Ký chủ có ý kiến gì sao?]Cung Trĩ hơi đắc ý lắc đầu: [Cô đợi mà xem.]\"Cung Trĩ.\" Thẩm Dĩnh chợt gọi một tiếng.Cung Trĩ quay đầu, nhìn thấy ánh mắt u ám của Thẩm Dĩnh.<br><br>Đối phương mặc dù đang cười, nhưng không khí xung quanh lại dường như đột ngột lạnh xuống, Cung Trĩ không nhịn được lùi hơi xa một chút.<br><br>Ngay sau đó, nàng liền nghe thấy giọng điện tử không rõ.[Trị số hắc hóa 90]Cung Trĩ run người một cái, ngẩng đầu nhìn Thẩm Dĩnh.<br> <br><br>Mà Thẩm Dĩnh thì áp sát nàng, duỗi tay móc lấy mấy sợi tóc của nàng, ngón tay lật qua lật lại thưởng thức, ánh mắt thì vẫn đặt trên người Cung Trĩ, mang theo uy áp của kẻ bề trên: \"Ban nãy em, đang nghĩ tới ai?\"\"Em? Em không nghĩ tới ai mà?\"[Trị số hắc hóa 91]Tại sao chứ? Nói một câu như vậy cũng sẽ tăng trị số hắc hóa??Cung Trĩ cảm thấy mình sắp khóc, nàng nắm tay Thẩm Dĩnh, có hơi giận dỗi: \"Chị thì sao? Chị lại đang nghĩ đến ai? Tại sao chị lại phải giận? Lúc trước chị đã hứa với em không được tức giận bậy bạ rồi mà!\"Má ơi, đây là hiện trường tình nhân nhỏ cãi lộn sao?Trương Sơn chín chắn không nhịn được liếc nhìn kính chiếu hậu, sau đó hắn liền đối mặt với ánh mắt nhìn tới của Thẩm Dĩnh.<br><br>Trương Sơn im lặng ngừng lại, nhanh chóng dâng lên tấm chắn âm, thầm khóc trong lòng, Thẩm tiểu thư bây giờ, càng ngày càng khí thế.Lúc này Cung Trĩ mới nhận ra tấm ngăn trước đó không có dâng lên, mặt nàng đỏ bừng lên, không nhịn được an ủi chính mình: [Dù sao cũng là bạn bè cãi nhau...bạn bè cãi nhau rất bình thường mà! 】Đang lúc nghĩ vậy, Thẩm Dĩnh cụp mắt, vẻ mặt ảo não: \"Xin lỗi.\"Thấy Cung Trĩ tha thiết nhìn mình, Thẩm Dĩnh cúi đầu thấp hơn: \"Chỉ là chị...gần đây bởi vì chuyện của mẹ, có hơi lo được lo mất.<br><br>Thế giới này, biết bí mật của chị chỉ có mỗi mình em.<br><br>Rất nhiều chuyện và lo âu, chị không có cách nào nói với những người khác...\"Thẩm Dĩnh cũng là nói thật lòng, từ khi sống lại tới nay, cô luôn luôn căng thẳng.<br><br>Hướng đi giống như kiếp trước làm cô bất an, mà sự thay đổi tình cờ lại làm cho lòng cô mang hi vọng.<br><br>Nhưng trong lòng cô cũng sợ, sợ cô cố gắng nhưng kết cục sau cùng vẫn sẽ hướng tới kết quả khiến người ta tuyệt vọng.Những điều này đều là thật.Nhưng trong lòng cô rất rõ ràng, cô dùng lời nói thật bao quanh lời nói dối, chỉ vì thận trọng đến gần cô gái hoàn toàn khác kiếp trước này.Một người, thật bởi vì sống lại, mà hoàn toàn biến thành một người khác sao?Thẩm Dĩnh nghĩ.Có lẽ Cung Trĩ còn cất giấu những bí mật khác, nhưng Thẩm Dĩnh đã không quan tâm.<br><br>Cô giống như người chết chìm bắt được gỗ trôi, không được cứu vớt, cũng sẽ kéo theo khúc gỗ này cùng trầm luân với mình.\"Chị chỉ là quá lo được lo mất, nếu vì vậy mà làm em sợ, chị xin lỗi.\"Cung Trĩ dừng chốc lát, nhìn vẻ mặt ảo não của Thẩm Dĩnh, cuối cùng thở dài, đưa tay ôm lấy Thẩm Dĩnh: \"Đừng lo lắng mà.<br><br>Dì Thẩm không phải không có chuyện gì rồi sao? Chị xem, chúng ta cuối cùng sẽ thay đổi mọi thứ từng chút một, bù đắp mọi tiếc nuối.\"Lời nói ấm áp.Người ấm áp.Thẩm Dĩnh cảm thụ ấm áp trong lòng, nhắm mắt lại, cánh tay vòng qua dưới nách Cung Trĩ, ôm lấy cô gái trước mặt này.<br><br>Trán cô ghé vào bả vai của Cung Trĩ, mê luyến và nhu tình hít lấy mùi hương của Cung Trĩ vào phổi, để cho mình đắm chìm vào trong mùi hương của Cung Trĩ.Không thể tự thoát khỏi..<br><br>"]