["<br>Trần Thần cảm thấy mình gần đây rất xui xẻo.<br>Ả đáng lẽ phải đắc ý, ả thành công làm cho tên của Thẩm Dĩnh xuất hiện trong bài đăng, hơn nữa đưa tới rất nhiều người vây xem.<br>Nhưng mà, sao mọi thứ lại trở nên như thế chứ?<br>\"Trần Thần! Cô xem chuyện tốt cô làm! Cảnh sát đã tìm tới rồi, còn có luật sư gửi tới giấy yêu cầu, nói tôi tung tin vịt!\"<br>Đầu điện thoại bên kia, bạn tốt của Trần Thần giận đến phát điên, lớn tiếng nhục mạ Trần Thần.<br>Ban đầu Trần Thần còn đầu óc mơ hồ, sau đó hiểu được, liền an ủi bạn tốt: \"Không cần lo lắng, chỉ là một nhân viên bình thường, công ty nào chịu chi tiền vì một nhân viên bình thường.<br><br>Còn giấy yêu cầu của luật sư, không biết là ai qua loa sao chép trên mạng.<br><br>Chỉ là hù dọa cậu thôi.\"<br>\"Tôi mặc kệ thiệt hay giả, dù sao tôi đã nói với cảnh sát đây là chuyện tốt cô làm rồi.<br><br>Nếu như xảy ra vấn đề gì, đó chính là tìm cô, chớ tới tìm tôi!\"<br>Đầu bên kia tức giận cúp điện thoại.<br>Trần Thần cũng rất tức giận, ả lần đầu tiên bị cúp điện thoại như vậy.<br><br>Phải biết, ả vì xin được tài khoản, còn tặng cho bạn tốt một cái túi.<br>\"Tiện nhân, sao không thấy mày nói trả lại túi xách cho tao chứ.\"<br>Trần Thần cất điện thoại, trong đầu ả cũng có chút bất an, nhưng rất nhanh bình tĩnh lại.<br><br>Chuyện này có lẽ vẫn còn rất sôi nổi ở trên mạng ẩn danh, nhưng dù sao cũng chỉ là chuyện nội bộ của một công ty nhỏ, sẽ không làm to chuyện, có thể có chuyện gì to tát chứ.<br>Nghĩ vậy, cho đến khi nhân sự tìm đến ả, ả còn chưa ý thức được chuyện gì xảy ra.<br>\"Nghe nói cô tung tin vịt về một nữ nhân viên trong Triều Sinh?\" Vẻ mặt nhân sự nghiêm túc nhìn cô gái trẻ trang điểm lòe loẹt trước mặt này.<br>Trần Thần sững sờ, lúc này mới nhận ra có chút không ổn, ả ấp úng: \"Chỉ là nói về một ít tin đồn nghe được trong trường, tôi cũng không biết mà.\"<br>\"Tin đồn trong trường...\" Nhân sự tức cười, \"Cô có biết Triều Sinh đã gửi tới giấy yêu cầu của luật sự không, nói nhân viên công ty chúng ta có vấn đề về phẩm đức.\"<br> <br>Triều Sinh gửi giấy yêu cầu? Với Khải Minh? Sao họ dám?<br>Nhân sự liếc mắt một cái là nhìn thấu suy nghĩ của Trần Thần.<br><br>Nhưng chủ cổ phần sau lưng Triều Sinh là con gái chủ tịch thì nhân sự cũng không cần phải nói cho Trần Thần biết.<br>Dù sao vận mệnh của cô gái này đã định trước.<br>Trần Thần mở to mắt.<br><br>Mà nhân sự thì nói: \"Ngoài ra, chúng tôi còn nhận được một phần tài liệu.<br><br>Lúc ở trường cô dùng thủ đoạn chẳng hay ho gì cướp mất suất tuyển dụng của bạn học...\"<br>Trần Thần lập tức đứng lên.<br>Chuyện này ả chưa có nói với bất cứ ai, dù là người bị ả hãm hại cũng không biết.<br>\"Không thể nào!\" Ả hét lớn, nắm chặt nắm đấm, \"Các cô không có chứng cứ!\"<br>Nhân sự thương hại nhìn Trần Thần, lật ra tài liệu: \"Đây là tài liệu...\"<br>Trần Thần vội đoạt lấy, xé nát bấy: \"Không có chuyện như vậy, các cô oan uổng tôi.\"<br>Nhân sự lạnh lùng nhìn động tác của Trần Thần: \"Cô cứ tha hồ xé, chúng tôi còn có rất nhiều bản sao.\"<br>Trần Thần ngừng tay lại, lúc này mới ngồi xuống, nhìn chăm chú vào nhân sự.<br>Nhân sự đâu ra đấy nói: \"Về chuyện cá nhân cô tung tin vịt, tin tưởng rất nhanh cô sẽ được thông tri.<br><br>Xét thấy nhân phẩm và đạo đức của cô có vấn đề cực lớn, công ty tôi xử lý như sau, ngay trong ngày giải trừ hợp đồng lao động.\"<br>\"Các cô không thể lấy lý do như vậy đuổi tôi!\"<br>Trần Thần to tiếng nói, ả cũng có nắm chắc, nếu công ty lấy loại lý do này đuổi nhân viên, ả hoàn toàn có thể tố cáo, yêu cầu trọng tài lao động*.<br>(*Trọng tài lao động là một nhóm người được cơ quan có thẩm quyền giao giải quyết tranh chấp lao động.)<br>Giọng nhân sự tiếp tục vang lên, nhưng lần này mang theo chán ghét: \"Căn cứ điều tra của chúng tôi, về năng lực làm việc của cô cũng xuất hiện quá nhiều lần sơ sót, dẫn đến tổn thất dự án.\"<br>Ả chỉ là một nhân viên nhỏ, cho dù có sơ sót, thì có thể tạo thành tổn thất gì cơ chứ? Trần Thần hết sức không phục, nhưng rất nhanh, ả liền ý thức được thật ra cái này cũng không quan trọng.<br> <br>Mà đến khi tin tức truyền tới tai Thẩm Dĩnh, cô \"bạn thân\" đã từng mang đến cho cô tổn thương và tuyệt vọng rất sâu này, đã hoàn toàn biến mất khỏi thành phố.<br>Cung Trĩ nhận được điện thoại Cung Dực gọi cho nàng.<br>\"Cô gái đó sẽ không xuất hiện ở công ty nữa...Bởi vì vấn đề uy tín, sợ là ngành nghề liên quan cũng rất khó xin vào.\" Giọng Cung Dực rất trầm, \"Em gái, giấy yêu cầu luật sư của em khi nào thu hồi?\"<br>Cung Trĩ than thở thật dài, có đôi chút nũng nịu của một cô bé: \"Em đây không phải là vì lo nghĩ cho công ty sao? Người nhân phẩm bại hoại như vậy ở đó, sẽ tổn hại lợi ích của công ty.\"<br>Cung Dực thật là hết cách với Cung Trĩ: \"Ừ ừ ừ, em nói đúng.<br><br>Thiếu tiền không? Phí luật sư anh trả giúp em, giấy yêu cầu có thể thu hồi không?\"<br>Không thể không nói, dù sao cũng là anh em hai mươi năm, Cung Dực bắt rất đúng chỗ một ít thói quen của Cung Trĩ, Cung Trĩ ngay lập tức cười hì hì đồng ý.<br>Cung Dực bất đắc dĩ: \"Cái tính cách mê tiền không thích lỗ của em này, thật may nhà chúng ta còn gánh được...\"<br>Cung Trĩ nâng má, nghe anh lải nhải, nói với hệ thống: [Cô xem ông anh giai nhà tôi, thấy thế nào cũng không giống như trong tiểu thuyết viết mà.]<br>Hệ thống lắp ba lắp bắp: [Có, có lẽ bởi vì ký chủ đến, ở một mức độ nào đó cũng thay đổi tính cách của nam chính??]<br>Hai người họ đều chỉ cầm đại cương, hoàn toàn suy đoán không ra nguyên nhân hậu quả, chỉ có thể bịt mắt đoán mò.<br>Cung Trĩ bỏ qua cái đề tài này, lại không nhịn được chậc chậc hai tiếng: [Tai tiếng của Trần Thần tôi không hề làm, xem ra là Thẩm Dĩnh làm.]<br>[Làm sao có thể, nữ chính ở trong truyện rất hiền lành, lại tín nhiệm Trần Thần, cô ấy sao biết làm loại chuyện này.] Hệ thống vội vàng bảo vệ nữ chính hiền lành như bạch liên hoa trong truyện.<br>[Người hiền lành sẽ hắc hóa chứ?]<br>Cung Trĩ thong thả nói, hệ thống nghẹn họng, không phản đối, chỉ có thể đi qua một bên giận dỗi.<br>Cung Trĩ mới lười để ý nó, nàng nghe thấy tiếng cửa đẩy ra, quay đầu thì thấy Thẩm Dĩnh đứng ở huyền quan nhìn mình.<br>Cung Trĩ vui vẻ phất tay với Thẩm Dĩnh: \"Đúng lúc, ăn cơm.\"<br>Trong lúc nói chuyện, nàng đi tới, kéo Thẩm Dĩnh đi thẳng tới phòng ăn.<br>Trên mặt bàn hình chữ nhật đã sớm bày muôn màu thức ăn đang bốc lên hơi nóng, trong không khí tỏa ra mùi thơm của thức ăn khiến người ta vui thích, còn có một chút mùi rượu.<br>\"Rượu đã chiết rồi, nếm thử một chút?\"<br>Cung Trĩ nhìn theo ánh mắt của Thẩm Dĩnh, hơi mỉm cười, nàng đi tới chỗ bình chiết rượu, rót một ly: \"Rượu ngọt, độ cồn không cao, thích hợp với con gái.\"<br>Thẩm Dĩnh nhìn Cung Trĩ đi tới phía mình, rượu trong tay lay động, đung đưa ra màu mật ong, dưới ánh đèn nhu hòa nơi đây, giống như mọi thứ cũng đều phủ lên một lớp màu mật ong.<br>\"Những món ăn này...\"<br>\"Thời gian có phải vừa vặn không?\" Cung Trĩ chớp mắt với Thẩm Dĩnh, nâng ly tiến tới chóp mũi Thẩm Dĩnh, \"Đây chính là ma thuật thời gian.\"<br><br>Thật ra là đến từ giám sát của hệ thống.<br>Thẩm Dĩnh ngửi thấy mùi thơm ngọt ngào, vị ngọt lôi cuốn của rượu cồn, hòa vào nhau, chỉ mùi vị thôi đã khiến người say mê.<br><br>Cô không nhịn được hơi duỗi đầu, mùi rượu từ chóp mũi lướt qua, mang theo mùi trên cơ thể của người bưng rượu.<br>Cũng là hương vị ngọt ngào, mang một chút vị sữa, nhưng bởi vì cái nóng của rượu cồn, giống như một ly cocktail trứng sữa đáng yêu.<br><br>Thẩm Dĩnh không nhịn được hồi tưởng lại cái đêm khuya trước kia, người trước mặt, cũng có mùi giống vậy...<br>...Khiến người ta thèm ăn vô cùng.<br>Chỉ tiếc, không có cơ hội thưởng thức.<br>Thẩm Dĩnh không nhịn được hít sâu, bắt lấy toàn bộ mùi hương này, giống như để cho đầu óc cũng phải khắc sâu.<br>\"Thơm không?\"<br>Cung Trĩ buồn cười nhìn động tác của Thẩm Dĩnh: [Động tác này của nữ chính giống như một con cún con, cũng thật đáng yêu.]<br>[Ký chủ lúc trước nói nữ chính giống con mèo con liền nuôi mèo.<br><br>Bây giờ còn nói nữ chính giống con cún con...] Hệ thống không nhịn được lải nhải, nó luôn cảm thấy là lạ ở đâu.<br>[Yên tâm đi, không nuôi chó đâu.] Cung Trĩ trả lời.<br>[Tại sao?]<br>[Bởi vì tính chiếm hữu của chó rất mạnh.]<br>Cung Trĩ thờ ơ đáp, nàng nâng ly đưa đến trong tay Thẩm Dĩnh, chân thành nói: \"Chúc mừng chị hoàn thành một dự án lớn.\"<br>Thẩm Dĩnh nhận lấy rượu, cô cười lên, nâng ly với Cung Trĩ: \"Em cũng nên làm một ly chứ.\"<br>\"Dĩ nhiên.\" Cung Trĩ đáp lại.<br>Thẩm Dĩnh nhìn nàng rót cho chính mình một ly, lại không nhịn được cười: \"Hôm nay không dưỡng sinh à?\"<br>\"Vui mừng, không dưỡng sinh.\"<br>Cung Trĩ bưng rượu lên, hai ly rượu khẽ chạm vào nhau, chất lỏng trong ly lay động ra ánh sáng lóa mắt: \"Chúc mừng chị.\"<br>\"Cũng chúc mừng em.\" Thẩm Dĩnh trả lời, cô trông thấy ánh mắt khó hiểu của Cung Trĩ, có chút bất đắc dĩ, \"Công ty là của em, kiếm được tiền, em không vui sao?\"<br>Đối với nữ cường nhân đột tử đã từng dựa vào sức lực của một người nâng đỡ công ty đưa ra thị trường mà nói, đây thật đúng là không phải chuyện gì lớn.<br>Nhưng thời khắc này Cung Trĩ cũng đột nhiên có chút xúc động của tuổi trẻ đôi mươi.<br><br>Nàng nở nụ cười thật to: \"Không sai! Cũng chúc mừng chính em! Tuệ nhãn nhìn ra nhân tài!\"<br> <br>Hai người uống cạn một ly này, bầu không khí bỗng dưng nóng lên.<br>Thẩm Dĩnh mỉm cười nhìn Cung Trĩ đang gắp thức ăn cho chính mình, cười một hồi, bỗng nhiên rơi lệ.<br>Đã từng cho là cửa ải rất khó khăn, sau khi vượt qua mới phát hiện chỉ là một chướng ngại nhỏ bình thường ngắn ngủi.<br><br>Sau khi nhớ lại, Thẩm Dĩnh thậm chí không biết mình lúc ấy sao lại bị Trần Thần bức đến nông nỗi vậy.<br>Quá buồn cười, cũng quá mất mặt.<br>\"Sao thế, này...\"<br>Hai ly rượu xuống bụng, Cung Trĩ cũng hơi ngà ngà say, nàng vỗ vai Thẩm Dĩnh, lớn miệng an ủi: \"Ai ăn hiếp chị, chị nói với em, em giúp chị!\"<br>\"Không sao...\" Thân thể của Thẩm Dĩnh không tệ, không có men say, che giấu, \"Chỉ là vui thôi.\"<br>Cô rất vui.<br>Mọi thứ đều có thể làm lại.<br>Mọi tiếc nuối đều có thể được đền bù.<br>Đột nhiên, Thẩm Dĩnh nhớ đến mẹ, đầu óc cô từ trước đến giờ xoay chuyển nhanh, Ông Nam thích mình giống như kiếp trước, Trần Thần bịa đặt gây chuyện giống như trong trí nhớ kiếp trước, như vậy mẹ cô...có phải khi nhận được nguồn thận cũng sẽ phát sinh cái gì bất ngờ?<br>Vừa nghĩ tới mẹ, Thẩm Dĩnh cảm thấy hô hấp hơi rối loạn.<br><br>Cô nắm lấy cổ tay mình.<br>Nếu chuyện của Trần Thần có thể thay đổi, như vậy, bằng bất cứ giá nào cô cũng phải giữ được tính mạng của mẹ mình.<br>- ------------------------------------<br>Day 22 Nhật ký của Cung Trĩ<br>Thật ra uống rượu thỏa đáng cũng là dưỡng sinh!!<br>Day 22 Nhật ký của Thẩm Dĩnh<br>Lúc trước tại sao mình lại bị loại tiểu nhân đụng cái là gục này bức đến mức đó? Không nên như vậy mà!<br>Khách mời hệ thống hôm nay: Tôi cảm thấy không đúng, nhưng tôi không biết là lạ ở đâu!<br>Khách mời trị số hắc hóa báo động đặc biệt:<br>Nữ chính vui mừng<br>[Kiểm tra trị số hắc hóa giảm xuống, ưu tiên xử lý, ký chủ đã chặn báo động giảm xuống]<br>Nữ chính nghĩ đến mẹ<br>[Kiểm tra trị số hắc hóa lên cao, trị số hắc hóa tăng trở lại, không vượt qua trị giá cũ, không đáng thông báo].<br><br>"]