["<br>\"Con bé này, em có khó khăn, tại sao không nói với thầy chứ?\"<br>Tiếng nói khe khẽ truyền tới, lúc rơi vào tai Cung Trĩ, đã nhỏ đến mức không nghe rõ.<br><br>Cung Trĩ nghiêng đầu nhìn sang, chỉ nhìn thấy hai bóng người đứng dưới cửa sổ sát đất to lớn.<br><br>Ánh sáng bị khung cửa sổ chia cắt, hai người đứng ở đó khẽ nói chuyện, trên mặt đều nở nụ cười thư thái như trút được gánh nặng.<br>Vậy là tốt rồi nhỉ?<br>Giải quyết từng cái tiếc nuối của Thẩm Dĩnh, để cô có một tương lai tươi sáng và hạnh phúc.<br>Cung Trĩ cúi đầu, gạch một đường trên sổ ghi chép của mình.<br><br>Nàng đứng ở đó ngẩn người không có gì để làm, xa xa trông thấy Tôn Tĩnh nhìn về phía mình.<br><br>Cung Trĩ híp mắt một cái, phất phất tay với Tôn Tĩnh.<br>Tôn Tĩnh bèn khẽ nói gì đó với người bên cạnh, đi tới, cười với Cung Trĩ: \"Tiểu Cung đổng, đã lâu không gặp.\"<br>\"Chị Tôn, là rất lâu không gặp.<br><br>Em bận việc học, gần đây cũng không có thời gian...!Thẩm Dĩnh vẫn ổn chứ? Cô ấy rất không tệ phải không.\"<br>Tôn Tĩnh nhìn nụ cười của Cung Trĩ, nắm chặt tay, nhất thời không rõ rốt cuộc Cung Trĩ nói thật hay là châm chọc mình.<br><br>Cô miễn cưỡng cười cười: \"Phó giám đốc Thẩm có giám đốc Cung ở phía sau, đương nhiên là rất tốt.\"<br>Giám đốc Cung này, tất nhiên không phải nói Cung Trĩ.<br>Cung Trĩ thấy trong mắt Tôn Tĩnh lấp lóe khinh thường, biết cô ta nhất định là hiểu lầm.<br><br>Cung Trĩ hơi dừng lại, nể tình hợp tác nhiều năm như vậy coi như không tệ, vẫn cho Tôn Tĩnh một lời nhắc nhở: \"Chị Tôn, bất kể như thế nào, Thẩm Dĩnh đều là người tôi dốc hết sức tiến cử.<br><br>Cô ấy thật sự rất có năng lực.\"<br>Tôn Tĩnh đưa mắt nhìn khuôn mặt kiều diễm của Cung Trĩ, cô cười cợt, từ chối cho ý kiến: \"Đời người có rất nhiều chuyện, như là đầu thai, có người đầu thai tốt, vừa sinh ra liền có mọi thứ, tất nhiên sẽ cảm thấy một đường suôn sẻ.<br><br>Tiểu Cung đổng, chờ cô ra xã hội, chắc cũng sẽ không hiểu được đạo lý này như những người bình thường.\"<br> <br>Cung Trĩ lắc đầu một cái, biết Tôn Tĩnh không nghe mình: \"Bất kể như thế nào, Triều Sinh đều sẽ không bạc đãi nhân viên của nó.\"<br>Nàng đem Tôn Tĩnh làm đá mài dao cho Thẩm Dĩnh, nhưng nàng cũng sẽ đền bù Tôn Tĩnh thật tốt.<br>Tôn Tĩnh cười cười không đáp lời, chuyển đề tài: \"Nói mới nhớ, tiểu Cung đổng, nghe nói gần đây cô sắp đính hôn?\"<br>\"Ai đính hôn?\"<br>Tiếng nói chợt thay đổi, là giọng của Thẩm Dĩnh.<br><br>Cung Trĩ quay đầu, nhìn thấy Thẩm Dĩnh đi ra từ khúc quanh, ánh mắt cô quét qua Cung Trĩ, âm u, sau đó đặt ở trên người Tôn Tĩnh.<br>\"Đương nhiên là tiểu Cung đổng rồi.\" Tôn Tĩnh nhún nhún vai, trả lời.<br>Ánh mắt Thẩm Dĩnh liền chuyển sang Cung Trĩ.<br>Mặc dù bây giờ hệ thống còn đang ngủ đông, nhưng Cung Trĩ có thể cảm nhận được tiếng báo động của trị số hắc hóa mà không thể giải thích được, nàng dựng hết cả tóc gáy, đó đều là trực giác trước nguy hiểm.<br><br>Nhưng, cái này không hợp lý mà?<br>Cung Trĩ nghĩ, thấy ánh mắt của Thẩm Dĩnh lại đen thêm một độ, vội nói: \"Em không có, em không phải, em không biết gì hết.\"<br>\"Thật à?\" Tôn Tĩnh hơi nghi hoặc, \"Đều nói gần đây Ông gia không ổn, cho nên Ông lão gia tử đến cầu Cung gia.<br><br>Ông gia và Cung gia là quan hệ mấy đời, Cung lão gia tử định hai nhà...\"<br>Tôn Tĩnh hơi dừng lại, nhìn Cung Trĩ cười: \"Đều truyền ra, cũng có thể là tin vịt.\"<br>\"Đương nhiên là tin vịt.\" Cung Trĩ trả lời ngay, mặt nàng nghiêm túc, hoàn toàn không giống bộ dáng cười híp mắt như ngày thường, trông khá giống Cung Dực và Cung Chính Kỳ, \"Chị Tôn, chị là giám đốc vận hành của Triều Sinh, mà không phải là phóng viên báo lá cải.<br><br>Hy vọng chị có thể đặt tâm tư vào chuyện đứng đắn.\"<br>Tôn Tĩnh đỏ bừng mặt, cô muốn phản bác, nhưng trong nháy mắt lại có chút sợ hãi, cô không nói gì nữa, quay đầu rời đi.<br>Thẩm Dĩnh nhìn chằm chằm bóng lưng rời đi của Tôn Tĩnh, nhíu mày: \"Cô ta có thể sẽ ghi hận trong lòng.\"<br>\"Ai thèm quan tâm chị ta! Chị ta tung tin vịt về em em còn chưa tính sổ đây!\"<br>Cung Trĩ tức giận trả lời, nàng cúi đầu tìm điện thoại của mình, cuối cùng vẫn đút vào trong túi, nghiêng đầu nhìn Thẩm Dĩnh: \"Hòa hảo rồi?\"<br>Thẩm Dĩnh mỉm cười nhạt: \"Ừm.\"<br>\"Vậy...!Thích cái bất ngờ này chứ?\"<br>Thẩm Dĩnh ngây người, bình tĩnh nhìn chăm chú Cung Trĩ: \"Thích.\"<br>Cung Trĩ nở nụ cười, vỗ vỗ tay: \"Không uổng phí em tốn miệng lưỡi một phen, xong chuyện rồi, vậy em cũng đi đây.\"<br>\"Chị đưa em.\"<br> <br>Thẩm Dĩnh ấn thang máy, hai người yên tĩnh cùng đợi.<br><br>Tiến vào thang máy, xung quanh cũng không có người, tiếng vang huyên náo mất đi, chỉ có tiếng ma sát nhỏ của luồng điện và dây cáp khi thang máy đi xuống phát ra.<br>\"...Thật ra trước kia chuyện của Trần Thần, thầy cũng giúp chị.<br><br>Chẳng qua thầy không để cho đàn chị nói.\"<br>Giọng Thẩm Dĩnh bỗng vang lên.<br><br>Cung Trĩ nhìn bóng dáng hai người trong thang máy, Thẩm Dĩnh nghiêng đầu nhìn mình.<br><br>Vách tường hợp kim bóp méo bóng người, Cung Trĩ không thấy rõ ánh mắt lúc này của Thẩm Dĩnh, nhưng nàng vẫn cảm thấy sức nặng.<br>\"Thầy hỏi chị lúc trước có khó khăn, tại sao không tìm thầy.<br><br>Cho dù thế nào, thầy cũng sẽ giúp chị.<br><br>Thầy sẽ cho chị mượn tiền, sẽ giúp chị xin khoản vay sinh viên*...!Lúc đó chị không muốn để cho người khác đồng tình, thương hại chị...!Bây giờ ngẫm lại, thật ra chị cũng không hề có được năng lực tự tôn...\"<br>(*Khoản vay sinh viên là một loại khoản vay được thiết kế riêng để giúp sinh viên chi trả chi phí giáo dục sau trung học và các khoản phí liên quan, ví dụ học phí, sách và vật dụng, hay chi phí sinh hoạt.)<br>\"Không phải như vậy.\"<br>Cung Trĩ quay đầu lại, ánh mắt mặt trời nhỏ sáng quắc nhìn Thẩm Dĩnh: \"Đây cũng không phải lỗi của chị mà.<br><br>Là bởi vì...\"<br>Bởi vì đây là một thế giới trong sách, bởi vì chị cần trải qua gian khổ để mua vui cho người khác.<br><br>Nhưng những điều này cũng không phải là lỗi của cô nàng đang ăn năn hối hận này, bởi vì cô ấy đã cố gắng như vậy, làm được tốt nhất trong phạm vi của mình.<br>Cung Trĩ hít một hơi thật sâu, không chút do dự đổ lỗi lên đầu Cung Dực: \"Bởi vì chị gặp phải cặn bã, đó không phải là lỗi của chị.\"<br>Thẩm Dĩnh cười lên, cô nhéo má Cung Trĩ một cái, Cung Trĩ mặt đầy ghét bỏ né tránh, cô cũng không giận, chỉ cười híp mắt nói: \"Em không tiếc bôi nhọ anh mình, là muốn an ủi chị sao?\"<br>Cung Trĩ chớp mắt, rất nghiêm túc: \"Anh ấy đã không giống với lúc trước.<br><br><br>Đó là kẻ cặn bã của kiếp trước, liên quan gì đến anh em.\"<br>\"...!Là bởi vì em sao?\"<br>Cung Trĩ có chút không hiểu, \"Cái gì?\"<br>\"Bởi vì em, thay đổi thế giới.\" Thẩm Dĩnh cúi đầu, nhìn Cung Trĩ, cười lên.<br>Là con cưng của thế giới, nữ chính của thế giới, Thẩm Dĩnh vốn xinh đẹp, khi cười, giống như hoa quỳnh từ từ nở rộ, mùi thơm xông vào mũi.<br><br>Cung Trĩ nhìn Thẩm Dĩnh như vậy, chợt hỏi: \"Chị thích không?\"<br>Thẩm Dĩnh nhíu mày.<br>Cung Trĩ nói tiếp, có hơi vội vã: \"Chị thích không? Thế giới như vậy.\"<br>\"A.\" Thẩm Dĩnh lộ ra vẻ mặt bừng tỉnh, ngay sau đó cười vui hơn, \"Đương nhiên, chị rất thích.\"<br>Cung Trĩ cũng cười theo, dung nhan tươi đẹp của nàng vì nụ cười này mà lộ ra một chút ngây thơ: \"Vậy thì tốt.\"<br>\"Cám ơn.\" Thẩm Dĩnh nghiêng đầu, khẽ chạm vào gương mặt của Cung Trĩ.<br>Cửa thang máy vừa vặn mở ra.<br>Cung Trĩ quay đầu, ngớ ra, mà Thẩm Dĩnh đã lướt qua người nàng, lúc đi qua lại mang theo hương thơm cuốn tới chóp mũi của Cung Trĩ, giống như khoảnh khắc ban nãy, cả người nàng đều bị Thẩm Dĩnh bao vây.<br>Cung Trĩ sờ gương mặt của mình, không nhúc nhích.<br><br>Thẩm Dĩnh đứng cách đó không xa, quay đầu lại nhìn Cung Trĩ: \"Làm sao vậy? Còn không đi?\"<br>\"À, à.\" Cung Trĩ đáp lại một tiếng, bước nhanh ra khỏi thang máy.<br><br>Chẳng qua càng đến gần Thẩm Dĩnh, bước tiến của nàng lại càng chần chừ.<br>Cung Trĩ nhìn vẻ mặt Thẩm Dĩnh không hề có khác thường, lại sờ sờ gương mặt của mình.<br><br>Thật ra chỉ là khẽ chạm mà thôi, Cung Trĩ thậm chí không có phản ứng kịp, có lẽ đây chỉ là một cách biểu đạt thân mật của người bình thường.<br>Cung Trĩ không thích người khác dựa vào quá gần, nhưng Khương Nhiên và rất nhiều cô gái thời học sinh gặp được, hình như đều rất thích ôm ấp hoặc thỉnh thoảng hôn hôn má.<br>...!Nàng...<br>Nàng bỗng nghĩ đến cái gì, vội cúi đầu lục túi.<br>Thẩm Dĩnh nhướng mày, giống như xà mỹ nữ âm thầm đến gần, lại gần hỏi: \"Sao thế?\"<br>\"Tìm gương ạ.\" Cung Trĩ giận dỗi nhìn Thẩm Dĩnh, \"Chị trang điểm, lỡ in cái dấu son môi cho em thì sao?\"<br>Thẩm Dĩnh: \"...\"<br>Rất tốt, cô đã hiểu thêm một bước về tư duy trai thẳng của cô bé này.<br>Chuông điện thoại bỗng vang lên, có vẻ hơi đột ngột trong gara vắng vẻ này.<br><br>Tim Cung Trĩ nhảy một cái, nàng nghe điện thoại, đầu dây bên kia truyền tới tiếng của Cung Dực: \"Lão gia tử bảo em cuối tuần này về nhà.\"<br> <br>Cung Trĩ bỗng nghĩ tới lời Tôn Tĩnh nói: \"Là vì chuyện nhà họ Ông? Muốn em liên hôn thật à?\"<br>Nàng không chú ý tới, vừa nói câu này ra khỏi miệng, sắc mặt Thẩm Dĩnh âm trầm như mây đen.<br>Giọng nói bên kia hơi dừng lại, Cung Dực khẽ cười: \"Nói nhăng gì đó, không phải chuyện này.\"<br>Cung Trĩ suy nghĩ một chút: \"Em nghe được ít tin đồn...\".<br><br>Đam Mỹ Hiện Đại<br>\"Những cái đó đều là tin vịt.\" Giọng Cung Dực trầm xuống, hiển nhiên, hắn cũng nghe được tin tức này.<br>\"Em là em gái anh, hạnh phúc của em đối với tụi anh mới là quan trọng nhất, nếu để anh biết ai đang truyền bậy...!Hừ!\"<br>Giọng nói như đinh đóng cột rơi vào trong tai Cung Trĩ khiến lòng nàng rung động.<br><br>Từ nhỏ đến lớn, từ khi chuyển kiếp, nàng đã là linh hồn của một người trưởng thành, đã nhìn quen những khía cạnh bốc đồng, ngu xuẩn, không đáng tin cậy của đứa trẻ ranh khi còn nhỏ, thực tế đối với người anh này còn lâu mới tôn kính và coi trọng như biểu hiện bên ngoài.<br>Nhưng mà giờ phút này, khi Cung Dực thốt ra những lời ấy, lòng nàng cũng bị đối phương ủ ấm.<br>Cung Trĩ hơi khựng lại, lúc này mới khẽ nói: \"Cảm ơn anh.\"<br>Dường như Cung Dực nhận ra được cảm xúc của những lời này không giống với lúc xưa.<br><br>Hắn có hơi ngại ngùng là lạ: \"Ôi dào, em nói mấy cái này làm gì.<br><br>Em là em gái anh mà, tuyệt đối sẽ không để em chịu thiệt.\"<br>Cung Trĩ dạ một tiếng, nàng cúp điện thoại, nhìn Thẩm Dĩnh im lặng đứng ở bên cạnh: \"A, là như vậy, xem ra sau đó em còn phải về nhà một chuyến.\"<br>Thẩm Dĩnh gật đầu một cái, cô cúi đầu, ngón tay quấn lấy một lọn tóc rủ xuống đầu vai của Cung Trĩ: \"Nếu có gì cần chị giúp, cứ nói với chị.<br><br>Chị sẽ giúp em.\"<br>Cung Trĩ cười híp mắt đồng ý, Thẩm Dĩnh có thể giúp nàng cái gì chứ? Nếu qua 5 năm, có lẽ Cung Trĩ sẽ tin, nhưng bây giờ Thẩm Dĩnh vừa mới bắt đầu, giống như một đứa trẻ tập tễnh học đi, lấy cái gì liều với một người trưởng thành?<br>Chẳng qua phần tâm tư này, Cung Trĩ xúc động, cũng không uổng công mình hao tâm tổn sức như vậy.<br><br>Nhận ra được niềm vui ẩn sâu trong đáy lòng, Cung Trĩ âm thầm gật đầu, đây chính là cảm giác vui vẻ yên tâm khi làm mẹ.<br>Nhìn Cung Trĩ đi xa, Thẩm Dĩnh im lặng bấm điện thoại, giọng nói ngập tràn vặn vẹo cắn răng nghiến lợi: \"Ăn sạch Ông gia, một chút cũng đừng để lại cho chúng.\"<br>\"Hầy, nhưng mà...!Liệu chúng ta có thể đắc tội những người khác ở thành phố A không? Chuỗi cung ứng của Cung gia...\"<br>Thẩm Dĩnh sầm mặt: \"Vậy thì thay thế Ông gia, trở thành đối tác không thể thiếu của Cung gia là được.\"<br>Nói đến đây, Thẩm Dĩnh ngừng lại, chợt mỉm cười: \"Tìm một cái vỏ bọc sạch sẽ, đi tiếp xúc Cung gia.<br><br>Kỹ thuật của chúng ta tân tiến hơn, giá thành ép xuống thấp hơn, Cung gia không có lý do gì không hợp tác với chúng ta.\".<br><br>"]