["<br>Thẩm Thư ngủ rất an tường.<br>Nhưng Thẩm Dĩnh vẫn không yên tâm, ngón tay run rẩy đặt ở dưới mũi của Thẩm Thư, dò xét một hồi lâu, lúc này mới thu tay.<br>Cung Trĩ ở ngay bên cạnh nhìn: [Hồi đó...kiếp trước Thẩm Dĩnh, có lẽ cũng đã gặp qua cảnh tượng tương tự, cho nên...]<br>Cho nên mới đi xem Thẩm Thư có còn sống không, rất sợ ác mộng trở lại.<br>Thẩm Dĩnh lẳng lặng nhìn Thẩm Thư một lúc, lúc này mới quay đầu nhìn Cung Trĩ, vẻ mặt đầy mệt mỏi: \"Chúng ta đi thôi, nghỉ ngơi một chút cho khỏe.<br><br>Em theo chị đã lâu như vậy, thật xin lỗi.\"<br>\"Có gì mà phải xin lỗi?\" Cung Trĩ trả lời, \"Dì Thẩm không sao là tốt nhất rồi.\"<br>Thẩm Dĩnh ừ một tiếng, hai người đi tới ga ra, Thẩm Dĩnh mở cửa ghế lái: \"Chị lái xe, em mệt mỏi lâu như vậy, ở trên xe chợp mắt một lát.\"<br>Khi Thẩm Dĩnh nói chuyện, Cung Trĩ vô thức ngáp một cái.<br><br>Nàng cúi đầu liếc nhìn đồng hồ, đã nửa đêm 1h, khó trách nàng cảm thấy hơi oải.<br><br>Nàng gật đầu một cái, ngồi vào chỗ ghế phụ.<br><br>Nàng nhìn Thẩm Dĩnh khởi động xe, ánh mắt sâu thẳm nhìn chằm chằm phía trước.<br>Động cơ truyền tới cảm giác chấn động nho nhỏ, lái xe rất nhanh, lại rất bình ổn.<br><br>Lúc này Cung Trĩ mới yên lòng, hoàn toàn vùi vào trong ghế ngồi.<br>\"Kiếp trước, chưa từng xuất hiện chuyện này.\" Thẩm Dĩnh chợt mở miệng, giọng của cô khô khốc và khàn khàn.<br><br>Cung Trĩ hơi khựng lại, không biết nên nói gì, nàng thấy Thẩm Dĩnh tiếp tục mở miệng, trong lòng biết có lẽ Thẩm Dĩnh cũng không cần an ủi gì vào lúc này, mà chỉ cần một người lắng nghe.<br>Cung Trĩ liền mím chặt môi.<br>\"Chị nghĩ rằng tụi chị sẽ bình yên đợi đến khi đó, mẹ sẽ không có chuyện gì.<br><br>Chị nghĩ rằng mọi thứ đều sẽ khác.\"<br>Thẩm Dĩnh nắm chặt tay lái.<br>Mà Cung Trĩ thì nhíu chặt chân mày, nhưng nàng vẫn săn sóc không nói lời nào.<br>\"Bây giờ nhớ lại...có lẽ từ rất lâu về trước, mẹ cũng đã chịu không nổi nữa rồi.<br><br>Chẳng qua là kiếp trước chị cũng không biết.\" Thẩm Dĩnh cảm thấy hơi nước trào lên từ đáy mắt, \"Em biết khi ấy kiếp trước, chị đang làm gì không?\"<br>[Trị số hắc hóa 88]<br> <br>[Ký chủ! Mau dỗ nữ chính đi, trị số hắc hóa lại tăng lên rồi.]<br>[Im miệng, không phải còn 12 điểm sao? Hiện tại tôi tiêu xài được!] Cung Trĩ hung hăng trả lời.<br>Hệ thống:...<br>Từ khi nào, 12 điểm trị số hắc hóa cũng làm cho ký chủ cảm thấy có thể phung phí rồi?<br>\"Lúc ấy chị mất việc, mỗi ngày sầu não uất ức.<br><br>Anh em cho rằng chị đi ra ngoài làm việc cũng không có ý nghĩa gì, bảo chị ở lại trong căn nhà mà hắn bố trí...giống như một con búp bê không có cảm tình, chỉ thỉnh thoảng liếc mắt nhìn.\"<br>\"Chị không có sở thích, không có công việc, cuộc sống bị người bao nuôi chị thậm chí không dám nói với người khác, sợ bắt gặp ánh mắt cười nhạo của họ...\"<br>[Trị số hắc hóa 89]<br>Mỗi ngày chị đều suy nghĩ, chị như vậy rốt cuộc có đáng giá không.<br><br>Vì mẹ, chị phải kiên trì tiếp.<br><br>Nhưng mà bản thân chị thì sao...\"<br>[Trị số hắc hóa 90]<br>\"Bây giờ nhớ lại, có lẽ lúc ấy mẹ đã nhận ra chị không ổn.<br><br>Bà ấy đều luôn chịu đựng, chịu đựng không nói với chị...!Đến cuối cùng...\"<br>Giọng Thẩm Dĩnh nghẹn ngào: \"Bà ấy tự sát.<br><br>Phải...bà ấy chủ động nhảy lầu từ trên sân thượng...Chị...\"<br>[Trị số hắc hóa 92]<br>\"...!Đó không phải lỗi của chị.\" Cung Trĩ khẽ nói, \"Mọi thứ đều không giống với lúc trước.\"<br>Thẩm Dĩnh nắm chặt tay lái, cô hít hơi thật sâu, nghĩ đến mẹ, nghĩ đến khả năng còn có hi vọng, cô rốt cuộc vẫn dằn xuống hắc ám cuồn cuộn trong lòng: \"Chị biết, cảm ơn em...\"<br>\"Không cần nói cảm ơn.\"<br>Cung Trĩ trả lời, nàng nhắm hai mắt lại: [Có lẽ kiếp trước Thẩm Dĩnh hắc hóa, là bởi vì cô ấy căm ghét chính mình.<br><br>Bởi vì ngay cả chính mình cũng muốn hủy diệt, mới có thể hủy diệt cả thế giới này.]<br>Hệ thống phát ra tiếng tít tít: [Có lẽ vậy, hệ thống không có cách nào tra hỏi.]<br>Bởi Thẩm Dĩnh, là trụ cột của thế giới mà.<br>Thẩm Dĩnh lái đến cửa nhà, cô nhìn căn tiểu biệt thự kia, trong lòng trào dâng cảm giác an ổn lạ lùng.<br><br>Nhưng cô không có dừng lại, lái xe đến ga ra.<br> <br>Cung Trĩ ngủ rất say, Thẩm Dĩnh cởi ra đai an toàn cho nàng, Cung Trĩ cũng không hề tỉnh.<br><br>Thẩm Dĩnh lẳng lặng nhìn mặt Cung Trĩ một hồi, khẽ gọi tên nàng, nhưng Cung Trĩ chỉ nhăn nhăn lông mày, không nhúc nhích.<br>Thẩm Dĩnh duỗi tay qua, ôm lấy Cung Trĩ.<br>Thẩm Dĩnh bề ngoài nhìn mỏng manh, nhưng vì mẹ bị bệnh, từ nhỏ làm các loại việc vặt, sức lực lớn hơn vẻ ngoài rất nhiều.<br>Không tính là nhẹ, nhưng vẫn rất dễ dàng đối với Thẩm Dĩnh, Cung Trĩ được bế hơi đong đưa, có lẽ vì cảm giác này rất tốt.<br><br>Cung Trĩ ngả đầu về phía Thẩm Dĩnh, trán dựa vào nơi mềm mại của Thẩm Dĩnh.<br>Thẩm Dĩnh: \"...\"<br>Cảm giác được cái đầu nhỏ lông xù không an phận cọ một cái ở ngực, Thẩm Dĩnh cảm thấy trên mặt mình thiêu cháy.<br>\"Thật không an phận.\"<br>Thẩm Dĩnh khẽ nói, nhưng trong giọng nói lại không hề có một xíu tức giận nào.<br><br>Người trong ngực mềm mại lại ấm áp, khiến lồng ngực trống rỗng của cô cảm thấy bình yên.<br>Vào cửa, hai con mèo nhỏ lập tức ló đầu ra, tò mò nhìn hai chủ nhân, há miệng như muốn kêu meo meo.<br>Thẩm Dĩnh liếc chúng nó một cái, khẽ thở dài một tiếng.<br>Con mèo nhỏ nháy nháy mắt, cọ cọ bắp chân của Thẩm Dĩnh, liền chạy đi.<br>Ngoan ngoãn lại nghe lời.<br>Thẩm Dĩnh không nhịn được hơi mỉm cười, cúi đầu xuống, đúng lúc thấy gương mặt khi ngủ của Cung Trĩ, nàng chép miệng, má cũng hơi phình lên, trông cũng rất ngoan ngoãn nghe lời.<br>\"Đều rất dễ thương...\"<br>Thẩm Dĩnh cảm thấy trong lòng mềm nhũn, cô thận trọng ôm Cung Trĩ lên lầu.<br>Đèn cảm ứng tỏa ra ánh sáng vàng nhạt theo từng dấu chân cô, lưu lại bóng lưng của họ trên mặt tường, như là một bức ảnh không có tiếng, đem lại cảm giác ấm áp lạ lùng.<br>[Trị số hắc hóa 87]<br>Cung Trĩ không biết mình ngủ từ khi nào, nhưng khi nàng tỉnh lại, đã ở trên giường của mình rồi.<br><br>Lúc tỉnh lại, Cung Trĩ còn hơi mơ màng.<br><br>Nàng sửa soạn xong, lúc ra cửa đúng lúc thấy Thẩm Dĩnh ngồi ở trên ghế sô pha.<br>Hai con mèo nhỏ meo meo meo quấn quanh Thẩm Dĩnh, sau khi phát hiện Cung Trĩ, Bò Sữa liền vui mừng hớn hở chạy đến quấn quanh bên chân Cung Trĩ.<br><br>Cung Trĩ cúi đầu gãi cằm Bò Sữa, Bò Sữa cọ cọ vào Cung Trĩ, phát ra tiếng khò khè.<br><br><br>Nhưng chẳng mấy chốc, nó thấy chán, quay đầu chạy đi.<br>Cung Trĩ đứng lên, thấy vẻ mặt Thẩm Dĩnh nhìn mình, tựa như bà cụ nhìn cháu gái ngoan.<br>[...!Vẻ mặt khi cô ấy nhìn tôi hình như có hơi...!ừmmm, không đúng lắm.]<br>Cung Trĩ rùng mình nổi da gà khắp người, chọc chọc hệ thống: [Cô ấy làm sao vậy? Xuyên qua? Đoạt xác?]<br>[Xin ký chủ đối xử nghiêm túc với thế giới ngài đang ở, thế giới này quy luật hoàn thiện, không phải là cái sàng, có thể xuyên qua bừa bãi!]<br>Hệ thống không nhịn được bảo vệ ý thức của thế giới: [Chủ thần của chúng tôi cũng đã từng đàm phán với ý thức của thế giới, trả giá lớn, mới để cho ký chủ ngài bình an chuyển kiếp tới đây!]<br>Cung Trĩ nhún vai một cái, nàng đi tới bên người Thẩm Dĩnh.<br><br>Thẩm Dĩnh mỉm cười với nàng, Cung Trĩ thấy cô khá là tinh thần, chẳng qua mắt hơi thâm, chỉ sợ cũng không ngủ quá nhiều.<br><br>Nàng ngẫm nghĩ, cũng không hỏi, chỉ nói: \"Ăn cơm đi, ăn xong chúng ta liền đi thăm người hiến tặng.\"<br>Hai người ôn hòa và an tĩnh ăn bữa sáng xong lên xe, Cung Trĩ bật dẫn đường theo địa chỉ mà bệnh viện cho.<br>Thẩm Dĩnh vẫn luôn mím môi, thật lâu mới nói: \"Cảm ơn em.\"<br>Cô biết để có được cái địa chỉ này, Cung Trĩ đã âm thầm bỏ ra bao nhiêu tâm sức.<br><br>Nếu chỉ là báo đáp trả lại bằng tiền tài, Thẩm Dĩnh thậm chí hoài nghi mình hoàn toàn không thể trả nổi.<br>Rất nhiều tình nghĩa, là không thể lấy tiền tài để cân đo đong đếm.<br>Người hiến tặng ở một tiểu khu tan hoang, thật ra vị trí còn tốt, là trong thành phố, chẳng qua là loại nhà lầu này phá dỡ và di dời quá đắt, chính phủ đa phần chỉ cải tạo một chút, cư dân không có khả năng di dời chỉ có thể ở lại đây.<br>Thẩm Dĩnh nghiêng đầu nhìn Cung Trĩ.<br><br>Cung Trĩ chỉ cúi đầu tìm địa chỉ, xung quanh bừa bộn, bẩn thỉu, cũ nát dường như không hề liên quan gì tới nàng.<br>Thấy Cung Trĩ chỉ dán mắt vào điện thoại, Thẩm Dĩnh kéo lấy khuỷu tay của Cung Trĩ: \"Chị dắt em.\"<br>Cung Trĩ a một tiếng, bị Thẩm Dĩnh kéo.<br><br>Thẩm Dĩnh nhìn dáng vẻ của Cung Trĩ, bao giờ cũng có loại ngoan ngoãn khó tả.<br><br>Chẳng biết tại sao, rõ ràng tâm trạng nặng trĩu, cũng bởi vì vẻ ngoan ngoãn này mà thả lỏng bớt.<br>Thẩm Dĩnh liếc nhìn Cung Trĩ.<br>Đều là vì người này đang ở bên mình.<br>Cho dù gặp phải hoàn cảnh khó khăn ra sao, nàng luôn lo nghĩ cho mình.<br>Khác hẳn với những cưỡng ép \"Vì muốn tốt cho em\", \"Không thể từ chối\" đã từng trải qua ở kiếp trước.<br><br>Đó là sự săn sóc và ấm áp nhuận vật tế vô thanh*.<br>(Nhuận vật tế vô thanh là 1 câu thơ trong bài thơ Xuân Dạ Hỉ Vũ của Đỗ Phủ.<br><br>Dịch nghĩa: Tưới mát muôn vật mà không nghe tiếng.)<br>\"Gần đây nhà họ Vương kiếm lời gì à? Tôi thấy con dâu nhà họ mới vừa đổi một chiếc túi xách đó.\" Đi chưa được mấy bước, liền nghe thấy có người đang nói chuyện phiếm.<br> <br>Cung Trĩ liếc nhìn Thẩm Dĩnh, khẽ nói: \"Người hiến tặng họ Vương.\"<br>Sắc mặt Thẩm Dĩnh cứng lại.<br>Họ nhìn nhau một cái, đều chầm chậm dừng bước lại.<br><br>Đằng kia nói chuyện hơi kích động, gì mà trước kia nghèo biết bao, bây giờ lại có tiền rồi, lời trong lời ngoài đều lộ ra mùi gato nồng nặc.<br><br>Thẩm Dĩnh sợ những lời này làm ô uế lỗ tai của Cung Trĩ, nghiêng đầu thì thấy Cung Trĩ đang nghe say sưa ngon lành, cô không nhịn được bật cười, buông tay Cung Trĩ, đi về phía trước, bắt chuyện với mấy người đàn bà đang tán gẫu kia.<br>Loại tiểu khu này thường là nơi những hộ gia đình đã cư trú mấy thập niên, đôi bên sợ không hiểu tận gốc rễ thì cũng là nhìn quen mắt.<br><br>Mấy người vừa nhìn thấy Thẩm Dĩnh, lập tức ngậm miệng, hơi lộ ra cảnh giác.<br>Cung Trĩ đứng xa xa nhìn, cũng không hỏi, chỉ nhìn thấy nét mặt của họ từ lúc đầu cảnh giác thành về sau nhiệt tình.<br>[Quả nhiên, cô ấy rất có năng lực ha.]<br>Cung Trĩ không nhịn được cảm khái.<br>Thẩm Dĩnh không trò chuyện bao lâu, liền đi trở về, lần này, cô thuần thục kéo tay Cung Trĩ, chủ động dẫn đường: \"Nhà họ ở lầu hai đơn nguyên ba đằng trước.<br><br>Đi bên này.\"<br>Cung Trĩ à một tiếng.<br><br>Thẩm Dĩnh không để ý, chỉ khẽ nói: \"Nhà họ trước giờ đều rất nghèo, gần đây dường như bỗng phất nhanh.<br><br>Gia đình người hiến tặng thông thường sẽ nhận được phí dinh dưỡng, do người được hiến tặng cung cấp.<br><br>Bình thường sẽ không quá 50 vạn.\"<br>Cung Trĩ hiểu: \"...!Vậy hẳn là có nguồn tiền khác.\"<br>Thẩm Dĩnh sầm mặt, ừ một tiếng thật khẽ.<br>Hai người liền nhanh chóng tìm được nhà của người hiến tặng.<br><br>Giọng của đối phương rất lớn, truyền qua vách tường: \"Sợ gì lời ong tiếng ve của người ta! Chúng ta đem bán căn nhà này, bây giờ trong nhà có tiền, chuyển đến nhà mới đi, Tiểu Hào cũng có thể đi học ở nhà học khu* rồi! Ai tìm được chúng ta?\"<br>(*Nhà học khu là bất động sản vị trí gần các trường học chất lượng, để con em được đi học đúng tuyến ở trường tốt, thường có giá rất đắt đỏ.)<br>Thẩm Dĩnh yên lặng nghe, ánh mắt của cô càng ngày càng lạnh.<br>Mà Cung Trĩ tiến lên một bước, gõ cửa.<br>Cửa mở ra một cái khe hở, đối phương cảnh giác nhìn Cung Trĩ.<br><br>Cung Trĩ cười: \"Có chuyện làm ăn, mấy người có làm không?\"<br>Đối phương đánh giá Cung Trĩ từ trên xuống dưới một lượt, trầm mặc một hồi, mới hỏi: \"Làm ăn gì.\"<br>\"Tôi có một người thân thích, thận có ít bệnh, tôi biết mấy người hiến tặng, cũng biết mấy người đổi ý rồi.\" Cung Trĩ nói, sau đó nhìn người phụ nữ ở trong cửa, cười híp mắt, \"Cô có chắc muốn tôi nói tiếp ở đây không?\".<br><br>"]