["<br>Thẩm Dĩnh thở dồn dập, cô nhìn Chu Nhan.<br>Chu Nhan nở nụ cười như nắm mọi thứ trong tay nhìn mình.<br><br>So với Cung Trĩ nhìn bề ngoài lão cán bộ*, thực tế lại khá thẹn thùng và nghiêm chỉnh thì Chu Nhan là kiểu hoàn toàn khác.<br><br>Bề ngoài xinh đẹp, khí chất cường đại đều là khôi giáp của cô, để cô mọi việc thuận lợi trên những chiến trường xưa kia.<br>(*Lão cán bộ là chỉ những người có cuộc sống giản dị, kín đáo, có yêu cầu nghiêm khắc với bản thân.)<br>Nếu là Thẩm Dĩnh của trước kia, cô sẽ lo, sẽ sợ.<br>Nếu là Thẩm Dĩnh mới vừa chuyển kiếp tới kia, cô nhất định sẽ liên thủ với Chu Nhan.<br>Mà bây giờ, Thẩm Dĩnh lại im lặng.<br>Có khả năng nắm Cung Trĩ trong tay, làm cô hưng phấn, kích động, thậm chí còn run sợ.<br><br>Nhưng cô không muốn chia sẻ trái cây thắng lợi cùng với người khác.<br><br>Cô lắc đầu: \"Tôi từ chối.\"<br>Chu Nhan nghiền ngẫm nhìn chằm chằm Thẩm Dĩnh, cuối cùng buông tay: \"Vậy thật là đáng tiếc.<br><br>Tôi thật đáng tiếc.\"<br>Thẩm Dĩnh không nói gì, mà Chu Nhan cũng mất đi hứng thú nói chuyện, cô đứng lên, như là nhớ ra cái gì, một tay đè chặt mặt bàn, nghiêng về phía Thẩm Dĩnh, nhìn chăm chú vào đôi mắt của Thẩm Dĩnh: \"Chuyện này, chỉ là bí mật nhỏ giữa chúng ta, đúng không? Tôi nghĩ, cô cũng không muốn cho Cung Trĩ biết cái gì.\"<br>Vừa nói, Chu Nhan vừa chớp chớp mắt với Thẩm Dĩnh.<br>Đáng tiếc Thẩm Dĩnh không hề thích người khác uy hiếp cô.<br>Thẩm Dĩnh cong môi: \"Cha cô cũng vậy.\"<br>Chu Nhan biến sắc, tay cô dùng sức đè ở trên bàn, hơi trắng bệch: \"Cô biết cái gì?\"<br>Thẩm Dĩnh bình chân như vại đứng dậy.<br><br>Mặc dù nợ cũ kiếp trước với Chu Nhan cũng đã trả gần hết, nhưng giờ phút này Thẩm Dĩnh vẫn cảm thấy khá thích thú khi nắm giữ sống chết và nhược điểm của người khác trong tay.<br>Cô lễ phép cười với Chu Nhan: \"Ai biết? Tóm lại, đều là bí mật.<br><br>Cô biết đó, giữ bí mật, đối với chúng ta đều tốt.\"<br>Sắc mặt Chu Nhan nhăn nhó, nhìn chăm chú vào ánh mắt của Thẩm Dĩnh.<br>Thẩm Dĩnh không chút hoang mang, lùi ra sau, vừa vặn tránh thoát Chu Nhan tạt nước về phía cô.<br> <br><br>Cốc nước lăn trên mặt bàn, giọt nước chảy xuống tí tách, cô mỉm cười châm chọc liếc nhìn vệt nước: \"Bình tĩnh nào.<br><br>Là người hảo tâm, tôi thật lòng khuyên cô, đừng xem thường người nhà họ Cung, nghĩ xem họ muốn loại con dâu nào.\"<br>Chu Nhan hơi lộ ra nghi ngờ, mà Thẩm Dĩnh không nói thêm gì nữa, xoay người phóng khoáng rời đi.<br>Kiếp trước cô bị Chu Nhan giội nước quá nhiều lần, sớm đã luyện thành phản xạ có điều kiện.<br><br>Còn những thứ khác, đó chính là nguyên nhân chân thực Chu Nhan cuối cùng bị thua trong trí nhớ của cô.<br><br>Ban đầu Thẩm Dĩnh nhìn Chu Nhan dùng hết muôn vàn thủ đoạn, mọi loại tâm cơ, cuối cùng vẫn bị Cung gia cùng Chu gia liên thủ kéo rơi, chán nản không biết lưu lạc nơi đâu.<br>Có lẽ cây tơ hồng không nơi nương tựa của kiếp trước kia sẽ cảm động cho rằng đó là tình yêu, là vì tình yêu và sự kiên trì của Cung Dực đã làm cho cha mẹ hắn cảm động.<br>Mà bây giờ Thẩm Dĩnh đã nhìn thấu triệt.<br>Đó chỉ là vì Cung gia sẽ không chấp nhận một đứa con dâu dã tâm quá nhiều.<br>Thẩm Dĩnh sầm mặt, cô nhìn những người này y xì trong trí nhớ, nghĩ đến dã tâm hoang đường của bọn họ, cô bỗng cảm thấy mệt mỏi.<br><br>Cô rất muốn, rất muốn gọi điện thoại cho Cung Trĩ.<br>Em ấy không giống họ.<br>Lúc này Thẩm Dĩnh vô cùng xác nhận, Cung Trĩ cùng với người của kiếp trước, triệt để, hoàn toàn là hai người khác nhau.<br>Thật là buồn cười, tại sao lúc ấy cô lại cho rằng một người tốt đẹp như vậy là ả đàn bà ngu xuẩn và ác độc sống lại kia chứ.<br><br>Ả rõ ràng không thể bằng, giống như đom đóm so với nhật nguyệt.<br>Làm lại một đời, cô nghĩ, có lẽ đây chính là ý nghĩa sống lại của cô.<br>Cô đã từng quá khó khăn quá khổ, cũng quá tuyệt vọng.<br>Mà nay, trong tuyệt vọng này rốt cuộc nở ra một đóa hoa, để cô cuối cùng cũng cảm giác được một chút vui mừng.<br>Thẩm Dĩnh cúi đầu, ngón tay tạm dừng chốc lát ở tên Cung Trĩ trong danh bạ.<br><br>Bây giờ còn chưa phải lúc, cô nói với mình hết lần này tới lần khác, phải nhẫn nại.<br>Thợ săn thượng hạng đều phải thận trọng đến gần con mồi của mình.<br>Mà con mồi của cô...!Ánh mắt Thẩm Dĩnh lấp lánh, nàng thậm chí mặc cho mình suy đoán, không hề cản lại, cũng không hề phủ nhận.<br>\"Nhỏ lừa gạt.\"<br>Thẩm Dĩnh khẽ nói.<br><br> <br>Há miệng ra, cuốn lên đầu lưỡi, cuối cùng khiến cho giọng nói có chút cắn răng nghiến lợi nhưng bay bổng, giống như chính nhỏ lừa gạt kia, tùy ý đến, tự do như cơn gió, không thể bắt lấy.<br>Con người làm sao có thể bắt được gió?<br>Nhưng Thẩm Dĩnh nghĩ, cô phải bắt được nàng, cô phải bắt lấy cổ tay của nàng, đè lên người nàng, để trong mắt nàng chỉ thấy mỗi mình mà thôi.<br><br>Cô muốn cho cái miệng nói dối hết bài này đến bài khác ấy nói ra lời chân thật nhất.<br>\"Hắt xì!\"<br>Cung Trĩ hắt xì một cái, tiếng gõ cửa càng nóng nảy hơn, Cung Trĩ vừa kêu đến đây, vừa tung tăng đi mở cửa.<br><br>Cung Dực lách người đi vào, nhíu mày nhìn em gái: \"Em bị cảm? Có phải bật điều hòa không, đã vào thu rồi, đừng ham lạnh.\"<br>Cung Trĩ không nói gì trợn mắt một cái: \"Thật muốn để mọi người công ty anh thấy đường đường Cung tổng là dài dòng thế nào.\"<br>\"Chó cắn Lữ Động Tân.\" Cung Dực gõ đầu em gái, cảm thụ nhiệt độ trong phòng, lúc này mới yên tâm, \"Anh có lời muốn nói với em.\"<br>Cung Trĩ nhàn nhã tránh ra, để cho anh ngồi xuống, chính mình đi bê cốc nước đưa cho Cung Dực.<br><br>Cung Dực biết chỗ Cung Trĩ chỉ có nước khoáng có ga, nước lọc và trà, hắn xua xua tay, không tính uống, chỉ đặt ở một bên.<br>Cung Trĩ cũng không quan tâm, người anh này của nàng nhìn to con như vậy, thật ra thích ăn đồ ăn và thức uống ngọt.<br><br>Nàng tùy tiện ngồi xuống, ôm gối ôm: \"Nói đi, là ý của anh, hay là truyền đạt ý của lão gia tử?\"<br>Cung Dực hơi khựng lại, buồn rầu đáp: \"Chắc là đều có.\" Nói xong hắn liền im lặng, mà Cung Trĩ cũng im lặng chờ đợi, không nói lời nào.<br><br>Cuối cùng Cung Dực mới thở dài: \"Lúc anh đi...thấy Ông lão tử quỳ xin cha.\"<br>Cung gia đại phú đại quý, từ trước đến giờ chưa từng khom lưng vì một đấu gạo.<br><br>Mặc dù Ông gia không như Cung gia, nhưng cũng là giao tình hai đời, làm ăn không hề nhỏ.<br><br>Mà hắn thấy Ông lão tử vì chút ít vốn đầu tư, liền không tiếc quỳ xuống xin cha mình, quả thực khiến cho đại thiếu gia xuôi gió xuôi nước như hắn cảm thấy kinh ngạc.<br>Nhưng Cung Trĩ lại không có quá nhiều kích động.<br>Kiếp trước nàng quá khổ cực, thật sự đến lúc không ăn nổi cơm, phía dưới còn có hơn mấy trăm cái miệng đang chờ bạn ăn.<br><br>Đừng nói cái gì dưới gối có hoàng kim*, dù có bảo nàng ba quỳ chín lạy, gọi tổ tông, nàng cũng bằng lòng.<br><br>(*Cả câu gốc là: Nam nhi dưới gối có hoàng kim.<br><br>Ý nghĩa đàn ông quỳ gối quý như vàng, không nên tùy tiện quỳ người khác.<br><br>Biểu thị tôn nghiêm, cốt khí của người đàn ông.)<br>Nhưng nhìn thấy bộ dáng hơi mất hồn của Cung Dực, nàng vẫn im lặng đẩy nước qua.<br><br>Cung Dực nhận lấy, uống một hớp sạch sẽ, hắn nói: \"Thật ra không phải anh cảm thấy cái việc quỳ xuống này ra sao.<br><br>Làm ăn ấy mà, luôn có lúc em phải cúi đầu cười xòa, dù em lợi hại đi nữa, có lúc quan lớn một cấp cũng đè chết người*.\"<br>(*Quan lớn một cấp đè chết người: Chỉ người có chức quyền áp bức người thấp cổ bé họng.)<br>\"Là bởi vì cha không đồng ý sao?\" Cung Trĩ hỏi.<br>Cung Dực gật đầu một cái: \"Vốn dĩ lấy quan hệ của hai nhà chúng ta, dù cứu không được, vậy ít nhiều gì cũng nên hỗ trợ sơ sơ để giữ lại chút tình cảm.\"<br>Hắn nói xong, yên lặng rất lâu: \"Nhưng cha lại một mực từ chối.<br><br>Anh...\"<br>\"Hỗ trợ bao nhiêu mới thích hợp đây? Anh nghĩ xem, Ông gia nhất định là một cái động không đáy.<br><br>Ông lão gia tử nhìn co được dãn được, nhưng thật ra là kẻ hẹp hòi có thù tất báo.<br><br>Cho ít, lòng hắn sẽ oán giận, cho nhiều, chúng ta cũng là tổn thất rất lớn.<br><br>Không bằng ban đầu đừng cho.\"<br>Trong phòng, giọng Cung Trĩ vang lên.<br><br>Bình tĩnh, ôn hòa, nhưng mang một chút lạnh lùng hời hợt.<br>Đây mới là dáng vẻ chân chính của Cung Trĩ, là dáng vẻ mà tuổi thơ cùng thời thiếu niên Cung Dực thỉnh thoảng nhìn thấy.<br><br>Là dáng vẻ mà Cung Dực luôn cảm thấy một người thừa kế chân chính nên có.<br>Cung Dực quý trọng Cung Trĩ bây giờ sẽ nũng nịu với mình, nhưng Cung Trĩ trước kia lại để cho Cung Dực ỷ lại và tín phục.<br>\"Ừ...\" Cung Dực thở ra một hơi dài.<br>\"...! Vậy cha đã quyết định từ bỏ Ông gia à.\" Cung Trĩ hiểu, có lẽ Ông lão gia tử cũng rõ trong lòng, vậy mới có thể để vợ mang con trai đến tìm mình muốn liên hôn.<br>Bạn không giúp, vậy con rể dù sao cũng phải giúp đi.<br>Buộc chung với Khải Minh, đối với Ông gia ngược lại là chuyện tốt.<br>Cung Trĩ hừ lạnh một tiếng: \"Không nhìn ra ha, bàn tính đánh thật vang.\"<br>Mà Cung Dực cũng bình thường trở lại, hắn nhìn Cung Trĩ, vẻ mặt một lời khó nói hết.<br><br> <br>Cung Trĩ nhạy bén cảm thấy Cung Dực còn có lời muốn nói, hơn nữa...!Hình như, có lẽ, e rằng, đa phần là có liên quan đến mình...<br>Cung Trĩ nhịn một chút, không nhịn được: \"Anh nói đi.\"<br>\"Vì ngăn cản Ông gia có ý đồ với em.<br><br>Lão gia tử nói em đang yêu đương với thằng nhóc nhà họ Hoàng đó.\" Cung Dực ho nhẹ một tiếng, \"Anh thấy, sợ là đã thương lượng xong, có lẽ em phải diễn xuất một tý.\"<br>Cung Trĩ: \"...!Hoàng cái gì?\"<br>Cung Dực: \"...!Văn Đào.\"<br>Cung Trĩ: \"...!Cái gì Văn Đào?\"<br>Cung Dực: \"Hoàng Văn Đào! Cái tên ăn cơm xem mắt với em đó.\"<br>Cung Trĩ thấy mình không giả ngu được, nàng đỡ trán, cảm thấy nhức đầu: \"Em có thể từ chối không?\"<br>Cung Dực tức giận đang muốn đáp một câu, nhưng thấy dáng vẻ của em gái, hắn lại do dự: \"Nếu không anh...\"<br>\"...!Được rồi.\" Cung Trĩ lắc đầu một cái.<br>Lão đầu tử muốn từ chối Ông gia, nhưng chuyện của con gái khó mà nói, lấy cớ nàng yêu đương cũng không sao.<br><br>Với lại nói là yêu đương, cũng không phải đính hôn này nọ.<br><br>Nhìn ra được, ông ấy còn mượn lời con trai nói cho mình, \"Cha nhượng bộ rồi, con cũng phải biểu hiện một chút\".<br>\"Dù sao cũng không phải đính hôn mà, về sau chia tay là được có gì đâu.\" Cung Trĩ cười lên, \" Chờ kỳ nghỉ đến, em trốn sang nước ngoài một chút.<br><br>Nghĩ sao cũng khỏe hơn anh trên người có hôn ước ha.\"<br>Cung Dực: \"...\" Đứa em gái tồi này, là nhặt trong thùng rác phải không, có ai thọc vào tim người như thế sao?<br>Cung Trĩ duỗi người, nàng thấy Cung Dực còn chưa đi: \"Sao? Còn có việc?\"<br>Cung Dực lắc đầu một cái, lại gật đầu một cái: \"Cái người em để trong lòng kia...!Nếu cô ấy biết...\" Cung Dực không phải không tin lời của em gái, nhưng ánh mắt đối phương nhìn em gái không phải là chuyện như vậy! Hơn nữa Cung Trĩ thực sự để ý Thẩm Dĩnh, người sáng suốt đều nhìn ra được.<br>Hiện ở bên ngoài đều truyền Cung Dực mượn danh nghĩa bạn tốt của em gái, trên thực tế là bao nuôi một con chim hoàng yến, cho nên Triều Sinh mới mặc cho một cô gái trẻ tuổi lăn qua lộn lại.<br><br>Thậm chí có một số đối tác làm ăn quen biết thấy Cung Dực còn nói đùa đôi câu, nở nụ cười bỡn cợt đàn ông ai cũng hiểu để trêu ghẹo.<br>Cung Dực đều tự mình chịu đựng, hắn truyền tai tiếng, dù sao cũng tốt hơn trên người em gái mang tai tiếng đồng tính luyến ái.<br>Nhưng cho tới bây giờ, Cung Dực lại lo lắng.<br><br>Nếu cô gái em để ý tưởng là thật, ăn giấm thì làm sao bây giờ, em gái nhà mình liệu có bị thua thiệt không.<br>Đáng tiếc Cung Trĩ hoàn toàn không hiểu tấm lòng cha hiền của Cung Dực, đẩy Cung Dực đi ra cửa, nàng cúi đầu liếc nhìn cửa, ôi một tiếng \"Sao anh đi vào cũng không đóng cửa.\" Nàng vừa nói chuyện, vừa kéo cửa ra, đẩy Cung Dực một cái: \"Yên tâm, dù sao cũng là giả, người ta rất thông minh, sẽ không tin.\"<br>Cung Dực nửa tin nửa ngờ gật đầu, hắn là đích thân trải qua yêu vào ngu đi, chẳng mấy tin Cung Trĩ.<br>Hai anh em lôi lôi kéo kéo, Khưu Tư Nghiên đi lên, bà nhìn hai anh em, nở nụ cười: \"Bao lớn rồi, còn cãi lộn, nên ăn cơm.\"<br>Cung Trĩ a một tiếng, tiến lên kéo tay của mẹ: \"Người nhà họ Ông đâu?\"<br>\"Đi từ lâu rồi.\" Khưu Tư Nghiên trả lời, bà liếc qua mặt con gái, lại quay đầu nhìn Cung Dực đang hơi lo lắng, không nói gì..<br><br>"]