["<br>[Quả nhiên, chị ấy sống lại.]<br>Trị số hắc hóa bất thường làm Cung Trĩ nghi ngờ rất lâu, mà nay rốt cuộc có câu trả lời.<br><br>Nhưng Cung Trĩ cũng vui không nổi.<br>Cung Trĩ tự rót cho mình ly sữa bò, đi về phòng mình.<br><br>Bây giờ đã vượt qua thời gian ngủ bình thường của Cung Trĩ, làm nàng cảm thấy hơi mệt mỏi.<br><br>Nhưng trong mệt mỏi lại kèm theo cảm giác hưng phấn khó tả, Cung Trĩ biết đây là mình mất ngủ.<br>[Ký chủ, nữ chính có sống lại hay không, cũng đâu có mâu thuẫn với nhiệm vụ của cô.<br><br>Tại sao ký chủ phải thăm dò bí mật của nữ chính chứ?]<br>[Biết nguyên nhân, mới có thể giải quyết vấn đề tốt hơn.]<br>[Thế ký chủ muốn nói ra lai lịch của mình cho nữ chính à?]<br>Cung Trĩ suy nghĩ một lúc: [Được không?]<br>[Hệ thống là sự tồn tại bậc cao, không thể nói cho những người khác ở thế giới này biết, chờ nhiệm vụ kết thúc, hệ thống rời đi, sự quấy nhiễu đối với thế giới này biến mất, ký chủ liền tự do.<br><br>Hi vọng ký chủ lấy nhiệm vụ làm trọng.]<br>Nghe hệ thống, Cung Trĩ cười một tiếng: [Đương nhiên, tôi cũng không muốn lại đột tử thêm lần nữa.]<br>Nàng lắc ly sữa bò thành hình dáng rượu vang, nhìn sữa bò bám ở trên thành ly, dần dần trôi xuống, lúc này mới chậm rãi uống cạn sữa bò.<br><br>Nàng nằm ở trên giường, cưỡng ép chính mình nhắm mắt lại, hai tay nắm lấy nhau đặt ở bụng.<br>[Chẳng qua là tôi cảm thấy...những chuyện bực mình đó, cô ấy đã trải qua một lần, thật là...]<br>Có hơi đáng thương.<br>Ngay cả chuyện bởi vì trị số hắc hóa mà mệt mỏi, Cung Trĩ cũng cảm thấy không khó chịu như vậy.<br>Chút thương hại này bị Cung Trĩ đè nén ở dưới đáy lòng, ngay cả hệ thống cũng không thể thăm dò.<br>Mà giờ phút này, Thẩm Dĩnh ở trong phòng cũng rơi vào trong suy nghĩ phức tạp và mâu thuẫn.<br>Khi đối phương chủ động vạch trần tấm màn che, lúc này Thẩm Dĩnh mới phát hiện, thật ra mình cũng không muốn có được câu trả lời như vậy.<br>Sớm có hoài nghi, nhưng khi chỉ là hoài nghi, những chuyện đó, những tổn thương đó dường như có thể coi như không tồn tại.<br><br>Thẩm Dĩnh có thể nhờ đó tự an ủi mình, có thể hòa bình sống chung với Cung Trĩ, cũng có thể làm bạn rất thân, có lẽ cũng có thể...<br>Có thể cái gì?<br>Thẩm Dĩnh không muốn nghĩ tiếp, cô thậm chí lại sinh ra lòng nghi ngờ, cảm thấy mọi việc Cung Trĩ làm với mình đều có âm mưu có mục đích.<br>Một đêm này trằn trọc trở mình, hôm sau khi Thẩm Dĩnh mang vành mắt đen gặp Cung Trĩ thần thái sáng láng, Thẩm Dĩnh khó mà ức chế cảm xúc của mình.<br>[Trị số hắc hóa tăng lên, 87]<br> <br>[Ký chủ, một đêm trở về trước giải phóng.]<br>Hệ thống nói, Cung Trĩ luôn cảm thấy nghe ra một chút cười trên sự đau khổ của người khác trong giọng điện tử kia.<br>Họ chào tạm biệt nhau như không có chuyện gì xảy ra, đến buổi tối, lại ngồi đối diện nhau, nhìn nhau không nói lời nào.<br>Buổi sáng cùng ăn bữa sáng giống với Cung Trĩ, đọc báo giống nhau, thỉnh thoảng trao đổi; đến buổi tối, lại sẽ tặng đối phương một cốc sữa bò, chúc nhau ngủ ngon.<br><br>Đây như là thói quen đã từ từ hình thành, một loại ăn ý thầm lặng, mà không phải giống như bây giờ, giữa hai người nguội lạnh đến mức không còn lời nào để nói.<br>Cuối cùng vẫn là Cung Trĩ thở dài, nhìn Thẩm Dĩnh: \"Em có lời muốn nói với chị.\"<br>Thẩm Dĩnh từ từ nắm chặt bàn tay, cô nhìn Cung Trĩ, ánh mắt kiên định: \"Chị biết, em sống lại.\"<br>Cung Trĩ hơi kinh ngạc nhìn Thẩm Dĩnh, sau đó hơi lộ vẻ trầm tư: [Thì ra cô ấy nghĩ vậy sao?]<br>[Hợp tình hợp lý, nữ chính là sống lại, tất nhiên cô ấy sẽ cho rằng ký chủ sống lại là một khả năng chính.] Hệ thống cũng đồng ý.<br>Cung Trĩ à một tiếng: [Vậy cái thế giới này là tiểu thuyết, sự đau khổ của cô ấy là vận mệnh không thể tránh khỏi.<br><br>Câu nói kiểu vậy nghe còn khó tin hơn.]<br>Nhưng Cung Trĩ cảm thấy hơi khó chịu.<br><br>Chẳng lẽ nàng rất giống Cung Trĩ trước kia à? Nói thế nào, nàng cũng là người bị sinh mệnh cao cấp bắt đi giải cứu thế giới mà trời.<br>\"Vậy chị có ý kiến gì?\" Cung Trĩ không có nói đúng, cũng không có nói sai, chỉ nhìn Thẩm Dĩnh.<br>Thẩm Dĩnh nhìn chằm chằm Cung Trĩ, trong ánh mắt cô tràn đầy rối rắm và tức giận.<br><br>Rất nhanh, tức giận liền chiếm thượng phong.<br>[Trị số hắc hóa 90]<br>\"Em...hại chết bạn thân của tôi!\"<br>[Trị số hắc hóa 91]<br>\"Bởi vì em ngu xuẩn, ác độc, cũng khiến tôi nếm được nhiều đau khổ như vậy!\"<br>Thẩm Dĩnh đứng lên, cô tóm lấy cổ áo của Cung Trĩ, hai người họ ở rất gần, gần đến mức Cung Trĩ nhìn thấy rõ tia máu trong mắt đối phương.<br>\"Em hối hận rồi à? Cung Trĩ, em muốn làm gì?\"<br>[Trị số hắc hóa 90...!91...]<br>Cung Trĩ cụp mắt xuống.<br>\"Hay là em sợ sao? Sợ chết thêm một lần nữa? Cho nên hao tổn tâm sức để tiếp cận tôi?\"<br>Giọng nói của Thẩm Dĩnh thấm đẫm ác ý.<br>[Trị số hắc hóa 92...]<br>Trị số hắc hóa nhảy lên, quả thực làm cho hệ thống kinh hồn bạt vía, ấy thế mà Cung Trĩ vẫn cứ như chẳng có chuyện gì.<br>\"Xin lỗi.\" Cung Trĩ nói, nàng duỗi tay ra, cánh tay vòng qua tấm lưng mảnh khảnh của Thẩm Dĩnh.<br><br>Đây là lần đầu tiên Cung Trĩ cách gần Thẩm Dĩnh như vậy khi ở trong trạng thái thanh tỉnh.<br><br> <br>Cánh tay của nàng ung dung vòng qua bả vai nhỏ gầy kia, ở sau lưng khẽ vỗ về, \"Em hối hận rồi, để chị chịu khổ nhiều như vậy.\"<br>Lời xin lỗi này, Cung Trĩ nói thay nguyên thân, có lẽ nguyên thân cũng không thèm để ý.<br>Nếu Thẩm Dĩnh không có sống lại, Cung Trĩ sẽ không nói ra.<br><br>Nhưng Thẩm Dĩnh sống lại, những gian khổ chỉ lác đác mấy câu trong đại cương đó, cô gái này đều đã trải qua một lần.<br>Cung Trĩ không thể thuyết phục chính mình, sống lại lần nữa, những tổn thương đó liền không tồn tại.<br>\"Mọi thứ vẫn chưa xảy ra.<br><br>Chúng ta còn có cơ hội.<br><br>Em...còn có thể bồi thường.\"<br>Thẩm Dĩnh cúi đầu, trán cô đỡ trên đầu vai Cung Trĩ, trong lòng cô trào dâng đủ loại cảm xúc, trước kia những cảm xúc này bị cô đè nén ở đáy lòng, mà nay trên thế giới này bỗng nhiên có một người khác, giống như cô, là người có thể hiểu cô.<br>Dù nàng là kẻ thù của mình...<br>Thẩm Dĩnh nhắm mắt lại, không để cho nước mắt của mình rơi xuống.<br><br>Cô chỉ cắn răng, khẽ nói: \"Tôi sẽ không tha thứ cho em.\"<br>[Trị số hắc hóa 90]<br>\"Tôi...nhất định sẽ không tha thứ cho em.\"<br>[Trị số hắc hóa 89]<br>\"Không cần tha thứ cho em.<br><br>Nhưng cho phép em đền bù cho chị, em sẽ đem mọi thứ trong tay giao cho chị.\"<br>Cung Trĩ nhẹ nhàng vỗ về Thẩm Dĩnh, nàng cảm nhận được thân thể của cô căng thẳng.<br>\"Ai mà thèm!\"<br>[Trị số hắc hóa 87, 86...]<br>[Ký chủ, đây chính là khẩu thị tâm phi* trong truyền thuyết ư?]<br>(*Khẩu thị tâm phi: nghĩa là miệng nói một đằng nhưng trong lòng lại nghĩ một nẻo, miệng và tâm hoàn toàn trái ngược, đây là câu nói ý chỉ nghĩa xấu.)<br>Hệ thống vui vẻ hỏi.<br>[Không hiểu lời nói của loài người, thì không nên nói bậy.] Cung Trĩ mở miệng, nàng xuống tay rất nhẹ nhàng, khóe miệng nở một nụ cười nho nhỏ, [Khẩu thị tâm phi cũng rất đáng yêu ha.]<br>Rõ ràng đều là khẩu thị tâm phi, tại sao hệ thống nói sẽ bị ký chủ mắng chứ? Hệ thống không hiểu, nhưng dưới sự lạm dụng uy quyền của Cung Trĩ, hệ thống không dám nói gì.<br>Hai người cứ thế lẳng lặng ôm nhau.<br>Một lát sau, Thẩm Dĩnh mới giống như hoàn hồn lại, lập tức đẩy ra Cung Trĩ.<br><br><br>Cô cúi đầu, nghĩ về Cung Trĩ, rất kỳ quái, hình như Cung Trĩ cũng không có tức giận hay thù hận gì cả, mà chỉ ân hận.<br>Điều này không hề bình thường.<br>Thẩm Dĩnh rũ mắt, sau đó nhìn về phía Cung Trĩ: \"Em nhớ được bao nhiêu?\"<br>Cung Trĩ nhướng mày: [A ~ xem kìa, hình như cô ấy còn giấu gì đó.]<br>Cung Trĩ nhớ lại những câu thoại viết trên đại cương, bèn chọn mấy câu nói một chút: \"Đại khái chính là em ăn hiếp chị ra sao, sau đó bị anh và cha mẹ ném ra nước ngoài.\"<br>Nói cách khác, Cung Trĩ cũng không có những ký ức bị mình hại chết.<br>Thẩm Dĩnh bắt được trọng điểm, tim cô đập thình thịch.<br><br>Người trước mặt này, cũng không có bị quấn quanh bởi những oán độc và thù hận sau khi bị cô hại chết, cũng không biết cô về sau rốt cuộc làm cái gì.<br>Ở trong mắt Cung Trĩ, Thẩm Dĩnh dường như vẫn là con nhỏ đáng thương, là dây tơ hồng vàng chỉ có thể quấn quanh người khác để sinh tồn.<br>Mà Cung Trĩ, hình như bởi vì áy náy, bởi vì những tổn thương xưa kia, mà vươn tay giúp đỡ cô.<br>Thẩm Dĩnh ý thức được điều này, trái tim đập nhanh hơn mấy lần.<br>Cô bỗng nhận ra, bản thân mình cho tới bây giờ không hề hi vọng Cung Trĩ là sống lại, càng không hi vọng Cung Trĩ nhớ mình đã từng làm hại nàng.<br><br>Khi biết Cung Trĩ không nhớ được những chuyện đó, cô mới có thể như trút được gánh nặng, bởi vì tất cả vẫn còn kịp.<br>Kịp cái gì...? Thẩm Dĩnh nhìn sâu vào ánh mắt Cung Trĩ.<br>Cô chợt nhớ lại câu nói đó của Cung Trĩ.<br>\"Mọi thứ còn có thể làm lại.\"<br>Đúng vậy, mọi thứ còn có thể làm lại.<br>Cung Trĩ còn chưa gây ra những tổn thương đau khổ đó cho Thẩm Dĩnh, nàng giống như biến thành một người khác.<br>Mà Thẩm Dĩnh, cũng chưa từng trả thù Cung Trĩ tàn khốc, cô vẫn giống như trước đây, là một người lương thiện sạch sẽ.<br>Thẩm Dĩnh nắm lấy tay Cung Trĩ, sức cô hình như hơi lớn.<br>Cung Trĩ hơi nhíu mày, nhưng cũng không có nói gì.<br><br>Mới vừa biết những chuyện này, Thẩm Dĩnh kích động cũng là bình thường.<br><br>Nàng còn chưa ý thức được người trước mắt này đang suy nghĩ gì, đã tự mình tìm cớ cho đối phương.<br>\"Những chuyện trước kia...\"<br>Thẩm Dĩnh chầm chậm mở miệng, giọng cô có chút run rẩy, Thẩm Dĩnh không rõ mình là kích động, hay là khẩn trương.<br><br>Cô ngậm miệng, đối diện với ánh mắt của Cung Trĩ.<br><br>Cung Trĩ cười với cô như là đang động viên.<br>Lúc nào cũng như thế, sau khi thay đổi thời không, Cung Trĩ này ở trước mặt cô, bao giờ cũng vô tình thể hiện ra sự săn sóc của nàng.<br>Cô rất thích Cung Trĩ như vậy.<br>Trong thâm tâm cô cũng hi vọng, Cung Trĩ có thể mãi mãi tiếp tục như vậy.<br>Mãi mãi.<br>Giống như Thẩm Dĩnh hiền lành nhu nhược trước kia, chỉ có thể dựa vào người khác để sinh tồn.<br>[Trị số hắc hóa 87]<br>Nụ cười của Cung Trĩ cứng ngắc lại trong chớp mắt.<br>Thẩm Dĩnh chậm rãi chớp mắt, hơi nước tràn ngập, che đậy u ám dưới đáy mắt: \"Những chuyện trước kia, cứ coi như không tồn tại đi.<br> <br><br>Em giúp chị, chị, chị rất là cảm kích.\"<br>\"...!Đây là điều nên làm.\" Cung Trĩ ôn hòa nói, \"Chị cũng không cần có gánh nặng, những chuyện trước kia, em sẽ không khuyên chị buông bỏ.<br><br>Nhưng em hi vọng chị có thể sống vui vẻ.\"<br>\"Được.\"<br>Thẩm Dĩnh gật đầu, cô nắm chặt tay Cung Trĩ: \"Chị hứa với em.\"<br>Cung Trĩ liền nở nụ cười, nàng cười vô cùng xinh đẹp, vui tươi và tỏa sáng.<br><br>Người như vậy, chẳng hề giống như trong trí nhớ của Thẩm Dĩnh.<br><br>Nếu không phải là Cung Trĩ nói nàng còn nhớ những ký ức kia, Thẩm Dĩnh sẽ cho rằng nàng biến thành người khác.<br>Nhưng không sao, hết thảy đều đã qua, cô có thể coi như không có gì xảy ra.<br><br>Coi như người cô quen biết, chỉ có Cung Trĩ trước mắt này.<br>[Trị số hắc hóa 86]<br>[Thẩm Dĩnh thật là một người tốt.<br><br>Nguyên thân làm tổn thương cô ấy như vậy, cô ấy còn dễ dàng tha thứ cho đối phương.]<br>Cung Trĩ không nhịn được cảm khái.<br>[Đương nhiên, trong nguyên tác, nữ chính chính là phát ngôn của chân thiện mỹ đó.] Hệ thống liền bắt đầu tự hào lây.<br>[Vậy tại sao cuối cùng sẽ hắc hóa?] Cung Trĩ cười.<br>[Nê Bồ Tát cũng có ba phần nóng tính mà...] Hệ thống nhỏ giọng nói chuyện.<br>Cung Trĩ phát hiện cẩu hệ thống này biết nói nhiều hơn trước kia, không biết có phải nó cũng không ngừng học tập trong thế giới này hay không.<br>Cung Trĩ đứng lên, nàng đang muốn rời đi, phát hiện Thẩm Dĩnh vẫn đang nắm tay của nàng, nàng hơi kinh ngạc quơ quơ.<br><br>Thẩm Dĩnh nắm nàng như không có chuyện gì xảy ra, không buông, ngược lại cũng nương theo lực này đứng dậy: \"Chúng ta cùng đi lên đi.\"<br>Cung Trĩ liếc nhìn tay hai người nắm lấy nhau, ngẫm nghĩ một hồi, cũng không nói gì, liền gật đầu cùng lên lầu.<br>Đến cửa, Thẩm Dĩnh mới buông ra, cô nhìn Cung Trĩ, nhẹ giọng chúc ngủ ngon.<br>Cung Trĩ gật đầu, nhìn Thẩm Dĩnh đi vào cửa, chân mày lúc này mới chậm rãi nhíu chặt: [Cô ấy có chút kỳ quái.]<br>[Biết cô cũng sống lại, có lẽ rất kích động?]<br>Cung Trĩ suy nghĩ một lúc, cũng cảm thấy có lý.<br><br>Hệ thống được Cung Trĩ tán thành, như bỗng chốc tiêm chất kích thích, bắt đầu nói bla bla: [Tại sao ký chủ phải nói là mình sống lại chứ.]<br>[Như vậy tôi tốt với cô ấy đều có thể nói là chuộc tội.<br><br>Tôi liền có thể yên tâm đem sự nghiệp trong tay giao hết cho cô ấy, đợi cô ấy lợi hại, tôi liền có thể yên tâm nằm ườn!]<br>Vẻ mặt của Cung Trĩ cũng hào hứng lên, vui vẻ nói.<br>[Ký chủ thật thông minh!!!]<br>[Đương nhiên!].<br><br>"]