["<br>Làm việc và nghỉ ngơi điều độ khiến Cung Trĩ thức dậy trước 6 giờ, sau khi uống rượu xong thân thể vẫn còn lại cảm giác không thoải mái.<br>Cung Trĩ bỏ chạy bộ, chuyển sang tản bộ ở vùng lân cận.<br><br>Nàng nhớ lại bầu không khí tuyệt vời của tối hôm qua, ánh mắt cảm động và nước mắt của Thẩm Dĩnh, nở nụ cười đầy tri thức.<br>[Hệ thống, kiểm tra xem trị số hắc hóa của nữ chính là bao nhiêu?]<br>Hệ thống nhìn thấy hết thảy cảnh tượng sống chung của họ tối hôm qua, lập tức vui sướng xum xoe nịnh bợ: [Ký chủ giải quyết cho nữ chính một phiền phức lớn, trị số hắc hóa khẳng định giảm xuống.<br><br>Bắt đầu kiểm tra...Trị số hắc hóa 85...!Ơ? Sao vẫn 85?]<br>Vô lý.<br>Cung Trĩ hít sâu một hơi: [Cho nên nói...tối hôm qua cô ấy đang đóng kịch sao?]<br>Có kỹ năng diễn này, còn làm cổ cồn trắng* làm cái gì, không bằng đi làm diễn viên là được rồi!!<br>(*Cổ cồn trắng là chỉ những chuyên gia được trả lương hoặc những công nhân có học vấn cao công tác ở các lĩnh vực văn phòng bán chuyên nghiệp, hành chính.)<br>Nhìn ra ký chủ đè nén lửa giận, hệ thống thận trọng đổ thêm dầu vào lửa: [Dù, dù sao cũng không có tăng lên mà...]<br>[Cô im miệng!]<br>Cung Trĩ bỗng chốc không muốn làm nữa.<br><br>Nhưng thế giới bị hủy diệt cũng không sao cả, mạng sống của nàng còn đang nằm trong tay người khác đây.<br>Mệt quá, nếu không thì cùng nhau hủy diệt đi.<br>[Ký, ký chủ...] Hệ thống nhận ra tâm trạng của Cung Trĩ, gấp đến độ muốn khóc, giọng điện tử run rẩy.<br>[Ha ha ha, cô cho rằng tôi dễ dàng khuất phục như vậy sao?] Cung Trĩ bật cười, [Được lắm, cô gái à, cô khơi dậy lòng háo thắng của tôi rồi.]<br>Hệ thống lúc này mới thở phào nhẹ nhõm.<br><br> <br>Cung Trĩ bị kích thích lòng háo thắng đầu óc điên cuồng chuyển động, trầm giọng: [Mặc dù Trần Thần nghỉ việc rồi, nhưng xét về quá trình tổng thể, bêu xấu thanh danh của Thẩm Dĩnh, cuối cùng bị phát hiện, làm cho ả cả người cả của đều không còn, con đường này cũng giống trong nguyên đại cương thì phải.]<br>Hệ thống phát ra thanh âm kiểm tra: [Đúng vậy, nhưng bây giờ người đã biến thành ký chủ cô, hơn nữa toàn bộ quá trình cũng rất nhanh.]<br>Cung Trĩ vân vê sống mũi: [Nhưng mà nội dung đại cương vẫn thực hiện bằng hình thức khác.]<br>[Ý của ký chủ là...?]<br>[Một nhân tố quan trọng khiến nữ chính cuối cùng bị chúng bạn xa lánh chính là mẹ cô ấy.]<br>Cung Trĩ nhớ tới Thẩm Thư, không nhịn được thở dài.<br>Kiếp trước cha mẹ nàng qua đời từ rất sớm.<br><br>Nhưng trong ấn tượng, mẹ nàng rất giống Thẩm Thư, là một người mẹ biết trêu chọc con gái, nhưng cũng rất để con gái ở trong lòng.<br>Mặc dù kiếp này, mẹ nàng vẫn rất yêu nàng, nhưng thân là tiểu thư khuê các đoan trang, làm cho bà ấy khi đối mặt với con gái vẫn có chút giữ kẽ.<br>Kiếp trước đã qua rất lâu.<br>Nhưng tình mẹ và tình thân, luôn khiến cho người ta khó mà quên.<br>Thẩm Thư giống mẹ của kiếp trước, làm Cung Trĩ rất có hảo cảm với người phụ nữ kiên trì này.<br>Cung Trĩ mím môi: [Tôi hoài nghi sau khi có tin tức về nguồn thận, có lẽ sẽ xảy ra bất ngờ nào đó không thể dự đoán.<br><br>Hệ thống cô giúp tôi để ý tình huống của Thẩm Thư.]<br>[Được!]<br>Cung Trĩ gật đầu, đáy lòng nàng nặng trĩu.<br>Cốt truyện luôn hoàn thành dựa theo đại cương, mặc dù trong đó cũng có đôi chút sai lệch, kết quả nhìn qua cũng không tính là xấu.<br><br>Nhưng cái cảm giác đã định trước này bao giờ cũng khiến người ta cảm thấy vô lực.<br>Nghĩ đến cái chết của Thẩm Thư viết rõ rành rành trong đại cương.<br> <br><br>Cung Trĩ liền cảm thấy áp lực, nàng thật sự có thể thay đổi tình tiết này sao?<br>Nhớ lại dáng vẻ nũng nịu của Thẩm Dĩnh đối với mẹ, nhớ đến dáng vẻ Thẩm Thư mỉm cười nhìn Thẩm Dĩnh.<br>Cung Trĩ nắm tay.<br>Đương nhiên, vấn đề lớn nhất trước mắt vẫn là phải giải quyết trị số hắc hóa của Thẩm Dĩnh, nàng cũng không tin!!<br>Hôm nay Thẩm Dĩnh dậy đúng giờ, cô nhìn thấy Cung Trĩ đẩy cửa đi vào, trên người lại không có mồ hôi hầm hập và sức sống sau khi vận động giống như ngày thường, thay vào đó trong tay cầm một cành hoa.<br>\"A, chị dậy rồi à? Ngủ có ngon không?\"<br>Cung Trĩ thấy Thẩm Dĩnh đang quan sát mình, cười đưa cành hoa trong tay đến tay Thẩm Dĩnh: \"Thích không? Được nhà hàng xóm cho.<br><br>Hoa hồng trắng, rất thơm.\"<br>Tựa như hoa hồng, trắng noãn lại mềm mại, như nở mà không phải nở.<br>Thẩm Dĩnh chỉ nhìn, cũng có thể tưởng tượng ra cảnh tượng động lòng người khi Cung Trĩ cúi đầu khẽ ngửi hương hoa.<br><br>Bông hoa phú quý xinh đẹp động lòng người, trong tay cầm một nhành hoa sắp nở, vương giọt sương mai...<br>Nếu cô là chủ hoa, vậy cô cũng bằng lòng tặng cho cô gái như vậy.<br>Cảm giác thèm ăn tối qua dường như lại cuốn tới lần nữa, cổ họng trở nên khô khốc.<br>Thẩm Dĩnh rũ mắt, cúi đầu ngửi một chút.<br>Mùi hoa động lòng người, không phải kiểu mùi hoa đặc biệt nuôi trồng hiện nay, ngược lại có phần thanh đạm, cảm giác thỏa đáng.<br>Thẩm Dĩnh che giấu suy nghĩ trào dâng trong mắt, mỉm cười với Cung Trĩ: \"Cảm ơn em.\"<br>Hoa này hợp với Cung Trĩ hơn.<br><br><br>Nhưng nếu đưa cho cô rồi, vậy thì chính là của cô.<br>Cung Trĩ gật đầu một cái, ở trong lòng cảm khái với hệ thống: [Nữ chính đúng là xinh đẹp, cô xem cô ấy cúi đầu ngửi hoa, quả thực đẹp như tranh vẽ!] <br>[Trụ cột thế giới đó! Đương nhiên đẹp!] Hệ thống kiêu ngạo như là mẹ của nữ chính.<br>\"Tối nay em có rảnh không?\"<br>Ngay khi Cung Trĩ định rời đi, Thẩm Dĩnh chợt hỏi.<br>Cung Trĩ suy nghĩ một chút: \"Em có buổi gặp gỡ.\"<br>Nàng nhớ tới buổi xem mắt anh nói với nàng, trên mặt có chút không vui, nhưng vẫn ôn hòa nói với Thẩm Dĩnh: \"Tối nay không cần chờ em ăn cơm.\"<br>\"Vậy à...\" Thẩm Dĩnh trả lời, không nói nữa.<br>Cung Trĩ lại hơi tò mò: \"Có chuyện gì không?\"<br>Thẩm Dĩnh nở một nụ cười thẹn thùng: \"Em giúp chị, dù sao chị cũng phải báo đáp em.\"<br>\"Đều là chuyện nhỏ.<br><br>Em cũng phải cảm ơn chị, giúp công ty của anh em đào ra một con sâu mọt.\"<br>Thẩm Dĩnh thấy Cung Trĩ cười vui vẻ, vì vậy cũng không nhịn được lại nở một nụ cười: \"Nhưng dù sao chị cũng là người được lợi, cũng phải cảm ơn em giúp chị thấy rõ bộ mặt thật của một kẻ tiểu nhân xảo trá.\"<br>Thẩm Dĩnh nói hết sức nghiêm túc, nét mặt chuyên chú nhìn Cung Trĩ, dường như tràn đầy cảm kích.<br>Cung Trĩ vô cùng cảm khái: [Nếu không phải là trị số hắc hóa không nhúc nhích, tôi liền tin tưởng rồi.]<br>Nhưng không tin, kịch cũng phải diễn thôi.<br>\"Vậy...\" Cung Trĩ nhăn mày, lộ vẻ khó khăn, \"Như vậy đi, tối nay không được, chị lại tìm lúc khác, em nhất định đến nơi hẹn.\"<br>Thẩm Dĩnh ngoan ngoãn gật đầu.<br>Cung Trĩ đi tới phòng mình, nàng quay đầu, nhìn thấy Thẩm Dĩnh vẫn đang nhìn mình, nét mặt cũng không có gì thay đổi.<br><br>Cung Trĩ bèn quay đầu qua chỗ khác, không nhịn được rùng mình một cái, cả người nổi hết da gà.<br>Nữ chính không hổ là nữ chính, kỹ năng diễn này quả là xuất sắc.<br>Thẩm Dĩnh nhìn Cung Trĩ càng đi càng nhanh, rất nhanh liền biến mất dạng, cô không nhịn được mỉm cười.<br>Bộ dáng này của Cung Trĩ khả năng cao là đang che giấu cái gì đó, có vẻ như một phần lớn suy đoán trước đây của cô là chính xác.<br> <br><br>Cho dù Cung Trĩ rốt cuộc có mục đích gì, bây giờ nàng như là trợ thủ của mình hơn mà không phải là kẻ địch.<br>\"Đây chính là em đưa tới cửa.\"<br>Thẩm Dĩnh khẽ nói, ngón tay cô vô ý thức vỗ về cánh hoa, cánh hoa mềm mại mượt mà, giống như nhẹ nhàng bóp một cái là có thể chảy ra nước.<br><br>Dường như rất giống cô bé đó, trong lòng Thẩm Dĩnh hiện ra một chút vui thích.<br>\"Em đã lựa chọn tôi...\"<br>Em đã muốn lấy lòng tôi.<br>\"Vậy thì...đừng trách tôi không khách khí.\"<br>Thẩm Dĩnh cong mắt, cô mang tâm trạng tốt, tìm một bình hoa từ trong phòng bếp, tràn đầy vui vẻ cắm hoa vào bình, khẽ ngâm nga điệu nhạc.<br>Chuông điện thoại vang lên, cô liếc nhìn điện thoại, là tin nhắn từ đối tác lúc trước yêu cầu gặp mặt.<br>\"Tám giờ tối nay, ở nhà hàng Thịnh Đằng.\"<br>Thẩm Dĩnh nheo mắt lại, nhanh chóng trả lời.<br><br>Vừa khéo tối nay cô bé có chuyện, nếu không, cô còn phải tìm một cái cớ ra cửa...<br>Cô bé đặt mình bên dưới mí mắt của nàng, phải chăng cũng muốn giám thị?<br>Thẩm Dĩnh nhíu mày.<br>Cung Trĩ giúp cô rất nhiều, nếu đổi lại là một người khác, cô tuyệt đối sẽ không hoài nghi một \"ân nhân\" với ác ý lớn như vậy.<br>Nhưng đây là Cung Trĩ mà, người phụ nữ ác độc kiếp trước không hề có một chút tình cảm.<br><br>Thẩm Dĩnh không thể không cảnh giác với nàng, dù biết rõ bởi vì nàng, vận mệnh của Thẩm Dĩnh cũng đang thay đổi.<br>Nếu như Cung Trĩ không phải là Cung Trĩ, mà là một người khác thì tốt rồi.<br>Thẩm Dĩnh than thở thật dài.<br>Nhưng Thẩm Dĩnh cũng không có phát hiện, mặc dù trong lòng cô tràn đầy khổ não, nhưng lại chẳng hề có suy nghĩ muốn dọn ra ngoài..<br><br>"]