["<br>Buổi hẹn này là Cung Dực tổ chức, người được hẹn cũng là con nhà giàu trong mối quan hệ của Cung Dực.<br><br>Hôm nay Cung Trĩ vì gặp khách, mặc một bộ blazer tôn dáng màu hồng nhạt, cổ áo thắt nơ xinh xắn, trông lịch sự và nữ tính.<br><br>Đứng chung một chỗ với Cung Dực, hai anh em đẹp như một bức tranh.<br>Đối phương cũng đứng dậy, ánh mắt liền khóa chặt ở trên người Cung Trĩ.<br>Cung Dực là đàn ông, tất nhiên hiểu rõ ánh mắt như vậy là ý gì.<br><br>Hắn hơi nghiêng người cản gã đàn ông, cười nói: \"Hoàng tiên sinh, mời ngồi.\"<br>Nói xong, hắn lại nghiêng đầu kéo ghế ngồi cho em gái, nói: \"Đây là Hoàng Văn Đào...\"<br>\"Chào em, anh là Hoàng Văn Đào, cha là chủ tịch kiêm CEO của tập đoàn Bàn Thạch.\" Hoàng Văn Đào chỉnh lại âu phục, cười với Cung Trĩ.<br>Cung Trĩ cũng cười với hắn, sau đó trốn sau lưng Cung Dực.<br><br>Cung Dực đành phải thay Cung Trĩ nói chuyện, Hoàng Văn Đào làm sao sẽ chịu như vậy, không ngừng tìm đề tài nói với Cung Trĩ.<br><br>Ban đầu Cung Trĩ không nói lời nào, sau khi bị Cung Dực đá một cước nhắc nhở, Cung Trĩ đành phải mở miệng.<br>\"Không biết Cung tiểu thư thích gì?\"<br>\"À, dưỡng sinh.\"<br>\"Vậy, vậy à...\"<br>Hoàng Văn Đào hiển nhiên không tin: \"Em gái anh rất thích đi dạo phố mua túi, anh bị em nó ảnh hưởng cũng có đôi chút nghiên cứu.\"<br>\"À, xem ra anh còn rất rảnh ha.\"<br>Cung Trĩ ưỡn lưng thẳng tắp, gắp lên một miếng thức ăn, có chút bất đắc dĩ: [Thật là nhàm chán, thà về nói chuyện phiếm với Thẩm Dĩnh còn hơn.]<br>Hệ thống cũng im lặng gật đầu: [Chí ít nhìn trị số hắc hóa của nữ chính lúc lên lúc xuống còn kích động ha, giống như bây giờ, tâm trạng của ký chủ thật là bình tĩnh không gợn sóng.]<br>[...!Cô im miệng cho tôi.]<br>Cung Trĩ ở trong lòng đùa giỡn với hệ thống không còn biết trời đâu đất đâu, mà đối với bên ngoài thì câu có câu không, mỗi lần mở miệng luôn nghẹn Hoàng Văn Đào không nói ra được câu tiếp theo.<br>Cung Dực thấy sắc mặt Hoàng Văn Đào càng ngày càng khó coi, ho nhẹ một tiếng, đang định nói gì đó.<br><br>Lúc này Hoàng Văn Đào đứng dậy, vội vã nói: \"Xin lỗi, tôi đi vệ sinh một lát.\"<br> <br>Cung Dực nhìn Hoàng Văn Đào đi ra ngoài, lúc này mới bất đắc dĩ nói với Cung Trĩ: \"Em dù sao cũng phải nể mặt hắn một chút, nhà hắn không bằng nhà chúng ta, nhưng là nhà cung cấp dài hạn của chúng ta, có đôi lúc, chuyện không thể thành cũng không sao, nhưng mặt mũi phải cho đủ, mới không bị thù dai.\"<br>Cung Trĩ tất nhiên cũng biết cái đạo lý này, nhưng sắc mặt nàng lại khó coi: \"Anh, em nể mặt hắn, bởi vì hắn hữu dụng với chúng ta.<br><br>Thế cha mẹ không nể mặt em, cứ bắt em đi xem mắt, là bởi vì em vô dụng với họ, hay là bởi vì em sẽ không thù dai trả thù?\"<br>Cung Dực biến sắc, hắn nhìn Cung Trĩ.<br>Cung Trĩ lại không hề nhúc nhích, mặc cho hắn đánh giá.<br>Cung Trĩ vốn dĩ không phải tính cách như vậy, nàng nhẫn nhịn rất giỏi, ở kiếp trước, nàng rất hiểu nặng nhẹ hơn thiệt, là một thương nhân hoàn mỹ.<br><br>Cho nên mới có thể còn trẻ như vậy tạo lập nên sự nghiệp thuộc về mình.<br><br>Nhưng bây giờ, ngay cả bản thân Cung Trĩ cũng không rõ, rốt cuộc là bởi vì tình cảm gia đình hai mươi năm làm cho nàng cảm thấy chính mình có tư cách tùy hứng, hay là thất vọng vì cha mẹ làm như vậy, khiến nàng lựa chọn một loại phản ứng có vẻ ấu trĩ và bốc đồng như thế.<br>[Ký chủ...] Hệ thống nhỏ giọng mở miệng, nó vẫn luôn đi theo Cung Trĩ, không thể nói là hiểu rõ Cung Trĩ nhất, nhưng phản ứng của nàng là tận mắt nhìn thấy trực tiếp nhất, [Đừng đau lòng mà, cô chính là một người phụ nữ tạo dựng nên một đế quốc thương nghiệp!]<br>[Tôi không có đau lòng.]<br>Trái tim Cung Trĩ như được xoa dịu đôi chút bởi những câu nói động viên này: [Tôi chỉ là...có lẽ, hơi thất vọng.]<br>Thẩm Dĩnh uống một ít rượu.<br>Bây giờ cô còn chưa quen với rượu cồn như kiếp trước, mặc dù gần đây đang có ý thức rèn luyện, nhưng sau khi uống nhiều mấy chén, vẫn hơi ngà ngà say.<br><br>Cô cười nói với những người khác một tiếng, ra ngoài đi về phía nhà vệ sinh, cô cần một ít nước lạnh để hạ nhiệt đầu óc đang dần dần nóng lên.<br>Chỗ này nói là nhà hàng, thực ra không khác câu lạc bộ là bao, tính tư mật rất cao.<br><br>Phòng riêng đóng kín cửa, không để lọt ra một chút thanh âm.<br>Trên đường ánh đèn nhu hòa, vách tường sáng đến mức có thể soi gương.<br>Thẩm Dĩnh nghe tiếng bước chân chậm rãi của mình, mang một chút nhẹ nhàng.<br><br>Cô mới vừa hoàn thành một dự án lớn của Triều Sinh, mà trong âm thầm, nhóm đối tác của cô qua lần gặp gỡ này, cũng đã công nhận chính mình.<br><br>Điều này làm cho Thẩm Dĩnh cảm thấy nhẹ nhàng trước nay chưa từng có, mẹ cô dần dần chuyển biến tốt, sự nghiệp của cô đang đi lên, bạn thân cô vẫn hoạt bát và vui tươi.<br>Lần này, không có rơi vào vũng bùn nửa bước khó đi, không có bị cầm tù một góc sầu não uất ức.<br> <br>Cô chưa bao giờ cảm thấy tốt hơn bây giờ.<br>\"...!Con nhỏ đó chính là không nể mặt con! Nếu không phải nể mặt Cung gia...\"<br>Giọng của người đàn ông truyền tới.<br>Thẩm Dĩnh dừng bước lại.<br>Cung gia? Họ Cung cũng không nhiều, chỉ không biết là Cung (宫) của Cung Trĩ, hay là Cung (龚).<br><br>Vì cẩn thận, Thẩm Dĩnh không hề phát ra tiếng, thay vào đó dựa vào tường, yên lặng chờ đợi.<br>Trên vách tường ốp gạch men sứ, lạnh lẽo thấm vào xương sống từ sau lưng, cũng để cho đầu óc được làm lạnh.<br>Đầu tường bên kia cuộc gọi vẫn còn đang tiếp tục.<br>\"Cha, con biết, con sẽ nhịn xuống.\" Giọng gã đàn ông lộ ra bất đắc dĩ, tức giận và một chút hung tàn, \"Trước mắt cô ta có tư cách ngông cuồng, ai bảo cô ta là tiểu công chúa của Khải Minh kia chứ, đến khi cô ta đến nhà chúng ta...hừ!\"<br>Thẩm Dĩnh nhắm hai mắt lại.<br>Tại sao luôn có gã đàn ông ngu xuẩn cho rằng, phụ nữ đến nhà họ thì sẽ biến thành một vật phẩm của nhà họ, mặc cho họ nặn tròn bóp dẹp chứ?<br>Thẩm Dĩnh không muốn nghe tiếp nữa, cô giơ chân lên, giày cao gót cố ý gõ xuống mặt đất, phát ra tiếng lộc cộc.<br>Tiếng điện thoại bỗng dừng lại.<br><br>Thẩm Dĩnh chống người dậy, chậm rãi đi về phía trước, sau đó, gã đàn ông quay ra, phòng bị liếc nhìn Thẩm Dĩnh.<br>Ngay từ ánh nhìn đầu tiên, Thẩm Dĩnh liền nhận ra đối phương.<br>Hoàng Văn Đào, vị hôn phu chán ghét Cung Trĩ trong kiếp trước.<br><br>Thẩm Dĩnh nhớ hắn hết mực cưng chiều Cung Trĩ, coi như muốn gì được đó, nếu như không phải về sau \"Cung Trĩ\" đi quá xa, không ngừng dính lấy Ông Nam, vừa chọc giận cha mẹ anh cả, vừa khiến vị hôn phu cũng chán ghét, thì cũng sẽ không bị đưa ra nước ngoài, cuối cùng cho Thẩm Dĩnh thừa cơ lợi dụng.<br>Mà bây giờ, \"người đàn ông tốt\" lúc ấy, trong bụng chứa dao găm; mà \"con đàn bà hư\" khi đó, lại đang dần dần lộ ra một mặt hết sức chân thành.<br>Thế giới này quả nhiên khiến cho người ta bất ngờ, thậm chí sẽ hoài nghi những gì cô trải qua từ đó đến giờ là hai thế giới khác nhau.<br>Trong nháy mắt Hoàng Văn Đào nhìn thấy Thẩm Dĩnh, đầu tiên là hơi kinh ngạc bởi vẻ đẹp của cô, sau đó như là nhớ đến ai, lộ ra vẻ mặt sửng sốt.<br>Thẩm Dĩnh biết hắn đang nghĩ gì, không để ý đến, đi tới nhà vệ sinh.<br>\"Vị tiểu thư này, cô có phải họ Tống không?\" Hoàng Văn Đào gọi lại Thẩm Dĩnh.<br>Thẩm Dĩnh nhìn hắn, môi đỏ mọng hơi cong lên: \"Không phải.\"<br>Hoàng Văn Đào à một tiếng, lúc này mới xoay người rời đi.<br><br><br>Thẩm Dĩnh đi vào nhà vệ sinh, cô mở vòi nước, nước rào rào chảy xuôi, đụng vào bồn rửa tay, phát ra tiếng vang nhỏ vụn.<br><br>Cô nhìn chằm chằm vào dòng nước chảy, một lát sau, mới ngẩng đầu lên, nhìn bản thân trong gương.<br>\"...Em giúp tôi, lần này, để tôi giúp em vậy.\"<br>Hoàng Văn Đào rất nhanh trở lại bữa cơm, sự nóng nảy mơ hồ trước đó của hắn đã biến mất, thay đổi lại bằng thái độ nho nhã lễ độ, đối đãi với Cung Trĩ một cách tự nhiên, cho dù đối mặt với khuôn mặt lạnh của Cung Trĩ cũng coi như không nhìn thấy.<br>Cung Dực thấy vậy, tỏ thái độ có chút tán thưởng.<br><br>Rất nhanh xương chân của hắn liền truyền tới một trận đau đớn, Cung Dực mặt mũi nhăn nhó, biết đây là kiệt tác của em gái mình, không dám đáp lời.<br><br>Hoàng Văn Đào nhìn thấy Cung Dực hoàn toàn biến sắc, hiểu sai ý, hơi kiềm chế lại một chút.<br>Cung Trĩ quả thực không muốn dây dưa tiếp, ngay khi kiên nhẫn của nàng sắp khô kiệt, điện thoại bỗng vang lên.<br>Cung Trĩ liếc nhìn tên trên điện thoại, nhíu mày.<br><br>Thẩm Dĩnh chưa bao giờ chủ động gọi điện thoại cho nàng, nàng đứng dậy, gật đầu tạ lỗi với hai người, liền đi ra ngoài nghe điện thoại.<br>Sau tiếng \"a lô\" dịu dàng của người con gái, cửa khép lại, ngăn chặn mọi thanh âm.<br>\"Ngẩng đầu, nhìn sang trái.\"<br>Giọng đầu dây bên kia nhẹ nhàng êm ái, nhưng lại mang theo hơi hướng mệnh lệnh không cho phép nghi ngờ.<br>Cung Trĩ cười một tiếng: [Thẩm Dĩnh bây giờ tiến bộ ha.] Nhưng không hiểu sao nàng không muốn cự tuyệt, bèn nhìn sang theo lời Thẩm Dĩnh.<br>Hệ thống không trả lời, nó âm thầm lo lắng, rất sợ nữ chính chọc giận ký chủ.<br><br>Ký chủ nhìn tùy tiện, cái gì cũng không để bụng, nhưng hệ thống cảm thấy đi theo ký chủ lâu như vậy, đã biết rất rõ sự lạnh lùng đằng sau lớp mặt nạ vô hại kia của đối phương.<br>Cung Trĩ hơi nheo mắt lại, Thẩm Dĩnh đứng ở cuối hành lang, cô phất phất tay với mình, mà một tay khác thì đang cầm điện thoại đặt ở bên tai: \"Sao vậy? Còn không qua đây à?\"<br>\"Em qua đó?\" Cung Trĩ bật cười một tiếng, nàng rõ ràng thân ở khốn cảnh, tiếng cười vậy mà vẫn ung dung tự tại, \"Chẳng lẽ không phải là chị qua đây sao?\"<br>\"...!Được rồi, ai bảo chị nợ em chứ?\" Giọng đầu dây bên kia mang một chút bất đắc dĩ, một lời hai ý, nhưng lại thoải mái và vui vẻ.<br>Cung Trĩ phát hiện mình rất thích thái độ tránh nặng tìm nhẹ như vậy của Thẩm Dĩnh, khôn khéo tránh né mọi \"bãi mìn\" của Cung Trĩ, thậm chí làm Cung Trĩ cảm nhận được đôi chút cưng chiều.<br><br>Điều này làm cho tâm trạng tối nay vẫn luôn rất thấp của nàng thả lỏng một chút.<br>Ừ, chỉ có một chút.<br>\"Chị tới đón em, công chúa.\"<br>Thẩm Dĩnh đi tới trước mặt Cung Trĩ, duỗi tay ra, cười với nàng.<br>Cung Trĩ nhìn chằm chằm vào nụ cười của đối phương, mấy hôm nay họ ngày đêm sống chung, trên thực tế thời gian mặt đối mặt thật sự cũng không nhiều.<br><br> <br>Nhưng Cung Trĩ cũng nhìn thấy rất nhiều vẻ mặt của Thẩm Dĩnh, nàng biết, nụ cười này của người trước mặt, là chân chính phát ra từ nội tâm.<br>Cung Trĩ cũng cười theo, nàng đặt tay lên lòng bàn tay của Thẩm Dĩnh, khẽ hất cằm, lộ ra vẻ mặt kiêu căng.<br>\"Đây là vinh hạnh của chị.\"<br>Suy cho cùng vẫn là đứa trẻ tuổi hai mươi, mắt Thẩm Dĩnh cong cong, vào lúc này, cô rất vui lòng phóng túng cảm xúc tiêu cực của Cung Trĩ.<br>Nếu như trở lại quá khứ, trở lại kiếp trước, nếu như vẫn là Cung Trĩ trước mặt.<br>Thẩm Dĩnh nghĩ, có lẽ họ có thể trở thành bạn rất thân không chừng.<br>Ai sẽ từ chối một cô bé như vậy chứ? Nàng thân thiện và săn sóc, hiền lành lại biết giữ khoảng cách.<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Lưới Tình: Đại Boss Siêu Cuồng Bạo, Nhẹ Chút Thôi<br>2.<br><br>Một Ngàn Năm Về Sau<br>3.<br><br>Alpha Vị Hoa Hồng<br>4.<br><br>[Ngôn Tình] Sống Chung<br>=====================================<br>Trong nháy mắt khi hai tay chạm vào nhau, Thẩm Dĩnh cảm nhận được da thịt mềm mại của đối phương chạm vào làn da có hơi xù xì bởi vì hàng năm đi làm của mình.<br><br>Cô bỗng hơi tự ti, chợt muốn lùi bước.<br>Nhưng ngay sau đó, tay cô liền bị đối phương nắm chặt lấy.<br>Cung Trĩ nở một nụ cười với cô: \"Cảm ơn chị trợ giúp.<br><br>Nhưng em nghĩ chị cũng phải giải thích một chút, tại sao chị lại ở đây.\"<br>Đúng rồi, nàng còn rất thông minh.<br>Thẩm Dĩnh bất đắc dĩ cười với Cung Trĩ: \"Em yên tâm, chị sẽ nói cho em biết.\"<br>Nhưng dù vậy, sự khôn khéo này giống như vương miện trên đầu nữ hoàng, khiến cô bé trông càng thêm bắt mắt, thu hút sự chú ý của mọi người..<br><br>"]