["<br>Cung Trĩ lái xe thể thao, xe vững vàng, lăn bánh lại nhanh, phi vun vút trong dòng xe cộ.<br><br>Thẩm Dĩnh quay đầu, chỉ nhìn thấy từng chiếc xe một bị vượt qua, như u linh chạy nhanh trong đêm tối.<br>Tay Thẩm Dĩnh hơi run rẩy, sắc mặt cô cũng rất tái nhợt.<br>Chuyện của mẹ khiến cô cảm thấy hơi thất vọng về bản thân.<br>Cô quá tập trung vào sự nghiệp của mình, giống như những năm tháng trước kia cô bị chúng bạn xa lánh, đồng sàng dị mộng với người yêu dấu.<br><br>Cô đã quen một mình, cũng đã quen vùi đầu vào trong đống công việc chồng chất.<br>Mà ngay từ lúc ban đầu, cô rõ là muốn bảo vệ mọi người.<br>[Trị số hắc hóa 95]<br>[Ký chủ ký chủ!! Trị số hắc hóa a a a!!]<br>Cung Trĩ không nói gì.<br>Bàn tay lạnh buốt được bao phủ bởi hơi ấm.<br><br>Thẩm Dĩnh cúi đầu, thấy bàn tay của Cung Trĩ đang lẳng lặng đặt trên mu bàn tay cô, âm thầm truyền ra an ủi.<br><br>Tay họ từng nắm nhau nhiều lần, Thẩm Dĩnh đã rất quen thuộc nhiệt độ của đối phương.<br><br>Nhưng lúc này, cô vẫn bị hơi ấm này mê hoặc, muốn lại gần sự ấm áp thầm lặng này một cách vô hạn.<br>\"Đừng lo lắng.<br><br>Bác sĩ luôn trông nom, hơn nữa nguồn thận cũng có tin tức rồi.\" Cung Trĩ nghiêng đầu liếc nhìn Thẩm Dĩnh.<br>Thẩm Dĩnh đưa tay kia của mình ủ lên tay của Cung Trĩ.<br>[Trị số hắc hóa 92]<br>Bởi vì lo lắng làm máu lưu thông kém, khiến tay của cô lạnh như băng.<br><br>Cô hơi dùng sức nắm lấy, hấp thu hơi ấm trong đó, lúc này mới buông ra, che giấu khủng hoảng trong lòng bằng cách đùa giỡn: \"Em dưỡng sinh như vậy, chẳng lẽ không biết lái xe phải cẩn thận à?\"<br>Cung Trĩ phát ra tiếng cười khe khẽ.<br>Ngay sau đó hơi ấm ấy liền rời khỏi tay Thẩm Dĩnh, Cung Trĩ đặt hai tay lên tay lái, sắc mặt trở nên chuyên tâm hơn.<br><br>Thẩm Dĩnh thầm nắm tay lại thành quả đấm, muốn lưu giữ lại hơi ấm trong lòng bàn tay nhiều hơn một chút.<br>Họ nhanh chóng đến bệnh viện, gặp được bác sĩ phụ trách.<br>Bây giờ đã là đêm khuya, chỉ có bác sĩ đang trực.<br>\"Trước mắt bệnh tình của bệnh nhân đã ổn định rồi, nhưng tốt nhất sớm làm giải phẫu.\" Bác sĩ mang một thân mệt mỏi nói, \"Tôi thấy các cô đã lấy số rồi, rất may mắn.\"<br> <br>Nhưng hai người không có nở nụ cười.<br>Cung Trĩ vừa nghĩ tới nội dung trong đại cương liền có dự cảm xấu.<br><br>Mà Thẩm Dĩnh, lòng cô bất an, dường như có thứ gì vô hình đang diễn ra theo con đường cũ.<br>Cô nhìn bác sĩ một cách thận trọng: \"Vậy thì làm phiền các bác sĩ liên hệ.\"<br>Bác sĩ gật đầu một cái, lúc này có y tá đi tới, cầm trong tay thứ gì đó, cô nhìn hai người đang ngồi, đưa tài liệu trong tay cho bác sĩ.<br><br>Bác sĩ cúi đầu nhìn qua, sắc mặt hơi thay đổi, nhìn về phía hai người, trầm ngâm.<br>Thẩm Dĩnh nhận ra được điều gì, sắc mặt trắng hơn.<br>[Trị số hắc hóa 97]<br>\"Ngài nói phải.\" Cung Trĩ mở miệng trước.<br>Bác sĩ thoáng nhìn Cung Trĩ, lại nhìn Thẩm Dĩnh im lặng không lên tiếng: \"Người thân của người hiến tặng bỗng nhiên đổi ý rồi.\"<br>Nước A kiểm soát về cấy ghép nội tạng rất chặt chẽ, hiến tặng cơ thể sống chỉ dành cho thân quyến và người có quan hệ tình thân.<br><br>Mà còn lại chính là hiến tặng di thể, cần sự đồng ý của người hiến tặng khi còn sống, cùng với sự cho phép của dòng họ trực hệ, mới có thể lấy nội tạng.<br>\"...!Nhưng mà...\"<br>Bác sĩ nói: \"Đôi khi người thân cũng lại đột ngột đổi ý, bình thường gặp phải loại chuyện này...!Chúng tôi cũng không muốn làm to chuyện...!Dù sao người chết cần được tôn trọng, chúng tôi cần phải tôn trọng ý nguyện của gia đình người chết...\"<br>Vừa dứt lời, Thẩm Dĩnh liền lung lay sắp đổ.<br><br>Nhưng rất nhanh, cô liền được Cung Trĩ đỡ lấy.<br>[Trị số hắc hóa 98]<br>Cô gái nhỏ hơn cô ba tuổi này kiên định nhìn Thẩm Dĩnh, giọng vững vàng và ôn hòa nói với cô: \"Chị đi ra ngoài đợi chốc lát, bây giờ tinh thần của chị không ổn, cần yên tĩnh một lúc.<br><br>Để em nói chuyện với bác sĩ.\"<br>Thẩm Dĩnh nhìn chằm chằm Cung Trĩ, cô há miệng, muốn nói điều gì, nhưng cổ họng của cô lại khô khốc đến đáng sợ, không nói được câu nào.<br>Mắt Cung Trĩ cong cong: \"Đừng lo lắng, tin em.\"<br>Một câu nói ngắn ngủi, lại để cho tâm trí bấp bênh của Thẩm Dĩnh chợt yên ổn lại.<br>[Trị số hắc hóa 95]<br>Kiếp này, từ khi gặp được Cung Trĩ, dường như mọi thứ đều thay đổi, trở nên càng tốt hơn.<br><br>Nhưng ngẫm lại, mọi sự thay đổi chuyển biến tốt hơn đều là do cô gái trước mắt này mang tới.<br><br>Những nghi ngờ, bất an vừa trào dâng lại bị Thẩm Dĩnh đè nén lại, cô nhìn chằm chằm vào Cung Trĩ.<br>Cung Trĩ nắm chặt tay Thẩm Dĩnh, giống như trước đó ở trên xe, nàng nắm chặt Thẩm Dĩnh như vậy, âm thầm truyền lại một phần ấm áp.<br> <br><br>Nàng nghiêng đầu nhìn y tá ở bên cạnh: \"Chị ơi, phiền chị giúp em dìu chị ấy đi ra ngoài ngồi chốc lát.\"<br>Y tá cũng là nhìn quen sinh ly tử biệt trong bệnh viện, bèn gật đầu một cái, tới đỡ Thẩm Dĩnh.<br><br>Nhưng Thẩm Dĩnh cắn răng, đứng lên, cô quay đầu đi ra ngoài, lại nghiêng đầu nhìn Cung Trĩ.<br><br>Cung Trĩ mỉm cười với cô, khẽ nói: \"Chị, chị cho chị em uống ít nước nóng, hôm nay chị ấy bề bộn nhiều việc, rất khuya mới về, còn chưa uống miếng nước.\"<br>Y tá đồng ý, đi theo sau Thẩm Dĩnh.<br>Cửa lớn bị khép lại, nhốt Cung Trĩ và bác sĩ ở trong.<br>[Trị số hắc hóa...]<br>[Hệ thống, tắt nhắc nhở trị số hắc hóa.]<br>Cung Trĩ ra lệnh ở trong lòng.<br>Hệ thống vốn đang yên lặng giả chết cũng kinh hãi ló đầu: [Ký chủ?! Bây giờ trị số hắc hóa đang trong tình trạng đề phòng! Nếu như trị số đạt tối đa, vậy cô...]<br>[Không phải là chết sao? Cũng đâu phải là chưa từng chết.]<br>Cung Trĩ dửng dưng đáp, nàng buộc lại tóc, ánh mắt bình tĩnh tỉnh táo nhìn bác sĩ, trong lòng cũng trở nên kiên định và bình tĩnh: [Trị số đạt tối đa rồi, mọi người đều chết, cũng không phải chỉ mỗi mình tôi chết.<br><br>Bây giờ tôi phải toàn lực đối phó với người ta, không rảnh lo những chuyện khác!]<br>[Nhưng...] Hệ thống cũng không biết nên nói gì.<br><br>Nhưng nó cảm thấy, so với thế giới bị hủy diệt, nó mong ký chủ còn sống hơn.<br><br>Ký chủ như vậy, dù cho đối mặt với tình huống gì, nàng luôn luôn ngay lập tức đương đầu với khó khăn bằng thái độ tích cực nhất.<br><br>Dù hệ thống không phải là sinh vật sống dựa vào carbon, nhưng cũng có thể cảm giác được xúc động mang đến từ dòng điện ẩn ở trong cơ thể.<br>[Không nhưng nhị gì cả! Làm theo lời tôi bảo!]<br>Sau một tiếng ra lệnh, hệ thống bất đắc dĩ tắt tiếng nhắc nhở: [Cố gắng lên nha, ký chủ!]<br>[Đương nhiên, tôi phải sống lâu trăm tuổi.]<br>Cung Trĩ nghiêng đầu nhìn về phía bác sĩ, nàng đứng lên, duỗi tay ra với bác sĩ: \"Còn chưa giới thiệu về bản thân tôi.<br><br>Tôi là Cung Trĩ, con gái nhỏ của chủ tịch tập đoàn Khải Minh...\"<br>Thẩm Dĩnh lẳng lặng nhìn cửa, cô cắn môi, chậm rãi ngồi ở trên ghế bên ngoài.<br><br><br>Cô cúi đầu, nhìn mũi chân của mình.<br><br>Kiếp trước, sau khi mẹ cô qua đời, Thẩm Dĩnh tìm kiếm rất nhiều tài liệu như tự hành hạ mình.<br><br>Cô biết, ngoài cách hiến tặng của những người khác, còn có một cách khác.<br>Thẩm Dĩnh cảm thấy mình ngồi rất lâu, nhưng hình như cũng không bao lâu, tay cô nắm chiếc cốc xài một lần.<br><br>Độ ấm của nước bên trong đã giảm, là lúc thích hợp vào miệng.<br><br>Tim cô cũng chầm chậm trở về tần số vốn có.<br>Cửa mở ra, vang lên tiếng kẽo kẹt khe khẽ.<br><br>Thẩm Dĩnh nhìn thấy mũi chân của Cung Trĩ, nho nhỏ, đối diện chính mình.<br><br>Thẩm Dĩnh lại không ngẩng đầu, cô sợ nhìn thấy vẻ mặt mất mát của Cung Trĩ.<br>\"Chị, chị cúi đầu làm gì?\"<br>Cung Trĩ mở miệng.<br>Lúc này Thẩm Dĩnh mới chậm rãi ngẩng đầu lên, nhìn Cung Trĩ, cô hít một hơi thật sâu: \"Chị còn có một biện pháp cứu mẹ chị, chẳng qua là...\"<br>Chẳng qua là rất có thể, khoản tiền kếch xù mà Cung Trĩ đã chi ra, những ân huệ đã bỏ vào ấy, đều phải đổ xuống sông xuống biển rồi.<br><br>Nhưng Thẩm Dĩnh nghĩ, cô cũng sẽ nỗ lực hết sức mình để trả lại Cung Trĩ.<br>Kiếp trước bất lực,<br>Kiếp này bất lực,<br>Hai kiếp chồng lên, khiến cho Thẩm Dĩnh vốn dĩ tràn đầy hùng tâm tráng chí cảm nhận được nỗi khổ sở và tuyệt vọng đã lâu không gặp.<br>Cô vốn cho rằng vận mệnh đã nắm trong tay mình, nhưng không nghĩ tới, vận mệnh sở dĩ gọi là vận mệnh, cũng là bởi không có ai chống lại được.<br>\"Chị, chị đang nghĩ gì?\" Cung Trĩ cụp mắt, nàng nhìn chăm chú vào Thẩm Dĩnh.<br><br>Thẩm Dĩnh thấy được cái bóng của mình trong đó, tinh thần sa sút, cả người giãy giụa trong nỗi tuyệt vọng ngập tràn.<br><br>Giống như bản thân xưa kia.<br>\"Đừng lo lắng, bây giờ còn chưa tới lúc tuyệt vọng.\"<br>Giọng Cung Trĩ vang lên.<br>Thẩm Dĩnh ngẩng đầu nhìn Cung Trĩ, giống như là tội nhân trong vũng bùn, bỗng nhiên thấy ánh sáng, từ đó bị đối phương hấp dẫn, không thể rời mắt.<br>\"Em xin được địa chỉ của người hiến tặng, dùng ít thủ đoạn nhỏ.\" Cung Trĩ cười.<br>\"Có ích gì chứ?\" Thẩm Dĩnh khẽ nói.<br>\"Thật trùng hợp, em luôn không yên tâm lắm, lúc nào cũng muốn thử một lần.\" Cung Trĩ trả lời, \"Chúng ta đi về sửa soạn một chút, ngày mai sẽ đi viếng thăm đối phương.<br><br>Yên tâm, đơn nghỉ phép của chị em phê.\"<br>Thẩm Dĩnh mấp máy môi, cô muốn nói gì đó, nhưng cuối cùng cũng không nói gì.<br><br> <br>Giọng nói vững vàng của Cung Trĩ truyền vào trong tai Thẩm Dĩnh.<br>\"Em nói rồi, còn chưa tới lúc tuyệt vọng.\"<br>[Ký chủ, thật sự không có vấn đề gì chứ?]<br>Hệ thống ở trong đầu hỏi Cung Trĩ.<br>Cung Trĩ à một tiếng: [Tạm thời đừng để ý nhiều như vậy, nhìn xem trị số hắc hóa.]<br>Hệ thống mở ra trị số hắc hóa: [Trị số hắc hóa bây giờ là 95.]<br>[Trước đó là bao nhiêu?]<br>Hệ thống giở ra ghi chép: [99]<br>Cung Trĩ cười một tiếng, nàng cúi đầu, kéo lại tay Thẩm Dĩnh, nắm thật chặt đối phương: \"Đừng lo, chỉ cần người còn sống, sẽ có cách.\"<br>Trong lòng Thẩm Dĩnh rung động.<br>[Trị số hắc hóa 94.9]<br>0.1 à...<br>\"Chúng ta đi thăm dì Thẩm trước xem sao.\"<br>[Trị số hắc hóa 92]<br>\"Tin em nhé, chị.\"<br>[Trị số hắc hóa 90]<br>Thẩm Dĩnh đứng dậy theo lực của Cung Trĩ, cô tựa vào người Cung Trĩ, mùi hương cơ thể của nữ giới bao trùm lấy Thẩm Dĩnh.<br><br>Là mùi của ấm áp, của ánh mặt trời, giống như khía cạnh mà cô gái này luôn thể hiện.<br><br>Trong đôi mắt Thẩm Dĩnh dần dần ứa ra hơi nước, cô cắn môi dưới, dùng sức ôm lấy Cung Trĩ, ôm lấy mùi hương của cô gái vào trong lòng mình.<br>\"Cảm ơn em.\"<br>[Trị số hắc hóa 87]<br>Cung Trĩ cong mắt, kéo tay Thẩm Dĩnh, hai người chậm rãi đi về phía trước.<br>[Ký chủ, phía người hiến tặng nếu như hủy bỏ rồi, sợ rằng cơ thể của người hiến tặng cũng không bảo quản được quá lâu...]<br>[Vậy thì kéo dài mạng sống của dì Thẩm.] Cung Trĩ sầm mặt, trong mắt nàng lấp lóe ánh sáng, [Cho dù vận mệnh có tồn tại, nhưng bệnh tình cũng không thể vô duyên vô cớ sinh ra hoặc mất đi.]<br>Hệ thống không hiểu ý của Cung Trĩ, chậm rãi đánh ra một dấu chấm hỏi trong đầu.<br>Mà Cung Trĩ thì hơi nghiêng đầu, nhìn về phía Thẩm Dĩnh trầm mặc.<br><br>Dạo gần đây, tinh thần hăng hái mà nàng khó khăn lắm mới bồi dưỡng ra, dường như trong nháy mắt đều biến mất hầu như không còn.<br>[Tôi hoài nghi, bây giờ còn chưa tới đoạn thời gian dì Thẩm qua đời, dì ấy vẫn còn có thời gian.<br><br>Hơn nữa dựa theo đại cương, nguồn thận cũng chưa từng xuất hiện tình huống như ở kiếp này.]<br>[Ý ký chủ là...?]<br>Cung Trĩ cắn răng.<br>[...Có lẽ kiếp trước, dì Thẩm chết, là có nguyên nhân khác.<br><br>Nhưng bất kể thế nào, tôi đều sẽ nghĩ cách kéo dài bệnh tình của dì Thẩm.].<br><br>"]