["<br>Buổi sáng thức dậy ba việc, nũng nịu tỏ vẻ dễ thương giảm huyết áp...!Éc, không đúng, là trị số hắc hóa.<br>Cung Trĩ ngọt ngào hô \"Chị, chào buổi sáng\", Thẩm Dĩnh vừa nở nụ cười, Cung Trĩ liền giống như một nhân viên hoàn thành quẹt thẻ, lướt qua Thẩm Dĩnh, xuống lầu rèn luyện, chỉ để lại Thẩm Dĩnh một mình đứng tại chỗ, âm trầm và hơi mang nghi hoặc nhìn về phía bóng lưng của Cung Trĩ.<br>Cung Trĩ rất thân thiết với cô, nhưng sáng nào cũng \"chị, chào buổi sáng\", nghĩ sao cũng cảm thấy có quy luật kỳ lạ, làm Thẩm Dĩnh cảm thấy quen thuộc một cách khó hiểu.<br>Nhưng Thẩm Dĩnh không có quá nhiều thời gian để nghĩ những thứ khác.<br>Khi Thẩm Thư đồng ý xuất ngoại, Thẩm Dĩnh liền nhẹ nhõm có thể thấy rõ.<br>Thời gian sau vẫn bề bộn nhiều việc, làm hộ chiếu cho Thẩm Thư, liên lạc với phía bệnh viện, và các loại công việc chăm sóc bệnh nhân.<br><br>Cung Trĩ vốn muốn hỗ trợ, Thẩm Dĩnh lại nói: \"Đây là mẹ chị, chuyện chị có thể làm cho mẹ không nhiều.<br><br>Cứ để chị đi.\"<br>[Có lẽ vì muốn đền bù tiếc nuối của kiếp trước? 】<br>Cung Trĩ nói thầm trong đầu, nhưng trong đầu trống rỗng, không ai đáp lại.<br><br>Cung Trĩ không quen lắm, chỉ gật đầu một cái, nhìn Thẩm Dĩnh bận rộn như con quay, gầy đi trông thấy.<br><br>Cung Trĩ cũng chỉ đành nhờ dì nấu nhiều canh thuốc hơn, rồi buộc Thẩm Dĩnh uống.<br>Chẳng qua Cung Trĩ không nghĩ tới, đường đường làm việc càng ngày càng thận trọng, đối mặt với khó khăn mắt cũng không chớp Thẩm Dĩnh, lại sợ uống thuốc!<br>Sau khi nhiều lần phát hiện bã thuốc, cùng với dì tố cáo Thẩm Dĩnh quá là khó bảo.<br><br>Cung Trĩ đành tự mình ra trận, nàng cố ý tìm một buổi tối, bưng bát đứng ở trước mặt Thẩm Dĩnh.<br>Thẩm Dĩnh nhìn cái bát đen thùi lùi, lại nhìn Cung Trĩ: \"Đại Lang tới giờ uống thuốc rồi*?\"<br>(*Đây là câu thoại của nhân vật Phan Kim Liên trích từ phim Thủy hử truyện, dùng để chế giễu, biểu đạt sự bất mãn với đối phương.)<br>\"...!Đây không phải là thuốc nha, đây là đồ bổ!\" Gân xanh trên trán Cung Trĩ trồi cả lên, ra vẻ thông thạo.<br><br>Thẩm Dĩnh nhìn lướt Cung Trĩ, cụp mắt, cứng đầu: \"Có mùi thuốc.\"<br>\"Mặc dù có mùi thuốc, nhưng không đắng tý nào.<br><br>Hơn nữa ngửi lâu, còn có một ít mùi thơm đó.\"<br>Hai người họ gần đây trừ đi làm đi học, gần như là chưa từng tách ra.<br><br>Thẩm Dĩnh đường hoàng chiếm nửa bên giường của Cung Trĩ, ban đầu Cung Trĩ không quen, bây giờ cũng đã quen, dù sao tư thế ngủ của Thẩm Dĩnh rất tốt, huống chi, trước khi ngủ, họ còn trò chuyện một chút về công việc và học tập.<br>Thẩm Dĩnh đã từng là học bá, có thể giúp Cung Trĩ rất nhiều trong việc học.<br>Cung Trĩ cảm thấy rất tiện lợi.<br>Cũng vì vậy, bây giờ Cung Trĩ thân thiết với Thẩm Dĩnh hơn lúc ban đầu.<br> <br><br>Nàng trông thấy dáng vẻ dầu muối không ăn này của Thẩm Dĩnh, uống một hớp, chép miệng: \"Xem! Không đắng tẹo nào!\"<br>Thẩm Dĩnh mỉm cười: \"Không đắng thật?\"<br>\"Thật, chị nếm thử xem?\"<br>Cung Trĩ nói xong liền đưa bát thuốc đến gần Thẩm Dĩnh.<br><br>Thẩm Dĩnh cầm tay Cung Trĩ, nhẹ nhàng chuyển động một chút, môi liền đè vào chỗ lúc trước Cung Trĩ uống, cô cẩn thận nếm thử một hớp, đôi mắt lại nhìn về phía Cung Trĩ.<br>Cung Trĩ bỗng cảm thấy bát trong tay nóng lên.<br><br>Thẩm Dĩnh không nói lời nào, nhưng đôi mắt nhìn về phía mình tựa như biết nói.<br><br>Không khí xung quanh chợt trở nên sền sệt, giống như có sợi tơ vô hình nào đó đang kéo căng, một đầu buộc bên phía Cung Trĩ, còn bên kia thì buộc vào Thẩm Dĩnh.<br><br>Tay Cung Trĩ hơi run lên, nhưng tay của nàng đã bị Thẩm Dĩnh nắm lấy, rất nhanh liền bị Thẩm Dĩnh phát hiện.<br>Cung Trĩ hơi mất tự nhiên nhìn sang chỗ khác.<br>\"Em đỏ mặt cái gì?\"<br>Thẩm Dĩnh từ từ uống xong, cầm lên khăn tay ở bên cạnh chậm rãi lau khóe miệng.<br>Cung Trĩ vội vàng đặt bát sang bên, cười khan, chuyển đề tài: \"Em đã nói không đắng mà phải không?\"<br>\"Đắng.\" Thẩm Dĩnh trả lời, cô nhìn Cung Trĩ một cái, lại ung dung nói tiếp: \"Nhưng bởi vì là em cho, cũng không đắng lắm.\"<br>Cung Trĩ lập tức nhảy dựng lên, ôm bát chạy.<br><br>Thẩm Dĩnh thấy nàng quăng một câu \"Em đi rửa bát\", liền chạy mất dạng, không nhịn được cười, lại đưa tay sờ sờ khóe môi của mình, khẽ nói: \"Không thể quá gấp.\"<br>Ít nhất phản ứng này, Thẩm Dĩnh rất thích.<br>Cung Trĩ chạy xa, lúc này mới thở phào, nàng ném bát vào máy rửa bát, cảm thấy tim mình vẫn còn đang đập thình thịch không ngừng.<br><br>Nàng bỗng không rõ rốt cuộc là vì mình chạy hay là vì vừa rồi...<br>Nhớ tới bầu không khí ban nãy và ánh mắt Thẩm Dĩnh nhìn mình...<br>Cung Trĩ vỗ ngực một cái: \"Làm mình sợ chết khiếp, tối nay ngủ một mình thì hơn.\"<br>Thẩm Dĩnh hoàn toàn không nghĩ tới, mình làm việc xong, lại bị Cung Trĩ chặn ngoài cửa.<br><br>Thẩm Dĩnh sầm mặt đè lại cửa, nhìn vào mắt Cung Trĩ: \"Cho một lý do?\"<br>\"Em...em không quá quen ngủ hai người.\" Cung Trĩ luôn cảm thấy mình yếu thế một cách khó hiểu.<br>\"Nói dối, tối hôm qua sau khi em ngủ còn chủ động lăn qua muốn chị ôm.\"<br>Cung Trĩ: \"...\"<br>Nàng quả thực không biết xấu hổ vậy sao??<br> <br>Cung Trĩ: \"...Em!!!\"<br>Sau đó Cung Trĩ liền đối diện với ánh mắt u ám của Thẩm Dĩnh, Cung Trĩ liền nghĩ đến trị số hắc hóa, nghĩ đến cái mạng nhỏ của mình.<br>Cung Trĩ khuất nhục lên tiếng: \"Em...em chỉ là muốn ngủ một mình một đêm.<br><br>Được không...chị?\"<br>Thẩm Dĩnh dao động, cô liếc qua bả vai của Cung Trĩ.<br><br>Hôm nay Cung Trĩ mặc váy ngủ hai dây màu vàng nhạt, bả vai trắng như tuyết được tôn lên, non mịn giống như bông tuyết vừa chạm là tan.<br>\"Chỉ một đêm?\"<br>\"Chỉ một đêm, chỉ một đêm.\"<br>Cung Trĩ liên tục bảo đảm, Thẩm Dĩnh lúc này mới nghiền ngẫm liếc nhìn nàng một cái, xoay người rời đi.<br>Cung Trĩ đóng cửa lại, nằm ở trên giường, nàng sờ sờ ngực, bây giờ tim đập rất bình ổn, cũng không sợ hãi như vừa rồi.<br><br>Cung Trĩ hơi phiền não trở mình một cái, nàng nhớ lại ánh mắt trước đây của Thẩm Dĩnh, lại không mấy yên lòng lấy ra điện thoại, click vào bạn tốt Khương Nhiên của mình.<br>\"Gửi tớ ít phim đi?\"<br>Khương Nhiên: \"??? Cậu là ai?\"<br>Cung Trĩ: \"...!Cha cậu!\"<br>Vừa viết xong, điện thoại vang lên.<br><br>Cung Trĩ nhận, tiếng thét to của Khương Nhiên truyền tới: \"Cung đại tiên, cậu là bị hồn xuyên? Đoạt xác? Hay là trùng sinh?\"<br>Cung Trĩ: \"...\"<br>Thật đúng là bị Khương Nhiên nói trúng hai cái.<br>Cung Trĩ đỡ đầu: \"...Tớ chỉ muốn xác nhận một chút mà thôi...\"<br>\"Cái gì cái gì? Cậu thích ai?\" Khương Nhiên oa một tiếng, giọng tràn ngập hóng hớt.<br>Cung Trĩ hơi do dự.<br>Thích? Cung Trĩ thừa nhận mình thưởng thức đối phương, nàng cũng rất quan tâm đến Thẩm Dĩnh.<br><br>Nhưng đó đa phần là vì cái mạng nhỏ của mình, nếu buộc phải nói thì...thấy sắc nảy lòng tham còn có khả năng hơn.<br>\"Không thể nào.\"<br>Cung Trĩ quả quyết chối.<br>Khương Nhiên chậc một tiếng, cũng biết Cung Trĩ nói vậy là không có khả năng nào khác.<br><br>Nhưng vừa nghĩ tới khoái lạc của người trẻ, nàng lại vui vẻ: \"Chỗ tớ có rất nhiều! Bảo đảm tiểu thịt tươi đều siêu cấp đẹp trai...\"<br>\"Không cần tiểu thịt tươi, có...của hai cô gái không?\"<br><br>Khương Nhiên: \"...??? Cậu là ai? Cậu không xuyên qua, đoạt xác, trùng sinh thật à?\"<br>Cung Trĩ: \"...\"<br>Cung Trĩ xấu hổ cúp điện thoại.<br>Rất nhanh Wechat truyền tới tiếng ting ting, Khương Nhiên nịnh nọt: \"Yên tâm đi chị em, chỗ tớ đủ cả, đều cho cậu, đều cho cậu.\"<br>\"Ai là chị em của cậu.\"<br>\"Thần tiên rốt cuộc hạ phàm, đó chẳng phải là chị em sao?\"<br>Khương Nhiên hi hi ha ha, rất nhanh quăng cho cái link.<br>Cung Trĩ mở máy vi tính ra, hít một hơi thật sâu, bước vào thế giới mới.<br><br>Mười lăm phút sau, Cung Trĩ mặt không cảm xúc nằm ở trên giường, hai tay khép lại đặt ở trên bụng, vẻ mặt bình tĩnh.<br>\"Thì ra mình vẫn là vô tính luyến ái...\"<br>Trong không khí vang lên tiếng thở phào nhẹ nhõm, Cung Trĩ nở nụ cười.<br><br>Loại phim này chả thú vị tẹo nào, nếu buộc phải nói, có lẽ vì Thẩm Dĩnh là nữ chính quá mê người đi, hoặc là mình tưởng nhầm tim đập lúc chạy bộ thành động tâm.<br>Cảm thấy đã xác định rõ xu hướng tính dục của mình, Cung Trĩ bình tĩnh lại, rốt cuộc yên tâm đi ngủ.<br>Ngày hôm sau, Thẩm Dĩnh nhìn Cung Trĩ vô cùng thản nhiên chào hỏi với mình, cô thở dài, véo má Cung Trĩ: \"Nhỏ vô lương tâm, em ngủ một mình ngon không?\"<br>\"Ngủ rất ngon ạ.\"<br>Nhỏ vô lương tâm nói chuyện càng không có lương tâm.<br>Thẩm Dĩnh đen mặt cả ngày, chẳng thèm phản ứng Cung Trĩ.<br>Cung Trĩ cũng không để ý.<br>Bây giờ trong công ty Thẩm Dĩnh đã dần dần lập được uy vọng, cũng cài vào không ít người, dần dần có thể chống lại Tôn Tĩnh.<br><br>Cung Trĩ liền hoàn toàn buông tay, bây giờ tâm tư của nàng đều đặt vào việc học, một phần bởi vì việc học càng ngày càng nặng, mà một phần khác...<br>Cung Trĩ thu dọn sách vở trong tay, nhìn người bên ngoài vội vàng chạy lướt qua, gọi: \"Giáo sư Kim!\"<br>Kim Lôi Xương quay đầu, thấy Cung Trĩ thì mỉm cười: \"Là em.\"<br>Cung Trĩ gật đầu, hai người trò chuyện đôi câu, lúc này mới tách ra.<br><br>Mà Khương Nhiên đuổi tới từ phía sau, thấy Kim Lôi Xương đi rồi, lúc này mới lại gần.<br>\"Được ha, Cung đại tiên đây là không ăn gió uống sương, cấu kết với giáo sư Kim, là định thủ tiêu anh cậu tự mình đăng vị?\"<br>Cung Trĩ trừng Khương Nhiên một cái: \"Chớ nói nhảm.\"<br>Khương Nhiên cười hì hì: \"Không có nói nhảm nha, cậu muốn làm như thế thật, chị em tuyệt đối ủng hộ cậu.<br><br>Đúng rồi, chuyện cậu giao phó, tớ đã chuẩn bị gần đủ rồi, cậu...cậu muốn làm vậy thật? Nếu cha mẹ cậu, hay vị kia biết...\"<br>\"Biết thì biết.\" Cung Trĩ vô cùng dửng dưng, nàng nhìn Khương Nhiên: \"Nếu phiền toái quá...\"<br>\"Nói ngốc gì vậy? Khi đó nếu không nhờ cậu, tớ cũng không có cách nào đặt chân ở Khương gia.<br><br>Chuyện của cậu, chính là chuyện của tớ.\" Khương Nhiên vỗ vai Cung Trĩ, \"Vả lại, công việc là công việc, đối với tớ mà nói, cũng là một phần vốn kinh nghiệm và chỗ đứng tại Khương gia.<br><br>Tớ còn phải cảm ơn cậu mới phải.\"<br>Cung Trĩ biết chút ít tin đồn, nàng gật đầu với Khương Nhiên, rung vai một cái, hất tay Khương Nhiên xuống: \"Cậu là bạn tớ, nếu cậu cần tớ, cứ nói là được.\"<br> <br>Khương Nhiên lắc đầu: \"Cậu ấy, cứ làm đại tiểu thư Cung gia của cậu đi.<br><br>Địa vị này của cậu, phụ huynh cưng chiều, mọi người xu nịnh là không giả, nhưng thực tế là như thế nào cậu biết, tớ cũng biết.<br><br>Chuyện phiền toái nhà tớ thì không nên dính vào.\"<br>Quan hệ giữa Khương gia và Cung gia không tệ, nếu không cha mẹ hai nhà cũng sẽ không để mặc cho hai đứa trẻ giao hảo như vậy.<br><br>Khương Nhiên là trưởng nữ trong nhà, cũng là con gái độc nhất.<br><br>Nhưng không ngăn được cha nàng phong lưu đa tình, không ngừng sinh con riêng.<br><br>Có điều cha nàng biết rõ trong lòng, sẽ không mang người về nhà.<br><br>Mẹ con Khương Nhiên cũng chỉ nhắm một mắt mở một mắt.<br><br>Đối với mẹ Khương, chỉ cần con gái có thể thừa kế gia sản, lão kia ăn chơi trác táng ra sao, cũng không phải chuyện gì to tát.<br>Nhưng mấy năm trước, Khương lão gia tử chợt mang về một đứa con trai thành niên, 24-25 tuổi, lớn hơn Khương Nhiên không ít.<br>Khương gia yên bình rất lâu bắt đầu tranh giành cấu xé lẫn nhau vì người thừa kế tiếp theo.<br>Cung Trĩ là bạn Khương Nhiên, cũng đưa ra không ít biện pháp.<br><br>Chẳng qua nàng luôn rất Phật, chỉ dùng miệng, không dùng tay.<br><br>Nhưng đến bây giờ, Cung Trĩ bắt đầu cảm thấy mình không đủ sức.<br>Cung Trĩ nghĩ, dưới trướng nàng bây giờ chỉ có một Triều Sinh, cũng quá là nhỏ bé.<br><br>Phụ huynh cưng chiều không giả, nhưng chuyện của Ông gia cũng đã nói rõ, trò đùa trẻ con còn được, thương gân động cốt không được.<br><br>Huống chi là chuyện lớn liên quan đến người thừa kế nhà người ta.<br>Cung Trĩ mím môi, vẫn nói: \"Nếu thật sự cần tớ, đừng giấu giếm.<br><br>Tớ có thể.\"<br>Khương Nhiên cười một tiếng, chuyển đề tài: \"Sao thế, phim tớ gửi cậu có hài lòng không?\"<br>Cung Trĩ gật đầu, có chút kiêu ngạo: \"Rất hài lòng.\"<br>Khương Nhiên kinh ngạc trợn to mắt: \"Được ha, Cung đại tiên, không nhìn ra.<br><br>Cậu trai gái ăn thông?\"<br>\"Không!\"<br>Cung Trĩ như đinh đóng cột: \"Tớ chính là vô tính luyến ái! Không yêu ai.\"<br>Khương Nhiên: \"...\".<br><br>"]