["<br>Khưu Tư Nghiên đi đến một cách tao nhã và nắm chắc, cuối cùng thở phì phò bỏ đi, khóe miệng còn mang theo mùi thơm của cà phê Smoked Cinnamon.<br>Thẩm Dĩnh lễ phép chu đáo tiễn mẹ Cung, sau đó ngồi về chỗ.<br><br>Đối phương là mẹ Cung Trĩ, cô không hy vọng đôi bên quá mức đối nghịch.<br><br>Huống chi, bà ấy dẫu sao cũng là mẹ Cung Trĩ, Thẩm Dĩnh luôn có thể tìm thấy một chút hình bóng của Cung Trĩ trên mặt bà ấy.<br>Nhất là khi tức giận.<br>Giận liền phồng má lên thật là giống nhau như đúc.<br>Thẩm Dĩnh không nhịn được mỉm cười.<br><br>Cô thích Cung Trĩ, ngay cả Khưu Tư Nghiên cũng nhìn thuận mắt.<br><br>Mà lúc trước, dù cô và Cung Dực ở bên nhau, chưa từng có cảm giác như vậy đối với người \"mẹ\" này.<br>Tại sao phải nhận rõ tình cảm như vậy ư.<br>Đó rõ ràng chính là cưỡng chế, bị ép buộc, tự cho là mình đúng dưới sự tẩy não của người xung quanh.<br><br>Chỉ vì khoác lên lớp da nam nữ, bọn họ liền mặc nhiên cho rằng mọi vướng mắc giữa họ không hề liên quan đến những thứ khác mà thuộc về vướng mắc tình cảm giữa nam và nữ.<br>Buồn cười biết bao.<br>Thẩm Dĩnh chậm rì rì uống cà phê chua.<br><br>Cà phê đã nguội, vị chua đậm khi còn nóng dần dần lắng xuống, nếm vào miệng đều là vị đắng chát.<br>Đời này có thể gặp được Cung Trĩ, thật là quá tốt.<br>Thẩm Dĩnh im lặng rất lâu, chuông điện thoại vang lên liên tiếp, cô nghe điện thoại.<br><br>Đầu bên kia truyền tới giọng hưng phấn: \"Làm xong rồi, Ông gia mắc bẫy rồi.<br><br>Xem ra chuỗi tài chính của họ đã không xong rồi.<br><br>Tôi tin tưởng không đến hai tháng, sếp có thể nghe thấy tin tức Ông gia hoàn toàn phá sản.<br><br>Nhưng hình như Cung gia còn có băn khoăn.\"<br>\"Không sao, sự lựa chọn khác đã không còn nhiều lắm.\"<br>Thẩm Dĩnh trả lời, cô đứng lên đi ra ngoài.<br>Chỉ là vừa đi tới ngoài tiệm cà phê, có bóng mờ bao phủ, Thẩm Dĩnh lặng lẽ lùi về sau một bước, lúc này mới ngẩng đầu lên.<br>Ông Nam đứng trước mặt.<br> <br>Chẳng qua hắn trông thật không tốt lắm, tóc hơi rối, trên quần áo có nếp nhăn, nhìn ra được, đã mặc qua một ngày.<br><br>Thẩm Dĩnh biết đại thiếu gia như vậy, quần áo mỗi ngày đều có người phụ trách là ủi, bây giờ ngay cả một phần thể diện bên ngoài cũng không duy trì được sao?<br>Thẩm Dĩnh thu hồi ánh mắt, cô không cúp điện thoại, chỉ dùng ánh mắt tỏ ý Ông Nam tránh ra.<br>Kiếp trước trải qua để cô biết, Ông Nam chỉ dịu dàng săn sóc ở trước mặt cô mà thôi.<br><br>Có lẽ hắn thật sự đã từng là một chàng trai dịu dàng, nhưng khi đối mặt với người mình thích, hắn không phải con sói hung ác nhất, mà là con sói tham lam xảo quyệt, bản chất tàn nhẫn cắn thịt không nhả.<br>Thẩm Dĩnh im lặng dường như cũng để cho người ở đầu dây bên kia nhận ra cái gì.<br>Thẩm Dĩnh nghe thấy đối phương hạ giọng nói: \"Sếp, cần báo cảnh sát thì ừ một tiếng.\"<br>\"Ừ.\" Thẩm Dĩnh khẽ trả lời.<br>\"Em gọi điện thoại cho ai?\" Ông Nam hỏi, đôi mắt hắn đỏ thẫm, đây không phải một hiện tượng tốt.<br>\"Liên quan gì đến anh.\" Thẩm Dĩnh trả lời.<br>Ông Nam lại đi về phía Thẩm Dĩnh một bước, Thẩm Dĩnh lùi về phía sau.<br><br>Ông Nam cao 1m85, Thẩm Dĩnh cao 1m72 ở trước mặt hắn có vẻ hơi nhỏ nhắn, đối đầu chính diện không hề sáng suốt.<br><br>Thẩm Dĩnh quét mắt nhìn xung quanh, suy nghĩ có con đường có thể để cô nhanh chóng chạy đi hay không, hoặc là ổn định Ông Nam trước, chờ đợi cảnh sát đến.<br>Nhưng sau một cái chớp mắt, con ngươi Thẩm Dĩnh co rút lại.<br><br>Cô nhìn thấy bóng người Cung Trĩ vội vàng đi tới.<br>Tại sao em ấy lại ở đây?<br>Em ấy biết chuyện của mẹ em rồi sao?<br>Hay em ấy đã sớm có tính toán gì?<br>Trong nháy mắt đó, lòng nghi kỵ lấn át lo âu, nhanh chóng tràn lan.<br>Cơ thể Thẩm Dĩnh cứng ngắc, rất nhanh bị Ông Nam phát hiện.<br><br>Hắn nhanh chóng xoay người, Thẩm Dĩnh dần nhận ra, cô vội vàng bước ra mấy bước, đứng ở trước mặt Cung Trĩ, nhìn chòng chọc Ông Nam: \"Anh muốn làm gì?\"<br>Sự chú ý của Ông Nam chuyển qua Thẩm Dĩnh: \"Anh muốn em.<br><br>Anh thật sự rất thích em.<br><br>Anh bằng lòng từ bỏ Ông gia.<br><br>Chúng ta ở bên nhau đi, em tin anh, anh sẽ rất rất tốt với em.\"<br>Ông Nam xúc động nói, mặc dù áo quần hắn hơi loạn, nhưng dù sao cũng là một người đàn ông đẹp trai cao to, khi bày tỏ thâm tình như vậy mang chất giọng cầu xin sâu sắc.<br><br> <br>Vì vậy bên cạnh dần dần hấp dẫn một ít người xem kịch.<br><br>Bọn họ xì xào bàn tán, xúm quanh ba người này.<br>\"Em đồng ý với anh, được không?\"<br>\"Đồng ý đồng ý!\" Bên cạnh đã có người bắt đầu hô to.<br>\"Tôi không thích anh.\" Thẩm Dĩnh nghiêng đầu liếc nhìn Cung Trĩ, Cung Trĩ đi gấp, nàng còn thở khẽ, ánh mắt nhìn chằm chằm vào Ông Nam, cau mày.<br>Thẩm Dĩnh biết rõ người trước mặt không phải là người của kiếp trước.<br><br>Nhưng cô vẫn cảm thấy không vui trong giây lát, đối phương nhìn Ông Nam như vậy, là bởi vì thích hay là bởi vì không đành lòng?<br>Cho dù là cái nào, Thẩm Dĩnh đều không thể tha thứ.<br><br>Cô nghiêng đầu nhìn Ông Nam, nét mặt dần dần lạnh lùng.<br>\"Anh căn bản không hề hiểu tôi.<br><br>Ông Nam, rốt cuộc anh thích tôi cái gì? Chúng ta thậm chí không có nói qua mấy câu.\" Thẩm Dĩnh nói.<br>\"Tình yêu cần lý do sao?\" Ông Nam nói lớn tiếng, \"Anh từng thấy em cứu mèo con trong hẻm nhỏ, anh biết em là cô gái dịu dàng lương thiện.\"<br>\"Dịu dàng lương thiện.\"<br>Thẩm Dĩnh lắc đầu một cái, cô bật cười, ánh mắt mang theo sự sảng khoái khi trả thù: \"Vậy anh có biết, Ông gia là ai hủy hoại không?\"<br>Ông Nam lập tức nhìn về phía Cung Trĩ.<br>Cung Trĩ nhíu mày, bắt lấy tay Thẩm Dĩnh, nàng đoán được một chút, bèn ngăn cản Thẩm Dĩnh: \"Đừng nói chuyện với hạng người như vậy, hắn rất nhanh sẽ trở nên không đáng giá một đồng, dây dưa với hắn làm gì.\" Vừa nói nàng vừa nhìn chằm chằm vào Ông Nam, \"Xem ra anh còn chưa được dạy dỗ đủ.\"<br>Lời này mang theo cố ý dẫn dụ, quả nhiên ánh mắt Ông Nam nhìn về phía Cung Trĩ tràn đầy địch ý.<br>Thẩm Dĩnh kéo tay Cung Trĩ, kéo nàng ra sau mình, trong lòng hơi nổi nóng.<br>Cô bé như nàng lần nào cũng muốn đứng ở trước mặt cô vì cô che mưa chắn gió, mà bây giờ, cô đã có năng lực, cô có thể đứng ra bảo vệ nàng.<br><br>Cô nhìn Ông Nam: \"Là tôi.<br><br>Là tôi bày cục, bố trí bẫy.<br><br>Các anh lại có tài cán thế nào còn không phải nhảy xuống sao.<br><br>Ông gia chống đỡ không được bao lâu, bây giờ tới quấn lấy tôi thà chuyển đi ít tài sản sống nốt nửa đời sau đi.\"<br>Ánh mắt Thẩm Dĩnh u ám, nhìn chăm chăm vào Ông Nam, Ông Nam theo bản năng lùi về phía sau một bước.<br><br><br>Khi nhận ra hành động này của mình, Ông Nam lập tức đỏ bừng mặt, hắn đưa tay muốn bắt lấy Thẩm Dĩnh, Cung Trĩ còn chưa kịp nói chuyện, Thẩm Dĩnh hất tay một cái, sau một tiếng vang đùng, cánh tay Ông Nam bị hất ra, mu bàn tay của hắn đỏ bừng, mặt vô thức vặn vẹo.<br>\"Wow.\" Cung Trĩ khẽ kêu lên.<br>Thẩm Dĩnh hơi buồn cười nhìn Cung Trĩ, không nói gì.<br><br>Cung Trĩ liếc thấy ánh mắt Thẩm Dĩnh nhìn về phía mình, ánh mắt vốn dĩ tàn bạo như sói rút đi, thay bằng nhu hòa cùng cưng chiều.<br><br>Cung Trĩ bị bao trùm bởi ánh mắt như vậy, trong lòng hơi ngượng ngùng.<br><br>Dù nàng biết lúc này không nên như vậy, nhưng vẫn cuống quýt né tránh ánh mắt của Thẩm Dĩnh, lộ ra lỗ tai đỏ rực.<br>Thẩm Dĩnh nhìn chăm chú chiếc tai nhỏ dễ thương, lặng lẽ tiết lộ tâm tư của chủ nhân, tâm trạng bực bội vì Cung Trĩ né tránh tức khắc lắng xuống, trở nên dịu dàng hơn.<br>Có lẽ, cô có thể bước nhanh hơn một chút.<br>Cung Trĩ dường như không kháng cự cô như vậy.<br>Có lẽ ánh mắt của Thẩm Dĩnh quá dịu dàng, hấp dẫn sự chú ý của Ông Nam.<br>Ông Nam há miệng, nhìn Thẩm Dĩnh, rồi nhìn Cung Trĩ: \"Cô cô...\"<br>Thẩm Dĩnh nghiêng đầu, nhìn Ông Nam, cô không thích gã đàn ông này, nhưng tương tự, cô cũng rất hiểu gã đàn ông này.<br><br>Khi nhìn thấy vẻ mặt ấy của Ông Nam, cô đã biết, Ông Nam phát hiện cô đối xử khác với Cung Trĩ.<br>Trong nháy mắt đó, khủng hoảng, đắc ý, hưng phấn các loại cảm xúc bỗng chốc xông tới, cô nắm chặt vai Cung Trĩ, hơi đắc ý tuyên cáo quyền sở hữu của mình với gã đàn ông trước mặt.<br>Dù biết kiếp này Cung Trĩ không giống kiếp trước.<br>Dù biết kiếp này Cung Trĩ không hề thích Ông Nam, thậm chí chán ghét hắn.<br>Nhưng Thẩm Dĩnh vẫn muốn nói với Ông Nam: \"Nhìn đi, em ấy là của tôi.<br><br>Mà người phụ nữ anh mong mà không được, cũng là của em ấy.\"<br>Loại ánh mắt này hoàn toàn là khiêu khích đối với Ông Nam, nhưng Cung Trĩ không đủ cao để thấy rõ ánh mắt của Thẩm Dĩnh.<br><br>Nàng chỉ thấy Ông Nam từ kinh ngạc đến khiếp sợ, lại từ khiếp sợ đến tuyệt vọng cùng tức giận.<br>\"Đều là cô, đều là bởi vì cô.\" Ông Nam khẽ nói.<br>Cung Trĩ cảm thấy hơi không đúng, mà Thẩm Dĩnh đã đè xuống bờ vai của nàng, hơi mạnh bạo xoay người của nàng.<br><br>Ánh mắt cô nhìn Cung Trĩ lại quá mức dịu dàng: \"Chúng ta đi.\"<br>\"Nhưng...\"<br>Cung Trĩ nói, nàng không nhịn được quay đầu lại, nhưng Thẩm Dĩnh đè xuống đầu của nàng, giọng nói mềm mại: \"Đừng nhìn hắn, đó chẳng qua là một thứ rác rưởi thôi.\"<br>Cho nên, đừng nhìn chằm chằm vào người khác.<br>Chỉ nhìn chị.<br>Tít tít tít.<br>Thanh âm quen thuộc vang lên ở trong đầu, Cung Trĩ nhăn mày.<br><br>Thẩm Dĩnh xoa xoa mi tâm của Cung Trĩ, thấp giọng hỏi: \"Sao vậy?\"<br>Cung Trĩ lắc đầu một cái, nàng vừa muốn đi theo Thẩm Dĩnh, bỗng nghe thấy người xung quanh kêu lên.<br><br>Nàng chợt nghiêng đầu, thấy đôi mắt đỏ thẫm của Ông Nam, trong tay nắm một chiếc dao nhỏ đâm tới phía Cung Trĩ.<br> <br>Cung Trĩ không kịp suy nghĩ nhiều, nàng nắm cánh tay Thẩm Dĩnh, muốn kéo cô ra phía sau mình.<br><br>Nhưng Thẩm Dĩnh cũng hoàn hồn, cô cũng bắt được Cung Trĩ, cánh tay ôm lấy trán Cung Trĩ.<br>Tầm mắt của Cung Trĩ bị ấm áp cùng bóng tối bao trùm, bên người nàng vang lên tiếng la hét liên tiếp, trong đầu vang lên giọng điện tử quen thuộc.<br>Báo động! Báo động! Trị số hắc hóa 100, trị số hắc hóa 100!<br>Cung Trĩ cảm nhận được tim đập nhanh quen thuộc, tim đập như sấm, giống như một giây sau muốn nhảy ra ngoài.<br><br>Nhưng nàng không rảnh nghĩ nhiều, nàng nhìn thấy vết máu đỏ tươi dưới cánh tay đang nâng lên của Thẩm Dĩnh, cùng với Ông Nam cách đó không xa.<br><br>Nàng nhấc chân không hề lưu tình đạp qua, Ông Nam che hạ thân nằm liệt trên mặt đất.<br>\"Thẩm Dĩnh! Chị có sao không?\"<br>Cung Trĩ kéo cánh tay Thẩm Dĩnh, máu tí ta tí tách chảy xuống, nàng cuống quýt kéo xuống khăn quàng của mình cầm máu cho Thẩm Dĩnh.<br>Tiếng hệ thống vẫn còn đang vang inh ỏi trong đầu.<br><br>Tim của nàng rất đau, cổ họng có máu tuôn lên, nàng cố gắng nuốt xuống.<br><br>Nàng bắt đầu cảm thấy thân thể của mình đang từ từ mất sức.<br>Mình sắp chết rồi sao?<br>Nước mắt của nàng bắt đầu chảy xuống, nhỏ xuống cánh tay của Thẩm Dĩnh, cũng không biết là vì ai mà thương tâm.<br>\"Em làm sao vậy!?\" Thẩm Dĩnh nhìn dáng vẻ của Cung Trĩ, vẻ mặt vốn dĩ tươi tắn của cô trở nên hốt hoảng.<br>Cô chắc chắn mình bảo vệ Cung Trĩ rất cẩn thận, nhưng dáng vẻ Cung Trĩ rất bất thường.<br><br>Cô không khỏi cảm thấy tim loạn nhịp, vội vàng nắm lấy tay Cung Trĩ.<br><br>Cô nhìn xung quanh hô to tìm bác sĩ, run rẩy ôm Cung Trĩ vào trong lòng.<br>\"Em làm sao vậy?\"<br>Cung Trĩ cắn răng, nàng cố gắng thốt ra một câu: \"Cười, cười một cái.\"<br>\"Chị, chị cười ngay, chị cười ngay.\"<br>Giọng Thẩm Dĩnh run lẩy bẩy, cô cố gắng nở một nụ cười khó coi tột cùng.<br><br>Cung Trĩ khẽ cười một tiếng: \"Cười thật là khó coi ha.\"<br>Tử vong đếm ngược còn: 3 giây<br>Ký chủ, cô mau làm nũng đi! Cô đừng chết mà!<br>Tít tít, trị số hắc hóa báo động, trị số hắc hóa báo động!<br>\"Thật ồn ào.\" Cung Trĩ nói thật nhỏ, nàng chặn tất cả thanh âm, nhìn ánh mắt hoảng hốt lo sợ của Thẩm Dĩnh, sau đó ráng ôm lấy đối phương, từ từ nhắm hai mắt lại.<br>\"A!\" Thẩm Dĩnh ôm lấy Cung Trĩ, gào khóc, giống như con sói cô độc mất đi bạn đời.<br>Trị số hắc hóa vượt mức, trị số hắc hóa vượt mức.<br><br>Thế giới hủy diệt bắt đầu đếm ngược.<br>Hệ thống khởi động tự cứu, kết nối ý thức thế giới..<br><br>"]