["<br>Sau khi thẳng thắn, giữa hai người dường như có chút thay đổi.<br><br>Thẩm Dĩnh không tránh né Cung Trĩ nữa, cô sẽ mang tài liệu đến trên bàn ghế ở phòng khách, vừa uống cà phê, vừa làm việc.<br>Có lúc Cung Trĩ đi ngang qua bên người cô, Thẩm Dĩnh cũng sẽ không tránh.<br><br>Đương nhiên, một số chuyện lén lút, Thẩm Dĩnh vẫn sẽ làm ở phòng mình.<br>\"Em rất hiểu biết về công ty.\"<br>Sau một lần trò chuyện, Thẩm Dĩnh hơi phức tạp nhìn về phía Cung Trĩ.<br><br>Cô phát hiện công việc lớn nhỏ và số liệu trong công ty, Cung Trĩ có thể mở mồm nói ngay, không hề giống như những gì cô nghĩ lúc trước, cho rằng Cung Trĩ chỉ là một người cấp trên nắm cổ phần, hàng năm ăn cổ tức, cho dù quan tâm báo cáo tài chính, cũng sẽ không đặt toàn bộ tâm tư vào công ty.<br>Đây chỉ là một ít tài sản nho nhỏ Cung gia bỏ ra, có thể nói, chính là một nơi để cho con gái nhà mình xài tiền tiêu vặt.<br>Thẩm Dĩnh tin tưởng, cho dù là lão gia tử Cung gia, kể cả Cung Dực, cũng sẽ không nghĩ rằng Cung Trĩ lại hiểu rõ sản nghiệp Triều Sinh như vậy.<br>\"Người có thể lười biếng, nhưng không thể để người khác nắm giữ.\" Cung Trĩ nâng cằm cười ngây thơ với Thẩm Dĩnh.<br>Thẩm Dĩnh bị nụ cười này làm cho ngây người, ngay sau đó cô nhớ tới Cung Trĩ kiếp trước bị đưa ra nước ngoài mà không hề có sức phản kháng.<br>Cô gật đầu một cái, cảm thấy Cung Trĩ đa phần là bởi vì trải qua quãng thời gian đó, cho nên mới để ý đến công ty.<br><br>Cô nhớ lại quá khứ, không hề có tý ấn tượng nào về công ty Triều Sinh này, cũng không biết làm lại một đời có phải thay đổi rất nhiều thứ hay không.<br>Nhưng dù có thay đổi như thế nào đi nữa, cô vẫn gặp Cung Trĩ.<br>Gặp được Cung Trĩ tốt hơn này.<br>Thẩm Dĩnh cúi đầu xem tài liệu.<br>[Trị số hắc hóa 80]<br>\"Đang suy nghĩ gì? Vui vẻ như vậy?\"<br>Cung Trĩ nghe thấy tiếng trị số hắc hóa giảm xuống, tức thì vui vẻ.<br><br>Với lại, sau khi họ \"thẳng thắn\", trị số hắc hóa của Thẩm Dĩnh liền giảm xuống rất mượt, điều này làm cho Cung Trĩ nhìn Thẩm Dĩnh thuận mắt hơn.<br>\"Vui vẻ?\" Hình như Thẩm Dĩnh có hơi kinh ngạc, ngẩng đầu nhìn Cung Trĩ.<br> <br>Cung Trĩ à một tiếng, giữ lấy khóe môi của mình, nhấc lên trên, kéo ra một nụ cười: \"Cười thành như vậy nè!\"<br>Thẩm Dĩnh nghe vậy, sờ sờ khóe môi của mình, đó là một độ cong hướng lên trên, chỉ mới chạm vào, liền có thể suy ra cô rốt cuộc vui vẻ như thế nào.<br>Vui vẻ...bởi vì người này...<br>Thẩm Dĩnh chợt cảm thấy ngón tay mình như bị bỏng, nhanh chóng thu về tay mình, cô cúi đầu, có hơi hốt hoảng lật trang tài liệu.<br>[Trị số hắc hóa 81]<br>Cung Trĩ:...<br>Nàng lại nói sai cái gì rồi?<br>[Lòng dạ đàn bà, như kim dưới đáy biển.]<br>Cung Trĩ thâm trầm nói.<br>Hệ thống thì âm thầm gật đầu.<br>Hai người im lặng trong chốc lát, điện thoại bỗng vang lên, Thẩm Dĩnh nhận điện thoại, sau khi thấy tên người gọi, tức thì nhướng mày, kiểm tra trị số hắc hóa phát ra tạp âm tít tít, cuối cùng vẫn trở nên yên lặng.<br><br>Cung Trĩ tò mò, thò đầu ra nhìn thử.<br><br>Thẩm Dĩnh cúp điện thoại, ngẩng đầu liền nhìn thấy Cung Trĩ ngó dáo dác, cô buồn cười không nhịn được: \"Em nhìn cái gì?\"<br>Cung Trĩ nháy nháy mắt: \"Vậy chị có thể nói cho em biết không?\"<br>\"Là Ông Nam.\" Thẩm Dĩnh cũng không giấu giếm, cô nhớ tới kiếp trước Cung Trĩ si mê Ông Nam, trong lòng liền cảm thấy hơi chán ghét.<br><br>Cô nhìn Cung Trĩ, âm thầm quan sát nàng, chờ xem nàng lộ ra vẻ mê mẩn, hay là làm bộ như không thèm để ý.<br>[Trị số hắc hóa 82]<br>Cung Trĩ kinh ngạc nhìn Thẩm Dĩnh, nàng không biết Thẩm Dĩnh lại ghét Ông Nam đến mức độ này, chỉ nhắc tới tên của hắn, là có thể tăng 1 điểm.<br><br>Nếu như có người đọc 18 lần ở trước mặt cô, vậy chẳng phải Cung Trĩ sẽ lìa đời tại chỗ???<br>Nghĩ tới đây, Cung Trĩ cảm thấy hít thở khó khăn.<br>Nàng lập tức đập bàn, nổi nóng mặt đỏ rần: \"Sao hắn ta còn quấn lấy chị!! Em phải đi hỏi xem anh em làm việc thế nào?\"<br>Thẩm Dĩnh nhíu mày lại: \"Em không cần như vậy, chị không có ý gì với hắn, nếu em thích hắn...\"<br>\"Ai thích hắn, em thích chị cũng sẽ không thích hắn!!!\"<br> <br>Cung Trĩ không thể nhịn được nữa, nàng vốn dĩ coi thường Ông Nam, huống chi cũng bởi vì hắn làm tăng trị số hắc hóa.<br><br>Cung Trĩ nói xong, cũng không để ý Thẩm Dĩnh sững sờ ở đó, lập tức lấy ra điện thoại đi chất vấn Cung Dực: \"Anh, sao Ông gia còn chưa phá sản?\"<br>Cung Dực: \"...Anh không phải là tổng tài bá đạo trong tiểu thuyết.\"<br>Thì ra anh không phải là tổng tài bá đạo trong tiểu thuyết à? Sao một chút tự giác của nam chính cũng không có!<br>Cung Trĩ vô cùng đau đớn: \"Hắn đeo bám bạn em, đừng để hắn xuất hiện ở trước mặt em và bạn em.\"<br>\"Được được được...anh đi làm ngay.\" Cung Dực bất đắc dĩ đáp, \"Nhưng mà phá sản gì đó không nên nói bậy, hai nhà chúng ta là thế gia.\"<br>Thẩm Dĩnh nhìn Cung Trĩ, Cung Trĩ nhíu chặt mày, mặt đầy chán ghét và giận dữ, nhìn ra được, nàng không chỉ không thích Ông Nam, còn chỉ mong Ông gia vỡ nợ ngay tắp lự.<br>Là vì mình sao? Em ấy để ý đến mình như vậy...<br>Hơi thở của Thẩm Dĩnh chợt loạn lên, cô mím môi thật chặt, cổ họng hơi chuyển động lên xuống, bỗng cảm thấy cổ họng của mình khô khốc.<br><br>Cô sờ khóe môi của mình trong vô thức, không có độ cong khả nghi kia, điều này làm cho cô thở phào nhẹ nhõm, trong vô thức cũng không muốn suy nghĩ sâu xa.<br>Chỉ là, là vì cô ư...<br>Sự chán ghét trong lòng Thẩm Dĩnh tan biến, lòng ngập tràn vui thích.<br><br>Cô cúi đầu, lần này, không cần ai nhắc nhở, cô cũng biết, cô vô cùng vui vẻ.<br>[Trị số hắc hóa 81]<br>[Trị số hắc hóa 80]<br>Cung Trĩ đang gọi điện thoại, nghe thấy tiếng, vô thức quay đầu nhìn Thẩm Dĩnh, cười với cô một cái.<br><br>Dưới ánh mặt trời, nàng cười rất đẹp, giống như cả người đều tan vào trong ánh sáng, giống như một con chim hoàng yến, một nhành hoa vĩnh cửu tắm mình trong ánh sáng.<br>Khiến người ta muốn vĩnh viễn có được.<br>Thẩm Dĩnh nhìn Cung Trĩ như vậy, cô phát hiện mình không tài nào nhớ được cái người Cung Trĩ xưa kia nữa, cô thậm chí cảm thấy kỳ quái, hồi đó tại sao mình lại nhẫn tâm, hái xuống đóa hoa phú quý được nuông chiều này, ném vào trong vũng bùn kia chứ? Nếu là bây giờ, cô tuyệt đối sẽ không làm như vậy.<br>\"...!Em gái, Tôn Tĩnh tới tìm anh, hình như muốn hỏi xem gần đây em luôn nhúng tay là có ý gì?\"<br>Giọng Cung Dực truyền tới từ đầu dây bên kia, Cung Trĩ khựng lại, tập trung vào điện thoại.<br>\"Chị ta?\" Cung Trĩ suy nghĩ một lúc, \"Không cần phải để ý đến chị ta.\"<br><br>\"Ừ...nếu như có vấn đề gì, nhất định nhớ tìm anh đó.\" Cung Dực ở đầu dây bên kia dặn dò.<br>Cung Trĩ cảm thụ thân tình này, cười lên: \"Yên tâm, dù sao em cũng là em gái của anh, Tôn Tĩnh cho dù muốn đoạt quyền cũng sẽ ném chuột sợ vỡ bình.\"<br>Cung Dực thở dài: \"Anh biết, nhưng ai bảo em là em gái anh, anh chẳng khi nào có thể yên tâm.\"<br>\"Được rồi được rồi, yên tâm đi.\"<br>\"Ừ, đúng rồi, còn có một việc, chuyện lúc trước em nhờ anh có tin tức rồi.\"<br>\"Thật sao!!\" Cung Trĩ lập tức vui vẻ, lực chú ý của nàng hoàn toàn đặt ở chỗ Cung Dực, \"Thế nào?\"<br>\"Không dễ kiếm lắm, cần thời gian.<br><br>Nhưng anh nghe nói con đàn bà kia đã lấy số rồi...là cô ta nhờ em à? Em hơi bị quá mức để ý đến cô ta rồi đó.<br><br>Loại đàn bà này tâm cơ rất sâu.\"<br>\"Anh, chuyện cứu một mạng người đó.\"<br>Cung Trĩ khẽ nói, nàng với Cung Dực chênh nhau tầm mười tuổi, từ nhỏ Cung Dực chăm nàng nhiều, nhìn ai cũng như là kẻ buôn người gạt bán em gái.<br><br>Nhưng Cung Trĩ cũng không ngờ rằng, hai người vốn nên sống hạnh phúc bên nhau, chỉ vì mình chen ngang một chân, liền xảy ra thay đổi lớn như vậy.<br>\"...!Anh không cảm thấy con người Thẩm Dĩnh không tệ sao? Trước kia anh còn...\"<br>\"Trước kia là trước kia!\" Cung Dực vội vàng ngắt lời Cung Trĩ, \"Lúc ấy anh cũng thật là hồ đồ.<br><br>Nhưng bây giờ anh đã tỉnh táo rồi.\"<br>\"Được.\" Cung Trĩ bật cười, \"Nhưng anh để mắt giúp em một chút là được, em không có gì cả, chỉ dựa hết vào anh thôi.\"<br>Đầu dây bên kia yên tĩnh chốc lát mới phát ra giọng lâng lâng: \"Anh thật là sợ em rồi.<br><br>Được rồi, anh sẽ để ý một chút giúp em.\"<br>Cung Trĩ vui vẻ cúp điện thoại, nàng đi tới phía Thẩm Dĩnh, hệ thống thì vui sướng nói ở trong đầu nàng: [Quá tốt rồi, có nam chính hỗ trợ, mẹ nữ chính nhất định sẽ không có chuyện gì.]<br>[Nam chính, anh tôi bây giờ cũng không giống như nam chính.]<br>Cung Trĩ liếc nhìn Thẩm Dĩnh, cuối cùng cũng không nói gì, nàng chỉ nằm sấp ở trên bàn, nhìn Thẩm Dĩnh.<br><br>Thẩm Dĩnh vốn đang xem tài liệu, bị ánh mắt tội nghiệp của Cung Trĩ nhìn chằm chằm, cả người đều có cái gì đó không ổn.<br>Cuối cùng, cô xụ mặt ngẩng đầu nhìn Cung Trĩ, trong giọng nói lại mang bất đắc dĩ: \"Em nhìn chị như vậy làm gì?\"<br>\"Nhìn chị đẹp đó.\" Cung Trĩ cười hì hì nói.<br>\"Ba hoa.\" Thẩm Dĩnh nói, lườm Cung Trĩ.<br> <br>[Trị số hắc hóa 79]<br>Cung Trĩ nhướng mày: [Lẽ nào cô ấy thích người khác khen?]<br>Nói làm là làm, Cung Trĩ nâng cằm: \"Thật sự rất đẹp, chị là người đẹp nhất em từng thấy.\"<br>Thẩm Dĩnh mím môi, vừa định nở nụ cười, nhưng cô rất nhanh nhớ tới một người.<br><br>Một người phụ nữ rất giống mình, nhưng lại hoàn toàn khác nhau.<br><br>Người yêu cũ của Cung Dực, mà Cung Trĩ tất nhiên cũng biết đối phương.<br>Tâm trạng của Thẩm Dĩnh chợt chùng xuống, khi Cung Trĩ nói với mình, liệu có phải, liệu có phải trong lòng nghĩ về người phụ nữ kia không?<br>[Trị số hắc hóa 80]<br>Cung Trĩ:...<br>Hay lắm, nàng vỗ mông ngựa nhưng vỗ vào chân ngựa mất rồi.<br>[Lòng dạ đàn bà...như kim dưới đáy biển ha...]<br>[Chả phải vậy sao.] Hệ thống âu sầu trong lòng, nếu người làm nhiệm vụ là hệ thống, sợ rằng chống đỡ chưa được hai chương liền kết thúc.<br>Cung Trĩ dứt khoát nằm sấp trên mặt bàn, nhìn Thẩm Dĩnh bắt đầu tỏ vẻ đáng thương: \"Em thật đáng thương mà, chị Tôn cảm thấy gần đây em có xu hướng đoạt quyền, liên tục tố cáo bậy với anh em.\"<br>Thẩm Dĩnh liền nhíu mày, cô nhớ lại đủ loại trong công ty, trong lòng cũng đã biết trước: \"Chị Tôn gần đây có hơi sốt ruột.\"<br>\"Vậy em phải làm gì đây?\" Cung Trĩ nhìn Thẩm Dĩnh, mắt chớp chớp.<br>[Ký chủ cô lợi hại như vậy, còn sợ một kẻ Tôn Tĩnh sao!] Hệ thống đã sớm lòng đầy căm phẫn.<br>[Tôi không sợ, nhưng đây là một cơ hội tốt.] Cung Trĩ bình chân như vại nói trong lòng, nàng híp mắt lại, giống như con tiểu hồ ly, [Tôi đã nói rồi, phải giao công ty cho Thẩm Dĩnh, không phải sao? Bây giờ, chính là cơ hội tốt đưa tới cửa.]<br>Thẩm Dĩnh thì không suy nghĩ nhiều như vậy, mặc dù Cung Trĩ trước mắt không giống kiếp trước, nhưng bây giờ cũng chỉ là một cô bé hai mươi tuổi, còn chưa có kinh nghiệm trong việc làm ăn, còn kiếp trước, đó chính là một kẻ ngu xuẩn.<br>Mà bản thân Thẩm Dĩnh, ngoài những việc trong tay Cung Trĩ, cô còn có công việc của mình.<br>Cô nhìn Cung Trĩ, đối diện với ánh mắt mong đợi của đối phương, cô im lặng trong chốc lát, liền trả lời một cách khô khan: \"Yên tâm đi, chị sẽ giúp em.\"<br>\"Quá tốt rồi!\" Cung Trĩ lập tức cong mắt, đôi mắt đó sáng long lanh, giống như ánh sao ngập trời, \"Cảm ơn chị Thẩm!\"<br>Chị, chị Thẩm...<br>Thẩm Dĩnh sững sờ, dường như có cơn nóng nào đó dâng lên từ tận đáy lòng, công thành cướp đất, lan tràn trên gương mặt cô.<br><br>Ánh mắt cô dao động, nhìn trái nhìn phải, khẽ nói: \"Không, không có gì.\"<br>Cung Trĩ gọi chị, vừa mềm vừa êm, được người ta gọi như vậy, dường như...<br>Rất không tồi.<br>[Trị số hắc hóa 79].<br><br>"]