["<br>\"...!Chuyện là như thế.\"<br>Sau khi suy nghĩ, Cung Trĩ vẫn nói cho Thẩm Dĩnh chuyện mình biết.<br><br>Nàng nhìn vẻ mặt hơi xuất thần của Thẩm Dĩnh, có chút lo âu duỗi tay quơ quơ trước mặt cô: \"Thẩm Dĩnh? Chị Thẩm?\"<br>Sau đó tay của nàng bị Thẩm Dĩnh nắm chặt.<br>Ngón tay Thẩm Dĩnh xoa xoa làn da mịn màng của Cung Trĩ, ngẩng đầu nhìn Cung Trĩ: \"Làm sao vậy?\"<br>Cung Trĩ nhíu mày: \"Chị không nghe em nói?\"<br>\"Nghe được.<br><br>Có người loan truyền tai tiếng về anh em và chị.\" Nói đến đây, môi Thẩm Dĩnh kéo thành một đường thẳng, rất rõ ràng, cô cũng không vui, \"Còn không bằng truyền tai tiếng về em và chị.\"<br>Nghe vậy, trên mặt Cung Trĩ ửng đỏ, cũng không biết là tức giận hay thẹn thùng.<br>Thẩm Dĩnh nhìn một màn này, đáy mắt lóe lên u ám tham lam, lại bị chính mình giam cầm chặt chẽ.<br>\"Nếu để em biết ai là kẻ đầu sỏ...\" Cung Trĩ hừ một tiếng.<br>\"Vậy chị giúp em hả giận.\" Thẩm Dĩnh suy nghĩ một chút, nói.<br>Cung Trĩ cười cười, đè xuống đầu vai Thẩm Dĩnh: \"Chị chuyên tâm làm việc là được rồi, mấy chuyện lặt vặt này cứ giao cho em đi.\"<br>Thẩm Dĩnh ngửa đầu nhìn Cung Trĩ, Cung Trĩ khẽ nhếch cằm, trong ánh mắt là tự tin và sáng ngời.<br><br>Người như vậy, sao có thể là Cung Trĩ như bùn nhão kia chứ, bọn họ...rõ ràng, rõ ràng là hai người.<br>Thẩm Dĩnh nghĩ tới đây, chỉ cảm thấy trái tim đập thình thịch, cô nhìn Cung Trĩ, ánh mắt nhu hòa.<br><br>Cung Trĩ cũng chú ý tới ánh mắt của Thẩm Dĩnh, dính giống như một bình mật ong, bao quanh nàng.<br>Cung Trĩ hơi ngượng ngùng sờ vành tai của mình: \"Aiya, chị nhìn em như vậy làm gì?\"<br>\"Không cho phép nhìn em như vậy?\"<br>\"Cũng không phải, chỉ là là lạ.\"<br>Hai người không có tý muối nào, sợ là đứa trẻ cũng không muốn trò chuyện như vậy.<br><br> <br>Nhưng hai người lại chẳng hề phát giác, nói cười vui vẻ.<br>Nhưng trong lòng Cung Trĩ có chuyện: \"Nếu gần đây có người làm phiền chị, chị cứ nói là hiểu lầm.<br><br>Chị và em là bạn tốt.<br><br>Phía anh em thì em tự nghĩ cách.\"<br>Nói đến đây Cung Trĩ liền muốn than thở.<br><br>Nàng kịp thời ở trước mặt Chu Nhan vạch mặt anh trai, nhưng chung quy là nàng suy nghĩ không chu toàn, chuyện trước đây Cung Dực ra mặt giúp Thẩm Dĩnh, chỉ sợ không ít người đều hiểu lầm.<br>Phiền toái nhất, loại chuyện này từ trước đến giờ là càng giải thích, càng hiểu lầm, Cung Trĩ còn chưa có cách ra lệnh một cái liền chặn miệng mọi người.<br>Thẩm Dĩnh cười: \"Yên tâm đi, loại chuyện này chị đã rất quen rồi.\"<br>Thấy vẻ mặt dửng dưng, thậm chí có thể nói là chết lặng của Thẩm Dĩnh, Cung Trĩ liền cảm thấy đau lòng.<br><br>Chi tiết trong nguyên tác nàng không biết, nhưng chỉ nhìn đại cương là nàng liền đoán ra một hai.<br><br>Mà bây giờ, Thẩm Dĩnh đang triển lộ năng lực ở trước mặt mình, Cung Trĩ nghĩ tới trong tiểu thuyết Thẩm Dĩnh đã từng trở nên nhát gan nhu nhược, chỉ có thể phụ thuộc vào những người khác, nàng liền cảm thấy đau lòng khôn xiết.<br>Nữ chính trong nguyên tác càng đề cao vẻ đẹp, lòng tốt, những phẩm chất đặc biệt vốn có của cô.<br><br>Thì càng bật lên điều đáng quý của cô gái trước mắt này, bởi vì công việc mà chói mắt, bởi vì năng lực mà tự tin.<br><br>Sự thông minh, vươn lên, tích cực tiến thủ của cô, đều là kết quả của quá trình nỗ lực từng bước một.<br>Ấy mà một bộ tiểu thuyết như vậy, lại lột đi từng lớp khôi giáp mà Thẩm Dĩnh tốn nhiều năm khoác lên, chỉ lộ ra phần máu me đầm đìa bên trong, gọi đó là căn nguyên.<br>Thân là một người phụ nữ, Cung Trĩ không thể nào chấp nhận được.<br>Thân là một doanh nhân đã từng thành đạt, Cung Trĩ cũng không thể nào chấp nhận được.<br>Bị thúc đẩy bởi cảm xúc như vậy, Cung Trĩ tiến lên một bước, đột phá ranh giới sẽ không bao giờ đến gần, ôm lấy đầu Thẩm Dĩnh: \"Không sao, chị còn có em mà.\"<br>Thẩm Dĩnh sững sờ, cả người cô đều bị mùi hương của Cung Trĩ bao vây.<br><br> <br>Mùi hương như ánh mặt trời, ủ ấm cô, xua tan tăm tối trong lòng, làm cô rùng mình.<br><br>Cô tràn đầy tham lam, khát vọng đối với Cung Trĩ, là cỏ dại và dây leo sinh trưởng trong bóng tối.<br>Mà khi Cung Trĩ ôm lấy cô, cô cảm thấy nỗi lòng bình tĩnh hân hoan.<br>Vì nó mà thần phục.<br>Thẩm Dĩnh ôm lấy Cung Trĩ, lỗ tai cô dán vào trên da Cung Trĩ, có thể nghe rõ trái tim đập lên một cách yên bình.<br>Đó không phải là tim đập như sấm khi thiếu nữ nhìn thấy người yêu, nhưng mà từng nhịp từng nhịp, như có một sự an tâm vĩnh cửu.<br><br>Thẩm Dĩnh nắm chặt cánh tay của mình, khẽ nói: \"Tại sao, tại sao em sẽ đến bên chị?\"<br>Cung Trĩ còn tưởng rằng Thẩm Dĩnh đang nói đến chuyện trùng sinh, nàng cười lên: \"Không phải em đã nói với chị rồi sao? Em là vì chị mà tới.<br><br>Những chuyện trước kia, là chúng em làm sai, em muốn đền bù...\"<br>Thẩm Dĩnh bỏ ngoài tai những lời luyên thuyên kia, cô nghiền ngẫm câu \"vì chị mà tới\" ấy từng lần một, cô sống lại một lần, lần này, cuối cùng cũng có thứ là triệt để thuộc về mình.<br>Vì cô mà tới.<br>Thẩm Dĩnh nghĩ, cô tin những lời này, cô vì thế mà trả giá thật lòng.<br><br>Vậy Cung Trĩ cũng phải trả một cái giá cực đắt.<br>\"Đừng gạt chị...\"<br>Nếu lừa cô, Thẩm Dĩnh cũng không biết mình sẽ làm ra cái gì.<br><br>Cô nhắm mắt lại, vùi mình vào trong lòng Cung Trĩ.<br>Cung Trĩ nhìn Thẩm Dĩnh cố gắng chui vào lòng mình, trong lòng lộ ra thương tiếc.<br><br>Kiếp trước trải qua mang cho cô quá nhiều đau đớn, Cung Trĩ không nhịn được nghiến răng với tác giả không biết tên kia, nàng lại thương tiếc vỗ lưng Thẩm Dĩnh, nhẹ giọng dỗ dành: \"Không gạt chị.\"<br>Nàng nhất định sẽ cố gắng đối tốt với Thẩm Dĩnh.<br><br><br>Cho đến ngày đối phương có thể chân chính đứng ở trên đỉnh, Cung Trĩ không nhịn được nở nụ cười, nàng đã có thể tưởng tượng ra cuộc sống cá mặn tươi đẹp khi đó của mình rồi.<br>Sau đêm hôm đó, dường như mọi thứ lại trở về như trước...!Chẳng qua, vẫn có hơi bất đồng.<br>\"Cung tiểu thư à, Thẩm tiểu thư đây là...\"<br>Buổi sáng Cung Trĩ chạy bộ xong trở lại, ở ngay cửa gặp dì nấu cơm.<br><br>Dì đã hơn 50, vẻ mặt hiền hòa bây giờ đã biến thành lo âu và khó xử.<br><br>Thấy Cung Trĩ, dì đi tới than thở: \"Thẩm tiểu thư đã hai ngày liền tranh nấu cơm, cho nên dì tới hỏi có phải không cần dì nữa không...\"<br>Thật khó cho dì tuổi tác lớn như vậy, còn lo lắng công việc của mình sẽ bị cô bé trẻ tuổi cướp đi.<br>Trong đầu hiện ra ý nghĩ như vậy, Cung Trĩ liền không nhịn được muốn cười: \"Không có gì, chị Thẩm chỉ là ngứa tay, dì cứ để chị ấy làm mấy bữa.<br><br>Dì chỉ cần phụ trách mỗi ngày lấp đầy tủ lạnh là được.\" Cung Trĩ hơi dừng lại, \"Lương như cũ.\"<br>Dì liền nở nụ cười tươi như trút được gánh nặng, nói cảm ơn liên tục, vui mừng hớn hở rời đi.<br>Đến khi Cung Trĩ vào phòng, vừa vặn gặp phải Thẩm Dĩnh bưng bữa sáng đi ra: \"Làm bao nhiêu việc thì được bấy nhiêu tiền, dì ấy không làm cơm, cũng không nên cầm tiền lương cao như vậy.\"<br>\"Chị cũng quá nhà tư bản.\" Cung Trĩ cười lên, \"Dì cũng không dễ dàng, người ta cũng đâu có làm sai chuyện gì.\"<br>Cung Trĩ luôn nhân từ, đối với nhân viên cấp dưới, Cung Trĩ từ trước đến nay hào phóng, mức lương của Triều Sinh trong nghề cũng nổi danh, như vậy mới hấp dẫn nhiều nhân tài.<br><br>Thẩm Dĩnh cũng biết điều này, năm triệu lúc ấy, Cung Trĩ nói rất gắt, nhưng thực tế cho không thiếu một xu.<br>Thẩm Dĩnh biết Cung Trĩ mềm lòng lương thiện, nhưng cô lại không thích, mềm lòng lương thiện như vậy khiến mọi người đều được ban ơn: \"Đều nói đấu gạo nuôi ân, gánh gạo nuôi thù, em cũng đừng quá thiện lương, giống như tán tài đồng nữ.\"<br>\"Ha ha, sẽ không.<br><br>Dì ở đây thật nhiều năm rồi.<br><br>Hơn nữa chị cũng bận, làm hai bữa đã ghiền một chút là được rồi, chẳng lẽ còn muốn cướp công việc của dì ấy thật à?\"<br>Đang lúc nói chuyện, Cung Trĩ lại gần, mặt đầy tò mò: \"Hôm nay ăn cái gì?\"<br>Nói thật, Cung Trĩ cũng không ngờ, tay nghề của Thẩm Dĩnh mạnh hơn gì quá nhiều.<br><br>Nếu không phải là cân nhắc bây giờ Thẩm Dĩnh quá bận rộn, Cung Trĩ đúng là muốn ăn mọi bữa Thẩm Dĩnh nấu.<br>Thẩm Dĩnh cười, cô có ý định này, Cung Trĩ thích tay nghề của mình, lộ rõ trên mặt nàng.<br><br> <br>Thẩm Dĩnh nhìn Cung Trĩ ăn ngon, trong lòng đều vui sướng.<br>Mà nhớ lại quá khứ, kiếp trước hình như mình cũng không có tâm trạng như vậy khi thấy Cung Dực ngạc nhiên hay khen ngợi, ngược lại cảm thấy là hoàn thành một nhiệm vụ nào đó.<br>\"Đúng rồi.\" Cung Trĩ ngẩng đầu lên, trên mặt vẫn mang cười, chỉ là toát ra một chút lo âu, \"Tối hôm qua em lại cảnh cáo anh em...chị...sẽ không cảm thấy em cản trở hai người tụi chị...\"<br>\"Chị với anh ta đã không có quan hệ.\" Sắc mặt Thẩm Dĩnh lập tức liền sầm xuống.<br>Cung Trĩ không dám nói lời nào, nàng cũng biết trong tiểu thuyết, Cung Dực đã làm chuyện ngu xuẩn gì.<br>Thẩm Dĩnh thấy dáng vẻ của Cung Trĩ, giọng mềm dịu: \"Sao em lại nghĩ như vậy?\"<br>\"A...cái đó...\" Cung Trĩ suy nghĩ một chút, vẫn nói, \"Em nhớ chị rễ tình đâm sâu với anh ấy, a, ý là anh em đó, anh ấy đối với chị như vậy, chị cũng không rời không bỏ.\"<br>Nàng nhớ...?<br>Trong mắt Thẩm Dĩnh hiện ra nghi ngờ.<br><br>Nếu Cung Trĩ không phải là người trước kia, vậy tại sao nàng biết rõ chuyện của mình như vậy chứ?<br>Nhưng trước mắt chuyện quan trọng hơn, là không để cho Cung Trĩ hiểu lầm mình.<br><br>Thẩm Dĩnh thở dài, bắt lấy tay Cung Trĩ, thấy nàng cũng không có phản kháng, hiển nhiên cô nước ấm nấu ếch đã dần dần có hiệu quả.<br>\"Chị không thích anh ta.<br><br>Có lẽ đã từng có hảo cảm, nhưng chị không thích anh ta, cũng không muốn tiếp tục với anh ta nữa.\"<br>Cung Trĩ sững sờ nhìn Thẩm Dĩnh, theo bản năng hỏi: \"Dù anh ấy đã khác trước kia?\"<br>Thẩm Dĩnh hơi nhíu mày, nói như đinh đóng cột: \"Tất nhiên, dù anh ta biến thành cái dạng gì, chị cũng sẽ không thích.\"<br>Cung Trĩ lập tức thở phào nhẹ nhõm, nàng vỗ vỗ ngực, Thẩm Dĩnh nhìn bộ dáng vui mừng của nàng, trong lòng dâng lên một chút mong đợi, thì nghe nàng nói: \"Thế thì tốt quá, vậy chị không cần đánh nhau với chị Chu Nhan.<br><br>Em rất lo.\"<br>Chu Nhan?<br>Thẩm Dĩnh nhếch môi, giọng cô dịu dàng đến nỗi khó mà tin nổi: \"Em sợ chị đánh nhau với Chu Nhan? Thế nếu bọn chị đánh nhau, em sẽ đứng ở bên nào?\"<br>Cung Trĩ khiếp sợ nhìn Thẩm Dĩnh: \"Các chị không đoạt đàn ông làm gì còn muốn em chọn phe??\"<br>Ha ha, miệng đàn bà, quỷ gạt người, lúc trước còn nói gì mà \"Em là vì chị mà tới\", bây giờ chỉ bảo chọn phe liền tỏ thái độ như vậy.<br><br>Thẩm Dĩnh nghiến răng nghĩ.<br>Nếu không cũng để Chu gia phá sản đi..<br><br>"]