["<br>Cung Trĩ lên xe, Trương Sơn vẫn là vẻ mặt vô cảm: \"Tiểu thư, trở về trường?\"<br>Cung Trĩ à một tiếng, nàng bỗng nghĩ tới Cung Dực, lắc đầu: \"Đi Khải Minh đi.\"<br>Trương Sơn nhìn Cung Trĩ từ kính chiếu hậu, thấy vẻ trầm tĩnh trên gương mặt xinh đẹp của Cung Trĩ, không nhìn ra tâm tư gì, chỉ đáp lại một tiếng, đổi tay lái.<br><br>Cung Trĩ là một người cực kỳ có ranh giới, điều này đối với cha mẹ người thân của mình cũng vậy.<br>Tập đoàn Khải Minh là nơi Cung Dực sẽ thừa kế, từ lúc Cung Trĩ còn rất nhỏ đã có ý thức sẽ không chủ động đi đến đó, trừ phi có chuyện gì.<br>Nhưng bây giờ Cung Trĩ có thể có chuyện gì chứ? Tình hình Triều Sinh giờ đây rất tốt, hình như cũng không cần Khải Minh xen vào.<br><br>Trương Sơn đang suy nghĩ, trong xe im ắng làm người cảm thấy hơi ngột ngạt.<br>Trương Sơn bật nhạc, khúc dương cầm Cung Trĩ thích từ trong truyền ra, là K304 Mozart.<br>Cung Trĩ đưa mắt nhìn: \"Đổi bài khác.\"<br>Trương Sơn vội vàng vặn nút, lần này là khúc ca hạnh phúc.<br><br>Nốt nhạc quen tai nhảy lên, như là sự tích cực vĩnh viễn dâng trào, Cung Trĩ cười, giờ mới không nói gì, chỉ cúi đầu nhìn máy tính bảng trong tay.<br>Buổi sáng xem nhật báo kinh tế là thói quen của nàng, nhưng thời gian gần đây, nàng quá lười biếng.<br><br>Trước kia vì tránh hiềm nghi, nàng cố ý không chú ý tình huống thành phố A, rất nhiều tin tức cần người bên cạnh nói mình mới phát hiện, vậy mà điều này cũng không làm nàng cảnh giác.<br>Cung Trĩ nhéo sống mũi của mình.<br>Điện thoại phát ra tiếng ting ting ting ting, Cung Trĩ cầm điện thoại lên xem, bên trong là cái nhóm trước đây Khương Nhiên kéo nàng vào, có người nhỏ nhẹ nhắn một câu: \"Nghe nói cổ phần Ông gia xuống dốc không phanh, tìm người đầu tư khắp nơi?\"<br>\"Cái này mắc mớ gì tới cậu? Cậu không đi xem túi lại đổi xem báo kinh tế?\"<br>Lập tức liền có người đáp.<br>\"Ông Nam rất đẹp trai mà! Anh ý sẽ không phá sản luôn đó chứ?\"<br>\"Ha ha ha, nếu anh ấy phá sản, tớ có thể bao ảnh không ta?\"<br>Trong nhóm hi hi ha ha nói chêm chọc cười, đến khi có người nhắn câu: \"Nhưng tớ nghe nói Ông gia đi cầu Cung gia rồi, Cung gia còn định gả con gái tài trợ cho Ông gia kia kìa.\"<br>\"xxx đã bị đá ra nhóm chat \"<br>Cùng với đó là tài khoản của Khương Nhiên bắt đầu chửi ầm lên: \"Ai đang truyền bậy? Nếu ai nói bậy một câu, đừng trách tớ không khách khí!\"<br>Trong nhóm liền im bặt.<br>Trong mắt Cung Trĩ nổi lên ấm áp, người bạn này của nàng, lúc mấu chốt vẫn đáng tin.<br><br> <br>Sau đó điện thoại của Khương Nhiên liền vang lên, Cung Trĩ hơi do dự, liền nghe máy: \"A lô?\"<br>\"Đại tiên, cậu có muốn bỏ trốn không?\"<br>Cung Trĩ: \"...\" Quả nhiên đáng tin đều là ảo giác của nàng, \"Tớ bỏ trốn với ai?\"<br>\"Ôi, sao tớ biết? Cậu đã tìm tớ hỏi phim, hơn nửa là có đối tượng phải không?\" Khương Nhiên một thiếu nữ tràn đầy sức sống, bây giờ cả người đều tràn đầy mùi hóng hớt phát ớn.<br>Cung Trĩ: \"...\"<br>Hình như cảm thấy lửa giận của Cung Trĩ từ xa, Khương Nhiên lại vội nói sang chuyện khác: \"Cung gia các cậu gần đây rất náo nhiệt ha, nghe nói anh cậu thầm bao một cô gái?\"<br>Cung Trĩ: \"...\"<br>Nàng nhéo sống mũi của mình, lòng mệt mỏi.<br>\"Nói nghe coi, cậu lại nghe được cái gì rồi.\"<br>\"Thật ra thì cũng không có gì...Ôi\" Giọng Khương Nhiên ép tới thấp hơn chút.<br>\"Không phải gần đây Triều Sinh bị chia thành hai phần muốn hai bên cạnh tranh sao? Có người nói, chưa từng thấy giám đốc và phó giám đốc công khai tranh giành bao giờ, quả là giống như con dế...!Rất ra dáng vung tiền như rác vì người đẹp.\" Khương Nhiên hắng họng, \"Triều Sinh danh nghĩa là của cậu không giả.<br><br>Nhưng mọi người đều biết, cậu vẫn còn đang đi học, vậy sau lưng là ai vì ai, không phải nhìn cái hiểu ngay sao?\"<br>Cung Trĩ rũ mắt không nói lời nào, chỉ nghe Khương Nhiên nói, Khương Nhiên lắp bắp nói xong, lúc này mới nhỏ giọng nói: \"Dù sao cũng là một ít đồn nhảm...\"<br>Ngón tay Cung Trĩ gõ chỗ ngồi bằng da thật, híp mắt: \"Không cả tin, không truyền bậy.<br><br>Khương Nhiên, hiểu chứ?\"<br>\"Hiểu hiểu.\" Khương Nhiên vội vàng hùa theo.<br>Cung Trĩ thở dài: \"Chuyện Ông gia...cậu còn rõ hơn tớ, có điều tin tức này kích thích giá cổ phiếu của họ tăng lên, hơn nửa là từ chỗ họ truyền ra.<br><br>Thật là bóp tớ như trái hồng mềm.\"<br>Khương Nhiên oa một tiếng, giọng điệu rất chân chó*: \"Vậy hay là thừa dịp hắn bệnh đòi mạng hắn?\"<br>(*Chân chó là chỉ mấy người thích a dua nịnh hót.)<br>Cung Trĩ lắc đầu: \"Đừng quá mức, để người khác làm, cậu ăn không nổi, uống chút canh liền thu tay.<br><br>Ngoài ra gần đây còn có phong thanh gì đều giúp tớ chú ý một chút.\"<br>\"Không thành vấn đề! Đại tiên tớ yêu cậu!!\"<br>Hai người cúp điện thoại, Cung Trĩ nghiêng đầu nhìn ngoài cửa sổ, nét mặt nghiêm túc.<br><br> <br>Nàng nhắm mắt lại, từ trong đầu lôi ra đại cương lần nữa.<br><br>Danh sách đại cương lẳng lặng sáng nhấp nháy, không còn hệ thống, nhưng chức năng này vẫn dùng không có chướng ngại, ít nhất làm Cung Trĩ an tâm, trước đây hệ thống xuất hiện cũng không phải là ảo giác của mình.<br>Thật kỳ lạ, nàng hơi nhớ cái đồ om sòm kia rồi.<br><br>Mà bây giờ, có thể hiểu mình ở một mức độ nào đó, chỉ có Thẩm Dĩnh.<br>Phần tối là danh sách đã hoàn thành, Cung Trĩ phát hiện phần về Thẩm Thư đã tối đi một chút, nhưng hình như không phải hoàn toàn tối đi.<br><br>Là bởi vì thời gian của tiểu thuyết còn chưa tới, hay là vì những nguyên nhân khác? Cung Trĩ suy nghĩ, ánh mắt nhìn xuống.<br>Cái cốt truyện kế tiếp...<br>Ngày cưới của Cung Dực ngày càng gần, mà giờ đây vị hôn thê Chu Nhan của Cung Dực đã nhận ra con \"hồ ly tinh\" ảnh hưởng vị hôn phu này, vì vậy ra tay nhằm vào Thẩm Dĩnh.<br>Vậy bây giờ, là thuận theo cốt truyện, hay là thay đổi giữa đường đây? Nếu thuận theo cốt truyện, bây giờ lan truyền xôn xao người sắp đính hôn là mình.<br><br>Nàng cũng không có vị hôn thê chạy đến nhằm vào Thẩm Dĩnh.<br><br>Hơn nữa nàng là vai nữ phụ ác độc, chẳng lẽ còn có thể thay thế nam chính sao?<br>Hay là nói, vai \"nam chính\" này để cái gã Ông Nam bám riết lấy Thẩm Dĩnh không tha đến làm khách mời.<br>Cung Trĩ mỉm cười lạnh, nàng ngược lại muốn xem xem, Ông gia sụp đổ, tuồng kịch tình cờ đến khó hiểu, mang tên là \"vận mệnh\" này, muốn diễn tiếp như thế nào.<br>Chỉ là...!Cung Trĩ nhíu mày nhìn ba chữ hồ ly tinh, hừ nhẹ một tiếng.<br>Hồ ly tinh cái gì, chẳng qua cầm châu báu nhưng tưởng lầm là đá, không biết cách dùng mà thôi.<br>Điện thoại lại vang lên, suy nghĩ của Cung Trĩ bị cắt đứt, Trương Sơn thấy vẻ mặt Cung Trĩ lộ vẻ mất kiên nhẫn, nhưng lại trở nên nhu hòa rất nhanh.<br><br>Trương Sơn biết, nhất định là Thẩm tiểu thư gọi điện thoại cho sếp.<br>\"A lô?\" Giọng Cung Trĩ nhẹ nhàng hơn.<br>Tiếng nói bình tĩnh của Thẩm Dĩnh truyền tới: \"Tối nay em về ăn cơm không?\"<br>Cung Trĩ mặt mũi cong cong: \"Về chứ, làm gì không về ăn.\"<br>\"Cũng phải, bên ngoài thức ăn dầu mỡ như vậy.\" Giọng Thẩm Dĩnh mang cười, \"Em về, chị nấu cơm cho em, được không?\"<br>\"Chị biết?\" Cung Trĩ hơi bất ngờ, ngẫm lại, cũng phải, Thẩm Dĩnh chịu hết gian khổ, mấy chuyện như nấu cơm dĩ nhiên không thành vấn đề.<br><br>\"Ừ...biết một chút.\" Trên thực tế, kiếp trước Thẩm Dĩnh vì lấy lòng Cung Dực còn tốn ít công sức, tài nghệ nấu nướng hạng nhất.<br><br>Chẳng qua, chuyện này Cung Trĩ hẳn phải biết, nàng còn từng lấy chuyện này giễu cợt mình.<br>Nghĩ tới đây, trong mắt Thẩm Dĩnh lóe lên một chút nghi ngờ.<br>\"Khẳng định ăn thật ngon! Vậy em muốn ăn!\" Giọng đối phương vui sướng, hòa tan suy nghĩ của Thẩm Dĩnh.<br>Thẩm Dĩnh không kìm được nở nụ cười, cô đang muốn nói gì đó, Cung Trĩ lại nói: \"Em đến chỗ anh rồi, chúng mình buổi tối gặp.\"<br>\"Buổi tối gặp...\"<br>Dứt lời, Cung Trĩ cúp điện thoại.<br>Thẩm Dĩnh có chút thất vọng mất mát, cô có thể cảm giác được Cung Trĩ tốt với mình, loại tốt này thậm chí mang theo ít lấy lòng, điều này làm cho cô hưởng thụ và cảm thấy vui thích.<br>Nhưng rất nhiều lúc, Cung Trĩ lại giống như bây giờ, là một nhỏ vô lương tâm, không hề lưu luyến tẹo nào.<br>Điều này cũng làm cho Thẩm Dĩnh thi thoảng nghĩ rằng, có lẽ Cung Trĩ tốt với mình là có mục đích khác.<br><br>Sau khi nàng đạt được mục đích của mình thì sẽ giống như bây giờ, không chút lưu tình rời đi, không hề dừng lại.<br>Thẩm Dĩnh hít một hơi thật sâu, vỗ vỗ gương mặt của mình, cô không nên nghĩ nữa.<br>Qua lời nói của Tôn Tĩnh và phản ứng của Cung Trĩ, Thẩm Dĩnh đã biết rõ, dù Cung Trĩ kiếp này đã không giống với kiếp trước.<br><br>Nhưng đối với Cung gia, có lẽ nàng vẫn không hề có sự khác biệt.<br><br>Nàng giống như một con chim hoàng yến, hoa phú quý được hết mực yêu thương, chăm bẵm.<br><br>Dù chủ nhân dùng mọi cách thương yêu, cũng có thể vì những chuyện khác đưa nàng cho người khác.<br>Nhưng, nếu có thể đưa cho người khác, như vậy, cũng có thể đưa cho mình phải không?<br>Nghĩ đến khả năng này, Thẩm Dĩnh cảm thấy ngực mình dường như có một ngọn lửa đang bùng cháy.<br><br>Nó đang gào thét la hét, nóng lòng chiếm lấy con chim nhỏ xinh đẹp, dễ thương, lại hợp tâm ý ấy làm của mình.<br>Thẩm Dĩnh nheo mắt lại, cảm thấy vui mừng vì tương lai như vậy.<br><br>Cô cúi đầu, nhìn trên màn hình máy vi tính, cô phải nắm chặt thời gian.<br><br>Nhiều người như vậy đều nhìn chằm chằm vào bé chim nhỏ của cô, mà cô, tuyệt đối sẽ không nhường cho bất luận kẻ nào.<br>Cung Trĩ cúp điện thoại là bởi vì thấy được hai người đứng ở cửa Khải Minh.<br><br>Một người là anh nàng Cung Dực, mà một người khác chính là sắp trở thành chị dâu nàng Chu Nhan.<br>Cung Trĩ gõ gõ ghế dựa.<br> <br><br>Trương Sơn dừng xe lại, Cung Trĩ hạ cửa kính xe xuống, cười với hai người: \"Anh, chị Chu Nhan.\"<br>Chu Nhan nghiêng đầu nhìn về phía Cung Trĩ, quan sát nét mặt của nàng, lúc này mới nói: \"Tại sao không gọi chị là chị dâu.\"<br>Đương nhiên là bởi vì anh em cũng không thích chị.<br>Nhưng mà nói thật thì không thể nói, Cung Trĩ cười: \"Đương nhiên là vì gọi chị sẽ có vẻ trẻ trung hơn mà.<br><br>Chẳng lẽ muốn già dặn như đàn ông trung niên giống anh em sao?\"<br>Chu Nhan cười vui vẻ hơn một chút: \"Em nói anh ấy như vậy, cũng không sợ ảnh đánh em.\"<br>\"Anh sao nỡ.\" Cung Dực trả lời, hắn không thích Chu Nhan, nhưng hai người cũng là thanh mai trúc mã lớn lên, không hề có xích mích gì.<br><br>Nói cho cùng, hôn sự như vậy, Cung Dực vô lực phản kháng, Chu Nhan cũng vô lực phản kháng.<br>Hắn nhìn Cung Trĩ, cười chân thành hơn: \"Tới tìm anh?\"<br>Cung Trĩ gật đầu: \"Có hơi nóng lòng, cho nên tới tìm anh chứng thực một chút.\"<br>Cung Dực biết em gái từ trước đến giờ là một người có chủ kiến, hơn nữa có mấy lời, nói điện thoại cũng không tiện, hắn cúi đầu lấy ra điện thoại: \"Vậy anh đặt chỗ, chúng ta ăn cơm nói chuyện.\"<br>\"Không cần, có người nấu cơm cho em rồi.\" Cung Trĩ cười híp mắt nói, \"Em phải đi về ăn.\"<br>Cung Dực hơi khựng lại, sắc mặt khó coi.<br>Trái lại Chu Nhan tò mò lại gần: \"Là cái cô họ Thẩm kia? Xem ra quan hệ của các em tốt như lời đồn.\"<br>Vừa nói, cô vừa nhìn Cung Dực ở bên cạnh.<br>Lời này dường như có chút thử thăm dò.<br><br>Xem ra tin tức này cũng truyền đến chỗ Chu Nhan.<br>Cung Trĩ đang muốn mở miệng, Cung Dực liền nói: \"Cô ta còn quấn lấy em? Cho cô ta một cái vị trí phó giám đốc còn chưa đủ sao?\"<br>Hai người phụ nữ nghe vậy ngừng lại, đồng loạt nhìn về phía Cung Dực.<br>Cung Dực nghễnh cổ: \"Các em nhìn anh làm gì?\"<br>\"Cô ấy là bạn tốt của em, anh đừng nói bậy bạ.\" Cung Trĩ bất đắc dĩ thử mất bò mới lo làm chuồng.<br>Mà sắc mặt Chu Nhan thì sầm xuống mắt thường có thể thấy, giống như ẩn giấu một cơn bão táp.<br><br>Cung Trĩ nhìn vẻ mặt của Chu Nhan, lòng mệt mỏi, biết mình sợ là nói gì Chu Nhan cũng sẽ không tin.<br>Anh em cái quần què gì, người nhà ấm áp cái gì, nàng chỉ muốn đánh hắn một trận.<br><br>Đây không phải là bẻ cốt truyện trở về sao!<br>Cái thế giới này, thôi thì cứ hủy diệt đi..<br><br>"]