["<br>\"Anh trai kiểu quái gì vậy? Có ai nói như anh sao?\"<br>Xe vững vàng đi về phía trước, mà bên trong xe hai anh em đang bận tranh hơn thua.<br><br>Cung Trĩ quả thực không nhịn được, đá Cung Dực một cái.<br>Cung Dực ai da một tiếng, hơi đau lòng phủi bụi trên quần tây của mình, hắn nhìn ánh mắt Cung Trĩ, đành chịu, bất đắc dĩ: \"Đá đá đá, cứ đá thoải mái còn không được sao?\"<br>Cung Trĩ lại tức đến mức in thêm mấy dấu chân trên quần tây màu xám mới bỏ qua.<br><br>Nàng thật vất vả thay đổi hoàn toàn cốt truyện, nào ngờ cốt truyện lại dùng cách này vòng vèo trở về điểm bắt đầu?<br>Nghĩ đến ánh mắt ẩn giấu sát khí của Chu Nhan, Cung Trĩ liền không nhịn được mệt mỏi: \"Sao anh có thể nói như vậy chứ...\"<br>\"Anh sao có thể nói như vậy, anh là vì tốt cho em!\" Cung Dực trợn to mắt, \"Ả đàn bà đó rất hư! Ả còn làm cơm tối cho em, đây không phải là lấy lòng em sao.\"<br>Trai thẳng ngáo, Cung Trĩ đã hiểu.<br>\"Anh có đần không hả!\" Cung Trĩ nổi điên, nàng gõ đầu anh trai ngốc của mình, \"Lấy lòng cái gì, chị ấy không phải người như vậy.<br><br>Anh với chị ấy đã truyền tai tiếng rồi, không biết tránh hiềm nghi một chút sao, anh không thấy chị Chu Nhan hiểu lầm à?\"<br>Cung Dực bó tay với em gái mình, hắn đường đường là người thừa kế tập đoàn Khải Minh, đi ra ngoài hừ một tiếng, thành phố A cũng phải run ba cái, bây giờ cũng chỉ xanh mặt ngồi ở đó không dám cựa quậy.<br><br>Không chỉ vậy, còn phải thận trọng cười làm lành giải thích: \"Cô ấy có thể hiểu lầm cái gì? Bọn anh chỉ là gia tộc liên hôn thôi.\"<br>Cung Trĩ sững sờ, chậm rãi thu tay về, nét mặt nhìn Cung Dực có chút phức tạp.<br>So sánh với mình, thật ra anh nàng...thật khó khăn.<br>Nàng thở dài, lại nghe Cung Dực nói tiếp: \"Em rất lâu rồi không có nóng nảy như vậy, em nói với anh, có phải là thích cái họ Thẩm kia thật không.<br><br>Nãy đánh anh, là vì có tật giật mình?\"<br>Cung Trĩ: \"...\"<br>Nàng rõ ràng thẳng thắn vô tư, kết quả bị nói như thế, bỗng dưng cảm thấy chột dạ không tả được.<br><br>Cung Trĩ không nhịn được lại đánh Cung Dực mấy phát, lúc này mới bỏ qua, thức thời đổi đề tài: \"Những tin đồn kia là chuyện gì xảy ra.\"<br>\"Ba mẹ đều biết rồi, có thể không lố sao?\" Cung Dực nhìn Cung Trĩ, thấy nét mặt của nàng dần dần bình tĩnh lại, cũng coi như yên tâm, lúc này mới nói.<br>Cung Trĩ gật đầu một cái, dáng vẻ đăm chiêu: \"Bọn họ làm gì?\"<br>\"Truyền đi quá nhanh, có lẽ có người đẩy tay.\" Cung Dực đan tay vào nhau, đặt ở trên đầu gối.<br>\"Là mấy người nhà họ Ông?\"<br> <br>Cung Dực liền nhíu mày: \"Bây giờ còn chưa xác thực, không loại bỏ người nhà họ Ông gia ỷ vào giao tình giữa hai nhà, dùng lời đồn này tạo áp lực cho nhà chúng ta.\"<br>Con gái chưa gả, tin đồn truyền đi nhanh như vậy.<br><br>Không đầu tư, đó chính là không tim không phổi, uổng công làm bạn nhiều năm như vậy.<br>Cung Trĩ thì có ý nghĩ khác: \"Xem ra nhà họ Ông là bị cắn mất một khối to, nếu không sẽ không liều như thế.\" Nàng nhìn Cung Dực, \"Về tin đồn giữa anh và bạn em, có lẽ cũng là một khâu trong đó.<br><br>Tin tức truyền đi, nhà họ Chu nhất định sẽ bắt anh giải thích.<br><br>Đến lúc đó chỉ sợ nhà họ Cung còn phải rối ren một trận, vừa vặn cho người ta thừa cơ lợi dụng.\"<br>Cung Dực sững sờ, điều này hắn không nghĩ tới, so với Cung Trĩ, hắn nghĩ vẫn còn hơi nông cạn.<br><br>Cung Dực cảm thấy thật có lỗi với em gái, trong lòng tràn đầy áy náy.<br><br>Cung Trĩ từ nhỏ thông minh già dặn, khi Cung Dực thời niên thiếu, hắn thậm chí có một đoạn thời gian rất dài đều cảm thấy, thừa kế gia sản nên là em gái, mà không phải là hắn.<br>Nếu không phải vì hắn là con trai, lấy tư chất của hắn, căn bản không thể ngang hàng với em gái.<br>Mà Cung Trĩ không thèm để ý thậm chí nhiều lần trấn an, làm hắn càng thêm áy náy.<br>Là bởi vì giới tính của hắn, đoạt đi thứ đáng lẽ nên thuộc về em.<br>\"Ngoài ra gần đây chuyện của nhà họ Ông, cha cũng hoài nghi có lẽ có người đang âm thầm nhằm vào.\" Cung Dực nói, \"Cắn lấy việc làm ăn của nhà họ Ông, là nhiều công ty, cũng không phải người thành phố này, như là một bất ngờ.<br><br>Bọn anh cũng không tìm được chứng cứ.<br><br>Nhưng anh với cha đều cảm thấy, đây là có người bày cục.<br><br>Nhà họ Ông không thể nào thỏa mãn họ, có lẽ mục tiêu của họ là nhà họ Cung.\"<br>Cung Trĩ thẳng người lên, nàng sầm mặt, đây là trong cốt truyện không có nói tới.<br><br>Nguyên gốc tiểu thuyết là kiểu truyện thời xưa*, trong truyện như vậy nữ chính thông minh như thế nào đi nữa, cũng không thể tránh thoát nam chính.<br><br>Dù nữ chính có xuất thân tốt, vậy cũng chỉ có thể là thứ hai, thứ nhất phải là nam chính.<br>(*Truyện thời xưa là thể loại truyện của mười mấy năm trước, cách hành văn khác hẳn bây giờ, chuyên thích rải cẩu huyết, tay ba tay bốn, ngược thân ngược tâm v.v)<br>Nhưng trong nguyên tác chưa từng xuất hiện một kẻ địch thần bí như vậy.<br> <br>\"Chắc chắn?\"<br>\"Không chắc, nhưng gần đây xuất hiện quá nhiều chuyện, rất khó làm người ta không nghi ngờ.\"<br>Quả thực rất khó không làm người ta nghi ngờ, nhưng cái thế giới này là một quyển tiểu thuyết, trong tiểu thuyết luôn tràn đầy trùng hợp và kịch tính.<br><br>Cung Trĩ không chắc liệu đây có phải thế giới, cái gọi là \"vận mệnh\" ấy lại sửa chữa một lần nữa.<br>Cung Trĩ im lặng.<br><br>Nàng không biết nên nói với anh mình thế nào, trong truyện, nam chính luôn là người sống tốt nhất, so với nữ chính, so với người khác đều tốt hơn.<br><br>Cung gia nơi mà \"nam chính\" ở, tất nhiên cũng sẽ bình yên vô sự, mọi trắc trở chẳng qua là đá kê chân.<br>Nhưng ở cái thế giới này hai mươi năm, Cung Trĩ không có cách nào thuyết phục chính mình, những cái đó đều là hòn đá nho nhỏ trên con đường đánh ác long của dũng giả.<br><br>Nàng cũng không thể chấp nhận thế giới của mình bị vận mệnh vô hình thao túng.<br>\"Dù anh nói với em những chuyện này, nhưng em không cần lo lắng, cứ sống cho chính mình là được rồi.\" Cung Dực nói, \"Liên hôn cái gì, còn có anh em đây mà.\"<br>Cung Trĩ cúi đầu, trong lòng nàng luôn khó chịu.<br>Nàng không thể nhìn người thân của mình đứng ở đằng trước chống đỡ mọi thứ.<br>Nàng cũng không thể nhìn vận mệnh tự ý sửa lại, Thẩm Dĩnh và Cung Dực lại buộc chung một chỗ lần nữa.<br>\"...!Đây là chuyện gì chứ.\" Cung Trĩ đỡ trán, tràn đầy ưu thương.<br>Cung Dực không nói nữa, hắn nhìn vẻ mặt khó xử, lo âu và bất mãn của Cung Trĩ, trong lòng lo lắng.<br><br>Tin đồn với Ông gia, Cung Dực có thể giải quyết, nhưng Cung Dực chân chính lo lắng, là Cung Trĩ quá để tâm đến cô gái kia.<br>Hắn biết Cung Trĩ tốn không ít tiền vì cô gái kia, còn biết Cung Trĩ làm rất nhiều vì cô ấy.<br><br>Trong lòng Cung Dực dao động không ngừng, hắn rất lo Cung Trĩ có đôi chút thật lòng với cô gái ấy, là cái loại thật lòng giữa nam với nữ.<br>Nhưng Cung gia sẽ không cho phép có chuyện như vậy!<br>Nhưng với tính cách của Cung Trĩ, có lẽ thật đến lúc đó, nàng sẽ không hề do dự vứt bỏ cha mẹ và người anh này.<br>Tại sao có thể như vậy chứ? Đều là lỗi của ả đàn bà kia! Hồ ly tinh! Dụ dỗ em gái của mình!<br>Nhưng nếu em gái thích cô ta thật...?<br>Cung Dực do dự: \"Em gái, em nhất định phải nhớ, anh và cha mẹ yêu em.<br><br><br>Em ngàn vạn lần đừng làm chuyện điên rồ.\"<br>Cung Trĩ: \"??? Anh có bệnh?\"<br>Cung Dực lắc đầu một cái, không nói gì nữa.<br><br>Xe lái thẳng đến cửa nhà Cung Trĩ, Cung Trĩ thấy bóng người Thẩm Dĩnh chờ mình, ánh mắt của nàng dịu lại, nghiêng đầu nói với Cung Dực: \"Em muốn xuống xe.<br><br>Trương Sơn sẽ đưa anh về.\"<br>\"...Anh đã tới đây với em, em không định mời anh ăn một bữa cơm gì hay sao?\" Cung Dực hơi lộ ra ai oán mắt thường có thể thấy.<br>...Cái này thật không hề nghĩ tới.<br>Cung Trĩ lúng túng trong nháy mắt.<br><br>Nhưng rất nhanh nàng liền nhớ ra, hôm nay là Thẩm Dĩnh nấu cơm.<br><br>Có thêm một chàng trai to con như vậy, chỉ sợ Thẩm Dĩnh còn phải làm thêm mấy món.<br><br>Ngay sau đó, Cung Trĩ liền từ bỏ ý định cho Cung Dực ăn cơm chung với mình.<br>Nàng mặt vô cảm xúc, vô cùng lạnh nhạt trả lời: \"Ừm! Cảm ơn anh đưa em về.<br><br>Ngoài ra, mấy cái tai tiếng kia, anh ngàn vạn lần đừng dính vào.\"<br>\"Nhưng...\" Cung Dực còn muốn nói điều gì.<br>\"Anh.\" Cung Trĩ cản trở Cung Dực, \"Đối với Khải Minh và Cung gia, anh quan trọng hơn em nhiều.<br><br>Trên người anh còn có hôn ước với chị Chu Nhan.<br><br>Cho nên danh tiếng của anh cũng rất quan trọng, đừng làm chuyện ngu xuẩn.\"<br>\"Chu Nhan với anh chỉ là liên hôn thương nghiệp mà thôi, giữa bọn anh không hề có tình yêu, em không cần lo lắng...\"<br>Cung Trĩ nhớ tới trong đại cương Chu Nhan làm ra đủ mọi chuyện vì người anh ngốc này, nhớ đến cảnh Chu Nhan còn đặc biệt tới thăm dò, nàng lắc đầu một cái, không hề tin lời giải thích của anh giai nhà mình: \"Tóm lại, cứ như vậy đi.<br><br>Chỉ là mấy lời ngớ ngẩn, đừng lo.\"<br>Nàng nói xong, mở cửa xe đi xuống.<br><br>Thẩm Dĩnh đứng ở cửa nhìn chằm chằm xe đã rất lâu rồi, sau khi nhìn thấy Cung Trĩ, cô nở nụ cười, đứng thẳng người, đi tới phía Cung Trĩ.<br>Cung Trĩ bèn nhanh hơn bước chân.<br><br>Hai người họ rất nhanh đứng chung với nhau.<br> <br>Cung Dực thấy Thẩm Dĩnh cúi đầu, ánh mắt nhu hòa nói gì đó với Cung Trĩ.<br><br>Cung Trĩ hơi ngửa đầu, vẻ mặt hớn hở.<br><br>Sau đó Thẩm Dĩnh chạm vào tóc Cung Trĩ, nhẹ nhàng vén tóc vào tai nàng.<br><br>Động tác mập mờ như vậy, Cung Trĩ không hề né tránh.<br>Cung Dực đang cau mày, mà hai cô gái bên kia đã tay nắm tay đi về phía căn nhà phát sáng nhạt nhòa.<br><br>Nhưng vào lúc này, Thẩm Dĩnh quay đầu, quăng một ánh mắt sâu xa đến chỗ Cung Dực.<br>Ánh mắt đó còn mang theo khiêu khích và địch ý.<br>Cung Dực lập tức tê cả da đầu, hắn cười ha ha hai tiếng.<br><br>Hắn rốt cuộc hiểu rồi, hồ ly tinh này có ý với em gái nhà mình! Chẳng qua cô em nhà mình khả năng là không chú ý.<br>Hắn cắn răng nghiến lợi nghĩ, được lắm, muốn theo đuổi em gái hắn, vậy trước tiên bước qua xác hắn đã!!<br>\"Làm sao vậy?\" Cung Trĩ lôi kéo tay áo Thẩm Dĩnh.<br>Thẩm Dĩnh cúi đầu, mỉm cười với Cung Trĩ: \"Không có gì.\" So với Cung Dực, quả nhiên vẫn là người trước mắt càng khiến cô cảm thấy vui thích từ đáy lòng, cô cong mắt, \"Chị làm rất nhiều món, cũng rất thanh đạm, không trở ngại em dưỡng sinh.\"<br>\"Ồ? Vậy em nhất định phải thử xem!!\"<br>Chẳng qua đến trước bàn ăn, Cung Trĩ phát hiện, đồ ăn trên bàn thì thanh đạm thật, nhưng rất nhiều món không phải nàng thích ăn.<br><br>Như là thịt cá, đây là cá biển sâu, nhiều thịt, phần mỡ được rán vàng óng hai bên, dầu mỡ bốc lên xì xèo.<br><br>Nhưng Cung Trĩ không thích ăn cá, nàng luôn ghét thịt cá có mùi tanh, liên đới, ngay cả hải sản nàng cũng không thích lắm, bổ sung protein thì nàng thích ăn thịt bò hơn.<br>Hiện tại một đống lớn như vậy bày ở trước mặt mình, Cung Trĩ hơi đơ mặt.<br>Cung Trĩ lại quay đầu nhìn những thứ khác, may mắn nàng nhìn thấy bò bít tết sốt tiêu đen mà mình thích, cắt thành miếng nhỏ, mùi thơm của tiêu đen xông vào mũi, nàng lập tức bắt đầu ăn, cười với Thẩm Dĩnh: \"Cái này ăn ngon.\"<br>Thẩm Dĩnh uống một hớp nước khoáng có ga, bị Cung Trĩ ảnh hưởng, cô cũng bắt đầu uống mấy thứ không mùi không vị này.<br><br>Cô nở nụ cười, hơi kéo dài giọng: \"Từ từ ăn, chị chuẩn bị rất nhiều, đủ ăn.\"<br>Đương nhiên, cũng đủ để cho Thẩm Dĩnh phán đoán rõ, người trước mặt, rốt cuộc là ai.<br>Một người có lẽ sẽ thay đổi tính cách, cũng có lẽ sẽ bởi vì thân thể mà chán ghét dầu muối đường, nhưng nguyên liệu nấu ăn yêu thích cũng không phải dễ dàng thay đổi như vậy, nhất là sau khi sống lại một lần, thói quen sống kiếp trước đã sớm in dấu ở trong cơ thể.<br>Lẽ nào một người từ tính cách, năng lực đến sở thích đều sẽ thay đổi sao?<br>Thẩm Dĩnh không tin.<br>Người như vậy, có gì khác một người khác kia chứ.<br>Không bằng nói, chính là một người khác?.<br><br>"]