["<br>Mấy ngày qua Cung Trĩ bận bù đầu, mắt thâm có thể thấy rõ.<br>Sáng thức dậy, lâu lắm rồi Cung Trĩ mới cảm nhận được bối rối và mệt mỏi, ngồi ở trên giường, ngơ ngẩn nửa ngày cũng không nhúc nhích, trong đầu cứ quanh quẩn giữa việc dậy sớm tập thể dục hay ngả đầu ngủ tiếp.<br>Động tác của nàng đánh thức Thẩm Dĩnh, Thẩm Dĩnh ngồi dậy, lại gần, nhìn vành mắt đen của Cung Trĩ, lộ ra vẻ mặt đau lòng: \"Mệt quá thì cứ ngủ tiếp đi, một ngày không tập thể dục cũng không sao.\"<br>Cung Trĩ sững sờ nhìn Thẩm Dĩnh xáp lại gần mình, nhưng thần thái lại như thường.<br>Đúng rồi, còn có người này...<br>Cung Trĩ cho tới bây giờ cũng không nghĩ rõ, rốt cuộc chuyện gì xảy ra, sao nàng vẫn tiếp tục cùng chung chăn gối với Thẩm Dĩnh chứ.<br><br>Ban đầu Thẩm Dĩnh nói mình sợ, sợ mấy ngày, Thẩm Dĩnh lại nói khăn trải giường ướt, cuối cùng...<br>Cuối cùng Cung Trĩ cũng quen rồi, buông xuôi rồi, dù có thích ngủ hay không thì cũng đều là con gái.<br><br>Với lại, ngủ trên một chiếc giường, thân thiết! Quan hệ tốt!<br>Cung Trĩ đảo đôi mắt thẫn thờ, ánh mắt nhìn theo dây đeo hơi rủ xuống của Thẩm Dĩnh, đập vào mắt chính là một mảng lớn trắng như tuyết.<br><br>Cung Trĩ chỉ cảm thấy hô hấp của mình run rẩy, vội vàng nhìn qua chỗ khác, khẽ nói: \"Nhưng...\"<br>\"Gần đây mệt mỏi, ngủ tiếp đi, thân thể nghỉ ngơi tốt mới có thể hoạt động tốt hơn đúng chứ?\" Thẩm Dĩnh dịu giọng dỗ dành.<br>Cung Trĩ mơ màng gật đầu, cho đến khi nằm ở trên giường rồi, nàng mới bừng tỉnh nhớ ra, cái này cũng là biến hóa mới gần đây.<br>Thẩm Dĩnh quá dịu dàng...với nàng.<br><br>Cung Trĩ cảm thấy không quen lắm.<br><br>Nàng đeo lên bịt mắt theo thói quen, nhắm mắt lại: [Hệ thống, đây chính là cảm giác có bạn thân sao?]<br>Nhưng bạn thân của nàng trước kia cũng không có như vậy mà...?<br>[Hệ thống không có bạn, không hiểu tình cảm của loài người các cô.] hệ thống lạnh lùng vô cảm phát ra tiếng của sinh vật sống dựa vào silicon, [Nhưng kho tài liệu cho thấy, loài người càng gần gũi với cô, nguyện ý tiếp xúc tay chân, đã nói lên hai người các cô quan hệ thân thiết hơn.]<br>[...Cô nói có lý.] Cung Trĩ ngẫm nghĩ, cảm thấy logic rõ ràng, không có chỗ sơ hở, vì vậy yên tâm chìm vào mộng đẹp.<br>Cung Trĩ lúc ngủ rất an ổn, nằm thẳng tắp, ngón tay sẽ an tường nắm lấy nhau đặt ở bụng mình.<br> <br><br>Thẩm Dĩnh nhìn tư thế ngủ như vậy, nhìn cái bịt mắt đen sì, không hề có mỹ cảm tẹo nào, chỉ bảo đảm chắn ánh sáng ở mức độ lớn nhất che kín khuôn mặt mà cô thích.<br><br>Cô tiếc nuối than thở một tiếng, sờ bịt mắt của Cung Trĩ một cái, nằm trở về bên người Cung Trĩ.<br>Cung Trĩ gần như là nghiêng sang bên cạnh trong vô thức, nhường ra vị trí cho mình.<br>Ánh mắt của Thẩm Dĩnh liền nhu hòa hơn một chút.<br>Nước ấm nấu ếch đi, luôn có ngày cô sẽ đạt được mục đích của mình.<br><br>Mặc dù cô quen nhẫn nại, nhưng thỉnh thoảng cũng sẽ rơi vào lo âu.<br>Có điều, phải nhẫn nại, phải cẩn thận, phải cho cô bé thông minh, thỉnh thoảng lại rất trì độn này dần dần quen với mình.<br><br>Trước đó, mọi hành động thiếu suy nghĩ đều không được cho phép.<br>Cung Trĩ ngủ một giấc ngon lành, lúc tỉnh lại Thẩm Dĩnh đã không có ở bên cạnh nàng.<br><br>Cung Trĩ chậm rãi thay quần áo xong, xuống lầu thấy Thẩm Dĩnh đang mở video hội nghị.<br><br>Cô mặc vest đen, đeo chiếc kính gọng mỏng màu vàng, ánh mắt chuyên chú nhìn chằm chằm màn ảnh, thỉnh thoảng nói mấy câu, giọng điệu không hề có tiểu từ tình thái, trông rất cường thế và tự tin.<br>Cung Trĩ chống cằm nhìn một hồi: [Cô ấy là người quản lý màu đen à.]<br>Hệ thống chậm rãi đánh ra một dấu chấm hỏi.<br>[Đây là tâm lý học quản lý, căn cứ tính cách của người quản lý chia ra làm ba màu trắng, đen, xám.<br><br>Tính cách của người quản lý màu đen khá nghiêm túc, trong mắt không thể chứa một hạt cát, biểu hiện cường thế.] Cung Trĩ giải thích một câu, lại không nhịn được oán trách, [Một cái hệ thống như cô, không phải có kho tài liệu sao? Sao cái gì cũng không biết?]<br>Hệ thống tỏ ra uất ức: [Ký chủ, tôi là hệ thống phụ trợ của tiểu thuyết ngôn tình, mấy chuyện về sự nghiệp, tôi không hiểu.]<br>[Cho nên cô chỉ có thể giúp xác định vị trí và báo động.] Cung Trĩ phát ra tiếng ghét bỏ, [Thân là một hệ thống, cô không thể nâng cấp tốt một chút à? Phụ nữ không có sự nghiệp sao có thể làm một nữ chính tốt? Cô xem bây giờ trị số hắc hóa của nữ chính đã thấp như vậy rồi, còn cần cô làm gì?]<br>Hệ thống u sầu: [Ký chủ nói đúng, vậy, vậy tôi báo cáo lên chủ hệ thống.<br> <br><br>Nhưng lúc nâng cấp cần phải tốn thời gian rất lâu, nếu tôi không có ở đây...]<br>[Không cần, bây giờ tôi không hề lo lắng tẹo nào!]<br>Gần đây quan hệ giữa Cung Trĩ và Thẩm Dĩnh đột nhiên tăng mạnh.<br><br>Trị số hắc hóa đã giảm xuống 50, điều này làm cho Cung Trĩ lâu nay vẫn luôn vật lộn với cái chết đắc ý vô cùng.<br>50 điểm!! Đủ phung phí cả đời! Cung Trĩ thậm chí cảm thấy bây giờ mình có thể nằm ườn ngay được rồi.<br>[Vậy khi tôi nâng cấp, ký chủ ngàn vạn lần đừng nên chọc giận nữ chính.] Hệ thống trả lời, rồi không nói gì nữa.<br>Cung Trĩ nở nụ cười mỉm.<br>Nàng chờ mãi mới đến lúc trị số hắc hóa của Thẩm Dĩnh giảm xuống đến mức độ có thể để nàng phung phí, lại suy nghĩ rất lâu về \"tính cách\" của hệ thống, quả nhiên dụ hệ thống rời đi chỉ trong vòng một nốt nhạc.<br>Dù cái hệ thống này hơi ngốc, nhưng còn có một số chuyện, Cung Trĩ cần xác thực rõ.<br>Chẳng hạn như cái gọi là cốt truyện, cái gọi là nam chính.<br>Dù Cung Trĩ rất Phật, nhưng cũng không thích cảm giác bị người khác thao túng.<br>Cung Trĩ thích người đi lên bằng mọi nỗ lực, biết tự chủ khắc chế.<br><br>Mà bây giờ, Thẩm Dĩnh không thể nghi ngờ thỏa mãn nguyện vọng của Cung Trĩ, khóe miệng của nàng hiện ra nụ cười của bà mẹ già, bên trong chứa đựng sự vui vẻ yên tâm nhà tôi có cô con gái mới lớn.<br>Nhưng cảm xúc lần này không có được hệ thống đáp lại.<br>Thẩm Dĩnh thở ra một hơi dài, lấy xuống kính mắt, ngẩng đầu, đúng lúc thấy Cung Trĩ tựa vào lan can, Thẩm Dĩnh vô thức nở một nụ cười mỉm bên môi.<br>Thấy Thẩm Dĩnh nhìn về phía mình, Cung Trĩ phất phất tay với Thẩm Dĩnh, cười: \"Thẩm tổng lợi hại nha.\"<br>\"Nói gì vậy.\" Thẩm Dĩnh lắc đầu một cái, đi tới bên người Cung Trĩ, cô nhìn chăm chú vào nụ cười lười biếng của Cung Trĩ, lại kéo tay của nàng, dắt nàng đi xuống, \"Tỉnh rồi thì tới dùng cơm đi.\"<br>Gần đây nắm tay quá nhiều, Cung Trĩ cũng quen rồi, không có giãy giụa, đi về phía trước theo lực dắt của Thẩm Dĩnh.<br><br>Nàng ngáp một cái, dụi dụi mắt: \"Nếu chị bận, hôm nay chỉ mình em đi thăm dì Thẩm đi.\"<br>Thẩm Thư rốt cuộc tỉnh dậy, hai người vừa muốn đi thăm Thẩm Thư, mà cũng muốn nói một ít chuyện xuất ngoại với Thẩm Thư, để bà ấy biết trước mà chuẩn bị.<br><br><br>Hôm nay hai người đều dành thời gian, vốn định cùng đi bệnh viện.<br>\"Đó là của mẹ chị, em chạy trước chạy sau như vậy, chị lại vắng mặt...\" Thẩm Dĩnh quở trách nhìn Cung Trĩ, thoáng dừng lại, lúc này mới như nửa đùa nửa thật nói, \"Người không biết, sẽ còn tưởng em là người ấy của chị đó.\"<br>Cung Trĩ cười ha ha: \"Người khác nghĩ như thế nào em mặc kệ.\"<br>Thẩm Dĩnh thầm thở dài, ngón tay hơi siết chặt, lại buông ra, chỉ cười: \"Chị không sao, ăn xong chúng ta cùng đi đi.\"<br>Cung Trĩ không nghi ngờ gì, cúi đầu ăn cơm.<br>Sau đó Thẩm Dĩnh lấy lý do Cung Trĩ gần đây tinh thần không tốt, tự mình lái xe, mang Cung Trĩ đi bệnh viện.<br><br>Đoạn đường này, Wechat của Thẩm Dĩnh ting ting không ngừng, làm Cung Trĩ tựa như trở về lúc xưa, nàng cúi đầu nhìn Wechat của mình, phía trên vắng ngắt, ngoài cha mẹ anh cả thường ngày thăm hỏi, cũng chỉ có một avatar xa lạ, phía trên có một chấm đỏ nhỏ.<br>Cung Trĩ mở ra cái avatar đó, nhìn xuống phía dưới trả lời một câu \"Được\", nàng cười, cất điện thoại.<br>\"Nói chuyện với ai, vui vẻ như vậy?\" Thẩm Dĩnh lia qua Cung Trĩ, dừng chốc lát trên nụ cười bên môi của nàng, ngón tay hơi nắm chặt.<br>Cung Trĩ ngẩng đầu, cười: \"Đây là bí mật.\"<br>\"...\"<br>Màu mắt của Thẩm Dĩnh hơi u ám, ngón tay đã hơi trắng bệch, cô gượng cười: \"Chị không thể biết được à?\"<br>\"Chị sớm muộn sẽ biết, nhưng không phải bây giờ.\" Cung Trĩ lắc lư đầu, nàng chuẩn bị cho Thẩm Dĩnh một bất ngờ.<br><br>Nếu là bất ngờ thì tất nhiên không thể nói trước, đến khi Thẩm Dĩnh biết, không biết sẽ mừng biết bao.<br><br>Không chừng trị số hắc hóa sẽ giảm xuống 30!<br>Không thể không nói, gần đây trị số hắc hóa của Thẩm Dĩnh giảm xuống quá nhanh, làm Cung Trĩ có chút nhẹ nhàng, cảm thấy mình có thể làm được mọi thứ! Hơn nữa trải qua khảo sát nhiều mặt, nàng đã rõ, chỉ cần nàng nũng nịu, nghe lời Thẩm Dĩnh, trị số hắc hóa của Thẩm Dĩnh sẽ hạ xuống.<br>Như vậy, một ít ý tưởng, cũng có thể áp dụng sớm.<br>Thẩm Dĩnh không nói gì, nhưng tốc độ lái xe hơi nhanh hơn chút.<br>Hai người tới bệnh viện rất nhanh, Cung Trĩ bưng ra canh hầm cho Thẩm Thư từ sau cốp xe, ôm vào trong ngực.<br><br>Thẩm Dĩnh muốn nhận lấy, Cung Trĩ lại tránh đi, trợn mắt nhìn Thẩm Dĩnh: \"Đây chính là em cho dì Thẩm, chị cầm thì tý nữa khiến dì Thẩm hiểu lầm là chị cho thì sao.\"<br>Thẩm Dĩnh bật cười, u ám mới vừa dâng lên trong lòng lại chìm xuống, cô gật đầu một cái, cũng không duỗi tay, chỉ đi theo bên cạnh Cung Trĩ, lại hơi không yên lòng: \"Nếu nặng thì để chị.\"<br>\"Cái này có gì mà nặng, em chính là dân cử tạ đấy! Còn chị mới tay nhỏ chân nhỏ.\" Cung Trĩ xì cười một tiếng.<br>Thẩm Dĩnh cũng không phản bác, chỉ yên lặng đuổi theo Cung Trĩ.<br>Thẩm Thư rất tiều tụy, khi nhìn thấy hai người, gương mặt tái nhợt, mất đi huyết sắc vẫn nở nụ cười: \"Các con đến rồi à.\"<br>\"Chào dì.\" Cung Trĩ chào hỏi lễ phép, nàng thấy trên mặt Thẩm Thư mặc dù vui mừng, bên trong lại cất giấu sầu khổ, có lẽ Thẩm Thư đã biết chuyện nguồn thận rồi.<br> <br><br>Nàng cũng không vạch trần, chỉ khen Thẩm Thư, nói về mấy chuyện dễ nghe, đến khi chọc cười Thẩm Thư mới ngừng.<br>Thẩm Dĩnh vẫn luôn ở bên im lặng nhìn.<br>Trước kia cô thấy mẹ cùng Cung Trĩ vừa nói vừa cười, trong đầu sẽ ghen, nhưng hiện tại tâm tình lại không giống.<br><br>Thấy người mình yêu còn sống, còn cùng nhau trò chuyện hài hòa.<br><br>Thẩm Dĩnh cảm thấy cả người như ngâm trong suối nước nóng, thanh thản ấm áp cực kỳ.<br>Cô hy vọng cảnh tượng như vậy có thể tiếp tục mãi mãi, mãi mãi.<br>\"Cung Trĩ\" Thẩm Dĩnh khẽ vỗ vai Cung Trĩ.<br><br>Cung Trĩ nghiêng đầu nhìn vẻ mặt Thẩm Dĩnh, biết cô sẽ nói với Thẩm Thư chuyện xuất ngoại, vì vậy nàng cười cười, tìm cớ đi ra ngoài.<br>Thẩm Thư cũng biết con gái có lời nhắn nhủ với mình, bà im lặng đợi.<br>Dưới ánh mặt trời, mọi thứ trong phòng thuần trắng, mẹ cô nằm ở trên giường bệnh, nét mặt nhìn mình bình tĩnh và hiền hòa.<br><br>Thẩm Dĩnh không kiềm được đối chiếu cảnh này cùng với cảnh lần cuối cùng cô nhìn thấy Thẩm Thư ở kiếp trước.<br><br>Thẩm Dĩnh cúi đầu, vùi mặt mình vào bụng mẹ, khẽ nói: \"Mẹ, con đưa mẹ xuất ngoại, được không?\"<br>Sắc mặt Thẩm Thư vốn dĩ bình tĩnh chợt thay đổi.<br>Cung Trĩ chờ ở bên ngoài, nàng nhìn nóc nhà, lại cúi đầu nhìn mặt đất, có chút nhàm chán.<br>Có điều nàng không có nhàm chán bao lâu, liền nhận được điện thoại của anh trai.<br>\"Bên anh đã sắp xếp xong xuôi toàn bộ, cũng gọi điện cho phía bên bệnh viện, bác sĩ chính là John Wilson.<br><br>Điện thoại của ông ấy là xxx-xx...\"<br>Cung Trĩ vội ghi lại, nàng nghe Cung Dực nói xong, cảm thấy giọng Cung Dực hơi mệt mỏi, có chút kỳ quái: \"Anh, anh làm sao vậy?\"<br>Cung Dực ngừng trong chốc lát, lúc này mới trả lời: \"Em không biết sao? Không biết cũng tốt, Ông gia bị người đặt bẫy, bị cắn mất một tảng thịt to.<br><br>Bởi vì lúc trước anh có dạy dỗ họ chút ít, cho nên họ tưởng là bọn anh làm, gần đây luôn quấn lấy anh với cha.\".<br><br>"]