["<br>","<br>Ánh trăng như nước xuyên qua cửa sổ chiếu xuống đất, phủ một lớp ánh sáng mờ ảo lên cảnh vật.<br>Ba tiếng trôi qua, bài học viết ra trên bảng đen đều là những bài học cơ sở của học sinh cấp ba theo đủ loại môn học.<br><br>Một chút cũng không liên quan đến tên bài.<br>Thông tin có ích duy nhất mà họ thu được, là thông tin về điểm mà bảng đen đã chỉ dẫn giữa tiết.<br><br>Thỉnh thoảng sẽ có một bài kiểm tra bất ngờ hoặc chỉ đích danh lên bảng, nếu làm tốt sẽ nhận được một dấu tích.<br><br>Gom đủ năm dấu liền có thể tốt nghiệp.<br><br>Nhiệm vụ trong phó bản cấp B thật sự dễ hơn nhiều, manh mối bày ra rõ ràng.<br><br>Xem ra việc thông quan nhiệm vụ chính cứ vịn vào cái này là được.<br><br>Phần tìm ra tên của nó nghe có hơi bí ẩn và kỳ quái, Kinh Thế cũng không muốn dây vào quá sâu.<br>Lúc này đã gần hết giờ học, tốc độ phấn trắng di chuyển mỗi lúc một nhanh.<br><br>Bụi phấn rào rào rơi xuống, chữ viết trên mặt bảng tỏ ý muốn mời hai bạn học lên giải bài.<br><br>Bị chỉ định đầu tiên là một người đàn ông trung niên hình dạng trưởng thành.<br><br>Kinh Thế vừa nhìn qua liền nhanh chóng thu liễm suy nghĩ, cẩn thận theo dõi tình huống.<br>Người chơi kia mặc dù có kinh nghiệm, nhưng dù sao cũng đã lớn tuổi, kiến thức thời đi học đã quên đi rất nhiều.<br><br>Sau khi quan sát đề hóa trên bảng, cứ cầm phấn tì trên bảng tần ngần không viết ra nổi một chữ.<br>Phấn trắng bay lượn xung quanh, kéo ra từng vệt đậm trên bảng đen như thúc giục.<br><br>Rốt cuộc, người đó mất kiên nhẫn, thuận tay viết bừa một kết quả dưới phần bài làm.<br>Rắc!<br>Viên phấn dài gãy làm hai nửa như thể vô cùng tức giận.<br>Người đàn ông đứng trên bảng đột ngột rú lên một tiếng rồi đè chặt cổ họng bằng hai tay.<br><br>Liên tục phát ra tiếng ho khan giống như mắc nghẹn thứ gì trong cổ.<br><br>Vẻ mặt gã ngập trong đau đớn như đang chịu đựng sự tra tấn không thể tưởng tượng nổi.<br><br>Ngay khi vẻ mặt một vài người chơi bên dưới trở nên nghiêm trọng, rốt cuộc người đàn ông mới khạc ra một cục máu thịt trên nền đất, tiếng ho cũng từ từ nhỏ lại.<br>Trong một khoảng yên tĩnh ngắn ngủi, mùi máu tươi nồng đậm phiêu đãng.<br><br>Tạo ra cảm giác nghẹt thở giữa cái ẩm ướt và lạnh lẽo.<br>May mắn, ít nhất không chết người.<br><br>Có điều, người kia cổ họng cũng bị thương nghiêm trọng, chỉ có thể gấp rút mua sắm thuốc trong cửa hàng nhằm cầm máu.<br><br>Sau đó khó khăn lê lết cơ thể về lại chỗ ngồi.<br>Rõ ràng, biểu hiện không nghiêm túc với việc học sẽ khiến bảng đen tức giận.<br><br>Đối mặt với những vấn đề đầy nghi ngờ và suy đoán, ai nấy đều lựa chọn im lặng.<br><br>Ngoại trừ hai người mới liên tục run rẩy, còn lại đều là người chơi có kinh nghiệm, không ai lộ ra sơ hở nào.<br>Người thứ hai sắp sửa bị chỉ định.<br><br>Giữa mày Linh Uyên hiện lên tia hứng khởi, lập tức cúi đầu lọ mọ viết viết.<br><br>Biểu cảm này của y làm Kinh Thế tự dưng cảm thấy đôi chút thấp thỏm.<br><br>Dựa vào biểu hiện ở phó bản Ma sói, Kinh Thế hơi mất lòng tin với Ôn Mặc và Linh Uyên.<br><br>An Hòa may ra có thể gánh vác.<br><br>Riêng Micae thì hắn mới quen không lâu, cũng không chắc lắm về khả năng của gã.<br> <br>Như thể đáp lại suy nghĩ của Kinh Thế, phía sau truyền đến tiếng kinh hô của Ôn Mặc.<br>: \"Micae?! Sao anh lại tính tiền điện ra tận 2 tỷ?! Bán nhà trả tiền điện à?\"<br>: \"Nó còn dương là may lắm rồi đấy.\"<br>Kinh Thế im lặng ngó qua vở của Linh Uyên.<br><br>Đập vào mắt là mấy dòng chữ viết học sinh đi từ nhà tới trường với vận tốc 3000km/h bằng bánh xe có chu vi 1000m.<br>Kinh Thế: \"Đều do anh làm?\"<br>Linh Uyên mừng rỡ nhìn sang: \"Sao cậu biết?\"<br>Kinh Thế không trả lời.<br>Người bình thường không ai làm được như vậy.<br>Phòng phát sóng đánh một hàng dấu ba chấm:<br>[ Ok, tác dụng của Linh Uyên là gì vậy? *mặt cười* ]<br>[ Chó Linh Uyên kiểu: Cái nào giải trí thì mình ưu tiên nè~ ]<br>[ Anh Kinh trông chờ gì thứ vô dụng như y.<br><br>]<br>[ Ban đầu thấy phó bản này cấp thấp nên không kỳ vọng lắm.<br><br>Giờ mới thấy, tuy không k1ch thích nhưng mà nó giải trí.<br><br>]<br>Trong lúc Kinh Thế cảm thấy có lẽ hắn nên suy nghĩ lại về việc dùng cách tốt nghiệp để qua cửa, một người chơi nữ hình dạng trưởng thành khác đã được gọi lên.<br><br>May mắn vào một bài toán đơn giản, dễ dàng lấy được dấu tích đầu tiên từ tiết học.<br>Lại không biết đã qua bao lâu, bảng đen thờ ơ vô cảm thông báo buổi học học đầu tiên kết thúc.<br>Kinh Thế thu thập đơn giản xong xuôi, đi ra khỏi lớp.<br><br>Linh Uyên và ba nhóc con khác cũng nhanh chóng theo sát, tìm một chỗ trên hành lang tụ tập thảo luận về phó bản.<br><br>Thỉnh thoảng cũng có người chơi khác đi ngang qua nhỏ giọng thảo luận.<br><br>Tiếng thì thầm mơ hồ, không thể nghe rõ.<br>Không phát hiện người của Ám Sát, nhưng không có nghĩa là kẻ địch không tồn tại.<br><br>Cả Micae và Linh Uyên đều nhất trí cho rằng người được cử tới đã dùng đạo cụ đặc biệt nào đó che chắn cảm giác tồn tại với những người quen biết.<br>Ngoài việc phải đề cao cảnh giác với những người chơi khác, đối với vấn đề thông quan phó bản cũng quan trọng không kém.<br><br>Kinh Thế thương lượng để An Hòa ở dưới nhắc bài hỗ trợ trong mỗi tiết học.<br><br>Mặc kệ Linh Uyên phản đối, quyết định vẫn được số đông thông qua.<br>Lại nhắc về nhiệm vụ, quan trọng nhất có một điểm Kinh Thế không thể lý giải.<br><br>Tại sao phó bản lại phân ra hai dạng người lớn và trẻ em.<br><br>Nếu là để tăng độ khó cho trò chơi, cách giải thích này rất gượng gạo.<br><br>Hơn nữa trong nhắc nhở đã nói sẽ có đạo cụ trao đổi hình dạng.<br><br>Vậy nên Kinh Thế lập tức phủ nhận suy đoán này.<br>Giọng nói Linh Uyên mềm mại nhu hòa: \"Chỉ là phó bản cấp B, không thể lừa người chơi ở phần mấu chốt được.<br><br>Chắc chắn hai hình dạng này có liên quan mật thiết đến cách qua cửa.\"<br>Nhìn thấu quy tắc của phó bản mang đến chỗ tốt rất lớn.<br><br>Kinh Thế nhanh chóng nghĩ đến rất nhiều chuyện, lại không thể cho ra phán đoán chính xác được.<br>Sau khi trò chuyện về manh mối và suy đoán một lúc nữa, bọn họ chủ động chia ra điều tra tình hình và thu thập thông tin.<br><br>Mặc dù biết như vậy khá nguy hiểm, nhưng bọn họ không còn lựa chọn nào khác.<br><br>Không thể cứ phụ thuộc vào An Hóa nhắc nhở rồi gom dấu tích để qua cửa được, mà cũng chưa chắc phó bản này đã nhân đạo đến thế.<br><br>Miễn cho chỉ chăm chăm một nhiệm vụ rồi sảy chân rơi vào bẫy, Kinh Thế vẫn quyết định tìm thêm phương án liên quan tới cái tên được nhắc nhở trong nhiệm vụ.<br>Hình dạng trẻ con nếu không để ý kĩ, rất dễ xảy ra chuyện ngoài ý muốn.<br><br>Cẩn thận cân nhắc đến chỗ tốt và hạn chế, Kinh Thế quyết định để Linh Uyên và hai đứa nhỏ hơn đi chung, chính mình và Micae lại cùng một team.<br>: \"Tôi muốn đi với cậu cơ.\" Bé trai Linh Uyên hờn dỗi cầm cổ tay Kinh Thế lắc lắc: \"Tôi có tác dụng lớn lắm á!\"<br>Kinh Thế: \"Tác dụng thế nào?\"<br>Linh Uyên rầm rì hai tiếng rồi cọ cọ tay hắn: \"Tôi có thể làm nũng nè.\"<br>Kinh Thế: \"...\" Nó đúng đúng mà nó cũng sai sai kiểu gì ý.<br>An Hòa ngốc ngốc nhìn hai người, Ôn Mặc hít hít mũi hắt xì một cái.<br><br>Ánh mắt Micae nhìn Linh Uyên và Kinh Thế cũng khác với lúc trước, mang theo một loại đánh giá khó hiểu.<br>Bạn nhỏ Kinh Thế bị mọi người nhìn chằm chằm đến mức đỏ vành tai.<br><br>Gương mặt vô cảm gỡ cục bột nếp đang dính lấy mình ra, ném cho An Hòa và Ôn Mặc.<br>Linh Uyên bị hai em trai nhỏ hơn kìm kẹp hai bên kéo đi.<br><br>Chỉ có thể cam chịu khóc chít chít, cả khuôn mặt đều nghẹn thành màu đỏ.<br>Vừa thấy hai người mang tên chó nào đó đi khuất, bé Micae liền vui tươi hớn hở nhảy tót lên lưng Kinh Thế.<br><br>Tay nhỏ vỗ vỗ vai hắn ý bảo mau đi thôi.<br>Kinh Thế thần sắc ưu sầu: \"...\" Một người cũng không bớt lo.<br>_<br>Thời gian đến buổi học kế tiếp vô cùng dư giả, ba người Linh Uyên chọn đi sang khu dạy học của học sinh năm cuối đối diện xem xét.<br>Cấu trúc ở đây không khác biệt với bên còn lại lắm, có điều phòng học rất ít.<br><br>Đa số các phòng đều như những nhà kho nhỏ bụi bặm, chồng chất lung tung đủ loại đồ vật.<br><br>Lúc bước lên cầu thang cũng không gặp tiếng gõ kỳ dị như lúc trước.<br>Sau khi xem xét một vòng mà không thu hoạch được gì, ba người theo đường cũ quay lại.<br>Thời điểm đi về phía cầu thang, bước chân của Linh Uyên đột nhiên dừng lại.<br><br>Cậu bé mặc áo choàng khom người ngồi xuống, đầu nhón tay nhỏ bé lướt nhẹ trên sàn nhà rồi đưa lên.<br><br>Dựa vào ánh trăng chiếu qua cửa sổ nhìn kỹ.<br>Không một hạt bụi.<br>Ánh mắt Linh Uyên hơi đổi, lặng lẽ quét một vòng phía trước.<br><br>Không có ý định tiếp tục tiến lên.<br>Trực giác của cường giả không thể coi thường.<br><br>Ôn Mặc và An Hòa liếc nhìn nhau, rất ăn ý mà đều lôi ra quyền trượng vàng cùng kiếm bạc.<br>Quả nhiên chưa đến một giây sau, cầu thang cách đó không xa như bị cái gì tác động, rầm rầm đổ sụp xuống.<br><br>Động tĩnh không nhỏ, tro bụi bay đầy trời chiếm trọn tầm mắt.<br>Cùng lúc, ba người đều cảm nhận được một trận hàn khí nồng đậm lan lên lòng bàn chân, âm trầm bao phủ quanh thân thể.<br>Từ trong bóng tối, một thân ảnh cao gầy chậm rãi bước ra.<br><br>Người tới là một phụ nữ trưởng thành mặc đồ da đen bó sát.<br><br>Mái tóc xoăn nâu mềm mại như những lọn sóng đổ dồn về một bên.<br><br>Gương mặt tựa như bị một lớp sương mù mờ nhạt bao phủ, chỉ có thể áng chừng nhìn rõ đường nét quai hàm tinh xảo cùng đôi môi đỏ mọng quyến rũ.<br>Cô ta đứng cách ba đứa trẻ một đoạn lớn, giống như cảm thấy rất mỹ mãn mà hít hà một hơi<br>: \"Không ngờ top 1 server như ngươi mà cũng tình nguyện đi nghe lệnh người khác cơ đấy?\"<br>Thanh âm tràn ngập địch ý và khiêu khích đã thể hiện rõ thân phận của người tới.<br><br>Người trong phòng livestream lập tức tăng lên với tốc độ chóng mặt:<br>[ Tới rồi tới rồi! Người chơi tương tàn! Tôi chính là vì cảnh này mà cắm rễ ở đây từ đầu đến giờ đấy!!! ]<br>[ Nghe bảo là người của công hội Ám Sát muốn diệt trừ bọn anh Kinh đó! Nhưng sao mặt lại bị làm mờ rồi, cũng không biết là thành viên nào nữa.<br><br>]<br>[ Dám chặn đường chó Linh Uyên, chắc chắn thực lực cũng không thấp đâu.<br><br><br>Chưa kể bên họ còn bị hình dạng trẻ con hạn chế nữa.<br><br>]<br>[ Anh Kinh, mau trở lại!!! Ôn bảo bảo của em gặp nguy rồi aaa!!! Không biết phe nào sẽ thắng đây! ]<br>[ Mình là fan part time, thấy phe nào đông là mình hùa theo thôi.<br><br>]<br>[ Mình cũng fan thời vụ nè, mọi người hùa theo ai để mình hùa theo với.<br><br>]<br>: \"Mấy người tách ra như này thật phiền phức, làm ta không thể tóm gọn một mẻ được.<br><br>Nhưng không sao, ta xử xong các người rồi sẽ đến phiên hai đứa kia sau.<br><br>Dẫu sao hạ bệ top 1 cũng coi như một cột mốc xinh đẹp trong bảng thành tích của ta.\" Thành viên Ám Sát nọ không ngừng lại mà nói một tràng dài.<br>: \"Và những kẻ dám thách thức quyền uy của Ám Sát...\"<br>: \"Này!\" Linh Uyên lười nhác ngắt lời ả, ý cười lạnh như đao: \"Ngươi nói nhiều quá.\"<br>Đối phương: \"...\"<br>: \"Mà kệ đi.\" <br>Cậu bé chớp đôi mắt to tròn nhìn ả, vui vẻ đập tiền rồi rút đạo cụ cầm đầy hai tay<br>: \"Đến lúc chuyển qua tranh luận bằng hình thức bạo lực rồi.\"<br>Ánh mắt Ôn Mặc nặng nề, quyền trượng trong tay chậm rãi tản ra tia sáng nhu hòa.<br><br>An Hòa cũng lấy ra một xấp bùa chú, cẩn thận quan sát nhất cử nhất động của đối thủ.<br>Thế nhưng người phụ nữ đối diện vẫn cứ ung dung.<br><br>Điệu bộ nhàn tản mỉm cười nhìn lướt qua ba người.<br><br>Cũng không có lấy ra bất luận đạo cụ gì làm phòng bị.<br><br>Thật sự quá không bình thường.<br><br>Ngay khi Linh Uyên không chờ nổi chuẩn bị tung đạo cụ, cô ta liền mỉm cười tung lên một viên xúc xắc nhỏ.<br>[ Kích hoạt kỹ năng: Phán định xác suất ]<br>Xúc xắc bay lên cao rồi rơi xuống, vững vàng đáp lên lòng bàn tay phải của ả.<br><br>Mặt sáu điểm hướng lên trên phát ra tia sáng nho nhỏ.<br>: \"Thật tiếc, hôm nay là ngày may mắn của ta.\" Cô ả nói chuyện trông như bình thường, nhưng lại như bao hàm thâm ý.<br><br><br>Nói rồi nhẹ nhàng bước lên trước một bước.<br>Ngay lúc này, mảnh sản cô ta bước lên do cũ kỹ và lâu năm đúng lúc mục nát, nứt vỡ.<br><br>Một mảnh sàn chịu lực b ắn ra, rất trùng hợp b ắn ra.<br><br>Nhắm ngay Linh Uyên đang chuẩn bị hành động, đập trúng một trong những đạo cụ công kích khiến nó b ắn ra đạn hạt khuếch tán ra khắp hành lang.<br>Đạn bay tứ tung, giống như một phản ứng dây chuyền, làm tất cả những đạo cụ khác bên cạnh đều bị kích hoạt theo.<br><br>Đồng loạt hướng ba người kích hoạt.<br><br>Ngược lại cô ả kia cách xa một đoạn lại không chịu ảnh hưởng gì.<br>An Hòa đứng trước Ôn Mặc, dùng kiếm đỡ loạt đạn bắn tới.<br><br>Có điều đạo cụ Linh Uyên dùng đều là hàng cao cấp, uy lực cũng không nhỏ.<br><br>Chấn động đến mức tay cầm kiếm của thiếu niên cũng hơi run rẩy.<br>Lại giống như trùng hợp, một lá bùa định thân từ trong tay An Hòa bị chấn động làm rơi ra, chạm vào người cậu nhóc tóc hồng ôm trượng.<br><br>Lập tức khiến Ôn Mặc bất động tại chỗ như thể đã mất hết sinh lực, cả người đều ngây dại.<br>Sắc mặt An Hòa khẽ biến, lập tức quay sang muốn giúp cậu giải bùa.<br><br>Vừa buông kiếm, một mảnh vỡ sắc nhọn từ trên trần vừa lúc long ra liền rơi xuống, lại bị Linh Uyên vừa lúc chạy tới đá bay.<br>Một loạt sự kiện trùng hợp nối liền, hành ba người đến xoay quanh, trong khi người phụ nữ kia một ngón tay cũng không thèm động.<br><br>Việc này khiến Ôn Mặc kinh ngạc đến há miệng.<br><br>An Hòa mặc dù sửng sốt nhưng cũng không có biểu lộ thất thố nào.<br>Ngay cả Linh Uyên cũng chịu sự ảnh hưởng khó miêu tả thành lời này, có điều y cũng rất nhanh đoán ra được nguyên nhân <br>: \"Viên xúc xắc kia là kỹ năng đặc biệt của cô ta.<br><br>Có vẻ như nó có tác dụng mang lại may mắn.\"<br>: \"Kèo mày hơi căng rồi đây.\"<br>: \"Giỏi lắm, không hổ là top 1, nhanh như vậy đã đoán ra.\" Người phụ nữ vỗ tay, vừa ca ngợi vừa châm biếm: \"Các người có mạnh đến đâu đi nữa, thông minh đến đâu đi nữa cũng phải cúi đầu trước số mệnh mà thôi.\"<br>Khuôn mặt Linh Uyên đạm mạc, bình thản giơ ngón giữa<br>: \"Bà cô già, cứ gáy thỏa thích đi.<br><br>Biết điều gì tệ hơn việc ngươi ở trong thùng rác không?\"<br>Thành viên Ám Sát: \"...\"<br>: \"Là ngươi ở trong hai cái thùng rác đấy.<br><br>Dùng trò may mắn đúng là cách chơi xàm lờ mà.\"<br>An Hòa, Ôn Mặc: \"...\"<br>Người phụ nữ đối diện bị y nói đến tức anh ách, lần nữa tung xúc xắc.<br><br>Lần này, vừa thấy mặt hướng lên trên là số một, ả lập tức giơ tay chỉ vào ba người.<br>: \"Lũ nhóc hư đốn, hôm nay là ngày xui xẻo của các ngươi.<br><br>Chết đi!\"<br>Màu sắc nhàn nhạt của viên xúc xắc liên tục thay đổi và cấp tốc lập lòe theo một quy luật khó mà nắm bắt.<br>Chưa đến một giây, hành lang vặn xoắn, trần nhà trên đầu ba người phát ra tiếng răng rắc, ầm một tiếng đổ sụp xuống.<br>Linh Uyên vẫn luôn cảnh giác, vừa thấy động liền lập tức di chuyển.<br><br>Dùng tốc độ không tưởng lao vọt qua bắt lấy hai người Ôn Mặc và An Hòa tránh đi nơi trần nhà đổ xuống.<br><br>Mảnh vỡ tán loạn bay lên, giống như có ý thức mà nhằm về phía ba người xông tới.<br><br>Ôn Mặc và An Hòa bám trụ hai bên Linh Uyên, gần như lý trí tuyệt đối dùng kiếm và quyền trượng vung lên, đánh bật các mảnh vỡ ngược trở lại.<br>Mảnh vỡ bị đánh bật lại rất trùng hợp đập thủng một phần tường chống đỡ, trần nhà nơi họ chạy qua lại tiếp tục đổ xuống như quân bài domino.<br><br>Quả thật là xui xẻo đến cùng cực.<br>Cô ả đứng phía bên kia màn bụi cũng không phải kẻ tốt lành gì.<br><br>Chẳng hề có gánh nặng tâm lý nào khi đục nước béo cò mà rút súng ra nã đạn về phía ba người.<br><br>Làm cho tốc độ va chạm và đổ sụp của kiến trúc càng thêm nhanh.<br>Thân hình Linh Uyên lắc lư tránh né chướng ngại.<br><br>Quyết đoán ôm hai nhóc con chạy trốn.<br><br>Vừa chạy còn vừa quay đầu gào lên đầy bất mãn<br>: \"Chơi kiểu đấy rồi ai độ ngươi? Cụ tổ nhà ta gánh cũng chơi chẳng lại được!\"<br> <br>Đáp lại là tiếng nã đạn càng thêm dồn dập, tiếng đổ vỡ và khói bụi bay ngập trời.<br>_<br>Tòa nhà văn phòng giáo viên nằm ở trung tâm.<br><br>Phòng hồ sơ của trường.<br>: \"Hình như có tiếng gì đó?\" Đôi mắt như đậu đen của Kinh Thế hơi đảo, đầu ngẩng lên từ trong đống tài liệu chất chồng trên sàn.<br>Micae dùng tay nhỏ lật giở giấy tờ, nhặt ra vài cái chứa thông tin quan trọng: \"Có hả? Chắc cậu nghe nhầm rồi.\"<br>: \"Có lẽ.\" Kinh Thế gật gật đầu, nhận lấy tài liệu mà bé trai tóc trắng đưa qua: \"Là toàn bộ lịch sử và danh sách học sinh, giáo viên của trường nhỉ? Đúng thứ chúng ta cần rồi.\"<br>Micae gật đầu đầy cao hứng, khóe môi nâng lên, hai má như có như không lộ ra má lúm đồng tiền.<br><br>Trong nụ cười mang theo chút mềm mại, giống như mật đường.<br>So với trước đây, trạng thái của Micae dường như ngày càng tốt hơn.<br>Hai người cất kỹ những thứ tìm được, bước nhỏ rời đi phòng hồ sơ.<br><br>Đi dọc theo hành lang tầng một, vừa đi vừa tìm kiếm thêm xung quanh xem có manh mối nào hữu dụng không.<br>Phía sau lưng hai đứa trẻ, một đôi tai mèo nhẹ nhàng lướt qua.<br>Cuối hành lang tầng một, Kinh Thế và Micae tìm thấy một cái hố to rộng đào sâu xuống bên dưới.<br><br>Nó lớn đến mức chiếm hết con đường phía trước.<br><br>Nhìn xuống chỉ thấy một mảnh tối tăm, đưa tay không thấy năm ngón tay.<br><br>Xung quanh miệng hố có đất đá bừa bộn, giống như là bị người đào ra.<br>Trong khoảnh khắc, Kinh Thế nhớ tới tên bài học đầu tiên trên bảng đen.<br>Hang thỏ.<br><br>Là chỉ cái này sao?<br>: \"Xin chào các bạn nhỏ thân yêu~\"<br>Dưới chân có chấn động rất nhỏ, tựa hồ có tiếng gió u lãnh truyền tới.<br><br>Kinh Thế theo bản năng xoay người, Micae cũng tức khắc rút ra dao găm đã trang bị từ trước.<br><br>Phía sau không có ai.<br>Vẫn là hành lang dài trống rỗng tận cùng.<br><br>Đột ngột, hai bàn tay với móng tay dài sơn đen vươn ra, đặt lên trên vai hai đứa trẻ.<br>Micae xoay người liền vung dao, nhưng chỉ chém vào không khí.<br>Phía sau bọn họ, chẳng biết từ lúc nào đã nhiều thêm một người.<br>Một thanh niên trẻ tuổi đẹp trai với làn da trắng bệch.<br><br>Thân thể cao gầy lơ lửng giữa không trung mặc sơ mi với gi lê không cài nút.<br><br>Bả vai trần cùng một phần xương quai xanh lộ ra bên ngoài trông vô cùng lẳng lơ.<br><br>Đôi mắt với dựng đồng màu hổ phách tuyệt đẹp giống như mắt mèo.<br><br>Đuôi mắt điểm một viên lệ chí đỏ như máu, diễm lệ vô ngần.<br>Trên mái tóc đen ngắn là đôi tai hình tam giác màu tím, sau lưng cũng có một chiếc đuôi dài rũ xuống, nhẹ nhàng đung đưa.<br>Kinh Thế và Micae đề phòng nhìn người lạ mặt nọ.<br>Thân thể lơ lửng của người kia hơi hạ xuống.<br><br>Đôi ủng da gót cao lộp cộp gõ trên sàn.<br><br>Gã vừa nhìn hai người vừa nhăn nhở cười<br>: \"Trẻ con thì không được chơi dao, càng không nên là cà ở nơi nguy hiểm nha~\"<br>Hai người không trả lời mà chỉ đứng yên tại chỗ quan sát gã thanh niên tai mèo.<br>Người này...!không phải người chơi.<br>Đối phương vừa tiến lên một bước, Kinh Thế liền vững vàng chắn trước mặt bảo vệ Micae.<br><br>Cậu nhóc tóc trắng cũng vô cùng hung dữ mà chĩa dao vào gã như đe dọa kẻ xấu.<br>: \"Oa~ Hai bé cưng siêu hung.\" Người tai mèo nhe răng cười thích chí, tròng mắt lại như một đầm nước sâu lạnh lẽo.<br><br>Âm trầm u ám đ è xuống đáy lòng, khiến người ta gần như không hít thở nổi.<br>Xa xa truyền đến những tiếng bước chân hỗn loạn.<br><br>Bước chân của con mèo lạ mặt giẫm lên không khí như đứng trên đất bằng, lộn vòng, treo ngược trên không trung nhìn xuống.<br>: \"HÌnh như bạn của mấy nhóc đến tìm kìa ~\" Hầu kết gã khẽ trượt, tự cho là hài hước mà khua tay nói: \"Nhìn xem nhìn xem~\"<br>Từ trong bóng đêm sâu thẳm dày đặc, bé trai mặc áo choàng ôm theo hai nhóc con khác hồng hộc chạy về phía này.<br><br>Gương mặt trắng trẻo của ca ba chẳng biết vì sao mà phủ đầy tro bụi đen nhẻm, trông qua đáng thương cực kì.<br>Vừa nhác thấy Kinh Thế, Linh Uyên liền lập tức dùng sức tăng nhanh bước chân chạy qua.<br><br>An Hòa giật mình, rốt cuộc nhịn không được, nước mắt rưng rưng bắt đầu rơi xuống.<br><br>Nức nở gọi lớn: \"Anh ơi!\"<br>Cục tròn nhỏ Ôn Mặc ở bên cạnh cũng khóc nấc lên: \"Anh trai...!anh trai...!Kẻ xấu!\"<br>Kinh Thế thấy hai đứa như vậy thì hoảng hốt cả người, vội vàng chạy đến: \"Anh trai đến đây, đừng khóc.\"<br>Hai cục bột trắng dơ hề hề vừa được thả xuống liền chạy qua ôm tay hắn, vừa mếu máo vừa kể lại việc bị thành viên Ám Sát bắt nạt.<br><br>Nghe đến trần nhà sụp suýt chút nữa chôn sống ba người, đôi mắt đen ngày thường sâu không thấy đáy của Kinh Thế liền sinh ra gợn sóng nông mà không dễ phát hiện.<br>Bạn nhỏ Linh Uyên thấy Kinh Thế chỉ bận tâm dỗ dành hai tên nhóc kia, không hiểu sao cảm thấy rất là tủi thân.<br><br>Nước mắt cũng lộp bộp rơi xuống<br>: \"Tại sao cậu chỉ quan tâm hai đứa nó...? Tôi cũng sợ nữa...\"<br>An Hòa, Ôn Mặc: \"...\" Là tên nào lúc chạy đi vẫn quay đầu chửi người hả?<br>Cơ mà Kinh Thế cũng không biết cụ thể tình cảnh lúc đó, vậy nên vẫn bị lừa gạt mà đi qua an ủi bạn nhỏ còn lại.<br><br>Linh Uyên được nước lấn tới, ôm rịt lấy Kinh Thế, nhịn không được lại dùng đầu cọ cọ vào mặt hắn.<br><br>Cọ đến hai má bầu bĩnh của Kinh Thế cũng dơ theo.<br>Kinh Thế mấp máy môi, định nói gì đó.<br><br>Đột ngột, một bàn tay không hề báo trước xách cổ áo hắn lên từ phía sau.<br><br>Cả người đột nhiên cảm thấy một lực đẩy cực lớn, chưa kịp định thần đã bị ném thẳng vào trong hố.<br>Bốn nhóc còn lại cũng bị ném xuống ngay sau đó, không kịp trở tay.<br>Thanh niên tai mèo lơ lửng trên miệng hố, cúi đầu nở nụ cười đằm thắm mỹ lệ nhìn xuống: \"Thật mất cảnh giác quá đi ~\"<br>: \"Đừng quên nhé.\" Đuôi mắt gã khẽ cong: \"Trong thế giới của kẻ điên, người tỉnh là người bị điên.\"<br>Ngay sau đó, tất cả âm thanh và màu sắc đều mờ dần đi.<br><br>Bị bóng tối chồm lên nuốt chửng.<br>_.<br><br>"]