["<br>","<br>Kinh Thế được đưa đến không gian vô tận quen thuộc.<br>Hắn thở phào nhẹ nhõm một hơi, như bị rút cạn sức lực mà ngồi bệt xuống.<br><br>Mùi trầm hương thoang thoảng quanh chóp mũi khiến tinh thần tỉnh táo trở lại, các vết thương nhỏ trên người cũng dần được chữa lành.<br>[ Người chơi: Kinh Thế<br>Cấp bậc: ( Cấp bậc quá thấp trên tổng số người chơi, tạm thời không hiển thị) ]<br>[ Kết toán phó bản:<br>Phó bản: Đêm của Ma Sói (Dị hóa).<br><br>Cấp độ: C -&gt; B+<br>Nhiệm vụ chính tuyến: Hoàn thành (Đánh giá: S+) ( Thưởng 150.000 điểm)<br>Đạo cụ: Nhận được Nanh sói ( Gây tê liệt cho một đối tượng chỉ định trong thời gian 1 phút.<br><br>Sử dụng được một lần)<br>Điểm thưởng được donate: 50.000<br>( Video phát sóng trực tiếp của bạn sẽ được lưu trữ trong kho hệ thống.<br><br>Có thể cài đặt chế độ xem tính phí sau khi cấp bậc của bạn tăng lên) ]<br>[ Chúc mừng phòng phát sóng trực tiếp của người chơi Kinh Thế lọt vào xếp hạng đề cử top 150: Vị trí 143 ( Thưởng 100.000 điểm)<br>Tổng điểm tích luỹ: 300.000 ]<br>[ Nhận được danh hiệu Tìm đường sống trong chỗ chết ]<br>Kinh Thế mặt không biểu cảm chờ đợi.<br><br>Quả nhiên chưa đến hai giây, hệ thống lại thông báo lần nữa<br>[ Đinh đinh~ ]<br>[ Mặc dù đã nhắc nhở một lần, nhưng người chơi vẫn chọn cách bắt nạt quái vật để qua màn.<br><br>Bạn đã bị toàn bộ quỷ trong phó bản khiếu nại.<br><br>Bạn cũng góp phần k1ch thích phó bản dị hoá dẫn đến hư hao tài sản công.<br><br>Chúc mừng người chơi Kinh Thế lần nữa bị thu hồi toàn bộ điểm thưởng.<br><br>]<br>Bảng thuộc tính sau khi cập nhật lại thông tin:<br>[ Người chơi: Kinh Thế<br>Danh hiệu: Tìm đường sống trong chỗ chết<br>Tổng điểm tích lũy: 0 <br>Kỹ năng: 0 <br>Đạo cụ: Nanh sói ( Dùng một lần) ]<br>[ Ôi chao, bạn thật đáng thương.<br><br> <br>Hệ thống trò chơi Vực Thẳm quyết định lạm quyền.<br><br>Mở cửa hàng đạo cụ cho người chơi không mất điểm.<br><br>Còn mua được hay không thì là vấn đề của bạn.<br><br>]<br>[ À mà bạn làm gì có điểm để mua ~ Ehe ]<br>Vẻ mặt Kinh Thế dần dần rạn nứt: \"...\"<br>Dù sao cũng nhận được một đạo cụ có tác dụng, cũng coi như may mắn.<br><br>Kinh Thế mở cửa hàng hệ thống xem qua các đạo cụ được bày bán.<br>Thuốc hồi phục thể lực, thuốc nâng giá trị tinh thần, các loại súng, kiếm gỗ đào, bùa chú,...!Đa dạng các loại mặt hàng dùng để sinh tồn trong phó bản.<br><br>Giá cả đều từ vài trăm điểm đổ lên, nhu yếu phẩm trong sinh hoạt như đồ ăn thức uống thì rẻ hơn một chút.<br>Kiểm tra lại các thông số xong xuôi thì trị thương cũng ổn thỏa, hệ thống liền truyền tống hắn trở về đại sảnh.<br>_<br>Đại sảnh Thế giới Vực Thẳm.<br>Vừa xuất hiện, Kinh Thế trở tay không kịp đã bị một đám người chơi chờ sẵn bâu lấy.<br><br>Đủ loại danh thiếp và lời mời ập đến chôn vùi thanh niên.<br>Ôn Mặc và Dung Ly ở bên cạnh cũng trong tình huống tương tự, vẻ mặt hoang mang không biết làm sao.<br><br>Từ trước tới nay, là người chơi mới đầu tiên hai lần leo lên bảng xếp hạng, đồng thời khiến cho cả hai phó bản dị hóa, ba người đều đã trở thành tân người chơi được chú ý nhất.<br><br>Phàm là những người chơi khác nhìn đến cũng đều đối với họ nổi lên sự hiếu kỳ.<br>Đối với các công hội đang săn tìm người tài là một sự oanh động không nhỏ.<br><br>Mãi sau chị Quân và An Hòa đi tới giúp họ giải vây, bầu không khí mới hòa hoãn một chút.<br>: \"Chút nữa nhớ khởi động chức năng ẩn danh đi.\" Khuôn mặt chị Quân lộ vẻ thả lỏng, hiếm khi lấy lại tinh thần cưới nói: \"Hiện tại mấy người mới các cậu nổi tiếng rồi.<br><br>Chắc chắn mấy đại diện công hội kia sẽ còn đến nữa.\"<br>Quả nhiên cách đó không xa lại có thêm vài người lục đục lại đây.<br><br>Chị Quân liền rút ra một cuộn giấy đạo cụ rồi xé rách, hiển nhiên đã có chuẩn bị từ sớm.<br><br>Cơ hồ chỉ trong nháy mắt, năm người được thuấn di đến một nơi cách đó tương đối xa.<br><br>Kinh Thế và mọi người trước hết khởi động chức năng thay đổi dung mạo.<br><br>Sau đó mới tiếp tục vừa đi vừa trò chuyện.<br>Chị Quân đè thấp vành mũ rộng: \"Lại nói, mấy công hội vừa rồi cũng chỉ là đám tạp nham xếp hạng thấp thôi.\"<br>Nói rồi hắng giọng: \"Nếu được, mấy cậu có muốn tham gia công hội Phù Thủy của tôi không? Yên tâm, chắc chắn đãi ngộ đều là tốt nhất.\"<br>: \"Sư phụ của tôi cũng rất tốt.\" An Hòa đặt tay lên ngực, vẻ mặt lạnh lùng nhưng đôi mắt lại tràn ngập hào hứng.<br>Ôn Mặc: \"Em đi theo anh Kinh.\"<br>Kinh Thế nhún vai: \"Trước khi kiếm được việc làm khác thì tôi đi theo Dung tổng.\"<br>Dung Ly đỡ trán: \"Tôi hiện tại chưa nghĩ đến việc gia nhập công hội.\"<br>An Hòa buồn thiu.<br><br>Thần sắc của chị Quân thì không thay đổi, trên mặt mang theo một nụ cười nhẹ: \"Tùy các cậu, nhưng nếu đổi ý thì nhớ liên lạc với tôi.\"<br>Lúc này, không biết từ đâu vang lên tiếng kinh hô cảm thán: \"Mau qua đó xem, là người của công hội Ám Sát!\" <br>Dung Ly quay đầu nhìn sang đám đông ồn ào cách đó không xa, biểu tình cổ quái: \"Đằng kia có gì vậy?\"<br>Năm người theo chân đi sang, vừa tới đã thấy những người chơi khác xô đẩy nhau chen lên trước.<br><br>Lại không ngừng nghe thấy những tiếng xôn xao bàn tán:<br>: \"Trông trang bị trên người bọn họ kìa, nghe nói muốn vào công hội Ám Sát không có trên hai kỹ năng cá nhân đặc biệt là không vào nổi đâu.\"<br>: \"Hội trưởng Irene vừa mới quét sạch một phó bản cấp A nhỉ? Hôm nay dẫn người tới làm gì thế?\"<br>: \"Nghe bảo là có hứng thú với mấy tên người mới vừa leo lên bảng xếp hạng kia nên đang đi tìm.\"<br>: \"Cũng đúng thôi.<br><br>Hai lần dị hóa phó bản, không hiệp hội nào sẽ không coi trọng.\"<br>Đám đông tách ra hai bên để lộ một con đường.<br><br>Đi giữa là hơn mười người cả nam lẫn nữ mặc trang phục đen bó sát.<br><br>Trên người ai nấy đều mang theo đủ loại trang bị cao cấp bóng loáng.<br><br>Ngón áp út đồng nhất đeo một mặt nhẫn hình rắn đen.<br><br>Dáng vẻ cao cao tại thượng.<br>Dẫn đầu là một người phụ nữ cao ráo, cũng là hội trưởng Irene mà bọn họ nhắc đến.<br><br>Mái tóc xám tro xoăn nhẹ dồn hết sang một bên đầu, để lộ đường nét khuôn mặt cổ điển quý khí.<br><br>Kinh Thế nheo mắt, hơi kéo dài giọng: \"Thật phô trương.\"<br>: \"Là công hội Ám Sát.\" Ôn Mặc hít hà một hơi: \"Bọn họ xếp thứ năm trên bảng xếp hạng công hội mạnh nhất đó!\"<br>: \"Ban đầu vốn dĩ là một công hội nhỏ không mấy tiếng tăm.\" Chị Quân ở bên cạnh giải thích bằng ngữ điệu rất cung kính: \"Sau đó nhờ thu nạp được một hội viên siêu cường mà có bước đột phá.<br><br>Dần dần, Ám Sát ngày càng kiếm được nhiều tiền hơn, cũng như nhiều thành viên mạnh hơn cho công hội nhờ vào danh tiếng của hội viên kia.\"<br>: \"Các thành viên trong công hội chuyên về tấn công.<br><br>Đây cũng là nơi chứa những sát thủ ẩn nấp tài năng nhất Vực Thẳm.<br><br>Chỉ chấp nhận những mối giao dịch đôi bên cùng có lợi.<br><br><br>Danh tiếng rất nổi đối với người chơi, năng lực tương đối kh ủng bố.<br><br>Cũng không có đạo đức điểm mấu chốt, ra tay vô cùng tàn nhẫn.\"<br>Ôn Mặc cũng không kìm được mà ái mộ: \"Nghe bảo mỗi thành viên trong công hội đều được cung cấp một biệt thự riêng đấy.\"<br>: \"Cũng chỉ đứng thứ năm mà thôi.\"<br>Bên cạnh bất thình lình ập đến giọng nói mang theo mùi rượu gay mũi.<br><br>Kinh Thế giật mình, cảnh giác lùi về phía sau một bước.<br>: \"Ở ngay đây, dưới chân cậu này.\" Thanh âm ưu nhã trầm thấp mang theo hơi rượu lần nữa vang lên.<br>Kinh Thế bình tĩnh cúi đầu, bắt gặp một gã đàn ông say khướt đang nhìn chằm chằm vào mình.<br><br>Vóc dáng cao gầy bị mấy mảnh vải rách rộng thùng thình bao lại, cả người chìm trong cảm giác tuyệt vọng chán nản.<br><br>Xuyên qua mái tóc dài màu ngân bạch rối tung dơ bẩn là sống mũi cao thẳng cùng con ngươi nhạt màu lóe sáng.<br><br>Râu ria lâu không cạo mà mọc lộn xộn.<br>Đôi mắt kia rã rời mỏi mệt, hệt như tro tàn sau khi bị lửa thiêu sạch.<br><br>Nhưng khi hướng về phía đoàn người hiệp hội Ám Sát vẫn mang chút gì đó lạnh lùng và không cam lòng.<br>Sau khi lẩm bẩm vài câu chê bai, người đàn ông đứng dậy rời đi.<br><br>Lúc này Kinh Thế mới nhận ra, dáng đi của gã vô cùng kỳ quặc.<br>Gã bị thọt.<br>Ôn Mặc bên cạnh Kinh Thế nghi ngờ liếc mắt, sau đó liền mím chặt môi khẽ hô<br>: Là Micae!\"<br>Chị Quân và An Hòa vừa nghe cái tên đó liền ngẩn người im lặng một lúc lâu.<br><br>Kinh Thế tò mò nghiêng đầu: \"Mọi người biết gã?\"<br>An Hòa gật gật đầu.<br><br>Chị Quân chủ động đáp: \"Chính là hội viên siêu cường một thân nâng Ám Sát đến ngày hôm nay mà tôi đã kể.\"<br>Kinh Thế và Dung Ly đều bày ra vẻ mặt kinh ngạc không thôi.<br>: \"Câu chuyện về gã là một câu chuyện nổi tiếng, người chơi hùng mạnh đến mức hầu hết người chơi tại Vực Thẳm chắc chắn đã nghe qua.\"<br>Như để minh chứng cho câu nói của mình, chị Quân tiếp tục kỹ càng tỉ mỉ nêu ra những gì mình biết: \"Trí óc huyền thoại, chiêu hồn sư mạnh nhất,...! và còn vô vàn biệt danh ngầu ngầu khác là cách người ta từng đặt ra để tán dương gã.\"<br>: \"Một huyền thoại sống, cũng là ngôi sao sáng trên bảng xếp hạng.<br><br>Luôn là chủ đề của các cuộc bàn tán, trung tâm dư luận.\"<br>: \"Nếu như hai năm trước Linh Uyên không xuất hiện, danh hiệu người chơi mạnh nhất cũng như vị trí công hội đầu bảng chắc chắn sẽ luôn cố định thuộc về Micae và Ám Sát.\"<br>Nói đến đây, chị Quân liền nghiêm mặt: \"Đáng tiếc, sau đó thảm họa xảy ra.\"<br>: \"Nửa năm trước, khi dẫn theo đội chinh phạt một phó bản cấp S, Micae và đồng đội bị người gài bẫy.<br><br>Toàn quân bị diệt.<br><br>Việc này đã trở thành tin nóng một thời gian rất lâu tại Vực Thẳm.\"<br>: \"Gã trở thành người sống sót duy nhất rời khỏi phó bản với thương tích nghiêm trọng trên người.<br><br>Một chân cũng bị cắt cụt.\"<br>: \"Các cậu biết đấy, hệ thống Vực Thẳm có thể sẽ giúp cậu trị các loại vết thương.<br><br>Nhưng trong trường hợp bộ phận trên thân thể bị mất thì sẽ không mọc ra cái mới.\" Chị Quân biểu tình thâm trầm, nhấp miệng<br>: \"Vì vậy, Micae trở thành một người khuyết tật.<br><br>Ám Sát bỏ rất nhiều tiền thuê người lắp chân giả cho gã, nhưng đều bị Micae cư tuyệt vì sự kiêu ngạo của mình.\"<br>: \"Điều này khiến gã gặp khó khăn trong việc dùng kỹ năng cũng như chạy trốn hay tìm manh mối trong các phó bản.<br><br>Đạo cụ dồi dào cũng chỉ hỗ trợ gã không kéo chân sau đồng đội quá mức.\"<br>: \"Vực Thẳm không phải một hệ thống.<br><br>Vực Thẳm là một xã hội, cũng là thế giới.<br><br>Một kẻ không thể mang lại lợi ích chắc chắn sẽ bị đào thải.\"<br>Nói đến đây, chị Quân im lặng.<br><br>Mọi người cũng tự động hình dung được diễn biến kế tiếp.<br>Kinh Thế không khỏi đứng ở góc độ khách quan đánh giá một câu: \"Nghe giống như một giọt nắng bị đọa xuống chốn trần tục vậy.\"<br>Mọi người: \"...\" So sánh kiểu gì đấy?<br>Cách đó không xa lại vang lên một trận ồn ào.<br>Là Micae bị một thành viên cũ trong Ám Sát nhận ra rồi chặn đường.<br>Người đàn ông tóc trắng hờ hững đứng một chỗ đón tiếp vô số ánh mắt hướng lên người mình.<br><br>Cứ như chẳng hề để ý đến những âm thanh chung quanh.<br><br>Chặn đường gã là một tráng hán cao to đeo rìu.<br>Tráng hán cau mày, vẻ mặt không vui lên tiếng: \"Micae, cậu ở đây làm gì? Ám Sát không cần cậu nữa, có muốn trở lại cũng vô dụng thôi.\"<br>: \"Đừng ngáng đường.\" Micae ho khan vài tiếng, sắc mặt vốn đã xám xịt nay càng khó coi: \"Tôi chỉ đi ngang qua xem náo nhiệt.\"<br>Các thành viên của Ám Sát cũng như Irene đều đứng từ xa nhìn lại, nỗ lực tạo khoảng cách cứ như sợ sẽ bị phiền phức đeo bám.<br><br>: \"Cậu vẫn kiêu ngạo như xưa nhỉ?\" Tráng hán thật sâu nhìn hắn một cái, nháy mắt liền nhấc chân đạp mạnh, đốn ngã đối phương trên đất.<br>Micae bị tráng hán đạp trên đất không cách nào giãy dụa.<br><br>Phần chân cắt cụt bị dẫm lên đau đớn đến tột cùng.<br><br>Đáy mắt gã tràn ngập tuyệt vọng, oán hận, lại không đủ khả năng phản kháng.<br><br>Các đội viên Ám Sát phía sau hay người chơi xung quanh đều không ai lên tiếng ngăn cản.<br> <br>: \"Nhưng bây giờ cậu lấy cái gì để kiêu ngạo?\"<br>Tráng hắn cầm rìu cảm khái lắc đầu, càng thêm dùng sức đạp khiến người trên đất túa mồ hội lạnh.<br>: \"Vẫn chưa chấp nhận được hiện trạng của mình à? Kỳ tại tuyệt thế ngày nào, giờ chỉ là một tên khuyết tật mà thôi.\"<br>Ống quần đã thấm đẫm máu tươi.<br><br>Micae hơi ngước lên, cảm xúc duy nhất đọng lại nơi đáy mắt chẳng khác nào lòng sông khô hạn, nứt nẻ như sắp vỡ tan.<br><br>Thế nhưng, gã vẫn cất giọng cười khàn khàn<br>: \"Mọi người ai cũng đều nói, chi bằng để tôi chôn xương ở phó bản còn hơn.\"<br>Micae nằm trên đất, hai tay vò đầu tóc dài loạn lên, cơ thể run rẩy co giật không ngừng.<br><br>Liên tục lầm bầm lầu bầu như kẻ điên<br>: \"Cũng tốt, như thế cả đời này tôi tiêu sái tùy hứng phóng túng bất kham.<br><br>Còn hơn là sống tàn phế.<br><br>Tại sao tôi phải sống trống rỗng như vậy?\"<br>Gã có thể chết ở bất cứ đâu, nhưng gã không thể tàn phế.<br>Đúng vậy, nếu gã chết đi vào lúc đó thì đâu phải chịu đựng như thế này.<br><br>Trở thành một kẻ mà chút năng lực phản kháng đều không có, càng đừng nói đến năng lực bảo vệ chính mình.<br>Thấy người nọ phát điên, tráng hán cầm rìu cũng mất đi hứng thú mà thu chân lại, quay về vị trí trong đội.<br>: \"Đủ rồi, mau đi thôi.\" Irene thờ ơ không chút bận tâm quay người.<br><br>Các thành viên Ám Sát cũng nhanh chóng theo sau.<br>Người chơi toàn bộ tản đi, chỉ còn lại người đàn ông một mình nằm chết lặng trên mặt đất.<br><br>Đôi mắt vô hồn thẫn thờ nhìn lên.<br><br>Không biết gã đang nghĩ gì, cũng không biết gã muốn điều gì.<br><br>Chỉ thấy rất lâu, rất lâu sau, cái người trưởng thành ấy tự nhiên bật khóc.<br>Tiếng khóc bất lực không thể kìm nén.<br><br>Lúc gã bị cắt cụt chân, gã không khóc.<br><br>Lúc đồng đội gã mất, gã không khóc.<br><br>Ngay cả khi gã mất tất cả thì cũng chưa từng rơi nước mắt vì sự kiêu ngạo của kẻ mạnh đã ăn sâu vào máu.<br>Nhưng giờ đây, dường như thật sự là vì đã tích luỹ quá nhiều sự thất vọng.<br><br>Không ai an ủi sự ấm ức của gã.<br><br>Người đàn ông ấy chỉ có thể tự xót thương lấy bản thân mình.<br>Chút ánh sáng cuối cùng trong mắt của gã tắt hẳn.<br>Người đến người đi không ngừng.<br><br>Nhưng chẳng ai buồn để tâ m đến gã ăn mày thảm hại đang điên cuồng khóc la trên đất.<br><br>Bầu trời cũng chuyển từ sáng đến tối mịt, rồi lại sáng.<br>Micae không biết thời gian đã trôi qua bao lâu.<br><br>Vết thương bị nứt ra trên chân cũng đã kết vảy, chỉ còn đau râm ran.<br><br>Tiếng khóc của gã cũng dần nhỏ lại vì kiệt sức, chỉ có thể thở phì phò lồm cồm chống tay tìm cách đứng dậy.<br>Bất chợt, Micae nhìn thấy một gương mặt đang ở ngay bên cạnh.<br>Không biết hắn xuất hiện nơi đó khi nào, cũng không biết vì sao hắn lại ngồi xổm nơi đó.<br><br>Lại càng không biết hắn đã nhìn gã bao lâu.<br>Thanh niên mặc bộ tây trang phẳng phiu.<br><br>Một tay chống cằm, một tay ôm tấm bìa nho nhỏ, bên trên có mấy chữ viết ẩu bằng bút dạ: Cho thuê thư ký, tài xế, bạn thân tri kỷ,...!Giá cả thương lượng.<br><br>Công ty trách nhiệm hữu hạn một mình Kinh Thế.<br>Micae ngẩn ngơ nhìn hắn.<br>Đối phương vươn tay, ngón tay với những khớp xương rõ nét tùy tiện vén lớp tóc dài bẩn thỉu rũ trước mặt của gã ra sau tai.<br><br>Sau đó, hắn cười tít mắt cất lời<br>: \"Anh trai, muốn thuê người làm không?\".<br><br>"]