["<br>","<br>Tiếng bước chân vững vàng truyền đến từ bóng tối.<br><br>Bốn người thành công lên đến tầng trên cùng.<br>Giằng co suốt mấy giờ, thể lực của mọi người cũng nhanh chóng đi xuống.<br><br>Bốn phía hỗn loạn một mảnh.<br><br>Kinh Thế đi đầu cố hết sức dọn sạch chướng ngại vật.<br><br>Những người khác cũng không ngừng nửa giây để thở,nhưng tốc độ vẫn cứ ngày một giảm đi.<br>Vô luận suy xét từ phương diện nào, cứ tiếp tục chống đỡ như vậy, bọn họ hoặc sẽ bị quái vật chơi chết, hoặc sẽ kiệt sức mà chết.<br>Nét mặt Kinh Thế trầm xuống.<br><br>Bất giác, tiếng gầm thét đuổi theo cách họ ngày càng gần.<br>Ôn Mặc thở hổn hển, đầu gối không khỏi run lên dưới áp lực mãnh liệt.<br><br>Trên trán Dung Ly đổ mồ hôi lạnh, tình trạng của người chơi nam còn lại cũng không mấy khả quan.<br>May mắn vẫn kịp đến chỗ cửa sắt gãy gập chặn ngang đường ra hành lang.<br>Ôn Mặc vui mừng chạy tới nắm lấy tay nắm muốn kéo ra.<br><br>Dung Ly và người chơi nam cũng đi lên hỗ trợ.<br><br>Ngay lúc này, bước chân Kinh Thế thoáng chậm lại, đáy mắt xẹt qua một tia nghi ngờ.<br>Từ vài phút trước, tiếng bước chân sau lưng đã ngừng.<br><br>Với tốc độ của con quỷ kia, rõ ràng là nên bắt kịp từ sớm.<br>Có gì đó không đúng.<br>Kinh Thế quay đầu nhìn thoáng qua, ước chừng khoảng cách giữa nó và họ.<br><br>Lông mày hắn thoáng nhướn, hô hấp bỗng ngừng lại.<br>Hắn cảm nhận được hơi nóng phả xuống từ trên đầu.<br>Trong một khoảnh khắc, Kinh Thế gần như dùng hết sức lực lao tới chỗ ba người trước mặt.<br>Ngay lập tức, thứ bên trên cũng dị động theo.<br>Trong không khí đột ngột lóe lên ánh sáng lạnh như băng, tia lửa bay lên mù mịt bắn vào vách tường và cửa sắt.<br>Kinh Thế chỉ kịp dùng tay đẩy hai người tránh sang một bên, chính mình thì vững vàng chắn trước mặt Dung Ly.<br><br>Cơ bắp cả người hắn phồng lên bởi vì dùng sức, cơn đau truyền đến từ đầu lan ra khắp toàn thân.<br>Đầu óc Kinh Thế quay cuồng choáng váng, đồng tử từng chút tan rã.<br><br>Máu đỏ chảy xuống trên trán, sau lưng phát ra tiếng xèo xèo cùng mùi thịt cháy khét.<br><br>Nửa người hắn khẽ nghiêng về phía trước, suýt nữa đứng không vững lại được Dung Ly giữ lấy.<br>: \"Thư ký Kinh, thư ký Kinh.\" Dung Ly khẽ nhíu mày, gằn giọng: \"Cậu còn ổn không?\"<br>Toàn bộ phần lưng áo của Kinh Thế đều bị đốt trụi, thậm chí còn lem vào một phần da thịt.<br><br>Đầu bị va chạm chấn động, nhưng không đến mức quá nghiêm trọng.<br><br>Hắn cắn răng, gian nan đứng thẳng lại<br>: \"Vẫn ổn.<br><br>Chỉ sượt qua thôi, không sao.\"<br>Ôn Mặc và người chơi nam bị đẩy qua một bên khẩn trương chạy tới.<br><br> <br>Nào ngờ cảnh tượng trước mắt lại làm cho họ ngơ ngẩn cả người.<br>Vẫn là con quái vật họ nhìn thấy khi trước, nhưng phần đầu đã bị thay thế bọc lên một lớp da mặt người bị chém thành hai nửa.<br><br>Phần da bị kéo căng đến dị dạng mắc vào đầu lâu trên thân, nhưng gương mặt vẫn có thể nhận ra được.<br>Là người họ quen biết.<br>Từ trong khuôn miệng bị xẻ phát ra thanh âm êm tai của Tiểu Lan<br>: \"Tìm...!được...!chúng...!mày...!rồi...\"<br>Vẫn là ý thức của cô ta, nhưng dường như đã biến chất hoàn toàn.<br>Tiểu Lan dễ dàng kéo gần khoảng cách với họ.<br><br>Tất cả mọi người đều run sợ trong lòng, nhưng vẫn trầm mặc đứng tại chỗ giữ thế giằng co.<br><br>Bởi vì nếu giờ rời khỏi chỗ này, họ cũng không còn đường thoát nào khác.<br>Quần áo bị mồ hôi thấm đẫm ướt dính vào lưng, cảm giác vô cùng khỏ chịu.<br><br>Lồng ngực Kinh Thế phập phồng kịch liệt, não bộ nhanh chóng suy nghĩ tính toán.<br>Hiện tại tình thế rất khó khăn.<br><br>Kinh Thế vẫn chưa khôi phục trạng thái ban đầu.<br><br>Thứ duy nhất có lực công kích trong tay hắn là cây gậy sắt không còn dùng được mấy lần nữa.<br><br>Trước mắt không biết là quái vật cắn nuốt Tiểu Lan hay Tiểu Lan cắn nuốt quái vật.<br><br>Nhưng với trí thông minh ở mức độ biết cách nấp trên trần phục kích bọn họ, hiện tại không thể làm ra hành động gì thiếu suy nghĩ.<br>Kinh Thế nheo mắt, nâng tay bí mật ra hiệu cho những người còn lại lặng lẽ tiến đến gần chỗ cửa sắt.<br><br>Chính mình thì bước lên vài bước thu hút tầm mắt của quỷ.<br>Tiểu Lan nhìn hắn chủ động tiến tới với biểu tình nghi ngờ.<br><br>Không để ý tới cửa sắt đang bị ba người kia dịch chuyển từng tí một sang bên cạnh.<br><br>Để lộ đường dẫn ra hành lang sâu hun hút.<br>Thế nhưng họ vẫn đánh giá thấp trí thông minh của quỷ sau khi bị dị hóa.<br><br>Tiểu Lan vừa liếc mắt đã phát hiện ra hành động mờ ám của họ, nó hoàn toàn phát điên.<br><br>Hai nửa mặt vốn dĩ rách nát lại càng vặn vẹo hơn, nháy mắt phun ra ồ ạt tia lửa.<br>Mọi người kinh hồn hoảng vía tránh né.<br><br>Kinh Thế sắc mặt tái xanh hét lên: \"Chạy!\"<br>Trong một khoảnh khắc, tất cả mọi người đều dùng hết sức lực ít ỏi còn lại lao vào trong hành lang.<br><br>Thẳng tắp chạy về phía bóng tối không quay đầu.<br><br>Theo sau là tiếng quỷ gầm thét dữ tợn và hơi nóng hầm hập của lửa phả đến.<br>Không gian hành lang khá hẹp, tối tăm nhìn không rõ phương hướng, thế nhưng cũng không thể hạn chế di chuyển của quỷ.<br><br>Thân thể nó linh hoạt như rắn nước chuyển động theo sát đám người chơi đã kiệt sức.<br><br>Lần này tốc độ cũng được bộc lộ ra đến tối đa.<br><br>Chẳng cần đến một phút đã xông vào giữa nhóm người.<br>Bóng tối bị tia lửa trong miệng Tiểu Lan thắp sáng, khung cảnh hành lang hoàn toàn lộ rõ.<br>Trần nhà nhầy nhụa nhớp nháp một màu đỏ thắm của thịt vì nội tạng.<br><br>Những tảng thịt trên đầu ấy phập phồng run rẩy rất khẽ, cực kỳ khẽ, tựa như hô hấp nhỏ nhẹ của một đứa trẻ.<br><br>Nhìn qua vô cùng buồn nôn.<br>Cầu thang dẫn lên trên cũng ở ngay trong tầm mắt, chỉ cách họ vài bước chân.<br>Nhưng đã muộn.<br>Người đầu tiên bị thứ xương xẩu trên người Tiểu Lan tóm được là Dung Ly đã hoàn toàn kiệt sức.<br>Gương mặt chém đôi phát ra tiếng cười the thé đầy sung sướng.<br><br>Khoang miệng của nó mở to hướng về phía đầu của anh.<br>Kinh Thế muốn lao lên cứu người, nhưng vết thương trên đầu âm ỉ đau khiến bước chân hắn loạng choạng.<br><br>Lúc này, một đôi tay đột ngột tóm lấy áo hắn, kéo giật về sau.<br>Thiếu niên tóc hồng đoạt lấy gậy sắt trong tay Kinh Thế.<br><br>Lấy hết dũng khí vọt lên đập gãy khớp xương đang khống chế Dung Ly.<br>Dung Ly vừa thoát được, còn chưa kịp cất tiếng.<br><br>Cả người hoảng hốt bị đẩy về phía Kinh Thế và người chơi nam trên cầu thang.<br>Anh sững sờ quay đầu.<br><br>Mới nhìn, sắc mặt liền kịch biến: \"Ôn Mặc! Em định làm gì?\"<br>Thiếu niên tóc hồng đứng trước quái vật run rẩy nhìn họ, ý cười không rõ ánh lên trong mắt.<br><br>Đôi môi mấp máy<br>: \"Chạy đi.\" <br>Nói rồi liền quay người.<br><br>Hô hấp của cậu suy yếu hỗn loạn, nhưng vẫn một mực đi về hướng ngược lại, dùng thân mình chắn lại đường đi của quỷ.<br>: \"Ôn Mặc, Quay lại!\" Dung Ly giọng càng nóng như lửa đốt: \"Ôn Mặc! Mau quay lại!\"<br>Sâu trong con ngươi đen thẳm của Kinh Thế, hình ảnh thiếu niên bị đám xương bao vây lấy hoàn toàn phóng đại.<br>Cơ thể cậu ấy so với quái vật kia nhỏ hơn rất nhiều.<br><br>Nhưng muốn qua đây, trước tiên quỷ phải xé toạc cậu.<br><br>Chắc chắn có thể tranh thủ thời gian cho những người còn lại lên được mặt đất.<br>Thiếu niên rất nhanh bị đám xương kia đẩy tới trước cái miệng mở to của quái vật.<br><br>Nửa người trên gần như bị đẩy vào trong không gian đỏ lòm kia.<br>Mạng sống chàng trai nhỏ chập chờn sớm tắt.<br>Dung Ly tuyệt vọng gầm lên.<br>Trong khoảnh khắc ấy, thời gian xung quanh như trôi chậm lại nhiều lần.<br>Cảm giác nghẹt thở vô hạn đè ép lồng ngực thiếu niên, một chút dao động cuối cùng của sự sống dường như sắp bị rút mất.<br>Ôn Mặc mím môi nhìn hàm răng nhọn hoắt hạ xuống, hốc mắt bỗng nhiên cay cay.<br><br>Thiếu niên nhắm chặt hai mắt.<br>Vài giây trôi qua...<br>Không có đau đớn trong tưởng tượng.<br>Cậu không bị hàm răng kia cắn nát, thay vào đó rơi vào một vòng tay ấm áp.<br><br>Chất lỏng nhỏ giọt trên mặt khiến Ôn Mặc mở bừng hai mắt, trái tim bất chợt giật nảy.<br>Vào chính khoảnh khắc đó, đôi mắt của thiếu niên bị bóng đêm che khuất vậy mà lại có thể nhìn thấy bầu trời đầy sao.<br>Kinh Thế đứng ở đó.<br><br><br>Một tay giữ lấy Ôn Mặc, một tay giơ cao dùng gậy sắt chống lại hàm trên của quỷ.<br>Gậy sắt yếu ớt không chống đỡ được vài giây đã gãy nát, cả hàm răng nhọn hoắt dập xuống xuyên thủng cánh tay và lòng bàn tay hắn.<br><br>Bắp tay Kinh Thế nổi đầy gân xanh, chặn lại hàm răng lớn của quái vật khiến nó không tài nào hạ miệng.<br><br>Chỉ có thể la lối những tiếng chói tai đầy phẫn nộ.<br><br>Máu từ trên tay chảy xuống từng giọt, từng giọt rơi trên má Ôn Mặc, nóng bỏng như lửa.<br>Sức lực một người có thể lớn đến mức nào.<br>Ôn Mặc không biết.<br><br>Hiện tại trong đầu cậu chỉ còn một mảnh trống rỗng.<br>Kinh Thế cảm giác trong người hơi khôi phục phần nào thể lực.<br><br>Mặc dù vẫn còn chút biểu hiện choáng váng mệt mỏi nhưng ít ra nó đã trở về phạm vi mà hắn có thể chịu đựng.<br><br>Chưa kể đau đớn làm hắn tỉnh táo hơn không ít.<br>Hắn nghiến răng nghiến lợi gia tăng cường độ chống đỡ.<br><br>Thời điểm cúi đầu, đôi mắt vừa vặn bắt gặp gương mặt ngây ngốc của thiếu niên.<br><br>Đôi môi tái nhợt của Kinh Thế mấp máy, phát ra chất giọng yếu ớt<br>: \"Ngu ngốc.\"<br>Lúc này, Dung Ly và người chơi nam nọ sửng sốt một giây mới kịp phản ứng, vội vàng chạy tới hỗ trợ.<br><br>Dùng vũ khí thô sơ trong tay đâm vào người quái vật, khiến nó càng la hét tợn.<br>Hắn bắt lấy thời cơ gia tăng lực tay đẩy lên, thành công mang theo Ôn Mặc thoát khỏi nanh vuốt quái vật.<br>Thấy con mồi đã đến miệng còn chạy thoát, đám người yếu ớt còn cả gan tấn công nó.<br><br>Tiểu Lan trong chớp mắt bùng nổ triệt để.<br>: \"Tao...!phải...!khiến...!chúng mày...!chôn cùng!\"<br>Nó rú lên những tiếng đinh tai nhức óc.<br><br>Toàn bộ cơ thể đỏ lên giống như quả cầu lửa, phát ra hơi nóng kinh người.<br><br>Cơ thể dần dần phình to, căng ra lấp kín toàn bộ hành lang, giống như một quả bom đang chờ phát nổ.<br>Dưới chấn động kịch liệt, mặt đất dưới chân nó lập tức vỡ vụn rồi lan ra xung quanh.<br><br>Toàn bộ hành lang run rẩy như muốn rơi xuống.<br><br>Có thể tưởng tượng lực lượng khủng bố đến mức nào.<br>Không biết nó định làm gì, nhưng trạng thái của quỷ đã là hoàn toàn mất kiểm soát.<br><br>Dùng đầu gối nghĩ cũng biết không phải thứ gì tốt.<br>Bộ não Dung Ly hoạt động nhanh chóng, đưa ra phương án giải quyết hoàn thiện nhất<br>: \"Đừng tấn công nó nữa! Mau lên cầu thang!\"<br>Tất cả đồng thời quay đầu chạy.<br>Lại một tiếng ầm vang chấn động màng nhĩ tựa như sấm rền.<br><br>Chỉ thấy đồ vật hỗn tạp đang rơi xuống không ngừng.<br><br>Đám Kinh Thế dồn sức chạy, dưới chân là mặt đất đang ầm ầm sụp đổ.<br>: \"Chết đi!\"<br>Theo tiếng hét kinh thiên động địa của Tiểu Lan, cơ thể của nó cứ thế mà nổ tung, bắn ra vô số dung nham như núi lửa phun trào.<br>Khói đen dày đặc nổi lên.<br><br>Toàn bộ hành lang biến thành lò luyện ngục.<br>Mặt đất sụp đổ với tốc độ chóng mặt, tạo thành hố đen không đáy hút toàn bộ xuống phía dưới chôn cùng lửa.<br>Ba người phía trước đã leo lên được cầu thang.<br><br>Kinh Thế chạy cuối cùng, nhưng tốc độ của hắn không thể so kịp với tốc độ rơi xuống của mặt đất.<br>Gân xanh trên trán Kinh Thế cũng nổi lên, toàn bộ cơ bắp căng ra mới miễn cưỡng ổn định thân thể.<br>Phải đến kịp.<br><br>Một chút nữa, một chút nữa.<br><br>Chỉ còn một chút nữa thôi.<br>Khoảng cách giữa hắn và cầu thang chỉ còn mấy chục xăng-ti-mét ngắn ngủi.<br>Nhưng mặt đất vốn dĩ đổ sụp kéo lan lúc này lại không chịu nổi áp lực, rung lắc chấn động rồi đồng loạt rơi xuống.<br>Bước chân của Kinh Thế đạp phải khoảng không.<br>Đôi mắt của hắn mở to.<br><br>Cả người bao vây trong khói lửa đỏ rực, cháy bỏng.<br>Rồi rơi xuống.<br>Thời gian ngắn ngủi mà như thể mấy đời.<br>Dung nham dưới sâu cuộn trào, xông lên đón hắn tới địa ngục.<br>Nhưng đáng tiếc.<br>Theo cánh tay bị giật một phát đau đớn, cả người thanh niên bị giữ lại.<br><br>Lơ lửng giữa không trung như thể sẽ rơi xuống bất kỳ lúc nào.<br>Kinh Thế ngẩng đầu thì thấy nửa người trên của Dung Ly đã nhào ra bên ngoài.<br><br>Một tay anh vịn chặt lấy mép cầu thang đến chảy máu, một tay nắm chặt cổ tay Kinh Thế.<br><br>Vì quá dùng sức mà trong mắt hằn lên từng tia tơ máu, mồ hôi nhễ nhại thấm ướt áo.<br>Kinh Thế tâm trạng đột nhiên tốt đến kỳ lạ.<br><br>Y nhe răng cười<br>: \"Cảm ơn Dung tổng.\"<br>Trong đôi mắt đen tĩnh mịch của Dung Ly bùng lên một ngọn lửa<br>: \"Còn cười được nữa! Tiền thưởng cuối tháng toàn bộ cắt!\"<br>Giọng Kinh Thế có chút khàn khàn: \"Thật khiến người ta đau lòng mà.\"<br>Ôn Mặc và người chơi nam cũng nhanh chóng xông tới.<br><br>Ba người tóm chặt tay Kinh Thế mà kéo.<br><br>Cứu được người lên thì tất cả đều đã rã rời nằm bệt ra trên cầu thang, tay chân mềm nhũn.<br>Nguy hiểm lớn nhất đã qua.<br><br>Nhưng nếu ở đây lâu, không biết lúc nào cầu thang cũng gãy sập nốt.<br><br>Bốn người ý thức được điều này, vừa bình ổn hơi thở một chút đã đứng lên.<br>Ôn Mặc và người chơi nam nọ đi trước dò đường.<br><br>Vừa đi vừa ho khan, trên mặt đã đổ đầy mồ hôi.<br><br> <br>Dung Ly xoa xoa huyệt thái dương đau nhức, gian nan dìu Kinh Thế toàn thân đầy máu khập khiễng đi lên.<br><br>Hành lang cùng với khu lòng đất đã hoàn toàn biến thành biển lửa rực rỡ.<br><br>Soi sáng cầu thang bằng đá chênh vênh dẫn lên cao.<br>Bốn người họ mang theo tinh thần và thể xác mệt mỏi đến tột cùng, từ trên cầu thang dẫn tới địa ngục đi lên thiên đường.<br>Rời khỏi cánh cửa bí mật trong nhà kho, trở lại sân chơi trong viện mồ côi Họa Tâm.<br><br>Bọn họ cảm thấy dễ hít thở hơn không ít.<br><br>Nhưng vẫn chưa thể lập tức nghỉ ngơi mà phải lập tức đến phòng y tế, cấp bách tìm dụng cụ trị thương cầm máu.<br><br>Xong xuôi lại bước chân không ngừng tới nhà ăn tìm nước uống hỗ trợ hồi phục máu và sức lực.<br>Bên ngoài vẫn là một mảnh sương xám xịt.<br><br>Loa phát thanh vang lên tiếng nhạc thiếu nhi quen thuộc.<br>Vài tiếng sau, Kinh Thế nằm vật ra sân, tham lam hít lấy không khí vào trong lồng ngực.<br><br>Dung Ly và những người khác cũng bước thất tha thất thểu đến ngồi sụp xuống xung quanh, thở dốc sau một phen tốn hơi không tưởng vừa nãy.<br><br>Trên trán ai nấy đều là mồ hôi lạnh ướt đẫm, tay chân tê dại tới mức mất cảm giác.<br>Thời gian trên hệ thống hiển thị còn hơn một ngày.<br>Quái vật mạnh nhất phó bản đã chôn cùng khu ngầm, các quy tắc dẫn tới nguy hiểm cũng bị khai phá toàn bộ.<br><br>Hiện tại viện mồ côi Họa Tâm trong trạng thái dị hóa lại trở thành nơi sân chơi an toàn không tưởng.<br><br>Lẳng lặng đưa người chơi đến chiến thắng định trước.<br>Đây chính là kết cục mà không ai nghĩ đến.<br>Đa số quần chúng ăn dưa hóng hớt trong kênh livestream lúc này hoàn toàn bùng nổ:<br>[ Á á á á anh Kinh! Đẹp trai chói mù con mắt! ( Thưởng 200 điểm) ]<br>[ Anh Kinh! Từ ngày em thấy anh, em biết ngay anh có tố chất của một người lãnh đạo vĩ đại.<br><br>( Thưởng 150 điểm) ]<br>[ Mẹ ơi! Quả xông lên cứu Ôn bảo bảo dứt khoát không động tác thừa.<br><br>Tôi cảm động quá! Yêu rồi, yeu rồi! ( Thưởng 200 điểm) ]<br>[ Boss? Ủa là tới khúc diệt đoàn chưa? Sao nói phó bản dị hóa nguy hiểm lắm cơ mà? ( Thưởng 100 điểm) ]<br>[ Má! Đang đẻ mổ mà lỡ xem phải kênh này phát sốc muốn bục chỉ.<br><br>]<br>[ Quả Ôn bảo bảo xông lên chặn đường hi sinh cho mọi người quá đỉnh! Tôi điên mất thôi! ( Thưởng 250 điểm) ]<br>[ Thả tao ra! Tao phải lăn vào lòng anh Kinh! Tao phải làm Kinh phu nhân! ( Thưởng 200 điểm) ]<br>[ Gần đây người chơi mới đều bá như vậy à? ]<br>[ Thời điểm Dung tổng tóm được tay anh Kinh, tôi khóc rồi.<br><br>Khóc thật rồi.<br><br>Thứ tình cảm đồng đội chết tiệt gì thế này.<br><br>( Thưởng 300 điểm) ]<br>[ Mẹ ơi! Không tin nổi trong đám người mới lại tìm được nhiều cực phẩm như thế này! ]<br>Mặc dù thứ hạng trên bảng đề cử không tăng lên nữa, nhưng người xem trong phòng phát sóng của mọi người hoàn toàn điên rồi.<br><br>Họ không ngừng la hét, spam tràn đầy màn hình, tặng thưởng liên tiếp đến.<br><br>Còn có một đám người xem yên lặng thêm kênh vào mục yêu thích, trong đó còn có một vài thành phần cao cấp ẩn mình.<br>Ngày cuối cùng tại viện mồ côi Họa Tâm, toàn bộ đều dành để dưỡng thương và nghỉ ngơi.<br>Sau khi bọn họ trở lại, gã bảo vệ đột nhiên đon đả vô cùng.<br><br>Có đôi lúc còn biểu lộ ra sợ hãi với Kinh Thế.<br><br>Thức ăn cũng không bị động tay chân nữa.<br><br>Thời gian còn lại bốn người đều trôi qua trong sự yên ả hiếm thấy.<br>Tính toán thời gian, khi ngày cuối cùng sắp sửa kết thúc.<br><br>Mọi người đều tập trung lại trong sân viện.<br>Lúc đến có hơn mười người, hiện tại chỉ còn lại bốn người sống sót.<br>Sương xám bên ngoài dần dần tan đi.<br><br>Trong lòng Dung Ly ngũ vị tạp trần, Ôn Mặc không chút nhúc nhích mà ngơ ngác nhìn ra bên ngoài.<br><br>Cảm xúc đè nén sau đại nạn bùng lên, người chơi nam nhịn không được bật khóc.<br>Theo sương trắng toàn bộ biến mất, âm thanh hệ thống vang lên<br>[ Đinh ~ ]<br>[ Chúc mừng người chơi thành công sống sót qua màn.<br><br>]<br>[ Phó bản kết thúc.<br><br>Chuẩn bị truyền tống đến điểm kết toán.<br><br>]<br>Hết thảy chấm dứt.<br>Kinh Thế chỉ thấy đầu ong ong.<br><br>Không kịp tự hỏi chuyện gì xảy ra thì trước mắt đã tối sầm.<br>_.<br><br>"]