["<br>","<br>Kinh Thế tự tin bản thân có lý luận tri thức đầy đủ phong phú, sẽ không chậm trễ hắn phát huy.<br><br>Tự biên tự diễn ra câu chuyện tìm người thân thất lạc có đầu có cuối, đầy đủ chi tiết đến mức chính hắn cũng tin.<br><br>Micae cũng không muốn bị cạo chết, cực kỳ phối hợp nhìn Kinh Thế bày ra vẻ mặt thì ra em đã vì anh mà bôn ba vất vả, gánh vác quá nhiều áp lực trên lưng như vậy.<br><br>Môi Cian hơi động, nhưng cũng không nói ra lời nghi ngờ nào.<br><br>Chỉ buông đôi tay đang khoanh trước ngực xuống nhìn chằm chằm đôi anh em số khổ kia.<br>: \"Ngài Cian không tin tôi ư?\" Kinh Thế hơi ngẩng đầu, thanh âm kèm theo chút nức nở tủi hờn.<br>Cian bất đắc dĩ hắng giọng một cái: \"Tôi tin cậu.\"<br>Kinh Thế và Micae có hơi kinh ngạc.<br><br>Cian lại bày ra khuôn mặt nghiêm nghị nói tiếp<br>: \"Không phải ai giàu cũng hạnh phúc nhưng nghèo thì thật sự là bất hạnh.\"<br>Kinh Thế, Micae: \"...\"<br>Trong phòng livestream phó bản [ Khúc bi ca của biển ]:<br>[ Game kinh dị hay là game hài vậy? ]<br>[ Nói không phải khen chứ trông cảnh này hề thật sự.<br><br>Thích hai đứa nhà tôi quá đi mất.<br><br>]<br>[ NPC Cian này có thù với người nghèo à? ]<br>[ Nhưng NPC này nói nghe chí lý quá, không cãi lại được.<br><br>]<br>[ Thật....!Không biết nói gì ngoài thở dài.<br><br>]<br>: \"Anh trai của Alfie cũng coi như anh trai của tôi, dù sao bọn tôi cũng là bạn.\" Quý ngài Cian lấy đồng hồ bỏ túi ra xem, sau đó lộ ra nụ cười tao nhã lễ độ: \"Trời cũng tối rồi, vị này...\"<br>: \"Là Micae.\" Micae nói, tên của gã cùng thân phận trong phó bản giống nhau.<br>: \"Vậy ngài Micae, cả Alfie nữa.<br><br>Không bằng cùng tới phòng của tôi nghỉ lại đi.<br><br>Hai người thế này, để quý tộc khác trên tàu thấy được có vẻ không tốt lắm.\"<br>Tính ra Kinh Thế với Micae cũng toàn nói dối nãy giờ, nếu còn từ chối nữa thì thất lễ quá.<br><br>Chỉ có thể gật đầu đồng ý với đề nghị của Cian.<br>Người nọ thấy Kinh Thế gật đầu thì ý cười trên môi càng đậm, dùng sức lực phi thường lớn nửa kéo nửa dắt Kinh Thế đang đỡ Cian đi lên tầng trên của con tàu.<br><br> <br>Xuyên qua vô số phòng lớn nhỏ đến trước một cánh cửa gỗ lớn ở vị trí gần đuôi tàu.<br><br>Ở đó đã có người hầu mở cửa, kính cẩn chờ đợi như thể biết trước họ sẽ đến đây.<br>Bên trong là một phòng ngủ tương đối hoa lệ có cửa kính lớn hướng ra biển.<br><br>Sàn gỗ lát thêm một lớp đá cẩm thạch, đủ loại đồ nội thất bài trí tinh xảo, chi tiết xa xỉ.<br><br>Đèn chùm phủ lên căn phòng một vầng sáng màu cam ấm.<br>Trong phòng đã có sẵn hai người hầu đang bày biện bữa tối cùng rượu vang.<br><br>Thấy họ bước vào thì cúi người thi lễ, được lệnh của Cian mới tiếp tục làm nốt công việc đang dang dở.<br><br>Những món điểm tâm tinh xảo đặt trong lồ ng thủy tinh tản ra mùi vị thơm ngon.<br>Kinh Thế giương mắt nhìn xung quanh một lượt, một bên đỡ Micae trấn tĩnh đi theo Cian vào phòng.<br><br>Cian phất tay để người hầu rời đi, giọng nói khàn khàn: \"Hai người cứ tùy ý, không cần quá câu nệ tiểu tiết.<br><br>Tôi có chút việc cần phải xử lý, sẽ quay lại sau.\"<br>: \"Còn nữa, vì an toàn của các cậu, đừng đi lung tung.\" Trước khi ra cửa, Cian nhìn hai người một cái thật sâu rồi dặn dò, trong mắt ẩn chứa ý cảnh cáo.<br>Kinh Thế một mực tỏ ra ngoan ngoãn nghe lời, cùng anh ta cười hàn huyên vài câu rồi tạm biệt.<br>Cửa gỗ đóng lại, Kinh Thế cũng quay về ngồi bên cạnh người còn lại trên ghế sô pha trong phòng khách.<br><br>Micae vươn tay lấy bình rượu vang vỏ ngoài sang quý trên bàn, mở nắp rồi uống ừng ực mấy ngụm.<br><br>Phần còn lại đổ thẳng lên vết thương hãy còn đang rỉ máu trên lưng Kinh Thế.<br><br>Bắt đầu xử lý rồi băng bó đơn giản cho hắn.<br>: \"Kỹ năng không tệ.\" Kinh Thế bị xót đến mức không nén được mà thở dài: \"Cảm ơn sếp.\"<br>: \"Vài mánh vặt vãnh mà thôi.\" Micae rũ mắt, trả lời với ngữ khí kiểu coi nhẹ: \"Tên kia là một trong hai NPC mà cậu kể hả?\"<br>Kinh Thế ừm một tiếng, thấy đã băng bó xong xuôi liền thay sang một cái sơ mi mới do phục vụ đem tới.<br>Lúc hai người đang chuẩn bị bàn tính kế hoạch thực hiện nhiệm vụ phụ tuyến, liền cảm thấy căn phòng lắc lư một cái.<br><br>Trên mặt cửa sổ thủy tinh nhô ra một bàn tay mang theo bọt nước.<br>Kinh Thế và Micae đồng thời đứng dậy, điều chỉnh tư thế.<br><br>Duy trì trạng thái đề cao cảnh giác, sẵn sàng ra tay bất cứ lúc nào.<br>Lại một cái tay nữa chậm rãi nhô lên.<br><br>Nghĩ tới đám nhân ngư kia, Micae và Kinh Thế tim đập loạn xạ, lùi về phía sau một bước.<br>Vài giây sau, một gương mặt tinh xảo đẹp đẽ xuất hiện trước mặt họ.<br><br>Mái tóc dài ẩm ướt dính trên làn da trắng nõn, từ trong xương cốt lộ ra một cỗ dụ hoặc tự nhiên.<br>Micae buột miệng hô: \"Chó Linh Uyên?!\"<br>Nhân ngư bên ngoài nỗ lực dùng tay bám vào bệ cửa sổ leo lên.<br><br>Mắt không chớp mà nhìn chằm chằm Kinh Thế bên trong phòng, thỉnh thoảng lại rua rua vài tiếng.<br>Kinh Thế hơi thất thần, sau đó vội vàng đi tới mở cửa sổ, xốc Linh Uyên bản cá vào trong phòng.<br><br>Micae vẻ mặt tràn ngập tò mò khập khiễng bước gần tới nhìn.<br>: \"Rua...\"<br>Nhân ngư dường như vẫn nhớ việc Kinh Thế ném y ra ngoài cửa sổ lúc trước.<br><br>Vừa vào trong được đã dùng tay vỗ bép bép hai cái lên mu bàn tay y.<br><br>Thấy người nọ vẻ mặt vẫn thờ ơ thì lập tức khóc oà.<br><br>Đôi môi run rẩy rưng rưng nước mắt.<br><br>chóp mũi cũng đã nhuốm màu hồng nhạt vô cùng đáng thương.<br>Nhìn y như vậy, Kinh Thế cũng không hiểu tại sao cổ họng cứ ngứa ngáy.<br>Micae ở một bên hạ nhỏ giọng xuống mà cười nói: \"Đây là lần đầu tiên tôi thấy chó Linh Uyên như này.<br><br>Trông cũng thú vị phết.\"<br>: \"Cũng chưa chắc là Linh Uyên.\" Kinh Thế nghe thấy tiếng nhịp tim đập gia tốc của mình, lặng lẽ thì thào một câu: \"Có thể là nhân ngư này có mặt giống thôi.\"<br>: \"Là Linh Uyên thật đấy, tôi biết y lâu rồi, không sai được.\" Người đàn ông tóc trắng nói với vẻ khá vui: \"Hẳn là trí lực bị hạ thấp do tác động của phó bản rồi.\"<br>Kinh Thế nghe gã xác nhận nhân ngư nọ chính là Linh Uyên, lập tức tinh thần phấn chấn lao vào đánh y.<br>Nhân ngư không hiểu sao bị đánh, chỉ biết khóc càng hăng hơn.<br><br>Hai người lăn vào loạn xạ thành một đoàn.<br>Micae ở bên cạnh thực sự không thể nhịn được mà cười ra tiếng.<br><br>Cũng muốn nhân cơ hội mà đấm chó Linh Uyên vài cái cho bõ tức.<br>Có điều ngay khi gã vừa định đi lên gia nhập, lại bắt được một ánh mắt sắc bén đầy nguy hiểm.<br>Nhân ngư biểu tình âm trầm nhìn Micae.<br>Kinh Thế trong lúc vô tình liếc qua, nhân ngư liền giấu đi thù địch, ngoan ngoãn rơi nước mắt, một bộ dáng sợ hãi nói gì nghe nấy.<br>Micae: \"...\" Đồ chó tiêu chuẩn kép.<br>Micae thầm oán hai câu, cũng thức thời không đi qua nữa mà đứng yên tại chỗ.<br><br>Dù sao không đánh thì xem Linh Uyên bị hộ lý nhà mình đánh cũng được.<br><br>Sếp Micae lần đầu tiên cảm thấy quyết định thuê người của mình thật đúng đắn.<br>Kinh Thế ra tay cũng có chừng mực, chủ yếu là muốn trút giận vì bị lừa ở phó bản trước.<br><br>Bắt nạt nhân ngư không lâu lắm cũng ngừng tay, sườn mặt rốt cuộc lộ ra thoải mái đứng dậy.<br>: \"Rua...!rua rua...\" Nhân ngư thấy hắn đã hết giận, không sợ chết mà lần nữa lấn tới.<br><br><br>Hưng phấn vươn hai tay ôm lấy eo Kinh Thế từ phía sau, âm cuối câu lên khiến lòng người nghe nhộn nhạo.<br>Kinh Thế mặc kệ vật trang trí treo trên người mình, ánh mắt ngưng đọng bình tĩnh tiếp tục chủ đề vừa nãy với Micae.<br>Nam nhân tóc trắng li3m li3m cánh môi nhợt nhạt: \"Nhân số hai bên quá lớn.<br><br>Có lẽ có thể nhờ thêm những người chơi khác hỗ trợ.<br><br>Dẫu sao nhiệm vụ phụ tuyến rất hay rơi đạo cụ, bọn họ sẽ không từ chối đâu.\"<br>Kinh Thế: \"Người chơi ẩn nấp rất tốt, không dễ tìm ra họ đâu.\"<br>Micae đè thấp giọng nói: \"Trời tối rồi, mấy con nhân ngư loạn trí sẽ lên tàu săn người chơi sớm thôi.<br><br>Có thể lợi dụng điều này cứu họ, sau đó nhờ giúp đỡ.\"<br>Quả nhiên, Micae vừa dứt lời, bọn họ chợt nghe được một chuỗi âm thanh kỳ quái vang lên bên ngoài.<br><br>Là một tiếng kêu quỷ dị chói tai, tựa hồ tràn ngập oán hận cùng thống khổ.<br>Cũng quá trùng hợp rồi.<br>Hình như lúc trước hai người họ bị săn đuổi, cũng đang bàn về người cá loạn trí.<br>Kinh Thế rũ mắt, cứ cảm thấy có chuyện rất quan trọng đã bị hắn xem nhẹ.<br><br>Lại không nghĩ ra được là cái gì.<br>Thái độ của NPC, trí lực bị hạ thấp của Linh Uyên, còn cả đám nhân ngư loạn trí.<br><br>Những chi tiết này đều rất kỳ lạ, khiến cho hắn thấy vô cùng bất an.<br>Thình lình, một tiếng ma sát đinh tai nhức óc vang lên cắt ngang dòng suy nghĩ của Kinh Thế.<br>Nương theo tiếng sóng biển nặng nề, thanh âm thông báo từ loa truyền khắp cả con tàu:<br>[ Các vị hành khách thân mến.<br><br>Đây là thông báo từ thuyền trưởng, dự kiến Đóa hoa sẽ cập bến đảo Nhân ngư vào đêm mai.<br><br>Mong mọi người chú ý.<br><br>]<br>Thông báo này được lặp lại thêm hai lần rồi mới tắt hẳn.<br><br>Bên ngoài lần nữa truyền tới tiếng bước chân không nhanh không chậm vang lên, tiếng la hét như là tiếng móng tay cào lên thủy tinh.<br><br>Mỗi lúc một gần, k1ch thích dây thần kinh căng cứng của người trong phòng.<br>: \"Mau đi thôi.\" Trên trán Micae túa mồ hôi lạnh, quay đầu nói với Kinh Thế.<br>Mùi máu tanh tưởi hôi thối bên ngoài trở nên nồng nặc.<br><br>Bàn tay của Micae đ è xuống tay nắm cửa.<br>Bên tai là sự tĩnh lặng chết chóc, Kinh Thế khom người xách nhân ngư lên vai vác đi.<br><br>Cách lớp vải vóc mỏng manh, nhiệt độ lạnh lẽo đáng sợ hệt như người chết thấm vào trong da làm da đầu hắn tê rần.<br>Cánh cửa bị Micae đẩy ra một khe hở nhỏ, Kinh Thế mang theo Linh Uyên cũng đã đến ngay sau lưng gã.<br>Bỗng nhiên, một cơn ớn lạnh chạy dọc sống lưng hắn.<br>Bên ngoài quá yên tĩnh, yên tĩnh đến mức quỷ dị.<br>Dạ dày Kinh Thế co thắt, kinh hãi khiến da đầu không khỏi run lên bần bật.<br><br>Micae thấy hắn kỳ lạ thì liếc mắt nhìn sang, trong một chốc cũng sửng sốt nhận ra gì đó.<br><br>Kinh Thế trong một thoáng liền bắt lấy cổ áo Micae, dồn sức kéo giật gã lùi về phía sau.<br>Giây tiếp theo, một đống máu thịt lẫn lộn đột ngột nhào vào trong phòng.<br><br>Cái miệng mở lớn đầy răng nhọn sắc bén cắn phập một tiếng.<br>Phòng livestream liên tục vang lên âm thanh leng keng đánh thưởng:<br>[ Aaa quá k1ch thích, tôi sợ tới mức tim muốn ngừng đập luôn rồi.<br><br>]<br>[ Quái ở phó bản cấp S còn biết chơi rình mồi à? Tôi không dám xem tiếp nữa! ]<br>[ Hu hu hu, các bé cưng số khổ của tôi!!! ]<br>[ Tôi không dám thở mạnh luôn, anh Kinh nhà tôi chậm thêm tí nữa là bé Mi bay đầu rồi! ]<br>Micae trợn mắt há mồm, phản ứng đầu tiên là dùng hết sức của chân lành lặn còn lại nhảy lên bám vào bên vai còn lại của Kinh Thế.<br>Kinh Thế: \"...\"<br>Mùi xác thối rữa nồng nặc ập vào trong phòng, sặc sụa đến mức khiến người ta buồn nôn.<br>Nhân ngư loạn trí cắn trượt con mồi, đôi mắt đen kịt âm u và oán độc xuyên qua mớ rong rêu nhìn chằm chằm hai người trong phòng, có thể nhận thấy ác ý ẩn sâu.<br><br>Lúc lướt qua nhân ngư trên vai Kinh Thế có hơi dừng lại một chốc.<br>Nó há miệng, nở một nụ cười cứng đờ quái gở mà nhìn kiểu gì cũng thấy âm trầm kinh dị.<br><br>Nhìn gần mới thấy, bên trong miệng người cá này không có đầu lưỡi và khoang miệng, chỉ toàn xác cá tôm lúc nhúc, có lẽ vì vậy mà nó không hát được.<br><br>Nhưng lại có thể dùng đuôi cả đứng thẳng, khác hẳn so với đám truy đuổi Kinh Thế lần trước.<br>: \"Cùng là cá mà sao lắm loại thế hả trời!\" Micae ôm cổ Kinh Thế thầm rủa một câu, động tác có chút kiêng kị.<br>Cái đuôi kia kỳ quặc mà vặn vẹo, cơ thể người cá theo cử động phát ra tiếng xương cọ xát răng rắc, từ từ tiến về phía trước như con người bước đi.<br><br>Các vết rách trên da phun ra máu đen tanh hôi.<br><br>Hai tay đầy móng vuốt sắc nhọn đột ngột vươn ra trước muốn bắt lấy con mồi.<br>Đối mặt với nguy hiểm trong gang tấc, Kinh Thế ngược lại rất tỉnh táo.<br><br>Thân hình hắn nhanh nhẹn giống như gió tránh đi công kích của quái vật.<br><br>Lối ra đã bị chặn, bọn họ chỉ có thể lùi ra sau, gần về phía chỗ cửa sổ bằng kính.<br>Mỗi vuốt của người cá cào trúng đồ vật nào trong phòng, đều để lại một vết đen sâu hoắm ăn mòn dần các phần còn lại của thứ đó.<br><br>Động tác của quái vật càng ngày càng nhan khiến trong lòng Kinh Thế ớn lạnh, lông tơ trên người dựng đứng.<br> <br>Tính toán khoảng cách với cửa ra, Kinh Thế hít sâu một hơi để bình tĩnh lại, sau đó lập tức nâng cao tinh thần.<br><br>Còn tranh thủ thời gian hô lên với Linh Uyên và Micae: \"Giữ chắc!\"<br>Kinh Thế lấy đà xong liền lao thẳng về trước mặt người cá.<br><br>Dáng người nhanh nhẹn linh hoạt mang theo một trận gió.<br><br>Động tác quyết tuyệt của hắn khiến nhân ngư giật mình ngẩn người trong thoảng chốc.<br>Kinh Thế lập tức nắm chặt cơ hội này, tăng nhanh tốc độ hơn nữa.<br><br>Ngay khoảnh khắc người cá chưa kịp phản ứng liền nghiêng người lách qua nó phóng thẳng về phía cửa.<br>Có điều nhân ngư kia lấy lại tinh thần cũng rất nhanh, lập tức vung tay tới sát sau gáy Kinh Thế.<br>Tiếng kêu bị kẹt cứng trong cổ họng, chỉ có nỗi kinh hoàng vô hình của cái chết khiến người ta điên cuồng lan rộng.<br>Micae ở trên vai hắn vẫn luôn chú ý tình hình trận chiến, không dám thả lỏng thần kinh.<br><br>Vừa vặn lúc nhân ngư trảo tới liền dùng chân lành lặn đá một cái thẳng vào phần khuỷu tay nó.<br><br>Động tác của người cá chệch hướng, chỉ cắt được một lọn tóc nhỏ bên tai Kinh Thế.<br><br>Micae đá được một cái xong trọng tâm liền không vững.<br><br>Gã tái mặt lảo đảo muốn ngã, lại được Linh Uyên ở đầu vai bên kia vươn tay kéo lại.<br>Phía sau vang vọng tiếng la hét giận dữ của người cá, phá tan màn đêm, xa xa truyền đến.<br>Kinh Thế vừa chạy được ra ngoài liền không dám nấn ná ở đây quá lâu, mang theo hai người lao thẳng lên trên.<br><br>Tới chỗ boong tàu, thối lui đến khoảng cách an toàn.<br>Không thấy tiếng động lạ nữa, có vẻ thứ kia đã từ bỏ đuổi theo họ.<br>Kinh Thế cuối cùng cũng thả lỏng người.<br><br>Micae nâng tay vuốt mặt, hướng Linh Uyên khách khí nói lời cảm ơn.<br><br>Cứ liên tục đuổi bắt thế này làm gã cảm thấy thần kinh của mình hơi suy nhược rồi.<br>Ngay lúc này, đối diện ở hướng ngược lại có một bóng dáng gấp gáp chạy tới.<br>Một cô gái với mái tóc ngắn màu tím nhạt, trên người mặc đồ của nhân viên phục vụ.<br><br>Đường nét gương mặt sắc sảo lại cực kỳ có tính xâm lược.<br><br>Trên cổ còn đeo một sợi dây nhỏ móc chiếc chìa khóa lớn bằng đồng.<br>Dường như cô gái ấy đã chạy rất lâu, đến được chỗ đám Kinh Thế thì hai chân đều mềm nhũn run rẩy.<br><br>Đầu ngón tay co rút trắng bệch bởi vì dùng sức quá độ vịn lấy mạn thuyền.<br>Nhìn tổ hợp người, người tàn tật và cá trước mặt, đôi mắt cô gái lóe lên ánh sáng lạ, gằn từng chữ nói<br>: \"Người chơi đúng không? Cứu tôi, đổi lại cho các người manh mối.\"<br>Khán giả kênh livestream sau khi làm ầm ĩ một phen cũng yên tĩnh trước sự xuất hiện của nhân vật mới.<br>Tiếng sóng rì rào vang lên khắp các phòng phát sóng của phó bản, lưu lượng giống như con ngựa thoát cương, cứ không ngừng tăng cao với tốc độ chóng mặt.<br>_<br>Thế giới Vực Thẳm, công hội Ám Sát.<br>Tráng hán với dáng người cao lớn đeo rìu sau lưng, khuôn mặt lãnh khốc lướt xem bảng trạng thái hoạt động của công hội.<br><br>Đột nhiên, thiếu nữ tóc đuôi ngựa ở bên cạnh đột nhiên như bị điện giật mà la lên<br>: \"Cái gì? Đây không phải Micae à?\"<br>Tráng hán nghe vậy liền lập tức nhìn qua, một số thành viên khác ở gần đó cũng đi tới.<br>: \"Tên tàn tật đó vào phó bản cấp S.\" Sắc mặt của người đàn ông đeo rìu rất xanh xao: \"Sao có thể? Kênh của gã còn đang bò dần lên bảng xếp hạng nữa.\" <br>: \"Hội trưởng!\" Thành viên phụ trách việc kế toán của công hội Ám Sát tông cửa xông vào, gấp đến điên lên mà nói: \"Có kẻ dám cả gan đoạt mối làm ăn, cạnh tranh với chi nhánh của công hội chúng ta!\"<br>Hết việc này đến việc khác ập tới, thành viên công hội Ám Sát sắc mặt càng ngày càng trắng.<br>Một người chơi nam khác với hốc mắt hãm sâu hoảng hốt thông báo lên: \"Hội trưởng, đã tra ra rồi.<br><br>Người mang Micae vào phó bản là tên người chơi mới có thành tích nổi bật mà chúng ta đang tìm, trong phó bản còn có Linh Uyên nữa nên lượng người xem mới tăng nhanh đột biến.\"<br>Kế toán nghe vậy thì ngẩn người: \"Đúng rồi, chủ nhân của văn phòng đối đầu chúng ta là một người chơi mới họ Dung.<br><br>Nghe nói là sếp của người chơi mới mà chúng ta đang tìm kia.\"<br>: \"Micae chỉ là một con chuột cụt chân giãy chết, không cần lo.<br><br>Còn cái văn phòng kia...\" Irene xoa cằm, ung dung cười một cái: \"Cho người tìm chút phiền toái đi.\"<br>Đám thành viên cấp dưới vừa nghe lệnh liền lập tức hành động, đồng loạt rời đi làm việc.<br>Chỉ còn lại Irene ở trong phòng.<br><br>Cô ta ngả người ra ghế mềm, một tay nâng tách trà, biểu tình ôn nhu khẽ mỉm cười.<br>: \"Dám đối đầu với Ám Sát, bọn chúng nên biết hậu quả là gì.\"<br>_.<br><br>"]