["<br>","<br>*Luftmensch ( Yiddish): Kẻ mộng mơ thơ thẩn trên mây<br>_<br>Trạm dừng chân giữa biển mây vô tận.<br>[ Người chơi: Kinh Thế<br>Cấp bậc: Trung bình ( Xin không ngừng cố gắng!) ]<br>[ Kết toán phó bản:<br>Phó bản: Cấp độ: A -&gt; S - ( Đánh giá cấp độ đã được sửa đổi)<br>Nhiệm vụ chính tuyến: Hoàn thành (Đánh giá: S+) ( Thưởng 200.000 điểm)<br>Đạo cụ:??? ( Thần của Rồng?), Thiệp mời từ thần linh: Cấp huyền thoại ( Legend)<br>Chú thích đạo cụ cấp L: Với thiệp mời đặc biệt này, bạn có được đặc quyền tiến vào một không gian riêng biệt trong bất kỳ hoàn cảnh nào, kể cả trong phó bản.<br><br>Tại bữa tiệc họp mặt của các thần, bạn được phép xin một lời tiên tri hoặc một lời khuyên thông thái đến từ họ cho một vấn đề duy nhất.<br><br>Thời gian làm lạnh: 72 giờ.<br>Danh hiệu: Tìm đường sống trong chỗ chết, Con cá cũng là con người mà, cá cũng có nhân quyền, Cứu tinh của Thần<br>Tích hợp đủ ba danh hiệu, chức năng của danh hiệu mở ra.<br><br>Độ thiện cảm của NPC thuộc tính liên quan đến nhân ngư và thần thánh tăng lên, thiện cảm của NPC thuộc tính dã thú hạ xuống.<br>Điểm thưởng được donate: 350.000 <br>( Video phát sóng trực tiếp của bạn sẽ được lưu trữ trong kho hệ thống.<br><br>Có thể cài đặt chế độ xem tính phí sau khi cấp bậc của bạn tăng lên) ]<br>[ Chúc mừng phòng phát sóng trực tiếp của người chơi Kinh Thế lọt vào xếp hạng đề cử top 50: Vị trí 33 ( Thưởng 500.000 điểm)<br>Tổng điểm tích luỹ: 2.050.000 ]<br>Các danh mục được liệt kê gọn gàng và trật tự.<br><br>Lần này không chỉ mang về hai đạo cụ huyền thoại mà còn mở thêm được chức năng danh hiệu.<br>Hì hì.<br>Kinh Thế bấm bấm ngón tay.<br><br>Thay vì trừ sạch như mọi khi, có vẻ lần này hệ thống tính thừa ra cho mình một triệu điểm.<br>Hình như hắn nghe được tiếng máy móc cười khẽ<br>[ Số dư ra là điểm bồi thường do vấn đề của phó bản.<br><br>Cũng là cổ vũ người chơi đã lâu không làm dị hoá phó bản ]<br>[ Cố gắng hơn nữa, lần sau thậm chí phó bản bị dị hoá người chơi cũng có thể sửa được! ]<br>Kinh Thế: \"Vì cái gì sẽ có phó bản lần sau bị dị hoá thế?\"<br>[...!]<br>[ Vậy thì, tiếp theo hãy trở về Vực Thẳm và nghỉ ngơi thật tốt nhé ~ ]<br>Kinh Thế giơ móng vuốt nhỏ: \"Khoan đã...\"<br>Ý thức đã bị rút đi.<br>_<br>Vừa bước ra khỏi cổng, bầu không khí trong khu vực này chợt biến đổi.<br>Con ngươi của Kinh Thế hơi co lại, tức thì nằm rạp người xuống lăn một vòng tại chỗ.<br>Có tiếng nổ lớn vang dội ngay điểm hắn vừa đứng.<br><br>Bụi mù bao quanh, đá vụn bay loạn xạ gây nhiễu loạn tầm nhìn.<br><br>Làn sóng xung kích của vụ nổ hất tung mọi thứ, gây ra hỗn loạn không nhỏ, cũng hấp dẫn sự chú ý của những người chơi khác.<br>Kinh Thế vọt chạy như điên đến nấp sau một tượng đá gần đó.<br><br>Hắn hít sâu vài hơi rồi nhìn ra ngoài, cố gắng xác định vị trí của kẻ địch.<br>Ngoại trừ Ám Sát, Kinh Thế không nghĩ ra ai khác có thể chơi trò thiếu đạo đức kiểu này.<br>Quả nhiên vài giây sau, gần đó chợt vang lên tiếng bước chân.<br><br>Hơn hai mươi người cả nam lẫn nữ mặc trang phục đen và đeo mặt nhẫn hình rắn thống nhất xuất hiện.<br><br>Ai nấy tay lăm lăm vũ khí, gương mặt khó coi đến cực điểm.<br>Dẫn đầu là Irene với mái tóc xoăn màu xám tro, trên người mang theo đủ loại trang bị cao cấp bóng loáng.<br><br>Hiện tại, biểu cảm của cô nàng rõ ràng là vô cùng tức giận, thanh âm vang dội hơn bao giờ hết<br>: \"Tên người mới chết tiệt!!!\"<br>: \"Vì ngươi mà tên chó kia đã san bằng toàn bộ trụ sở của Ám Sát tại Vực Thẳm!\" Irene nhìn chằm chặp về phía hắn, nghiến răng nghiến lợi: \"Trong ba ngày!!!\"<br>Kinh Thế: \"Uầy...\"<br>Nhớ lại lần bị tập kích cách đây không lâu, Kinh Thế đã đoán Linh Uyên sẽ làm gì đó.<br><br>Nhưng không ngờ y lại chơi lớn đến mức biến toàn bộ thành viên của Ám Sát thành vô gia cư.<br>Kinh Thế nhịn không được che miệng cười.<br>Động tác của hắn quá rõ ràng.<br><br>Nét mặt của các thành viên Ám Sát đều thay đổi, Irene đỏ bừng mặt.<br>: \"Đồ chết tiệt! Sao ngươi dám...!!!\"<br>[ Kích hoạt kỹ năng cá nhân: Trận địa vũ trang ]<br>Sau lưng người phụ nữ tóc xám nháy mắt xuất hiện vô số nòng súng máy và đạn pháo xếp chồng lên nhau, cực kỳ đồ sộ.<br>[!!! ]<br>[ Cảnh báo! Người chơi không được phép tàn sát lẫn nhau ở thế giới Vực Thẳm! ]<br>Irene mặc kệ thông báo màu đỏ trên trời kia, lập tức khai hoả.<br><br>Đạn bắn ra dày đặc như mưa, thanh âm đinh tai nhức óc.<br>Bức tượng đá bị bắn nổ tung, Kinh Thế bắn ra ngoài như một mũi tên nhọn.<br><br>Vô số tia lửa sượt qua nhưng không thể bắt kịp dư ảnh của thanh niên.<br>Miếng thủy tinh và mảnh vỡ rơi xuống.<br> <br><br>Khắp nơi đều là đống đổ nát.<br>Dường như tức giận trong nháy mắt phóng đại lên rất nhiều lần.<br><br>Irene nóng nảy quay sang những người còn lại<br>: \"Các người đang làm gì? Sao không tấn công...?!\"<br>Hơn hai mươi người xung quanh cô nàng chẳng biết từ khi nào đã nằm la liệt đầy đất, sống chết chưa rõ.<br>Bóng đen phủ xuống nửa bên mặt.<br><br>Nòng súng lạnh băng kề sát ngay sau gáy.<br>Toàn bộ quá trình thậm chí chưa đến vài giây.<br><br>Không cho đối phương có lấy một cơ hội phản kích.<br>: \"Có mỗi trò ỷ đông hiếp yếu mà xài đi xào lại mãi.<br><br>Não mà không dùng thì đem cống hiến cho khoa học đi, biết đâu lại được lưu danh vô sách là não người chưa tiến hóa đấy.\"<br>Giọng điệu châm chọc cợt nhả này...<br>: \"Linh Uyên!!!\" Irene gần như gầm lên.<br>Người nọ chẳng biết xuất hiện từ khi nào, một thân quần áo đỏ đen khoa trương như mọi khi.<br><br>Một tay cầm súng nhắm vào Irene, cả người che chở trước Kinh Thế.<br>Linh Uyên rất cao.<br><br>Đứng gấn mới thấy, y hơn hẳn Kinh Thế một cái đầu.<br><br>Khiến cho người đã quen với hình dang nho nhỏ của búp bê trong phó bản như hắn cũng phải khựng lại một chút.<br>[ Không cho phép người chơi tàn sát lẫn nhau ở thế giới Vực Thẳm! ]<br>Linh Uyên gương mặt không cảm xúc, hoàn toàn bỏ ngoài tai thanh âm máy móc kia.<br><br>Thậm chí hiện tại y rất muốn đánh cho người phụ nữ này một trận tơi bời.<br>: \"Đứng yên đi.<br><br>Giới tính bình đẳng, tao vẫn đánh phụ nữ nhé.\"<br>Ái chà, có điều này mọi người nên biết.<br><br>Một thằng luôn giả hề, luôn cà chớn mà chỉ cần dừng cười và nghiêm túc lên thì sẽ tạo ra loại gợi cảm quỷ dị.<br>Kinh Thế cảm thấy Linh Uyên lúc này thật là đẹp mắt.<br>[ Cảnh báo! ]<br>[ Phát hiện hành vi bạo lực quá mức quy định.<br><br>Tiến hành cưỡng chế mang còng giám sát.<br><br>Người chơi mang còng không thể sử dụng năng lực hay vũ khí.<br><br>Người chơi bắt đầu hành vi vi phạm trước cưỡng chế di dời tới nhà giam trong 24 giờ.<br><br>]<br>[ Mỗi người chơi vi phạm phạt 1000 điểm đền bù tổn hại! ]<br>Irene và Linh Uyên trên tay chân xuất hiện bốn chiếc còng đen, vẻ mặt dần trở nên mờ mịt.<br><br>Ngay cả mấy kẻ trong Ám Sát nằm trên đất cũng bị đeo còng.<br><br>Riêng Kinh Thế là chưa ra tay nên được miễn trừ.<br>Kiến trúc và đường xá xung quanh xuất hiện ánh sáng rồi tự động phục hồi lại.<br><br>Irene và thành viên dưới trướng cô ta biến mất tại chỗ, một tiếng cũng không kịp kêu.<br>Những đám cháy đã lụi tắt hơn phân nửa.<br><br>Người chơi quanh đó lần lượt tràn ra đường, bắt đầu thảo luận về hỗn loạn vừa xảy ra.<br>Tiếng bước chân vây quanh ngày một nhiều.<br><br>Có sự khống chế của hệ thống thế giới nên không tạo thành ảnh hưởng gì lớn.<br><br>Kinh Thế thuận lợi chạy về phía Linh Uyên, hai người tạm thời rời đi, lánh khỏi tầm mắt của đám đông.<br>Cái bóng dưới chân không ngừng kéo dài rồi rút ngắn.<br><br>Hai người dừng lại bên một đài phun nước bằng bạc khối.<br>Linh Uyên quay người liền đi thẳng tới.<br><br>Và rồi Kinh Thế nhận được một cái ôm đầy trìu mến.<br>Bàn tay nhẹ nhàng sờ tóc mềm trên đỉnh đầu của hắn, trán tựa trán thân mặt nghé sát lại.<br><br>Vùng da sau gáy đỏ au, hô hấp đều đều nhẹ nhàng<br>: \"Thật nhớ cưng.\"<br>Kinh Thế bị người đối diện dùng hai tay nâng lên cao.<br><br>Chỉ có thể dùng tay ôm lấy cổ Linh Uyên giữ vững thăng bằng, toàn bộ thân trên nửa tựa trên vai y.<br><br>Lồng ngực Kinh Thế phập phồng dữ dội, lông mi run run đáp lại<br>: \"Tôi đã về rồi.\" <br>Linh Uyên ôm hắn rất lâu, tới tận lúc thả xuống vẫn quyến luyến dùng ngón tay nhẹ nhàng chạm chạm đầu ngón tay của hắn.<br>Kinh Thế cả người mềm oặt, mê man nghiêng đầu.<br>Linh Uyên gõ vài cái vào lòng bàn tay y, sau đó rút ra một vật.<br><br>Bên trong đôi mắt đen láy là một hộp bánh quy hình trái tim, còn thắt nơ bướm màu hồng xinh xắn.<br><br>Kinh Thế âm thầm quan sát: \"Đây là phương pháp mời gọi nhân viên mới à?\"<br>: \"Anh là người không biết ăn nói mà.\" Linh Uyên nhịn không được nhẹ giọng mà cười: \"Vốn ban đầu định dụ thỏ vào hang rồi từ từ ăn.<br><br>Nhưng giờ thì đổi ý rồi.\"<br>Kinh Thế lẳng lặng mà nghe.<br>Người kia cẩn thận nhét hộp nhỏ vào tay hắn, thủ thỉ: \"Cái này anh tự tay làm đấy.<br><br>Tặng cho cưng.\"<br>Nói rồi lông mi lặng lẽ rũ xuống, thấp thỏm sờ tay Kinh Thế: \"Em ăn xong phải thích anh đấy nhé.\"<br>: \"Không ăn.\" Kinh Thế nói, nhưng vẫn luôn gắt gao bắt lấy vạt áo đối phương không buông tay.<br>Linh Uyên bỗng chẳng biết phải làm sao nữa.<br><br>Y co người lại trong sự hoảng loạn, lộ ra vài phần đáng thương cùng ủy khuất.<br><br>Thấy đối phương không dao động thì len lén đổi lại: \"Thế em ăn xong thì có thể thích anh được không?\"<br>Bong bóng vỡ tan thành bọt biển.<br><br>Kinh Thế dằn lại khóe môi đang nhếch lên, mắng<br>: \"Chết tiệt.\"<br>Sau đó tức tốc mở hộp ra nhét bánh quy vào miệng, khăng khăng gặm kỳ hết mới thôi.<br>Linh Uyên ngẩn người.<br><br>Sau đó vừa nhìn Kinh Thế ăn vừa cười một cách rất ngô nghê.<br>Gió đang hát lên một bài ca ngọt ngào.<br><br>Thế giới hôm nay hình như có chút dễ thương.<br>_<br>Lúc Mephisto tìm tới, Kinh Thế vì ăn quá nhanh nên đang sặc bánh ho khù khụ.<br><br>Linh Uyên ở bên cạnh hoảng hốt vỗ lưng cho hắn.<br>Trông y hệt hai tên ngốc.<br>Mephisto dừng bước chân.<br><br>Đứng từ xa nhìn hai người với con mắt đánh giá.<br>Dung mạo của thiếu niên quá bắt mắt, người đi đường ai nấy đều quay đầu nhìn với ánh mắt si mê.<br><br>Kinh Thế cũng đã thấy cậu ta.<br><br>Nhớ tới điều gì đó, hắn lập tức cảnh giác nhìn trộm trái phải.<br>Mephisto đã đến, những người khác cũng chẳng bao lâu liền xuất hiện.<br>Dung Ly, Ôn Mặc và Micae.<br><br>Còn có cả An Hòa và An Vi kéo bè kéo cánh đợi sẵn.<br><br>Ai nấy tươi cười đều có chút khủng bố.<br>Kinh Thế: \"...\" Không muốn giải thích lắm.<br>Dung Ly đứng đối diện Kinh Thế.<br><br>Anh lắc cổ tay, cười ngâm ngâm: \"Mé nó thư ký Kinh, cậu đi rồi về xong cái tôi 39 rồi.\"<br>Kinh Thế: \"Sinh nhật vui vẻ nha.\"<br>: \"Tôi bảo là tôi sốt 39 độ.\"<br>Linh Uyên: \"Thật nể cái cách anh bỡn cợt trên chính nỗi đau của chính mình.\"<br>Vẻ mặt Dung Ly như muốn nhai đầu cả hai người.<br>Linh Uyên chậm rãi tránh ánh nhìn của anh và cúi đầu.<br><br>Kinh Thế cũng ngậm miệng, không nói chuyện nữa.<br><br>An Vi tiên tôn bất đắc dĩ vỗ nhẹ hai cái lên đầu hắn.<br>Ôn Mặc gương mặt đỏ bừng, như chú chim nhỏ chiếp chiếp hỏi thăm đủ thứ.<br><br>Vừa nói vừa sốt sắng níu khuỷu tay Kinh Thế, cùng An Hòa hai bên lôi kéo.<br>Trong lúc Kinh Thế bị An Hòa, Ôn Mặc và Linh Uyên túm tới túm đi, Mephisto đã bị vây lấy.<br>Dung Ly chĩa súng về phía thiếu niên, nòng súng lóe ánh sáng lam lạnh lẽo.<br><br>Micae mặt không cảm xúc cầm dao: \"Chi nào ít dùng thì chìa ra đây.\" <br>Mephisto xoa xoa cằm, sau đó liên nhanh chân trốn ra sau Kinh Thế.<br><br>Kinh Thế ho khan một tiếng có lệ, giấu bản thân ra sau lưng Linh Uyên.<br>Cuối cùng bằng cách nào đó, Mephisto đã đẩy toàn bộ trách nhiệm cho Irene và đám người Ám Sát.<br><br>Vô cùng nhuần nhuyễn thể hiện thành ý.<br><br>Cái gì mà cậu không đến để chia rẽ, cậu đến là để gia nhập gia đình này.<br>Dù sao đi nữa, Micae nhớ lại bản thân năm đó, thần kỳ bị thuyết phục.<br><br>Dung Ly đau đầu bóp trán, cũng chỉ có thể tạm thời bỏ xuống ý định.<br><br>An Hòa cũng phải vì cậu giơ ngón tay cái lên.<br>Lại nói Mephisto cũng khá ưng cái đội hình này.<br><br>An Vi khá mạnh, tương ứng với đẳng cấp của cậu ta.<br><br><br>Dung Ly càng không cần phải nói, team nào chả cần một ông nhà giàu cân tài chính cho cả bọn.<br><br>Micae thuộc tuyến những người Mephisto không quan tâm.<br><br>Còn lại...<br>Thiếu niên tóc hồng cọ tới cọ lui Kinh Thế, đôi mắt sáng trong như tràn đầy năng lượng hơn bao giờ hết.<br>Mặc dù hai người đã từng gặp, nhưng Mephisto không thích tên nhóc như mặt trời này.<br><br>Không đơn giản chỉ vì thuộc tính hai người tương khắc.<br><br>Một phần do trông qua có vẻ như cậu và Ôn Mặc bằng tuổi, chưa kể người nọ còn rất có tiềm năng.<br><br>Thiếu niên cảm thấy vị trí của mình có thể bị đe doạ.<br>Thế nên trên đường trở lại văn phòng của Dung Ly, Mephito liền tìm mọi cách tiếp cận Ôn Mặc, chủ yếu là muốn ra oai phủ đầu một chút.<br>Trên xe ngựa, Mephisto bắt đầu vô tình cố ý kể ra xếp hạng cũng như những chiến tích của mình, cả việc mình như thế nào bảo vệ Kinh Thế trong phó bản.<br>Ôn Mặc quả nhiên bị thu hút sự chú ý, trong mắt hiện lên hâm mộ.<br><br>Mephisto như ý, kiêu ngạo ưỡn lồng ngực nhỏ lên.<br>Lại nói thêm một lúc, trong đôi mắt nhỏ của thiếu niên hiện lên một tia sáng giảo hoạt.<br>: \"Cậu cứ nghe lời như thế làm gì, bé ngoan không có kẹo ăn đâu.<br><br>Đã mắng người bao giờ chưa?\"<br>: \"Dạ?\" Ôn Mặc để lộ sự do dự.<br>: \"Không lẽ cậu chưa từng nói tục chắc?\" Mephisto cười hì hì đầy nham hiểm: \"Giả sử nhé, con mồi...!À, Kinh Thế lỡ hẹn và bắt cậu đứng đợi vài tiếng dưới trời mưa bão đi, tâm trạng của cậu lúc đó như nào?\"<br>Ôn Mặc mỉm cười rạng rỡ: \"Dĩ nhiên là muốn gặp anh Kinh ạ.\"<br>Mephisto: \"...\"<br>Vẻ mặt của Mephisto trở nên kì cục.<br><br>Cậu ta nhìn dáng vẻ ngượng nghịu của người đối diện và chợt cảm thấy một cơn đau đầu ập đến.<br>Một đứa trẻ tử tế đến đáng sợ.<br><br>Ôn Mặc sẽ bị xếp vào hạng hai trong danh sách đen của cậu ta.<br><br>Ngược lại, Ôn Mặc rất khó hiểu vì sao Mephisto lại không muốn kéo dài cuộc trò chuyện với mình vì bất cứ lí do nào.<br>Linh Uyên vẫn luôn bám rịt lấy Kinh Thế.<br><br>Mỗi khi thấy ai có ý định tới gần hắn liền sẽ hằm hè chực chờ tấn công như con chó nhỏ bị chiếm địa bàn.<br><br>Nhờ vậy mà cả hai được ngồi chung một xe ngựa riêng.<br>Kinh Thế củng cố lại quyết tâm của mình một lần nữa, dè dặt lấy ra món quà mà mình đã chuẩn bị từ lâu đưa qua.<br>Một sợi dây bạc với viên ngọc lam lấp lánh cuốn quanh quả cầu trắng trông như quả trứng.<br>Vị Thần nhỏ sau khi bị Kinh Thế mang ra khỏi phó bản thì ngoan ngoãn hẳn.<br><br>Hiền dịu nằm im trong tay hắn, bị Kinh Thế căng khuôn mặt nhỏ tặng đi.<br><br>Linh Uyên trong mắt lộ ra vẻ kinh diễm, luống cuống tay chân nhận lấy.<br><br>Kinh Thế: \"Thích không?\"<br>Linh Uyên cười hắc hắc gật gật đầu, lấy ra dây chuyền gấp gáp đeo lên.<br><br>Riêng trứng nhỏ thì y đẩy lại cho Kinh Thế.<br>: \"Thứ đó sau này sẽ có ích, cưng nên giữ lại.\" Linh Uyên kéo dài thành âm, nâng viên ngọc lam với sự vui vẻ: \"Anh có cái này được rồi.\"<br>: \"Vậy cứ coi như tôi giữ cho cả hai đi.\" Kinh Thế mềm nhũn nói.<br>Linh Uyên như suy tư gì, khẽ thở ra một hơi hờn dỗi: \"Chưa làm gì mà đã có trứng trứng, Micae và họ Dung kia sẽ đánh chết anh.\"<br>Kinh Thế bùm một tiếng biến thành màu đỏ.<br>Đánh chết là không thể nào.<br><br>Dù sao mãi sau Linh Uyên vẫn có thể hớn hở chạy tung tăng.<br><br>Sau khi xuống xe còn nhảy từng bước nhỏ theo sát Kinh Thế đến tận trong nhà.<br>_<br>Việc trong phó bản tín ngưỡng khiến Kinh Thế một lần nữa trở thành trung tâm bát quái của toàn bộ Vực Thẳm.<br>Có rất nhiều người tò mò muốn đi xem.<br><br>Các công hội săn lùng càng thêm ráo riết, cật lực muốn tìm cách lôi kéo người về phe mình.<br><br>Kinh Thế lẽ dĩ nhiên trở thành người nổi danh ở Vực Thẳm, không ai là không biết đến.<br>Bản thân hắn cũng hiển nhiên cảm nhận được thái độ biến hoá của người xung quanh đối với mình.<br><br>Vì vậy mỗi khi ra đường, trước hết đều phải dùng chức năng ẩn danh che đi dung mạo.<br>Đảo mắt, đã được gần một tuần.<br>Đoạn thời gian này Kinh Thế vẫn luôn an phận công tác tại văn phòng Dung Ly.<br><br>Tạm thời không cần vào phó bản khiến hắn hết sức nhàn rỗi.<br><br>Nguyên bản cục diện hỗn loạn liền cũng đi theo dần dần ổn định.<br>Ôn Mặc cần mẫn đi theo An Vi và An Hòa học tập.<br><br>Gần đây Micae hiếm khi nghĩ về những điều tiêu cực, Dung Ly cũng không còn lo lắng nữa.<br><br>Mephisto có việc riêng của mình, nhưng mỗi ngày đều sẽ dành ra thời gian viện một lý do nào đó để tới cửa làm phiền.<br>Linh Uyên so với cậu ta còn thường xuyên hơn, một ngày không biết chạy qua lại bao nhiêu lần.<br>Dung Ly và Micae tỏ vẻ rất không ưa y.<br><br>Nhất là lần nào thấy Linh Uyên cũng là đang diện một cây hoa hòe loè loẹt, dáng vẻ hí hửng đến rủ Kinh Thế đi lêu lổng.<br><br>Người qua đường cũng xôn xao bàn tán văn phòng nhà mình đạo đức chôn vùi chơi cổ thuật.<br><br>Chơi cho Linh Uyên ngu luôn rồi.<br>Còn có Ly Vân không biết từ đâu chui ra, hàng ngày đều lén lút đến dâng lễ với một đám người áo trắng khác.<br><br>Khiến tin đồn văn phòng chơi cổ càng ngày càng lan xa.<br>Dung Ly dứt khoát thuê người hỗ trợ đóng một hàng rào trước cổng.<br><br>Nhưng vẫn bị Linh Uyên không màng sống chết tìm cách bò vào được.<br><br>Lễ vật trước cửa cũng chỉ nhiều lên chứ không vơi đi.<br>Lại một ngày mới.<br><br>Micae và Dung Ly nhìn tháp lễ vật cao quá đầu trước mắt, cánh môi động vài cái, không biết là đang mắng ai.<br>Bên trong nhà, ba thiếu niên tụ tập ríu rít đánh bài.<br><br>Mephisto thấy An Hòa im lặng quá nên phải kiếm chuyện dụ người ta tức mới chịu được.<br><br>Ôn Mặc ở giữa hốt hoảng can ngăn.<br><br>An Vi tiên tôn ở bên cạnh an bình pha trà.<br>Các loại món ăn phong phú trải đầy bàn.<br><br>Kinh Thế cuộn mình thành một đoàn bên cạnh Linh Uyên, cả người tỏa ra hương vị ngọt ngào.<br>Bên ngoài mưa rơi tí tách.<br><br>Lò sưởi bập bùng ánh lửa, không khí cực kỳ náo nhiệt.<br>Kinh Thế ngồi nghe những lời đường mật vô nghĩa từ Linh Uyên.<br><br>Thỉnh thoảng nhỏ giọng ngân nga một làn điệu.<br>Linh Uyên vừa nghịch những ngón tay của hắn vừa ngó qua.<br><br>Y không hiểu gì lắm, nhưng dường như Kinh Thế đang rất vui vẻ.<br>Vì vậy nên Linh Uyên cũng rất vui.<br>Hai chân của y hưng phấn đong đưa, đôi mắt díp lại.<br><br>Học theo điệu bộ của Kinh Thế, háo hức líu lo phụ họa.<br>Kinh Thế được ủng hộ thì hớn hở lắm, cả người cứ lắc lư qua lại.<br>Linh Uyên cầm tay và nhìn hắn đắm đuối, trong khi Kinh Thế vẫn mải mê ngân nga tuyệt tác do mình tạo ra và cười vui như một đứa trẻ.<br>Hai tên nhóc tràn ngập hứng khởi véo von suốt một buổi sáng.<br><br>Ngọn lửa trong lò nổ lách tách như đang cổ vũ.<br>Mấy thiếu niên đang chơi cũng nhìn qua, đều cảm thấy cách biểu đạt của hai người đó thật là kỳ cục.<br>Dung Ly và Micae vừa tới cũng thấy vậy.<br><br>Nhưng thấy biểu cảm vui vẻ đến ngốc ngốc kia, ai nấy đều cười một cách bất đắc dĩ.<br>Âm thanh tĩnh mịch của những ngày mưa dầm thật êm dịu.<br><br>Kể cả khi bầu trời rất âm u, Kinh Thế vẫn cảm thấy hôm nay lại là một ngày đẹp trời.<br>Hơn cả mộng tưởng hão huyền, trước mắt hết thảy là những điều tốt đẹp làm người ta nhịn không được bật cười.<br><br>_<br>Thời gian khẽ chuyển động, bóng tối vẫn luôn rình rập không rời đi.<br>Kinh Thế bị bắt cóc.<br>Vốn dĩ là ngày nghỉ, hắn chỉ định ra ngoài quanh quẩn tìm thứ gì ăn mà thôi.<br><br>Quay đi quay lại đã bị người ta lấy tốc độ sét đánh không kịp bưng tai túm đi.<br>Mặc dù là bắt cóc, nhưng thái độ của những người kia đều không tới mức không thể chấp nhận được.<br><br>Thậm chí còn mang theo sự kính cẩn mà Kinh Thế vô cùng quen thuộc.<br><br>Trong lúc nhất thời, hắn đã đoán được chủ mưu là ai.<br>Công hội Sứ giả của Thần.<br>Không lẽ Ly Vân phát hiện mấy cái hắn ba hoa trong phó bản là nói bừa rồi? Kinh Thế đột nhiên cảm thấy nội tâm bất an.<br><br>Công hội này cấp cao hơn hẳn Ám Sát, còn vô cùng bí ẩn.<br><br>Nếu phản ứng quá mạnh dễ bị tai bay vạ gió lắm.<br>Chưa kể Kinh Thế cũng muốn gặp qua người đứng đầu công hội này.<br><br>Cái người đã đưa ra lời tiên tri kỳ cục khiến Ly Vân một mực chấp nhất coi mình là Thần kia.<br>Công hội Sứ giả là một toà tháp nhọn hùng vĩ nằm trong một không gian riêng biệt, giữa một rừng cây phong.<br><br>Chỉ có đạo cụ tạo cổng riêng của thành viên công hội mới có thể đi qua.<br><br>Công tác bảo mật phức tạp đến độ khiến người khác sinh ra cảm thán sâu sắc.<br>Biển cây lá đỏ dày đặc nhuộm cả khoảng trời thành màu thẫm.<br><br>Canh cổng là hai bức tượng lớn dáng đứng thẳng tắp.<br><br> <br>Đó là hai sinh vật có thân, đuôi và chân sau của sư tử.<br><br>Đầu, móng vuốt chân trước và cánh của đại bàng.<br><br>Mỗi cử động đều cho thấy chúng đang sống.<br>Griffin, sinh vật huyền thoại đặc biệt quyền lực và cao quý.<br><br>Kinh Thế được tiền hô hậu ủng đưa vào trong điện.<br><br>Cổng lớn mở rộng rồi lại đóng vào, phát ra tiếng vang nặng nề.<br>_<br>[ Bíp.<br><br>]<br>Một loại thanh âm máy móc vang lên tại căn phòng chủ điện.<br><br>Sau lớp màn mỏng, thấp thoáng có thể thấy mái tóc dài đỏ rực như màu của lá phong.<br><br>Thanh âm lười biếng cất lên<br>: \"Có việc khởi tấu, không việc bãi triều.\"<br>[ Cảnh báo cốt truyện chạy lệch hướng! ]<br>[ Năng lượng của bức tường thứ tư đang giảm.<br><br>Kiến nghị nâng cao chú ý.<br><br>]<br>: \"Gì chứ?\"<br>Bóng dáng sau bức màn khẽ nhúc nhích, sau đó yên tĩnh lại.<br><br>: \"Đúng theo cốt truyện, ta đã đưa ra lời tiên tri để phó hội Ly Vân tiến vào phó bản tín ngưỡng kia.<br><br>Giờ này đại vai ác Linh Uyên hẳn đã đánh đến lưỡng bại câu thương với gã và Mephisto rồi.\"<br>: \"Sau khi trọng thương, vị trí của ba người trên bảng xếp hạng sẽ bị lay động đáng kể.<br><br>Tạo điều kiện cho người mới đang nổi, nam chính Dung Ly mang theo đàn em Ôn Mặc vọt lên.\"<br>Người nọ một chân co lên, chân còn lại cũng không an phận mà lắc lư.<br><br>Thật cẩn thận chọc chọc bản ghi chép trên bàn.<br>: \"Giờ chỉ cần đợi đúng thời điểm bọn họ rời đi hoàn toàn, phó bản cũng sẽ tiến đến giai đoạn phá huỷ.<br><br>Lúc đó chúng ta chỉ cần lén lút tới thu nhặt năng lượng dư lại, vậy là có thể củng cố thực lực rồi.\"<br>: \"Ván cờ này và tất cả nước đi đã được soạn sẵn như một kịch bản đẹp.<br><br>Sao có thể xảy ra sai lầm?\"<br>[ Kế hoạch hoàn hảo thế nào thì cũng chỉ tốt khi ở trên giấy thôi.<br><br>]<br>[ Lần nữa kiến nghị ký chủ hãy ngưng lười biếng.<br><br>Mau chóng đi tìm hiểu tình hình thực tế đi.<br><br>]<br>Người kia ôm đầu gối, cố chấp phản bác: \"Rõ ràng tín hiệu linh hồn của tên top 1 ấy xuất hiện trong phó bản mà?\"<br>Từ đầu đến giờ, việc Dung Ly tiến vào phó bản, có thêm đàn em và thứ tự các phó bản đã qua đều giống hệt như trong sách.<br><br>Ngay cả việc đắc tội Ám Sát và nổi tiếng cũng trong kế hoạch.<br>Chính vì tình tiết này nên gã đã cố tình gây hấn và tách riêng công hội, phân rõ quan hệ với Ám Sát từ rất sớm.<br><br>Dù sao dây vào kẻ thù của nam chính chắc chắn sẽ không có kết cục tốt gì.<br>Hiện tại cốt truyện cư nhiên chạy lệch hướng, thật sự là quá kỳ lạ.<br>Bực bội ở chỗ, gã mới chỉ đọc hết nửa quyển sách.<br><br>Là tới đoạn nhân vân chính thu một đám đàn em và trở thành người mạnh nhất Vực Thẳm.<br><br>Đoạn phá giải bí ẩn và rời đi thế giới ở cuối cùng kia vẫn chưa kịp đọc tới.<br>[ Sao không dựa việc biết trước cốt truyện mà can thiệp từ đầu.<br><br>Cứ chơi mấy trò lén lút như thế? ]<br>: \"Ngươi thì biết cái gì?\" Người phía sau màn hoàn toàn bước ra ánh sáng.<br><br>Gương mặt tuấn tú với đuôi mắt hơi cụp xuống đầy hiền hòa.<br><br>Sợi tóc dài đỏ thẫm rơi trên áo choàng trắng.<br>: \"Mỗi cuốn sách là một kí ức đẹp mà tác giả đã dùng đặc quyền để viết lên cho độc giả của mình.<br><br>Và đặc quyền của độc giả chính là được ngắm nhìn thế giới ấy qua những câu chữ.\"<br>Đọc hết một câu chuyện cũng như đi hết nửa đời, đôi khi là cả một đời của người trong trang sách.<br><br>Cho dù sau này chúng ta có già đi thì người chúng ta yêu vẫn ở đó như thuở chúng ta gặp gỡ họ, mãi mãi xinh đẹp cũng như mãi mỉm cười.<br>: \"Thay vì tham gia vào, ta thích đứng bên ngoài ngắm nhìn như một khán giả hơn.\"<br>[ Nhân loại đúng là phức tạp và khó hiểu.<br><br>]<br>: \"Nhưng ta có làm gì đâu, sao cốt truyện có thể lệch hướng được.\" Vị khán giả ấy đem mặt vùi vào cánh tay, hoài nghi lảm nhảm: \"Không lẽ cũng có người xuyên qua giống như ta?\"<br>[ Hiện tại có truy xét chuyện này cũng chẳng thay đổi được gì.<br><br>]<br>[ Năng lượng của bức tường thứ tư đang ở mức báo động rồi.<br><br>Có không muốn đi nữa thì ngươi cũng phải làm gì đó đi thôi.<br><br>]<br>[ Trì Ảnh.<br><br>]<br>Bên ngoài truyền đến tiếng gõ cửa.<br>Đôi tai nho nhỏ của Trì Ảnh giật giật.<br>: \"Hội trưởng! Phó hội Ly đã mang Thần trở về như lời tiên tri.<br><br>Đấng tôn quý đã tới đại sảnh.\"<br>Trì Ảnh: \"...\" Hở? <br>Thần nào? Mang ai về cơ? Sao lại tới cửa rồi? Vụ tiên tri không phải mình bịa ra hả?<br>Lượng tin tức quá lớn, Trì Ảnh choáng váng gõ gõ hệ thống của mình.<br><br>Đáng tiếc, thứ kia lại cứ im ỉm không thèm ngoi lên.<br>Hết cách, gã chỉ có thể thay trang phục nghiêm cẩn hơn.<br><br>Sau đó theo chân cấp dưới vội vàng đi tới chủ điện.<br>Thật ra, có khi nào Ly Vân lại mang nhầm nam chính hoặc nhân vật quan trọng nào về không nhỉ? Nghĩ tới việc nhân vật trong sách sống sờ sờ xuất hiện trước mắt, Trì Ảnh thật sự có chút ngo ngoe rục rịch.<br><br>Nói là không can thiệp vậy thôi chứ đi gặp mặt trực tiếp thế này, trong lòng gã cũng rất khẩn trương và hào hứng.<br>Cửa điện dẫn ra đại sảnh đã ở ngay trước mắt.<br>Sẽ là ai đây? Nam chính Dung Ly? Mỹ nhân Mephisto kiêu ngạo? Đàn em Ôn Mặc với tinh thần chính nghĩa.<br><br>Hay cũng có thể là tiên tôn An Vi cùng An Hòa,...? Mà chắc không thể nào là đại vai ác Linh Uyên đâu nhỉ?<br>Đôi mắt Trì Ảnh sáng lấp lánh, tràn ngập mong đợi.<br><br>Và rồi, gã nhìn thấy một thanh niên tóc đen mắt đen đứng giữa sảnh.<br><br>Kinh Thế: \"Hi.\"<br>: \"Cậu là tên quái nào?\"<br>Giọng nói này có thể được xem là tức muốn hộc máu.<br>_<br>*Chú thích một chút cũng như đôi lời gửi gắm của tác giả:<br>Một số chi tiết từ các chương trước sẽ được nhắc lại sau này.<br><br>Ví dụ như mối quan hệ của các công hội hoặc một số thông tin liên quan.<br><br>Nếu mọi người đã quên, có thể đọc lại ở c33.<br>Sẽ mở thêm một vài địa điểm cũng như xuất hiện thêm nhân vật mới có thể quan trọng.<br><br>Để mọi người không bị rối, sắp tới cuối chương sẽ có một bản tóm tắt nhỏ liên quan tới những nhân vật đã xuất hiện, vai trò hoặc các địa điểm lớn.<br><br>Mong rằng có thể mang lại cho mọi người trải nghiệm đọc tốt nhất và những ký ức đẹp nhất với tư cách là một tác giả.<br><br>Cuối cùng, chân thành cảm ơn mọi người vì đã kiên trì đọc đến đây.<br><br>Chúc cho các độc giả đều sẽ có một ngày tốt, bạn thực sự rất tuyệt vời..<br><br>"]