["<br>","<br>Hơn trăm tia chớp bùng lên chiếu sáng cả bầu trời, phủ một tầng sáng bạc lên mọi vật.<br><br>bầu không khí ẩm ướt như một ngày mưa âm u.<br>Con tàu hoa lệ đồ sộ cập bến một hòn đảo không lớn không nhỏ nằm giữa đại dương bao la.<br><br>Đất đai ở đây cằn cỗi đến mức thực vật không thể mọc.<br><br>Trên đảo bốn bề yên ắng, lan tràn cảm giác vắng vẻ và tịch lãnh.<br><br>Trong phạm vi trăm mét xung quanh đều không có lấy một bóng người, chỉ nhìn thôi cũng khiến người ta cảm thấy bất an.<br><br>Cảm giác như có vô vàn nguy hiểm kinh khủng ẩn núp xung quanh, không phải nơi người bình thường có thể tùy tiện tiến vào.<br>Đám Kinh Thế lén lút trà trộn vào đám đông quý tộc đứng trên lan can, âm thầm quan sát tình huống.<br><br>Linh Uyên không biết dùng đạo cụ gì mà có thể khiến thân thể đứng thẳng, đuôi cá bị một lớp áo choàng dài che đi.<br><br>Trông qua không khác gì người bình thường, cũng không quá gây chú ý.<br><br>Hơn nữa không ngoài dự đoán, đám thủy thủ lẫn phục vụ không ai quan tâ m đến họ, càng đừng nói đến Cian hay Dion.<br>Tất cả quý tộc đều tập trung đứng trên boong tàu nhìn về phía đảo Nhân ngư.<br><br>Ai nấy đều mang theo súng lục hoặc súng trường, cả nam lẫn nữ.<br>Những người có địa vị hiển hách gương mặt vô cùng hưng phấn, giữ vững tư thế tao nhã đi xuống tàu.<br><br>Biểu cảm bình thường đều biến thành đồng loạt nở nụ cười quỷ dị, có hơi méo mó đến đáng sợ<br>Thay vì nói du lịch thì càng giống đi săn hơn.<br>Ngự ở trung tâm đảo Nhân ngư là một cung điện nguy nga tráng lệ.<br><br>Kiến trúc vặn vẹo theo đủ mọi hình dáng mà người bình thường khó có thể tưởng tượng được.<br><br>Chính giữa là cầu thang xoắn ốc thật lớn, kéo dài mãi lên cao, trông thật ma quái.<br>Mặt tường dát vàng bạc và mã não, lan can gắn toàn hồng ngọc cùng lam ngọc.<br><br>Chân trâu ngọc trai vung vãi mọi chỗ.<br><br>Khắp nơi đều lộ ra hương vị của tiền tài, là loại cực kỳ có tiền ấy.<br>Cánh cửa rung lắc mở ra, để lộ ra một lối vào mờ sáng.<br><br>Mùi máu tanh nồng nặc từ từ bay đến, khiến mọi người không thể làm ngơ.<br><br>Có điều, vẻ mặt các quý tộc lại dửng dưng như đã rất quen thuộc.<br>Tiếng bước chân đều đều gõ trên hành lang dài trống trải, đám đông đổ dồn vào trong lâu đài.<br><br>Theo chỉ dẫn của Dion và Cian mà bước lên bậc thang đi lên cao.<br>Kinh Thế cùng những người khác không vội tiến lên mà đi tuốt sau cuối, vừa đi vừa nghiêm túc quan sát bố cục nơi này.<br><br>Rui còn rất tỉ mỉ mà vẽ lại sơ đồ cũng như đánh dấu các điểm đáng ghi ra giấy.<br><br>Linh Uyên thì rất vô tư mượn dùng đủ loại đề tài khác biệt để giao lưu ngắn với những quý tộc khác nhau, không hề xem mình là người ngoài.<br>Sau khi khắc ghi thật kỹ cấu trúc nơi này vào trong đầu, Kinh Thế lướt mắt xuống nhìn những viên ngọc lấp lánh gắn trên lan can cầu thang.<br> <br><br>Một bên đỡ Micae, một bên có hơi tò mò mà vươn tay chạm thử.<br>Cảm xúc khi chạm vào lớp ngọc kia rất ấm áp.<br><br>Nhưng chẳng bao lâu sau, hai tai hắn đột nhiên ù đi, đầu óc một mảnh hỗn loạn.<br><br>Chóp mũi mang theo một thứ mùi vị mặn của nước biển, đốt ngón tay gầy gò chạm vào lan can có chút trắng bệch.<br><br>Tinh thần giống như đang bị ăn mòn từng chút một.<br>Kinh Thế cắn môi lấy lại tỉnh táo, sau đó lập tức buông tay, loạng choạng lùi về sau cách xa lan can kia.<br><br>Micae cũng vì động tác giật mình của hắn mà nhìn qua.<br><br>Kinh Thế lắc đầu tỏ ý không sao.<br><br>Đồng thời quay đầu ra hiệu cho những người khác đừng ai chạm vào lan can cầu thang.<br><br>Vài giây sau liền thu tầm mắt lại, ngoan ngoãn đi theo các quý tộc khác lên trên.<br><br>Cũng không có ý tìm hiểu mấy điều kỳ lạ trong lâu đài nữa.<br>Theo bước chân của người chơi, số lượng người xem trong phòng phát sóng mỗi lúc một tăng theo đơn vị hàng nghìn:<br>[ Uầy, đỉnh thật sự.<br><br>Trước đây có streamer nào từng đến chỗ này của đảo Nhân Ngư chưa thế? ]<br>[ Trước giờ mấy đợt tôi xem đều đoàn diệt hoặc trốn rịt trên tàu đến tận lúc về thôi.<br><br>Nhóm An nam thần chắc hẳn là nhóm đầu tiên cả gan đi lên đảo Nhân ngư ấy nhỉ? ]<br>[ Là một người xem lâu năm của phó bản này, tôi vẫn cảm thấy quan ngại sâu sắc cho tương lai của họ, kể cả có chó Linh Uyên hay An Vi đi cùng đi nữa.<br><br>Mỹ nữ nhíu mày.jpg ]<br>[ Cá Linh Uyên học đòi làm người kìa.<br><br>Có ai thấy mặt chị gái nhỏ bên cạnh rất chi là phán xét không? ]<br>[ Rốt cuộc cũng thấy được người chơi trong phó bản này mở ra map mới rồi.<br><br>Mong chờ - ing.<br><br>]<br>Cầu thang dẫn đám đông lên một đại sảnh lớn hai mươi cửa rộng rãi dẫn ra ban công hướng biển.<br><br>Thiết kế và bài trí như sảnh tiệc, có chỗ nghỉ ngơi ăn uống, một chỗ khác chuyên để lưới đánh cá, lao bắn và cần câu phục vụ săn bắt.<br><br>Nhìn từ ban công xuống là biển cả dậy sóng và vách đá ngầm nhọn hoắt đâm lên, thiết kế không cao không thấp so với mặt biển, vô cùng độc đảo.<br>Các thủy thủ dùng lễ nghi kiểu mẫu giới thiệu hoàn cảnh và lịch sử lâu đài trên đảo Nhân Ngư.<br><br>Mục đích chung đều là nơi dành riêng cho quý tộc săn bắt, so sánh với tài liệu bọn Kinh Thế tìm ra cũng giống tương đối.<br>Cửa vừa mở ra, nhiệt độ bên ngoài xông thẳng vào trong.<br><br>Một luồng không khí âm lãnh ẩm ướt ập vào mặt, khiến Micae không nhịn được ho khan một trận.<br>Ban công lồ ng lộng gió thổi.<br><br>Sức gió càng lúc càng tăng, làm cho mái tóc ngắn của Kinh Thế cũng trở nên rối bời xốc xếch.<br><br>Cảm giác lạnh lẽo lan trên da thịt khiến người ta phải rùng mình.<br>Các quý tộc lục đục tiến lên lấy dụng cụ đi săn.<br><br>Cian đi đầu cuộn ngón tay lại đè bên môi.<br><br>Ánh mắt dần trở nên sâu thẳm, thanh âm hoa lệ du dương<br>: \"Các vị khách quý, xin hãy tận hưởng những phút giây săn bắt tuyệt vời trên đảo Nhân Ngư.<br><br>Vùng biển xung quanh lâu đài này có vô số nhân ngư đã được chuẩn bị sẵn dành riêng cho các vị.\"<br>: \"Việc săn bắt sẽ diễn ra từ đêm nay đến sáng sớm mai, tổng cộng là bảy tiếng.<br><br>Nhân ngư do các vị bắt sẽ được phục vụ tươi sống trên đường về.\"<br>Dion mặc áo dài trắng ở bên cạnh nhếch môi: \"Dĩ nhiên, nếu các vị không bắt được nhân ngư, cũng đừng lo lắng.<br><br>Chúng tôi luôn có khẩu phần dự bị để thiết đãi mọi người.\" Nói rồi còn rất ý tứ lướt mắt nhìn qua chỗ nào đó.<br>An Vi và Linh Uyên thờ ơ tỏ vẻ không để ý.<br><br>Kinh Thế, Micae và Rui thì rụt vai lại, đầu cúi thấp xuống trong sự chột dạ.<br>Khẩu phần dự bị này, là nói bọn họ đi?<br>Đèn chùm lập lòe ánh sáng yếu ớt.<br><br>Ngoài cửa sổ là một màn đen kịt, khiến lòng người vô thức bất an.<br><br>Mặt biển trong đêm yên tĩnh đến mức khiến người ta cảm thấy ngột ngạt.<br>Linh Uyên nhàn nhã kéo ghế dựa ra ban công ngồi xem đám quý tộc thả câu.<br><br>Còn rất thuận tay cầm theo cốc hồng trà để tiện nhấm nháp.<br><br>An Vi theo ngay sau, nhưng là ngồi ở một ban công khác đối diện.<br><br>Rui ngẫm nghĩ rồi cũng chọn đi theo An Vi.<br><br>Kinh Thế đỡ Micae đi sang chỗ Linh Uyên.<br>Mùi nước hoa cùng rượu thoang thoảng theo tiếng nhạc du dương khắp nơi trong sảnh.<br>Linh Uyên bưng ly trà ngọt lên, thoải mái uống một ngụm.<br><br>thỏa mãn híp mắt.<br><br>Kinh Thế lấy một cái ghế khác cho Micae ngồi.<br><br>Chính mình thì dựa người vào cánh cửa, chống mũi chân phải lên, hai tay đút túi canh chừng xung quanh.<br>Đôi Đôi tròng mắt xanh biếc óng ánh xinh đẹp của thiếu niên mang theo sự trầm lắng, hắn im lặng hồi lâu như đang mải mê suy nghĩ điều gì.<br>Hai NPC mấu chốt đều không đi qua chỗ hắn hay người chơi khác.<br><br>Rốt cuộc là vì e ngại hay cảm thấy không cần thiết? Thân phận nhân ngư của Linh Uyên rất khác so với các loại Kinh Thế từng gặp, ở đây liệu có vấn đề gì hay không? Làm sao để đánh chiếm tàu, hoàn thành nhiệm vụ phụ tuyến mà không gây náo động? Chính xác thì nhiệm vụ phụ tuyến có phải lời gợi ý của trò chơi về đường sinh cơ hay không?<br>Một chuỗi nghi vấn lướt qua trong đầu Kinh Thế, khiến hắn cảm thấy chuyện này còn phức tạp hơn rất nhiều so với dự đoán của hắn.<br>Gần một phút sau, một tiếng thét thê lương chói tai vang lên đánh tan dòng suy nghĩ của Kinh Thế.<br><br>Hắn chỉ có thể thu ý niệm lại, nhíu mày nhìn qua.<br><br>Đám thủy thủ khiêng đến năm, sáu cái lồ ng sắt nhốt người.<br><br>Xem qua ai nấy toàn thân đều máu me bét, vạ vật rên la như sắp chết.<br>Vũng máu loang rộng nhanh chóng thấm vào sàn nhà, các quý tộc vừa thấy lồ ng sắt tới thì lập tức đổ xô lên.<br><br>Mỗi người đều mang theo dao, ùa vào tranh nhau phân rã x@c thịt của người trong lồ ng.<br><br>Thân thể của những người đó chia năm xẻ bảy, hóa thành từng tảng máu thịt phân biệt.<br><br>Cảnh tượng nhìn qua cực kỳ rợn người.<br>Trong số những người bị cắt xẻ, còn có một người gãy gập tứ chi điên cuồng dùng chút sức lực yếu ớt còn lại ném những vật phẩm kỳ lạ vào đám quý tộc.<br><br>Ngũ quan anh ta đã lệch đi vì sợ hãi và đau đớn, ánh mắt xám ngoét vô hồn đờ đẫn nhìn lên trần nhà.<br><br>Giãy giụa muốn trốn thoát nhưng vô dụng.<br><br>Rất nhanh bên đó cũng vang lên âm thanh xương cốt vỡ vụn, máu thịt tanh tưởi bắn tung tóe.<br><br>Là người chơi.<br><br>Đám Kinh Thế trong lòng không khỏi hít khí một hơi khí lạnh, cảm giác như thể có một dòng điện đột ngột từ dưới chân vọt thẳng lên não.<br>Gần như trong tích tắc, toàn bộ người trong lồ ng sắt đã được phân chia xong, không khí lại an tĩnh khiến người khác kinh sợ.<br><br>Ngay cả Kinh Thế và những người khác cũng được phục vụ chia cho các tảng thịt được cắt gọn gàng đẹp đẽ.<br>Tảng thịt nóng hổi thẫm đẫm máu tươi rực đỏ, mang theo sự âm trầm và nặng nề tới mức khiến người ta tuyệt vọng.<br>Những quý tộc kia dùng móc câu lớn bằng sắt móc những miếng thịt người nhỏ, hoặc buộc chúng vào tấm lưới thả xuống biển, nhàn tản chờ đợi.<br><br>Trong khi đó những thủy thủ xung quanh sẽ đi lau dọn máu tươi và thịt vụn vung vãi trên đất bỏ vào xô.<br>Chẳng biết Rui và An Vi đã đi sang đây từ lúc nào.<br><br>Thiếu nữ tóc tím lùi về sau một bước, cố gắng nhịn lại sự khó chịu khi dạ dày quặn thắt, đè thấp giọng cảm khái: \"Bọn bi3n thái kia định dùng thứ đó làm mồi câu nhân ngư ư? Đúng là kinh khủng.\"<br>Ước chừng ba, bốn tiếng sau, một số dây câu thả xuống bị giật nhẹ.<br><br>Năm, sáu tấm lưới khác cũng rung động không thôi.<br>Dường như cùng một khắc, các nữ quý tộc khác đứng xem bắt đầu nổ súng, ném lao, dùng nỏ bắn tên chi chít xuống mặt biển.<br><br>Thủy thủ nghe lệnh khiêng đến đủ loại thuốc nổ lớn bé ném xuống.<br>Từng tiếng vang giòn giã nổ tung bên tai, chỉ thấy một mảnh hỏa diễm lóe lên.<br><br>Ánh sáng chói mắt tức thì đốt cháy mọi thứ.<br><br>Ngọn lửa màu vàng nóng rực bùng lên giữa không trung, điên cuồng lan ra.<br>Đi cùng với tiếng nổ nhẹ liên tiếp vang lên là tiếng thét giận dữ ẩn chứa đau đớn và đầy sợ hãi chớp mắt bùng nổ.<br><br>Vô số bóng đen nhào lên mặt biển rồi lại rơi xuống.<br>Dường như phẫn nộ với hành động của nhân loại, biển cả dậy sóng, tạo ra một loạt xoáy nước điên cuồng hút lấy.<br><br>Bầu trời đổ mưa nặng hạt, che đi mùi thuốc súng tràn ngập trong không khí.<br><br>Thế nhưng trận săn giết này vẫn còn kéo dài rất lâu, phải đến vài tiếng sau mới chịu dừng lại.<br>Thời gian chầm chậm trôi qua từng giây từng phút, mọi động tĩnh cuối cùng lại quay về im lặng.<br><br>Chỉ còn máu lửa loang rộng trên mặt biển đục ngầu.<br><br>Dion lộ ra một nụ cười châm biếm đặc trưng, ra lệnh cho các thủy thủ xuống dưới nhặt con mồi đem về tàu.<br><br>Đám quý tộc hạ vũ khí, bắt đầu quay sang tung hô khen ngợi nhau bằng những ngôn từ hoa mỹ sáo rỗng.<br>Chứng kiến toàn bộ quá trình điên cuồng ấy, Rui không kiềm được cả người run rẩy.<br><br>An Vi cụp mắt xuống, lông mi khẽ rung động.<br><br>Bóng tối che phủ hơn nửa khuôn mặt Micae, che đi biểu cảm của gã.<br><br>Linh Uyên nhẫn nại quan sát, im lặng dựa vào hoàn cảnh phán đoán tình hình tốt xấu.<br><br>Kinh Thế lấy đồng hồ bỏ túi ra xem giờ giấc, đôi môi mím chặt thành một đường thẳng.<br>Những hạt mưa lạnh buốt như tinh thể đọng lại từ vô số nước mắt phẫn nộ đáp lên da thịt.<br><br>Gieo khúc cầu siêu yên tĩnh bi thương cho các con dân của biển.<br>Đám đông lục tục đứng dậy sửa soạn.<br><br>Buổi đi săn xem như đã kết thúc.<br>Kinh Thế nhìn gương mặt nghiêm nghị của những người khác.<br><br>Hắn im lặng chừng mười mấy giây, rồi mới thở hắt ra<br>: \"Trở về thôi.\"<br>Bọn họ men theo cầu thang uốn lượn không thấy tận cùng, nhanh chóng đi xuống dưới.<br><br>Đi trước tránh mặt Dion và Cian, trở về Đóa hoa của biển cách đó không xa.<br>_<br>Con tàu đồ sộ rời bến gây ra động tĩnh vô cùng lớn.<br><br>Ngoài cửa sổ, tiếng gió rít dữ dội.<br><br>Bên trong phòng ngủ của An Vi, bầu không khí lại gần như lắng đọng.<br>: \"Đêm nay chúng ta sẽ chiếm tàu.\" Kinh Thế tuyên bố, thanh âm băng lãnh vô thức để lộ ra sự uy nghiêm khiến người ta phải tin phục.<br>Sau khi làm rõ được tình huống cụ thể của kẻ địch, họ đã bàn bạc lập ra kế hoạch tiến hành bố trí nhắm vào khuyết điểm kẻ địch trước rồi chiếm tàu.<br><br>Nhìn chung thì đám quý tộc tuân thủ những quy tắc hành vi cốt lõi giống nhau, có thể dựa trên đó mà tránh đi khả năng bị tập kích.<br><br>Như vậy, bọn họ hoàn toàn không cần phải chống cự chính diện mà có thể tách ra khống chế từng nhóm nhỏ một.<br><br>Với kế hoạch như vậy, tổn thất cũng giảm đi đáng kể, phần thắng cao hơn.<br><br>Ngược lại, nếu còn kéo dài chờ bên NPC có hành động gì mới ứng đối thì chắc chắn sẽ không kịp.<br>Micae châm chước từ ngữ rồi nói: \"Đương nhiên kế hoạch này thuộc về giả thuyết hoàn mỹ, thực tế vẫn có thể phát sinh những vấn đề bất ngờ, không mong muốn.\"<br>: \"Đến giờ Boss màn vẫn chưa xác định rõ.<br><br>Bỏ qua khả năng chiến đấu và sức mạnh hơn người của phe đối địch.\" Rui không tự giác thay đổi dáng ngồi, đắn đo nói: \"Kiểu NPC mấu chốt như Dion và Cian chắc chắn còn cất giấu rất nhiều bí mật, khả năng còn là loại cực kỳ kh ủng bố.\"<br>: \"Chỉ có thể tùy cơ ứng biến.<br><br>Kể cả dự đoán có chuyển biến, hy vọng đây không phải là một sai lầm chủ quan quá nghiêm trọng.\" An Vi gật đầu, tỏ vẻ đồng ý với quan điểm của đối phương.<br> <br>Kinh Thế như đang suy tư, bổ sung: \"Mọi người nên vận dụng tất cả ưu thế của mình, nhưng cũng không nên quá ỷ lại.<br><br>Có thể dùng tin nhắn của cửa sổ hệ thống để liên lạc với nhau, sẵn sàng cho bất kỳ tình huống nào.\"<br>Dù sao hắn cũng đã cân nhắc qua kết quả xấu nhất và cũng có những kế hoạch nhất định.<br>An Vi là người bình tĩnh, giỏi về việc chỉnh lý, giám thị và điều tra.<br><br>Rui biết phối hợp một cách rất có trách nhiệm, năng lực chuyên môn về chiến đấu.<br><br>Micae có tốc độ suy nghĩ và nhạy bén vượt trội, có thể dựa vào trực giác sâu sắc đoán được hành động tiếp theo của mục tiêu.<br><br>Chỉ cần biết cách phối hợp tốt, bọn họ chắc chắn có thể hoàn thành nhiệm vụ mà không gặp quá nhiều nguy hiểm.<br><br>KHÔNG‎ Q????ẢNG‎ CÁO,‎ đọc‎ ????ruyện‎ ????ại‎ ++‎ ????r????????????r‎ uyen﹒VN‎ ++<br>Thiếu nữ tóc tím băn khoăn gật đầu, khẽ đến mức không thể thấy được.<br><br>Kinh Thế tiếp tục nói với chất giọng trầm thấp êm dịu của mình<br>: \"Mọi chuyện sẽ không quá phức tạp.<br><br>Chỉ cần cố gắng đảm bảo con tàu đủ lành lặn để có thể quay về điểm kết thúc là được.\"<br>An Vi và Rui hít vào một hơi thật sâu rồi trịnh trọng gật đầu.<br><br>Dù Micae là người bình tĩnh và nhã nhặn, nhưng lúc này cũng khó nén được vẻ nóng rực trong đôi mắt.<br>Trong lúc nhắc lại kế hoạch một lần cuối.<br><br>Linh Uyên ngồi khoanh tay một bên rốt cuộc nhàm chán không nhịn nổi mà dịch qua.<br><br>Y vươn tay giật nhẹ ống tay áo Kinh Thế, cẩn thận từng li từng tí hỏi: \"Tôi thì sao?\"<br>Kinh Thế: \"Anh thì ở lại trong phòng, sau đó thích làm gì cứ tùy ý phát huy.\"<br>Linh Uyên: \"...\"<br>Phòng phát sóng trực tiếp của phó bản xôn xao spam hahaha:<br>[ Rồi, có team ngon hơn, Linh uyên ra chuồng gà được rồi.<br><br>]<br>[ Lúc nó là cá thì anh Kinh chăm bẵm ghê lắm, thế mà vừa trở lại nguyên hình cái liền bỏ ngay.<br><br>]<br>[ Đột ngột bị ghét bỏ, bé cá choáng ngợp quá đỡ không kịp.<br><br>]<br>[ Tự dưng nhìn mặt ông vô tri quá.<br><br>]<br>[ Vô tri con khỉ, lúc này Linh Uyên sẽ nói gì nào mọi người.<br><br>]<br>: \"Cậu nhốt tôi đi.<br><br>Tôi tự hủy cho mà xem.\"<br>Kinh Thế dừng mấy giây nhìn qua vẻ mặt nghiêm túc của nhân ngư, thờ ơ nói: \"Không ảnh hưởng đến tôi.\"<br>: \"Cưng cứ thích đùa, tôi biết cậu quan tâ m đến tôi nhất mà.\" Người nọ ha một tiếng, nói: \"Dĩ nhiên việc tự hủy cũng phải hoành tráng rầm rộ mới xứng với thanh danh của tôi chứ.<br><br>Xem nào, ví dụ như...\"<br>: \"...Cài một quả bom nguyên tử lên tàu, sau đó bỏ trốn chẳng hạn.\"<br>Kinh Thế: \"...\"<br>An Vi thở dài một hơi.<br><br>Rui hơi nghiêng người, đè thấp giọng nói với Micae: \"Quả là một lối suy nghĩ nguy hiểm, rất có phong cách chó Linh Uyên.\"<br>Kinh Thế: \"...\"<br>Kinh Thế suýt nữa đã không thể khống chế được tâm trạng của mình đi qua đánh Linh Uyên.<br>Linh Uyên được miễn cưỡng cho vào làm thành viên dự bị.<br><br>Nhiệm vụ chủ yếu là đi theo Kinh Thế và Micae làm kho dự trữ vũ khí hình người.<br>Bị đày làm tốt thí, cơ mà trông người nào đó vẫn vô cùng hớn hở.<br><br>Còn bám lấy Kinh Thế đưa ra đủ loại chủ ý mà y tự cho là sẽ cổ vũ tinh thần tốt cho mọi người.<br>: \"Chúng ta cần có tên nhóm nhỉ?\" Dường như nghĩ tới gì đó, Linh Uyên chợt xoa cằm bật cười: \"Nhóm liên hoan văn nghệ thì sao?\"<br>: \"Tên kiểu quái gì vậy? Nghe vớ vẩn ghê.\" Rui bật thốt ra tiếng.<br><br>An Vi đang ra vẻ bình thản vẻ bùa cũng nhịn không được biểu cảm thay đổi.<br>Câu chửi bậy sinh sôi đến miệng lại bị nuốt vào.<br><br>Kinh Thế có chút rầu rĩ và bất lực phất tay: \"Muốn làm gì thì làm.\"<br>: \"Oh yeah! Quá đã!\" Linh Uyên sung sướng vẫy đuôi cá bành bạch: \"Nhóm liên hoan văn nghệ của chúng ta cố lên!\"<br>Micae nhíu mày, nghi ngờ nhìn Kinh Thế: \"Cứ để vậy à?\"<br>Kinh Thế nghiêng đều, nhẹ nhàng mỉm cười: \"Anh biết gỡ bom nguyên tử không?\"<br>Khóe miệng Micae giật giật, thế mà không biết phải nói tiếp thế nào.<br>Đúng rồi, họ thì có thể làm gì chó Linh Uyên đây? Người của phe mình, không thể đánh được, chỉ có thể cưng chiều mà thôi.<br>Kinh Thế: \"...\" Sự cưng chiều chết tiệt này!<br>Sau khi tra xét lại kế hoạch một lần cuối cùng, xác nhận không có vấn đề gì, tất cả liền nhanh chóng kiểm kê lại đạo cụ, điều chỉnh tốt trạng thái.<br><br>Năm người nhìn nhau gật đầu một cái, rồi cùng tiến vào hình thức thực hiện nhiệm vụ, lần lượt rời khỏi phòng đi về những hướng khác nhau trên tàu.<br>Mây đen trùng điệp lớp lớp, gió lớn gầm thét dữ dội như thể trời sắp nổi bão.<br>Sóng ngầm mãnh liệt dưới mặt biển, sắp sửa nhấc lên một cơn sóng gió động trời..<br><br>"]