["<br>","<br>Hiện tại đang là giờ hoạt động tự do của tầng hai.<br>Kinh Thế khoa tay múa chân kể lại những gì thu hoạch được cho hai người Dung Ly và Trì Ảnh.<br><br>Bao gồm đặc điểm của hai phạm nhân nguy hiểm, những mẩu báo về nhà tù hai mươi năm trước, thái độ bất thường của cảnh ngục,...!<br>Riêng ba người chơi kia, Trì Ảnh cho rằng chỉ cần ba người họ không có hành động gì quá đáng, thì không cần thiết xen vào việc người khác.<br><br>Đề nghị của gã được mọi người tán thành.<br>Chưa đến vài phút sau, ba người đó cũng lục tục bước vào.<br><br>Thực hiển nhiên, thái độ so với thường ngày đều không có gì khác biệt.<br>[ Thẩm phán ] và [ Sát thủ ] vẫn như mọi khi.<br><br>[ Giả thiên sứ ] còn rất thân thiện chào hỏi, mập mờ nhắc tới thanh âm náo loạn đêm qua với Trì Ảnh.<br>Thiếu nữ thanh thuần ngọt ngào, còn rất tốt bụng chia sẻ tin tức với họ.<br><br>Bây giờ xem kỹ lại, những manh mối ấy đều như một phần bề nổi.<br><br>Nghe thì khoa trương, nhưng thực chất lại chẳng có tác dụng gì.<br>Kinh Thế cũng là một người cực kỳ giỏi kéo gần quan hệ và giao tiếp.<br><br>Hắn cũng không giấu giếm những manh mối mình có.<br><br>Thẳng thắn nói với họ về những manh mối liên quan đến nhà tù.<br><br>Chỉ có nhiệm vụ của mình là tìm cách lấp liếm đi lướt qua.<br><br>Mỗi lần [ Giả thiên sứ ] muốn hỏi tới đều dùng ánh mắt tràn ngập từ ái khiến đối phương cứng họng.<br>[ Giả thiên sứ ]: \"...\" Chẳng hiểu sao cứ cảm thấy quái quái thế nào.<br>Lại quay về vấn đề phó bản, [ Thẩm phán ] sau khi sắp xếp xong thông tin liền mở miệng: \"Vậy tiếp theo chúng ta nên đột nhập phòng y tế lấy máy tính của giám sát viên.<br><br>Chắc chắn trong đó có rất nhiều thông tin có ích.\"<br>: \"Không cần.\" Dung Ly vỗ vỗ mặt bàn, dùng thanh âm dị thường bình tĩnh nói: \"Máy đã ở đây rồi.\"<br>Mọi người sửng sốt tụ tập lại quanh bàn.<br><br>Quả nhiên bên trên đã đặt một máy tính xách tay màu đen, góc trái còn dán nhãn số tầng hai của nhà tù.<br>Kinh Thế to gan lớn mật khoe khoang: \"Sáng sớm đi thể dục thuận tay cuỗm đi đấy.<br><br>Tôi cũng dùng một đạo cụ giả giống hệt trong hệ thống thay vào rồi, sẽ không bị nhận ra đâu.\"<br>: \"Thật lợi hại.\" Trì Ảnh ánh mắt tỏa sáng lấp lánh.<br>Kinh Thế nháy mắt đỏ tai, vội quay mặt đi và xoa xoa gáy.<br>Dung Ly tự nhiên đối với lưu trình này rất quen thuộc, hoàn toàn không bất ngờ.<br>Ba người [ Thẩm phán ] nhìn nhau, đồng thời ngồi xếp bằng vây quanh bọn họ.<br><br>Chuẩn bị cùng nhau thảo luận.<br>[ Sát thủ ] mở màn hình, khởi động máy.<br><br>Kế đó thấp giọng lẩm bẩm: \"Máy tính cài mật khẩu.\"<br>: \"abcl3231\"<br>Mọi người đồng loạt nhìn về phía Trì Ảnh.<br>: \"Đừng nhìn tôi như vậy.<br><br>Cái này dễ mà, chỉ cần quan sát kỹ giám sát viên là được.\" Tóc đỏ mặt mày hớn hở: \"Khi mà giám sát viên một từ nào đó lạ hoắc, tôi sẽ chú ý vào biểu cảm của và thường xuyên lắng nghe xem người nọ nhấn mạnh ở đâu.<br><br>Đa phần mọi người hay dùng cùng một mật khẩu cho nhiều thiết bị.<br><br>Chỉ cần tập trung quan sát số lần gõ sẽ giúp tôi định hình được số lượng từ.<br><br>Từ đó đoán ra các khả năng, dựa trên xác suất tìm ra mật khẩu chính xác.\"<br>: \"Bạn Trì Ảnh, bạn thật lợi hại.\" Kinh Thế nhịn không được mở miệng: \"Bạn Trì Ảnh lợi hại ơi, bạn có thể xâm nhập dữ liệu cái này không?\"<br>Trì Ảnh ý cười đầy mặt: \"Tất nhiên rồi, bạn Kinh Thế lợi hại.\"<br>Mọi người: \"...\"<br> <br>[ Sát thủ ] tự giác tránh ra vị trí cho Trì Ảnh ngồi vào trước máy tính.<br><br>Quả nhiên chưa đầy một phút, thiết bị đã phát ra tiếng leng keng thông báo mở khoá thành công.<br>Tóc đỏ thao tác trên bàn phím một cách chuyên nghiệp.<br><br>Rất nhanh đã đem tất cả thông tin cần tìm kiếm tóm tắt lại rồi mở ra.<br><br>Trong đó bao gồm cả bản đồ, danh sách tù nhân, tên và số hiệu cũng như các thành phần nguy hiểm được đánh dấu ở mỗi tầng.<br>Sáu người vây quanh màn hình máy tính, thần sắc khác nhau.<br><br>Hoặc là dùng đạo cụ sao chép lại, hoặc bừng tỉnh đại ngộ, hoặc kiểm tra tìm kiếm thông tin hữu ích.<br>Danh sách phạm nhân tử vong mỗi tuần cũng rất đáng chú ý.<br><br>Mặc dù đây là một nhà tù lớn, nhưng những số liệu thống kê này nhìn qua thật sự thái quá.<br><br>Vậy mà trong hộp thư và báo cáo, thái độ của giám sát đều rất bình thường, ngữ khí còn rất quen thuộc.<br><br>Bên cạnh đó, một số mục báo điện tử cũ đặt trong ghi chú đều là khiếu nại về hành vi ngược đãi tù nhân của nhà tù hoặc nghi vấn về thí nghiệm trái pháp luật trên nhân loại.<br><br>Tất cả đều trong khoảng thời gian tầm hai mươi năm trước và đều nhanh chóng bị nhấn xuống.<br><br>Phía chính phủ càng là tỏ thái độ hoàn toàn không có bất luận cái gì không thích hợp.<br>: \"Khoan đã, cái này!\"<br>: \"Caesar?! Bậc thầy giao dịch! Còn có Vin nữa!\" [ Sát thủ ] sửng sốt, rồi lại lộ ra nhàn nhạt khó hiểu: \"Top 2 và top 3 cùng chung một phó bản với chúng ta thế này, thật kỳ quái.\"<br>Trình độ nhạy bén và khả năng quan sát của [ Sát thủ ] thật sự thái quá.<br><br>Chỉ liếc mắt đã tìm ra trọng điểm.<br>Caesar, top 2 bẳng xếp hạng, đang ở tầng bốn cùng với Vin.<br><br>Có thể Chúa tể Đại Ngàn đã đi trước họ một bước, tìm được người.<br><br>Nhưng cửa sổ hệ thống lại không có bất cứ tin nhắn hay liên lạc nào từ đối phương.<br><br>Thuyết minh vấn đề bọn họ gặp không cho phép dùng đến cửa sổ hệ thống, tình huống so với Kinh Thế tưởng càng thêm nghiêm trọng.<br>[ Giả thiên sứ ] nheo mắt nhìn đi nhìn lại vài lần.<br><br>Mất một lúc lâu mới chỉ tay vào hai cái tên ở tầng bốn và năm: \"Tôi biết hai người này, đều là người chơi trung cấp.<br><br>Nhưng chỉ có một người có vũ khí, chỉ sợ...\"<br>Mọi người đều hiểu.<br><br>Đơn độc ở hai tầng cuối, sợ rằng lành ít dữ nhiều.<br>Không tìm được thêm thông tin gì khác.<br>[ Thẩm phán ] ở bên cạnh nêu ra ý kiến: \"Manh mối thu được rất nhiều, nhưng không cái nào nói rõ được quy tắc hay cơ chế phó bản.\"<br>[ Giả thiên sứ ] âm thanh mềm mại tỏ vẻ lý giải: \"Đương nhiên không dễ kiếm như thế.<br><br>Nhưng ít nhất nhờ cái này, chúng ta cũng có phương hướng phù hợp.\"<br>Dung Ly biểu tình suy tư: \"Phó bản càng cao cấp, nhiệm vụ chính tuyến sẽ càng theo hướng khiến người chơi tụ tập ở địa điểm trọng yếu chứa quy tắc chủ chốt.\"<br>: \"Vậy nên xuống sâu hơn là đúng đắn.\" Trì Ảnh bị thuyết phục, gật đầu phụ họa: \"Có lẽ cứ tiếp tục như vậy, sẽ có thể tìm ra bối cảnh cụ thể của phó bản.\"<br>Kinh Thế: \"Nhiệm vụ không có giới hạn thời gian.<br><br>Nhưng vẫn nên xuống dưới đó càng nhanh càng tốt.<br><br>Phó bản dị hóa chắc chắn không cho phép chúng ta duy trì an toàn ở một tầng quá lâu.<br><br>Cần chuẩn bị sẵn sàng cho bất cứ tình huống nào.\"<br>Nói rất có đạo lý, các thành viên đều lâm vào suy nghĩ sâu xa.<br>Ngay lúc buổi thảo luận đang diễn ra rất thành công, cửa bị đá bay.<br>Ván cửa đập mạnh xuống sàn phát ra tiếng vang nặng nề.<br><br>Kinh Thế nhân cơ hội đá mạnh máy tính trên bàn vào góc khuất, nát thành mảnh vụn.<br>Vừa nhìn lại, động tác mọi người đều đình trệ ngay tức khắc.<br>Giám sát viên tầng hai vẻ mặt oán niệm tiến vào.<br><br>Theo sau là các cảnh ngục khác tay cầm vũ khí.<br>: \"Giám sát viên đích thân đến thăm thế này, quý hoá quá.\" Trì Ảnh chớp chớp mắt, ngữ khí vô cùng chân thành: \"Tầng hai của chúng mình có thông báo sửa sang cơ sở vật chất hay gì vậy ạ?\"<br>: \"Chúng mình cơ đấy.<br><br>Đừng có đánh trống lảng.\"<br>: \"Làm cái gì bản thân các người tự biết.\" Phó cảnh ngục phất tay, cho cấp dưới bắt đầu lục soát căn phòng.<br>Chỉ một lát sau, máy tính xách tay nát bét đã bị mang đến đặt lên bàn.<br><br>Màn hình lúc này đen ngòm, không thể khởi động, tình trạng xem qua cũng khó mà sửa sang lại.<br>Giám sát tầng hai phủi tay lên vạt áo đồng phục trắng, âm trầm nhìn về phía sáu người<br>: \"Có ai muốn giảo biện không?\"<br>Mọi người: \"...\"<br>Kinh Thế e dè làm bộ làm tịch giơ tay.<br>: \"Phát biểu đi.\"<br>Thanh niên nắm tay để ở khoé miệng, ngữ khí vô tội: \"Cái này cùng chúng ta không quan hệ nha.<br><br>Bọn tôi cũng chỉ là trùng hợp đến phòng nghỉ mà thôi.\"<br>: \"Nói nghe đúng lý hợp tình thật đấy.<br><br>\" Giám sát viên rũ mắt, để lộ nụ cười quỷ dị máy móc: \"Mang ảnh chụp đoạn phim của máy quay ẩn ra đây.\"<br>Kinh Thế: \"...\" Hở? Camera ẩn? Tầng bọn mình cũng lắp loại đấy nữa hả?<br>Một xấp ảnh bị ném lên bàn, bên cạnh xác máy tính tả tơi.<br><br>Thời gian của mỗi tấm cũng được chú thích vô cùng đầy đủ.<br>Có tấm ba người [ Thẩm phán ] tụ tập la cà trên hành lang giữa đêm.<br><br>Có tấm Kinh Thế lưng đeo chổi, hơn bốn giờ sáng tận tuỵ đắp chăn cho phạm nhân.<br><br>Có tấm Trì Ảnh tung tăng tuỳ tiện ngồi uống trà trong phòng hồ sơ của cảnh ngục, Dung Ly đứng bên cạnh vẻ mặt điềm nhiên như không.<br>Đủ mọi loại góc độ, quay chụp đến rất rõ nét.<br>Tình huống xem qua rất không khéo.<br>Giám sát viên tầng hai nhìn lướt qua Dung Ly, cười nhạo một tiếng: \"Nhìn ngoan như vậy, mà cả cảnh ngục lẫn phạm nhân, đứa nào đứa đấy đều rất có ý tứ.\" <br>: \"Chắc ngài giám sát có nhầm lẫn gì rồi.\" Kinh Thế nhún vai, trợn mắt tiếp tục nói dối: \"Không thể dựa vào mấy góc quay này mà đưa ra định kiến phiến diện được.\"<br>Giám sát tầng hai: \"Ồ, thế cậu giải thích cho tôi một chút là vì sao?\"<br>Kinh Thế một phen dõng dạc hùng hồn lên tiếng: \"Ba người họ nửa đêm ở trên hành lang là vì triệu chứng mộng du tập thể.<br><br>Dung cảnh ngục cho phép phạm nhân uống trà ở phòng hồ sơ là vì đáp ứng tiêu chí tư do hoạt động của tầng chúng mình.<br><br>Cửa dù sao cũng không khoá mà.<br><br>Còn tôi...\"<br>: \"Đương nhiên là vì quan tâm sức khoẻ bạn tù, không đắp chăn rất dễ cảm lạnh.\"<br>Vì tôi là một con người lao động cần cù chăm chỉ, tích cực làm nhiệm vụ kiếm điểm.<br>Đương nhiên, câu phía sau cũng không cần nói ra.<br>: \"Thế cơ à?\" <br>: \"Còn phải nói, chắc chắn là có người muốn lợi dụng cơ hội vu oan giá...\"<br>Giám sát tầng hai híp mắt, ngón tay vuốt ve báng súng đeo trên thắt lưng.<br>Kinh Thế thập phần mượt mà đem câu từ ba hoa sắp ra nuốt trở về.<br>Đám Dung Ly im lặng cúi đầu nhìn mũi chân, biểu hiện thập phần ngoan ngoãn.<br>Giám sát viên nâng mí mắt, nhàn nhạt nhìn một vòng<br>: \"Các ngươi chọc phải phiền toái lớn rồi.\"<br>Phó giám sát không lưu tình chút nào ra lệnh cho các cảnh ngục tiến lên bắt lấy bọn họ.<br>Đám Kinh Thế đều bị còng tay nhốt lại.<br>Không khí phòng livestream hài hòa vô cùng, khán giả thì xem chừng hả hê lắm:<br>[ Nín mỏ liền.<br><br>]<br>[ Mấy tên cảnh ngục đó dữ như vậy mà cũng dám xà lơ thì gan cũng to đấy.<br><br><br>]<br>[ Thư ký Kinh ngoan ngoãn chớp mắt.jpg ]<br>[ Giám sát tầng hai cảm thấy có sao.<br><br>Nhưng mà là sao không tống bọn này đi sớm hơn.<br><br>]<br>[ Giám sát viên quá đáng lắm nhé, làm các chồng của tôi sợ rồi kìa.<br><br>Ai giật mất quả trứng cút trong gói bánh tráng trộn của bạn hả? ]<br>[ Giám sát viên của bạn nhìn chăm chú.jpg ]<br>[ Sếp Dung tỏ vẻ mãnh liệt khiển trách.jpg ]<br>[ Mấy lầu trên chế meme lúc nào thế? Xin mấy tấm nha.<br><br>]<br>_<br>Ánh sáng nhỏ giọt nơi phòng tối.<br>: \"Thế...!Chúng ta bắt đầu họp nhé?\"<br>Giám sát tầng năm cân nhắc một chút, lần nữa đặt những tập hồ sơ quen thuộc lên trên bàn dài.<br><br>Trên màn hình chiếu là ảnh chụp lấy từ máy quay và tấm hình máy tính xách tay bầm dập vỡ nát.<br>Giám sát tầng hai nhìn cũng chẳng buồn nhìn.<br><br>Thẫn thờ đứng dậy báo cáo<br>: \"Hai ngày sau khi tiếp nhận tù nhân mới từ tầng một.<br><br>Trong một đêm, toàn bộ phòng giam tầng hai được quét tước sạch sẽ.\"<br>: \"Các đối tượng được đánh dấu đều có đặc điểm phản trinh sát rất cao, máy quay và cảnh ngục thông thường không thể đối phó.<br><br>Hoàn toàn không phù hợp với các tội danh nhỏ được nêu trong hồ sơ.\"<br>Nói đến đây, giám sát viên nghiến răng nghiến lợi: \"Ngoài ra còn hư hư thực thực có triệu chứng mộng du, yêu thương đồng nghệp thái quá và buông thả quá mức.\"<br>: \"Cả gan trộm máy tính của giám sát viên, hành động kỳ quái siêu thoát phàm tục, mới có hai ngày đã nháo đến gà chó không yên.<br><br>Ngay cả cảnh ngục đặc biệt được cử đến cũng có dấu hiệu cấu kết với bọn chúng.\"<br>: \"Mấy tên này nếu là không có kỳ quặc, tất cả mọi người có thể đem đầu tôi nhổ xuống đá.\"<br>: \"Mặc dù chưa biết mục đích cụ thể của đám phạm nhân này.\" Giám sát tầng năm xoa huyệt Thái Dương, thâm trầm đè thấp tiếng nói: \"Nhưng quả thật so với tưởng tượng nghiêm trọng càng nhiều.\"<br>: \"Dựa trên tổng kết hành vi, đây là một đám kẻ điên không muốn sống, hơn nữa là một đám điên có thực lực không nhỏ.\"<br>: \"Có lẽ xếp hạng ban đầu đã không còn chính xác.<br><br>Mọi người nghĩ sao về việc chuyển chúng xuống dưới tiếp? Có ai xung phong tiếp nhận không?\"<br>Các giám sát còn lại chột dạ dời ánh mắt.<br>Giám sát viên tầng một rót rượu vang đỏ vào ly pha lê lấp lánh, cực kỳ vui sướng xem người gặp hoạ: \"Hoặc cứ tiếp tục để ở tầng hai cũng được mà.\"<br>Giám sát tầng hai: \"...\"<br>Giám sát tầng hai bỗng nhiên cảm giác mệt mỏi quá.<br>: \"Thành phần không xác định, vẫn nên chuyển đi thôi.\" Giám sát viên tầng năm gõ bút, thần sắc trịnh trọng: \"Theo quy định tuần tự thì nên đến tầng ba nhỉ?\"<br>Giám sát tầng ba hoàn toàn không có ý chí làm việc, phất tay nói: \"Quản hết đám thiên tài gì đó ở tầng tôi đã đủ mệt mỏi rồi.<br><br>Từ chối nhận thêm phiền phức.\"<br>: \"Đặc cách cho chúng đi.<br><br>Đám ở tầng ba thông minh, nhưng quá lý trí.<br><br>Cho mấy con hàng đó nên xuống hẳn tầng bốn tận hưởng chút không khí của đồng loại.\"<br>Giám sát tầng hai tán đồng gật gật đầu, cường điệu nói: \"Khá tốt.<br><br>Chuyển hẳn xuống tầng bốn đi.\"<br>Giám sát viên tầng bốn kiểu gì thì cũng có một chút ngượng ép.<br><br>Vừa nghe thế thì bực bội đứng bật dậy: \"Hở?! Đừng có tự tiện quyết định một cách thiếu đạo đức như thế.<br><br>Các người còn chưa ai thèm hỏi ý tôi!\"<br>Giám sát tầng bốn chậm rãi nhìn quanh một vòng.<br><br>Sợ hãi phát hiện trên mặt những người khác cư nhiên hiện ra cùng một vẻ đồng tình và khẳng định đáng chết.<br>: \"Cái gì cũng phải có thứ tự trước sau.<br><br>Đã tầng hai rồi tiếp theo phải là tầng ba mới đúng!\" <br>Giám sát viên tầng ba bắt chéo chân, thanh âm thực nhẹ nhàng: \"Hai trăm triệu.\"<br>Giám sát tầng bốn nóng nảy đập bàn: \"Đã nói là...\"<br>: \"Năm trăm.\"<br>Giám sát tầng bốn hít hà một hơi: \"Tôi bảo...\"<br>: \"Một tỷ.\"<br>: \"Dăm ba mấy con hàng, cứ tống hết xuống đây!\" <br>Chỉ cần cấp đủ tiền, hắn cũng không phải không thể.<br>Giám sát viên tầng bốn rất tự hào cống hiến sức mình cho tư bản.<br>Giám sát viên tầng hai nhanh chóng thuận lý thành chương mang lên giấy chuyển nhượng.<br><br>Cùng giám sát tầng bốn ký tên đóng dấu.<br>Hai người bắt tay.<br><br>Giám sát viên tầng hai cực kỳ vui vẻ, đem trách nhiệm ném thực mau.<br><br>Giám sát viên tầng bốn nhận được một tỷ cũng rất mừng rỡ<br>: \"Cứ yên tâm giao phó cho tôi.<br><br>Tôi sẽ đón tiếp chúng một cách nồng nhiệt nhất có thể.\"<br>Bộ phận giám sát nhất trí vỗ tay.<br>_<br>Quyết định được đưa xuống ngay trong ngày.<br><br>Sáu người Kinh Thế bị đóng gói chuyển vào thang máy trong thời gian ngắn.<br>Tầng bốn diện tích cực lớn, lại mang phong cách hết sức nổi trội.<br>Kiến trúc chủ thể có một loại đáng sợ kinh người mỹ lệ.<br><br>Chính là thập phần quỷ dị tinh xảo, nhưng lại quá kỳ quái.<br>Phòng giam toàn bộ là những lều vải với đủ loại sắc màu rực rỡ căng lớn như rạp xiếc.<br><br>Không có phân phòng, càng không có khoá điện tử hay ổ khoá sắt.<br>Hành lang được ngăn cách bởi những bức tường lót đệm dày.<br><br>Dưới sàn trải thảm lông cách âm.<br><br>Việc này khiến đi lại khó khăn hơn, nếu không chú ý còn rất dễ dàng trượt chân.<br>Vừa ra khỏi thang máy, các người chơi liền tập trung tinh thần quan sát mọi thứ xung quanh.<br>Kinh Thế cảm thấy càng xuống sâu, canh gác càng lỏng lẻo.<br>Trong khi tầng dưới chuyên dùng để giam giữ những tù nhân nguy hiểm.<br><br>Như vậy thì mô hình giám sát này có phải quá qua loa hay không? Cứ như thể nhà tù đang dung túng cho các tù nhân sát hại lẫn nhau.<br>Cảnh ngục tầng này cũng toàn mấy tên tóc xanh tóc đỏ đeo đầy khuyên, xăm mình các kiểu.<br><br>Cứ như muốn nói, thấy không bọn tao mới là người xấu vậy.<br>Vừa tiến vào đã cảm thấy một cỗ sóng nhiệt vọt tới.<br>Một phạm nhân treo ngược người trên đèn chùm tinh xảo cao chót vót, sung sướng lắc lư.<br>Một nhóm phạm nhân tay nắm tay nhảy múa thành vòng tròn, ê a ca hát.<br><br>Trước lều vải là hai tên đầu tóc rối bù vật lộn cướp một cái nắp chai.<br><br>Bên cạnh lại một đám cởi trần hoảng loạn dẫm lên người nhau điên cuồng chạy nhảy.<br><br>Nơi này tràn ngập hỗn loạn, cực hạn điên rồ, cuồng bạo cướp đoạt, phá huỷ và phát tiết.<br><br>Dưới loại tình huống này, các cảnh ngục lại biểu hiện thờ ơ như thể đã vô cùng quen thuộc.<br>Còn rất náo nhiệt.<br>Vẫn theo cộng thức cũ, giám sát viên nắm quyền tầng bốn mang theo cấp dưới đến cổng đón người.<br> <br>Vẫn là đồng phục màu trắng khác biệt, nhưng lại được chế tác thêm cổ bèo và tay áo rộng xa hoa diễm lệ.<br><br>Giám sát tầng bốn là một thanh niên tóc đen dài với gương mặt đẹp theo kiểu cổ điển, cao quý.<br>Cặp mắt kia cao cao tại thượng mà từ trên xuống dưới nhìn xuống đám Kinh Thế.<br><br>Hai phó giám sát đứng ở hai bên người hắn đều đội mũ chóp cao, gương mặt giống hệt nhau lại trông rất bình thường.<br><br>Cặp song sinh này tạo cảm giác áp bách và kỳ quặc vượt trội hơn hẳn giám sát tầng hai.<br>Bọn họ đều là người chơi có kinh nghiệm, khả năng kháng áp lực vẫn phải có.<br><br>Nhưng chỉ cần là đối mặt với giám sát viên tầng bốn, cư nhiên sẽ vô ý thức sinh ra cảm xúc mang tên sợ hãi.<br>Tính cách của giám sát tầng bốn có vẻ không tốt lắm.<br>Trong khi hai phó giám sát liên tục dùng ánh mắt bắt bẻ xem kỹ bọn họ vài lần từ lúc ra khỏi thang máy, đối phương lại hoàn toàn ngược lại.<br>Từ lúc xuất hiện vẫn chưa nói một lời.<br><br>Toàn bộ quá trình chuyển giao phạm nhân và xử lý thủ tục đều do hai phó giám sát quản lý.<br><br>Chỉ thỉnh thoảng mới hơi nâng mí mắt lên nhìn qua.<br>Ngắn ngủn hơn mười phút, năm tù nhân cộng thêm cảnh ngục Dung Ly được đích thân giám sát tầng bốn đưa đến trước một lều vải sọc đỏ trắng đan xen.<br>Phó giám sát bên phải kéo cửa lều lên: \"Tầng bốn không có lịch trình, cũng không có quy luật, thích làm gì tuỳ ý.<br><br>Không phải việc rất nghiêm trọng không cần tìm đến chúng tôi.\"<br>Phó giám sát bên trái nói với giọng nghiêm túc: \"Nếu dám xâm nhập khu vực treo biển cấm hoặc của quản ngục và giám sát, tự mình gánh lấy hậu quả.<br><br>Không có ngoại lệ nào cả.\"<br>Cặp song sinh này, ngay cả số lượng từ trong một câu cũng nói bằng nhau.<br>Bên trong lều một mảnh đen nhánh.<br><br>Thỉnh thoảng truyền ra những tiếng thì thào, nghe không rõ lắm.<br>Người bên trong thấy cửa lều bị kéo lên, một loạt cặp mắt mở to hưng phấn nhìn ra ngoài.<br><br>ngôn tình hài<br>Trước khi rời đi, giám sát viên rốt cuộc mở miệng, ngữ khí không tốt lắm<br>: \"Yên phận một chút, các người có thể sẽ sống càng lâu.\"<br>Ra mặt dặn dò thế này, giám sát tầng bốn phải tự nhận mình có lương tâm, nhưng không nhiều lắm.<br>Rõ ràng đám Kinh Thế cũng chẳng có ý định ngoan ngoãn ở yên.<br><br>Bất luận thế nào cũng sẽ phải chạy đi tìm tra xét quy tắc cùng manh mối tương quan.<br>Thấy Kinh Thế lễ phép cười cong mắt đáp lại, thanh niên tóc dài không cao hứng tựa hồ lại càng không cao hứng.<br>Sau đó liền không kiên nhẫn bỏ đi rồi.<br>Phòng phát sóng trực tiếp của người chơi vẫn luôn rất nhộn nhịp.<br><br>Người xem cao hứng phấn chấn thảo luận:<br>[ Oa oa oa, được chuyển thẳng xuống tầng bốn luôn nè ~ ]<br>[ Với phong cách hành sự của bọn họ, bộ phận giám sát chắc sợ gây hoạ thêm cho tầng ba nên nhảy bậc chăng? ]<br>[ +1 Quan điểm.<br><br>]<br>[ Mọi người lưu í, đây là team chính diện nha.<br><br>]<br>[ Anh Kinh, thư ký chuyên nghiệp của em, người chồng đep trai của em, tín ngưỡng của em.<br><br>]<br>[ Nhưng mà nhảy tầng như thế liệu có bỏ sót manh mối quan trọng không? Có đại thần nào từng xem qua phó bản này lên tiếng tiết lộ vài câu cho tôi đỡ lo lắng với.<br><br>]<br>[ Người xem thường xuyên của Our world đến đây.<br><br>Từ góc độ học thuật mà nói, thông tin tầng hai và tầng ba khá tương tự, nhưng đều là thông tin làm nền.<br><br>Cũng không đến mức quan trọng quá đâu nên yên tâm đi mọi người.<br><br>Được bỏ qua một tầng cũng coi như bớt một phần nguy hiểm rồi.<br><br>]<br>Một bình luận yên lặng chạy qua, không khiến cho quá nhiều người xem khác chú ý đến:<br>[ Nhưng nói như thế nào ta...!Tôi không tin phó bản này lại đột nhiên lương thiện như thế đâu ]<br>Không ai trong nhóm Kinh Thế chủ động bước vào trong lều.<br><br>Mọi người đều cảm giác được không thích hợp.<br>Tiếng thì thầm vô nghĩa bên trong vẫn cứ truyền ra ngoài liên tục.<br><br>Nghe lâu rồi cảm thấy cực kỳ khó chịu, thậm chí khiến tâm trạng trở nên nóng nảy bực dọc muốn nổi điên.<br><br>Nhận thấy tinh thần bắt đầu xuất hiện bất thường, Kinh Thế lập tức che lại hai tai.<br><br>Dung Ly và những người chơi khác phản ứng chậm hơn, vội mua đạo cụ hoặc dùng phương thức đơn giản che chắn âm thanh.<br>Nhưng nếu không thể nghe, hành động của họ sẽ bị hạn chế rất nhiều.<br>Nét mặt ai nấy đều khó coi, bắt đầu đứng ngoài lều suy nghĩ cách ứng phó.<br>Bất ngờ, Dung Ly có cảm giác vai mình bị người khác chạm nhẹ một cái.<br>Dung Ly không quay đầu lại.<br>Vì anh nhớ rõ, bản thân vẫn luôn dựa lưng vào tường.<br>Thứ kia đến từ phía trên.<br>Nó chậm rãi áp sát, sau đó ghé vào tai anh thổi nhẹ một hơi.<br>Kinh Thế và Trì Ảnh đã chú ý về phía này, nhưng trên mặt không hề có lo lắng.<br><br>Thay vào đó chỉ có ba người [ Thẩm phán ] là rất ngạc nhiên, thoạt nhìn còn có chút nghi hoặc.<br>Dung Ly tự biết thứ bên trên không có nguy hiểm, cơ thể căng thẳng cũng thả lỏng hơn.<br>Thân thể trơn trượt lạnh băng đáp lên vai anh, sau đó trườn dọc theo cánh tay xuống đất.<br>Đó là một con rắn vảy lam, mắt trái bị mù.<br><br>Nửa bên thân có hoa văn đen trải dài.<br>Vừa đáp xuống đất, con rắn liền rùng mình biến lớn hơn.<br><br>Hình dạng cũng từ từ thay đổi thành một người cao lớn với mái tóc lam.<br><br>Hai bên tai đeo thiết bị nhỏ màu đen trông như tai nghe không dây.<br>Vin một tay chống eo, phóng khoáng hướng phía bọn họ gửi một nụ hôn gió <br>: \"Chào mừng đến sân chơi tầng bốn.\"<br>_.<br><br>"]