["<br>","<br>Trời đêm không sao, mưa lất phất nhè nhẹ.<br><br>Gió đêm lồng lộng thổi tung vạt áo.<br>: \"Tôi biết mấy người cũng là người chơi.<br><br>Tôi có thể cùng mọi người chia sẻ manh mối.\"<br>Rui sau khi nhỏ giọng tự giới thiệu mình thì không nhẹ không nặng buông một câu<br>: \"Chìa khóa này là tôi trộm từ một tên quý tộc hung dữ có tiếng nói trên tàu, hệ thống đã xác nhận nó là manh mối quan trọng.\"<br>Kinh Thế: \"Vậy là cô đang bị cả đám thủy thủ và người cá loạn trí truy lùng?\"<br>Linh Uyên nhác nghe thấy người cá liền xoay người, hai tay ôm chặt lấy cổ của thiếu niên tóc vàng, như bạch tuộc mà quấn lên người hắn.<br><br>Vừa nhìn thấy diện mạo của nhân ngư, đầu Rui nóng lên, cả người đều có điểm choáng váng hô: \"Ôi mẹ ơi, là chó Linh Uyên?\"<br>Gần như bản năng, cô rút ra vũ khí là một sợi xích sắt đen dài gắn hai lưỡi hái sắc bén gắn ở hai đầu.<br><br>Lấy tư thế vượt qua người thường nhào lộn về sau hai vòng, cảnh giác lấp sau thùng hàng lớn.<br>: \"Đừng sợ.\" Kinh Thế biểu tình đạm nhiên: \"Nó không cắn đâu.\"<br>Micae: \"...\"<br>Rui cũng không vì vậy mà buông lỏng cảnh giác, trên dưới đánh giá bọn họ vài lần.<br><br>Lúc nhìn rõ Micae thì lại càng kinh ngạc hơn nữa.<br><br>Nhác thấy đuôi cá của nhân ngư thân mật vòng quanh eo của Kinh Thế cọ cọ, Rui vẫn là không nhịn nổi buột miệng<br>: \"Trông như y đang muốn đ* anh ấy.\"<br>Phòng livestream một trận trầm trồ:<br>[ Kịch bản não bổ gì thế chị gái? ]<br>[ Tui không biết chị gái lấy đâu ra căn cứ, nhưng lời nói thì phải có bằng chứng, bằng chứng đâu? Tui cũng muốn xem nữa ~ ]<br>[ Xin chỗ bán cá.<br><br>]<br>[ Chị gái chắc là đọc tiểu thuyết đam mỹ trên mạng quá 180 phút rồi.<br><br>Nhìn phát chuẩn xác đoán ra OTP nhà em luôn.<br><br>]<br>[ Mà Linh Uyên phó bản này ngu đi cái tự dưng hơi giống người rồi.<br><br>Trông cũng không ghét lắm.<br><br>]<br>: \"Chìa khóa cho các người.\" Rui hừ một tiếng: \"Nhưng phải bảo vệ tôi an toàn nhé.\"<br>Micae: \"Thằng hay hứa hẹn thường dễ ăn deathflag.\"<br>Rui: \"...\"<br>Kinh Thế nhanh gọn tóm tắt tình huống của Linh Uyên và hai người họ cho Rui.<br><br>Nói xong thì lẳng lặng nhìn cô, không lên tiếng cũng không bổ sung, để mặc cô tự suy nghĩ cẩn thận.<br>Rui xoa cằm ngẫm lại, cảm thấy một kẻ đã hết thời như Micae mà người này còn mang theo được thì đảm bảo an toàn cho mình đối với hắn ta chắc cũng không hề chi.<br><br>Mà cụ thể là cái gì, Rui nói không nên lời, chỉ là một loại trực giác.<br><br>Nếu cô đi theo mấy người này, tỷ lệ sống sót qua phó bản là rất cao.<br> <br>Tiểu đội hai người một cá thế là có thêm người gia nhập.<br><br>Người mới này lực chiến nhìn qua cũng không thấp lắm, tính cách còn có phần hơi xốc nổi.<br>Náo loạn một hồi mà trời đã tờ mờ sáng, nếu quay lại phòng Cian khả năng cao sẽ bị gô cổ tra hỏi.<br><br>Ba người nhất trí tranh thủ thời gian đi tìm chỗ cắm chìa khóa đồng trước.<br><br>Coi như có bị bắt thì cũng kịp giải khai xong manh mối quan trọng.<br>Tờ mờ sáng, ba người một cá lén la lén lút lùng sục khắp nơi trên tàu.<br>Bất tri bất giác đã trôi qua rất lâu, thế nhưng đám Kinh Thế vẫn không tìm được nơi nào có thể cắm chìa khóa.<br><br>Chưa kể còn phải liên tục để ý tránh đi phục vụ và các quý tộc khác làm tốc độ tìm kiếm của họ giảm đi đáng kể.<br>Sòng bạc trên tàu buổi trưa không nhiều người lắm, cực kỳ vắng vẻ.<br>Đây là một đại sảnh lớn trông rất cổ kính.<br><br>Ánh đèn lờ mờ lay động trên đầu, mùi mốc meo tỏa ra từ thảm đỏ lót dưới chân.<br><br>Rèm cửa màu xám trắng đung đưa rất nhẹ.<br><br>Bàn đặt cược, vòng xoay, người chia bài, khách chơi, bia phóng tiêu, tất cả đều toát ra bầu không khí xa hoa u ám.<br>Tiếng sàn nhà kẽo kẹt dưới chân.<br><br>Khuất phía sau một loạt hàng máy kiếm xèng, nam nhân tóc trắng tập tễnh bước chậm đến cánh cửa treo biển phòng riêng dành cho nhân viên.<br>Cạch.<br>Chìa khóa thành công vào ổ.<br><br>Micae bảo trì cảnh giác nhìn xung quanh một lượt.<br><br>Thấy không ai chú ý đến mới đưa tay ra làm thủ thế.<br>Nhận được tín hiệu của gã, Rui và Kinh Thế mặc quần áo phục vụ đồng thời thả chậm hô hấp.<br><br>Điệu bộ thản nhiên di chuyển một xe đẩy lớn phủ vải về phía đó, bên trên là một số bộ bài mới cùng phi tiêu, bia ngắm đủ các loại dụng cụ.<br><br>Khuất sau lớp vải phủ trên xe, là một con nhân ngư đang lẳng lặng co mình ẩn nấp.<br>Gian phòng họ tiến vào cũng không quá lớn.<br><br>Ngoại trừ tủ đồ và chỗ chứa dụng cụ thì còn một vài giá sách cũ nhồi nhét vô số tài liệu.<br>Không để mất thời gian, Kinh Thế lập tức kéo Linh Uyên ra làm thần giữ cửa phòng có người tiến vào.<br><br>Chính hắn và hai người còn lại thì đi lại dò xét, lục lọi mỗi một góc trong căn phòng.<br>Mấy người Kinh Thế phát hiện ra rất nhiều ống nghiệm và lọ thuốc kỳ quái, còn có súng lục, hộp đạn với mấy đồ cũ linh tinh.<br><br>Riêng đống tài liệu thì thu thập được nhiều hơn.<br>Xen kẽ giữa nhưng tin rác không có ích, Micae và Rui tìm thấy một loạt báo nói về một cuộc thí nghiệm thiên tài liên quan đến sự trường sinh bất tử của quý tộc nổi tiếng nào đó.<br><br>Không có ảnh, nhưng từng câu nói đều chứa thành kiến, sặc mùi giai cấp tư bản.<br>Ba người chia nhau tỉ mỉ lật xem từng bài báo, mãi cho đến tận tờ cuối cùng.<br>: \"Hóa ra manh mối ẩn giấu chỉ đến cái này.\" Thiếu nữ tóc tím khẽ nâng mí mắt: \"Đây là...\"<br>: \"Nguồn gốc của nhân ngư.\" Ánh mắt Micae lộ ra hung quang.<br>Dựa trên một truyền thuyết, lời đồn về việc cho là ăn thịt nhân ngư sẽ lấy được sự xinh đẹp và bất tử rất có tầm ảnh hưởng trong xã hội lúc bấy giờ.<br><br>Dựa trên niềm tin mãnh liệt đó, một nam bá tước nổi tiếng trong giới đã cho thi hành một loạt thí nghiệm kiến tạo người cá bằng cách lai giữa hai chủng tộc.<br><br>Việc này được vô số quý tộc mù quáng ủng hộ, giới cấp cao hơn cũng mắt nhắm mắt mở làm ngơ.<br><br>Nguồn nguyên liệu chủ yếu lấy từ những kẻ nghèo vô gia cư có thể bắt gặp bất cứ đâu trên đường phố.<br><br>Cách thức thực hiện thì đủ loại, từ cho giao phối giữa hai loài đến khâu nối, chắp vá,...!Mỗi một bước tiến trong thí nghiệm đều nhận được sự kỳ vọng to lớn.<br><br>Đám nhân ngư loạn trí dị dạng đều là sản phẩm thất bại dùng làm thú cưng hoặc nô lệ cho giới cầm quyền.<br>Thế nhưng chỉ sau vài năm, có người thật sự tìm ra được giống loài của nhân ngư trên biển.<br><br>Dựa vào đó lai tạo, nuôi cấy mà thật sự sản sinh ra được nhiều nhân ngư hơn nữa.<br><br>Vì cơ chế thí nghiệm tiêu tốn rất nhiều tiền của dẫn đến thịt nhân ngư cũng vô cùng đắt đỏ, là món hàng chỉ thuộc về tầng lớp cao trong xã hội.<br><br>Không chỉ thỏa mãn với việc đánh chén người cá làm sẵn trên đ ĩa.<br><br>Giống như người ta vào rừng săn thú, đám quý tộc cũng theo đó bày ra trò săn nhân ngư, coi đó là thú vui tiêu khiển.<br><br>Thậm chí chuẩn bị riêng một hòn đảo nuôi nhốt nhân ngư làm mục tiêu săn bắn gọi Đảo nhân ngư.<br><br>Mỗi năm, con tàu xa hoa bậc nhất được mệnh danh là đóa hoa biển ấy sẽ hộ tống những vị quyền cao chức trọng đến đảo thực hiện một hồi săn giết vui thích.<br><br>Kết thúc bằng việc thưởng thức con mồi tươi sống săn được trên bàn tiệc khi trở về.<br>[ Chúc mừng người chơi Kinh Thế, Micae, Rui, Linh Uyên tìm được cốt truyện phó bản, thưởng 500.000 điểm.<br><br>]<br>Theo thanh âm của hệ thống vang lên, thiếu nữ tóc tím cau mày gảy mấy tờ báo: \"Mấy cái kiểu truyền thuyết nhảm nhí như vậy mà họ cũng tin ư? Lại còn lai tạo con người? Đúng là mù quáng!\"<br>Micae: \"không phải ai cũng đủ thông minh và lý trí để hiểu được cơ chế vận hành của xã hội.<br><br>Một số người đôi khi sẽ vì tham lam mà trở nên mù quáng.<br><br>Nếu không có niềm tin ấy thì sự tham lam cũng sẽ khiến họ tự hủy hoại đời mình theo cách khác thôi.<br><br>Ít nhất theo cách này thì họ còn có cái để mà đổ tội.\"<br>Vẻ mặt Linh Uyên vẫn là một bộ ngơ ngác nghe hai người đàm luận, nghe không hiểu thì nhàm chán trườn đến chỗ Kinh Thế rúc người vào trong lòng hắn.<br>: \"Rua...\"<br>Kinh Thế nhún vai ôm người cá đứng dậy, lại quay đầu nói với hai người còn lại: \"Được rồi, mau rời khỏi đây thôi.\" Trước khi tình thế trở nên đầy rẫy nguy hiểm.<br>Đột nhiên, lỗ tai của nhân ngư trong tay hơi nhúc nhích.<br><br>Đôi mắt phượng xinh đẹp hơi híp lại, Linh Uyên giận dữ nhe răng nanh hướng về phía cửa mà gầm gừ.<br><br>Có thứ gì đó đang đến.<br>Kinh Thế sau khi chấn động vài giây, lập tức đưa mắt ra hiệu cho người bên cạnh.<br><br>Ánh mắt của Micae lăng lệ, động tác tự nhiên nhanh chóng giấu báo cáo vào chỗ khuất.<br><br>Sau đó thành thạo trèo lên người hắn.<br><br>Bỏ lại Rui nghệt mặt khó hiểu nhìn ba người.<br><br><br>Chính mình cũng lôi ra xích sắt nối với lưỡi hái, tiến vào tư thế phòng thủ.<br>Bên ngoài cánh cửa, âm thanh nước nhỏ giọt tí tách tí tách xuất hiện làm lòng người bất an.<br>Cạch một tiếng, cánh cửa đã mở ra.<br>Xuất hiện trước mắt họ là một hàng mười con nhân ngư loạn trí đủ loại hình thù kỳ quặc đứng yên bất động, toàn bộ thân hình đều khuất trong bóng tối.<br>Mà đứng đầu bọn nó là người mà Kinh Thế vô cùng quen thuộc.<br>Dion mặc áo khoác dài trắng, trong tay còn cầm theo một ống tiêm có chứa chất lỏng không màu, cả người lộ ra hơi thở u ám quỷ dị.<br><br>Gã quét mắt nhìn một vòng rồi rơi xuống trên người Kinh Thế, không có lộ ra quá nhiều thần sắc, nét mặt bình tĩnh<br>: \"Dám tự tiện tới nơi không nên tới.<br><br>Con chuột nhỏ, Cian có thể mềm lòng tha cho cậu vài lần, nhưng tôi thì không đâu.\"<br>: \"Ban đầu còn xem cậu là một mẫu thí nghiệm tốt mà lưu trữ lại, thế mà con chuột nhỏ, cậu khiến tôi thật quá thất vọng.\"<br>Ánh mắt của gã như có như không mà đảo qua những người còn lại: \"Không lẽ...!Cậu cũng thuộc đám người bên ngoài đó hả?\"<br>Người bên ngoài, là ám chỉ người chơi? Người này đã biết, còn muốn vạch mặt bọn họ? Không, không phải.<br><br>Nếu thế thì hệ thống đã sớm thông báo nhiệm vụ chính thất bại.<br><br>Khả năng cao Cian cũng đã nói gì đó với Dion, lại thêm Linh Uyên là nhân ngư không rõ.<br><br>Có thể Dion đang ở ranh giới nghi ngờ, cho rằng hắn bị nhân ngư mê hoặc đi làm loạn mà thôi.<br><br>Có điều cái ranh giới này cũng rất mỏng manh, vô cùng nguy hiểm.<br><br>Nhưng chỉ cần điều hướng tốt, Kinh Thế cảm thấy hắn vẫn có thể an toàn.<br>: \"Tôi không hiểu anh đang nói gì.\" Thiếu niên tóc vàng cũng không có lộ ra biểu cảm kinh hoảng khẩn trương, chỉ có nghi hoặc đáp lại: \"Nếu không có nhân ngư này dẫn chúng tôi đi tìm kiếm sự thật, các người còn muốn giấu tội ác khủng khiếp này bao lâu?\"<br>Dion nhìn chằm chằm hắn một lúc lâu, dường như sự hoài nghi trong mắt có phần vơi bớt.<br>: \"Hóa ra các người vẫn luôn âm mưu muốn làm hại em trai tôi, muốn biến nó thành người cá phải không?\" Micae ở trên lưng Kinh Thế, bất động thanh sắc nâng mắt lên: \"Các người không biết tiến hành thí nghiệm trên cơ thể người sống là trái pháp luật à?\"<br>Rui ở bên cạnh cũng ứng thanh phụ họa: \"Đúng vậy, ỷ quyền thế phạm pháp.<br><br>Bọn tôi chắc chắn sẽ tố cáo các người!\"<br>: \"Pháp luật?\" Dion cất tiếng cười trầm thấp, ánh mắt gã nheo lại mang theo dã tính nguy hiểm: \"Trên Đoá hoá biển này không có luật pháp, lại càng không có nhân từ.\"<br>Dứt lời, Dion bộc phát ra sức lực và tốc độ mà người bình thường khó có thể sánh nổi xông đến chỗ họ.<br><br>Kinh Thế và Rui phản ứng kịp thời né tránh.<br><br>Gần như là bản năng bộc phát, Rui điên cuồng ném ra lưỡi hái công kích đối phương.<br>Dion chống một tay, thuận thế bật về sau tránh đi lưỡi hái sắc bén sượt qua yết hầu.<br><br>Lại từ bên hông rút ra hai cây súng lục bắt đầu nã đạn.<br>Kinh Thế và Rui vừa thấy gã rút súng đã tông cửa xông ra ngoài, Dion và đám nhân ngư loạn trí cũng vọt theo sau.<br><br>Một chuỗi động tác diễn ra cực nhanh.<br><br>Sòng bạc vang lên tiếng bắn phá chói tai, làn đạn không ngừng vọt tới.<br><br>Lại thêm đám nhân ngư loạn trí đủ kiểu công kích khác nhau làm khuấy động không khí.<br><br>Micae và Linh Uyên lợi dụng sơ hở vài lần lúc Kinh Thế tấn công Dion mà công kích.<br><br>Nhưng đều bị gã tránh được lúc mấu chốt nhất.<br><br>Rui nắm chặt xích sắt không ngừng né tránh người cá dị dạng xung quanh, vừa lăn lộn vừa tìm kiếm cơ hội để xoay chuyển cục diện.<br>Toàn bộ đại sảnh lay động, rung lắc điên cuồng.<br><br>Tiếng đổ vỡ vang lên khắp lơi.<br>Quần áo của Rui đã xuất hiện những vết rách cùng vết móng vuốt cứa vào da thịt.<br><br>Kinh Thế trong lúc giúp cô quan sát điểm mù cũng không cẩn thận trúng một viên đạn vào bả vai.<br><br>Cảm giác choáng váng và đau đớn trùng kích lên đại não, sau đó lan tràn khắp cơ thể khiến hắn phải nhăn mày.<br>Giao tranh vẫn chưa dừng lại.<br>Trên người Kinh Thế không ngừng xuất hiện thêm vết thương mới.<br><br>Nhưng dù thế nào, hắn vẫn ôm chặt hai người trong tay không bỏ, không để một viên đạn nào, một lưỡi dao nào đụng vào Micae hay Linh Uyên.<br>Một nhân ngư trí lực thấp cùng với một người di chuyển trên đất còn khó khăn, nếu hắn buông tay, chắc chắn họ sẽ gặp nguy hiểm.<br>Kinh Thế lạnh lùng quay đầu nhìn thoáng qua, sau đó nhanh chóng dùng chân đá lật ngã cả một cái bàn lớn làm bia đỡ.<br><br>Rui cũng theo sát họ lẩn mình phía sau.<br><br>Mặt bàn bị b ắn ra lỗ chỗ vết thủng cháy sém.<br><br>Vỏ đạn rơi trên đất cùng với mùi thuốc súng nồng nặc khắp không gian.<br><br>Dion ném đi hai cây súng đã hết đạn, cầm lấy hai khẩu mới đã chuẩn bị từ trước.<br><br>Lại hất cằm ra lệnh cho đám người cá tiến lên di chuyển cái bàn ra.<br>Mặt bàn lịch kịch lay động.<br><br>Rui và Kinh Thế ở bên này dùng sức giữ chặt chân bàn.<br>Micae khó khăn nuốt nước bọt.<br><br>Xung quanh trong phạm vi kỹ năng của gã không có người chết, lại không thể sử dụng Chiêu hồn sư.<br><br>Linh Uyên chưa khôi phục thần trí không thể lấy ra đạo cụ.<br><br>Chỉ có thể trông cậy hết vào hai người có sức chiến đấu là Rui và Kinh Thế.<br>Kinh Thế mặc dù sức lớn, nhưng chống đỡ với tận mười quái vật thì cũng chẳng kéo dài được lâu.<br><br>Chẳng mấy chốc đám người cá bên kia đang dần thắng thế.<br><br>Cái bàn bị kéo lê trên sàn phát ra tiếng rít chói tai.<br>Giọng của Dion khàn khàn cố gắng kìm nén sự cáu kỉnh: \"Trốn cũng vô dụng.\"<br>Nói rồi lại lần nữa xả đạn, ép họ phải ra mặt chịu trói.<br>Trên trán thiếu nữ tóc tím đổ một tầng mồ hôi mỏng, tinh thần Kinh Thế cũng tập trung cao độ nhất từ trước đến nay, đầu óc loạn chuyển tìm cách thoát khỏi tình thế hiểm nghèo.<br>Theo tiếng xả đạn ngày càng dồn dập, sự vắng lặng chết chóc đang lẩn khuất cũng dần bò lên trên người bọn họ.<br>Hai mắt Micae đỏ quạch, gắng gượng lần nữa sử dụng kỹ năng, nhưng vô dụng.<br><br>Gã đã từng nghĩ đến cái chết, muốn chết, nhưng không ngờ nó lại đến trong tình cảnh như này.<br><br>Còn muốn lôi theo người khác chết cùng.<br>Vì cưỡng ép dùng kỹ năng quá độ mà không có tác dụng, Micae bị phản phệ làm cho thất khiếu chảy máu.<br> <br><br>Cả người như nhũn ra yếu ớt dựa vào trên người Kinh Thế.<br>: \"Đừng dùng kỹ năng nữa.\" Thanh âm bình tĩnh vang lên bên tai.<br>Thần sắc của thiếu niên ẩn nhẫn, cực kỳ nhanh chóng dùng thanh gỗ trong tay đỡ một viên đạn bắn về phía chân Rui.<br><br>Tiếp theo liền ra hiệu cho thiếu nữ bên cạnh cùng di chuyển tới chỗ khác ẩn nấp.<br><br>Trong khi đó vẫn không quên an ủi người tóc trắng và nhân ngư<br>: \"Sẽ không sao đâu.\"<br>Lúc này thiếu niên cả người ẩm ướt, quần áo gắt gao dính vào người, đường cong cơ bắp ẩn hiện.<br><br>Vết thương trên người vì liên tục cử động mạnh mà nứt toạc, mùi máu tươi nồng đậm khuếch tán trong không khí.<br><br>Micae nhìn mà hai mắt hằn đỏ tơ máu, trán cũng ẩn hiện gân xanh giật giật, nhưng lại vô lực không thể làm gì hơn.<br>Linh Uyên ôm rịt lấy Kinh Thế, rũ mắt không rõ cảm xúc.<br><br>Chỉ là đôi tay siết ngày một chặt.<br>Chỗ ẩn nấp cuối cùng lại bị phá nát.<br><br>Hung ác trong mắt Rui càng thịnh, trượt về phía trước liều chết tấn công đám nhân ngư.<br><br>Kinh Thế cũng ở một bên hỗ trợ, bị tấn công từ nhiều phía cùng lúc khiến hắn chống đỡ vô cùng khó khăn.<br><br>Không có đạo cụ, cũng không có điểm để đổi, Kinh Thế chỉ có thế dùng tay không cùng chân mà đánh.<br><br>Thân thể vì đau đớn mà chấn động đến mức run lên.<br>Chính vào lúc này, một cánh tay thon dài nhân lúc hắn mất cảnh giác vươn tới từ phía sau.<br>Phập!<br>Kinh Thế còn không kịp giãy dụa, sau gáy chợt lạnh, bị ống tiêm đâm vào.<br><br>Một cảm giác tê liệt lập tức truyền khắp toàn thân, đau đớn khó chịu đến mức tột cùng.<br>Rui giật mình nhìn sang, nháy mắt hai lòng bàn tay liền bị móng vuốt của quái vật cá đâm thủng.<br><br>Micae và Linh Uyên cũng bị những con khác bắt lấy giật xuống đè nghiến trên đất, chỉ có thể điên cuồng giãy dụa.<br>Phòng livestream hoàn toàn điên rồi:<br>[ AAA anh Kinh!!! ]<br>[ Khoan! Từ từ! Chột tồ mạt te! Anh Kinh của taooo!!! ]<br>[ Bé Mi! Anh Kinh! Chị gái! Chó Linh Uyên!!! ]<br>[ Tại sao tiểu đội tấu hề của tôi nó lại như này? Giờ này tôi phải làm sao aaa??? ]<br>[ Mẹ nó mẹ nó mẹ nó ai đó làm gì đi aaaaa!!! ]<br>Dion đẩy chất lỏng trong ống tiêm xuống, trên gương mặt có chút lạnh lẽo nở nụ cười dữ tợn vặn vẹo: \"Chống cự làm gì.<br><br>Không bằng làm thú cưng của tôi đi, tôi sẽ giữ lại cho cậu một mạng.\"<br>: \"Nằm mơ!\" Khóe môi xinh đẹp của thiếu niên mỉm cười như có như không, khó nhọc đáp.<br>Tay chân Kinh Thế lúc này đã kiệt lực run rẩy, sọ não cơ hồ muốn nứt ra.Hắn mở to đôi mắt đỏ ngầu, nỗ lực dồn sức với lấy mảnh thủy tinh vỡ gần đó, tàn nhẫn cắt xuống lòng bàn tay.<br>Sau khi cảm giác tê liệt và sự mơ hồ hơi giảm bớt, hắn lập tức nhân cơ hội xoay người, đâm mảnh thủy tinh hướng vào mắt người sau lưng.<br>Đáng tiếc, động tác bị dược ảnh hưởng trở nên trì trệ.<br><br>Cổ tay dễ dàng bị họng súng đen ngòm chặn lại.<br><br>Cơn đau bỏng rát nháy mắt truyền tới khiến Kinh Thế nhăn mày càng khẩn, trong mắt mang theo tầng nước.<br>: \"Thật không biết điều.\" Dion đỏ mắt phẫn nộ trừng vài giây rồi rút ra ống tiêm.<br><br>Sau đó hướng họng súng vào giữa mi tâm Kinh Thế, ngón tay đặt trên cò súng cử động.<br>: \"Thuấn di!\"<br>Đoàng!<br>Viên đạn chẻ đôi không khí, ghim thẳng vào tường.<br>Người đối diện Dion đã biến mất, chỉ còn vô số đốm sáng rực rỡ lướt nhanh qua.<br>Cách đó không xa, Kinh Thế cả người vô lực được một thân ảnh phủ áo choàng màu đen đỡ lấy.<br>Gương mặt của Dion vặn vẹo biến dạng vì giận dữ.<br><br>Linh Uyên cảnh giác nhìn qua, đôi mắt tràn ngập tra xét cùng thăm dò.<br><br>Đồng tử của Micae co rút, cả người Rui căng chặt đề phòng đối với kẻ xa lạ không mời mà đến này.<br>: \"Người chơi?\" Người đàn lạ lười biếng híp mắt nhìn Kinh Thế.<br><br>Âm thanh nhỏ phát ra khàn khàn trung tính, không phân biệt được nam nữ.<br>Bên dưới mũ áo đen, tầm mắt của Kinh Thế mơ hồ bắt gặp một đôi mắt đào hoa.<br><br>Mái tóc đen nhánh mềm mại trải dài làm nổi bật lên làn da trắng như ngọc của y.<br><br>Cần cổ thon dài, ngũ quan góc cạnh mang theo một cỗ sắc bén của cường giả khiến người ta kính sợ.<br>: \"Dây, thu!\"<br>Lại một cái phất tay, Micae, Linh Uyên và Rui cứ thế bị một sợi dây vô hình bắt lấy kéo vọt ra khỏi đám quái vật bằng tốc độ cực nhanh.<br><br>Rồi lôi về bên chân người xa lạ.<br>Ngươi mặc áo choàng đen không để Dion và đám người cá kịp công kích lần nữa, lập tức cắn đầu ngón tay vẽ ra những hình thù kỳ quái ngoằn ngoèo trên không trung.<br>Đồng tử y đen nhánh tĩnh mịch, mi dài khẽ rũ: \"Thuấn di!\"<br>Vết máu ngưng tụ tạo thành hình dạng lá bùa, theo mệnh lệnh của người mặc áo choàng mà dung nhập xuống mặt đất dưới chân.<br>Một luống khói dấy lên bao phủ lấy toàn bộ, thân ảnh của năm người đồng loạt biến mất tại chỗ.<br>Trong quầng sáng kỳ quái bao bọc, Kinh Thế cảm nhận được Linh Uyên lại gần, nắm chặt lấy hai tay mình.<br>Ở bên kia, người khoác áo choàng cũng dùng giọng nói trong trẻo lạnh lùng tự giới thiệu bản thân<br>: \"Tại hạ An Vi, hân hạnh gặp mặt.\".<br><br>"]