["<br>","<br>Ngày thứ ba tại lâu đài Ma Sói.<br><br>Gió lùa gõ cửa sổ, sương lạnh nở hoa trên tán lá.<br><br>Ánh sáng xao xuyến rơi xuống trung tâm đại sảnh.<br>Hôm nay 44 ghế kín chỗ.<br>Theo tiếng tích tắc của đồng hồ đếm ngược ba tiếng, hệ thống phát ra thông báo:<br>[ Số lượng dân làng: 40/50<br>Số lượng người chơi có chức năng: 9/50 ]<br>Lại là một trận ồn ào đến từ những người chơi.<br>: \"Này này, không phải số lượng dân làng sụt giảm hơi nhiều rồi sao?\"<br>: \"Đây là trò chơi cấp C thật đấy à? Có nhầm không vậy?\"<br>: \"Nghe nói có ba người chết do vi phạm quy tắc, hai người lúc đi lẻ thăm dò thư viện.<br><br>Còn lại hai hẳn là do ma sói trừ khử rồi.\"<br>: \"Hôm nay mới là ngày thứ ba, còn chín ngày nữa.\"<br>Chị Quân và Trương Sơn ngồi cùng mười người tự nhận là có chức năng từ lần trước để bàn bạc và thảo luận.<br><br>Nhiều người chơi thấy vậy cũng đi qua xem xét, tập trung lại một chỗ rất đông.<br>Đối lập với bên đó là nhóm nhỏ năm người của Kinh Thế.<br><br>Cùng với lác đác ba, bốn người chơi đã đi cùng họ đến thư viện lần trước, tỷ như Anna.<br>Thời gian từng giây từng phút trôi qua.<br><br>Đại sảnh vang lên tiếng thảo luận, tiếng cãi nhau kịch liệt lại dồn dập.<br>Số lượng dân làng giảm một lúc bảy người sau một ngày.<br><br>Điều này đã tự chứng minh quy tắc quản gia đọc cho người chơi thật sự có vấn đề.<br>: \"Nhất thiết phải đoạt đến bảng quy tắc chính xác càng sớm càng tốt.\" Kinh Thế chậm rãi nói.<br>Linh Uyên gật đầu, thanh âm nhàn nhạt: \"Ma sói có 4 con, 2 con sau đêm thứ nhất đã thành công xâm nhập.<br><br>Hiện tại 44 ghế kín, tức là toàn bộ ma sói đã lọt vào và thay thế người chơi.\"<br>: \"Mục tiêu của chúng chắc chắn là ưu tiên tìm ra những người chơi chức năng để tiêu diệt trước.<br><br>Vì đó là mối nguy lớn nhất với chúng.<br><br>Đồng thời, người chơi chức năng cũng đã nhận ra vấn đề nên tìm cách phòng ngự.<br><br>Rõ ràng là số lượng chức năng không giảm so với hôm qua.\"<br>Dung Ly nhướng mắt: \"Dựa theo manh mối từ lời tiên tri, tập trung để ý những người chơi nam trong đám tự nhận có năng lực kia.<br><br>Chín, mười phần là trong đó có ít nhất một ma sói giả trang.\"<br>Vẻ mặt An Hòa bình tĩnh: \"Sau thời gian thảo luận hành quyết, hãy đi tìm bảng quy tắc.\"<br>Kế hoạch bàn xong xuôi thì vừa vặn hết giờ, quản gia và các nữ hầu liền xuất hiện để phát giấy.<br><br>Mọi người đã hiểu quy chế liền bắt đầu nhấc bút viết xuống.<br><br>Rất nhanh toàn bộ phiếu thu về tay quản gia.<br> <br><br>Kết quả được thông báo trong sự lo âu thấp thỏm.<br><br>Phiếu trắng chiếm đa số, còn lại hòa phiếu quá nhiều.<br><br>Hôm nay không có ai bị phán quyết.<br>Đâu đó vang lên tiếng thở phào nhẹ nhõm.<br>Kiểu hành quyết như này tác động rất lớn vào tâm lý cảm xúc của mọi người, thậm chí có thể khiến người chơi quay sang cắn xé lẫn nhau.<br><br>Vẫn là tìm cách rời khỏi trò chơi này càng sớm càng tốt.<br>Theo lối suy nghĩ đó, không chỉ nhóm Kinh Thế, các người chơi cũng lập tức tản ra hành động.<br>_<br>Bảng quy tắc chính xác nhiều khả năng nằm trong phòng quản gia ở tầng cao nhất trong lâu đài.<br><br>Rút kinh nghiệm từ vụ thư viện lần trước, Kinh Thế muốn mời thêm một số người chơi đi cùng phòng ngừa nguy hiểm.<br><br>Linh Uyên phàn nàn: \"Có anh đây cân đội không phải đủ rồi à? Mời thêm người làm gì?\"<br>Kinh Thế: \"Tùy anh.\"<br>: \"Ồ, tùy mình ấy hả?\" Linh Uyên tủm tỉm xoa cằm.<br>Kinh Thế thản nhiên liếc mắt nhìn y.<br><br>Linh Uyên theo bản năng lập tức đứng thẳng người<br>: \"Thật tốt quá, tôi rất thích tùy ý như vậy.\"<br>Sau đó liền vội vàng chạy ra chỗ khác, cùng ba người còn lại mời chào người chơi.<br>_<br>Nửa tiếng sau, Kinh Thế hướng tầm mắt sang bốn người đang đi lại đây.<br><br>Đằng sau họ là một loạt ánh mắt nhìn chằm chằm với một sự căm ghét và cảnh giác nhất định.<br>Ôn Mặc thảng thốt báo cáo kết quả: \"Một nửa người chơi không muốn hợp tác với chúng ta.\"<br>Kinh Thế: \"...\"<br>: \"Vì cái lông?\"<br>: \"Chả ai muốn thấy mặt y cả.\" Dung Ly nhướng mày.<br><br>An Hòa chỉ chỉ tay về phía Linh Uyên.<br>Kinh Thế im lặng.<br><br>Mãi sau mới nở một nụ cười cứng đờ<br>: \"Thế một nửa còn lại đâu?\"<br>Tất cả tầm mắt đều đổ lại đây.<br><br>Linh Uyên thẹn thùng cúi đầu.<br><br>Dung Ly đành phải thay y giải thích<br>: \"À thì, trong lúc đàm phán trao đổi thông tin thì ai đó nhỡ mồm, dẫn đến cãi nhau và giao dịch tan vỡ.\"<br>Kinh Thế: \"...\"<br>: \"Thế bất nào?\"<br>Kẻ gây họa bĩu môi giãi bày: \"Chắc mọi người ghen tị với tôi á.<br><br>Hoặc do đi cùng người vừa đẹp vừa mạnh như tôi khiến họ tự ti.\"<br>Kinh Thế nhìn Linh Uyên chằm chằm, thở ra một hơi thật sâu để che giấu cảm xúc của mình.<br><br>Gân xanh trên cổ hắn giần giật lộ rõ.<br><br>An Hòa, Dung Ly và Ôn Mặc thức thời, lập tức lùi ra sau.<br>Nào ngờ Linh Uyên vẫn sợ chưa đủ loạn, thấy người nọ nhìn mình liền hớn hở mở miệng<br>: \"Nhìn chăm chú như vậy, đổ tôi rồi hả? Chẳng lẽ là gấp không chờ nổi muốn quyến rũ tôi sao?\"<br>Nói đến đây, y còn cười nhẹ một tiếng <br>: \"Ha, yêu tinh dính người.\"<br>Kinh Thế: \"...\"<br>Kinh Thế dùng ghế dựa đập Linh Uyên.<br>Phòng phát sóng spam một loạt haha:<br>[ Ngu rồi Linh Uyên ơi, sao lại cứ bấm nút tự huỷ thế này.<br><br>Kiểu này có khi y không sống nổi qua chương sau đâu.<br><br>]<br>[ Trai đẹp thường không bình thường, là có thật.<br><br>]<br>[ Chó Linh Uyên sao cứ thích cợt nhả anh Kinh nhà tôi vậy? Phải tôi tôi gõ một vạn chữ rồi bật con beat mắng chết y.<br><br>]<br>[ Anh Kinh! Đánh nó đi! Nhớ đừng đánh vào mặt nhé.<br><br>]<br>[ Yên tâm, Linh Uyên không chừa đâu.<br><br>Tên đó có nội tại main mà, kể cả cân mười Kinh Thế vẫn thoải mái.<br><br>]<br>_<br>Nắng sớm đến chiều tà.<br>Mức độ nguy hiểm của việc tiếp cận quản gia quá cao, những người khác muốn an toàn đa phần đều từ chối nhập hội.<br><br>Cuối cùng vẫn chỉ có năm người bọn họ hành động.<br><br>Nhân lúc quản gia bận rộn chỉ đạo các nữ hầu chuẩn bị bữa chiều liền lẻn lên tầng cao nhất.<br>Bóng tối im lìm ôm lấy tia lửa lả tả rơi rụng.<br><br>Tiếng bước chân khe khẽ vang lên.<br>Linh Uyên ngoan ngoãn theo sau Kinh Thế, bảo gì nghe lấy.<br><br>Cật lực bày ra dáng vẻ lấy công chuộc tội.<br>Thật sự là nửa điểm mặt mũi của lão đại đầu bảng cũng chẳng còn.<br>Càng đi vào sâu, mùi vị rỉ sắt càng thêm nồng đậm.<br><br><br>Khác với những tầng dưới, bức tường hai bên hành lang ở đây xù xì mốc meo, có một loại cảm giác vô cùng cũ kĩ.<br><br>Khung tranh bằng gỗ treo đầy trên tường được nhuộm một màu đỏ nhạt rực rỡ.<br><br>Là hình ảnh các đời chủ nhân của lâu đài từ rất lâu, cả nam lẫn nữ, ai nấy đều ăn mặc đẹp đẽ sang trọng.<br><br>Có điều đôi mắt lại vô hồn không có tiêu điểm.<br>Thời điểm Kinh Thế đi lướt qua, luôn có cảm giác những đôi mắt ấy đang nhìn theo bọn họ.<br><br>Vừa quay đầu lại, những ánh nhìn sát sao kia liền biến mất.<br>Xuyên qua hành lang rất sâu và tối, trước mặt bọn họ xuất hiện một cánh cửa gỗ lớn mang kiểu dáng cổ điển.<br>Kinh Thế đưa tay đẩy, cánh cửa dày nặng lê trên mặt đất khiến nó phát ra một tiếng vang nặng nề vang vọng.<br>Lộ ra trước mắt họ là một căn phòng xám xịt phủ đầy bụi.<br><br>Nội thất so với các phòng ngủ khác không quá mức khác biệt.<br><br>Tủ sách bằng gỗ đựng đầy sách vở cũ nát xen kẽ vô số bình thủy tinh đựng những mảng lớn nhầy nhụa đỏ au.<br><br>Bình cắm hoa đựng đầy chất lỏng đỏ đặc sệt, tranh treo tường thì vẽ đi vẽ lại một thứ gì đó có hình thù vặn vẹo khô cong, là cái gì thì không rõ.<br>Nhưng chắc chắn không phải thứ tốt lành gì.<br>Không để mất thời gian, năm người vừa vào phòng liền chia ra lục tìm cuộn giấy đỏ ghi quy tắc.<br>Kiểm tra hết một lượt các ngóc ngách trong căn phòng, rốt cuộc An Hòa lôi ra được một cái lồng từ phía sau tủ gỗ.<br>Lồng sắt hình khối hộp vuông vức, tương đối nặng.<br><br>Kinh Thế ở ngay cạnh đó liền đi sang giúp An Hòa nâng cái đó để lên bàn gỗ giữa phòng.<br><br>Ở khoảng cách gần như vậy, y có thể nhìn thấy rõ ràng hình dạng của nó.<br>Gọi lồng vẫn còn tính là hoa mỹ.<br><br>Thứ này mang hình dạng gần giống lồng chim.<br><br>Bốn mặt xung quanh và mặt trên chằng chịt những dây thịt nhầy nhụa kéo dãn, xếp chồng lên nhau.<br><br>Dọc theo Đám dây thịt lổn nhổn xuống đáy là từng mảng từng mảng thịt thối rữa phập phồng, sưng tấy như thể sắp nổ tung.<br>Đặt bên trong thứ dị hợm đó là cuộn giấy đỏ mà họ vẫn luôn tìm kiếm.<br>Đám thịt này trông như có sự sống.<br><br>Nhưng lại mơ hồ khiến cho người ta cảm giác không quá nguy hiểm.<br>Trong một khoảnh khắc, các giác quan của Kinh Thế đều trở lên mờ mịt.<br><br>Y vô thức vươn tay hướng về một kẽ hở khá lớn giữa các dây thịt, muốn từ chỗ đó lấy cuộn giấy ra.<br>Bang!<br>Phập.<br>Kinh Thế che lại mu bàn tay đỏ ửng bị Linh Uyên đánh rớt, lại mở to mắt nhìn khe hở kia biến thành cái miệng đầy răng nhọn nghiến chặt vào nhau.<br>Cái miệng đớp trượt thì phẫn nộ rên rỉ a a.<br><br>Xung quanh các kẽ hở khác của cái lồng cũng dần hiện ra hình dáng thật, tua tủa mọc răng nanh nhọn hoắt mấp máy.<br><br>Giống như vô số cái miệng chó sói đang nhăm nhe chầu chực.<br>Chỉ suýt chút nữa thôi, bàn tay Kinh Thế đã bị cắn cụt, nằm gọn cùng cuộn giấy trong cái lồng đó.<br><br>Cảm giác lạnh lẽo bao phủ toàn thân hắn, khiến mỗi một bộ phận trên người hắn đều run lên.<br>Thiếu niên tóc hồng hoảng hốt hít một ngụm khí lạnh.<br><br>Dung Ly cố gắng điều chỉnh lại hô hấp, nắm cổ áo Kinh Thế kéo y về sau.<br>: \"Cẩn thận chút.<br><br>Đám này khác với lũ lôm côm ở thư viện đấy.\" Linh Uyên xoa cằm xem xét thứ trên bàn: \"Có vẻ như nó có đầy đủ trí thông minh để biết cách nguỵ trang dụ con mồi mất cảnh giác rồi sa vào bẫy.\"<br>: \"Chỉ có thể phá hủy từ bên ngoài.\" An Hòa nhíu mày rút kiếm.<br>Ánh sáng sắc lạnh lóe lên, một chiêu kiếm dùng lực bổ mạnh xuống.<br><br>Bàn gỗ dày nặng lập tức bị một đường cắt rất ngọt chém thành hai nửa.<br><br>Đáng tiếc, thứ đặt trên bàn rơi xuống đất, xong một chút cũng không hề sứt mẻ.<br>: \"Ái chà.\" Linh Uyên nhếch môi, xắn tay áo bước đến: \"Xem ra vẫn cần anh đây ra tay rồi.\"<br>Tay Linh Uyên chợt nắm thành quyền, xung quanh bọc lên một lớp sáng mỏng nhàn nhạt.<br><br>Một quyền nện xuống khiến toàn bộ căn phòng cũng phải rung chuyển kịch liệt.<br>Cái lồng thịt kia dưới áp lực của đại lão, một chút cũng không suy chuyển.<br>Linh Uyên: \"...\"<br>Linh Uyên không tin tưởng được mà cắn môi dưới, rút ra từ kho đạo cụ một cây kiếm nhật bổ xuống.<br><br>Vô dụng.<br>Y không cam lòng lại thay thêm vài chục đạo cụ cấp cao, thậm chí đổi sang cả súng và máy chém.<br><br>Mấy thứ như vậy dùng không được đều bị y ném sang một bên.<br><br>Cái nào cái nấy đều có giá đến hàng chục, hàng trăm nghìn điểm.<br><br>Nếu để người chơi khác nhìn thấy thật sự là thèm nhỏ dãi.<br>Sau vô số nỗ lực của Linh Uyên, không phụ sự kỳ vọng của y, lồng thịt sạch bóng sáng bóng không nhiễm vết bụi trần.<br>Cạc cạc cạc cạc...<br>Đằng sau phát ra một loạt tiếng kêu kì lạ.<br>Linh Uyên mím môi quay người.<br><br>Dụng Ly đang che kín miệng kìm nén không cho bản thân mình phát ra tiếng động.<br><br>Kinh Thế và Ôn Mặc đã bá vai bá cổ cười thành tiếng vịt kêu.<br><br>An Hòa vẻ mặt lạnh tanh trông qua ổn nhất.<br><br>Nhưng Linh Uyên thị lực mười trên mười vẫn nhìn ra bả vai của thiếu niên đang run giần giật như điện giật.<br>Linh Uyên: \"...\"<br>Phòng phát sóng trực tiếp:<br>[ Ra vẻ chi cho dân chúng mần nhục dị Linh Uyên.<br><br> <br>]<br>[ Quỷ kiểu: Tuổi.<br><br>]<br>[ Không hổ danh chó Linh Uyên của chúng ta.<br><br>( Thưởng 50 điểm) ]<br>[ Top 1 nó phải thế, dăm ba con quái nhép phá làm gì.<br><br>Cũng chỉ để Linh Uyên đem đi làm bao cát thôi.<br><br>]<br>[ Lầu trên buồn cười vl.<br><br>Một câu sát thương chí mạng.<br><br>]<br>Linh Uyên tràn ngập ủy khuất thu hết đống đạo cụ về.<br><br>Một tay tháo kính, tủi thân dụi dụi vành mắt đã hơi đỏ hồng.<br><br>Trông qua quả thực tủi thân vô cùng.<br>Kinh Thế trong lòng đột nhiên thấy hơi tội lỗi, bèn ngậm miệng đi tới muốn vỗ vai Linh Uyên.<br><br>Tầm mắt của hắn lại vu vơ mà đáp xuống quần đùi da báo cùng dép xốp xanh lá bóng bẩy của y.<br><br>Lại nhìn thanh niên áo hoa đối diện đỏ mắt mong chờ nhìn mình.<br>Kinh Thế muốn cười.<br>Hắn mẹ nó rất muốn phá lên cười.<br>Ngẫm lại thấy hành vi này trong trường hợp này thật sự quá khốn nạn, Kinh Thế trong một giây liền nghẹn ngụm cười đã lên họng trở lại.<br>Đáng tiếc, nuốt không trôi.<br><br>Chỉ có thể sặc.<br>Kinh Thế thổ huyết.<br>: \"Anh Kinh!\"<br>Linh Uyên hoảng hốt đỡ lấy hắn.<br><br>Thiếu niên tóc hồng ở phía sau thất thanh la lên.<br><br>Dung Ly cũng nghiêm túc đanh mặt: \"Không lẽ con quái này còn có thể tấn công bằng tinh thần? Mọi người cẩn thận.\"<br>Nếu bị mọi người biết hắn nhịn cười đến mức thổ huyết, thư ký Kinh sau này còn mặt mũi nào ra xin việc trước thiện hạ.<br>Vì vậy, Kinh Thế chỉ có thể cúi đầu run bần bật.<br><br>Ngón tay run rẩy chỉ về phía cái lồng, khàn khàn cất tiếng<br>: \"Thứ đó...!quả nhiên mưu mô quỷ kế.<br><br>Mọi người hãy cẩn thận.\"<br>Bốn người còn lại lập tức dùng ánh mắt không thể tin tưởng, tràn ngập phẫn nộ hướng về phía lồng thịt ác độc kia.<br>Lồng thịt: \"...\"<br>Lồng thịt tức giận rung lắc liên hồi.<br><br>Một loạt miệng mở to, nháy mắt lao thẳng về phía Kinh Thế.<br><br>Không ai lường trước được thứ này còn có thể di chuyển nên không kịp phản ứng.<br>Kinh Thế bị tấn công bất ngờ, theo bản năng vung tay.<br>Bép một tiếng.<br><br>Lồng thịt cứ thế bị vả bay, vỡ thành thịt nát.<br><br>Máu tươi bắn ra tung tóe.<br>Cuộn giấy đỏ bên trong ngoan ngoãn rơi xuống trước mũi chân của Kinh Thế.<br>Kinh Thế: \"...\"<br>Dung Ly, Ôn Mặc: \"...\" À.<br>Linh Uyên, An Hòa: \"...\" Tự hoài nghi bản thân.<br>Trái với khoảng lặng trong trò chơi, người xem trực tiếp đứng ngồi không yên:<br>[ Anh Kinh cũng gì lắm đó~ ]<br>[ Đến rồi! Lực tay huyền thoại của thư ký Kinh! ]<br>[ Vãi ò.....!Má đẹp traiiiii! ( Thưởng 150 điểm) ]<br>[ Nhan sắc này, lực tay này mà dùng trên giường thì đúng là chí mạng.<br><br>]<br>[ Áaaaaa chồng em mạnh quá, đẹp trai chết người rồi!!! ( Thưởng 100 điểm) ]<br>Thó được quy tắc, đám Kinh Thế cũng không dám ở lại lâu.<br><br>Có điều bước chân vừa chuyển thì cánh cửa phía sau đã rắc rắc hai tiếng mở ra.<br>Xuất hiện là một đôi mắt cực kỳ âm hàn mà lạnh lẽo, không giống như người sống.<br>Quản gia nhìn những kẻ đột nhập bên trong, hạ giọng âm trầm đáng sợ<br>: \"Các người đang làm gì ở đây?\"<br>_.<br><br>"]