["<br>","<br>Tới khi bầu trời ngả màu, Kinh Thế vẫn không có người muốn thuê.<br><br>Chỉ còn cách cắp biển đi theo Ôn Mặc và Dung Ly tới nơi chọn phó bản xem giết thời gian.<br>Nơi chọn phó bản là một sảnh lớn với mặt gương khổng lồ ở trung tâm.<br><br>Bao quanh là tầng tầng lớp lớp giá xếp chồng lên nhau, cấu trúc tương tự thư viện.<br><br>Trên giá đặt vô số màn hình với hình nền đặc sắc cùng tên phó bản, cấp bậc tương ứng.<br><br>Muốn vào phó bản nào, chỉ cần lựa chọn màn hình mình muốn.<br><br>Sau khi người tham gia đạt đủ số lượng sẽ được dịch chuyển đến trước gương.<br><br>Bắt đầu tiến vào trong phó bản.<br>Ở đây có kha khá người chơi đang lựa chọn phó bản.<br><br>Phần lớn tập trung ở khu cấp C,D.<br>Kinh Thế chẳng buồn quan tâm cấp bậc.<br><br>Hắn chắp hai tay sau lưng lượng vòng quanh mấy màn hình có khung cảnh nhà đẹp.<br>Dung Ly nhìn qua, nghi hoặc: \"Cậu đang làm gì thế?\"<br>Kinh Thế: \"Tìm chỗ ở.\"<br>: \"Anh Kinh đừng vậy.<br><br>Nếu cần anh có thể lấy điểm từ em mà.\" Ôn Mặc nở một nụ cười có hơi e dè.<br>Nhưng người nọ chỉ lắc đầu, lại tiếp tục lựa phó bản như lựa rau ngoài chợ.<br>Mới bước chân vào thế giới kinh dị, thường người ta sẽ nghỉ ngơi, thuận tiện quan sát sắp xếp tình huống.<br><br>Cả thế giới Vực Thẳm chỉ có Kinh Thế vừa ra phó bản đã bắt đầu lựa cái tiếp theo chỉ để có chỗ ngủ.<br><br>À, không phải chỉ có hắn.<br><br>Vẫn còn hai người nào đó một mực theo sau, cọ tới cọ lui không chịu đi.<br>Đáp lại ánh mắt nghi ngờ của Kinh Thế, Dung Ly cực kỳ thản nhiên<br>: \"Tôi là sếp, phải có trách nhiệm theo dõi sát sao công tác của nhân viên dưới trướng mình.<br><br>Hơn nữa hợp đồng của cậu lúc vào làm thư ký cho tôi còn hai năm nữa mới hết hạn.\"<br>Ôn Mặc cũng đúng tình hợp lý nói: \"Nếu không có anh Kinh, phó bản vừa rồi em đã chết trong miệng quái vật.<br><br>Ơn cứu mạng không có gì trả, chỉ có thể lấy thân báo đáp.\"<br>Kinh Thế: \"...\"<br> <br>Chính ra năng lực quan sát tinh tể tỉ mỉ và khả năng phân tích của Dung Ly rất có tiềm năng.<br><br>Cả tốc độ ghi nhớ lẫn tinh thần dũng cảm của Ôn Mặc cũng là một vật quý.<br><br>Đều là sự hỗ trợ rất lớn trong phó bản.<br><br>Kinh Thế có ngu mới không mang theo hai người họ đi cùng.<br>Vậy là công cuộc tìm chỗ ở đã có thêm hai người tham gia.<br>Nhăm nhe qua lại mấy phó bản nhìn đẹp đẹp hồi lâu, Kinh Thế rốt cuộc tìm được một cái cực kỳ hợp mắt.<br><br>Là một phó bản có bối cảnh lâu đài kiểu trung cổ xa hoa lộng lẫy.<br><br>Sức chứa 50 người, hiện tại vẫn còn trống gần mười vị trí.<br><br>Cấp C, không quá cao cũng không quá thấp, tương đối phù hợp với đám người mới bọn họ.<br>Dung Ly nhìn nội thất cầu kỳ hợp mắt, không chút do dự cùng Kinh Thế lựa chọn tham gia.<br><br>Ôn Mặc cũng theo sát nhấn đồng ý trên màn hình.<br>Thời gian trôi qua không lâu lắm, cả ba người lập tức được dịch chuyển đến trước mặt gương lấp lánh muôn màu.<br>Nhìn thoáng qua thì thấy được ở đây đã đứng sẵn khá nhiều người.<br><br>Còn có một vài bóng dáng xuất hiện sau họ.<br><br>Một đám người biểu tình nghiêm túc, có lo lắng cũng có khẩn trương.<br><br>Lác đác vài người mặc trang phục kỳ lạ được những người khác nhìn bằng ánh mắt kính nể.<br>Trong số đó có hai người được vây quanh nhiều nhất.<br><br>Một người phụ nữ thân hình nóng bỏng với mái tóc dài xoăn đỏ.<br><br>Cô đi giày cao gót, mặc váy dài đen cúp ngực cùng với một cái mũ lớn chóp nhọn trên đầu, trông chẳng khác nào phù thủy.<br><br>Mọi người cung kính gọi cô là chị Quân.<br><br>Là một tuyển thủ chơi theo kiểu càn quét phó bản cấp thấp lấy điểm thành tích.<br><br>Nghe đồn chị Quân đã trải qua gần một ngàn phó bản cấp thấp, không có phó bản nào từ cấp B trở xuống là cô không qua được.<br>Người thứ hai là một thiếu niên tầm tuổi Ôn Mặc.<br><br>Trên người mặc trang phục cổ màu lam nhạt giống đệ tử môn phái.<br><br>Tóc đen dài buộc thành đuôi ngựa sau đầu, bên hông còn mang theo một thanh kiếm sắc.<br><br>Thiếu niên tên An Hòa, là một trong các đệ tử của một vị đại lão nào đó trong bảng xếp hạng top 100.<br><br>An Hòa phụng lệnh sư phụ đi vào phó bản để luyện tập.<br>Hai người được lớp lớp người chơi khác vây quanh, giống như chúng tinh phủng nguyệt.<br><br>Chị Quân ý cười đong đầy gương mặt, thân thiện đáp lại những lời hỏi thăm của họ.<br><br>An Hòa gương mặt thanh tú lạnh lùng ôm kiếm đứng một chỗ, cư tuyệt giao tiếp với những người khác.<br><br>Trông qua là một thiếu niên cao lãnh lạnh lùng.<br>Bỗng nhiên, trong đám đông có người đột ngột gào lên thất thanh: \"Chó...!Linh Uyên tới rồi!!!\"<br>Mọi lập tức cảm thấy có gì đó không ổn, người theo tiếng la quay sang nhìn.<br><br>Đám đông nháy mắt xôn xao hẳn lên, khiến đám Kinh Thế cũng cảm giác hoang mang lây.<br>: \"Ai tới cơ?\" Mọi người cả kinh, nhao nhao nhào lên dò hỏi.<br>: \"Là thằng cha top 1 kia!\"<br>Người vừa la lên trả lời.<br><br>Trong đôi mắt của anh ta hiện lên sự sợ hãi không cách nào che giấu được, ngay cả giọng nói cũng run rẩy.<br>Có người tỏ vẻ không tin, nhưng trong giọng nói vẫn không giấu được sự lo lắng: \"Không phải y chỉ tham gia mấy phó bản cấp cao thôi à? Sao hôm nay lại tự dưng đổi tính vào cái cấp thấp được.<br><br>Không có khả năng!\"<br>: \"Là tôi tận mắt nhìn thấy! Lúc tôi chuẩn bị dịch chuyển.<br><br>Y ở bên cạnh cũng bấm vào màn hình!\" Hơi thở của người nọ ngày càng dồn dập.<br>Chị Quân khoanh tay trước ngực, nhíu mày.<br><br>Sắc mặt An Hòa cũng hơi đổi, đứng thẳng lưng lại.<br>Nhóm người chơi ai nấy đều mang gương mặt trắng bệch, khủng hoảng gấp gáp mà đi lòng vòng.<br><br>Có người còn gần như không hít thở nổi, phải để người khác đỡ mới đứng vững được.<br><br>Hiện trường tán loạn giống như sắp tận thế.<br>Dung Ly ở một bên chứng kiến cảnh này không khỏi mở to mắt: \"Đến mức đấy sao?\"<br>Ôn Mặc từ tốn: \"Nhờ Linh Uyên mà địa ngục có mười chín tầng đó anh.\"<br>Kinh Thế: \"...\"<br>Cũng không để mất thời gian.<br><br>Ngay khi một bóng người xuất hiện, tất cả người chơi xung quanh đồng loạt lùi hết cỡ về sau.<br><br>Dung mạo của vị top 1 đại danh vang dội kia cũng hoàn toàn lộ rõ.<br><br>Bước tới là một thanh niên trẻ tuổi da trắng.<br><br>Mái tóc đen dài đến eo được tết lại hờ hững vắt trước ngực, chỉ để lại mấy cọng tóc mai lưa thưa rủ xuống hai bên tai và trước trán.<br>Y đeo một cặp kính tròn gọng vàng, hai bên gắn dây rủ xuống.<br><br>Sống mũi cao thẳng, mắt phượng hơi xếch xinh đẹp.<br><br>Phía dưới hàng mi dày rậm là đôi đồng tử sâu thẳm khiến người ta chìm đắm.<br><br>Môi mỏng nhếch cao mang theo một chút cảm giác không đứng đắn.<br><br>Dưới vẻ không đứng đắn ấy chính là sự kiêu ngạo.<br>Ngoại hình của đối phương mang nét âm nhu quyến rũ nhưng lại không mất đi sự nam tính.<br><br>Là một nét đẹp phương Đông huyền bí mơ hồ nhưng cũng cực kỳ kiều diễm.<br><br>Cả người từ đầu đến chân đều toát ra khí chất của kẻ mạnh, khiến người ta không thể coi thường.<br>Kinh Thế từng làm công cho vô số người, trong đó cũng không ít tiểu thư thiếu gia có vẻ ngoài xuất sắc.<br><br>Nhưng phong cách cá tính như này đúng thật là khiến người ta chú ý.<br><br>Đối lập với gương mặt xuất chúng kia là chiếc quần đùi họa tiết da báo cùng áo ba lỗ đen bó sát.<br><br>Áo sơ mi hoa bóng bẩy khoác ngoài kết hợp với đôi dép xốp xỏ ngón màu xanh lá.<br><br>Vô cùng...!vô cùng cá tính.<br>Nói thật, quần áo của y không phải là thứ mà thị giác của con người nên thấy.<br>Kinh Thế cảm thấy uổng cho cái mặt tiền ngon trai kia.<br>Linh Uyên dáng điệu ngả ngớn, chậm rì rì đi tới trung tâm.<br><br>Theo mỗi bước chân của y, không gian chẳng biết từ lúc nào trở lên yên ắng.<br><br>Có người phía sau Kinh Thế gần như không thể tin tưởng mà che miệng, khoa trương ngất xỉu.<br>Chị Quân bước lên vài bước, dùng giọng điệu nửa trào phúng nói<br>: \"Ái chà chà, hôm nay là ngày gì mà top 1 của chúng ta hạ mình tiến vào phó bản cấp thấp vậy?\"<br>Một người đàn ông mặc trang phục thợ săn đi theo chị Quân mặt khó đăm đăm, hướng người trước mặt gằn giọng<br>: \"Hạng cao vào đây để chèn ép người mới à?\"<br>Linh Uyên cúi đầu nghịch thứ gì đó trong tay, tỉnh bơ đi vượt qua đối phương.<br><br>Mọi người: \"...\"<br>Người đàn ông kia có vẻ cũng là người có thực lực.<br><br>Một bộ dáng không sợ cường quyền áp bức mà lớn tiếng chất vấn<br>: \"Sao cậu lơ tôi? Hạng cao thì có quyền khinh người khác à?\"<br>Thanh niên áo hoa hơi dừng bước chân.<br><br>Cũng không quay đầu mà vênh cằm.<br><br>Thanh âm trong trẻo tràn ngập cao ngạo đáp<br>: \"Rõ ràng.\"<br>Mọi người: \"...\"<br>: \"Trương Sơn, đừng làm loạn.\" Chị Quân ở một bên kéo người đàn ông xuống, gượng gạo chuyển chủ đề: \"Linh Uyên, Trương Sơn nói như vậy cũng vì thứ hạng của cậu mà vào phó bản cấp thấp thật sự có hơi không tốt lắm.<br><br>Mọi người có hơi...\"<br>: \"À, cái đấy thì đừng lo.\" Linh Uyên bình tĩnh cắt ngang lời cô: \"Một là các người đồng ý, hai là tôi bắt các người phải đồng ý.\"<br>Xung quanh truyền đến một loạt tiếng hút khí.<br>Có vẻ như địa vị của vị top 1 này thật sự rất cao, chị Quân và Trương Sơn nghe thế thì ái ngại lùi về sau.<br><br>An Hòa ở một bên tỏ vẻ không liên quan.<br><br>Cũng không ai muốn đi lên tranh chấp nữa.<br><br>Một đám người chơi an tĩnh đợi phó bản bắt đầu.<br>Người ta nói, mọi cuộc tái ngộ đều không bằng lần gặp gỡ đầu tiên.<br>Lần đầu tiên Kinh Thế gặp được một tên ăn nói ngứa đòn như này.<br><br>Vì vậy hắn không tự chủ được mà nhìn người nọ lâu thêm chút.<br>Vừa vặn, người kia quay đầu lại.<br><br>Ánh mắt lạnh lẽo như rắn độc bắt được cái nhìn trắng trợn của Kinh Thế khiến hắn rùng mình.<br>Trong lòng Kinh Thế nổi lên một dự cảm bất thường.<br><br>Còn chưa kịp thu lại tầm mắt, người nọ đã nở nụ cười khinh miệt<br>: \"Đồ ẻo lả, nhìn gì?\"<br>Kinh Thế: \"...\"<br>Ôn Mặc ở một bên lo lắng kéo tay áo anh Kinh của cậu ta như nhắc nhở.<br><br>Kinh Thế cũng không muốn dính líu phiền phức, chỉ có thể nở một cười vô hại ôn hòa lùi về sau.<br>Nào ngờ người nọ lại đút tay vào túi, tiến về phía hắn.<br>: \"Người mới hả?\"<br>Người xung quanh lần nữa tránh xa hết cỡ, để lại vô số ánh mắt thương hại cho Kinh Thế đang đối mặt với Linh Uyên.<br><br>Chị Quân và An Hòa ở bên kia cũng nhìn qua.<br>Linh Uyên hơi cúi đầu, đôi mắt xinh đẹp híp lại: \"Chăm chú quan sát như vậy.<br> <br><br>Bị anh thu hút rồi?\"<br>Kinh Thế khẽ hít thở sâu, ngăn cảm xúc lại, nói dịu dàng: \"Không dám.\"<br>: \"Kể cả cậu dám đi nữa cũng vô dụng.\" Linh Uyên vẻ mặt khinh khỉnh<br>: \"Anh đây không thích chim.\"<br>Bầu không khí nhất thời trở nên yên tĩnh một cách quỷ dị.<br>Kinh Thế run tay: \"...\"<br>Hiện tại, trong lòng hắn có vô số câu chửi thề không biết phải phun ra thế nào mới được.<br>Đối phương liếc thấy ngón tay của hắn giật giật thì tỏ vẻ vô cùng hứng thú.<br>: \"Tức à? Trước giờ chưa có ai dám thái độ với anh đây đâu.\" Linh Uyên ngoác miệng: \"Giỏi thì đến đây.<br><br>Anh chấp cưng nửa con mắt.\"<br>Khớp tay bên hông nắm chặt phát ra tiếng răng rắc.<br><br>Kinh Thế ngẩng đầu, mềm mại nói<br>: \"Tao sẽ thay chính nghĩa thanh tẩy mày.\"<br>Linh Uyên: \"...\"<br>Mọi người: \"...\" Vị anh hùng này!!!<br>Mặc dù bọn họ ai cũng muốn đập Linh Uyên, nhưng dám cả gan nói thẳng ra trước mặt y thì tráng sĩ đây chính là người đầu tiên.<br>Dứt lời, thanh niên vụt một cái đã xông tới trước mặt Linh Uyên, nắm đấm vung tới lại bị y dùng một tay dễ dàng bắt được.<br>Kinh Thế cong môi, vung nắm đấm còn lại về phía sườn mặt đẹp đẽ kia.<br><br>Đáng tiếc, cũng bị Linh Uyên bắt lại nốt.<br>Vẻ mặt đối phương còn có hơi kinh ngạc: \"Người mới à, sức lực của cưng lớn thật đấy.\"<br>Kinh Thế cong môi, nhấc chân.<br>Bốp!<br>Nháy mắt, lại một đợt tiếng hít khí truyền tới.<br>Linh Uyên gương mặt thản nhiên giữ lại cổ chân chỉ còn cách nơi nguy hiểm nào đó vài xăng-ti-mét.<br><br>Một tay vì giữ cái chân kia mà không kịp cản nắm đấm lần nữa vung tới.<br><br>Cả người chỉ có thể nghiêng ra sau.<br><br>Lại bị Kinh Thế ở đối diện lợi dụng thời cơ nhào lên.<br>Không đợi Kinh Thế đè cả người y xuống đất, phía sau hắn đã bị một thiếu niên tóc hồng dung cả hai tay ôm lấy giữ lại.<br>Ôn Mặc giọng điệu hoảng hốt dồn dập khuyên bảo<br>: \"Anh Kinh! Anh bình tĩnh đã!\"<br>Kinh Thế gỡ tay Ôn Mặc ra, bất chấp muốn lao lên<br>: \"Đừng cản anh! Anh mày chọn tạo nghiệp, anh sẽ tịnh tâm ở địa ngục sau.\"<br>Sức Ôn Mặc không giữ nổi Kinh Thế, chỉ có thể quay đầu cầu cứu<br>: \"Anh Dung! Giữ anh Kinh lại giúp em với!\"<br>Dung Ly khoanh tay trước ngực xem kịch vui, nghe thiếu niên gọi thì ha một tiếng cực kỳ hả hê.<br>Ôn Mặc: \"...\" Cầu cứu vô dụng.<br>Linh Uyên ở đối diện còn rất ngáo đá mà ngoắc tay khiêu khích<br>: \"Lên đây, lên đây xem nào.<br><br>Cưng sợ anh à?\"<br>: \"Đồ chó!\" Kinh Thế giơ ngón giữa: \"Bố sẽ cho mày lên bàn thờ ăn nhang.\"<br>: \"Đánh không trúng nổi một cái mà cũng đòi.\" Linh Uyên lè lưỡi, đáy mắt thấp thoáng ý cười: \"Làm không được thì đừng gáy.\"<br>Kinh Thế: \"...\" AAA!<br>Ôn Mặc giữ chặt eo Kinh Thế, bị hắn dùng sức lực cực lớn kéo lê về phía Linh Uyên.<br><br>Vẻ mặt thật sự là khóc không ra nước mắt.<br>Cậu cảm giác như mình đang quẩy trên bãi mìn, nhảy hay không nhảy cũng chết.<br>Người xung quanh nhìn cậu bằng ánh mắt thương cảm tột cùng.<br><br>Đối với anh Kinh của cậu ta thì lại là tán thưởng không thôi.<br>Ôn Mặc: \"...\" <br>Thời điểm Kinh Thế lần nữa nhảy tới muốn đấm nhau với tên khốn nọ, cả người y đột ngột bị một lực hút kéo đi.<br><br>Ngay cả Linh Uyên cũng hơi nghiêng người.<br>[ Đinh ~ ]<br>Người xung quanh một loạt bị hút vào gương dưới âm thanh máy móc của hệ thống.<br>[ Tiếp theo đây là phó bản cấp C: Đêm của Ma Sói.<br><br>]<br>[ Chúc các bạn may mắn ~ ]<br>Kinh Thế chỉ kịp chửi đổng một tiếng, trước mắt lập tức tối sầm.<br>_.<br><br>"]