["<br>","<br>Không khí bên ngoài ẩm ướt, âm u.<br><br>Các bức tường cũng trở nên lạnh lẽo.<br>Cánh cửa phòng học trên hành lang tầng hai mở ra không một tiếng động.<br><br>Những người chơi còn sống phân ra thành nhóm, âm thầm thảo luận với nhau.<br><br>Thỉnh thoảng lại có người đưa ánh mắt e ngại hướng về nơi năm nhóc con cùng một cô gái đang bị trói cách đó không xa.<br>Đã xử lý xong người của Ám Sát, còn được nhận thêm một cu li buff may mắn miễn phí.<br><br>Giờ chỉ cần tìm cách qua cửa nữa thôi, Kinh Thế thấy mọi thứ đang tiến triển rất tốt.<br>Dựa trên manh mối lấy được từ chỗ Cảnh Duy, tuyến đường và phương án qua cửa của họ đã thay đổi.<br><br>Thay vì tích dấu từ phó bản rồi tốt nghiệp, năm người chuyển sang chọn trả lời câu hỏi từ hệ thống.<br>: \"Manh mối Cảnh Duy tìm được có liên quan đến việc liên thông hai thế giới với nhau.\" Kinh Thế vừa gõ ngón tay vừa nói với giọng suy ngẫm.<br><br>Hắn dùng những tình hình mà mình nắm được để đưa ra dự đoán: \"Chỉ cần tin tức chính xác, thì khả năng cao đó là nghi thức đi kèm khi trả lời câu hỏi.\"<br>: \"Vấn đề ở đây là, chúng ta cần làm gì để hòa nhập thế giới này và thế giới trăng đỏ làm một?\"<br>Ba bạn nhỏ ngồi bó gối chăm chú lắng nghe, trên người tản ra hơi thở ngoan ngoãn thành thật.<br><br>Cảnh Duy ở bên cạnh quan sát họ một lúc rồi tặc lưỡi dựa vào tường, nỗ lực ngồi cách xa đồng nghiệp cũ là Micae.<br><br>Linh Uyên ánh mắt vẫn luôn dán chặt vào người trước mặt.<br><br>Kinh Thế thỉnh thoảng lơ đãng nhìn lướt qua y, ho khan hắng giọng<br>: \"Có ai có ý kiến gì không?\"<br>Linh Uyên đưa tay mở giao diện trung tâm hệ thống mua sắm, vẻ mặt hân hoan: \"Phá hủy thế giới trăng đỏ rồi xách hết cư dân của nó sang bên này ép chúng nhập tịch.\"<br>Kinh Thế: \"...\" Đừng nói mấy điều đáng sợ như vậy chứ.<br>An Hòa nhìn xuống lòng bàn tay mình, gương mặt không hề chuyển sắc.<br><br>Cậu nhóc tóc hồng thì bối rối nghiêng đầu: \"Bên đó toàn mấy kẻ kì dị thôi, anh không sợ hả?\"<br>Một giây sau, Ôn Mặc trông thấy sự khinh thường trong đôi mắt Linh Uyên.<br>Linh Uyên: Chỉ bằng nó?<br>Điệu bộ ấy của y làm Micae chẳng mấy vừa lòng.<br><br>Gã hừ nhẹ một tiếng, nói với tông giọng cao hơn: \"Đáng ghét nhất là mấy con chó điên, chẳng thể biết trước chúng nó sẽ phát điên lúc nào.\"<br>Cảnh Duy hứng khởi tán đồng: \"Yeah yeah!\"<br>An Hòa cũng muốn mắng, nhưng cậu đã kìm mình lại vì là người tu đạo.<br><br>Cậu thoáng quan sát trước khi giơ tay đưa ra ý kiến<br>: \"Có thể phá hủy con đường liên thông để nối liền hai bên.\"<br>Kinh Thế nhìn An Hòa gật đầu, tỏ ra tán đồng mạch suy nghĩ và cách xử lý của đối phương.<br>Đánh gãy hang thỏ có thể coi là con đường khả thi nhất.<br><br>Được mọi người trừ Cảnh Duy nhất trí, Kinh Thế vốn định kết thúc cuộc họp ngắn này, không khí chung quanh chợt trở nên đặc sệt và nặng nề hơn.<br>: \"Xem ra các bạn nhỏ của chúng ta đã có một kế hoạch táo bạo nhỉ?\"<br>Một giọng nói hư ảo trống rỗng bén nhọn quanh quẩn bên tai Kinh Thế.<br>Là thanh niên tai mèo.<br>Cái đuôi mềm mại rũ xuống, hai tai dựng cao.<br><br>Chẳng biết gã ta đã ở đó bao lâu hay từ lúc nào.<br><br>Con ngươi từ trên cao nhìn xuống, chiếu sâu vào trong lòng mỗi người.<br>: \"Sự trưởng thành sẽ ăn mòn và làm mục ruỗng trí tưởng tượng của một đứa trẻ.\" Viên lệ chí đỏ thắm nơi đuôi mắt ánh lên ánh sáng tà dị: \"Phá huỷ ranh giới giữa mộng tưởng và thực tế là một lựa chọn thông minh.\"<br> <br>Tầm mắt lướt qua chỗ Linh Uyên, nhóc con đàng ghét kia che miệng lại nấc một cái rồi nhe răng cười.<br><br>Thanh niên tai mèo lập tức hừ một tiếng quay đầu đi<br>: \"Có kế hoạch nhưng không nắm được cách thức thực hiện.<br><br>Chỉ cần nảy sinh một vấn đề sẽ dẫn đến thất bại toàn tập, không thể biết chắc hậu quả và ảnh hưởng ra sao~\"<br>: \"Vậy ngài đây có gợi ý gì sao?\" Micae ánh mắt sâu thẳm, nói rất bình tĩnh.<br><br>Gã đã lờ mờ nắm được mạch suy nghĩ của đối phương.<br>: \"Chà chà, ta cũng đâu thể để các ngươi tùy tiện làm bừa rồi phá luôn thế giới này được ~\" Thanh niên tai mèo nhún vai, theo bản thăng thổn thức một câu.<br>: \"Dùng ánh sáng tịnh hóa bóng tối, có thể tẩy đi cây cầu thông hành kia.\"<br>Dứt lời, gã liếc nhìn vẻ mặt Kinh Thế: \"Hẳn là các ngươi cũng có đáp án cho câu hỏi rồi nhỉ?\"<br>Thấy Kinh Thế gật gật đầu nhỏ, gã liền khoan thai vươn tay đỡ trán, khẽ trút một hơi thở dài<br>: \"Được rồi, vậy mau đi đi.\"<br>Cảnh Duy sắc mặt có chút phức tạp nhìn theo bóng thanh niên tai mèo đột nhiên trong suốt, trở nên không còn chân thật.<br><br>Để lại dưới sàn nhà một dòng chữ được khắc sâu<br>[ Cheshire cat ]<br>Sự tĩnh lặng nhanh chóng lan tràn.<br>Kinh Thế nhẩm tính thời gian, nhanh chóng mang mọi người cùng nhau rời đi.<br><br>Tiếng vang vọng theo sau từng bước chân.<br>Những người chơi còn sống sót cũng theo sau họ, lách vào trong bóng tối sâu thẳm hướng đến vị trí tòa nhà trung tâm.<br>Không có lý do gì để che giấu hành động sắp tới vì đằng nào việc thanh niên tai mèo xuất hiện cũng gây ra động tĩnh khá lớn.<br><br>Việc có người chuẩn bị phá hang thỏ làm nghi thức qua cửa cũng khiến những người chơi khác trở nên náo nhiệt hơn bao giờ hết.<br>Hang sâu tối tăm mang đầy áp lực lạ lẫm.<br><br>Khí đen bên trong so với trước kia dường như càng thêm dày đặc khó lường.<br>Kinh Thế và Linh Uyên liếc nhìn nhau, cảm nhận được một bầu không khí dị dạng nào đó.<br><br>Micae cũng hơi cau mày, An Hòa không trì hoãn thêm phóng to kiếm để mọi người leo lên đi xuống đáy hang.<br><br>Những người chơi khác cũng tăng tốc lên theo sát bóng lưng họ.<br>Một cơn cuồng phong từ dưới đáy hang thổi lên, khiến cơ bắp của người chơi đều căng lên trong vô thức.<br><br>Cánh cửa gỗ, nơi duy nhất dành cho trẻ em đi qua, cũng là tiếp điểm liên thông hai thế giới.<br><br>Ánh sáng từ tinh thạch xung quanh so với trước càng thêm rực rỡ, giống như nó có thể sống lại và động đậy bất cứ lúc nào.<br>An Hòa, Ôn Mặc và Micae vô cùng thận trọng quan sát bốn phía.<br><br>Linh Uyên tay kéo dây trói Cảnh Duy, không nhanh không chậm theo ở đằng sau Kinh Thế.<br><br>Tiếng bước chân vội vàng lộn xộn quanh quẩn khắp không gian.<br>Đến gần mới thấy, cánh cửa gỗ đang như có như không rung lên từng đợt nhỏ, mang cho người khác cảm giác vô cùng nguy hiểm.<br><br>Lồ ng ngực Kinh Thế đập manh, tốc độ nói theo đó nhanh hơn một chút: \"Vào vị trí đi.\"<br>Kinh Thế, Linh Uyên, Cảnh Duy và Ôn Mặc đi lên đứng trước cửa.<br><br>An Hòa và Micae đã có chuẩn bị tương ứng, lùi ra sau hai bên.<br><br>Những người chơi còn lại được họ nhờ cậy cũng không ngừng đổi vị trí, tranh thủ bày biện một số đạo cụ lá chắn, tránh cho từ bên trên nhảy xuống quái vật.<br><br>Kinh Thế dẫn theo ba người khác đến gần hơn với cánh cửa, tới tận khi khoảng cách chỉ còn một đoạn rất nhỏ mới dừng lại.<br>Cánh cửa, hay thứ đằng sau nó dường như cảm nhận được nguy hiểm.<br><br>Biên độ rung lắc bắt đầu trở nên dữ dội hơn.<br><br>Phóng đại nỗi sợ và khát vọng trốn chạy mạnh mẽ gần như khó cưỡng trong lòng mỗi người.<br>Kinh Thế híp mắt lại, gật đầu với Linh Uyên.<br><br>Linh Uyên nhận được tín hiệu liền không một tiếng động cởi bỏ đạo cụ dây trói cho Cảnh Duy, một con dao nhọn vững vàng dừng ở vị trí trái tim cô ả đề phòng người chạy trốn.<br>: \"Làm đi.\"<br>: \"Đừng có tùy tiện ra lệnh cho ta.\" Cảnh Duy lảng tránh, cố không chạm mắt Linh Uyên và Kinh Thế.<br><br>Một tay vẫn rất thành thật tung ra xúc xắc, kích hoạt kỹ năng hướng về phía Ôn Mặc.<br>[ Kỹ năng: Phán định xác suất.<br><br>]<br>Mặt sáu đã được lật.<br>Hành động kế tiếp của họ sẽ tuyệt đối an toàn, kế hoạch nắm chắc thành công.<br>Cánh cửa rung lên bần bật.<br>: \"Ôn Mặc.\"<br>Bánh bao tóc hồng nâng cao tinh thần, hai mắt sáng rực lấy ra quyền trượng vàng dài hơn cả thân mình.<br><br>Nhiệt huyết sôi trào mà đi lên trước, đứng bên cạnh Kinh Thế.<br>Các giác quan giống như mạng lưới dày đặc vô hình đang từ từ mở rộng và lặng lẽ vận hành.<br><br>Ôn Mặc hít một hơi thật sâu đè nén d*c vọng muốn xoay người bỏ trốn dâng lên từ đáy lòng.<br><br>Cậu nâng hai nắm quyền trượng lên, nhắm về phía cửa gỗ.<br>Ánh sáng từ những viên ngọc đỏ phát ra lấn át cả ánh sáng từ tinh thạch.<br><br>Hào quang thần thánh nhanh chóng bành trướng, mang ánh sáng đến nơi vực sâu.<br><br>Một vài tiếng ồn đột ngột vang lên phía sau cánh cửa.<br><br>Tất cả đều tập trung vào nơi ánh sáng đang lan tới và xua tan hắc ám trên mỗi một con đường mà nó đi qua.<br>Thanh âm chấn động của cửa đã trở nên dữ dội hơn bao giờ hết.<br><br>Cuồng phong nổi lên bốn phía.<br><br>Sử dụng vũ khí trong phạm vi lớn khiến sức lực của Ôn Mặc bị tiêu hao rất nhanh.<br><br>Gương mặt xinh đẹp của nhóc con dần trắng bệch, nhưng giờ phút này vẫn còn cố ra vẻ kiên cường, tiếp tục việc tịnh hóa.<br><br>Hai chân run rẩy muốn khuỵu xuống.<br><br>Phía sau lưng lại được một bàn tay đỡ lấy, chống cho cơ thể vững vàng trở lại.<br>Là Kinh Thế.<br>Ôn Mặc theo bản năng hít hà một hơi.<br><br>Cậu cố nén cảm giác rùng mình chạy dọc sống lưng, thở phì phò.<br><br>Ánh mắt mang theo ý chí cường đại đến đáng sợ hướng về phía trước.<br>Theo dòng ánh sáng chảy ra và lan rộng, cánh cửa gỗ cũng đang an tĩnh như cũ.<br><br>Toàn bộ phó bản ngược lại đều như rung chuyển.<br><br>Sương đen tiêu tán.<br><br><br>Không khí bí bách dần chuyển thành thoải mái và ấm áp.<br>[ Đinh ~ ]<br>[ Hang thỏ đã bị tịnh hóa.<br><br>Hai thế giới chuẩn bị tiến hành dung nhập.<br><br>]<br>[ Chúc mừng người chơi sống sót đã thực hiện thành công nghi thức cần thiết.<br><br>Xin mời điền vào đáp án câu hỏi về thân phận của nó ]<br>Thông báo xuất hiện, đồng nghĩa dự đoán của bọn họ đã đúng.<br>Dòng chảy ánh sáng dần dần chậm lại, không gian xung quanh cũng vặn xoắn vào nhau như sắp biến đổi.<br><br>Mọi người ai nấy lập tức thao tác đạo cụ hoặc kỹ năng di chuyển lên trên.<br>Kinh Thế bắt lấy tay Ôn Mặc, kéo cậu nhảy lên kiếm của An Hòa đã chờ sẵn.<br><br>Động tác vô cùng thuần thục, quả thực cứ như nước chảy mây trôi, không có chút dừng lại chậm trễ nào.<br>Vừa rời khỏi hang thỏ, miệng hang đã ánh lên một luồng sáng tinh khiết rồi chậm rãi khép lại.<br>Bức tường hai bên như đang lặng lẽ đổ sập xuống, hóa thành những luồng khí tản ra bốn phía.<br><br>Để lộ một mặt trăng đỏ tươi lơ lửng giữa trời đêm.<br>Sau khi vũ khí vận hành, Ôn Mặc cảm thấy vô cùng kỳ lạ.<br><br>Sức lực tiêu hao hầu như đều được bù trở lại, cả tinh thần lẫn thể xác được tinh lọc.<br><br>Giống như thoát thai hoán cốt, tinh thần gấp trăm lần.<br><br>Thật chẳng khác nào thăng cấp, độ hòa hợp với vũ khí cá nhân cũng tăng lên đáng kể.<br>Một số người chơi xung quanh thấy vậy đều trầm trồ cảm thán.<br><br>Cậu nhóc tóc hồng hít hít cái mũi, nhìn về phía Kinh Thế với một ánh mắt dạt dào cảm xúc.<br><br>Trông qua như một cậu bé non nớt ngượng ngùng đang khoe ra thành tích xuất sắc với phụ huynh vậy.<br>Ngay cả Cảnh Duy cũng đồng ý rằng đây là bước đi đúng đắn.<br><br>Cô ta để lộ một nụ cười đầy ranh mãnh nhỏ giọng nói với người bên cạnh<br>: \"Micae, ngươi tìm được mấy tên thú vị đấy.\"<br>: \"Tất cả các ngươi có một thứ niềm tin vững chắc quái gở vào tên đó.<br><br>Thật quá sức kỳ lạ.\"<br>Micae cau mày trước khi nhanh chóng mỉm cười trở lại khi nghe thấy câu sau của cô ta.<br><br>An Hòa thì thu kiếm lại, buông một tiếng thở dài nhẹ nhõm.<br>Cả người Kinh Thế căng thẳng như cung đã lên dây, tiến đến bảng sáng hiện ra trên miệng hang đã hoàn toàn khép lại.<br><br>Dự định điền vào đáp án.<br>: \"Kinh Thế.\" Linh Uyên lúc này đột nhiên đi lên, sâu trong đáy mắt là làn sóng ngầm bắt đầu cuộn trào: \"Trước đó, tôi có chuyện muốn nói.\"<br>Ôn Mặc, An Hòa và Micae đều sửng sốt.<br><br>Cảnh Duy tràn ngập hứng thú đẩy đẩy con dao Micae kề trên cổ, dỏng tai lên hóng hớt.<br><br>Những người chơi khác cũng mang theo ánh mắt tò mò đổ dồn về đây.<br>Gương mặt Linh Uyên lúc này mang theo sự nghiêm túc không phù hợp với khí chất và ngoại hình.<br><br>Giống như sắp tuyên bố một việc gì đó vô cùng quan trọng.<br>Kinh Thế thả chậm bước chân, cảm nhận được nguy cơ trước nay chưa từng có.<br><br>Một chuỗi âm thanh báo động vang lên trong lòng.<br>Sao lại chọn lúc này cơ chứ?<br>Nhưng không sao, hắn thật ra cũng không thấy phiền cho lắm.<br><br>Có một số chuyện cứ nói thẳng thì tốt hơn.<br>Hai tai Kinh Thế đỏ bừng, ánh mắt tràn ngập dung túng nhìn qua<br>: \"Tôi hiểu mà, cứ nói ra đi.\"<br>Đôi mắt Linh Uyên lập tức cong cong, âm cuối hơi giương cao lên<br>: \"Năng lực của cậu thật sự rất được, anh đây đánh giá rất cao.<br><br>Cậu có muốn đến cơ sở chỗ tôi làm việc không?\"<br>: \"Tất nhiên là...!Hở? Cái gì?!\"<br>Kinh Thế chớp chớp mắt không nhúc nhích, vẻ mặt vô cảm như thể không phản ứng kịp.<br><br>Đám Micae cũng một phen chưng hửng.<br>: \"Tôi biết cậu sẽ không từ chối mà.\" Đôi mắt trong veo ánh lên tia sáng.<br><br>Linh Uyên chìa bàn tay ra trước mặt người đối diện.<br>Đầu óc Kinh Thế vẫn còn choáng váng.<br><br>Đứng ngốc một chỗ nghiêng đầu nhìn chằm chằm Linh Uyên.<br><br>Bản năng với lý trí của hắn bắt đầu lộn xộn.<br>Đoạn đối thoại vừa rồi đã thành công đánh sập toàn bộ cục diện khả quan của những câu trả lời phải nói là khiêm tốn mà chất lượng do Kinh Thế dự phòng trước.<br><br>Kinh Thế từ từ ngẩng đầu dõi mắt về phương xa, cả người cứng đơ như một pho tượng.<br>Linh Uyên ở đối diện nghi hoặc mà kéo kéo ống tay áo của hắn: \"Kinh Thế ơi...?\"<br>Gân xanh trên trán Kinh Thế hơi giật, một nỗi chột dạ dần dần dâng lên.<br><br>Lại nhìn gương mặt tinh xảo ngây thơ trước mặt, đột nhiên cảm thấy có chút cắn rứt lương tâm.<br><br>Kinh Thế hai tai vẫn không bớt đỏ, màu đỏ thậm chí còn lan xuống tận cần cổ.<br><br>Bạn nhỏ Kinh kéo lại tay áo, cứng ngắc tay chân quay người đi về phía bảng điền đáp án.<br>Kinh Thế: Tôi là con người máu lạnh, không có chút tình cảm gì.<br>Phòng livestream ồn ào ồn ào:<br>[ Thì ra trai đẹp cũng sẽ trầm mặc.<br><br>]<br>[ Hóa ra Linh Uyên đu bám theo anh Kinh nhà tôi chỉ để mời chào nhân viên thôi á hả? ]<br>[ Hông ấy tôi ngửi được cái gì khả nghi lắm nè ~ ]<br>[ Linh Uyên vô tri vừa thôi cho mình vô tri với.<br><br>]<br>Nhìn theo bóng lưng của bạn nhỏ rời đi.<br><br>Hàng mi như lông vũ đen nhánh của Linh Uyên buông xuống, miệng hơi mím.<br><br>Sâu trong đáy mắt như mặt hồ phẳng lặng bắt đầu gợn sóng.<br><br>Sự nghi hoặc, tò mò, lại khó hiểu mà bối rối.<br>Micae: \"Linh Uyên lớn lên cũng ra dáng ra hình ghê ấy, mà đần quá.\"<br> <br>Ôn Mặc gật gật đầu.<br>Cảnh Duy hình như cũng nhận ra gì đó.<br><br>Cô ả sung sướng bật cười há há, cười đến mức cả người run rẩy ngã ngửa ra sau, chẳng thèm để ý đến hình tượng.<br>Vẻ cau mày của An Hòa hơi giãn ra một chút.<br><br>Cậu cùng Ôn Mặc chạm mắt và thở dài.<br>Kinh Thế nâng tay, thận trọng viết đáp án lên bảng sáng với vẻ mặt gần như vô cảm.<br>Thân phận của nó là gì?<br>Tất cả.<br>Đáp án của hắn là tất cả.<br>Binh lính quân bài, Nữ hoàng, Người làm mũ, các quý tộc,...!Và cả, mèo Cheshire.<br>Tất cả những điều kỳ diệu trong thế giới này, nhưng điều điên cuồng quái gở lại vô cùng bí ẩn thần kỳ.<br><br>Chỉ dành riêng cho trí tưởng tượng của những đứa trẻ.<br><br>Nó, là mọi thứ nơi thế giới của trẻ em.<br><br>Là những suy nghĩ viển vông, mơ mộng non trẻ vẫn luôn song hành kể cả khi ngươi đã trưởng thành.<br>[ Đáp án chính xác.<br><br>]<br>[ Chúc mừng người chơi đã thành công trả lời câu hỏi.<br><br>Những người chơi sống sót trong phó bản tự động truyền tống qua cửa sau một phút đếm ngược.<br><br>]<br>Phòng livestream của phó bản toàn bộ đóng lại.<br><br>Ánh sáng đỏ rọi xuống tăng lên, nhanh chóng lan tràn đến, bao trùm lấy tất cả người chơi.<br><br>Cảnh vật xung quanh lúc chồng chéo lúc rõ ràng.<br>Không có đồng hồ, nhưng tiếng tích tắc vẫn luôn vang.<br>Thân ảnh của những người chơi xung quanh lần lượt biến mất theo tiếng tích tắc vang lên đều đặn.<br>Kinh Thế đứng tại chỗ nhìn lên trăng đỏ.<br><br>Trước khi tầm mắt trở nên đen kịt, một gương mặt nhỏ từ phía sau đột ngột chôn vào sau lưng áo của hắn.<br>: \"Kinh Thế...\" Người nọ hít hít mũi ủy khuất, rầm rì kêu tên hắn.<br>Kinh Thế một phen hoảng hốt muốn quay đầu.<br>Ngay lúc ấy, toàn bộ người chơi tan vào ánh trăng đỏ rực lấp lánh.<br><br>Hóa thành trăm triệu sao băng vụt qua trên bầu trời đêm.<br>Các binh lính quân bài đông đúc ồ ạt tràn ra bên ngoài bãi cỏ, các quý tộc nói cười lui tới rất náo nhiệt.<br><br>Không khí vô cùng hân hoan.<br>Trung tâm bãi cỏ có một bàn sứ bày biện điểm tâm và trà tinh xảo, trông có vẻ rất gọn gàng và trang trọng.<br>Nữ hoàng ngả lưng về sau, mang theo vài phần không để tâm nhìn lướt qua đám đông nhộn nhịp ở phía xa.Ngón tay thon dài của nàng dường như đang nghiền ngẫm thưởng thức tách trà tinh xảo trong tay.<br>: \"Những thứ dị thường trộn lẫn với nhau lại mang một vẻ đẹp cuốn hút kỳ bí.\" Người làm mũ ngồi bên cạnh như đang chìm trong suy nghĩ của chính mình, bỗng dưng thốt lên.<br>Đôi tai mềm của thanh niên ngồi đối diện họ cũng hơn rung lên, cái đuôi sau lưng phe phẩy qua lại rất khẽ.<br>: \"Ngây thơ rất đẹp, nhưng áp lên người tên ngốc kia hoàn toàn là sai lầm.\"<br>: \"Quả là một lời bình phẩm đáng giá.\" Nữ hoàng cúi đầu, vừa cười vừa giật vai.<br>Trước khi toàn bộ ngôi trường lần nữa chìm vào trong màn sương, Mèo Cheshire nhã nhặn cười: \"Cuối cùng thì...\"<br>: \"Mọi thứ vẫn kết thúc tốt đẹp đấy nhỉ?\"<br>_<br>Bên ngoài Vực Thẳm.<br>Cái tên của Kinh Thế và những người có liên quan đang trở nên nóng hơn bao giờ hết.<br>Hiện giờ, các tổ chức cấp cao cũng như các cường giả đều đang có một dự cảm không lành.<br><br>Họ nhanh chóng đưa ra những kết luận và hành động khác nhau.<br><br>Dĩ nhiên, đối tượng được nhắm đến đều cùng một người.<br>Trụ sở chính của công hội Ám Sát.<br>: \"Làm sao có thể?!\" Tiếng la hét vang vọng khắp trong gian phòng.<br>Irene, hội trưởng của Ám Sát nhíu chặt mày lại, bức bối dậm chân tại chỗ trong khi liên tục ra lệnh cho cấp dưới chạy quanh.<br><br>Một vài thành viên khác thì đang lầm bầm với chính mình trong sự hoài nghi.<br><br>Nội bộ công hội Ám Sát hoàn toàn rối tinh rối mù.<br>_<br>Tại tầng cao nhất của tòa cao ốc chọc trời, tờ báo mới trong ngày của Vực Thẳm được ném lên mặt bàn.<br><br>: \"Cứ đà này, sớm muộn gì danh sách trên bảng xếp hạng cũng được thiết lập lại một lần nữa.\" Thanh âm trầm ổn ban bố mệnh lệnh xuống dưới, uy nghiêm trong lời nói làm rung chuyển tâm can: \"Đi điều tra tất cả thông tin về hắn và những kẻ liên quan.\"<br>Sau tiếng chân rầm rập rời đi, một tiếng thở dài yếu ớt của nữ liền nối tiếp <br>: \"Việc này làm ta cảm thấy đáng lo ngại.<br><br>Nghe nói đám bên điện thờ cũng bắt đầu hành động rồi.\"<br>: \"Xem ra sắp tới sẽ nhộn nhịp lắm đây.\"<br>_<br>Hướng về phía Tây, trên ban công cao nhất của lâu đài tráng lệ vô chủ.<br><br>Những khay trái cây và ly vàng, châu báu được ném bừa bộn trên thảm.<br><br>Lưỡi hái đen dài to gấp ba lần người trưởng thành tùy tiện đặt dựa vào cột trắng bên cạnh.<br>Một bảng sáng tràn ngập thông báo tỉ mỉ chi tiết về những thông tin trong Vực Thẳm lơ lửng giữa không trung.<br>: \"Ai nha~ Tên này thật sự thú vị đấy.\" Thanh âm gắt gỏng trở nên vô cùng phấn khích: \"Hừm.<br><br>Không dễ mà thu hút sự chú ý của ta đâu.<br><br>Hắn sẽ là con mồi tiếp theo.\"<br>: \"Không biết hắn có mang đến nhiều niềm vui và bất ngờ cho mình không đây?\".<br><br>"]