["<br>","<br>Màn đêm đen kịt, sấm sét xẹt qua ầm ầm.<br><br>Ngọn sóng xanh nhạt lấp lánh ấy chồm lên cao ngàn mét, giống như dải lụa vắt ngang rơi xuống đóa hoa giữa biển trời bao la vô tận.<br><br>Xung kích đáng sợ thổi tan một đợt mây mù xung quanh.<br>Tình huống như vậy, làm cho lòng Kinh Thế có chút không thoải mái.<br><br>Dù sao đi nữa hình ảnh này nhìn kiểu gì cũng thấy rất quỷ dị.<br><br>Chưa kể bọn họ còn đang bị bao vây tứ phía bởi đám đông quái gở ngoan độc.<br>Nội tâm Kinh Thế có chút bất an, nhưng trên mặt lại không hề có biểu cảm gì.<br><br>Linh Uyên nhìn các thành viên khác, quan sát phản ứng của bọn họ.<br>: \"Sự suy nhược hiện giờ trở thành điểm yếu của chúng ta.\" Hai tay thiếu nữ tóc tím ghì chặt lấy hai bên huyệt thái dương: \"Đám người này đúng là biết chọn lúc xuất hiện.\"<br>: \"Mọi người có tính toán suy xét lại vụ bom nguyên tử không? Tôi thấy nó khả thi đ...!Ưm!\"<br>Kinh Thế dùng tay bịt miệng Linh Uyên, khóe miệng không nhịn được khẽ giật giât: \"Tàu còn phải chạy về bến mới coi như kết thúc nhiệm vụ.\"<br>Vòng vây của đám đông xung quanh đang dần co lại.<br><br>Những khuôn mặt tái nhợt xen lẫn điên cuồng ác ý mờ ảo dưới ánh lửa.<br><br>D*c vọng khát máu và giết chóc trong con mắt của họ đang dần tăng cao.<br>Sau khi suy xét xem sức lực của mình có đủ để gánh vác không, Kinh Thế nhỏ giọng hỏi những người còn lại tình hình.<br>Ánh mắt An Vi tĩnh mịch như động sâu không đáy: \"Vẫn chưa tới giới hạn cuối cùng.<br><br>Tôi có thể chống đỡ được nhiều hơn một ngày.\"<br>: \"Chênh lệch có hơi nhiều đấy.<br><br>Tôi chỉ còn có thể tăng cao sức mạnh và tốc độ trong khoảng thời gian ngắn, nhưng không thể quá lâu.\" Rui nắm chặt dây xích, thận trọng bổ sung: \"Có lẽ gần một tiếng.\"<br>Micae suy nghĩ mấy giây, nhíu mày cho ra đánh giá đúng trọng tâm: \" Kỹ năng cá nhân củ tôi sử dụng được hơn nửa tiếng nữa.\"<br>Thiếu niên tóc vàng tỏ vẻ hòa hoãn, như thể đang trò chuyện về thời tiết hôm nay ra sao.<br>: \"Cố gắng xử lý tất cả trong thời gian ít hơn nửa tiếng, chiếm buồng lái chính.\"<br>Micae: \"Còn Linh Uyên thì sao?\"<br>: \"Kệ y đi, tên đó mạnh mà.\"<br>Linh Uyên: \"...\"<br> <br>Mấy người có từng cân nhắc đến cảm xúc của tôi không vậy?<br>: \"Số lượng quá lớn, thời gian quá ít.<br><br>Liệu có kịp không?\" Thiếu nữ tóc tím nửa đùa nửa thật hỏi một câu.<br>Thần sắc của Kinh Thế trở nên bình tĩnh mà nghiêm túc: \"Có thể.\"<br>Ngữ điệu kiên quyết và chắc chắn của hắn khiến Rui ngây người mấy giây.<br><br>Cảm xúc nơi đáy mắt của An Vi cũng dao động rất nhẹ.<br>: \"Vậy làm thôi.\" Bằng một giọng nhẹ nhàng, Micae nói.<br>Trong mắt Rui nhảy lên ngọn lửa mãnh liệt, tóc mái tím nhạt bị xao động rất khẽ.<br><br>An Vi cũng khởi động chế độ chiến đấu.<br><br>Ngay khi Kinh Thế dẫn đầu xông về phía các quý tộc đối diện, nhân ngư ngồi trên vai hắn cũng ngông cuồng cất tiếng khiêu khích<br>: \"Có giỏi thì đến đây!\"<br>Đám đông gầm rú lao về phía năm người.<br><br>Sự nhanh nhẹn và tốc độ của những NPC này đều khá đáng sợ, may mắn vũ khí đều đã bị họ hủy hết nên so ra cũng chỉ coi như là một đám người khỏe hơn người bình thường một chút.<br>Hoàn cảnh tạo ra xu thế, Rui nâng cao ý chí của bản thân, lưỡi hái dây xích quét một đường máu, phóng túng chém giết trên boong tàu.<br>An Vi trên người mang theo khí chất đạm mạc cỗ xưa, vung tay khuếch tán vô số lá bùa tấn công đối thủ.<br><br>Kiếm khí xuyên qua bề mặt sắc bén tràn ra bên ngoài, giống như ngọn lửa và nham thạch nóng chảy bùng lên từ trong núi lửa, nhấn chìm kẻ địch trong biển kiếm.<br>Micae giống như bùng phát sức mạnh kỹ năng đến cực hạn, tơ trắng bay múa trong không trung.<br><br>Cứ mỗi một người ngã xuống, đội quân oán linh phía sau thanh niên tóc trắng lại dày thêm một tầng.<br><br>Điên cuồng lao đến cắn xé, cản lại bước chân đám đông.<br><br>Đồng thời không ngừng tạo ra trói buộc vô hình, gây ảnh hưởng đến đối thủ, khiến động tác của đám người dần trở nên chậm chạp.<br><br>Tạo cơ hội cho những người khác lao lên tấn công chiếm thế.<br>Linh Uyên mặc dù bất tiện trong di chuyển, nhưng bản thân y lại có khá nhiều kỹ xảo quỷ dị.<br><br>Đạo cụ vạn điểm liên tục tung ra không chớp mắt.<br><br>Kinh Thế ngoài tấn công ra còn tranh thủ làm phương tiện di chuyển, giúp y tránh né và tiếp cận những tên có vẻ mạnh trong đám người.<br><br>Sau đó để Linh Uyên dùng điểm và đạo cụ phang gã.<br>Năm người rẽ đám đông mà lao đi, ai nấy đều chiến đấu theo phong cách quái gở như những con sói hung ác.<br>Cảm xúc ảnh hưởng lẫn nhau làm tăng thêm sự cuồng nhiệt, k1ch thích trong chiến đấu khiến trạng thái của mỗi người chơi đều bay vọt lên đến đỉnh cao.<br><br>Hình thành cực hạn điên cuồng chém giết.<br>Thời gian trôi qua từng phút từng giây, trong cơn gió lạnh kèm theo mùi máu nhàn nhạt.<br><br>Âm thanh đổ vỡ va chạm chói tai vang vọng khắp nơi, rung động không dứt.<br>Micae miễn cưỡng ổn định thân thể, dựa vào trí nhớ khó khăn lượn một vòng tới khoang lái chính.<br><br>Sau khi quan sát các nút và cần gạt thì nhanh chóng dệt nên ý tưởng.<br><br>Chuyên tâm tìm cách sử dụng bàn điều khiển này.<br>Phút chốc, con tàu rầm rầm rung chuyển.<br><br>Liên tục nghiêng ngả trái phải, chực chờ đổ xuống biển lớn.<br><br>Ngọn sóng vươn cao vỗ vào mạn tàu, chấn động mang theo hàn ý tận xương.<br><br>Một loạt quý tộc đang đứng bên mép tàu không đề phòng đều bị con tàu nghiêng ngả hất xuống biển.<br><br>Lác đác nhân ngư bên dưới giống như chờ sẵn, con này con khác lần lượt vọt lên vồ lấy người kéo xuống.<br><br>Khí thế nghiền áp đáng sợ khiến mồ hôi lạnh trên người từng tầng từng tầng toát ra.<br><br>Vị trí kẻ đi săn và con mồi cũng bị đảo ngược.<br>Trong cơn chấn động, số lượng quý tộc giảm xuống ngày một ít.<br><br>Lồ ng ngực Kinh Thế phập phồng, hô hấp hỗn loạn, quay về phía buồng lái hét lên một tiếng lớn: \"Micae! Thêm vài lần nữa!\"<br>Khóe mắt Micae nâng lên, hô hấp kiềm chế nhẹ nhàng, mồ hôi rịn ra trên trán.<br><br>Chống khuỷu tay vất vả điều khiển cần gạt và nút bấm.<br><br><br>Trong khi các sợi tơ trắng vẫn không dừng lại mà rút thêm oan hồn bảo vệ cửa khoang, tránh cho kẻ địch tùy cơ xông vào.<br>Con tàu tiếp tục chao đảo giống như lật đật.<br><br>Nhiều lần còn áp sát mặt biển đến mức cả người Kinh Thế đều bị sóng tạt ướt.<br><br>Bên tai chỉ còn tiếng sóng vỗ hỗn loạn, tạm thời không nghe được âm thanh gì khác.<br>Trong hoàn cảnh kịch liệt như vậy, An Vi và Rui vừa nỗ lực cân bằng thân thể, vừa không ngừng tay mà tấn công đàn áp lên.<br><br>Không vì hoàn cảnh khó khăn mà chùn bước.<br>Chỉ còn một đợt cuối cùng!<br>Linh Uyên rút ra hơn mười đạo cụ hình cầu nhỏ.<br><br>Đôi mắt Kinh Thế phá lệ sáng ngời, dùng thêm sức lực bước nhanh hơn về phía trước.<br>: \"Rui!!!\" Tiếng hét thấu trời, tràn đầy mãnh liệt.<br>Mái tóc đen nhánh bị gió thổi tung, thiếu nữ tóc tím nhìn qua, ánh mắt nóng như lửa.<br><br>Vừa vung tay liền tung ra xích sắt, chuẩn xác quấn quanh eo nhân ngư trên vai thiếu niên.<br>: \"Đi nào!!!\"<br>Thiếu nữ cắn răng lao thẳng về phía trước, hai tay nắm lấy sợi xích dùng sức lực cực lớn ném văng đi.<br><br>Theo đó Linh Uyên cũng xông tới đám đông hơn trăm người còn lại không chút do dự.<br>Một loạt đạo cụ hình cầu được ném ra, nổ tung thành lớp lớp sóng âm thanh, quét sạch người trong phạm vi quanh đó xuống biển.<br><br>Nhân ngư giữa không trung cũng không ngăn được áp lực của xung kích mà bị đánh bật ra sau.<br>[ Đinh! ]<br>[ Nhiệm vụ phụ tuyến: Nổi dậy đi loài cá!: Hoàn thành ( Thưởng 10.000 điểm) ]<br>Kinh Thế liều mạng tăng hết tốc lực, phi xuyên qua mây mù, vượt lên ngàn dặm sóng bạc.<br><br>Trước giờ hắn chưa từng chạy nhanh như thế.<br><br>Bước chân đạp trên mặt nước, đâm thủng bóng trăng mờ.<br>Nhanh hơn, nhanh hơn nữa.<br>Cơn gió thổi qua lật tung tà áo, sinh mệnh bé nhỏ liều mình mà chạy giữa biển khơi mênh mông.<br><br>Chạy như không gì có thể ngăn lại bước chân, chạy dưới bầu trời đêm với những ánh dương đang lên.<br><br>Đón lấy một sinh mệnh khác đang từ trên trời hạ xuống.<br>Khoảnh khắc, đôi tay vươn về phía trước, không chần chừ lưỡng lự bắt lấy nhau, toàn bộ đại dương cuồng nộ gầm thét.<br>Phòng livestream một trận la hét kinh người:<br>[ Hai anh bé ngầu quãi đạn huhuhu!!! ( Thưởng 300 điểm) ]<br>[ Mẹ nó trận này đỉnh cao quá! Em sẽ lưu giữ lại khoảnh khắc này aaa! ( Thưởng 350 điểm) ]<br>[ Các chồng ơi em tới đây! ( Thưởng 200 điểm) ]<br>[ Cứu tui trời ơi, mẹ nó nhóm liên hoan văn nghệ nhà mình đỉnh ứ chịu được! ( Thưởng 300 điểm) ]<br>[ Nhìn bé Mi nỗ lực chiến đấu đến tận kết thúc nhói lòng quá, tôi ơi không được khóc! ( Thưởng 300 điểm) ]<br>Thái dương tỉnh giấc, tia nắng hôn nhẹ trên mặt biển.<br><br>Những con sóng giận dữ cũng bị ôm lấy, chìm xuống lòng đại dương sâu thẳm<br>Chân trời nhuộm đỏ ánh lửa.<br><br>Hai dáng người thon dài anh đ ĩnh giống như được bao phủ trong vầng hào quang rực rỡ, đập tan toàn bộ bóng tối vây quanh, thắp sáng cả bầu trời đêm.<br><br>Khung cảnh huyền ảo đến mức không tin được.<br>Kỹ năng đã tiến vào trạng thái làm lạnh.<br><br>Không còn biến động khác thường nào, Micae cũng hoàn toàn yên tâm ngã ngồi ra sau, thở một hơi dài mệt mỏi.<br><br>Rui nhìn boong tàu một mảnh hỗn độn, vừa chống eo vừa âm thầm than thở.<br><br>An Vi thì cẩn thận đi quan sát lần nữa để đề phòng trường hợp ngoài ý muốn.<br>Mặt biển sau cơn dư chấn dữ dội cuối cùng cũng trở lên bình lặng như ban đầu.<br><br>Xanh thẳm dạt dào.<br>Kinh Thế nghiêm túc đánh giá nhân ngư trong ngực, khẽ nhấp môi thành một độ cong hỏi đùa: \"Lần này anh có định chạy nữa không?\"<br>Linh Uyên không nói chuyện.<br>Kinh Thế: \"...\" Được rồi, hắn đã hỏi lời dư thừa.<br>Nhân ngư từ trên tay hắn vội vàng giãy xuống, chống tay trườn tới chỗ buồng điều khiển của Micae tìm kiếm gì đó trong ánh mắt kỳ quái của mọi người.<br>Ngay sau đó, Linh Uyên dâng lên sắc thái vui vẻ ôm phao cứu sinh từ trong ra ngoài, còn kèm tặng một tràng cười điên cuồng sung sướng.<br> <br>: \"Hóa ra là ở đây.\"<br>Kinh Thế tới gần muốn xem phao cứu sinh kia có gì đặc biệt, lại bị Linh Uyên đề phòng nhìn chằm chằm<br>: \"Làm gì? Muốn bế tôi nữa hả? Không được đâu nha.<br><br>Tôi không phải người mà thứ nhỏ bé như cậu có thể mơ ước tới.\"<br>Kinh Thế: \"...\"<br>: \"Bây giờ anh cũng đâu có chạy được.\" Thiếu niên tóc vàng không nhịn được oán thầm một câu.<br>Linh Uyên thiếu đòn búng tay cái tách: \"Chỉ dựa vào cậu?\"<br>Kinh Thế: \"...\"<br>Đúng lúc này, đuôi cá chẳng hiểu sao từ từ biến thành một đôi chân dài miên man.<br><br>Linh Uyên không biết ngại mà vơ lấy một mảnh vải sơ sài quấn quanh eo, ôm phao cứu sinh loạng choạng chạy ra ngoài.<br>Kinh Thế: \"...\"<br>Phòng phát sóng cuối cùng cũng trở lại bình yên vốn có:<br>[ Trở lại rồi! Chó Linh Uyên! ]<br>[ Ê ê ê, vậy là thiết lập của tên kia sau khi lấy lại trí lực có thể biến đuôi cá thành chân ấy hả? Thế mà dám giấu giếm bắt chồng tôi bế suốt phó bản.<br><br>Mẹ nó chó Linh Uyên! ]<br>[ Sau khi Linh Uyên từ cá trở lại làm chó.<br><br>Nhân lức anh Kinh không chú ý há miệng cắn bừa, anh Kinh bị lây nhiễm biến thành zombie.<br><br>Cuối cùng từ phó bản thế giới kinh dị vô hạn lưu biến thành mạt thế dị năng thăng cấp.<br><br>]<br>[ Như một điều hiển nhiên, cứ tưởng sẽ là tình cảnh người chơi tương tàn, nhưng không! Lúc anh Kinh vừa định vung tay đánh zombie, thanh âm hệ thống bỗng chốc biến đổi: Chào mừng kí chủ đến với hệ thống chữa lành phản diện.<br><br>]<br>[ Tôi không muốn phá đội hình đâu.<br><br>Nhưng mấy lầu trên bẻ lái ghê quá! Từ vô hạn lưu đến mạt thế dị năng rồi lại hệ thống chữa lành khoái xuyên.<br><br>Tôi phục quá! ]<br>[ Trình suy diễn của các người thật là thượng thừa.<br><br>Tui cap màn hình rồi đấy á! ]<br>[ Gu các má trong phòng này mặn ghê hồn.<br><br>Hành văn ngắn ngủn, tình tiết cua gấp, mạch chuyện thì chẳng thấy đâu......!Nhưng tui thích lắm!!!! ]<br>Kinh Thế đầu đầy dấu hỏi nhìn phần bình luận chệch hướng một đi không trở lại trong phòng livestream.<br><br>Bên ngoài, xa xa đã nhác thấy đất liền.<br><br>Cùng với đó là giọng nói máy móc vang lên bên tai:<br>[ Nhiệm vụ chính tuyến: Hoàn thành ]<br>[ Chuẩn bị truyền tống khỏi phó bản.<br><br>]<br>Cảnh tượng xung quanh bắt đầu dần dần sụp đổ, lộ ra bóng đêm vô tận ở phía sau lưng người chơi.<br><br>Thân ảnh của mọi người đang mờ dần.<br>Tầm mắt của Kinh Thế cũng chậm rãi trở nên tối tăm.<br><br>Thần trí chìm chìm nổi nổi, lại dị thường thanh tỉnh bị kéo đi, rời khỏi không gian xung quanh.<br>Ngọn sóng vỗ ra tiếng rì rào, như thì thầm lời tạm biệt.<br>_.<br><br>"]