["<br>","<br>: \"Này anh trai, cảm ơn nhé.<br><br>Nhưng tôi không ngu ngốc đến thế.\" Mephisto bĩu môi, nhìn kỹ anh từ trên xuống dưới.<br><br>Cậu đã sớm dùng đạo cụ kiểm tra một lần xung quanh khu vực này: \"Hơn nữa việc này cũng không liên quan đến anh đâu.\"<br>: \"Chỉ là tôi khá hứng thú với việc các cậu đang làm mà thôi.\" Trong giọng nói Âu Dương mang tinh thần phấn chấn.<br>Mephisto da đầu hơi tê dại.<br><br>Cậu nhìn qua Kinh Thế, nhưng người nào đó rất nhanh lảng tránh ánh mắt của thiếu niên.<br>Chàng trai trẻ tiếp tục gật gù: \"Trông như hai người đang muốn tìm hiểu thông tin về các thần nhỉ? Ở thành phố này, mạng lưới quan hệ của tôi tương đối rộng đấy.<br><br>Có lẽ có thể giúp mọi người một tay.\"<br>Kinh Thế: \"Ờ thì, anh nói không sai.\"<br>Mephisto nghiêng đầu khó hiểu khi nhìn Kinh Thế: \"Ta đã nói ta rất mạnh.<br><br>Con mồi, chúng ta thậm chí không cần đến bất kỳ sự trợ giúp nào.\"<br>Kinh Thế mấp máy môi, không biết nên đáp lại như thế nào.<br><br>Hắn quen thuộc để lời của thiếu niên trôi ra sau đầu, quay qua nói chuyện với Âu Dương.<br>Muốn gặp được thần, cần có thông tin.<br><br>Khả năng cao là những nhà thờ, giáo đường hoặc điểm tụ tập của tín đồ sẽ có thứ họ cần.<br><br>Dù sao đi nữa, hai người chắc hẳn phải rất bận rộn trong thời gian sắp tới.<br><br>Chưa kể NPC này là một bác sĩ bình thường, có thể giúp đỡ và hoàn toàn không gây phiền hà gì trong chuyến đi.<br><br>Vì vậy, Âu Dương rất nhanh liền được chấp thuận chen một chân vào.<br>Mephisto không vui cho lắm.<br><br>Cậu không ngừng lải nhải trong thổn thức và cằn nhằn khi rời khỏi giáo đường mặt trăng.<br><br>Hai người khác chậm rãi đi theo phía sau không xa.<br><br>Kinh Thế lặng lẽ thở hắt ra, vừa đi vừa quan sát xung quanh.<br>: \"Là kiểu tâm lý bốc đồng và hơi kiêu ngạo của lứa tuổi vị thành niên thôi.\" Âu Dương nói một cách sâu xa: \"Cũng không phải thật sự giận dỗi cậu đâu.\"<br>Kinh Thế: \"Anh là bác sĩ tâm lý?\"<br>Âu Dương nhìn quanh và lắc đầu: \"Không phải chuyên ngành, nhưng có học qua một chút.\"<br>Kinh Thế biểu cảm kỳ lạ không thể nói rõ.<br><br>Hắn cảm thấy ở một số phương diện đặc biệt, đối phương quả thực rất thần bí.<br>: \"Tín ngưỡng của anh là gì? Hay nói, anh tôn thờ vị thần nào?\"<br>Âu Dương: \"Cậu có thể đoán thử xem? Nếu đoán trúng sẽ có phần thưởng đó, haha.\"<br>Mephisto vẫn đưa lưng về phía hai người và hùng hổ bước đi rất nhanh.<br><br>Khoảng cách giữa họ bị kéo ra một đoạn dài.<br><br>: \"Để anh đi cùng giống như mang theo một mối nguy không biết trước vậy.\" Kinh Thế không có thời gian để ngó ngàng đến biểu cảm hài hước của anh ta: \"Tôi hơi hối hận rồi đấy.\"<br>: \"Chà.<br> <br><br>Không phải so với tôi, cậu còn nguy hiểm hơn sao?\"<br>Xung quanh yên ắng hơn bao giờ hết.<br><br>Bước chân của thanh niên vô thanh vô thức chậm lại rồi dừng hẳn.<br><br>Kinh Thế nhìn về phía Âu Dương, người đang đến gần hắn và nói<br>: \"Bề ngoài trung lập vô hại, thực chất lại thiếu sự đồng cảm.<br><br>Một trong những biểu hiện rõ ràng của rối loạn nhân cách chống đối xã hội.\"<br>Kinh Thế im lặng.<br><br>Lông mi rung động, tròng mắt đen sẫm chuyển động trong hốc mắt.<br>Âu Dương quan sát từng biểu cảm nhỏ trên khuôn mặt hắn một cách đầy thích thú.<br><br>Khóe miệng của vị bác sĩ hơi nhếch lên<br>: \"Thế, cậu đã giết bao người rồi?\"<br>Con ngươi Kinh Thế chăm chú nhìn sâu vào Âu Dương, tựa như đang nhìn một vấn đề cần giải quyết.<br>Kinh Thế hơi nâng tay, trong khi Âu Dương đứng yên tại chỗ.<br>Người đàn ông đối diện ngoắc khóe miệng, ý cười không hề lan tới đáy mắt một chút nào.<br>: \"Hoặc là, cậu và nhóc kia đều thuộc đám người ngoại lai tự tiện xâm nhập thế giới này.\"<br>: \"Người chơi, nhỉ?\"<br>Toàn bộ khán giả trong phòng livestream của Kinh Thế đồng thời bùng nổ:<br>[!!! ]<br>[ Cái quái gì thế?! Sao tên đó lại biết về người chơi?! Đừng nói tất cả NPC trong phó bản cũng biết đấy nhé? ]<br>[ Nghe như một tình huống kinh khủng vậy.<br><br>NPC này nguy hiểm quá!!! ]<br>[ Tôi vẫn chưa get được trọng điểm nữa! Trước giờ xem phó bản này đâu thấy NPC này xuất hiện đâu?! ]<br>[ Rồi, IQ bỏ lại tôi mà đi rồi.<br><br>Cái gì đang xảy ra thế?! Hay là anh Kinh nhà tôi kích hoạt nhầm map ẩn nào rồi?! ]<br>[ Ê ê, tôi có một giả thuyết éo ổn lại được bật ra...!]<br>Tinh xâm lược của câu hỏi này quá mạnh.<br><br>Bàn tay nâng lên giữa không trung của Kinh Thế nhẹ nhàng vỗ hai cái lên vai Âu Dương.<br>: \"Người chơi? Anh đang cố nói gì vậy?\" Hắn không nói gì để phản bác lại câu hỏi đó, vẻ mặt bình thản vô cùng: \"Tôi chẳng qua chỉ là một kẻ không quá tin thần thôi.\"<br>Vững chắc bảo vệ thiết lập, Kinh Thế rất chuyên nghiệp.<br>: \"Vậy ra là một kẻ báng bổ à? Hiếm thấy thật.\" Âu Dương xoa cằm, cũng chẳng biết có tin hay không.<br>Thằng cha này...<br>Nét mặt của Kinh Thế không được tốt cho lắm.<br><br>Hiện tại hắn có hơi muốn quay lại vài phút trước và nghe theo Mephisto rồi.<br>Sự việc chưa đến mức hai bên phải sống chết, Kinh Thế lựa chọn ném ra sau đầu.<br>Nhớ năm đó, Linh Uyên còn bị hắn ấn trên mặt đất mà mài cơ.<br>Hai người nhìn nhau mấy giây, cùng ăn ý bỏ qua chủ đề này.<br>: \"Học qua một chút cơ đấy.\" Kinh Thế nói tiếp bằng vẻ mặt điềm tĩnh: \"Anh có vẻ tầm thường hơn những gì anh thể hiện.\"<br>Âu Dương cười thân thiện đáp lại: \"Tôi có thể coi nó như lời khen không?\"<br>Kinh Thế: \"Đồ điên.\"<br>: \"Như nhau, như nhau thôi.\"<br>Kinh Thế đem móc khóa búp bê ôm vào trong lòng ngực vuốt ve, chẳng nói chẳng rằng quay đầu đi.<br><br>Âu Dương cười hì hì hai tiếng theo sát đến chỗ Mephisto.<br><br>Thiếu niên nghiêng đầu nhìn bọn họ, khuôn mặt xinh đẹp tràn ngập nghi hoặc.<br>_<br>Gần giáo đường của Nữ thần Mặt trăng nhất là Kim điện của những tín đồ tôn thờ rồng.<br><br>Âu Dương vô cùng nhiệt tình dẫn hai người bắt xe công cộng rồi thuận theo đường lớn đi.<br>Đi suốt một đêm, những ngôi nhà khắc gia huy mặt trăng dần bị đổi thành những căn biệt thự xa hoa tráng lệ, thuần một màu vàng chói mắt.<br>Ba người xuống xe.<br><br>Những kẻ tín ngưỡng rồng dán tuyên truyền khắp nơi cực kỳ rộng rãi chỉ cho bọn họ đường tới Kim điện.<br><br>Toàn bộ hành trình thông suốt, kỳ lạ hơn là không gặp bất cứ người chơi nào.<br>Tướng mạo của Mephisto vẫn luôn thu hút vô số ánh nhìn suốt dọc đường.<br><br>Thiếu niên dứt khoát đội lên mũ áo, lại mua một cặp kính râm từ giao diện mua sắm che đi.<br>Kim điện rồng được dựng lên từ một phần của hang núi khổng lồ tiếp giáp rừng rậm cách đó không xa.<br><br>Thể tích cực kỳ khổng lồ, vừa hoành tráng vừa nguy nga, có thể so với một mảnh đại lục.<br><br>Đứng trước nó, nhân loại trở nên thật nhỏ bé.<br><br>Khác với giáo đường thiết kế tỉ mỉ tinh xảo của Nữ thần Mặt trăng, điện Rồng vô cùng hùng vĩ tráng lệ.<br><br>Vách tường cho đến mặt đất nơi nơi đều dát vàng bạc đá quý, khoa trương lại không tục tằng.<br>Ở trên đỉnh của tòa nhà, một sinh vật to lớn màu bạc đang nằm phơi nắng.<br><br>Phía trên cao, hai ba đôi cánh đen khổng lồ dang rộng chao lượn qua lại.<br><br>Thành thị hiện đại vang vọng tiếng rồng ngâm.<br>Vô cùng huyền bí và mạnh mẽ.<br>Kinh Thế và Mephisto nhất trí đứng chung một chỗ trong đám đông, kinh ngạc mở to mắt ngắm nhìn những sinh vật thần thoại kia.<br><br>Hệ thống không phát tới thông báo, tức là những sinh vật trên kia vẫn chưa phải thứ họ cần tìm.<br>Chắc không phải cần đến gặp hẳn Vua Rồng đâu nhỉ?<br>Chết tiệt.<br><br>Phiền lòng chết thôi!<br>Đông đảo tín đồ, người đông nghìn nghịt.<br><br>Ai ai cũng muốn vào trong Kim điện diện kiến thần.<br><br>Để phù hợp với nguyên tắc văn minh và hữu nghị, các vị quản lý quyết định dùng phương thức bốc thăm có lệ chọn một trăm người mỗi lượt.<br>Kinh Thế: \"...\" Các người có thể tùy hứng hơn được nữa không?<br>Âu Dương dùng quan hệ quen biết đút tiền cho ba người đi cửa sau vào.<br>Kinh Thế: \"...\"<br><br>_<br>Mức độ canh giữ bên trong Kim điện chặt chẽ đến khó tin.<br><br>Cứ cách một khoảng lại có một đội thủ vệ mặc áo giáp vàng đeo súng canh giữ, bố trí gần như không có kẽ hở.<br>Ánh lửa chiếu ra từ những ngọn đuốc trùm lên xung quanh một loại không khí thần thánh.<br><br>Những tín đồ chỉ được phép tham quan và cầu nguyện trong một khu vực nhất định trong đại sảnh.<br><br>Chính xác hơn là phạm vi xung quanh tượng rồng khổng lồ bằng đá trắng đang giương cánh ở trung tâm.<br>Bức tượng điêu khắc toát lên vẻ vĩ đại to lớn, vượt trên cả quan điểm đẹp xấu.<br><br>Như đốt cháy linh hồn, khiến thế nhân phải ngước nhìn thán phục.<br>Một đám người quỳ rạp dưới đất khẩn cầu.<br>Âu Dương hai tay khoanh trước ngực, thổn thức một tiếng: \"Bọn chúng cầu nguyện với rồng, nhưng lại quên rằng rồng cũng là loài tham lam.\"<br>: \"Thần linh không phải cũng là ảo tưởng viển vông huyễn hoặc à?\" Kinh Thế điềm nhiên đối đáp.<br>Mephisto như có điều suy đoán nhìn lướt qua hai người.<br>Theo tiếng lầm bầm cầu nguyện mỗi lúc một nhiều, biên độ cũng ngày càng dồn dập hơn.<br><br>Rồng đá dần dần mở rộng cái miệng đỏ ngầu của nó.<br><br>Đôi mắt vô thần cục cựa xoay chuyển.<br>Dị biến này khiến hơi thở Kinh Thế cứng lại.<br><br>Đồng tử hổ phách của Mephisto hơi co, cảnh giác nâng cao.<br><br>Chỉ có Âu Dương là tủm tỉm cười, không có chút ý thức đề phòng tí nào.<br>Từng tia ánh sáng nhạt xuất hiện trên đôi cánh rồng.<br><br>Sau đó nhanh chóng tách ra, ngưng tụ vào một chỗ.<br><br>Tượng đá ẩn hiện những gợn sóng mờ nhạt.<br>Kinh Thế đột nhiên bị ánh sáng chiếu vào, hắn giơ tay ngăn lại.<br>Tượng đá chậm rãi di chuyển, sống động như thật.<br><br>Cái đuôi dài vung lên đánh bay một loạt cột gai bằng đá về phía các tín đồ.<br>Phập!<br>Là thanh âm đâm xuyên qua thân thể.<br>Kinh Thế ngớ người nhìn màn đen hình bầu dục che chắn phía trước.<br><br>Dưới chân là vô số mảnh đá vỡ do cột gai va chạm với màn đen.<br>Khiên chắn trong chốc lát đã tan ra, lưu động trở về dưới chân thiếu niên bên cạnh.<br><br>: \"Ngươi quá thiếu cảnh giác, con mồi.\" Mephisto trông có vẻ rất bực dọc: \"Cứ thế này ngươi sẽ bị xé xác đấy.\"<br>Kinh Thế: \"Đừng nói như thể tôi yếu ớt lắm thế.\"<br>Thiếu niên hung dữ lườm Kinh Thế.<br><br>Môi hắn mím lại thành đường thẳng.<br>: \"Mephisto nói đúng mà.\" Đôi mắt của Âu Dương hơi híp lại, khóe miệng khẽ cong cong: \"Cậu nên quý trọng cái mạng nhỏ của mình chút đi.\"<br>Tượng rồng đã ngưng cử động.<br><br>Hơn mười tín đồ dưới chân nó bị gai đá đâm chết, máu chảy lênh láng trên sàn nhà.<br><br>Giống như ở giáo đường Mặt trăng, không ai có dị nghị, các thủ vệ giáp vàng nhanh chóng đi đến đem thi thể rời đi.<br>: \"Ba tên phàm nhân đằng đó.<br><br>Ai cho các ngươi lá gan đứng thẳng ngông nghênh giữa Kim điện?\"<br>Kinh Thế nghe thấy âm thanh, ngẩng đầu nhìn về phía bên kia.<br><br>Một người đàn ông dáng người cao lớn với chòm râu bạc, áo bào xám dài chấm đất.<br><br>Đám tín đồ cùng vào với họ đang đứng sau ông ta, cắn răng không dám ra tiếng, thân thể phát run có vẻ rất sợ hãi.<br>Mephisto nhíu mày, giọng nói mềm mại như bông: \"Lão già, nói ai đấy?\"<br>: \"Thứ bất kính, còn không mau quỳ xuống.\" Gương mặt đối phương cực kỳ dữ dằn, trong mắt lộ rõ sự thô bạo.<br>: \"Lão bảo ai quỳ cơ?!\"<br>Kinh Thế giơ tay ngăn cản thiếu niên đang kích động, điềm tĩnh nói: \"Chúng ta là khách, cần tuân theo quy củ.\"<br>: \"Xem như các ngươi biết điều.\" Lão già hừ một tiếng.<br><br>Kinh Thế là người chủ động khom người trước.<br>Đầu gối còn chưa chạm đất, tiếng răng răng rắc nứt vỡ rất nhỏ đã vang lên khắp nơi.<br>Cả đại điện trở nên xôn xao.<br>Mephisto tháo kính râm rồi theo sau đó.<br><br>Ngay khi hai người vừa quỳ xuống, toàn bộ đại điện kiên cố ầm ầm chấn động, đến mức làm người ta có cảm giác như sắp nổ tung.<br><br>Mây đen bên ngoài kéo đến dày đặc, bầu trời ầm ầm như đang nổi bão.<br>Sắc mặt của lão già liên tục biến đổi.<br><br>Các tín đồ sợ hãi dập đầu quỳ lạy.<br><br>Thủ vệ khắp nơi rục rịch rút vũ khí, dần dần đi lên.<br>Kinh Thế và Mephisto chậm rãi đứng dậy.<br>Lập tức, toàn bộ trở lại yên lặng.<br><br>Có điều, bây giờ Kim điện đã rạn nứt và tan hoang đến đáng sợ.<br>Âu Dương ở phía sau nhìn chằm chằm hai người một hồi lâu, khóe môi nhếch lên một độ cong quái dị.<br><br>Một loạt tiếng bước chân vang lên từ xa đến gần.<br><br>Vừa nhìn, người đàn ông râu dài đã giật bắn người lên.<br>Năm người cả già lẫn trẻ khoác trường bào trắng với ghim cài áo làm từ đá quý vàng kim.<br><br>Đội hình nhìn qua rất hoành tráng.<br><br>Họ là những người quản lý cấp cao, trung tâm quyền lực của Kim điện chỉ dưới các vị tôn quý kia một bậc.<br>Đều là những người nắm trong tay quyền lực, đôi mắt sâu thẳm của họ để lộ kinh nghiệm và sự sắc bén khiến người khác phải lấy làm sợ hãi.<br><br>Lão già râu trắng lẫn các tín đồ đều cúi xuống hành lễ, không dám lên tiếng.<br>Biến động kinh khủng vừa rồi đã dẫn họ đến đây.<br> <br><br>Ánh mắt lão già hơi xao động, kính cẩn trình bày những việc đã xảy ra, một chút cũng không dám giấu diếm hay dối trá nửa lời.<br>Bầu không khí trầm lặng hơn bình thường.<br>Trên mặt các vị quản lý đồng thời trở nên nghiêm túc, dường như có nhận thức sâu sắc về tầm quan trọng cũng như tính mấu chốt của việc vừa xảy ra.<br>Đại diện cho các vị quản lý là một người phụ nữ đứng tuổi.<br><br>Bà chủ động tiến lên, cất lời chào hỏi đầy khiêm nhường với ba người Kinh Thế.<br>Kinh Thế lịch sự chào lại, không hề tỏ ra ngạo mạn chút nào.<br><br>Mephisto thái độ không vui lắm, hờ hững bật cười lạnh lùng.<br>Chỉ qua đôi ba câu trò chuyện, đại diện quản lý đã nhận ra điều gì đó ở thiếu niên có gương mặt xinh đẹp kia.<br>Có dấu hiệu tiệm cận với thần linh, nhưng lại mang mùi vị hắc ám lộ liễu.<br><br>Là đọa thiên sứ.<br>Bà không cảm nhận được gì từ hai người còn lại.<br><br>Nhưng có thể đứng ngang hàng với một thiên sứ, địa vị chắc chắn phải tương đương hoặc cao hơn.<br>Kinh Thế cũng từ thái độ và vài câu hỏi vu vơ của họ, hiểu ra được một vài điểm về vai trò của Mephisto.<br>Thiên sứ, người từng phục vụ cho thần.<br><br>Cũng là kẻ được kề cận thần linh, được thần trực tiếp ban phước.<br><br>Đọa thiên sứ là thiên sứ bị thần bỏ rơi hoặc tự mình rời khỏi cương vị.<br><br>Sức mạnh của đọa thiên sứ yếu hơn thiên sứ đáng kể, nhưng vẫn rất được các tín đồ kính trọng.<br><br>Một số đọa thiên sứ còn được mời đến điện Tử Thần cai quản.<br>Biết được thân phận của Mephisto sau, lão già râu trắng gần như nghẹn lại, trong phút chốc không thể cất lên bất cứ lời nào.<br><br>Chỉ có thể run lẩy bẩy quỳ sụp xuống dập đầu tạ lỗi.<br>Khán giả phòng livestream được dịp hớn hở:<br>[ Này thì quỳ, này thì quát chồng teo.<br><br>Teo gọi fandom ra nuốt cả lò giờ.<br><br>( Thưởng 350 điểm) ]<br>[ Ngầu lắm á chồng ~ Chốt đơn! ( Thưởng 250 điểm) ]<br>[ Oaaa đẹp troai quá, em nguyện trở thành lốp xe dự phòng của các anhhh!!! ( Thưởng 300 điểm) ]<br>[ Nào nào nào, mấy lầu trên đừng có húp! Cả hai anh xã đều là của taooo!!! ( Thưởng 300 điểm) ]<br>Mấy người quản lý cấp cao nhanh chóng cân nhắc điểm tốt và xấu.<br><br>Sau khi niềm nở nhận lỗi về phía mình, lại dùng đôi ba câu khách sáo ý chỉ muốn tiễn ba vị tôn đại phật nọ sớm đi.<br>Rõ ràng, mấy tên quản lý này bên ngoài tỏ ra hoan nghênh, nhưng thực chất lại cực kỳ đề phòng bọn họ.<br><br>Biết hôm nay khó mà thu thập được manh mối hữu ích, Kinh Thế cũng nhanh chóng cáo biệt rồi dẫn hai người còn lại rời khỏi Kim điện.<br>_<br>Đêm trăng tròn.<br><br>Màn đêm vừa êm đềm vừa lặng lẽ, có cảm giác tĩnh mịch yên bình.<br>Ba cái đầu chồng lên nhau, thập thò ngó ra bên ngoài từ phía sau tòa tháp cao chót vót trên mái.<br>Ba kẻ nào đó lén lút cúi đầu, khom lưng dịch lên phía trước.<br><br>Chậm rãi mò mẫm đến phần tháp nghiêng có cửa sổ lợp bằng kính mỏng.<br><br>Tận lực không phát ra chút thanh âm nào.<br>Kinh Thế ra dấu để cho hai người khác dừng lại, đồng thời ngồi xổm xuống.<br><br>Lấy ra một cái cưa cắt kính cùng máy kẹp.<br>Ban ngày bọn họ đã gây náo loạn không nhỏ, lần nữa trở lại Kim điện chắc chắn sẽ bị nhìn chằm chằm.<br><br>Nhất định phải nghĩ biện pháp khác.<br>Kinh Thế vuốt lại mái tóc rối của mình.<br><br>Mephisto và Âu Dương giữ chân giúp hắn ổn định thân thể.<br><br>Thanh niên tóc đen từ trên mái cao chót vót buông thõng thân thể, ngả người ra sau.<br><br>Tay cầm dụng cụ, Kinh Thế dùng hết sức cắt đi một mảnh kính nhỏ trên cửa sổ.<br><br>Ngón tay co lại một chút, nhanh nhẹn thò vào trong mở ra chốt khóa bên trong ra.<br>Cạch.<br>Ba người thả dây, nhẹ nhàng xuyên qua đường cửa sổ đi xuống.<br>Ngay khi thân ảnh cuối cùng trên mái biến mất, mặt trăng bạc ngự giữa bầu trời đen đặc đột ngột nứt ra một đường thẳng dài.<br><br>Hai bên như bị thứ gì đó kéo ra, để lộ lòng trắng cùng con ngươi màu đen hình trăng khuyết.<br><br>Hàng mi bạc vỗ về màn đêm.<br>Viên đồng tử giữa không trung đảo qua lại hai vòng, nhìn thẳng về phía Kim điện.<br><br>Sau đó khép lại, biến mất không rõ tung tích.<br>_.<br><br>"]