["<br>","<br>Quán trà nhỏ.<br>Kinh Thế đang ngồi vắt chéo chân trên ghế, các ngón tay gõ lên bàn.<br><br>Đối diện hắn là vị khách vừa gặp.<br><br>Thiếu niên tóc nâu với gương mặt hút hồn.<br>Áo rộng dán trên lưng người đối diện, phác họa ra đường cong cơ bắp mê người.<br><br>Chỉ mới vào trong quán một lúc thôi mà ánh mắt của người chơi xung quanh đã lơ đang nhìn về phía này nhiều hơn hai lần.<br><br>Cả nam lẫn nữ.<br>: \"Em...!Em muốn thuê anh làm vệ sĩ.\" Mephisto do dự một lát mới lắp bắp nói ra yêu cầu của mình.<br>Ngón tay đang gõ trên mặt bàn dừng lại.<br><br>Kinh Thế đè cảm giác quỷ dị xuống, cất tiếng: \"Vấn đề của cậu là gì? Hay nói tôi phải bảo vệ cậu khỏi cái gì?\"<br>: \"Thể chất của em...!Ừm, có chút đặc biệt.\" Thiếu niên mờ mịt ngẩng đầu, chớp chớp mắt: \"Trong phó bản thì là quái vật và quỷ.<br><br>Ở Vực Thẳm thì là người chơi.<br><br>Bọn họ cứ luôn tìm cách tiếp cận rồi giở trò bi3n thái với em.\"<br>: \"Có người còn muốn bắt nhốt em, dường như họ rất thích thú với việc làm tổn thương em.\"<br>Nghe lời này, Kinh Thế cảm thấy có một loại cảm giác kỳ quái nói không nên lời.<br>Thiếu niên trước mặt mím môi, lông mi run rẩy.<br><br>Mãi sau mới xoa xoa mặt, nhỏ giọng nói thêm<br>: \"Em cảm thấy không thoải mái.\"<br>Tách trà trên tay của Mephisto đang run rẩy, có thể cảm nhận rõ sự khó chịu trên gương mặt của thiếu niên.<br><br>Tầm mắt Kinh Thế lướt qua một phần cổ tay trắng nõn đầy vết sẹo do dao cắt bị giấu dưới tay áo dài.<br>Thấy thiếu niên nhìn qua, hắn nhẹ nhàng chuyển đi tầm mắt<br> <br>: \"Cậu có hình dung kiểu đối tượng cụ thể cho loại nguy hiểm nhất không?\"<br>Mephisto: \"Hầu hết các NPC trong phó bản cấp B trở lên, đa phần là loại có dung mạo đẹp.<br><br>Một số người chơi nam, nữ cấp bán thần.<br><br>A, còn có vài Boss cấp thần trong các phó bản cấp S trở lên nữa.\"<br>Kinh Thế: \"...\" Nghe cậu nói thế làm tôi thấy lo lo rồi đó.<br>: \"Không...!không ổn sao ạ?\" Thiếu niên hai mắt đẫm lệ mông lung mà nhìn hắn, bộ dạng khẩn trương.<br>Kinh Thế: \"Mấy công hội có thế lực mạnh không đến mức ngay cả vật phong ấn thể chất đều tìm không thấy một món.<br><br>Vậy sao cậu lại tìm tôi?\"<br>Mephisto ngẩn người, theo hắn nói thấp thấp mà ừm một tiếng: \"Thể chất của em quá đặc biệt, đạo cụ bình thường không thể che giấu được.<br><br>Em lại không có khả năng chi trả cho những vật phẩm đắt đỏ hơn.\"<br>: \"Trước đây em có nghe đồn về quảng cáo việc làm của anh nhưng chưa tin tưởng lắm.<br><br>Có điều gần đây việc anh hạ được thành viên của Ám Sát lan truyền rất rộng rãi.<br><br>Em nghĩ có thể thử một lần xem sao.\"<br>Kinh Thế chỉ thuận miệng hỏi, cũng không có ý định thăm dò cậu ta.<br><br>Cá nhân hắn cũng cảm thấy ngẫu nhiên thoát ly quỹ đạo bình thường cũng chẳng hề gì.<br><br>Bèn viết nhanh xuống vài điều, tạo thành một hợp đồng cơ bản đi kèm giá cá đẩy qua.<br>: \"Đắt...!Đắt quá.\"<br>Mephisto vừa nhìn liền hít hít cái mũi.<br><br>Trong mắt mơ hồ toát ra nước mắt, muốn khóc nhưng không khóc, thoạt nhìn mười phần đáng thương.<br>: \"Thật ra từng này em vẫn có thể gom góp chắp vá được.<br><br>Chúng ta có thể ký hợp đồng chắc chắn hơn thông qua hệ thống.<br><br>Em rất tự do về thời gian, có thể đi cùng, càng không làm trễ nải những công việc khác của anh.\"<br>Thiếu niên cũng không quá hoảng sợ, chỉ cảm thấy quá nhiều.<br><br>Cậu hắng giọng<br>: \"Ngoài ra, chúng ta có thể thử việc trong một ngày trước được không ạ? Tất nhiên là vẫn sẽ có lương.<br><br>Thật ra em hơi lo về...!Anh biết đấy, mấy Boss cấp S kia có vài con có khả năng giám sát bên ngoài phó bản.\"<br>Kinh Thế: \"...\" Rốt cuộc mị lực của người này khủng khiếp tới mức nào vậy?<br>Thanh niên vuốt tóc mái rủ xuống ra sau đầu, đứng dậy và mở miệng<br>: \"Được, quyết định vậy đi.<br><br>Tôi sẽ làm vệ sĩ thử việc của cậu trong một ngày.<br><br>Nếu hài lòng, chúng ta có thể bàn kỹ hơn về hợp đồng dài hạn sau đó.\"<br>Thiếu niên thở ra một hơi, vội vàng đuổi theo sau.<br><br>Biểu tình không quá tự nhiên kéo kéo tay áo Kinh Thế: \"Anh ơi, sẽ ổn chứ ạ?\"<br>: \"Yên tâm đi.\" Ngữ khí Kinh Thế mang theo ý cười, ánh nhìn như thể luôn sẵn sàng để giải quyết mọi việc: \"Đến Linh Uyên tôi còn đ è xuống đánh rồi.\"<br>Đôi mắt Mephisto lấp lánh mà nhìn Kinh Thế, giống như vừa nhận ra hình tượng của người nọ phi thường cao lớn.<br>Thời điểm hai người rời khỏi quán, liền bắt gặp người quen.<br>: \"Anh Kinh?\" Ôn Mặc khoác áo choàng lam nhạt tương tự với An Hòa bên cạnh.<br><br>Hai người đi tới từ hướng ngược lại với hắn.<br>Kinh Thế chột dạ bước lên, đứng che chắn phía trước Mephisto: \"Hai đứa đấy à, đi đâu vậy?\"<br>: \"Em và An Hòa đang đi làm nhiệm vụ đầu tiên An Vi tiên tôn giao.\" Thiếu niên tóc hồng nói với phong thái rất trịnh trọng: \"Và đừng có che nữa, em vẫn nhìn được cậu ta thôi.\"<br>Kinh Thế lặng lẽ lùi lại một bước về sau.<br>An Hòa bày ra biểu cảm kỳ quặc trong khi nhìn thiếu niên đứng phía sau Kinh Thế.<br><br>Vừa nhác thấy dung mạo của Mephisto, Ôn Mặc liền bật thốt<br>: \"Anh nuôi tiểu yêu tinh bên ngoài, chó Linh Uyên có biết không?\"<br><br>Kinh Thế: \"Liên quan gì đến y?\"<br>An Hòa và Ôn Mặc đều ý vị thâm trường mà nhìn hắn, là loại ánh mắt phê phán nam nhân tồi.<br>Kinh Thế tổng cảm thấy có điểm quái quái.<br>Đương nhiên, vẻ mặt hắn vẫn không thể hiện chút cảm xúc, cơ thể cũng không có động tác thừa thãi nào.<br>: \"Với cả, anh không có nuôi cậu ấy.<br><br>Đây là...!ờ, một người bạn mới quen.\" <br>Mephisto bên cạnh lộ ra nụ cười tươi ngây ngô hiền lành với hai người.<br><br>Không hiểu sao, Ôn Mặc lại hơi bài xích với cậu ta.<br><br>Cơ thể cậu cảm thấy kì lạ.<br><br>Dường như có điều gì đó khác so với bình thường.<br>: \"Nghe nói bên Ám Sát đang ầm ĩ lắm.<br><br>Anh nhớ cẩn thận chút.\" Thiếu niên tóc hồng đau đầu day thái dương, cảm thấy khó thở: \"Bọn em cũng phải đi đây, không muộn mất.\"<br>Hai bên dường như không còn gì để nói.<br><br>Họ chào tạm biệt và thong thả bước về hai hướng trái ngược nhau.<br>Đi được một đoạn, An Hòa ngẫu nhiên quay đầu lại theo bản năng.<br><br>Trùng hợp chạm mắt với đôi đồng tử màu hổ phách xinh đẹp hơi híp lại.<br>Thiếu niên ngây ngô kia, Mephisto, đang cười.<br>_<br>Hơn nửa ngày sau.<br><br>Trong lúc tạt qua văn phòng của Dung Ly, An Hòa và Ôn Mặc lại gặp thêm một người quen.<br>: \"Họ Dung vừa ra ngoài có việc rồi.<br><br>Cũng lâu lắm mới gặp lại hai nhóc ấy nhỉ?\"<br>Chị Quân ngồi trên ghế, tay phải nâng lên chỉnh lại chiếc mũ rộng vành đội lệch.<br><br>Thanh âm có phần vui vẻ khoe khoang: \"Tôi đến vì đơn hàng của công hội.\"<br>: \"Quên nói nữa, tôi được nhận vào Hội Ma Nữ rồi.<br><br>Mặc dù chỉ là công hội top 20, nhưng không thể xem thường đâu nha~\"<br>An Hòa và Ôn Mặc chân thành nói lời chúc mừng.<br><br>Sau đó liền chuẩn bị đi sang phòng bên cạnh dọn dẹp hành lý mang đi.<br>Ngay lúc đó, Chị Quân đột ngột cau mày: \"Ôn Mặc, vũ khí và kỹ năng của cậu thiên về ánh sáng phải không?\"<br>Lời nói đó khiến Ôn Mặc giật mình.<br><br>Cậu quay đầu lại: \"Vâng ạ.<br><br>Có vấn đề gì sao?\"<br>: \"Hừm.<br><br>Người của cậu dính mùi của một sinh vật cấp cao hơn, giống như bóng tối ấy.\" Loại hương vị áp chế này khiến chị Quân không quá thoải mái, thật sự muốn lùi về phía sau mấy bước.<br><br>Cơn ớn lạnh chạy dọc cơ thể.<br>Biểu hiện của nữ phù thủy dần trở nên kỳ quái: \"Kỹ năng và công việc của chị trong công hội hay phải tiếp xúc với vật phẩm nguyên tố.<br><br>Vậy nên đối với thứ này khá là nhạy cảm.\"<br>Thuộc tính bóng tối? Sinh vật cấp cao? Thật kỳ quặc.<br>Một nỗi bất an lạ lẫm tràn vào tâm trí của An Hòa.<br><br>Ôn Mặc thì hoang mang tột độ, cậu cảm nhận được lòng bàn tay mình đang đổ mồ hôi.<br>: \"Hương vị còn khá nồng.<br><br>Hẳn là tiếp xúc cách đây không lâu.\" Chị Quân quan sát cái cách mà hai người phản ứng, chần chừ nói tiếp.<br> <br>Hai người nhanh chóng xâu chuỗi lại nguồn gốc của vấn đề.<br>Ôn Mặc tinh thần rung lên, biểu cảm cũng dần trở nên nghiêm trọng.<br><br>Khuôn mặt lúc nào cũng ôn hòa của An Hòa hôm nay trông thật đáng sợ, cậu siết chặt nắm tay.<br>: \"Anh Kinh.\" Hai thiếu niên quay sang nhìn nhau, giống như đồng thời nhận ra gì đó.<br><br>An Hòa gấp gáp mở cửa sổ hệ thống, nhíu chặt mày: \"Không liên lạc được, đường truyền bị chặn rồi.\"<br>: \"Phải mau liên lạc với anh Dung và An Vi tiên tôn!\" Môi của Ôn Mặc khẽ run, khẩn trương đến mức muốn quay người chạy ra ngoài.<br>Chị Quân cũng phát giác có gì đó không ổn, thành thật kiến nghị với hai cậu nhóc đang hoảng loạn<br>: \"Liên lạc với Linh Uyên đi.<br><br>Là người chơi cấp cao, chắc hẳn y sẽ có manh mối liên quan.\"<br>Nét mặt của Ôn Mặc và An Hòa càng tệ hơn trước.<br>_<br>Kinh Thế đã mô phỏng vài viễn cảnh khác nhau trong đầu.<br><br>Lại không ngờ được mới chỉ một buổi sáng, đã có hơn ba mươi người chơi cả nam lẫn nữ đến xin cách liên lạc của thiếu niên.<br><br>Thật sự quá khoa trương.<br>Hai người đi ngang qua đại sảnh chọn phó bản, ở đây vẫn luôn đông đúc và náo nhiệt như mọi khi.<br><br>Không hề cảm thấy yên tĩnh chút nào.<br>Hôm nay còn có thêm một đám người ăn mặc kì dị đang hô hoán chào mời trước một màn hình phó bản cấp cao nữa.<br><br>Cách bọn họ chào mời và hứa hẹn về phần thưởng được chia vô cùng hấp dẫn, rất ồn ào là đằng khác.<br>Mephisto đưa tầm nhìn theo hướng chú ý của Kinh Thế: \"Họ lại tìm người góp đủ nhân số vào phó bản lỗi đó rồi.\"<br>: \"Phó bản lỗi?\" Kinh Thế chỉ chăm chú quan sát và không phản ứng lại ngay.<br>Gương mặt Mephisto thản nhiên, chậm rãi giải thích cho hắn với một tông giọng dịu dàng<br>: \"Là một phó bản cấp S liên quan đến đức tin.<br><br>Nhưng vì Boss sau màn tự sinh ra ý thức rồi làm loạn cả lên khiến nó bị hạ xuống cấp A.<br><br>Nghe nói thế giới đã loại trừ Boss và thay bằng nhiều NPC hơn, vậy nên độ nguy hiểm mới bị hạ thấp.<br><br>Nhưng đạo cụ và phần thưởng vẫn tương đương với cấp S nên rất nhiều người đều muốn tham gia thử sức khai thác.\"<br>Thiếu niên ngừng lại một lúc rồi lắc đầu và tiếp tục bước đi.<br>: \"Có điều, từ trước đến giờ, chưa một ai thành công hoàn thiện nhiệm vụ chính tuyến thông qua phó bản cả.<br><br>Đều là dùng vật phẩm cao cấp chạy ra ngoài, không thì cũng bỏ mạng bên trong.\"<br>: \"Một phó bản thể loại tín ngưỡng à?\" Kinh Thế thu hồi tầm mắt với một biểu cảm phức tạp: \"Mấy người có tinh thần yếu ớt rất thích đặt niềm tin vào thứ không thực nhỉ?\"<br>Khoảnh khắc câu hỏi đó thốt ra từ miệng Kinh Thế, thiếu niên bên cạnh hướng về phía hắn và cười một cách rạng rỡ<br>: \"Đúng vậy.\"<br>Đó là một tiếng huýt sáo đầy phấn khích.<br>: \"Ta cũng chán việc phải tỏ ra yếu đuối rồi.\"<br>Toàn bộ thế giới như bị tắt tiếng.<br>Đôi mắt Kinh Thế trở nên mịt mờ.<br>Hơi thở gợi cảm đầy hoang dại như lông chim phớt nhẹ qua vành tai Kinh Thế<br>: \"Poor kitten, I will take you to heaven.\"<br>Có điều, tất cả những gì hắn thấy được...<br>Chỉ toàn là bóng tối..<br><br>"]