["<br>","<br>Bầu trời không ngừng có tia chớp xẹt qua, bối cảnh là sự tối tăm nồng nặc đến cực điểm.<br><br>Thỉnh thoảng có thể nghe được tiếng còi hơi không ngừng quanh quẩn.<br>Con tàu phồn hoa bậc nhất băng băng rẽ sóng mà đi.<br><br>Trên màn hình, bình luận nhảy lên liên tục không dừng:<br>[ Đến rồi đến rồi! Từ lúc xem phó bản này đến giờ tôi chưa thấy nhóm người chơi nào dám chủ động đi làm nhiệm vụ phụ tuyến chiếm tàu đâu! ]<br>[ Biết ngay tên nào đó sẽ không chịu ngồi yên mà.<br><br>Quả là Linh Uyên trong môi trường tự nhiên.<br><br>]<br>[ Phong thái của Micae so với trước thay đổi nhiều quá, nhưng vẫn rất tuyệt nha! Không hổ danh người chơi huyền thoại! Yêu rồi, yêu rồi! ]<br>[ Nhường đường cho An phu nhân nàooo! ]<br>[ Chị gái cũng rất tuyệt.<br><br>Giờ cô ấy thành con cưng của tôi luôn rồi.<br><br>Tôi sẽ bám phòng phát sóng này cả đời luôn! ]<br>[ Á á á xếp hạng phòng livestream lại tăng rồi! Đỉnh quá!!! Mẹ nó chứ tiến lên nào nhóm liên hoan văn nghệ! ]<br>Chập choạng tối, một toán hành khách âm mưu nổi loạn thăm dò khắp tàu, vô thanh vô thức triển khai hành động.<br>Kinh Thế hai vai mang Linh Uyên, tay bế Micae, nhẹ như không mà đẩy một xe đẩy phủ vải kín lớn gấp mười lần bản thân.<br><br>Men theo đường đi riêng của phục vụ tàu từ tầng dưới thấp lên cao.<br><br>Xuyên qua cửa phòng khép hờ có thể thấy các thủy thủ và phục vụ đều đã ngất xỉu bị trói gô lại với nhau thành một đám.<br><br>Các loại vũ khí cũng bị đập vỡ hoặc bẻ gãy, toàn bộ thuốc súng và đạn dược đều phá hỏng ngâm trong nước.<br>Mỗi lần nhác thấy bóng dáng nhân ngư loạn trí đi lại, thiếu niên tóc vàng sẽ nhẹ nhàng tung mình nhảy bật lên.<br><br>Vươn tay bám vào khe hở trên trần, thân hình dẻo dai cùng lực tay kinh người đu bám trên cao tránh đi tầm mắt người cá.<br><br>Đợi chúng đi khuất lại nhảy xuống đẩy xe đi tiếp.<br><br>Mỗi động tác đều thành thạo như đã trở thành bản năng.<br>Rất nhanh đã tới boong trên cùng của tàu, bánh xe đẩy không chậm lăn sàn gỗ khiến nó vang lên tiếng két két.<br><br>Trời vừa đổi màu cách đây không lâu, thế nhưng chỗ vốn nên náo nhiệt đông đúc giờ lại chẳng có một ai.<br><br>Chỉ có một thiếu niên tóc vàng bế thanh niên tóc trắng cùng một người cá đẩy xe lớn hình chữ nhật đến gần mạn tàu nhìn xuống.<br>Tấm vải bị kéo xuống, để lộ một bể thủy tinh lớn đổ đầy nước.<br><br>Bên trong là mười lăm đến hai mươi nhân ngư đủ loại lớn bé còn lành lặn hoặc chịu ít vết thương nhất mà ba người mang từ hầm cá của tàu ra ngoài.<br><br>Vừa nhác thấy biển cả, người cá trong bể lập tức ngoi lên mặt nước nhìn xem.<br><br>Không chờ họ kịp phản ứng, các nhân ngư lớn hơn đã ôm lấy nhân ngư nhỏ, lắc đuôi lần lượt nhảy vọt từ trong bể ra ngoài, bay qua mạn tàu lao về biển xanh.<br><br>Bọt nước trong bể bắn lên tung tóe, làm ướt cả sàn tàu.<br><br>Kinh Thế vỗ những giọt nước trên người mình, vừa quan sát nhân ngư về biển vừa nhận tin nhắn trên cửa sổ.<br><br>Sau khi phân tích tình hình thì cho ra phán đoán sơ bộ<br>: \"Bên An Vi và Rui cũng ổn thỏa rồi.<br> <br><br>Toàn bộ vũ khí tiêu hủy xong, bốn phần năm người trên tàu cũng bị đánh thuốc.<br><br>Hai NPC Dion và Cian nhận thấy bất thường, bây giờ đã tách ra.\"<br>: \"Giống như đã dự đoán từ lần giao chiến trước.<br><br>Dion chỉ có thể điều khiển nhân ngư loạn trí bằng mệnh lệnh trực tiếp.<br><br>Chỉ cần cách ly gã vào không gian kín rồi đánh thuốc như các hành khách khác là được.<br><br>Mọi chuyện đều theo kế hoạch.\"<br>Thuốc ngủ mà họ chọn đặc biệt mua từ cửa hàng hệ thống, công hiệu kéo dài.<br><br>Điểm dĩ nhiên do nhà giàu Linh Uyên và An Vi bỏ ra.<br><br>Có thể khiến mục tiêu ngủ li bi suốt ba, bốn ngày không cách nào đánh thức được.<br><br>Vừa vặn kéo dài thời gian đến khi kết thúc hành trình.<br><br>Có điều số lượng mua bị giới hạn, cũng không thể sử dụng hết cho toàn bộ hành khách.<br><br>: \"Còn gần một nghìn người tính cả đám nhân ngư loạn trí.<br><br>Vẫn quá nhiều.\" Micae vuốt thái dương, trầm giọng: \"Cần khống chế cho số lượng thấp hơn nữa.\"<br>Một luồng gió lạnh âm u thổi qua, Kinh Thế nhìn bể nước trống không, bình tĩnh đưa ra đánh giá: \"Cian sẽ sớm tới đây thôi.<br><br>Chúng ta cần sẵn sàng bất cứ lúc nào.\"<br>Linh Uyên cúi đầu, giữa hàng mày nước biển rơi xuống.<br><br>Ánh trăng ôm lấy gương mặt thiếu niên bên cạnh.<br><br>Y cân nhắc vài giây, cúi đầu thì thầm với Kinh Thế: \"Vác người như thế này không ảnh hưởng cậu chiến đấu chứ?\"<br>Kinh Thế: \"Không muốn nói đâu nhưng anh cũng nặng lắm.\"<br>Linh Uyên: \"...\" Dỗi.<br>Khoảng năm, mười phút sau, tiếng bước chân trầm lặng như đông đặc vang lên từ xa đến gần.<br><br>Kinh Thế gấp rút hít vào một hơi: \"Đến rồi.\"<br>Micae nhìn theo hắn biểu cảm trên mặt và ngôn ngữ cơ thể đều đang lộ ra sự cảnh giác và đề phòng.<br>Một cỗ khí lạnh thấu xương phả tới, trong tầm nhìn của họ có thêm một bóng người cao lớn.<br>Cian bước ra từ trong sương mù.<br><br>Gã mặc một chiếc áo dài trắng giống Dion lúc trước, sắc mặt tái nhợt.<br><br>Ánh mắt chứa đựng ác ý nồng đậm khiến người đối diện kiềm không được rùng mình, là sợ hãi tới từ bản năng.<br>Trong cả quá trình hắn không hề thả chậm bước chân, nhằm thẳng hướng bọn Kinh Thế mà đi tới.<br>: \"Alfie bạn tôi, cuối cùng cậu vẫn bị thứ đó mê hoặc.\" Đôi mắt khóa chặt thiếu niên tóc vàng rồi lại rơi xuống trên người thanh niên tóc trắng và nhân ngư.<br><br>Cian thổn thức: \"Hay phải nói, cậu chính là người bên ngoài kia đây?\"<br>: \"Bị phát hiện rồi nhỉ?\" Quý ông đối diện đặt tay lên ngực, nói với giọng điệu hồi ức: \"Đám người trước đó tới đây cũng giống như cậu, bị phát hiện liền không thể rời đi.<br><br>Ngài Alfie, hẳn là cũng như vậy phải không?\"<br>: \"Đừng lo, bạn của tôi.\" Kinh Thế không chút hoảng hốt, trên khuôn mặt anh tuấn lộ ra một tia cười: \"Chỉ cần khiến người biết im lặng vĩnh viễn là được.\"<br>Đoàng!<br>Chẳng biết từ lúc nào, trên tay thiếu niên đã nhiều thêm một khẩu súng lục.<br><br>Một viên đạn bạc chuẩn xác ghim vào vị trí trái tim của người đàn ông trước mặt.<br>Ngực Cian bị bắn thủng, nhưng thay vì phun máu thì nó lại nứt ra một vết rạn như là mạng nhện.<br><br>Trước khi mất đi hơi thở ngã xuống, cơ bắp trên mặt gã hơi vặn vẹo, thần sắc cũng trở nên cực kỳ hung ác.<br>Ánh mắt người đàn ông nằm trên đất dần dần tan rã.<br><br>Đến cuối, thân thể gã co giật mấy cái, sau đó không còn động tĩnh gì nữa.<br><br>Vết thương trên ngực ấy vậy mà không vỡ vụn hẳn ra, thậm chí còn đang từ từ khôi phục lại.<br><br>Làn da của Cian từ từ xuất hiện vô số hoa văn tà dị và số đếm vặn vẹo.<br><br>Bản thân Kinh Thế không hề thả lỏng cảnh giác, vẫn luôn giữ vững trạng thái có thể chiến đấu bất cứ lúc nào.<br><br>Thấy Cian bắt đầu biến dạng, bởi vì lúc trước hắn đã từng có suy đoán tương tự nên cũng không bất ngờ lắm.<br>Thi thể người đàn ông tràn ra một loại chất lỏng nhớp nháp màu xám trắng.<br><br>Hoa văn tà dị dày đặc, sau khi phục hồi vết thương liền đổ dồn về vị trí bàn tay phải.<br><br>Hư hư thực thực hoá thành một thanh kiếm xương to dài.<br><br>Thân thể Cian cũng từ từ dựng dậy từ trên mặt đất.<br><br>Sau lưng gã, hoa văn hoá thành những sợi dây màu đen lan ra từ các bộ phận khác nhau, quấn lấy cơ thể như một lớp áo giáp.<br><br>Tất cả tạo nên một cảnh tượng khiến người khắc sâu ấn tượng.<br><br>Hít vào một hơi, chậm rãi thở ra, Kinh Thế thu lại tất cả cảm xúc.<br><br>Ngón tay Micae cũng giật giật, tinh thần đã tiến vào trạng thái chiến đấu.<br>Sinh vật giáp đen kia đứng thẳng, đối mắt nhìn chằm chằm vào bọn họ.<br><br>Trong giây lát liền đột nhiên gầm nhẹ một tiếng, hung mãnh xông tới trước mặt Kinh Thế.<br><br>Tốc độ của gã nhanh đến mức không thể tưởng tượng nổi.<br><br>Vung tay liền chém thanh kiếm xương cá từ dưới lên, kéo theo một chuỗi tia lửa.<br><br>Kinh Thế nhanh chóng nhảy sang bên cạnh, đồng thời khom lưng tránh đi.<br>Lưỡi kiếm chém nát lan can tàu, cung quanh vết chém nhanh chóng lan tràn ra vết nứt.<br><br>Phạm vi sát thương đạt đến trình độ kh ủng bố.<br><br>Tiếng vọng đinh tai nhức óc vang khắp cả boong tàu.<br>Kinh Thế cũng không vì vậy mà hoảng loạn.<br><br>Hắn khéo léo mượn lực, giẫm lên thùng hàng rồi nhảy vọt lên không trung tránh đi các đường kiếm sắc bén.<br><br>Trong lúc tránh né còn liên tục nã đạn, tranh thủ tìm kiếm sơ hở của kẻ địch.<br>Đáng tiếc, mấy viên đạn thường va chạm vào lớp giáp đen không dây ra một chút tổn thương nào với Cian.<br><br>Gã vẫn tấn công như cuồng phong bão táp liên tục, không hề gián đoạn.<br><br>Tàn ảnh của lưỡi kiếm nháy mắt trùng điệp, biến thành tia chớp giao nhau.<br><br><br>Hóa thành cơn lốc quét ngang hết mọi thứ xung quanh.<br><br>Phá hủy toàn bộ đồ vật trên đường đi của nó.<br>[ Người chơi Micae kích hoạt kỹ năng cá nhân đặc biệt: Chiêu hồn sư ]<br>Một loạt sợi tơ từ bốn phương tám hướng vây lại, lao thẳng tới chỗ xe đẩy bể kính lớn.<br><br>Xuyên thủng lớp vải phủ lớp đáy dưới cùng, để lộ ra xương trắng bị nhét đầy bên trong.<br>Đủ loại oán linh của nhân ngư bị kéo ra ngoài, theo sự điều khiển của thanh niên tóc trắng vây lấy người mặc giáp đen mà cắn xé.<br><br>Mặc dù vậy, lớp giáp đen kia vẫn không có chút suy chuyển nào.<br>Micae nâng cao tần suất động tác và tốc độ ngón tay điều khiển các linh hồn che đi tầm nhìn đối phương.<br><br>Cian tránh không hết công kích đến từ oan hồn.<br><br>Gã cảm thấy phiền phức mà giơ thanh kiếm lớn âm trầm tối tăm trong tay lên, bước về phía trước một bước, chém mạnh xuống giữa các oán linh.<br><br>Tàn nhẫn xé mở ra một con đường.<br>Kinh Thế nhân cơ hội Cian bị đám oan hồn làm phân tâm, nhảy ra phía sau lưng gã.<br><br>Nhất thời bắt được một số vị trí giáp đen không trùm hết rất nhỏ ở sau gáy và gót chân.<br>Lúc này, Cian xoay hông, quét mạnh thanh kiếm xương ra đằng sau.<br><br>Đối mặt với truy kích cuồng bạo đến từ lưỡi kiếm, Kinh Thế nhanh chóng gập đầu gối co hai chân lại lộn người về sau một cách thành thạo.<br><br>Kinh Thế rốt cuộc tìm được cơ hội phản công.<br><br>Hắn không tiếp tục đối kháng theo kiểu cận chiến nữa mà chỉ liên tục nạp đạn lấy từ chỗ Linh Uyên, nhăm nhe bắn vào những khe hở vừa tìm thấy được.<br>Ngay khi một viên đạn bạc ghim vào khe hở nơi gót chân khiến Cian khuỵ xuống, Rui và An Vi cũng đuổi sát thời gian chạy tới nơi.<br><br>Hai người như hai đạo tàn ảnh, vừa thấy tình huống trên boong liền lập tức nhảy lên chiến đấu hỗ trợ Kinh Thế.<br>Ba người dồn ép từ ba hướng khác nhau khiến Cian không kịp phòng bị.<br><br>Chưa kể sự tổ hợp và phối hợp năng lực của họ đã được lên kế hoạch trước.<br><br>Rất nhanh, dây xích mang theo lưỡi hái của Rui đã một chém xuyên qua khe hở phần gáy, cắt rời đầu gã với thân thể.<br>Máu và thịt bắn đầy ra ngoài như những giọt mưa, văng lên sàn gỗ phát ra từng tiếng xì xèo.<br><br>Thân thể Cian chia làm hai phần tách ra hai nơi.<br>Những tưởng như vậy đã có thể hạ giục hắn, hai phần thi thể bỗng chốc dâng lên một ngọn lửa bốc cháy hừng hực, nhanh chóng đốt phần đầu và thân thành tro tàn.<br>Tro đen như có ý thức tự động dung nhập vào nhau trong không khí, hóa thành một hình người khổng lồ gấp năm, sáu lần người đàn ông trưởng thành.<br><br>Làn da phủ kín từng vệt dài cháy đen, vị trí đôi mắt đang lóe ra ánh sáng đỏ thẫm.<br><br>Vô số xúc tu dài đen ngòm mọc ra từ thân thể nó, trôi nổi giữa không trung.<br>Không để họ kịp hành động, những xúc tu ấy đã đâm thẳng đến với tốc độ không tưởng, trói chặt lấy bất cứ sinh vật nào trong phạm vi xung quanh.<br>Xúc tu lạnh băng siết chặt vào da thịt.<br><br>Đầu óc Kinh Thế vang ong ong, chỉ cảm giác mạch máu đang giật giật không ngừng.<br><br>Bên tai nghe được tiếng ca hư ảo trùng điệp khiến người điên cuồng, tư duy khó có thể tập trung.<br>Rui hai tay cầm lưỡi hái chống lấy đầu gối, th ở dốc dữ dội.<br><br>An Vi cũng lâm vào trạng thái trì trệ và đông cứng.<br><br>Micae và Linh Uyên cũng bị xúc tu lôi xuống trên đất, khống chế mọi cử động.<br><br>An Vi liên tiếp rút ra đạo cụ hồi sức và thuốc từ hệ thống, tập trung tâm trí vào việc chém đứt xúc tu.<br><br>Kinh Thế cũng dựa vào sự tỉnh táo và lý trí ít ỏi của bản thân kéo cò súng.<br>Xúc tu này vừa đứt, cái khác lại kéo lên.<br><br>Mỗi khi Kinh Thế bị siết đau đớn và tiếng ca ảnh hưởng tinh thần như thể bị ai đó cầm khoan đâm vào huyệt thái dương, miệng vết thương của xúc tu lại bắt đầu khép lại nhanh chóng.<br><br>Sức lực trong cơ thể hắn cũng như bị rút ra ngoài.<br>Có vẻ như đặc điểm của quái vật là không ngừng hấp thu sinh lực của đối thủ để phục vụ cho chính bản thân.<br><br>Chiến đấu càng lâu, hiệu quả của nó càng rõ.<br><br>Nhưng sinh lực có hạn, thứ kia cũng không thể nào hoàn toàn liên tục phục hồi mãi được.<br>Hơn nữa, trong số người bị xúc tu quấn lấy, Linh Uyên có vẻ chịu đựng tấn công tinh thần ít nhất.<br><br>Có thể là do y là người chơi cấp cao có cách phòng ngừa.<br><br>Nhưng hắn vẫn nghiêng về việc ảnh hưởng của tiếng ca có hạn chế với nhân ngư hơn.<br>Chỉ nháy mắt mà Kinh Thế đã nghĩ đến rất nhiều điều trong khi bên tai vẫn luôn vang lên tiếng hát như muốn xé rách tinh thần, khiến đại não như muốn nổ tung.<br>Linh Uyên ở gần đó đang dùng khóe mắt liếc nhìn những sợi dây hư ảo màu đen trong không khí.<br><br>Tầm mắt của y nhanh chóng lướt qua người khổng lồ, vừa chịu đựng đau đớn âm ỉ vừa phán đoán sơ bộ nên tấn công vào điểm nào thì sẽ gây đột phá.<br>Những suy nghĩ lướt nhanh qua trong đầu, Kinh Thế cưỡng ép bản thân thoát khỏi trói buộc của xúc tu.<br><br>Quay về hướng Linh Uyên mấp máy môi tạo khẩu hình miệng.<br><br>Trong lúc đó, hắn cũng kích hoạt đạo cụ duy nhất trong ba lô hệ thống của mình.<br>[ Kích hoạt đạo cụ: Nanh sói ( Gây tê liệt)<br>Đếm ngược thời gian: 1 phút ]<br>Toàn bộ xúc tu trong không trung đồng thời dừng lại trong khoảnh khắc.<br><br>Ảo giác trước mắt và tiếng thì thầm bên tai mờ đi rõ rệt, cảm thấy trước mắt như có thứ gì hư ảo vỡ vụn.<br>Linh Uyên là người đầu tiên giãy thoát được, lập tức lăn về trước một vòng, thân mình nhanh chóng biến mất trong tầm mắt quái vật.<br>Kinh Thế chịu đựng đau đớn, tiếp tục dồn sức vào chân tiến lên.<br><br>Thiếu niên cắn chặt răng, trong đầu kêu ong ong, khoang miệng cũng ngửi thấy được mùi rỉ sắt.<br><br>Mượn lực hai tay kéo đứt những xúc tu đông cứng quấn quanh người.<br>Cùng lúc đó, tay phải hắn giơ súng lục lên, liên tục bóp cò.<br><br>Động tác liền mạch lưu loát.<br>Đoàng! Đoàng! Đoàng!<br>Ba viên đạn bạc chui khỏi nòng súng, bắn về phía quái vật.<br><br>Tiếng loảng xoảng vang lên, cái đầu lớn cục cựa hướng sự chú ý về phía thiếu niên tóc vàng.<br>Thời gian đếm ngược kết thúc, mấy viên đạn kia chưa chạm tới mục tiêu đã bị xúc tu đánh bật ra ngoài.<br><br>Nhưng đối với Kinh Thế, như vậy cũng đủ rơi.<br>: \"Để tao tiễn mày trở lại điểm khởi đầu của cuộc đời.\"<br>Trong thanh âm êm dịu là sự hung ác không thể che giấu được.<br>Con mắt đỏ ngầu kia dường như co lại trong tích tắc, nồng đậm sát khí.<br><br> <br>Nhưng không để cái thân hình đồ sộ kia kịp phản ứng, tiếng xé gió bén nhọn đã vang lên.<br><br>Phần đầu của người khổng lồ bị người cá tóc đen dùng tay không xé mở từ phía sau, nhét vào một vật rắn hình cầu.<br><br>Máu tươi b ắn ra tung tóe, tình cảnh vô cùng bạo lực.<br>Các xúc tu đồng loạt chuyển hướng, đâm về phía nhân ngư kia.<br><br>Linh Uyên buông tay ngã về sau, được một bóng đen lướt qua đón lấy, ôm trọn vào lòng.<br>Kinh Thế bế người cá theo kiểu công chúa, giẫm lên một xúc tu lao tới, điều khiển thân thể và trọng tâm cân bằng tránh đi một cái khác.<br><br>Cố gắng tránh xa địa phương người khổng lồ đang bạo nộ.<br><br>Khí thế cả người hắn tựa như một thanh đao vừa tuốt ra khỏi vỏ, mang theo tính xâm lược cực mạnh.<br>Linh Uyên tinh thần xem ra không tệ.<br><br>Rất vui vẻ mà vẫy tay với Cian, ngón trỏ tay còn lại thì quay một vòng kim loại màu bạc hình dáng chốt mở.<br>Đối phương nhận ra gì đó, vội vàng dùng hai tay thò ra sau phần đầu bị rạch thành một cái khe.<br><br>Nhưng đã muộn.<br>Ầm!<br>Tiếng nổ kinh thiên động địa hòa cùng tiếng kêu la thảm thiết chấn động tới màng nhĩ.<br><br>Nửa thân trên của quái vật nổ tanh bành như pháo hoa.<br><br>Khói lửa mãnh liệt bùng lên trên boong tàu.<br>Th@n dưới rách nát dính đầy lửa nhỏ của nó vẫn cựa quậy, các xúc tu run rẩy hướng về phía hai kẻ đầu sỏ đang chạy trốn.<br><br>Có điều, tốc độ so với trước đã yếu đi rất nhiều.<br>Lúc này phản ứng không tốt của Kinh Thế toàn bộ đã trở lại bình thường.<br><br>Đám An Vi, Micae và Rui cũng tỉnh táo lại và khôi phục năng lực suy nghĩ.<br><br>Vừa liếc mắt liền tiến vào trạng thái chiến đấu, giành giật từng giây tung kỹ năng nhằm vào quái vật khổng lồ kia.<br>Oán linh điên cuồng vây lấy xung quanh.<br><br>Hai lưỡi hái sắc bén xé một đường giữa không khí xoẹt một tiếng chém đứt hai cổ chân của đối phương.<br><br>Mắt đào hoa u ám tĩnh lặng, đường kiếm lạnh lùng tàn khốc và bùa chú liên tục tung ra.<br><br>Mỗi đòn đều ẩn chứa một lực lượng không thể khinh thường, chồng lên nhau thành đủ loại màu sắc mà mắt thường có thể thấy.<br>Trong tiếng thủy tinh vỡ vụn, những xúc tu bị đứt không lành lại nữa.<br><br>Làn da cháy đen của quái vật đang nứt ra từng chút một, lộ ra máu thịt bên trong.<br><br>Nửa thân thể nhuốm máu tản ra mùi vị lạnh lẽo thấu xương.<br>Từng vòng gợn sóng vô hình lay động trên mặt biển.<br><br>Không lâu lắm cho tới khi phần thân thể còn sót lại của quái vật bị đánh bại triệt để, hóa thành máu thịt thuần túy chảy xuống biển.<br>Cả boong tàu tản ra hơi thở chết chóc thối nát.<br>Phòng phát sóng ầm ĩ đánh thưởng:<br>[ Mả mợ nó chứ, anh Kinh trâu bò quá rồi! Tui high quáaa!!! ( Thưởng 100 điểm) ]<br>[ Dạ hai anh yêu lúc chiến đấu nhìn bảnh ứ chịu được! ( Thưởng 150 điểm) ].<br><br>Cập‎ ????hậ????‎ ????????????yệ????‎ ????ha????h‎ ????ại‎ ﹟‎ ????????‎ ????????????????????ye????﹒????????‎ ﹟<br>[ Hay cho một Linh Uyên không đi theo con đường thông thường.<br><br>Quả ông đánh lén mà tui hú hét luôn!!! ( Thưởng 200 điểm) ]<br>[ Bé Mi, cố gắng lên! Con chưa bao giờ khiến mama thất vọng.<br><br>Ngày xưa cũng thế, bây giờ cũng thế! ( Thưởng 250 điểm) ]<br>[ Thao tác của An Vi tiên tôn ngầu quãi đạn! Chị gái nhỏ cũng không tệ đâu, sao tôi không thấy cô ấy ở trong danh sách người chơi tiềm năng nhỉ? ( Thưởng 250 điểm) ]<br>[ K1ch thích đến mức tui vừa bật ra một tiếng heo kêu.<br><br>Nhóm liên hoan văn nghệ nhà mình quá đỉnh! ( Thưởng 150 điểm) ]<br>[ Không hiểu sao nhưng nhìn hai đứa kia xách nhau tui cứ bị cười như lên cơn sảng.<br><br>( Thưởng 100 điểm) ]<br>Mặt đất dính đầy máu, dịch não và các mảnh vỡ.<br>Mồ hôi dính khắp lưng, nhớp nháp vô cùng khó chịu.<br><br>Kinh Thế vừa mệt mỏi rã rời vừa thấy nhẹ nhõm buông súng nhìn về phía mọi người.<br>Trạng thái căng chặt được buông lỏng, Rui dựa vào tường thở hồng hộc.<br><br>An Vi đập ót lên bức tường lạnh lẽo, thở phào một hơi.<br><br>Micae đầu tiên là nhẹ nhàng thở ra, tiếp theo tỏ ra hơi ngơ ngác, cảm giác chuyện này không chân thực, giống như một giấc mộng.<br>Thi thể hư hao của quái vật bị bóng tối tuôn ra từ trong biển bao lấy.<br><br>Đám xúc tu rơi rụng cũng dần trở nên trong suốt rồi biến mất.<br>Trôi qua vài phút, ánh sáng càng lúc càng ảm đảm xung quanh bất chợt bừng sáng.<br>Một đám đông quý tộc xen lẫn thủy thủ lục đục xuất hiện từ bốn phương tám hướng đi về phía bọn họ.<br><br>Số lượng lớn ước chừng gần nghìn người, đến mức lấp đầy cả boong tàu chỉ chừa ra một khoảng rất nhỏ ở trung tâm.<br><br>Mặc dù không mang theo vũ khí, nhưng mặt mày ai nấy đều vặn vẹo dữ tợn.<br>: \"Đó là nhân ngư! Đám người nghèo đó trà trộn vào tàu, còn cấu kết nhân ngư giết quý tộc!\"<br>: \"Gi3t chết chúng!\"<br>Năm người bị trăm ngàn ngọn đuốc bừng sáng vây lấy xung quanh thành vòng tròn.<br>Trên mặt biển bắt đầu dao động, từ từ dâng lên những đợt sóng nối tiếp nhau, tạo thành một con sóng thần vươn cao.<br>_.<br><br>"]