["<br>","<br>Từ trên không nhìn xuống chỉ toàn một màu xanh.<br><br>Lờ mờ những đường núi nhấp nhô dài đằng đẵng tận cuối chân trời.<br>Đám Kinh Thế được thả xuống ngay tại cửa rừng.<br><br>Tấm lưới vừa thả bung đã nhanh chóng quấn lại lên người mỗi người như những sợi thừng chắc chắn.<br><br>Sáu người bị hai tinh linh và hai nhà thơ áp giải trước sau.<br>: \"Mời mọi người đi theo chúng tôi.<br><br>Chúa tể muốn gặp các vị.\"<br>Kinh Thế dẫn theo cả đoàn đội, người này bám người kia đi về phía trước.<br>Nữ tinh linh vẻ mặt cực kỳ phong phú: \"Không nhất thiết phải di chuyển theo nhóm đâu.\"<br>Micae buông tay áo bên phải của Kinh Thế, Dung Ly buông bên trái, Mephisto và Trì Ảnh thì buông tay nắm vạt áo phía sau.<br><br>Chỉ có Linh Uyên là vẫn đang ôm eo hắn từ phía trước, uốn éo không chịu thả ra.<br>Bọn họ dọc theo đường mòn tiến vào sâu trong rừng.<br>Tiếng cành khô và lá cây bị giẫm lên phát ra tiếng loạt soạt.<br><br>Không khí trong lành, ngẫu nhiên xuất hiện làn gió luồn qua kẽ ngón tay.<br>Một khu rừng tràn đầy sức sống.<br><br>Một hệ sinh thái lỗng lẫy đáng kinh ngạc.<br><br>Gọi là trái tim xanh của thế giới hoàn toàn không nói quá.<br>Trì Ảnh quan sát xung quanh, tranh thủ bổ sung thêm kiến thức cho những người khác<br>: \"Top 3 có thể khống chế khu vực lớn như vậy yên ổn là do thực lực.<br><br>Thậm chí nếu sức mạnh của người đó không bị các top đầu khống chế trong phạm vi lạc quan, khó mà ngăn được khu rừng này lấn chiếm toàn bộ Vực Thẳm.\"<br>: \"Còn một lý do khác nữa.\" Nhà thơ nữ theo sau có vẻ rất hứng thú với đề tài này.<br><br>Không giấu giếm nổi sự ngưỡng mộ mà khoe ra<br>: \"Bằng việc trở thành nguồn cung cấp nước và trao đổi các loại thực phẩm khác, ngài ấy đã tạo ra mối quan hệ đôi bên đều có lợi với các công hội và thương hội lớn khác.<br><br>Là sự duy trì cân bằng tránh cho hòa bình mặt ngoài bị phá vỡ.\"<br>Nhà thơ nam cũng khẳng định: \"Chúa tể của chúng tôi là một con người học thức uyên thâm, thông thái lỗi lạc.\"<br>Tinh linh và nhà thơ sóng mắt lưu chuyển, đồng loạt gật gù.<br><br>Họ ai nấy đều tỏ ra rất tôn trọng và kính ngưỡng đối với vị chúa tể kia.<br>Sau một thoáng, đám Kinh Thế được dẫn đến nơi có rất nhiều cầu treo chồng chéo đan xen giữa những thung lũng.<br><br>Ngẩng cao đầu, xa xa liền thấy được một tổ hợp các công trình kiến trúc bằng gỗ treo trên những cành cây lớn cao chót vót.<br>Huyền bí lại đẹp đẽ tựa tiên cảnh.<br><br>Giống như một kỳ quan chỉ có thể thấy trong những câu chuyện thần thoại.<br>: \"Này.\" Mephisto nhăn mày, rụt rè nấp sau lưng Kinh Thế: \"Chúng ta sẽ không bị thiêu sống đâu đúng không?\"<br>: \"Đều do cái tính sân si của kẻ nào đó mà ra cả.\" Micae quy tội cho Linh Uyên.<br>: \"Sau vụ kia ta có dùng điểm đền bù cho tên đó, cũng hỗ trợ dập lửa và chịu trách nhiệm thuê người khôi phục rồi mà.\" Linh Uyên còn cực kỳ bướng bỉnh phản bác: \"Với cả sân si chuyện của người khác vui bỏ m* lên được.<br><br>Mắc gì phải mang tiếng thanh cao để mất đi một lạc thủ to lớn của cuộc đời chứ?\"<br>Kinh Thế: \"...\"<br>Trì Ảnh: \"...\"<br>Dung Ly và Micae thở hắt một cái.<br>Vài giọt mưa phùn lất phất rơi xuống, phủ lên vai áo một lớp mỏng trắng như tuyết.<br><br>Ngang qua tầng tầng kiến trúc gỗ, có thể thấy những người chơi khác lác đác qua lại.<br><br>Một số nơi có tinh linh mặc giáp đi lại tuần tra, kỷ luật vô cùng nghiêm minh.<br>Ở trung tâm là một quảng trường rộng ngự trên một cây cổ thụ lâu đời.<br><br>Chính giữa dựng một đình nhỏ treo mành lụa, thanh lệ đoan trang.<br><br>Cột chống không có hoa văn hay họa tiết chạm trổ độc đáo, nhưng đều thuộc loại gỗ quý thượng hạng.<br> <br><br>Mành lụa được thêu chỉ vàng chỉ bạc, đường thêu tinh xảo.<br>Trong đình đặt một thiết bị xông hương.<br><br>Mỗi khi có những cơn gió, hương thơm sẽ thổi đến khắp mọi nơi.<br><br>Tư vị đặc biệt ngọt ngào, dìu dịu không nồng đậm hương như những loài cây, loài hoa khác nhưng lại mang đến cảm giác rất dễ chịu, thoải mái.<br>Đoàn người dừng lại trước đình.<br><br>Xung quanh thấp thoáng thấy được những người chơi vì tò mò mà tụ tập lại.<br>Lúc này, một chú báo đen xuất hiện trên cành cao.<br><br>Liên tục lướt qua, nhảy từ bên này sang bên kia, đâm thủng không trung mà tới.<br>Hình thể của nó to lớn đến mức vượt qua cực hạn của loài bình thường, uy phong lẫm lẫm.<br><br>Báo đen đáp xuống ngay trước đình nhỏ.<br><br>Các cư dân của rừng xanh lập tức cúi đầu.<br>Nhìn kỹ mới thấy, trên lưng báo có một người rất cao lớn đang nằm.<br><br>Một tay bung dù một tay chống đầu.<br><br>Cả người mang theo khí chất vừa thô bạo lại tàn nhẫn.<br>Mắt trái bị một miếng vải đen buộc chéo qua đầu che lại, đuôi mắt hơi có chút cong lên.<br><br>Đối lập với làn da hơi ngăm là đồng tử và suối tóc lam dài nổi bật với một phần được bện thành các bím tóc nhỏ.<br>Áo choàng lông thú màu xám lỏng lẻo khoác hờ trên vai, cách ăn mặc cực kỳ phóng khoáng.<br><br>Để lộ hoa văn đen xăm nửa bên người từ cổ trở xuống.<br><br>Móng tay dài sắc nhọn như nanh vuốt của dã thú.<br>Trì Ảnh bật thốt ra danh xưng người tới<br>: \"Vin.\"<br>Hệ thống trên đầu gã cũng nhảy nhót báo ra thông tin mà Kinh Thế cũng đọc được.<br>[ Kích hoạt kỹ năng: Bức tường thứ tư ]<br>[ Thông tin nhân vật:<br>Vin - top 3 bảng xếp hạng Vực Thẳm, chủ nhân rừng đại ngàn<br>Kỹ năng đặc biệt: Thú hoá ( Tuỳ theo mẫu DNA có được, không giới hạn chủng loài trong 2 tiếng)<br>Vũ khí cá nhân: Bình độc tố ( Sử dụng sau khi thú hoá có thể tăng sát thương cho nanh vuốt và răng, đồng thời tạo độc trong chất dịch)<br>Tính cách: Rộng rãi hào phóng<br>Sở thích: Nghiên cứu, khám phá bí ẩn ]<br>: \"Chào mừng các vị khách quý đến với Rừng Đại Ngàn.<br><br>Thứ lỗi cho tôi vì đã dùng cách thức hơi thô bạo để gặp mặt.\"<br>Giọng nói vang vọng khắp khu vực, trong trẻo tựa như nước suối trên núi cao.<br>Người nọ nhảy từ trên lưng báo đen xuống, ném ô cho nhà thơ đứng gần đó rồi chậm rãi bước đến trước mặt Kinh Thế.<br><br>Y rút ra một tấm bìa các tông trông vô cùng quen mắt.<br><br>Bên trên còn có mấy dòng chữ bằng bút dạ được viết cẩn thận:<br>Cho thuê thư ký, tài xế, bạn thân tri kỷ,...!Giá cả thương lượng.<br>Vin nhe răng nanh nhọn, nở nụ cười hoàn toàn có thể coi như phúc hậu và vô hại.<br><br>: \"Kinh Thế, nhỉ? Chỗ cậu vẫn đang cho thuê người đúng không?\"<br>_<br>: \"Vậy là, ngươi muốn con mồi giúp ngươi cứu người?\" <br>Mephisto ai oán cất bước: \"Không giải thích chi tiết hơn được à?\"<br>: \"Có thể...\" Vin không để ý lắm: \"Nhưng sau khi tới chỗ của tôi đã.\"<br>Y cử động tay bấm mật mã, đưa họ tiến vào một căn phòng được canh giữ cẩn mật.<br>Trên bàn gỗ chất đầy giấy tờ lộn xộn cùng với đủ loại máy móc tiên tiến.<br><br>Máy chiếu ba chiều mô phỏng một bản đồ ngay giữa phòng.<br><br>Đó là một mô hình thu nhỏ hoàn hảo của Vực Thẳm.<br><br>Kinh Thế không nhịn được ghé sát đầu vào xem.<br><br>Khu quảng trường và các cửa ra sau khi hoàn thành phó bản.<br><br>Thành phố bao quanh quảng trường với các loại cửa hàng cũng như một số cơ sở của công hội cấp thấp.<br>\"Văn phòng của Dung Ly ở chỗ này.\" Micae chỉ vào một điểm trên đó.<br>Khu đại sảnh chọn phó bản và chứa lối vào phó bản, ga tàu vượt biển dùng để đi tới những nơi xa như nơi chuyên dụng chế tạo vũ khí hay chợ giao dịch.<br><br>Tất cả đều được tái hiện một cách vô cùng chi tiết tỉ mỉ.<br>Không có thời gian cho họ tiếp tục xem xét mô hình, bên Rừng đại ngàn đã mở lời trước.<br>: \"Đầu tiên...\" Nam tinh linh mở hòm xử lý chuyên biệt, lấy ra văn kiện đã chuẩn bị từ sớm: \"Chúng tôi yêu cầu các vị ký vào một hiệp nghị bảo mật đối với những điều sắp nghe và sẽ nghe tại đây, dựa trên nguyên tắc hoàn toàn tự nguyện.\"<br>Văn kiện là đạo cụ từ cửa hàng hệ thống.<br><br>Phải ký cả giấy bảo mật thì tương đối hà khắc.<br><br>Nhưng vì đây là tình huống đặc thù, nên cũng không ai hỏi nhiều.<br>Sau khi tất cả đã ký xong, nam tinh linh bước lên thu lại toàn bộ.<br><br>Vin ước chừng đại khái, bẻ ngón tay<br>: \"Tôi muốn nhờ mọi người cứu một người chơi đặc biệt.<br><br>Là cộng sự hợp tác nghiên cứu với tôi.\"<br>Dung Ly bình tĩnh đứng tại chỗ, thật ra là đang đoán dụng ý của đối phương: \"Tình huống rất phức tạp?\"<br>: \"Đúng vậy, người đó vì một vài nguyên nhân nên mắc kẹt trong phó bản không ra được.\" Vị chúa tể đại ngàn ấy nói một lèo.<br>: \"Đó là một phó bản cấp S bị dị hóa.\"<br>Những từ đó khiến Kinh Thế cau mày.<br>Trì Ảnh châm chước một lát mới quyết định hỏi: \"Phó bản nguy hiểm đến mức top 3 như ngài cũng không nắm chắc sao?\"<br>: \"Nó không đơn giản là cấp S.<br><br>Nó đã bị dị hoá quá lâu.\" Trên mặt Vin lộ nụ cười nhạt, tỏ vẻ không đồng ý.<br>: \"Mặc dù tôi đã đi qua kha kha phó bản cùng cấp độ, nhưng chưa từng đối mặt với phó bản dị hoá cấp cao.\"<br>Vin dùng ngón tay đùa nghịch với lọn tóc của mình: \"Kể cả có nắm chắc với lần hành động này đi nữa.<br><br>Tôi vẫn cần đến một người quen thuộc với những phó bản dị hoá để sẵn sàng cho những tình huống bất ngờ.\"<br>: \"Tôi đã nghe về sự tích của cậu rồi.\" Trông y có vẻ vô cùng thích thú khi nhìn về phía Kinh Thế.<br>: \"Phó bản tín ngưỡng là một ví dụ khá hay ho.\"<br>Mephisto híp mắt một cái: \"Nhưng sao bắt buộc phải tìm cách cứu ra vậy? Tên đó nắm giữ đồ vật hay điểm yếu gì của nhà ngươi à?\"<br>Người đối diện khép áo choàng: \"Nghiên cứu quan trọng nhất của tôi.\"<br>: \"Nghiên cứu của chúa tể đại ngàn!\" Trì Ảnh khoa trương giơ lên hai tay: \"Giấc mơ của các công hội tình báo! Chọn bừa một dòng trong đó cũng đều là thông tin có giá trị liên thành!\"<br>Kết hợp với cụm từ quan trọng nhất, không khó để thấy được Vin vô cùng coi nặng vấn đề này.<br>Máy chiếu đổi mô hình thành phố thành thông tin của mục tiêu cùng với một vài đoạn hội thoại nhỏ.<br><br>Hiển thị một tín hiệu cầu cứu khẩn cấp từ ba ngày trước.<br>Không có hình chân dung nhận dạng.<br><br>Nhưng danh xưng và thứ hạng nổi bật đến mức khiến cho người ta không cách nào bỏ qua.<br>Top 2 bảng xếp hạng: Bậc thầy giao dịch<br>Ngón tay trỏ của Linh Uyên chọc vào một bên Thái Dương: \"Nhớ không lầm thì mấy tháng trước, tên lừa đảo đó vẫn đang bị truy nã khắp nơi mà.<br><br>Mới bao lâu đã đi bắt tay hợp tác với ngươi rồi?\"<br>Vin: \"Giao dịch nho nhỏ thôi.\"<br>Thực lực nằm ở top 2, lại không thể tự cứu mà phải gấp rút liên lạc với bên ngoài.<br><br>Độ phức tạp của việc này lại chồng thêm một tầng nữa.<br>Dùng văn kiện bảo mật, cất công đi bắt người giúp đỡ vì sợ xảy ra chuyện không thể vãn hồi với một xác suất cực kỳ nhỏ nhoi.<br><br>Mephisto và Trì Ảnh nhận ra gì đó, đồng thời tái mặt.<br><br>Một ý nghĩ khủng khiếp lướt qua trong đầu Micae, khiến gã tê cả da đầu<br>: \"Vin, tài liệu kia không lẽ là...\"<br>: \"Suýt chút nữa thì quên.\" Vin giơ tay ra hiệu cho gã dừng lại.<br><br><br>Gương mặt y mang theo hưng phấn cuồng nhiệt khó giải thích được: \"Phần kế tiếp yêu cầu tâm trí vững vàng một chút, làm phiền các vị rồi.\"<br>Sau một tiếng vỗ tay ra hiệu, cấp dưới của y lục tục đi lên trói lại tay chân của tất cả mọi người.<br><br>Còn cẩn thận còng lại bằng còng sắt.<br><br>Ngay cả Vin cũng bị các tinh linh đối xử tương tự với gương mặt nghiêm túc cẩn trọng.<br><br>Và những tinh linh chỉ khoá cửa rời đi sau khi gia tăng số lượng lớn khoá cũng như kiểm tra độ chắc chắn của còng.<br>Bị trói tay chân lại khiến Kinh Thế luôn linh cảm sẽ phát sinh chuyện gì đó rất kinh khủng.<br>: \"Tri thức của những tồn tại phía trên.\"<br>Vin lười biếng tựa lưng vào ghế, hai tay bị còng chặt khoác lên thanh vịn.<br>: \"Chúng ta dùng xưng hô kiểu này để thay thế.<br><br>Vì nếu không cẩn thận nói ra thì chắc chắn sẽ bị họ nhìn chăm chú.\"<br>Họ là tồn tại không thân thiện.<br>Bầu không khí thật yên tĩnh, nhưng Kinh Thế vẫn cảm thấy tai mình hơi bị ù nhẹ.<br>Kinh Thế lẫn Dung Ly đều nhớ thời điểm đi rèn vũ khí, Micae cũng đã nhắc nhở qua.<br><br>Về thế lực bí ẩn rất có thể là tồn tại sáng tạo ra Vực Thẳm.<br>: \"Mọi người chơi bước vào Vực Thẳm, nếu không biết thì không cần biết.<br><br>Nhưng khi đã biết, thì cần nhớ rõ quy tắc.\" Vin tiếp tục nói, đáy mắt không có nửa phần tình cảm.<br>: \"Đừng tùy tiện gọi tên Thần.\"<br>: \"Đừng nhìn thẳng vào Thần.\"<br>: \"Đừng nói về Thần.\"<br>Kinh Thế nhớ tới Ly Vân.<br><br>Người kia sau khi coi hắn là thần linh vẫn luôn dùng danh xưng tồn tại vĩ đại, đấng phía trên hay mấy cụm khoa trương nào đó để gọi hắn.<br><br>Có lẽ cũng là do quy tắc này.<br>Nhưng hắn rất nhân tính hoá, tại sao Ly Vân vẫn một mực tin tưởng bản thân là Thần.<br><br>Nếu là do lời tiên tri mà Trì Ảnh tự nhận là bịa ra, sẽ càng thêm vô lý.<br><br>Quả thực rối não.<br>Bên cạnh đó, một số quy tắc của phó bản Vạn thánh thần hình như cũng được dựng lên từ những luật lệ cấm đoán này của Vực Thẳm.<br>Không biết có phải do suy nghĩ quá nhiều không, tiếng ù bên tai Kinh Thế mỗi lúc một lớn hơn.<br><br>Thậm chí hắn còn cảm nhận được chất lỏng âm ấm chảy ra từ mũi.<br>Thái độ của Vin vẫn ung dung không vội: \"Tất nhiên, vẫn sẽ có những kẻ vì tò mò mà liều chết nhìn trộm.<br><br>Dựa vào cách đó mà lấy đi tri thức hoặc hấp dẫn sự chú ý.\"<br>: \"Ta là một trong những tên trộm đó.\"<br>Một góc thần bí của thế giới dần bị vạch trần.<br>Cảnh vật trước mắt bắt đầu tua chậm, lời nói phát ra cũng thành tiếng kêu ong ong.<br><br>Cố lắm mới nghe được một, hai từ rõ ràng.<br>: \"Tri thức...!Cấm kỵ...\"<br>: \"Thần...!Vực Thẳm...\"<br>Ngay cả Vin cũng đang chảy máu mũi, đồng tử lam thu hẹp thành một sợi chỉ mỏng.<br><br>Đôi môi mấp máy một cách khó nhọc.<br>Nguy hiểm.<br>Kinh Thế đã nghĩ như vậy.<br>Nhưng ngay cả suy nghĩ của hắn cũng bị dòng chảy làm chậm từ lúc nào.<br>Hắn không nghe được gì nữa.<br>Tiềm thức của Kinh Thế quanh quẩn đủ loại suy nghĩ.<br><br>Để rồi nảy ra vô số cảm xúc tiêu cực không nói rõ được.<br><br>Mọi thứ vặn xoắn vào nhau.<br>Cơn đau giần giật trong óc mỗi lúc một nghiêm trọng, đến mức khiến hắn chỉ muốn chết ngay cho rồi.<br><br>Chết đi càng sớm càng tốt.<br>Một cỗ áp lực khổng lồ đột ngột đè lên.<br><br>Kinh Thế bị sức mạnh áp đảo từ trên trời giáng xuống này làm cho kinh sợ không biết phải làm gì.<br>Đôi mắt vằn lên vô số tơ máu, chân tay liên tục co giật.<br><br>Chỉ có thể không ngừng nỗ lực giãy dụa, cố gắng kiểm soát những dòng cảm xúc tiêu cực đang lan tràn.<br>Hắn nhìn thấy tay và chân xuất hiện những vết nứt chằng chịt.<br><br>Chúng tách ra, để lộ con ngươi màu đen đảo qua lại trên nền máu thịt đỏ au nhức nhối.<br>Vô số con mắt mọc ra trên thân thể Kinh Thế.<br><br>Hắn cảm thấy không chỉ ở mũi, mà cả hai mắt, hai tai và miệng cũng đang không ngừng xuất huyết.<br><br>Nhiều đến mức như muốn rút cạn máu trong cơ thể.<br><br>Khiến người ta phát điên muốn chạy trốn.<br>Tay chân nổ tung thành từng đoá hoa máu.<br><br>Kinh Thế rốt cuộc thoát khỏi gông xiềng, cơ thể không lành lặn co giật ngã ngửa ra sau.<br><br>Chất lỏng tanh ngọt trào ngược lên cổ họng.<br>Lúc này hắn giống như một kẻ điên điên khùng khùng.<br>: \"...!\"<br>Những con mắt chằng chịt trên cơ thể khiến Kinh Thế khó chịu.<br><br>Ngón tay hắn hơi động đậy.<br>Cần phải đào nó ra.<br>: \"Kinh Thế!\"<br>Đúng vào khoảnh khắc ấy, một giọng nói vang lên.<br><br>Bả vai hắn bị người ta giật lại.<br>Chớp mắt, xung quanh lại trở về thành căn phòng ban đầu.<br>Không có gì xảy ra cả.<br>Cơ thể không có vết nứt, hoàn toàn lành lặn.<br><br>Không có âm thanh ù tai, cũng không có áp lực khiến người ta sợ hãi.<br><br>Nhưng còng tay đều đã bị bẻ gãy.<br><br>Một tay Kinh Thế còn đang cầm mảnh sắt nhọn bẻ ra từ còng dí vào sát trên động mạch cổ.<br>Hắn giật mình buông mảnh sắt.<br>Thanh âm ban nãy là Linh Uyên.<br><br>Hiện tại y ở bên cạnh, sắc mặt tái nhợt nhìn Kinh Thế chằm chằm.<br><br>Hẳn là cũng đã trải qua cảnh ngộ tương tự.<br>Nhìn lại, Mephisto đang nhắm chặt mắt rên rỉ.<br><br>Gương mặt Trì Ảnh tái nhợt, Vin liên tục thở hồng hộc.<br><br>Dung Ly thì đã bước tới ranh giới tẩu hỏa nhập ma.<br><br>Họ đều cảm nhận được một sự tồn tại khiến bản năng mách bảo rằng phải chạy trốn.<br>Kinh Thế nhanh chóng tháo còng cho Linh Uyên.<br><br>Trước khi những người khác suýt nữa điên đến tự hủy, nhanh chóng đánh ngất họ.<br>Đợi tới khi tất cả tỉnh táo lại, trong phòng chỉ còn sự yên lặng trầm ngâm.<br><br>Không ai hỏi thêm gì nữa, chỉ ngồi yên một chỗ tự mình giải toả tâm lý.<br><br>Họ đều đã ý thức đến sự đáng sợ của thế giới này.<br>Ở một mức độ nào đó, họ cũng hiểu được một phần nhỏ của cái thứ mà chúa tể đại ngàn đang nghiên cứu.<br><br> <br>Rằng tài liệu kia sẽ có bao nhiêu chấn động.<br><br>Và nếu đánh mất nó thì có thể xảy ra một vài việc rất tệ, vô cùng tồi tệ.<br>Dù muốn hay không, việc hỗ trợ Vin đi tìm Bậc thầy giao dịch là vô cùng cần thiết.<br>Lúc này tâm trí Kinh Thế đang rất hỗn loạn.<br>Hắn lom lom nhìn qua chỗ Vin: \"Nếu chúng tôi không giữ được lý trí, ngài sẽ làm gì?\"<br>Khóe miệng đối phương khẽ cong lên như nghe thấy chuyện thú vị: \"À, tôi đã lắp đặt cảm ứng trong phòng rồi.<br><br>Người của tôi sẽ vào vặn gãy cổ các cậu ngay lập tức.\"<br>: \"...\"<br>: \"Riêng Linh Uyên thì sau khi chôn cất sẽ có thầy phép đến hàng ngày.<br><br>Cầu cho linh hồn y sẽ bị mạng nhện dính vào mặt mỗi khi bước qua bất kỳ cánh cửa nào.\"<br>Trì Ảnh: \"Thật độc ác.\"<br>Kinh Thế cười gượng một tiếng.<br>Linh Uyên không khỏi có chút ủ rũ, bĩu môi kháng nghị trong yên lặng.<br>: \"Có vẻ không cần nói thêm nữa nhỉ?\" Con ngươi của Vin chợt lóe một tia vui thích: \"Mọi người hãy cùng hòa thuận với nhau từ giờ nhé.\"<br>Trong phút chốc, bức tường sau lưng Vin lịch kịch mở ra hai bên.<br><br>Để lộ một cửa truyền tống giống y hệt cửa tại đại sảnh chọn phó bản.<br>Trên màn hình, bầu trời bị một tầng sương mù màu trắng bao trọn toàn bộ.<br><br>Phía dưới là một kiến trúc lớn phân khu với những tháp canh trông như nhà tù.<br><br>Phó bản cấp S đều thuộc loại thế giới đồ sộ và hoàn chỉnh.<br><br>Nhà tù có thể nói là một bối cảnh hỗn loạn lại điên cuồng, đầy rẫy nguy cơ.<br><br>Vin chậm rãi sải bước, vạt áo bay phấp phới: \"Đây là một phần không gian mà tôi thuê người tạm tách ra từ khu phó bản.<br><br>Có thể truyền tống chúng ta vào trò chơi ngay tại rừng đại ngàn.\"<br>Linh Uyên không thể theo vì sau việc gây hấn với Ám Sát, y đang trong thời gian bị Vực Thẳm giám sát chặt chẽ.<br><br>Mephisto có công việc riêng, Micae không muốn đi theo vì tránh trở thành chướng ngại.<br><br>Dung Ly được gợi ý đi cùng vì vũ khí của anh vẫn chưa khám phá ra cách dùng.<br><br>Vin cũng tán thành nó vì theo lý thuyết của y thì tiến vào thế giới càng nguy hiểm, khả năng kích hoạt vũ khí càng cao.<br>Về phần tóc đỏ...<br>Kinh Thế đặt tay lên vai gã.<br>Trì Ảnh chột dạ sờ mũi, buồn bực gia nhập đoàn.<br>Mặc dù gã chưa đọc đến đoạn này nhưng dù sao Linh Uyên cũng không đi cùng, lại có nhân vật chính trấn thủ.<br><br>Tóc đỏ mạc danh cảm thấy mình rất có tự tin sẽ sống sót.<br>Đi theo nhân vật chính sẽ có thịt ăn.<br>Bốn người Kinh Thế, Dung Ly, Trì Ảnh và Vin đứng vào trước cổng, sẵn sang truyền tống.<br>Mục tiêu thông quan phó bản, tìm và cứu top 2 ra ngoài, bảo vệ an toàn cho cái tài liệu nguy hiểm chết dẫm kia.<br><br>Đảm bảo thế giới an toàn...<br>...!Cho tất cả chúng ta.<br>Tầm nhìn của Kinh Thế tối đi trong giây lát.<br>_<br>*Tóm tắt nhỏ một số quy tắc và các nhân vật rank cao:<br>* Người chơi từ top 50 trở lên thuộc người chơi cao cấp, xếp hạng các dựa theo độ mạnh yếu.<br><br>Top 10 là Người chơi Bán Thần.<br><br>Dưới đây là danh sách thứ tự những người chơi đã lên sàn, vũ khí và kỹ năng:<br>*Top 10:<br>- Linh Uyên: Top 1 ( Chó...!*gạch bỏ*)<br>- ...: Top 2 ( Bậc thầy giao dịch)<br>- Vin: Top 3 ( Chúa tể Đại Ngàn) ( Kỹ năng: thú hoá, vũ khí: bình độc tố)<br>- Trì Ảnh: Chưa rõ? ( Hội trưởng công hội Sứ giả) ( Độc giả xuyên thư? *Gạch bỏ*) ( Kỹ năng: bức tường thứ tư, vũ khí:???)<br>- Mephisto: Top 7 ( Quân chủ người chết) ( Vạn nhân mê? *Gạch bỏ*) ( Kỹ năng: vạn vật tôn sùng, vũ khí: là hắc khí có thể thay đổi hình dạng)<br>- Ly Vân: Top 9 ( Hội phó công hội Sứ giả) ( Kỹ năng:??? liên quan đến gió, vũ khí: Vuốt rồng)<br>- Irene: Chưa rõ? ( Hội trưởng Ám Sát) ( Kỹ năng: trận địa vũ trang, vũ khí:???)<br>*Top 10 - 50:<br>- An Vi: Top 15 ( An Vi tiên tôn)<br>- An Hoà: Chưa rõ? ( Đệ tử An Vi) ( Kỹ năng:???, vũ khí: kiếm)<br>- Cảnh Duy: Chưa rõ? ( Cựu thành viên Ám Sát, đang bị Linh Uyên bắt giữ) ( Kỹ năng: phán định xác suất, vũ khí: xúc sắc)<br>*Top 50 trở xuống: ( Xếp hạng thấp hơn 100 không được hiển thị)<br>- Micae: ( Cựu top 1, cựu thành viên Ám Sát) Hiện tại là người chơi cấp độ trung bình, không được hiển thị.<br><br>( Kỹ năng: chiêu hồn sư, vũ khí: tơ bạc)<br>- Kinh Thế: Người chơi trung bình, không hiển thị.<br><br>( Chưa có kỹ năng, chưa có vũ khí)<br>- Dung Ly: Người chơi trung bình, không hiển thị.<br><br>( Chưa có kỹ năng, vũ khí chưa kích hoạt)<br>- Ôn Mặc: Người chơi trung bình, không hiển thị.<br><br>( Đã có kỹ năng, vũ khí đã kích hoạt) ( Đang đi theo An Vi và An Hoà luyện tập)<br>* Đơn vị tiền tệ: Điểm thưởng livestream và điểm làm nhiệm vụ lấy từ phó bản<br>* Điểm có thể dùng mua đạo cụ giúp đỡ và một số vật dụng trong cửa hàng hệ thống<br>* Mỗi người chỉ có một loại vũ khí cá nhân.<br><br>Vũ khí khác với đạo cụ.<br><br>( Chi tiết xem lại c32).<br><br>Mỗi người đều có một kỹ năng chính, tùy thuộc vào khả năng và hoàn cảnh mà thức tỉnh ngẫu nhiên.<br><br>Thuộc tính của vũ khí gắn bó chặt chẽ, phối hợp với kỹ năng.<br><br>( Ví dụ như trường hợp của Cảnh Duy, Ôn Mặc, Mephisto, An Hoà vũ khí và kỹ năng đều liên quan đến may mắn, ánh sáng, bóng tối, tiên môn)<br>* Định kỳ mỗi tháng phải vào phó bản ít nhất 3 lần.<br><br>Không hoàn thành nhiệm vụ chính tuyến sẽ bị đào thải hoặc kẹt lại vĩnh viễn trong phó bản.<br><br>Cấp bậc phó bản từ F -&gt; S.<br>*Điểm trung chuyển là không gian chờ tính toán điểm tổng kết và đạo cụ thưởng trước khi rời khỏi phó bản.<br>* Những công hội đã được nhắc đến (3): Ám Sát, Sứ giả của Thần ( Viết tắt Sứ giả), Hội Ma Nữ ( Chị Quân đã giới thiệu trong c41)<br>*Quy tắc Vực Thẳm: Không tùy tiện gọi tên Thần, không nói về Thần, không nhìn thẳng vào Thần ( Nhìn trộm có thể thu được tri thức và nhiều thứ khác, hậu quả ra sao chưa rõ)<br>* Ghi chú bên lề về các dạng Linh Uyên qua các phó bản: Chó Linh Uyên, Cá Linh Uyên, bạn nhỏ Linh Uyên, búp bê Linh Uyên,....?!.<br><br>"]