["<br>","<br>Dung Ly tuổi trẻ đã giữ chức giám đốc điều hành tập đoàn Dung Thị, là con nhà người ta hoàn hảo trong truyền thuyết.<br>Nhân tiện, vị Dung chủ tịch này đã bị cắm sừng chín lần.<br>_<br>Hoàng hôn lỡ hẹn với chân trời.<br>Dung Ly vừa bước ra khỏi cửa lớn công ty, xe ô tô đã dừng lại trước mặt.<br><br>Thời điểm anh bước tới, cửa sau được mở tự động để anh ngồi vào.<br><br>Thời gian chuẩn chỉ không lệch lấy một giây.<br>Chiếc xe vững vàng chạy về phía trước, trở thành một phần nhỏ của đám đông giữa thành phố hoa lệ.<br>Thanh niên anh tuấn đưa tay nới lỏng cà vạt, lại tháo bớt hai cúc áo âu phục xám trên người.<br><br>Ánh mắt anh đảo qua hàng cây vùn vụt lùi về sau ngoài cửa kính, bâng quơ mở lời<br>: \"Thư ký Kinh, vị Kim tiểu thư xem mắt với tôi tuần trước có gọi qua không?\"<br>Xuyên qua kính chiếu hậu, chỉ thấy một bên vành tai trắng nõn của người đang lái xe.<br><br>Thanh âm của hắn bình thản<br>: \"Không có thưa Dung tổng.\"<br>: \"Vậy à...\" Dung Ly cụp mắt, vẻ mặt hơi buồn bực.<br>Thấy anh dường như có tâm sự, ngữ khí của người ngồi trước cũng ôn hòa lên, trong miệng hỏi<br>: \"Dung tổng có gì băn khoăn sao?\" <br>Thanh niên ngồi sau thở dài một tiếng: \"Thư ký Kinh, cậu có biết vì sao Kim tiểu thư đối với tôi cứ lúc lạnh lúc nóng không?\"<br>: \"...\"<br>Phía trước im lặng một lát, mãi sau mới mở miệng<br>: \"Dung tổng, anh có biết lúc đang tắm mà vòi nước lúc nóng lúc lạnh tức là đang có người dùng chung không?\"<br>Dung Ly: \"...\" À.<br>: \"Thông tin của cô ta tôi bảo cậu điều tra có rồi?\" <br>Thư ký thành thật trả lời: \"Tài liệu đặt ở ghế bên cạnh ạ.\"<br>Dung Ly cầm tài liệu lên lật xem một lượt.<br><br>Càng xem vẻ mặt càng không kiên nhẫn, mày nhẹ nhàng nhăn lại: \"Đã lén lút bao nuôi trai trẻ trong nhà còn đi xem mắt.<br><br>Vị Kim tiểu thư này cũng thật giỏi.\" <br>Nếu không phải lần này anh cho thư ký đi điều tra trước, không phải đã bị cắm sừng tròn mười lần rồi.<br><br> <br>Cả thương giới sẽ lại có thêm cái để cười vào mặt anh.<br>: \"Dung tổng yên tâm, thông tin về cậu trai bao của Kim tiểu thư tôi đã photo nhiều bản gửi Kim gia mỗi người một bản.\" Người trước bộ dáng tùy ý xoay bánh lái, nhưng giọng nói lại mang theo khẳng định.<br>Dung Ly nhìn gương chiếu hậu một lúc lâu như đang suy nghĩ gì đó<br>: \"Không tệ đâu thư ký Kinh.<br><br>Tháng này gấp đôi tiền thưởng, nhớ báo cáo với phòng tài vụ.\"<br>Dường như thân thể đối phương vặn vẹo trong vài giây.<br><br>: \"Cảm ơn Dung tổng.\"<br>Âm thanh kia vẫn nghiêm chỉnh như trước, nhưng lại cho người ta ảo giác nó mang theo thập phần vui sướng.<br>Dung Ly vò nát tài liệu ném sang bên.<br><br>Anh ngả người ra ghế, thông qua gương chiếu hậu nhìn đến khóe miệng thư ký Kinh vẫn mang theo ý cười chưa tắt hẳn vì lời khen của mình.<br><br>Không hiểu sao tâm trạng lại nhẹ nhàng hơn nhiều.<br>Chẳng ngờ, vừa chớp mắt một cái, khung cảnh trước mặt đã đảo lộn.<br>Thế giới bên ngoài cửa sổ bị tan vỡ, bóng tối thoắt cái bao phủ tầm mắt.<br>_<br>[ Tích...!]<br>Cơ thể Dung Ly nặng trịch như bị rót chì, một cỗ mùi hư thối ập vào mũi.<br><br>Hàng loạt tiếng xì xào bàn tán và tiếng máy móc vang lên bên tai làm anh dần dần hồi tỉnh.<br><br>Mi mắt năng trĩu chớp vài cái rồi chậm rãi mở ra.<br>Phải mất hồi lâu, rốt cuộc anh cũng dần dần tỉnh táo.<br><br>Trước mặt mơ hồ mở ra một cửa sổ ảo lơ lửng giống như chơi game.<br>[ Chào mừng người chơi đến với phòng phát sóng trực tiếp của thế giới Vực Thẳm.<br><br>]<br>[ Phó bản hiện tại: Viện mồ côi Họa Tâm.<br><br>Cấp độ: D ]<br>[ Nhiệm vụ chính tuyến: Mời người chơi bình an trải qua bảy ngày tại viện mồ côi.<br><br>Lưu ý: Số lượng người xem, điểm nhận được từ người xem càng nhiều, người chơi càng nhanh mở ra cửa hàng đổi thưởng.<br><br>Có thể đổi đạo cụ hỗ trợ vượt qua phó bản dễ dàng hơn.<br><br>]<br>[ Cuối cùng, chúc mọi người có một trải nghiệm vui vẻ.<br><br>]<br>Dung Ly dám cá là mình đã tỉnh dậy sai cách rồi.<br>Nếu anh nhớ không lầm, hình như mình đang ở trên xe về nhà.<br><br>Vì sao ngủ một giấc dậy, lại ở cái địa phương này?<br>Còn có mấy thứ thông báo quỷ dị kia nữa.<br><br>Bình luận liên tục xuất hiện ở trên trông thực sự giống một phòng phát sóng trực tiếp trên mạng.<br>Phòng livestream: <br>[ Ái chà chà, lại có người mới đến rồi.<br><br>]<br>[ Vẻ mặt ngơ ngác của anh ta trông cũng dễ thương đấy chứ? ]<br>[ Chủ phòng nhan sắc đỉnh quá! Thật mong chờ cách chết của chủ phòng.<br><br>]<br>[ Gương mặt đẹp có ích gì, chưa chắc đã cầm cự nổi nửa tiếng đâu.<br><br>]<br>[ Vì nhan sắc của chủ phòng mà đến.<br><br>]<br>[ Vì nhan sắc +1 ]<br>Thanh niên mặc âu phục an tĩnh nằm trên đất, tập trung nghi ngờ nhân sinh...<br>Không khí lạnh lẽo ẩm ướt hình như lại xuất hiện thêm càng nhiều âm thanh nói chuyện.<br><br>Dung Ly cố gắng xoay người cử động.<br><br>Mất một chút thời gian mới có thể ngồi thẳng dậy.<br><br><br>Vừa nhìn cảnh vật trước mặt liền không khỏi kinh ngạc.<br>Anh đang ngồi trên một thảm cỏ khô héo mất đi toàn bộ sức sống.<br><br>Xa xa là cửa sắt lớn đóng chặt của một kiến trúc giống như trường học.<br><br>Bao quanh là sương mù trắng che khuất lối, ngoại trừ khối kiến trúc kia ra thì không còn bất cứ thứ gì.<br>Tấm biển xập xệ viết mấy chữ bằng bút lông đen đã mờ, phải miễn cưỡng lắm mới đọc được.<br>Viện mồ côi Họa Tâm.<br>Xung quanh tính cả Dung Ly có tất cả mười người.<br><br>Một nhóm lại một nhóm tập trung đứng sát lại với nhau thảo luận ồn ào, lực chú ý của họ đều tập trung lên việc nghĩ cách rời khỏi nơi kỳ lạ này.<br>Bên cạnh anh là một cô gái váy trắng có vẻ thần kinh yếu nhất trong đám người, đôi mắt đỏ hoe, thỉnh thoảng phát ra âm thanh nghẹn ngào nức nở.<br><br>Từ đầu đến cuối không mở miệng nói lấy một lời.<br>Dung Ly nhớ lại lời chào mừng của cửa sổ đối diện, lại nhìn bình luận.<br><br>Ánh mắt anh sâu thẳm không rõ ý tứ.<br>Lúc này, cánh cửa sắt nặng nề kẹt một tiếng mở ra.<br><br>Bước tới là một người trung niên béo mập mặc đồ bảo vệ, đôi mắt tam giác nhỏ xíu lia về phía đám người.<br>: \"Lại trốn ra ngoài chơi? Đám nhãi con chúng mày còn không vào trong là hôm nay không có cơm ăn đâu.\"<br>Giọng nói trầm đục của gã bảo vệ vang vọng, mọi người một mảnh xôn xao khó hiểu.<br><br>Một nữ sinh tết tóc hai bên bám lấy tay bạn trai của mình, lo lắng nhìn quanh.<br><br>Anh bạn trai vẻ mặt nhăn nhó lên tiếng<br>: \"Này ông, đây là đâu?\"<br>Gã bảo vệ không trả lời cậu ta, chỉ đơn thuần lặp lại câu vừa nãy.<br><br>Vẫn là muốn giục họ vào trong.<br>Anh bạn trai trong cặp đôi đen mặt, tâm trạng có hơi nóng nảy bước lên một bước hô lớn<br>: \"Các người có biết bắt người là phạm pháp không? Mau thả chúng tôi đi.\"<br>: \"Ông có nghe tôi nói không hả?\"<br>: \"Này!\"<br>Thấy gã bảo vệ vẫn tiếp tục làm lơ mình, người bạn trai rốt cuộc nhịn không nổi nắm lấy tay cô gái.<br><br>Hùng hổ hướng phía con đường ngập tràn sương mù bỏ đi.<br>Chưa đầy vài phút, trong sương mù truyền đến tiếng la hét chói tai.<br><br>Tiếp sau đó là thanh âm xé gió cắt thịt vang lên cực kỳ chói tai ở trong bóng tối tĩnh mịch.<br><br>Phút chốc, lông tơ Dung Ly đều đứng thẳng lên, thần kinh căng thẳng đến cực hạn.<br><br>Những người khác cũng không khỏi hít sâu một hơi.<br>Từ trong sương mù chạy ra là cô gái trong cặp đôi kia.<br><br>Cả người cô ta run lên cầm cập, bước chân loạng choạng.<br><br>Một bên cánh tay bị xé lộ cả xương ra ngoài, lủng lẳng treo trên người trông cực kì dữ tợn, máu còn đang không ngừng chảy.<br>Một khắc sau, thanh âm cắt xé nặng nề lại vang lên từ xa.<br><br>Đi kèm theo còn có tiếng kim loại ma sát kéo lê trên mặt đất.<br>Ánh mắt người xung quanh thoắt cái tập trung về phương hướng phát ra tiếng động, sau đó kéo theo hoảng loạn cùng sợ hãi.<br>Thứ gì đó bị ném tới, bịch bịch hai tiếng rơi xuống trước mặt Dung Ly.<br>Là hai nửa thi thể của người con trai trong cặp đôi vừa nãy.<br><br>Cơ thể bị chém một đường rất ngọt, bổ dọc từ trên đầu xuống.<br>Tiếng la hét chói tai vang lên ầm ĩ khắp mọi nơi.<br>Sương trắng giống như nảy sinh ý thức, bắt đầu lan đến gần hơn chỗ nhân loại đang đứng.<br>Bị nuốt chửng đầu tiên là cô gái trong cặp đôi kia.<br><br>Thân thể rách nát cứ như thế chìm vào trong sương trắng, sau tiếng khóc la và tiếng xé gió là sự câm lặng của cái chết.<br>Sương trắng dao động, lại lần nữa lan đến với tốc độ nhanh hơn.<br>Không còn xã hội pháp trị, ở đây hết thảy đều có thể xảy ra.<br><br>Ở lại lâu càng thêm nguy hiểm.<br><br>Cho nên dưới tình huống như vậy, Dung Ly là người đầu tiên định thàn lại, vội vàng đứng dậy nhìn quanh tìm chỗ chạy khỏi.<br>Vừa nhìn, đồng tử của anh liền co rụt.<br><br>Gã bảo vệ lúc nãy chẳng biết từ lúc nào đã trở lại trong khuôn viên viện mồ côi.<br><br> <br>Cổng sắt bị gã khởi động công tắc đang từ từ đóng lại.<br><br>Trên gương mặt đầy thịt kia là nụ cười đắc ý độc ác.<br>Theo tầm mắt của anh, cũng có người để ý khuôn viên trường là khu vực an toàn, cả cánh cổng đang đóng dần kia.<br>Theo tiếng hô hoán chẳng biết từ đâu, tất cả liền vắt chân lên lao về phía viện mồ côi.<br>Nhận ra dị động, sương trắng tăng tốc phủ lên.<br><br>Chẳng mấy chốc đã có người bị nó trùm lấy, liên tục giãy giụa phát ra tiếng la hét.<br>Dung Ly chỉ có thể nghe thấy tiếng hít thở dồn dập của bản thân cùng tiếng tim đập kịch liệt.<br><br>Thể lực của anh rất tốt, không mất thời gian đã sắp đến cổng.<br><br>Nhưng vì lúc đầu tỉnh dậy ở nơi cách khá xa nên Dung Ly vẫn thuộc nhóm những người cuối cùng chạy đến.<br>Cửa sắt lúc này chỉ còn mở rộng đủ cho một người qua.<br><br>Chạy phía sau Dung Ly là cô gái váy trắng thần kinh yếu kia.<br><br>Cô ta ngẩng đầu nhìn độ rộng của cửa sắt, lại nhìn Dung Ly chạy trước một khoảng đầy hoảng hốt.<br>Con ngươi sâu thẳm của cô ta trong phút chốc xẹt qua một tia sát ý.<br><br>Dung Ly chỉ còn cách cửa sắt bốn, năm bước chân, lại bị người từ phía sau đẩy mạnh ngã nhào về trước.<br>Dung Ly nhìn bóng dáng màu trắng kia vụt qua trước mặt, hít một hơi khí lạnh.<br><br>Sương trắng đã chạy đến sát sau lưng.<br><br>Cửa sắt khép lại chỉ còn một khe nhỏ, con mắt ti hí của gã bảo vệ tràn ngập vui vẻ nhìn về phía này.<br>Cái chết đuổi sát, mỗi một ngóc ngách trong thân thể đều kêu gào khát vọng sống sót.<br><br>Thế nhưng không còn kịp nữa.<br><br>Tuyệt vọng dấy lên, mở rộng rồi nhấn chìm anh xuống vực thẳm.<br><br>Trong mắt Dung Ly tựa hồ có cảm xúc gì đó chậm rãi biến mất đến không còn một mảnh.<br>Mắt thấy chuẩn bị đập đầu xuống đất, trước mắt chợt lóe.<br><br>Cổ tay bị người bắt lấy kéo giật lại, lôi anh lên từ trong bóng tối của vực sâu.<br>Dung Ly vừa nhìn, ánh mắt đã mở to.<br>Tại nơi ánh sáng lập lòe soi chiếu, kéo tay anh là một thanh niên mặc âu phục nghiêm cẩn.<br><br>Bên dưới mái tóc đen ngắn bị gió thổi tung là gương mặt ôn nhu hiền hòa quen thuộc.<br><br>: \"Cẩn thận một chút, Dung tổng.\"<br>Nói xong câu ấy, người nọ liền nhanh chóng nhấc chân đá tung cánh cửa sắt đối diện.<br><br>Ngay một khắc trước khi sương mù bao lấy bọn họ, thẳng tắp lôi anh vào trong.<br>Sương trắng đến trước ranh giới thì không làm cách nào lan tiếp được nữa, chỉ có thể dừng lại.<br><br>Âm thầm dao động lững lờ bên ngoài như rình rập con mồi.<br>Dung Ly lúc này mới lấy lại tinh thần từ trong hoảng hốt.<br><br>Sắc mặt anh trắng bệch, có hơi khiếp sợ mà nhìn người đối diện một cái<br>: \"Thư ký Kinh? Sao cậu cũng ở đây?\"<br>_<br>*Lời của tác giả: <br>Dung Ly không phải công chính.<br><br>Nhắc lại một chút CP của truyện: Mỏ hỗn báo đời láo vl công x giá trị vũ lực cao thích được khen thụ<br>Nhân vật chính từ chương hai mới thật sự lên sàn.<br>Mọi người đánh cái vote ủng hộ tui nào ~.<br><br>"]