["<br>","<br>Kinh Thế nhét móc khóa búp bê vào túi áo trong.<br><br>Sau khi trở về liền cùng Ôn Mặc, Micae và Dung Ly dùng chức năng cải trang của hệ thống đi lòng vòng trong khu chọn phó bản hơn nửa ngày.<br>Bọn họ cần chọn một phó bản cấp độ không quá cao để câu đám người Ám Sát ra giết gà dọa khỉ.<br><br>Độ khó trung bình sẽ giúp hắn thuận tiện đối phó với nhiệm vụ và người chơi khác cùng lúc mà không gặp trở ngại.<br><br>Nhưng cũng không thể chọn loại cấp quá thấp, sẽ dẫn đến nghi ngờ và cảnh giác của đối phương.<br>Não bộ của Kinh Thế nhanh chóng vận hành, chọn đi chọn lại mới tìm được một phó bản phù hợp với các điều kiện cần thiết.<br><br>Cấp B, sức chứa 20 người.<br><br>Trên màn hình là một trường học lớn ẩn nấp trong bóng đen sau cánh cổng được dựng lên bằng các quân bài tây.<br><br>Trên không trung còn có mấy bóng đen như oán linh bay lượn, song không cách nào nhìn thấy được hình dạng cụ thể của chúng.<br><br>: \"Phó bản này có lẽ thiên về mây sinh vật hắc ám, vũ khí và kỹ năng của Ôn Mặc sẽ có tác dụng lớn.<br><br>Micae cũng chưa đủ số lượng phó bản tháng này nên sẽ đi.\" Kinh Thế nhìn ba người trước mặt: \"Dung tổng, anh ở lại được chứ, miễn cho bên ngoài có vấn đề gì có thể kịp thời xử lý.\"<br>Vũ khí của Dung Ly vẫn còn vài tác dụng ẩn chưa được khám phá, khác với loại của Ôn Mặc nhìn qua đã biết cách dùng.<br><br>Vậy nên anh nhún vai, đồng ý với quan điểm của Kinh Thế.<br>Trong khi bốn người đang bàn luận, một thiếu niên tóc đen dài khoác trường bào màu lam, hông đeo kiếm ôm hộp gỗ tiến lại.<br>: \"An Hòa!\" Ôn Mặc hô lên một tiếng, ba người còn lại cũng nhìn qua: \"Lâu rồi không gặp.\"<br>Thiếu niên đối diện làm động tác thủ thế chào: \"Sư phụ bảo có ít trà ngon, mang sang tặng mọi người.\" <br>: \"Sư phụ của cậu?! Tiên tôn An Vi!!! Top 15 á?!\" Thiếu niên tóc hồng nhận lấy hộp gỗ, nhịn không được thốt lên đầy kinh ngạc: \"Sao ngài ấy lại biệt bọn tôi vậy chứ?!\"<br>An Hòa khẽ gật đầu khẳng định, lại nghi hoặc nhìn qua thanh niên tóc trắng với gương mặt xa lạ đang vịn tay Kinh Thế.<br><br>Thấy vậy, Ôn Mặc ở một bên liền thuận tiện giới thiệu vị sếp bán thời gian này của anh Kinh cho cậu.<br><br>Micae cùng An Hòa chào hỏi, cũng nhắc qua chút chuyện liên quan đến An Vi ở phó bản trước, giải đáp thắc mắc cho Dung Ly và Ôn Mặc.<br>An Hòa biết Micae, người này từng khiến cậu mang lại ấn tượng sâu sắc về một kẻ quyền thế đã đứng trên đỉnh cao suốt thời gian dài.<br><br>Sau khi người nọ rớt đài thì chưa từng nghe nói đến, lại không ngờ mới qua bao lâu, đã trở thành sếp mới của anh Kinh.<br>Sau khi nghe đầu đuôi ân oán của họ với công hội Ám Sát, thiếu niên tóc đen khẽ nhíu mày cụp mắt mở ra cửa sổ hệ thống nhắn đi vài tin.<br>: \"Em có thể đi cùng không? Em muốn giúp \" Vẻ mặt An Hòa không có bất kỳ cảm xúc hay sai sót gì, nhưng lượng từ trong câu lại nhiều gấp mấy lần mọi khi: \"Sư phụ nói, bạn bè nên giúp đỡ nhau.<br><br>Người cũng sẽ qua hỗ trợ anh Dung trông chừng bên ngoài.\"<br>Suy nghĩ nhanh chóng xẹt qua trong đầu Kinh Thế.<br><br>An Hòa có thể giúp hắn phụ trách giám sát nguy hiểm trí mạng nếu có tình huống bất ngờ xảy ra.<br><br>Hơn nữa, có sự hiện diện của An Vi bên ngoài, đám người bên Ám Sát có muốn giở trò cũng rất khó khăn, lợi nhiều hơn hại.<br><br>Vì thế nên hắn rất thoải mái thêm An Hòa vào đội, nói kế hoạch cho cậu.<br>Dung Ly chuyển cho mỗi người một lượng điểm lớn, lại lo lắng hỏi đi hỏi lại, kiểm tra trang bị và vũ khí của Ôn Mặc, Kinh Thế và An Hòa.<br><br>Ngay cả với Micae mà anh không ưa lắm, Dung Ly vẫn đè thấp giọng dặn dò <br>: \"Cẩn thận.<br><br>Nhớ phải trở về.\"<br>Micae phất tay, ý bảo anh yên tâm.<br><br> <br>Bên này, Kinh Thế cũng đưa tay chạm vào màn hình trò chơi đã chọn.<br>[ Đinh! ]<br>[ Đăng ký thành công.<br><br>Dựa theo đặc thù phó bản, phát động tự truyền tống ngay khi đăng ký.<br><br>]<br>Trong đầu truyền đến một cơn choáng váng.<br><br>Ánh sáng nhỏ vụn và bóng tối u ám đồng thời lưu chuyển, tầm nhìn Kinh Thế vỡ vụn.<br><br>Ba người theo sau hắn cũng nhanh chóng lựa chọn, bốn thân ảnh biến mất ngay tại chỗ.<br>Dung Ly đứng tại chỗ chờ thêm một lúc, thấy không có gì dị thường mới rời đi.<br>Không đến một phút sau khi anh đi khỏi, một người phụ nữ tóc xoăn nâu với thân hình nóng bỏng, mặc đồ da đen bó sát liền bước ra từ sau một chỗ khuất.<br><br>Đôi mắt cùng màu tóc hướng về phía màn hình với hình ảnh trường học.<br>: \"Hội trưởng nói không sai, bọn chúng sẽ chọn một phó bản cấp vừa để giúp gã phản bội kia bù đủ số lượng phó bản trong tháng.\" Đôi môi đỏ hơi câu, viên xúc xắc xoay chuyển giữa những ngón tay ả ánh lên tia sáng kỳ dị: \"Không ngờ chỉ là người mới, lại có thể quen biết với cả đệ tử của An Vi tiên tôn.<br><br>Hơi rắc rối đấy.\"<br>: \"Cơ mà thật đáng tiếc...\"<br>Xúc xắc bay lên rồi rơi xuống, vững vàng đáp trên mu bàn tay trắng nõn của người phụ nữ.<br><br>Mặt sáu điểm hướng lên trên phát ra tia sáng kỳ dị.<br>: \"Hôm nay...!là ngày may mắn của ta.\"<br>Ả ta chạm tay lên màn hình, nhanh chóng biến mất trong đại sảnh.<br>Lại qua vài giây.<br>Một cái đầu ló ra từ sau tầng tầng lớp lớp màn hình phó bản, lén la lén lút từng bước tiến lại gần màn hình nọ.<br>Y mặc áo choàng đen, đội mũ chóp nhọn, đeo một cặp kính râm gọng vàng che đi gương mặt.<br><br>Một bên tay quắp theo quyển sách với tiêu đề Làm sao để kết bạn, tay còn lại cầm một hộp bánh quy nhỏ.<br><br>Vừa đi vừa tủm tỉm cười hị hị, bộ dạng cực kỳ khả nghi.<br>Người chơi xung quanh nhìn y với vẻ mặt một lời khó nói hết, tự giác quay đầu tản ra nơi khác.<br><br>Làm bộ không nhìn thấy cử chỉ mờ ám của người nào đó.<br>Đợi đến khi y biến mất trước màn hình phó bản, một đám người từ mọi hướng liền đổ xô đến nhìn, thay phiên thảo luận.<br><br>Có kẻ còn khoa trương chạy đi bán tin cho các báo tư nhân đăng bài.<br><br>Một loạt tin nóng đầu đề đi lên với tốc độ chóng mặt, không gì cản được.<br>Hành tung bí ẩn của kẻ mà ai cũng biết là ai!<br>Sốc! Kẻ mà ai cũng biết là ai lại tiếp tục vào phó bản cấp thấp! Thuyết âm mưu lật đổ chế độ?!<br>Phó bản cấp B được top 1, đệ tử top 15 và thành viên Ám Sát ghé thăm!!! Cuộc chiến giữa các đại lão nơi phó bản cấp thấp!<br>Phong cách thời trang không thể nhìn thẳng của top đầu xếp hạng<br>...<br>Vô thanh vô thức, nhiệt độ của toàn bộ người chơi trong phó bản cấp B kia đều tăng lên đáng kể.<br><br>Thân phận người mới tiềm năng của Kinh Thế và Ôn Mặc bị tìm ra, việc Micae trở lại cũng lộ diện trong tầm mắt công chúng.<br><br>Sự chú ý của cả xã hội trong Vực Thẳm đều đổ dồn về phó bản đặc biệt được nhắc đến.<br><br>Dung Ly cầm báo: \"...\"<br>AAA!!!<br>_<br>Mây đen giăng đầy trời, không khí ẩm ướt bức bối giống như bị một kết giới vô hình nuốt chửng.<br>Sân trường không một bóng người, giống như bị một sự tĩnh lặng đến quỷ dị bao phủ.<br><br>Tường được sơn màu trắng sạch sẽ bóng loáng.<br><br>Cửa lớn bằng bài tây cứng cáp khép chặt, bên trên chằng chịt vết cào chói mắt, máu tươi và mảnh vụn giống như da người bong tróc trông mà giật mình.<br><br>Kinh Thế mở mắt ra.<br><br>Mới đầu, tầm nhìn còn hơi mông lung, nhưng rất nhanh đã khôi phục lại bình thường<br>Sau khi tỉnh táo lại từ trong mơ hồ, đang định đánh giá tình huống chung quanh, hắn lại giật mình nhận ra gì đó.<br>Kích thước này...!Hình như hắn bị lùn đi đáng kể.<br><br>Trong lòng Kinh Thế nổi lên một dự cảm bất thường, lập tức cúi đầu xem xét tường tận chính mình.<br>Không biết từ khi nào, tay chân của hắn đều bị ngắn đi một đoạn lớn.<br><br>Làn da cũng trắng nõn mềm mại hơn, âu phục trên người cũng bị co lại thành kích thước vừa vặn.<br><br>Từ các đặc điểm riêng biệt, có thể ước chừng tuổi từ mười đến mười hai.<br>Kinh Thế hoàn toàn biến trở về thành một nhóc con!!!<br>Chưa kịp phục hồi tinh thần, lại mơ hồ cảm nhận được một tầm mắt nóng rực khóa chặt sau lưng.<br><br>Là người của Ám Sát? Vừa vào đã muốn động thủ rồi?<br>Kinh Thế nín thở, bất giác gồng mình quay đầu lại.<br><br>Trùng hợp bắt gặp một bạn nhỏ cao hơn mình một chút, hai tay ôm hộp bánh quy.<br><br>Áo choàng phù thủy, tóc đen dài đến chân, hai má bầu bĩnh cùng đôi mắt to lúng liếng chớp chớp.<br><br>Cổ áo còn gài một cặp kính râm gọng vàng nổi bật.<br>Linh Uyên vươn tay nhỏ, nhìn hắn với ánh mắt sáng rỡ như đèn pha: \"Thật trùng hợp.\"<br>Kinh Thế: \"...\" Trùng hợp thật.<br>Phòng livestream đã có động đảo người chờ sẵn.<br><br>Vừa mở màn liền spam aaa trong kích động:<br>[ Á á á! Hai cục bột nếp cưng quá! Có chồng rồi mà tự nhiên mất trí nhớ ngang.<br><br>]<br>[ Giao diện này của anh Kinh thật sự là nguyên nhân gia tăng tỷ lệ cuồng trẻ em trong đám người xem đấy! ]<br>[ Hình như tần suất chó Linh Uyên lộ diện ở phòng live của anh Kinh cứ nhiều nhiều thế nào ấy nhờ? ]<br>[ Nghe bảo phó bản này cấp thấp, cơ mà có nhiều đại lão tụ hội lắm nên tôi mới tới.<br><br>Cơ mà mở màn thế này là biết ngon rồi!!! ]<br>[ Các bé cưng! Mami tới đây!!! ]<br>[...!]<br>: \"Cho cậu này.\" Bạn nhỏ Linh Uyên ngoan ngoãn dùng hai tay đưa hộp bánh ra trước.<br>Kinh Thế đã thu hồi kinh ngạc, lịch sự nhận lấy.<br><br>Dùng sức bóc hộp lấy bánh ra chia cho y và mình mỗi người một cái.<br><br>Sau đó cùng nhau gặm bánh nhìn các người chơi khác dần dần xuất hiện xung quanh.<br><br>Tới khi đủ số lượng hai mươi thì chạy đi tìm Ôn Mặc, An Hòa và Micae.<br><br>Nhìn thoáng qua thì thấy được, hình dạng trẻ con và người lớn phân biệt bất đồng, có điều số lượng bằng nhau.<br><br>Ba người Ôn Mặc được tìm thấy sau đó cũng trong tình trạng như họ.<br><br>Có điều so với Micae hình dáng không khác biệt Kinh Thế, Ôn Mặc và An Hòa đều bị thu bé lại hẳn, có lẽ do độ tuổi khác biệt.<br><br>Ba người thấy Linh Uyên theo sau Kinh Thế cũng đều sửng sốt không thôi.<br>Trong đám đông ồn ào hỗn loạn còn xen lẫn tiếng nức nở nho nhỏ của một cô bé cột tóc hai bên và tiếng nói đầy hoảng loạn của một cậu nhóc mặc đồ thủy thủ.<br>Biểu hiện này hấp dẫn không ít người nhìn qua.<br><br>Rất dễ dàng cảm nhận được trong đôi mắt của hai người hiện lên sự sợ hãi không cách nào che giấu được, ngay cả giọng nói cũng run rẩy.<br><br>Xem ra đều là người mới.<br>: \"Cấp độ này mà cũng lẫn vào tận người mới à?\" Nam nhân đeo kính nhã nhặn ở hình dạng người trưởng thành dùng giọng điệu nửa trào phúng nửa lạnh lùng nói thêm một câu: \"Thật phiền phức.\"<br>Một người phụ nữ tóc tém đứng cạnh ôm theo một cậu nhóc đầu đinh.<br><br>Nghe vậy thì có hơi bực bội mà xoa xoa huyệt thái dương: \"Chúng ta chỉ vào lấy đạo cụ thôi, đừng dây vào phiền phức.<br><br>Phó bản kiểu gì mà còn biến lớn nhỏ chứ? Lắm chuyện.\"<br>Hiển nhiên người này có quen biết với người đeo mắt kính.<br><br>Ba người là một nhóm, vào phó bản cấp thấp theo hình thức lùng quét đạo cụ.<br>Lúc này, thanh âm của hệ thống linh hoạt kỳ ảo vang lên: <br>[ Chào mừng đến với phó bản cấp B: Cheshires game<br>Số lượng người chơi: 20/20 <br>Mô tả ngắn gọn: Thế giới của người lớn thật phức tạp làm sao!<br>Nhiệm vụ chính tuyến: Hãy học tập thật tốt, tìm cách tốt nghiệp hoặc tìm ra tên của nó<br>Nhắc nhở thân thiện: Trong số các học viên có dạng người lớn và trẻ con, phân phối ngẫu nhiên.<br><br>Trẻ em có thể thấy điều mà người lớn không thấy, người lớn lại sở hữu kỹ năng đặc thù.<br><br>Có thể thay đổi hình dạng bằng đạo cụ rơi ngẫu nhiên trong phó bản.<br><br>]<br>Nhiệm vụ này...!có hơi kỳ quái.<br><br>Bầu không khí nhất thời trở nên yên tĩnh một cách quỷ dị.<br>Trong một khoảng thời gian dài không một ai cất lời, mỗi người đều bận tâm hoài nghi hàm nghĩa bên trong thông báo của hệ thống.<br><br>Có người thì chú ý tới tư thế của người chơi khác, phòng bị quan sát xung quanh.<br><br>Chỉ có cô bé tóc hai bên và cậu nhóc mặc đồ thủy thủ là vẫn nức nở hoảng loạn.<br>Lại trôi qua thêm khoảng mười phút, trường học đột ngột vang lên tiếng chuông báo chói tai không hề báo trước, làm cho ai cũng giật nảy mình.<br>Còn chưa để cho mọi người kịp phản ứng, hệ thống lần nữa cảnh cáo:<br>[ Đã đến giờ!Xin hãy nhanh chóng trở về lớp để bắt đầu tiết học! ] <br>Tiếng chuông ngừng lại, những người có mặt đưa mắt nhìn nhau.<br><br>Ngoại trừ người chơi đã quen biết từ trước, số còn lại bắt đầu tìm nhóm rồi tản ra đi tìm sơ đồ, tiến về phía tòa nhà dạy học.<br>Hai người mới gương mặt trắng bệch tràn ngập khủng hoảng.<br><br>Nước mắt vương trên gương mặt cô bé váy hống không dừng lại được, giọng nói cậu nhóc bên cạnh cũng run rẩy, hoang mang lo sợ <br>: \"Cái gì thế này? Nhiệm vụ gì cơ?\"<br>Là người mới còn bị hình dáng trẻ con hạn chế, đa số người chơi không ai muốn lập đội với hai người.<br>Chân mày An Hòa chầm chậm cau lại, Ôn Mặc chủ động đi qua giải thích cho hai người quy tắc và cơ chế phó bản.<br><br>Cũng nói luôn về tình huống của Vực Thẳm.<br>Hai người nghe xong, mặc dù vẻ mặt vẫn không giấu được sự lo lắng sợ hãi, nhưng vẫn cúi thấp đầu nói cảm ơn.<br><br>Cuối cùng có hơi e dè rời đi, dường như không muốn gây thêm phiền phức cho người khác.<br>Đa số người mới khi tiến vào lần đầu tiên thì thái độ đều là không chấp nhận sự thật hoặc phản ứng dữ dội.<br><br>Hai người này xem ra vẫn có chút đầu óc, sẽ sống sót được khá lâu.<br>Tổ đội hiện giờ đã chiếm đến nửa số lượng trẻ em trong phó bản.<br><br>Kinh Thế hiện tại còn chưa chắc bảo vệ được chính mình và đồng đội, cũng không cách nào đem họ theo được.<br>May mắn sau khi cách nhìn có thay đổi, một người chơi nam tuổi trung niên ở hình dạng trưởng thành đi qua ngỏ ý hỗ trợ họ, với điều kiện dùng điểm qua màn đổi trả.<br><br>Hai người kia dĩ nhiên đi theo.<br>Nhóm người dần dần tản đi hết.<br><br>Kinh Thế mang theo bốn nhóc con đến phòng bảo vệ lấy sơ đồ.<br><br>Sau khi ghi nhớ hết bố cục kiến trúc thì cất bước đi sâu vào trong trường.<br>Trường học hình chữ U chia làm ba khu nối liền với nhau.<br><br>Hai bên đối diện là khu dạy học, ở giữa là khu văn phòng công tác của giáo viên cũng như các phòng sinh hoạt khác.<br><br>Mỗi dãy hành lang có khoảng sáu, bảy phòng học có treo bảng hiệu theo số thứ tự tăng dần theo số tầng.<br>Khu bên phải thuộc về học sinh cuối cấp, sau khi tính toán một hồi, năm bé con lựa chọn tiến về tầng hai khu nhà bên trái, là dãy phòng học dành riêng cho các học sinh mới.<br>Đường đi lát gạch bóng loáng, lại kỳ quặc có một mùi gỗ ẩm thấp làm người ta khó chịu ập vào mặt.<br><br>Ánh đèn lờ mờ soi dọc hành lang, yên tĩnh đến mức rợn người.<br><br>Nhà vệ sinh vang lên tiếng tí tách có quy luật của vòi nước vặn không chặt.<br>Trước đó còn có thể nghe được tiếng nói của những người chơi khác vọng lai, nhưng kể từ lúc tách ra đã không còn gì nữa.<br><br>Giống như bọn họ bị nhốt vào một cái lồ ng ngăn cách riêng biệt với thế giới vậy.<br>Càng đi về phía trước, ánh đèn trong hành lang càng tối.<br><br>Hai bên tường là cửa sổ xen kẽ những bức tranh vẽ ngộ nghĩnh, trông vừa quái dị vừa thần bí.<br>Linh Uyên và An Hòa mạnh nhất đám bọc hậu, Kinh Thế đỡ Micae đi đầu mở đường.<br><br>Ôn Mặc đi giữa quan sát tỉ mỉ, ghi nhớ kỹ đường đi và vị trí các phòng trong đầu.<br><br>Dạng phó bản kiểu trường học như này thì tách lẻ chắc chắn không phải một ý kiến hay.<br><br>Ở đây, chỉ cần mất định vị, sẽ rất dễ lạc lối hoàn toàn, cuối cùng không bao giờ trở ra được nữa.<br>Không để họ chờ đợi lâu, dị biến đã đuổi tới.<br>Sau lưng bắt đầu có tiếng gõ nhẹ nhàng vang lên.<br><br>Theo tiếng gõ, chỉ thấy cảnh vật xung đều đã thay đổi.<br><br>Con đường trước mắt như một vật sống, vặn vẹo biến dạng ngoằn ngoèo quanh co.<br><br>Cánh cửa nghiêng ngả thành góc độ kỳ dị, các bậc thang cao thấp không đều chen vào nhau, hai bên tường thì xoắn lại khiến người ta hoa mắt.<br><br> <br>Tiếng gõ sau lưng như có ma lực, thôi thúc người quay đầu lại nhìn.<br>Cảm giác nghẹt thở vô hạn đè ép lồ ng ngực hắn, Kinh Thế thở hổn hển một cách dồn dập và yên lặng.<br><br>Linh Uyên cũng phản ứng lại, dùng thanh âm non nớt nói với những người khác<br>: \"Đừng quay đầu, cứ đi về phòng học đi.\"<br>Kinh Thế gật đầu, khom người chuyển sang cõng Micae.<br><br>Lại cùng những người khác tự mình dùng tay bịt chặt lỗ tai.<br><br>Dò dẫm tiến về phía trước, dẫm lên cầu thang dị dạng, nỗ lực giữ vững thân thể leo lên lầu.<br>Năm đứa nhỏ chật vật đi vào trong bóng tối, không quay đầu.<br><br>Quái vật giấu mình trong góc dường như bất mãn với việc không hấp dẫn được sự chú ý của chúng, bắt đầu tăng cường độ gõ lên gấp đôi.<br><br>Mỗi lúc một dồn dập.<br><br>Hành lang cũng càng thêm vặn vẹo, đã đến mức gần như nghiêng ngả lộn ngược, khiến người ta hoa mắt.<br>Kinh Thế co người lại với vẻ mặt nhăn nhó, cảm thấy đầu mình như bị búa bổ.<br><br>Cơn đau dữ dội chiếm trọn tâm trí hắn mà không hề trì hoãn.<br><br>Hắn dùng sức cắn lưỡi, mùi rỉ sắt tràn ra trong miệng.<br>Tiếng gõ vẫn rất kiên nhẫn bám sát họ, tạp âm bén nhọn khó mà chịu nổi.<br>Một cỗ áp lực trầm trọng đè lên người những đứa trẻ, làm cho cơ bắp toàn thân vô cùng đau đớn.<br><br>Hơi thở hỗn loạn đan xen.<br><br>Quần áo mỏng manh bị mồ hôi thấm đẫm ướt dính vào lưng, cơ bắp lồ ng ngực lúc lên lúc xuống.<br>Sau khi hoàn toàn đặt chân lên tầng hai.<br><br>Tiếng gõ đột nhiên ngưng bặt, hoàn toàn từ bỏ.<br><br>Cảm giác hít thở không thông bỗng thối lui như thủy triều, cho đám Kinh Thế thời gian để th ở dốc.<br>Ôn Mặc ngửi thấy mùi máu tươi nồng nặc, thấy tình huống đã an toàn bèn thử nhìn lại.<br><br>Liền thấy ở một đầu cầu thang, người chơi nữ tóc tém vừa nãy đã chìm nửa th@n dưới vào trong bậc thang.<br><br>Đầu vặn ngược về phía sau, còn đang hộc máu không ngừng.<br>Thân thể cô ta mỗi lúc một chìm xuống.<br><br>Cuối cùng bị cầu thang nuốt chửng.<br><br>Một trận âm thanh nhai nuốt quỷ dị mơ hồ truyền đến, trong một chốc rồi biến mất.<br>Khí lạnh thấu xương từ bốn phương tám hướng tràn tới.<br><br>Phủ lên màn đêm cái bóng của sự chết chóc, sự nặng nề và kh ủng bố không thể che giấu.<br>Cậu nhóc tóc hồng rùng mình quay đầu lại, không dám nhìn tiếp.<br><br>Kinh Thế ở một bên chuyển động tay chân đông cứng, miễn cưỡng lấy lại tri giác.<br><br>Phất cẳng tay ngắn cũn của mình, ra hiệu cho mọi người tiến về phía phòng học mở cửa sẵn như đang chờ đợi.<br>Phòng học tương đối rộng rãi, ánh đèn chan hòa.<br><br>Bên dưới đều là một số người chơi đã tới trước, còn dư rất nhiều chỗ trống.<br><br>Trên bục giảng không có bất kỳ ai.<br><br>Chỉ có bảng đen với hình vẽ gương mặt cười đơn giản bằng phấn đang dõi theo họ.<br><br>Lạnh lùng vô cảm như là đang nhìn một người chết, làm cho da đầu người ta tê dại.<br>Khoảng thời gian này rất có thể sẽ phát sinh cái gì đó.<br><br>Mắt Kinh Thế hơi híp lại, sự cảnh giác được nâng đến mức cao nhất.<br>Không ai bảo ai, đều lục tục ngồi vào chỗ.<br><br>Mỗi bàn dài xếp hai ghế.<br><br>Linh Uyên rất kỳ quái mà lừa Micae ra sau ngồi với Ôn Mặc, chính mình thì chiếm chỗ ngồi bên cạnh Kinh Thế.<br>An Hòa ngồi bên tay phải Kinh Thế, cùng bàn với một người phụ nữ hình dạng trưởng thành.<br><br>Người nọ mặc quần áo da màu đen bó sát, mái tóc xoăn nâu đổ xuống che đi một bên sường mặt, để lộ cái cằm tinh xảo quyến rũ.<br><br>Ngón tay còn đang vân vê đùa nghịch một con xúc xắc, tung hứng lên xuống.<br>Trong một lớp học không có giảng viên, học sinh là một đám trẻ em và người lớn xen kẽ, trông vừa buồn cười vừa kỳ cục.<br>Sau khi tất cả người chơi đều tiến vào, tộng cộng là mười chín người, thiếu mất người chơi nữ tóc tém kia.<br><br>Sắc mặt người đàn ông đeo kính và cậu nhóc đầu đinh bên cạnh đều không tốt lắm.<br>Phấn viết và khăn lau trên bàn lắc lư, giống như có ma thuật mà từ từ bay lên.<br><br>Sau khi xóa đi hình vẽ gương mặt liền răng rắc viết ra những từ ngữ đầu tiên trên bảng đen:<br>Lesson 1: Be careful with the rabbit hole! ( Bài học thứ nhất: Cẩn thận với hang thỏ!)<br>Tiết học này đã được định sẵn là kỳ dị và áp lực.<br>Bên ngoài hành lang, một đôi mắt với đồng tử dựng thẳng sáng lên trong bóng tối.<br><br>Bên dưới nó là một cái miệng ngoác đến tận mang tai, để lộ hàm răng trắng sắc nhọn.<br>Đôi tai lông hình tam giác dựng thẳng bên cửa sổ lớp học như nghe ngóng.<br>Rất nhanh liền vụt qua rồi biến mất.<br>_.<br><br>"]