["<br>","<br>Phiếu trắng chiếm ba phần tư, không có ai bị hành quyết.<br>Dù vậy nhưng quản gia không có vẻ gì là tức giận, chỉ bình tĩnh nhìn bọn họ.<br><br>Khóe miệng gã hơi nhếch lên, lộ ra biểu tình khoái trá điên cuồng.<br><br>Cứ như đang thưởng thức giây phút hấp hối giãy giụa còn sót lại của người chơi.<br>Rõ ràng là lão đang ấp ủ âm mưu gì đó.<br><br>Đám quái hầu đã bị lửa thiêu đốt hầu như không còn.<br><br>Mối nguy hiểm hiện giờ chỉ có quản gia cùng ma sói.<br><br>Có điều phó bản đã bị dị hóa, quản gia bị chọc tức không biết có thể làm ra những chuyện vượt quy tắc nào.<br><br>Điều này khiến những người chơi còn sống sót không khỏi ớn lạnh.<br>Nhưng sức chú ý của Kinh Thế đã nhanh chóng bị những thứ khác hấp dẫn.<br><br>Buổi trưa, Linh Uyên kéo tất cả về phòng.<br><br>Ra vẻ vô cùng thần bí mà thì thầm<br>: \"Anh vừa phát hiện, Anna là ma sói giả trang.\"<br>Y nhìn gương mặt bốn người còn lại đều sửng sốt, tiếp tục đưa ra bằng chứng<br>: \"Tôi rình được cô ta đi vào nhà vệ sinh nam, lúc rời đi bên trong gần cổng thoát nước có một ít thịt sống rơi vãi.\"<br>Kinh Thế một chốc không thể tìm được từ ngữ hình dung: \"Biết đâu là hiểu lầm thì sao? Vẫn cần...\"<br>: \"Cô ta khen tôi thông minh.\" Linh Uyên nghiêm túc.<br>Ôn Mặc vừa nghe vậy hít khí lạnh: \"Anna là ma sói!\"<br>Dung Ly: \"Chắc chắn là ma sói rồi!\"<br>An Hòa: \"Ma sói!\"<br>Kinh Thế: \"...\"<br>Phòng livestream một trận ầm ĩ:<br>[ Có bằng chứng này cái uy tín hẳn.<br><br>]<br>[ Sốc v!!! Có người khen Linh Uyên kìa! Phải chụp màn hình lại thôi! ]<br>[ Sao lại có người khen trí não của Linh Uyên được? Gian xảo phát sợ nha, quả nhiên là ma sói! ]<br>[ Nhìn mấy đứa nhỏ hùa nhau bắt nạt chó Linh Uyên tự nhiên thấy cũng cưng ghê.<br><br>]<br>Nhưng kể cả biết được Anna là ma sói đi nữa.<br><br>Nếu như trò chơi vẫn ở thời điểm chưa bị dị hóa liền có thể chỉ ra.<br><br>Nhưng trong tình huống hiện tại, mối nguy hiểm trước mắt.<br><br>Nếu tuỳ tiện chỉ điểm ma sói, chắc chắn sẽ kích phát các quái vật còn lại xông tới trả thù, thậm chí có khả năng diệt đoàn.<br><br>Vì vậy cần lập ra một kế hoạch khác, cùng một lúc lôi tất cả ma sói ra ánh sáng để chỉ điểm.<br> <br>_<br>Sau bữa trưa, Dung Ly mang theo Ôn Mặc đi tìm những người chơi khác.<br><br>Gặp ai cũng đặc biệt thân thiết mà hô một tiếng, dùng bảng quy tắc thật làm giao dịch.<br><br>Lại có thêm phiếu đảm bảo An Hòa, chẳng mấy chốc đã lôi kéo được một vài người chơi có thực lực về đây.<br>Việc tập hợp các người chơi khác xảy ra một cách đột ngột và âm thầm, cũng dẫn đến nhiều hoang mang.<br><br>Lẽ dĩ nhiên những người tự nhận có năng lực hay Anna, hoặc những người trong diện tình nghi đều không biết gì về việc này.<br>Đối với những người muốn âm thầm tình báo cho nhóm khác hoặc tỏ ra nghi ngờ, Kinh Thế thả Linh Uyên ra đối phó.<br>: \"Loài người ai cũng có lúc tự ti về bản thân.<br><br>Hẳn mọi người cũng ngại không dám tham gia vì nể mặt tôi, hoặc do tự bản thân thấy mình yếu kém.\" Linh Uyên tỏ thái độ vô cùng rộng lượng: \"Tôi thông cảm cho tấm lòng của mọi người.\"<br>Có người nhịn không được lắc đầu: \"Không, căn bản là do bọn tôi ghét...\"<br>Người nào đó ánh mắt lập loè, ngữ khí đột nhiên trở nên chân thành lên: \"Được rồi.<br><br>Hãy luôn tin vào bản thân mình chứ.\"<br>: \"Không phải thế, bọn tôi...\"<br>Linh Uyên: \"Rồi rồi tôi hiểu mà, đừng lo lắng.<br><br>Cứ tự tin lên nhé.\"<br>: \"...\" Grrr.<br>Chị Quân đứng một bên khuất gần cầu thang, nhìn theo hướng Dung Ly dẫn người rời đi.<br><br>Vẻ mặt thoáng suy tư một lát, cũng dẫn Trương Sơn theo đến phòng của nhóm Kinh Thế.<br>Đêm trước, một trong những ma sói không thể giả trang là do người phe bọn họ giết.<br><br>Nhờ vậy mà chị Quân cũng nhận ra có hai loại ma sói, bảng quy tắc chuẩn xác kia họ cần thiết lấy được.<br>Phó bản đã dị hóa không phải thứ có thể đùa.<br><br>Nếu còn dựa theo nguyên tắc trò chơi tiến hành, bọn họ sớm muộn cũng rơi vào tình trạng diệt đoàn.<br><br>Có thêm Linh Uyên và An Hòa thực lực cao làm đảm bảo sẽ tăng khả năng sống sót nhiều hơn.<br>Trước đó Linh Uyên và Trương Sơn có khúc mắc, nhưng chị Quân và Kinh Thế sau khi gặp mặt nói chuyện đều quyết định bỏ qua.<br><br>Theo hắn thì, kiểu người cố ý phô hết suy nghĩ ra mặt ngoài như Trương Sơn không thể là ma sói được.<br><br>Hai bên cũng chỉ là hợp tác để mượn lực, nên hướng tới mục tiêu thoát khỏi phó bản hơn là tính toán chuyện nhỏ nhặt lúc này.<br>_<br>Căn phòng nhỏ bị nhét đến gần hai mươi người, đủ loại nam nữ lớn nhỏ ngồi thành vòng tròn ở các vị trí khác nhau.<br>Tại trung tâm, người đàn ông ngồi bắt chéo hai chân đầy uy quyền.<br><br>Cặp kính gọng vàng đảo xoay giữa các ngón tay<br>: \"Tóm lại là chúng ta đốt lửa dụ rắn rời hang, kiềm chân con to ở lại.<br><br>Sau đó tỉa từng thằng một.\"<br>Mọi người: \"...\" Đúng là một cách giải thích rẻ tiền.<br>: \"Hay là cứ gom chúng vào một chỗ đánh đại đi.\" Trương Sơn trong giọng nói có chút hoang mang: \"Còn ba con sói.<br><br>Nếu lôi chúng ra cùng một lúc quá nguy hiểm.\"<br>: \"Không có kế hoạch nào là tuyệt đối 100% hết.\" Dung Ly tỏ thái độ bề trên theo thói quen khi đàm phán.<br>Thiếu niên tóc hồng bên cạnh cũng phụ họa: \"Hiện tại phó bản đã dị hóa.<br><br>Kéo dài thời gian chính là tự hại mình.\"<br>Trương Sơn mấp máy môi, tạm thời cũng không tìm thấy cách diễn đạt nào tốt hơn để tự bào chữa, liền thuận theo loại logic này tiếp tục đi xuống<br>: \"Như cậu nói, phó bản đã dị hóa.<br><br>Còn cả gã quản gia kia nữa.<br><br>Việc đặt cược này phần thắng không quá lớn.\"<br>Kinh Thế ánh mắt u ám: \"Đương nhiên trong quá trình có thể chơi chết quản gia là tốt nhất, cơ mà sợ là không dễ dàng như vậy.\"<br>Chị Quân khoanh tay trước ngực: \" Quả thật trường hợp tệ nhất chỉ có thể kiên trì một đoạn thời gian.\"<br>Nói đến đây, không khí lại lâm vào trầm mặc.<br>Lúc này, Dung Ly bước ra phá vỡ yên lặng<br>: \"Trước mắt còn không biết thực lực của đối phương, muốn thần không biết quỷ không hay mà xử lý một con quỷ bị nghi ngờ là Boss cũng không dễ dàng.\"<br>: \"Nhưng chiến đấu hoặc chết, tôi tin mọi người cũng biết nên chọn bên nào.\"<br>Thanh âm của anh mang đến một loại áp lực tâm lý mạnh mẽ cho người khác.<br><br>Làm cho mọi người trầm mặc hít thở không thông.<br>: \"Mặc dù phần thắng không lớn.<br><br>Nhưng...\"<br>Dung Ly đưa mắt lên nhìn một vòng tất cả những người có mặt trong phòng, giọng điệu kiên quyết<br>: \"Tôi tin chúng ta sẽ thắng.\"<br>Một cô gái vô thức mở miệng: \"Tại sao?\"<br>Dung Ly vỗ vai Kinh Thế, không nóng không lạnh trả lời: \"Vì chúng ta có thư ký Kinh.\"<br>: \"Cậu có thể không tin hắn, nhưng nhất định phải tin năng lực làm việc của hắn.\"<br>: \"Còn nữa...\" Dung Ly lại quay sang chỉ tay về phía trung tâm: \"Mấy người muốn đôi co với tên này hả?\"<br>Mọi ánh mắt đều nhìn qua, Linh Uyên e thẹn mỉm cười.<br>Mọi người: \"...\" Chết tiệt, quả diễn thuyết này chất quá.<br>: \"Quyết định như vậy đi.\" Dung Ly hài lòng vỗ tay một cái, cười đến ý vị thâm trường: \"Tiếp theo chúng ta sẽ bắt đầu phân công vị trí nhé.\"<br>Linh Uyên vui vẻ đứng dậy: \"Yay! Đến giờ sử dụng nhân công miễn phí rồi!\"<br>Ôn Mặc: \"Không phải chúng ta nhờ bọn họ giúp hả?\"<br>Linh Uyên: \"Nhân công miễn phí!\"<br>Kinh Thế: \"...\" Nói lý với Linh Uyên chính là tự gây khó dễ cho mình.<br>Chị Quân đi tới, dùng khuỷu tay đụng nhẹ vào người Kinh Thế: \"Cẩn thận một chút.\" Nói rồi liền kéo thấp chiếc mũ rộng vành, quay người rời đi.<br>Kinh Thế khó hiểu sờ sờ chóp mũi.<br><br>Cuối cùng vẫn đi qua một bên cùng An Hòa phổ biến kế hoạch cho những người khác.<br>Một câu không đầu không đuôi làm người ta xoắn xuýt cũng bị hắn bỏ qua.<br>_<br>Mọi việc vẫn diễn ra bình thường như mọi ngày trong phó bản.<br><br>Các người chơi đều mang vẻ trầm lắng âu lo, có thể cảm giác được một loại tĩnh mịch bất bình thường kéo dài đến tận 9:00 tối.<br><br>Quản gia hời hợt nhắc giờ đóng cửa rồi cùng các nữ hầu rời đi.<br><br>Có vẻ sau hỗn loạn đêm qua, ông ta đối với quy tắc cũng không quan tâm đ ến việc người chơi có nghe theo hay không nữa.<br>Quả nhiên ngay khi quản gia vừa đi mất, một số người chơi liền đồng loạt đứng dậy bước nhanh ra ngoài trong ánh mắt nghi hoặc của những người khác.<br>Bóng đen thoắt ẩn thoắt hiện ở mọi nơi trong lâu đài.<br><br>Cả người lẫn quái vật đều đang giăng ra cái bẫy hoàn mỹ chờ đợi con mồi bước vào.<br>Tầng cao nhất của lâu đài, Kinh Thế và Linh Uyên ngựa quen đường cũ mò vào phòng quản gia.<br>Sau đó chạm mặt với quản gia đang ngồi uống trà trên ghế dựa.<br>: \"Hai vị khách này, đi lạc cũng hơi nhiều lần rồi nhỉ?\" <br>Hai ánh mắt nhìn không ra cảm xúc đan xen vào nhau trên không trung.<br><br>Kinh Thế lập tức vào tư thế chiến đấu.<br><br>Linh Uyên mở cửa hàng đạo cụ, tiếng cười bật ra từ trong cổ họng<br>: \"Vậy thì lần sau ngài nhớ lắp thêm vài bản đồ trên hành lang nhé.\"<br>Lão quản gia nhìn hai người chặn cửa, dường như cảm giác được cái gì, lập tức đứng lên hướng cửa sổ nhìn qua.<br>Thấp thoáng bao quanh lâu đài là vô số ánh lửa.<br>Phía sau lưng, tiếng cửa khóa vang lên lịch kịch.<br>: \"Cảm phiền ngài ở lại với chúng tôi một thời gian nhé?\"<br>_<br>Khắp các hành lang bên trong lâu đài nồng nặc mùi xăng dầu gay mũi.<br>Bên ngoài lâu đài, Trương Sơn cùng những người chơi khác phân ra quan sát hoàn cảnh xung quanh.<br><br>Một bộ phận nhỏ theo Ôn Mặc và An Hòa đổ xong can xăng cuối cùng đã chạy ra.<br>Dưới tầm mắt dõi theo của mọi người, chị Quân rút ra một cuốn sách màu đen từ không trung.<br>Trang sách lật mở, tà váy dài trên người cô cũng theo đó mà lay động.<br><br>Chị Quân giơ tay niệm một đoạn chú ngữ.<br><br>Giữa trang sách liền bùng lên một đốm lửa nhỏ.<br><br>Đốm lửa giống như có linh tính to dần lên bằng nắm đấm rồi phân ra thành vô số tia nhỏ, chia ra bay vào trong lâu đài.<br>Không lâu lắm khi tiếng lách tách nhỏ vang lên rồi dần biến thành ngọn lửa lớn bập bùng.<br><br>Khói đen bốc lên dày đặc mịt mù.<br>Những người chơi khác đứng xung quanh không tự chủ được mà rùng mình một cái, sau đó lập tức rút ra đủ loại vũ khí chờ đợi.<br>Thời gian giống như ngừng chảy, từng giây đều bị kéo căng đến cực hạn.<br>_<br>Anna một thân cháy xém hoảng hốt chạy ra cửa chính.<br><br>Vừa nỗ lực mở cửa liền thấy Dung Ly và An Hòa đứng đợi sẵn.<br><br>Theo sau là một đám người chơi cầm vũ khí cùng với vài ba người khác cả người dính đầy tro lửa chật vật giống Anna.<br>Dung Ly bước lên một bước, thản nhiên nhìn người đối diện<br>: \"Có bao nhiêu hằng đẳng thức đáng nhớ?\"<br>Anna: \"...\"<br>Đối phương không dừng lại mà hỏi tiếp: \"Ăn quả nhớ gì?\"<br>Anna: \"...\"<br>Thiếu nữ tóc vàng mặt mày ngỡ ngàng mấp máy môi.<br><br>Dung Ly không đợi nữa, lập tức lùi về sau lưng An Hòa, thiếu niên lạnh mặt hô to<br>: \"Giết!\"<br>Theo mệnh lệnh hạ xuống, một loạt người chơi bao vây bốn phía đồng loạt xông ra.<br><br>Vây Anna vào chính giữa rồi tung kỹ năng hoặc sử dụng đạo cụ.<br>Cô gái tóc vàng ban đầu còn tỏ ra không hiểu sợ hãi.<br><br>Sau khi phát hiện ai nấy đều ra tay tàn nhẫn quyết tuyệt thì ánh mắt liền thay đổi.<br><br>Đồng tử nháy mắt biến nhỏ, móng tay và răng nanh dài ra trong thoáng chốc.<br><br>Thân hình cũng biến đổi to hơn, phủ đầy lông tơ đen nhánh.<br><br>Thoạt trông cả người đều để lộ ra sự tàn nhẫn.<br>Anna, hoặc nói đúng hơn là ma sói tru lên một tiếng, lăn xả vào muốn cắn chết người chơi bao vây nó.<br><br>Nhưng một không thể địch mười, huống chi những người chơi này đều đã được chuẩn bị trước.<br>Theo sự dẫn dắt của An Hòa, một đám người chơi sục sôi ý chí hò hét lao lên tấn công quái vật.<br><br>Khói lửa dâng cao tận trời, đợt này nối tiếp đợt kia đi lên nghênh chiến.<br><br>Thế như chẻ tre không thể địch lại.<br><br>Hoàn toàn áp chết sự hung mãnh đáng sợ của ma sói.<br>Cuối cùng, ma sói trọng thương nghiêm trọng bị một phát đạn ngay đầu của Dung Ly kết liễu.<br>Dung Ly thở hổn hển buông súng, một người chơi nam giơ bộ đàm phất tay với anh: \"Nhóm chị Quân báo, đã tìm ra và xử xong một con ở cửa sau!\"<br>Ba ma sói đã bị tìm ra.<br><br>Còn lại duy nhất một con.<br><br>Kế hoạch triển khai tốt đẹp.<br><br>Toàn bộ phó bản đang dần bị người chơi giành thống trị.<br>Những người chơi có mặt không giấu nổi sự vui mừng và kỳ vọng.<br>Bỗng nhiên, âm thanh nổ tung từ trên cao truyền đến.<br>Đánh mắt nhìn lên, chỉ thấy một loạt cửa thủy tinh đột nhiên nổ tung, vỡ vụn thành từng mảnh nhỏ.<br>Kinh Thế và Linh Uyên dưới ánh mắt kinh hồn táng đảm của họ lao thẳng ra ngoài.<br>Nhóm chị Quân, Trương Sơn và Ôn Mặc vừa tới cũng bị cảnh này dọa cho khiếp người.<br><br>Thiếu niên tóc hồng trực tiếp la lớn<br>: \"Thánh thần thiên địa ơi! Anh Kinh!\"<br>Tiếng la hét hỗn loạn vang lên giữa không trung.<br>Quản gia vững vàng đứng trên bệ cửa sổ nhìn xuống.<br> <br><br>Thực lực của lão ta xem ra hoàn toàn khác biệt với lũ quái hầu.<br><br>Sau khi nhận ra điều ấy, đáy lòng mọi người bỗng chùng xuống hẳn.<br>Chị Quân nhanh chóng khởi động sách ma pháp biến lớn bay lên cao đỡ người.<br>Gió thét gào bên tai.<br><br>Không khí căng thẳng sền sệt ép chặt lên lồ ng ngực khiến cho người ta mỗi giây mỗi phút đều không thể thở được.<br><br>May mắn hai người kia vừa vặn đáp xuống ở trên mặt sách.<br><br>Trông qua mặc dù bị thương nhưng vẫn chưa nguy hiểm đến tính mạng.<br>Dung Ly đứng đầu chỉ huy mọi người tiến lùi, tùy cơ ứng biến đối phó đám nữ hầu liên tục xông ra ngoài.<br><br>An Hòa và Ôn Mặc lo lắng nhìn lên.<br>Kinh Thế chống tay ngồi dậy trên mặt sách, tay nắm chặt bộ đàm.<br><br>Sắc mặt của hắn không tốt lắm, thế nhưng giọng nói vẫn rất bình thản: \"Mọi người tìm được hai con rồi.<br><br>Kế hoạch tiến hành thuận lợi.\"<br>: \"Chỉ cần chống đỡ quản gia, tìm ra con cuối cùng là xong.\"<br>: \"Ồ, vậy sao?\"<br>Kinh Thế đột nhiên cảm thấy sống lưng ớn lạnh không lý do.<br><br>Hắn quay đầu, nhìn thanh niên áo hoa gần đó từ từ đứng thẳng người trên mặt sách.<br>Gió lạnh thổi tung mái tóc đen dài tung bay, y đứng giữa bóng đêm đẹp kinh người.<br>Thế nhưng biểu cảm trên dung mạo tuyệt thế kia lại khiến Kinh Thế cảm thấy vô cùng bất ổn.<br><br>Dường như một chuyện ngoài dự đoán của y sắp sửa xảy đến.<br>: \"Hóa ra là đem theo bên mình thật, mất công anh đây tìm lâu như thế.\"<br>Linh Uyên tung hứng chiếc kẹp cà vạt màu bạc trong tay, thở dài một tiếng.<br>Kinh Thế nhận ra nó, đây là kẹp cà vạt trên người quản gia.<br><br>Lão nhân bên cửa sổ cũng nhìn thấy, sắc mặt lão ta lập tức biến đen, đạp thành cửa sổ muốn lao ra ngoài.<br>Linh Uyên mở cửa hàng hệ thống rút ra một quả cầu đen nhỏ.<br><br>Nhìn xuống Kinh Thế cười như mèo trộm được cá<br>: \"Tôi lấy được đồ mình cần rồi.<br><br>Còn lại mọi người tự mình giải quyết nốt đi nha~\"<br>: \"Anh...!\" Sắc mặt Kinh Thế trắng như giấy.<br>Quả cầu đen ném xuống liền nổ tung, tỏa ra vô số khói trắng.<br><br>Linh Uyên đứng giữa đám khói cực kỳ mất dạy phất tay: \"Bye nhé!\"<br>Sau đó thân ảnh liền biến mất không chút tung tích.<br>[ Người chơi Linh Uyên sử dụng đạo cụ đặc quyền, rời đi phó bản Đêm của Ma Sói.<br><br>]<br>: \"Linh Uyên!\"<br>Kinh Thế giơ ngón giữa với không trung, phẫn nộ gào lên<br>: \"Thằng bố mày!!!\"<br>Kể từ khi gặp Linh Uyên, một người có giáo dục tốt đẹp như thư ký Kinh đã văng bậy không biết bao lần.<br>Sách ma pháp của chị Quân bay cách mặt đất không xa lắm.<br><br>Toàn bộ sự việc lẫn thông báo của hệ thống đều truyền tới người bên dưới.<br>Cổ họng Ôn Mặc thắt lại, giọng nói có chút lạc điệu: \"Chó Linh Uyên đã phản bội chúng ta!\"<br>Dung Ly: \"Tên đó đã ở phe mình bao giờ đâu mà phản bội?\"<br>An Hòa: \"...\"<br>Không để họ kịp phản ứng, bóng dáng quản gia vút cái đã xuất hiện trong tầm mắt.<br>Hiện tại ánh mắt lão hoàn toàn biến thành màu đỏ, để lộ ra tín hiệu nguy hiểm, toàn thân toát ra khí tức rợn người.<br>Một trận gió tà thình lình nổi lên.<br><br>Sức lực bị rút cạn khỏi cơ thể người chơi.<br><br>Ai nấy đều mặt mày trắng bệch, mồ hôi nhễ nhại.<br><br>Cả năm giác quan dường như bị đóng hết lại.<br><br>Giống như đèn hư dầu cạn, không thể chống đỡ áp lực nặng nề mà ngã xuống.<br><br>Chưa kịp định thần lại, đã bị đám nữ hầu quái vật chờ sẵn lao ra khống chế cả tay lẫn chân.<br>Các kỹ năng cùng đạo cụ đều tạm thời không thể sử dụng.<br><br>Sách ma pháp của chị Quân cũng từ không trung biến nhỏ rồi mang theo Kinh Thế rơi xuống.<br>Phó bản Đêm của Ma Sói, toàn bộ người chơi đã bị bắt.<br><br>.<br><br>"]