["<br>","<br>Vượt qua được lần dày vò này, cả người Ôn Mặc như một bãi bùn nhão, nằm co quắp thở dốc trên mặt đất.<br><br>Dung Ly lắc lắc cánh tay tê dại thở hổn hển mấy hơi.<br>Người chơi nam ngẩng đầu nhìn Kinh Thế, nét mặt kinh ngạc và hoảng sợ vẫn chưa phai nhạt.<br><br>Có điều đáy lòng đã sớm dậy sóng.<br>Ngoại trừ Tiểu Lan không biết đã chạy trốn chỗ nào, những người còn sống đều tập trung quanh chỗ quỷ nhỏ đã bị khống chế.<br>Nhóc quỷ bị bắt là một bé trai cụt một tay.<br><br>Sau một hồi gầm gừ gào thét đầy phẫn nộ nhưng vô lực, rột cuộc quỷ nhỏ cũng nhận thức bản thân khó thoát.<br><br>Nó nhe răng nhọn, từ trong cái miệng đầy máu kia phát ra giọng nói non nớt <br>: \"Mấy kẻ các người, muốn biết cách thoát khỏi khách sạn ngầm phải không?\"<br>: \"Nó thật sự biết kìa.\" Ánh mắt Ôn Mặc lập tức sáng lên, nhanh chóng bước tới: \"Bé con, nói cho bọn anh cách thoát.<br><br>Bọn anh cũng thả em đi được không?\"<br>Đôi mắt đen kịt của quỷ nhìn chằm chằm họ, khóe miệng giương cao<br>: \"Muốn thoát khỏi đây rất dễ dàng.<br><br>Chỉ cần mở cửa thả thứ trên kia xuống.<br><br>Đại sảnh sẽ hạn chế hành động của nó, mấy người có thể rời đi.\"<br>Lời nói rất trật tự rõ ràng, tuyệt đối không giống như đang bịa chuyện.<br>Nhưng Kinh Thế ứ tin.<br>Hắn không tin một con quỷ lại đưa ra đáp án đơn giản như thế, còn là một con quỷ vừa bị họ trói.<br>: \"Ngươi nói dối.\"<br>Hắn cắt ngang mấy lời nói dông dài của nó, cốc cái bốp lên đầu nhóc quỷ.<br>Bé con đầu tiên là ngơ ngác ôm đầu, sau đó mím môi rưng rưng, dáng vẻ như muốn oà khóc.<br><br>Quỷ con bị trói ấm ức giãy giụa kịch liệt.<br><br>Nhưng Kinh Thế vẫn mặt không đổi sắc xách nó nằm úp lên đùi.<br>Kinh Thế nhe răng cười: \"Nói thật đi, hoặc anh sẽ đánh mông nhóc.\"<br>Mọi người: \"...\"<br>Quỷ con nhìn bàn tay giơ cao, đột nhiên cảm thấy tủi thân vô cùng.<br>Thế nhưng dưới dâm uy đáng sợ của người nọ, nó vẫn không còn cách nào khác ngoài khai báo toàn bộ thông tin mình biết.<br> <br>Càng về ngày cuối, trò chơi càng tăng độ nguy hiểm.<br><br>Ở trong phó bản càng lâu, tinh thần sẽ càng xấu đi.<br><br>Mục đích chủ yếu là để kích thích những người chơi tâm lý yếu khiến họ cuống lên, đi chọc giận đám quỷ rồi tìm chết.<br>Thứ to lớn mà Kinh Thế gặp trên cầu thang xuống đây cũng là quỷ.<br><br>Nhưng không giống đám nhóc quỷ, nó là quái vật hình thành từ đám thương nhân kinh doanh ẩn tại viện mồ côi bị đám quỷ con giết chết.<br><br>Lực công kích so với lũ nhóc cũng cao hơn rất nhiều.<br>Đường thoát ra khỏi đây chỉ có một đường duy nhất.<br><br>Là cầu thang mà lúc đầu Kinh Thế đi xuống.<br><br>Không có lựa chọn thứ hai.<br>Dung Ly nghe xong thì nhíu mày nới lỏng cà vạt trên cổ.<br><br>Vẻ mặt người chơi nam càng thêm phần nghiêm trọng.<br>: \"Anh Kinh...\" Ôn Mặc rảo bước đến gần, cẩn thận mở lời: \"Chúng ta vẫn đi lên mặt đất sao?\"<br>Hiếm khi được lúc Kinh Thế do dự: \"Thứ kia quá nguy hiểm.\" Vốn dĩ chỉ là suy đoán ban đầu của hắn, nhưng qua lời quỷ con thì khẳng định là vật kia không dễ đối phó.<br>Vẻ mặt Dung Ly càng trở nên nghiêm nghị: \"Ước chừng còn hai ngày nữa thôi.<br><br>Chúng ta cần suy xét kỹ càng rồi lựa chọn cách tốt nhất.\"<br>Nhưng ngay lúc này, dị biến phát sinh.<br>[ Đinh ~ ]<br>[ Người chơi Kinh Thế bắt trói, đe dọa quỷ con.<br><br>Quỷ con đối với bạn cảm thấy rất tức giận.<br><br>Các bạn của quỷ nhỏ cũng vô cùng bất mãn.<br><br>Bạn đã thu hút một lượng lớn phẫn nộ từ quái vật trong phó bản.<br><br>]<br>[ Chúc mừng người chơi Kinh Thế thành công kích hoạt dị hóa của phó bản Viện mồ côi Hoạ Tâm ( Thưởng 200 điểm) ]<br>[ Thông số từ giờ sẽ được thay đổi:<br>Phó bản: Viện mồ côi Họa Tâm (Dị hóa).<br><br>Cấp độ: D -&gt; B<br>Nhiệm vụ chính tuyến: Mời người chơi bình an trải qua bảy ngày tại viện mồ côi.<br>Thời gian còn lại: Hai ngày.<br>Thời gian dị hoá đếm ngược: 60 giây<br>Chúc các bạn may mắn.<br><br>]<br>Một loạt âm thanh thông báo của hệ thống vọng khắp đại sảnh.<br><br>Ngay sau đó là tiếng kim loại va chạm dữ dội kịch liệt vang lên từ trên cao.<br><br>Là vị trí cánh cửa sắt dẫn ra cầu thang hướng lên mặt đất.<br>Một luồng khí lạnh đột nhiên vọt từ dưới lòng bàn chân vọt thẳng lên đỉnh đầu mọi người.<br><br>Một dự cảm chẳng lành khiến họ rùng mình, trái tim như tuột dốc không phanh.<br>Kinh Thế tuy thần sắc không thay đổi, nhưng con ngươi đã hơi co lại.<br>Ôn Mặc đột ngột nhảy dựng lên: \"Cửa trên kia làm bằng sắt mà.<br><br>Làm gì có chuyện con quái vật anh Kinh bảo phá được cửa rồi đi săn chúng ta đâu nhỉ?\"<br>Mọi người: \"...\"<br>Lại tới thêm hai tiếng đổ vỡ.<br><br>Quỷ con đang bị trói thích chí cười khanh khách rồi hoá thành bụi đen.<br><br>Giống như đã tìm được lối thoát bay vụt lên cao.<br>Sắc mặt người chơi nam tái mét, vừa run cầm cập vừa la lớn: \"Nó vào được rồi!\"<br>Một tiếng ầm vang lên.<br><br>Trên đầu đột nhiên phủ xuống bóng đen kéo lực chú ý của mọi người lên tầng cao nhất.<br>Một cái đầu màu da khổng lồ đập vào tầm mắt.<br><br>Hai con mắt lớn màu vàng gần như lồi ra khỏi hốc mắt, xuyên qua lan can nhìn thẳng xuống đây.<br>Thứ kia to lớn quá sức tưởng tượng, lấp kín toàn tầng một, thậm chí còn vượt ra ngoài một đoạn.<br><br><br>Hình dáng nó giống như một con thằn lằn.<br><br>Cơ thể được ghép lại từ vô số đầu lâu, sáu cái chân bên dưới đều là xương tay, chân người chụm lại thành bó.<br><br>Phần đầu và đuôi đều dùng da người nhẵn nhụi bọc lại, cũng không biết bên trong chứa thứ gì.<br>Từ trong miệng nó bắn ra tia lửa, mang theo làn sóng nhiệt đủ để nướng người thành xương khô.<br><br>Nước dãi rơi tong tỏng xuống đại sảnh, giống như axit mà ăn mòn một lỗ nhỏ trên nền đá.<br>: \"Chạy!\" Kinh Thế vừa hồi thần liền lập tức quay người hét lên.<br>Ba người còn lại cũng lập tức hoàn hồn, nhanh chóng phân thành nhiều hướng, chia nhau ra chạy.<br>Theo tình huống phát sinh, phòng livestream lập tức trở nên náo nhiệt:<br>[ Á á á, sao lại thu hút giá trị thù hận của Boss rồi? ]<br>[ Là phó bản cấp thấp mà dị hóa thì vẫn có khả năng diệt đoàn đấy! Mong chờ.<br><br>]<br>[ Thảm thật, thảm thật.<br><br>]<br>[ Đây không phải phó bản viện mồ côi Họa Tâm sao? Sao lại thành cấp B rồi? ]<br>[ Cái gì thế này? Sao viện mồ côi Họa Tâm lại lên đề cử chỗ tôi thế? ]<br>Càng ngày càng nhiều người xem mới tò mò tràn vào, số lượng lấy tốc độ chóng mặt phi thẳng lên năm nghìn người.<br>[ Sao lần này nhiều người mới thế? Gì vậy gì vậy? ]<br>[ Ôi ôi, mau ra ngoài xem.<br><br>Tất cả kênh live của người chơi trong phó bản này đều được đẩy lên cao rồi kìa! ]<br>[ Á á á, lầu trên nói thật đó.<br><br>Đã vào top 200 rồi! Còn đang tăng nữa! ]<br>[ Top 200?! Mấy người này không phải người chơi mới à? Sao lại kích phát dị hóa được.<br><br>Chuyện gì đang xảy ra thế? ]<br>Chẳng biết từ lúc nào, kênh phó bản Viện mồ côi Họa Tâm thẳng tắp leo lên bảng đề cử, cuối cùng vững vàng dừng lại ở vị trí 189.<br><br>Vị trí của các kênh trên bảng vẫn luôn liên tục thay đổi.<br><br>Nhưng Viện mồ côi Họa Tâm là phó bản cấp thấp ai cũng biết lần này lại có thể nhảy vọt lên như thế.<br><br>Mọi người ai nấy đều kinh ngạc, cảm thấy cực kỳ mới lạ và thú vị, thay phiên nhau đổ xô tới.<br><br>Biến động này tất nhiên cũng không thoát khỏi tầm mắt một số người kỳ quái.<br>Theo một loạt bình luận spam khắp màn hình, nhưng Kinh Thế cũng chẳng có thời gian xem.<br><br>Vừa nhác thấy đám người phía dưới dị động, quái vật trên cao liền không ngần ngại phi thẳng xuống.<br><br>Ầm một tiếng đáp trên trung tâm đại sảnh, nhắm một mục tiêu rồi nhanh chóng đuổi theo.<br>Đâu đâu cũng là đống đổ nát.<br><br>May mắn Ôn Mặc trong lòng đã thuộc lòng bố trí của toàn bộ khu dưới lòng đất, luồn lách tương đối dễ dàng.<br><br>Còn có Dung Ly luôn luôn duy trì sự tỉnh táo để phân tích thế trận, vài lần thoát hiểm trong gang tấc.<br><br>Người chơi nam kia thì thảm hơn, một phần áo khoác và ống quần vẫn bị dính lửa.<br><br>Còn mấy lần đều suýt bị quái vật chộp được.<br>Cuộc rượt đuổi gây ra đổ vỡ khắp nơi, không biết từ chỗ nào bùng lên một ngọn lửa nhỏ rồi dần dần lan rộng.<br><br>Khói đen bốc lên che phủ tầm nhìn.<br>Vừa mới chạy đua với đám nhóc quỷ, giờ lại phải chạy tiếp.<br><br>Khỏi nói khó khăn đến mức nào.<br><br>Ngoại trừ Kinh Thế, ba người còn lại đều cử động ngày càng chậm chạp.<br><br>Tình hình trở nên vô cùng nguy cấp.<br>Gậy sắt trong tay Kinh Thế di chuyển linh hoạt như có sinh mệnh.<br><br>Hắn liên tục vung gậy đập những mảnh gạch vỡ về phía quái vật nhằm thu hút sự chú ý của nó.<br><br>Tranh thủ thêm thời gian cho những người khác chạy trốn.<br>Nhưng rõ ràng con quỷ này khác với lũ nhóc quỷ kia.<br><br>Dần dà nó trở lên thông minh hơn, không thèm quan tâm đến Kinh Thế nữa.<br><br> <br>Chưa kể đôi mắt dần quen thuộc với bố trí chỗ này khiến tốc độ di chuyển của nó cũng nhanh hơn.<br><br>Từ cách một khoảng dần chuyển thành mỗi lần đều suýt soát bắt được người.<br><br>Thời điểm đuổi theo Ôn Mặc trên tầng hai, vừa vặn bắt gặp Tiểu Lan đang hoảng sợ trốn ở trong góc.<br><br>Nhác thấy tốc độ của cô gái này chậm hơn đám người chơi nam kia rất nhiều, nó lập tức đuổi riết theo cô ta không tha.<br><br>Đồng thời cũng cho những người còn lại cơ hội thở dốc, tìm cách thoát ra khỏi tình thế hiểm nghèo.<br>Tiểu Lan điên cuồng chạy trốn.<br><br>Nhưng thứ kia vẫn một mực theo sau.<br><br>Hơi nóng ập đến gần như muốn nướng chín lưng của cô ta.<br><br>Khói nóng phả vào mặt làm Tiểu Lan ho sặc sụa.<br><br>Cơ thể mỗi lúc một rã ra.<br><br>Dung nham bắn lên người bỏng rát đau đớn, nhưng vẫn không thể dừng chân.<br>Vì nếu dừng chân, cô ta chắc chắn sẽ chết.<br>Trong lúc hỗn loạn, Tiểu Lan ngẩng đầu.<br><br>Liền thấy được Kinh Thế đang ra hiệu cho những người kia tập trung lên tầng cao nhất để thoát ra.<br>Nét mặt Tiểu Lan biến hóa vô lường, nhưng nháy mắt sau, trong mắt cô ta lại tràn ngập điên cuồng.<br>Tại sao thứ quái vật này lại đuổi theo cô ta? Cô ta sẽ phải chết sao? Là gã kia chọc giận lũ quỷ trước? Gã ta mới là người phải chết? Sao lại nhằm vào cô ta?<br>Lũ người kia định bỏ mình lại.<br><br>Chúng muốn mình chết!<br>Phập.<br>Một bàn tay xương đâm xuyên qua lồng ngực cô gái váy trắng, từ phía sau xé cô ta ra làm hai nửa.<br>Ngực Tiểu Lan phun trào máu tươi.<br><br>Khoảnh khắc sắp tắt thở, trong mắt cô ta ngập tràn khiếp sợ và không thể tin.<br>[ Cảnh báo! Tinh thần của người chơi Tiểu Lan đang trên bờ vực sụp đổ.<br><br>Yêu cầu người chơi giữ vững tỉnh táo.<br><br>]<br>Một loạt cảnh báo màu đỏ tràn đầy màn hình phát sóng của Tiểu Lan.<br><br>Nhưng cô ta đã không còn nghe thấy gì.<br><br>Tròng mắt hằn lên vô vàn tơ máu, gân xanh trên khắp tay chân cũng nổi cộm lên vô cùng dữ tợn.<br>Tại sao cô ta phải chết! Đám đàn ông kia mới là người nên chết!<br>[ Người chơi Tiểu Lan tinh thần chuyển xấu.<br><br>]<br>[ Người chơi Tiểu Lan tinh thần sụp đổ.<br><br>]<br>[ Cảnh báo dị hóa! ]<br>Máu tươi chậm rãi nhuốm đỏ sàn nhà.<br>_<br>*Lời tác giả:<br>Chương sau kết thúc phó bản Họa Tâm.<br><br>Phó bản tiếp theo công chính lên sàn~<br>Tung hoa~!.<br><br>"]