["<br>","<br>Bóng đêm trên biển yên tĩnh mà dịu dàng.<br><br>Mặt trăng màu lam lặng lẽ rót ánh sáng qua khung cửa thủy tinh tròn, nhẹ nhàng rơi xuống trên sàn gỗ.<br>Phòng livestream của những người chơi đang đánh nhịp rộn rã:<br>[ Đây không phải người chơi mới tiềm năng kia sao? Mà có tiềm năng thế nào thì đâm đầu vào phó bản cấp S cũng chết sớm thôi.<br><br>Đúng là người trẻ tuổi cuồng vọng, không biết tự lượng sức.<br><br>]<br>[ Toi rồi, chó Linh Uyên đang ở đây! Qua một lớp màn hình mà tui vẫn ngửi được mùi con báo đó! ]<br>[ Chời má! Lầu trên bắt đầu làm tôi sợ rồi đấy.<br><br>]<br>[ Má! Linh Uyên vào phó bản này hả? Bồ tát ơi, hãy dùng bình can lộ đập đầu tên đó giúp con.<br><br>]<br>[ Ôi mẹ ơi, tiên tôn An Vi cũng vào đây.<br><br>Ai bảo chó Linh Uyên tránh xa nam thần nhà tôi với! Báo đồ đệ nam thần nhưng đừng báo nam thần! ]<br>[ Đây không phải Micae sao? Vị hết thời này muốn vào đấu đá tìm lại vinh quang năm xưa à? ]<br>[ Ui ui, nhiều nhan sắc đẹp đẽ quá.<br><br>Đừng như vậy mà, đừng đánh thức fetish của em~ ]<br>[ Phó bản này tập hợp nhiều tên thú vị ghê.<br><br>Theo dõi, phải theo dõi đến cùng.<br><br>]<br>Kinh Thế chưa thích ứng truyền tống, đầu óc hãy còn mơ hồ.<br><br>Trước mắt cả người có chút phát ngốc ngồi trên ghế dựa.<br><br>Bản thân muốn ngồi dậy nhưng lại không thể cử động chân tay được.<br><br>Hắn dường như không thể điều khiển được thân thể nữa.<br>Kinh Thế cố gắng tập trung ý chí muốn thoát, dốc sức thoát ra khỏi trạng thái đình trệ này.<br><br>May mắn chỉ một lát sau khi hít sâu vài cái, hắn đã có thể đứng bật dậy.<br>Vừa đứng vững người, hắn liền dời tầm mắt lên cao rồi hạ xuống quan sát chung quanh nơi mình đang đứng.<br>Căn phòng có một vài thứ thiết bị kỳ lạ với bánh răng và ổ trục đang chậm rãi quay.<br><br>Đèn chùm, gương, bàn ghế lẫn giường đều được chạm khắc tinh xảo cầu kỳ.<br><br>Mặt trên bàn đá trắng để một bộ ấm trà sang quý.<br> <br><br>Đồng hồ quả lắc để ở góc phòng phát ra tiếng tích tắc từng giây phút.<br><br>Toàn bộ đều mang phong cách phương Tây cổ điển.<br><br>Ngay cả quần áo trên người hắn cũng là sơ mi trắng cùng áo ghile màu đen.<br>Giao diện hệ thống ngay sau đó hiện lên trước mặt:<br>[ Phó bản: Khúc bi ca của biển<br>Cấp độ: S<br>Số lượng người chơi: 10/10<br>Thân phận người chơi: Bạn là Alfie, một sinh viên kiến trúc vừa tốt nghiệp Đại học không lâu.<br><br>Thuộc tầng lớp bình dân trung lưu của xã hội, gia đình đông anh chị em.<br><br>Là người có tham vọng và ảo tưởng hướng tới sự giàu có.<br>Với mong muốn mãnh liệt có thể nâng thân phận và địa vị của mình lên cao, Alfie luôn tìm cách xâm nhập vào giới quý tộc để làm quen và quảng bá bản thân.<br><br>Làm tiền đề cho bản thân có chỗ đứng trong xã hội.<br>Một ngày nọ, cơ hội đã đến.<br><br>Bạn đã thành công dùng toàn bộ gia sản của mình đổi lấy một tấm vé bán tại chợ đen.<br><br>Là tấm vé mời tham dự bữa tiệc xa hoa dành cho các quý tộc nhất nhì trên con tàu mang tên Đóa hoa của biển.<br><br>Cuộc hành trình của Đóa hoa của biển kéo dài từ lúc rời đất liền tới đảo nhân ngư rồi quay trở lại.<br><br>Thế nhưng ngay đêm con tàu ra biển, bạn bắt đầu nhận ra có một sự tồn tại kỳ quái khác đang trà trộn giữa những hành khách trên tàu.<br><br>]<br>[ Nhiệm vụ chính tuyến: Duy trì thiết lập nhân vật Alfie tới khi kết thúc hành trình.<br><br>]<br>[ Trừng phạt: Nếu bị NPC phát hiện bạn không phải nguyên bản, phán định nhiệm vụ thất bại.<br><br>Tự động dung nhập trí nhớ, trở thành NPC của phó bản.<br><br>]<br>[ Chú ý: Bị người chơi khác phát giác thân phận không phán định thất bại.<br><br>]<br>[ Chúc bạn có một chuyến hành trình vui vẻ trên Đóa hoa biển của chúng tôi ]<br>Cho tới lúc này, Kinh Thế mới có tâm tư xem xét kỹ ngoại hình của mình trong tấm gương toàn thân gần đó.<br>Trong gương là một thiếu niên vóc dáng tầm trung với tóc vàng và mắt xanh biển.<br><br>Đôi mắt xếch lên nhìn qua tương đối giảo hoạt, khuôn mặt gầy gò và yếu ớt.<br><br>Đường nét chỉ hao hao giống hắn hai, ba phần.<br><br>Nếu không phải người quen biết lâu dài, có lẽ khó mà nhận ra được.<br>Phó bản cấp S này vốn không nằm trong dự định của hắn.<br><br>Đối với phó bản cấp cao, Kinh Thế thật sự có hơi dè chừng.<br>Nhiệm vụ chính tuyến nhìn qua tưởng đơn giản nhưng lại vô cùng phức tạp.<br><br>Nếu muốn không bị NPC phát giác là người chơi thì cứ ở yên trong phòng cáo bệnh không ra là được.<br><br>Nhưng rõ ràng một phó bản cấp S sẽ không để họ dùng cách dễ dàng như vậy qua cửa.<br>Đóa hoa của biển, đảo nhân ngư đều là những thông tin đáng giá.<br><br>Chiếu theo thể loại kinh dị thì thứ trà trộn trong các vị khác kia rất có thể là nhân ngư trong truyền thuyết.<br>Ngay khi nảy ra suy nghĩ về nhân ngư, tâm gương toàn thân trước mắt dường như rung nhẹ.<br><br>Kinh Thế nghi hoặc nhìn lên.<br><br>Chỉ trong chốc lát, không khí xung quanh như trở nên đặc quánh lại, đượm mùi vị tanh mặn của biển.<br>Màu mắt xanh của thiếu niên trong gương trở nên đậm hơn, ảnh ngược không báo trước mà câu môi cười.<br><br>Từ cần cổ đến cằm đều ánh lên màu lam rực rỡ của vảy cá.<br>Nhìn hình ảnh trong gương, Kinh Thế theo bản năng lùi ra sau mấy bước liên tục.<br><br>Toàn thân dựng hết lông tơ lên.<br><br>Cảm nhận kỳ dị khiến thân thể hắn căng thẳng.<br>Kinh Thế chịu đựng cái cảm giác sởn tóc gáy bị nhìn chằm chằm, nhanh chóng chạy đến giật mạnh tấm chăn mỏng trên giường rồi phủ lên mặt chiếc gương toàn thân kia.<br>Lúc này, mùi vị tanh mặn trong phòng mới giảm bớt.<br><br>Kinh Thế hít một hơi thật sâu, sau khi chắc chắn rằng thứ vừa rồi không có khả năng thoát ra khỏi gương thì cố gắng khiến cho mình bình tĩnh lại.<br>Hắn nhíu mày, giơ tay đè lên huyệt Thái Dương.<br><br>Tiếp tục suy đoán về thân phận và hoàn cảnh nguyên thân để có thể nhập vai một cách tốt nhất.<br>Alfie đã từng học và tốt nghiệp Đại học nên chắc chắn không phải kẻ lỗ m ãng, có thể là một người biết cư xử.<br><br>Nghèo túng nhưng kiêu ngạo, h@m muốn và khát vọng tột đỉnh với quyền thế.<br><br>Có lòng tự trọng cao nhưng đôi lúc sẽ sẵn sàng luồn cúi trước món lợi lớn.<br><br>Một chút khôn khéo và giảo hoạt.<br><br>Còn có cơ thể khá suy yếu, bụng đói khát và cổ họng khô khốc do một thời gian dài không ăn uống.<br><br><br>Những ý tưởng ùn ùn kéo tới, có điều Kinh Thế cũng không vội nghiệm chứng mà trước hết muốn đi quan sát một lượt toàn cảnh con tàu.<br><br>Thuận tiện tìm thử xem có thấy Micae hoặc Linh Uyên không.<br>Gia sản đã bị nguyên thân vơ vét hết để đổi lấy vé mời.<br><br>Sau khi Kinh Thế lục tìm đồ đạc cũng như các túi quần áo thì buồn rầu phát hiện một đồng bạc là toàn bộ tài sản hiện giờ của hắn.<br>Kinh Thế trầm ngâm một lát, cẩn thận bỏ đồng bạc lại vào túi trong.<br><br>Cầm chiếc áo vest rẻ tiền vắt trên ghế dựa khoác lên.<br><br>Cây gậy batoong tróc sơn và đồng hồ bỏ túi vàng để làm màu cũng bị hắn mang theo người.<br>Thanh niên tóc vàng đẩy cửa vang ra tiếng kẹt, rồi dẫm lên sàn tàu đi ra ngoài.<br><br>Thân thể hắn nhấp nhô theo con tàu tròng trành.<br>Hành lang ngoài cửa tối om.<br><br>Đi xa hơn một chút mới thấy ánh sáng, cứ năm mươi mét lại có một ngọn đèn nhỏ hình hoa chiếu ra ánh sáng lờ mờ.<br>Đóa hoa của biển rất lớn, hùng vĩ và khổng lồ.<br><br>Từ mạn tàu nhìn lên có đến ba tầng nữa ngập tràn ánh đèn đi với đài quan sát.<br><br>Những ống khói cao trải dài từ đầu đến đuôi tàu, phun ra từng cột khói đặc.<br><br>Tiếng bước chân từ nhanh thành chậm, cuối cùng ngừng lại trước boong tàu lớn ngập tràn ánh đèn.<br><br>Bên tai có thể nghe thấy mang máng tiếng còi hơi vang lên từ xa hòa nhịp cùng thanh âm vĩ cầm du dương.<br>Chỗ này đang tổ chức một bữa tiệc đêm với quy mô đồ sộ, nguy nga.<br><br>Các quý ông thanh lịch và quý bà ăn mặc hoa lệ trò chuyện rôm rả.<br>Trên các bàn dài phủ khăn trắng đầy ắp những món ngon cùng giá cắm nến thơ mộng.<br><br>Những chai rượu lâu năm đắt đỏ tỏa ra thứ ánh sáng rực rỡ.<br><br>Chóp mũi thoang thoảng một mùi hương êm dịu khiến tinh thần người ta trở nên thả lỏng.<br>Kinh Thế kín đáo nhìn hai bên trái phải một cái, nhịn không được mà cảm khái về bữa tiệc giàu có này.<br>Theo như quan sát của hắn, trong số các quý tộc đang vui cười có hai người thi thoảng lại lộ ra biểu hiện bồn chồn và bất an.<br><br>Có nhiều phần trăm là người chơi trà trộn nhưng chưa đủ chuyên nghiệp.<br><br>Còn lại không có gì dị thường, hoặc người hắn cần tìm không ở đây, hoặc do họ che giấu đủ tốt để không bị nhận ra.<br>Kinh Thế thoáng xoay người rồi cúi đầu đi qua đám đông lưu động ồn ào tiến về phía góc khuất không ai để ý.<br><br>Vừa cố hết sức điệu thấp quan sát tình huống, vừa bắt đầu suy nghĩ xem mình nên làm gì kế tiếp.<br>Chỗ này khá gần với mấy bàn tiệc cao cấp rực rỡ kia, mùi thơm của mấy chiếc bánh ngọt thật sự làm dạ dày Kinh Thế cồn cào.<br><br>Người phục vụ nam nhìn thấy Kinh Thế thỉnh thoảng lại liếc qua thì hỏi với khuôn mặt luôn nở một nụ cười ôn hòa: \"Quý ngài có cần giúp gì không?\"<br>Kinh Thế nhìn đống bảng yết giá đều từ trăm đồng vàng trở lên, lặng yên siết chặt cây gậy trong tay.<br><br>Vẻ hắn mặt rầu rĩ, nói bằng một giọng rất nhỏ: \"Không có món nào rẻ hơn à?\"<br>: \"Ngài có thể xem bên này.\" Người phục vụ duy trì vẻ mặt ân cần, tri kỷ giới thiệu mấy chiếc bánh nhỏ xíu giá năm mươi vàng một cái cho hắn.<br>Kinh Thế: \"...Tôi không đói lắm, uống rượu là được.\" Ít nhất thì rượu miễn phí.<br>Kinh Thế cảm thấy không cần cố diễn thì mình cũng gần giống hoàn cảnh của Alfie rồi.<br>Là tiền bạc khiến hắn hèn kém.<br>: \"Xem tôi tìm được gì này.\"<br>Sau lưng truyền tới giọng nam trẻ tuổi: \"Đây không phải tên nhóc nghèo cả gan giẫm lên giày tôi lúc lên tàu à?\"<br>Kinh Thế: \"...\" Không phải tui, đừng có nói hươu nói vượn.<br>Xuất hiện trước mắt là một thanh niên tóc xám ngắn với một nửa mái được vuốt ra sau.<br><br>Gương mặt với đường nét khắc sâu, đôi mắt đỏ trong trẻo và lạnh lùng.<br><br>Khoác trên mình là bộ lễ phục đen với những đường may tinh xảo.<br>Một vài người đã chú ý tới bên này, trong đó có cả hai người chơi kia.<br><br>Dưới ánh mắt mãnh liệt của đối phương, Kinh Thế tính toán tìm một cái cớ hàm hồ chạy.<br>Thời điểm bước chân muốn nhấc lại chợt dừng.<br><br>Nhớ lại, mục đích nguyên thân lên tàu này không phải để ra mắt với những quý tộc danh tiếng à? Vậy nên trong hoàn cảnh này phải ở yên bắt chuyện mới càng hợp lý.<br><br>Chưa kể vụ giẫm lên chân cũng có thể là do Alfie làm vì muốn lấy cớ quen biết người này.<br>Nghĩ vậy, Kinh Thế quyết định đứng nguyên tại chỗ.<br><br>Hắn gập người một cái rồi ưỡn thẳng ngực đáp<br>: \"Về việc giẫm lên giày, tôi thật sự xin lỗi nếu đã vô tình mạo phạm.<br><br>Mong ngài có thể tha thứ cho tôi.\"<br>Nghe vậy, thanh niên chầm chậm bước tới gần hơn.<br><br>Giọng điệu tràn ngập bất mãn<br>: \"Cậu không tự nhìn lại mình và hoàn cảnh xung quanh sao?\" Thanh niên tóc xám dùng ngón tay thon dài gảy cổ áo vest rẻ tiền của hắn như rất ghét bỏ: \"Là tên ngu nào dám cả gan cho con chuột nhỏ này lên tàu chứ?\"<br>Không khí xung quanh như ngừng chảy, trở nên sền sệt và kỳ quái.<br><br>Một vài ánh mắt kỳ quái đang đổ dồn về đây, dõi theo từng cử động của Kinh Thế.<br><br>Kinh Thế dự định nói gì đó.<br><br>Nhưng chỉ vừa mở miệng, một thanh âm trầm thấp êm ái đã vang lên sau lưng người tóc xám kia<br>: \"Dion, đủ rồi.\"<br> <br>Kinh Thế ngẩng đầu nhìn.<br><br>Là một người nữa tuổi xấp xỉ Dion, tóc ngân bạch dài mềm mại rơi trên áo vest trắng thanh thoát.<br><br>Đôi mắt màu bạc cụp xuống đầy hiền hòa thân thiện, làn da trắng đến mức có hơi nhợt nhạt, ốm yếu.<br><br>Dung mạo xuất sắc lại không có tính công kích, vừa nhìn liền sẽ bị cuốn hút.<br>Người mới đến khẽ cúi chào với biên độ rất nhỏ, mỉm cười và trầm giọng nói: \"Xin hãy tha thứ cho sự suồng sã của bạn tôi.<br><br>Vừa rồi cậu ấy uống hơi nhiều rượu.\"<br>: \"Cian, cậu bênh nó làm gì?\" Dion tỏ vẻ bất mãn, ngữ khí của anh ta nặng nề hẳn: \"Đây là chuyện của tôi, đừng tự tiện xen vào.\"<br>Cian trầm giọng, vẻ mặt nghiêm túc: \"Đang trong bữa tiệc, cậu nên chú ý cung cách của mình một chút.\"<br>Dion có vẻ như kiêng kị điều gì, cũng không lớn tiếng nữa mà chỉ cúi đầu lầm bầm như rất bất mãn.<br><br>Những ánh mắt đổ về đây thấy không được kịch vui cũng nhanh chóng tản đi.<br>: \"Để cậu chê cười rồi.\" Cian hơi nghiêng đầu nhìn xuống Kinh Thế, vươn tay: \"Tôi là Cian, hân hạnh được gặp.\"<br>: \"Không vấn đề gì, tôi cũng có lỗi.\" Kinh Thế trả lời thong dong và bình tĩnh.<br><br>Hắn lịch sự đưa tay ra bắt lại: \"Alfie, hân hạnh được gặp.\"<br>Ẩn sâu sau sự ôn hòa có thể là thú dữ, nhất là trong game kinh dị.<br><br>Mấy NPC này vô tình cố ý tiếp cận hắn chắc chắn không có ý tốt.<br><br>Chưa nắm bắt được tình huống, trước mắt vẫn nên theo kế hoạch của nguyên chủ.<br><br>Đi làm quen với các quý tộc để đổi lấy sự tin tưởng nhất định, rồi yên lặng xem xét chờ đục nước béo cò đi.<br>Cian buông tay, sau đó cầm một chiếc bánh ngọt tinh xảo được lựa chọn tỉ mỉ trên bàn lên đưa qua<br>: \"Tôi vẫn cảm thấy rất áy náy.<br><br>Như vậy đi, mọi hóa đơn của ngài Alfie trong chuyến hành trình này sẽ do tôi sẽ chi trả.<br><br>Mong cậu không từ chối.\"<br>Kinh Thế cảm thấy Cian chắc chắn là người tốt.<br>: \"Thật ngại quá.\" Miệng nói lời khách sáo, hai tay lại rất thành thật đưa ra nhận lấy bánh ngọt: \"Cảm ơn anh.\"<br>Cian mỉm cười rất nhẹ, nụ cười đẹp đến mức ánh đèn xung quanh đều trở nên ảm đạm.<br>Dăm ba NPC, tiếp cận thì tiếp cận.<br><br>Cùng lắm thì hắn khám phá ra ý tưởng thật mà bọn họ không muốn cho người ta biết sau cũng được.<br><br>Cũng không phải Boss, sao phải sợ chứ.<br>Kinh Thế tự xúc một miếng bánh kem để tán thưởng mình.<br>Mùi thơm thoang thoảng và vị ngọt tan ra trong miệng làm cho người ta cảm thấy khoan khoái kỳ lạ.<br>Sau đó khoảng nửa tiếng, Cian và Dion trợn tròn mắt nhìn Kinh Thế nhỏ nhẹ từng miếng, từng miếng quét sạch nửa bàn tiệc.<br><br>: \"Con chuột nhỏ, cậu ăn nhiều thật đấy.\" Dion đan mười ngón tay chống lấy cằm, ánh mắt liếc tới trên bụng nhỏ nhô lên của người đối diện, xì một tiếng: \"Thật không có phong thái của một quý ông ưu nhã.\"<br>Kinh Thế nói vài câu giao tiếp lịch sự với hai người.<br><br>Ăn xong liền cầm gậy té thẳng.<br><br>Dù gì chỗ này cũng không còn bất kỳ dấu vết kỳ quái nào khác, Kinh Thế quyết định trở về phòng.<br>Lúc rời đi, hắn cảm thấy đầu hơi đau nhức.<br><br>Dường như có chất lỏng ấm áp chảy ra khỏi mũi, giơ tay lên lau thì thấy mu bàn tay toàn máu đỏ.<br><br>Kinh Thế cảm thấy sau lưng có vô số ánh mắt quỷ di đang nhìn tới, mặt mày tái nhợt tăng nhanh bước chân.<br>: \"Đúng là kẻ không biết thì không sợ.\" Cian dõi mắt nhìn theo bóng lưng mảnh khảnh của thiếu niên dần đi xa.<br><br>Dùng thanh âm dịu dàng nói: \"Alfie à.<br><br>Đôi mắt của cậu ta như viên đá quý của biển cả vậy.<br><br>Thật muốn lấy xuống trưng bày trong viện bảo tàng của tôi.\"<br>Người tóc xám bên cạnh đùa nghịch con dao bạc giữa những ngón tay: \"Gấp gáp làm gì, ở trên Đóa hoa này thì chạy đi đâu được.\"<br>: \"Cũng phải.\" Thanh âm của Cian càng thêm ôn nhu: \"Tối nay đám cấp thấp kia tới đúng không? Bảo chúng tránh xa con mồi đó ra.\"<br>Dion chậc một tiếng: \"Biết rồi.<br><br>Nhưng con chuột đó có vẻ cũng không tệ đâu.<br><br>Không biết mùi vị thế nào?\"<br>: \"Ai bắt được thì của người ấy.\"<br>: \"Đừng có ăn gian.\"<br>: \"Nào dám.\"<br>Dion và Cian đồng thời mỉm cười, chỉ là nụ cười này trông hơi cổ quái..<br><br>"]