["<br>","<br>Sự tăng vọt về vị trí của các phòng phát sóng trong phó bản hấp dẫn sự chú ý khổng lồ:<br>[!!! ]<br>[ Ô ô ô! Lên đi anh Kinh! Mẹ ơi, tôi không nghĩ đến kỹ năng của tổ tông còn xài được kiểu này! ( Thưởng 300 điểm) ]<br>[ Đúng rồi! Hốt hết tụi nó đi tổ tông! Quân chủ vô địch!!! ( Thưởng 400 điểm) ]<br>[ Chưa xong đâu mấy bạn trẻ! Ly Vân với nhà Sứ giả cũng đỉnh quá aaa!!! ( Thưởng 400 điểm) ]<br>[ Há há, tôi muốn xem biểu ccamr của Boss Âu Dương.<br><br>Chào mừng anh đến với bình nguyên vô vọng ~ ]<br>[ Quẩy lên!!! Coi như tôi được mở mang tầm mắt, thế này cũng có thể chơi được aaa!!! ( Thưởng 400 điểm) ]<br>Trước mắt hết thảy rất không chân thật.<br>Kia vốn dĩ chẳng phải một đàn chim, mà là những con người đang bay nhảy vượt trên đỉnh những tòa nhà đang đổ xuống.<br>Dẫn đầu là một thiếu niên tóc nâu với gương mặt kiêu căng xinh đẹp.<br><br>Hai tay cậu nắm lấy bánh lái, cưỡi trên mũi một vật thể hình khuôn dài, giống như một chiếc thuyền đen lớn.<br><br>Bên hông gắn cánh lướt gió, bánh xe và cột buồm cũng thuần một màu đen.<br><br>Trông xa giống như một con tàu bay kỳ quặc.<br>Bên trên cột buồm, người đàn ông tóc vàng mắt vàng dùng sức gom gió lại từ những cơn bão bằng kỹ năng của mình.<br><br>Lợi dụng điều kiện thời tiết, những cánh buồm bị thổi căng phồng.<br><br>Bánh xe lướt trên những ngọn gió chạy băng băng.<br><br>Vọt lên cả những kiến trúc đang sụp đổ.<br>Hỗ trợ xung quanh là một loạt người mặc áo choàng đeo mặt nạ bạc, những người chơi của công hội Sứ giả.<br><br>Những mảnh gạch vụn và cột thép còn chưa tới gần đã bị họ đánh nát.<br><br>Tạo thành lớp lá chắn vững vàng hộ tống cho con tàu xuyên qua gió bão.<br>: \"Thứ quái quỷ gì...?!\"<br>Sau đó, Âu Dương đã nhận ra một người hông buộc dây thừng, liên tục nhảy lên xuống khi tàu đang di chuyển.<br><br>Người đó di chuyển rất nhanh.<br><br>Như được tiêm máu gà, hùng hổ xách những người bị nạn gặp được trên đường ném vào trong khoang thuyền.<br>Tóc đen bay tán loạn trong gió, uy lực kinh người.<br><br>Không ai khác ngoài Kinh Thế.<br>Mặt đất nứt ra, sấm sét nện xuống tạo thành những tiếng nổ vang.<br><br>Gió bão mang theo khí thế chấn động vạn vật giáng xuống.<br><br>Tốc độ sụp đổ của thành phố ngày càng nhanh hơn.<br><br>Khủng khiếp đến mức như muốn nghiền nát những sinh vật nhỏ bé đã tự tay dựng lên chúng.<br>Mưa rơi trên đỉnh đầu, gió cắt qua da thịt.<br><br>Cơn bão khiến thị lực trở nên mơ hồ.<br><br>Áp lực đè nén mang tới cảm giác đau đớn âm ỉ trong lồng ng.ực.<br><br>Mephisto kiểm soát hơi thở của mình, ra sức gồng đôi tay vặn bánh lái.<br><br>Tỉnh táo và quyết đoán điều hướng tàu tránh đi những vật cản, xông qua ngọn lửa dày đặc cháy hừng hực.<br><br>Ly Vân và người của Sứ giả hỗ trợ tạo gió lướt, không ngừng di chuyển một cách có trật tự xung quanh tàu.<br><br>Thao tác mượt mà không trúc trắc phá đi những mối nguy ở hai bên.<br>Trong mắt Kinh Thế hiện lên một tia u quang, phản ứng rất nhanh túm lấy những người bị che lấp giữa đống đổ nát đưa lên tàu.<br><br>Không bỏ sót bất kỳ ai.<br>Bọn họ đối kháng nhịp nhàng, phối hợp ăn ý.<br><br>Âm thanh nặng nề truyền đến dồn dập như những hồi trống.<br><br> <br>Chẳng mấy chốc, khoang thuyền đã bị lấp kín một nửa.<br><br>Trẻ em, phụ nữ và người già được ưu tiên ngồi vào vị trí an toàn nhất.<br>Tố chất thân thể, sự nhạy bén, nhanh nhẹn và sức mạnh của họ.<br><br>Cả việc mà họ đang làm, tất cả đều vượt quá thường thức.<br><br>Như dòng chảy ngầm dưới những núi băng, như bão cát trên sa mạc.<br>Những người đang kinh hồn táng đảm chạy loạn trong thành phố lần lượt được cứu lên.<br><br>Có người bị thương, cũng có người chỉ trầy xước nhẹ.<br><br>Tiếng trẻ con khóc, tiếng la hét văng vẳng khắp nơi.<br>Ban đầu đám người còn giằng co, đề phòng nhìn nhóm Kinh Thế.<br><br>Sau khi biết bản thân tạm thời an toàn, bọn họ lại ôm lấy nhau rơi nước mắt.<br><br>Tuy rằng nguy hiểm còn chưa biến mất hoàn toàn, nhưng chí ít họ cũng không cần nơm nớp lo sợ việc bị nhấn chìm trong thảm họa rồi chết ngây lập tức.<br>Trong đám đông có một vài người là bác sĩ, y tá.<br><br>Bọn họ lập tức đứng dậy, chủ động đi đến trước trợ giúp băng bó, cứu chữa cho những người bị thương.<br><br>Theo sau đó là quân nhân, cảnh sát.<br><br>Họ bắt chước Kinh Thế buộc dây thừng bảo hộ quanh người, nhảy xuống tàu.<br><br>Bất chấp xông ra giúp đỡ đồng bào mình, mạo hiểm hỗ trợ đưa họ đến nơi an toàn.<br>Sau đó, không biết bắt đầu từ ai, cũng chẳng biết từ lúc nào.<br><br>Những người trên tàu cũng đứng dậy, có thể làm được gì đều năng nổ lao vào làm.<br><br>Một người, hai người rồi ba người.<br><br>Số lượng cứ mỗi lúc một tăng, trên mặt mọi người đều lộ rõ vẻ nghiêm túc.<br><br>Bên cạnh đó, một nhóm nhỏ thì không muốn đi lên, chỉ hoảng sợ ôm lấy mình, cố sống cố chết giữ chỗ của bản thân trên con tàu an toàn.<br>Nhưng cũng chẳng sao.<br>Chỉ cần có sự chỉ đạo của Kinh Thế, bạo lực quản chế của Mephisto và Ly Vân.<br><br>Ba người có thể thúc đẩy mọi người hành động theo ý mình.<br>Trong cơn chấn động dữ dội của mặt đất, một cơn sóng thần cao hơn ngàn thước đã đuổi đến nơi.<br><br>Nước biển lấy tốc độ gấp rút nhấn chìm một phần ba thành phố.<br>Con tàu đen của đám Kinh Thế chuyển từ cưỡi gió sang lênh đênh trên mặt nước.<br><br>Bị sóng biển trắng xoá dâng cao, đánh cho nghiêng ngả.<br>Âu Dương thu hết cảnh sắc ấy vào trong mắt, trên mặt lộ vẻ nghiền ngẫm.<br><br>Tuy nhiên, giọng anh vẫn rất điềm tĩnh<br>: \"Họ thật sự mạnh.<br><br>Nhưng dù có những cá nhân thật mạnh mẽ bên mình, số lượng ít ỏi đó không đủ để xử lý toàn bộ người dân trong thành phố.\"<br>Con tàu đó không thể chứa hết được toàn bộ người trong thành phố.<br><br>Chưa kể thiên tai sẽ không chờ họ đi đến từng nơi cứu người rồi mới đổ xuống.<br><br>Thành phố trong chốc lát sẽ bị nuốt trọn.<br>Đây là một cuộc chiến chạy đua với thời gian.<br>Kinh Thế ngẩng đầu, ánh mắt hắn lóe lên tia sáng xảo quyệt.<br><br>Từ trong túi áo lấy ra một vật nhỏ màu trắng trông như quả trứng.<br>Hô hấp Âu Dương bất giác trở nên dồn dập.<br>Từ những hướng khác, các tia sáng vàng trắng xuất hiện thình lình không hề báo trước, đan xen liên hoàn.<br><br>Tia nắng sáng ngời khuếch tán bốn phía, soi rọi con đường phía trước cho quân đoàn đang di chuyển.<br><br>Mặt trăng vẽ ra một tấm lưới ánh bạc nhu hòa, nhấc bổng những người đang chới với trong nước lên cao.<br>Tiếng gầm rống phát ra từ trên cao.<br><br>Vô vàn đôi cánh lớn mờ ảo đâm xuyên mây đen, đón lấy những người được tấm lưới vớt lên.<br>: \"Đám Rồng...!\" Đồng tử Âu Dương co rút.<br><br>Mất một lúc mới có thể hiểu được chuyện gì vừa diễn ra.<br>Những con Rồng chiếm một phạm vi lớn trên bầu trời.<br><br>Ngay khi con Rồng dẫn đầu lướt qua toà nhà, Âu Dương liếc mắt liền thấy được hai người quen.<br>Thần Mặt Trời thoải mái co chân, tay vung vẩy chiếc ô.<br><br>Nữ thần Mặt Trăng vẻ mặt tinh ranh nhún vai, vừa kéo lưới vừa bỏ chút thời gian ra vẫy tay về phía anh.<br>Biểu cảm trên mặt Âu Dương lập tức trở nên vô cùng đặc sắc.<br>Bản thân Kinh Thế rất rõ ràng, việc cứu lấy toàn thành phố rất khó được quyết định bởi một nhóm nhỏ tự phát như họ.<br><br>Nhưng có thêm trợ giúp thì khác.<br>Bọn họ có thời gian, có vị trí, có thông tin.<br><br>Thậm chí, Kinh Thế còn đang giữ Thần của cả một thế lực huyền bí mạnh mẽ.<br>Bên trên đầu Rồng, hai vị Thần nào đỏ vảnh rất nhàn dỗi dành ra thời gian để trò chuyện.<br>: \"Đám Rồng bị nhóc kia dùng chủ nhân của chúng để đe doạ.<br><br>Ta thì có thể do tán thưởng bọn nhỏ.\" Nữ Thần Mặt Trăng cặp mắt hơi cong, đáy mắt lộ vẻ khó lường: \"Nhưng ai lại nghĩ ngươi cũng muốn nhập hội cơ chứ? Thật đúng là bất ngờ.\"<br>Vẻ mặt thanh niên cầm ô hiếm khi đanh lại: \"Ta chỉ là phân thân, sức mạnh không cách nào so với bản thể được.<br><br>Nếu quần ẩu thì chỉ thêm phiền phức.\"<br>Nhưng xét theo khía cạnh nào đó, vẫn mang theo chút hứng thú cá nhân.<br><br>: \"Cả gan chống lại ý muốn của thần linh, dễ thương mà nhỉ?\"<br>Thiếu nữ lần nữa thả lưới, câu môi cười không rõ ý vị nhìn đối phương.<br><br>Thần Mặt Trời bị nhìn đến mức tức giận, hừ một tiếng rồi lập tức quay đi.<br>Âm thanh ồn ào bị bỏ lại hết ở phía sau.<br><br>Con tàu đen lắc lư chòng chành tiến lên.<br><br>Tiết tấu một chút cũng chưa từng ngừng lại.<br>Bằng cách lợi dụng ba thế lực của phó bản, Kinh Thế đã trở thành kẻ khống chế toàn cục.<br><br>Mỗi bước đi của Kinh Thế, chẳng biết vì sao lại khiến người ta không cách nào dời nổi mắt.<br>Con người đối đầu với thiên nhiên.<br><br>Một loại sức mạnh hung tàn và thanh lịch, tráng lệ đến mức khó có thể miêu tả.<br><br>Như thể một dàn giao hưởng đang vang lên khúc ca vượt lên sự sắp đặt của số mệnh.<br>Thanh niên kia như một nhạc trưởng vung cây đũa của mình.<br><br>Và những nghệ sĩ trong dàn nhạc đang chơi theo chỉ dẫn của hắn.<br><br>Khúc ca phảng phát ẩn chứa sức sống kinh người.<br>Kinh Thế biết kế hoạch sẽ thành công, và hắn chắc chắn về điều đó.<br>Bão dần lặng xuống, mây đen tản đi.<br><br>Toàn bộ người trong thành phố đã được cứu.<br><br>Theo các tòa nhà đổ xuống ngày càng nhiều, tầm nhìn trở nên trống trải.<br><br>Chạy dọc mặt nước vô tận, chỉ có duy độc toà tháp Âu Dương đang đứng là còn trụ vững.<br><br>Những nước đã dâng cao đến mức chỉ còn sót lại vài tầng trên cùng cũng như sân thượng.<br>Con tàu rẽ sóng tới gần toà tháp.<br><br>Ngay khi tiếp cận nó, Mephisto đã hất cằm: \"Lên!\"<br>Một chân giẫm xuống lấy đà bật, Kinh Thế tung người trên không trung rồi đáp xuống khoảng sân rộng.<br><br><br>Động tác khiến cơ thể căng ra cực hạn, phác họa đường cong mềm dẻo duyên dáng.<br>Mephisto và Ly Vân theo ngay sau đó, cẩn thận đứng hai bên Kinh Thế.<br><br>Tiếng hít thở bị đè xuống cực nhẹ.<br>Những con Rồng bay vòng trên cao ngâm lên những tràng dài.<br><br>Chỉ duy nhất con dẫn đầu đáp xuống, sau khi để hai vị Thần đặt chân thì lo lắng nhìn về phía trứng nhỏ trong tay Kinh Thế.<br><br>Quả cầu vui vẻ nhảy lên xuống trên vai hắn, tỏ ý không sao.<br><br>: \"Các cậu làm vậy thì có ích gì?\" Dù mỉm cười, nhưng trông như thể Âu Dương đang cảm thấy khó chịu: \"Thế giới vẫn sẽ sụp đổ mà thôi.<br><br>Việc làm này là vô nghĩa.\"<br>Quả thật, cơn bão đã ngừng hẳn, nhưng những ngôi sao vẫn không ngừng rơi xuống.<br><br>Mưa sao băng kéo theo từng khoảng trời đổ sụp nơi chân trời.<br><br>Chỉ là vấn đề thời gian cho đến khi toàn bộ không gian này tan vỡ.<br>Mephisto thở hổn hển dùng tay vuốt mặt: \"Dù thế nào đi nữa, ta cũng không thích bị chi phối bởi bất kỳ ai hay lúc nào cũng tuân theo những cách thức tiêu chuẩn.\"<br>Ly Vẫn: \"Chung quy, vẫn nên làm điều gì đó.\"<br>Âu Dương ngây ngẩn nhìn bọn họ vây thành vòng xung quanh.<br><br>Thời điểm đối diện Kinh Thế, ánh mắt anh hơi lập loè: \"Thế giới hiện giờ quả thật là loại kẻ điên nào cũng có.\"<br>: \"Chỉ là một trong vô số phẩm chất tốt đẹp của tôi thôi.\" Kinh Thế đáp lại một cách tự tin.<br>Phòng livestream spam một loạt ha ha:<br>[ Rất dứt khoát, 100 điểm! ( Thưởng 400 điểm) ]<br>[ Thư ký Kinh, sao anh cứ thích bay nhảy ở bờ vực đạo đức vậy? ]<br>[ Mẹ ơi nhem nhuốc tèm lem thế mà mấy anh vẫn đẹp trai v*.<br><br>Quả là người đẹp thì làm gì cũng đẹp.<br><br>( Thưởng 400 điểm) ]<br>[ Phút yên bình trước sóng gió.<br><br>Mặc dù việc cứu cả thành phố quá là đỉnh luôn, nhưng tiếp theo thì sao? Tôi lo cho tổ tông nhà tôi quá! ]<br>Nhiệt độ xung quanh lại hạ thấp.<br><br>Cuộc nói chuyện rơi vào khoảng lặng ngắn ngủi chết chóc, ép cho người ta không thở nổi.<br>Âu Dương quay lưng với không trung tan vỡ.<br><br>Anh đứng giữa thế gian hoang tàn thê lương, một mình cô độc.<br>Anh nhấp môi: \"Kinh Thế, cậu...\"<br>_<br>: \"Cậu có đồng ý đi chết cùng tôi không?\"<br>Đó là khi thế giới tận diệt lần đầu tiên.<br><br>Băng tuyết bao phủ khắp mọi miền đất, trổng trải và ảm đạm, thâm trầm hắc ám.<br>Tại một hang đá nào đó, ở đâu đó trên thế giới này, vẫn còn một nhóm nhỏ nhân loại kiên trì tìm cách tồn tại.<br>Trong đó có Âu Dương.<br>Câu hỏi kia là của một trong những người bạn vẫn luôn đồng hành cùng anh từ khi tận thế bắt đầu.<br><br>Cũng từng là bệnh nhân của anh.<br><br>Một thiếu niên mười lăm tuổi, không quá giỏi giao tiếp.<br>Âu Dương không muốn chết, nhưng anh lại không tìm được lý do gì để sống.<br>Cây cối và động vật đều chết đi.<br><br>Nguồn lương thực cạn kiệt, phải liên tục đối mặt với ranh giới sống chết trong bão tuyết gió rét.<br><br>Những nỗi áp lực vô hình cứ liên tục chồng chất vào nhau.<br><br>Tất cả khiến con người ta điên loạn.<br>Vài ngày sau, người bạn kia mắc bệnh nặng.<br><br>Một tuần trôi qua, khi Âu Dương đi ra ngoài trở về thì đã chết.<br>Nhưng không phải chết vì bệnh, mà là bị nhóm người còn sống kia mổ ra làm lương thực duy trì sự sống.<br><br>Máu đỏ nhuộm hồng tuyết trắng.<br>Âu Dương cũng là do một trong số họ lừa ra ngoài.<br><br>Sau đó, anh không trả thù, cũng không la hét.<br><br>Anh vô cảm ôm những gì còn lại của đối phương rời khỏi cái hang kia, chôn xuống trên một đỉnh núi đầy tuyết phủ.<br>Một thời gian sau, khi trở lại, trong hang đã không một bóng người.<br><br>Chỉ có những thi thể nằm la liệt trên đất, cùng với dấu vết ẩu đả khắp nơi.<br>Âu Dương trở thành nhân loại cuối cùng.<br>Anh đứng trước cửa hang nhìn vào trong.<br><br>Cảm xúc trong lồn.g ngực là một loại tịch mịch không bi thương cũng không vui vẻ.<br>Và rồi anh lại rời đi.<br>Đi mãi, đi mãi, đi rất lâu.<br><br>Lại chẳng thể ngờ con đường này dài đến thế.<br>Con người là tạo vật hoàn mỹ của vũ trụ.<br><br>Nhân loại, cũng là khởi đầu của cảm xúc, của niềm tin, của sáng tạo và động lực.<br><br>Họ phức tạp và kỳ lạ.<br><br>Đôi khi trong thử thách và nghịch cảnh, bản chất mới thực sự được bộc lộ rõ ràng.<br>Nắm giữ sức mạnh trong tay, quay ngược thời gian vô số lần, chỉ để thấy thế giới này tăm tối cỡ nào.<br><br>Dần dà, anh bình thản giấu tất cả trong đáy mắt tựa biển sâu.<br>Điểm cuối của nỗi buồn là khi bản thân không thể khóc, mọi thứ thật trống trải.<br><br>Trong một khoảnh khắc, nhìn xuống dòng chảy vô thường của lịch sử.<br><br>Sự cô đơn và cơn đau giày vò tâm trí đã đạt đến ngưỡng mà anh không biết làm cách nào để diễn tả nó.<br>Anh lưu giữ kí ức ấy vào sâu trong trái tim, dung hòa với hàng triệu tế bào.<br><br>Đem theo nó dạo chơi trong câu chuyện của người đời, tiếp tục chuyến đi vô tận trong sinh mệnh dài đằng đẵng này.<br>Âu Dương biết bản thân lẽ ra có thể sống trong hạnh phúc nếu có thể.<br><br>Nhưng anh lại chọn vĩnh viễn chờ đợi một điều gì đó mà chính anh cũng không biết đến.<br>Thậm chí, bản thân cũng đã quên điểm bắt đầu của chuyến đi là đâu.<br><br>Tất cả phảng phất như một giấc mơ triền miên kéo dài.<br>Rõ ràng, không có câu trả lời nào là đúng nhất.<br><br>Nhưng lại vẫn cố chấp muốn đi tìm.<br><br>Tinh thần giống như bị một tảng đá đè nặng.<br>Muốn tìm thấy điều gì đó, hoặc ai đó có thể cho anh một kết cục hoàn mĩ nhất, anh muốn được biết lí do anh tồn tại, khao khát được tìm thấy nơi trở về.<br><br>Cuối cùng, chuyện gì đến rồi cũng sẽ đến.<br>Thế giới đang sụp đổ.<br>_<br>Một khoảng sân thượng trôi nổi giữa biển khơi vô tận, khi bầu trời đang rơi xuống.<br>Áo choàng đen bay phấp phới trong gió.<br><br>Gương mặt Âu Dương biến ảo không ngừng, giống như có một lớp sương mù phủ lên.<br>Nước biển rút đi, để lại một đống hoang tàn đổ nát.<br><br>Giống như một bộ phim tua ngược, những toà nhà trở lại hình dáng cũ, rồi biến mất dần.<br><br>Bông hoa đang nở khẽ cụp cánh lại, ngọn cỏ vươn cao chậm rãi chui xuống đất.<br><br>Ngay cả những người sống sót cũng hoảng hốt thấy bản thân mình từ từ thấp đi, hoặc trẻ lại.<br>Không thay đổi, chỉ có nhóm người chơi, các vị Thần và Rồng.<br>Khoảng đen nơi chân trời đang rộng dần, Mephisto không khỏi cảm thấy hơi khó thở.<br><br> <br>Thiếu niên vươn tay níu lấy tay áo Kinh Thế.<br>Kinh Thế dùng ánh mắt trấn an họ, tiếp đó bước thêm một bước về phía Âu Dương.<br>Bầu không khí nháy mắt đông đặc.<br><br>: \"Cậu định dùng lời lẽ khuyên ngăn tôi?\" Khóe môi người đối diện nhếch lên độ cong cực nhỏ, đôi mắt xa cách hững hờ: \"Sự tha thứ bị ép buộc không phải là tha thứ thật sự.\"<br>: \"Tôi không bảo anh tha thứ.\" Kinh Thế lắc mái tóc ướt sũng của mình.<br>: \"Tôi chỉ muốn cho anh thấy một trong vô số khả năng.\"<br>Sân thượng hướng ra một mảng trời đầy gió.<br><br>Thế giới chạy ngược thời gian trở về với cát bụi.<br><br>Theo thời gian trôi đi, những người dân trong thành phố dần thu nhỏ lại thành vô vàn chấm sáng, lơ lửng trong không trung rồi biến mất.<br>Mảng đen lan rộng, thế giới thu bé lại chỉ còn một khoảng sân.<br><br>Cảnh tượng cực kỳ kíc.h thích thị giác.<br>: \"Mọi sự sống trên cuộc đời này, đều bình đẳng.<br><br>Không ai là không đáng được cứu.\"<br>Âu Dương cau mày.<br><br>Nhưng Kinh Thế vẫn cứ nói tiếp<br>: \"Với cả...\"<br>: \"Nếu làm như vậy, anh sẽ không phải nhân loại cuối cùng nữa.\"<br>Mặt mày hắn nhu hòa xuống, nhẹ giọng<br>: \"Ít nhất, anh sẽ không một mình.\"<br>Âu Dương ngẩn người.<br>Dường như tảng đá trong lòng hơi hơi buông lỏng ra chút.<br><br>Chỉ một chút thôi, nhưng như vậy cũng là quá đủ.<br>Thanh niên cao gầy trước mắt thoáng cái cũng thu nhỏ dần.<br><br>Hoá thành một thiếu niên.<br>Anh cúi đầu nhìn lại chính mình, rồi lại ngước đôi mắt mắt to tròn nhìn lên.<br><br>Cả Nữ Thần Mặt Trăng và Thần Mặt Trời đều mang theo biểu cảm sửng sốt sau khi chứng kiến điều kì diệu đó.<br>Là hoá thân tách ra từ cùng một bản thể, họ hiểu điều này có nghĩa là gì.<br><br>Nhưng chính vì hiểu nên mới không thể không kinh ngạc.<br>Thần đang chủ động từ bỏ sức mạnh.<br>Thiếu niên hoá thành một bé trai.<br><br>Bước chân lảo đảo ngã về phía trước, lại được Kinh Thế nâng tay đỡ lấy.<br>: \"Nó khác với tương lai tôi đã hình dung.\" Gương mặt non nớt của Âu Dương tỏ ra vô cùng nghiêm túc: \"Và cái lý do của cậu cũng thật vớ vẩn, điên rồ.\"<br>Cơ thể trẻ hoá quá nhanh khiến toàn thân mất sức lả đi.<br><br>Kinh Thế khom người ngồi xuống, để cậu bé dựa vào, đôi mắt hướng lên bầu trời chỉ còn một màu đen kia.<br><br>Thanh âm run rẩy kẹt lại trong cổ họng<br>: \"Nhưng có lẽ tôi có thể ngoại lệ lần này...\"<br>Cậu bé mỗi lúc một nhỏ hơn.<br><br>Mười ngón tay nắm chặt lấy vạt áo Kinh Thế, khớp xương nhô lên trắng bệch.<br>Hàng mi đen dày lặng lẽ rủ xuống.<br><br>Những ngón tay của anh đang run rẩy, cảm xúc trong đáy mắt cuồn cuộn như sóng biển<br>: \"Liệu cuộc đời của tôi là một thất bại không?\"<br>: \"Không sao, không sao.\" Kinh Thế nghiêng đầu, âm cuối hơi giương lên: \"Sự thật là cuộc đời của ai đó luôn vĩ đại hơn câu chuyện được kể lại.\"<br>: \"Bỏ lại việc đó sau đi.\"<br>Kinh Thế: \"Còn bây giờ, hãy ngủ một giấc thật ngon, và chúng ta sẽ gặp lại nhau vào ngày mai.\"<br>Trên mặt Âu Dương hiện lên nụ cười dịu êm.<br><br>Hai mắt long lanh phát sáng: \"Ngày mai hẳn là một ngày tốt.\"<br>Kinh Thế gật đầu: \"Nhất định là một ngày tốt.\"<br>Trái tim trống rỗng dường như được ánh sáng lấp đầy.<br><br>Chuyến đi dừng lại và anh ngủ thiếp đi trong giấc mộng yên ả.<br><br>Cơ thể co lại càng thêm nhỏ.<br><br>Nước mắt nghẹn lại rốt cuộc rơi xuống.<br>Và tiếng khóc của một đứa trẻ mới sinh vang lên.<br>Bé con nức nở oà khóc.<br><br>Những ngón tay nhỏ vung vẩy, nắm chặt lấy ngón tay của Kinh Thế.<br>Chẳng mấy chốc, sinh mệnh nhỏ ấy hoá thành một chấm bé giữa trôi nổi trên không trung.<br><br>Bay vụt lên cao rồi bung nở thành một vụ nổ siêu tân tinh.<br><br>Đem theo ánh sáng quét đi màn đen bao phủ khắp bầu trời, để rồi biến mất vào nơi vô định.<br>Rực rỡ đến diễm lệ, lại tàn nhẫn đến mức khiến người ta đau lòng.<br>[ Đinh.<br><br>]<br>[ Phó bản: Vạn thánh thần.<br>Cấp độ: A ( Đã sửa đổi)<br>Nhiệm vụ chính tuyến: Gặp được các thần<br>Tiến độ nhiệm vụ: 4/4 ( Hoàn thành) ]<br>[ Chúc mừng người chơi sống sót đã thông quan thành công ]<br>[ Xin hãy sẵn sàng để truyền tống ]<br>Khung cảnh thật sự rất buồn, Mephisto có hơi xúc động.<br><br>Nhưng vì muốn giữ sự kiêu ngạo của mình, thiếu niên quật cường kìm xuống, cố gắng căng mặt không khóc.<br><br>Ly Vân và những người khác cũng hơi mất tự nhiên quay đi.<br>Chẳng biết Linh Uyên đã tỉnh giấc từ lúc nào hay đã chứng kiến bao lâu.<br><br>Y lặng lẽ chui ra khỏi túi áo rồi nhảy lên vai Kinh Thế.<br>: \"Anh ta chắc đã về nhà rồi.\"<br>: \"Cưng cũng phải mau về đi thôi.\" Giọng nói Linh Uyên trong trẻo giòn tan, còn hơi nũng nịu.<br>: \"Tôi rất nhớ cậu.\"<br>Đôi mắt Kinh Thế lấp lánh chưa từng thấy, nụ cười trên môi tươi hơn một chút: \"Anh thường xuyên nhớ đến em à?\"<br>: \"Phải, rất nhớ.<br><br>Lúc nào cũng nhớ.\"<br>Thanh niên tóc đen mỉm cười, giữa bầu trời mang sắc xanh huy hoàng rực rỡ.<br>Ánh sáng trắng lóa đột ngột bao trùm tầm nhìn, thế giới cũng trở nên mờ ảo.<br><br>Toàn thể như cuộn trào lên rồi đổ sụp trước mắt.<br>Chỉ còn lại dư âm rất nhỏ tiếng cười của Kinh Thế..<br><br>"]