["<br>Editor: Ái TuyếtTiêu Sắt nhặt lấy dây mây, dựa theo hình ảnh trong trí nhớ, bắt đầu đan sọt.<br><br> <br>Lúc đầu cô còn xoắn xuýt, cong cong vặn vặn mãi không ra hình, nhưng khi dần nhớ lại rõ Tiêu Sắt đã khắc phục cũng đan một cách suôn sẻ hơn.Tuy nhiên, đan sọt sẽ mất nhiều thời gian hơn đan giỏ hoa nhỏ, Dạ Phong cũng rất có kiên nhẫn, anh ngồi cạnh Tiêu Sắt, ôm cằm lặng lẽ quan sát.Có điều, ánh mắt Dạ Phong không dán vào tay Tiêu Sắt mà là trên khuôn mặt của cô.Lông mi của cô rất dài, mỗi lần chớp mắt, lông mi giống như những con bướm đang nhảy múa trong rừng, thật đẹp.Tiêu Sắt chuyên tâm đan sọt, không cảm nhận được ánh mắt này.Khi thịt sắp nướng xong, Tiêu Sắt cũng đan xong sọt trong tay, vẫy tay gọi Phong Niên: “Đến đây.”Phong Niên chờ nãy giờ đã lâu, anh ta giống như một con chó con vội chạy đến trước mặt Tiêu Sắt, cúi người xuống, mừng rỡ như điên hỏi: “Xách như thế nào?”Sọt này có thêm hai sợi dây mây, khác với dây đeo bên vai của giỏ hoa nhỏ, cậu không biết cách sử dụng.Tiêu Sắt đặt chiếc sọt lên lưng Phong Niên: “Cứ mang nó như thế này.<br><br>Như vậy cậu có thể rảnh tay đi săn, hơn nữa, cậu cũng có thể chứa được rất nhiều thứ, chẳng hạn như heo lông dài, đều có thể đặt vào đó.”Đôi mắt Phong Niên sáng lên, cậu ta chạy đến khoe với mọi người, cõng cái sọt trên lưng nhảy nhót như một đứa trẻ được cho kẹo.Ánh mắt Tiêu Sắt nhìn theo Phong Niên, nói: \"Bộ dáng cậu ta thật vô ưu vô tư, thật tuyệt.\"Một thân ảnh cao lớn bất ngờ đứng ở trước mặt cô, Tiêu Sắt không để ý tiếp tục nghiêng đầu nhìn, bóng dáng đó lại che khuất tầm nhìn của cô lần nữa.Tiêu Sắt chỉ có thể ngước mắt nhìn Dạ Phong: \"Sao vậy?\"“Ngày mai tôi sẽ đi săn.” Tư thế Dạ Phong đứng thẳng, ánh nắng vàng ấm lặng in trên lưng anh, nhìn qua khiến cô có cảm giác anh giảm đi vài phần lạnh lùng nghiêm túc.Tiêu Sắt bất giác nhìn đến ngây người, sau khi phản ứng lại, cô sửng sốt hỏi: “Cái gì?”Dạ Phong lặng lẽ nhìn cô, Tiêu Sắt nhìn vào đôi mắt sâu thẳm của anh, chợt nhận ra: “Được.”Thì ra là Dạ Phong đang xin cô chiếc sọt.Người đàn ông này thật khó hiểu, muốn có một cái sọt sao không chịu nói ra chứ?\"Bện ra cái này rất tốn công sức, tôi chỉ có thể bện ra thêm một cái nữa.<br><br>Tốt nhất anh nên để người trong bộ lạc học đi.\" Tiêu Sắc cúi đầu chọn lựa sợi dây mây ra.Hai mắt Dạ Phong sáng lên: \"Được.\"Trường Sinh ở một bên không cần Dạ Phong nhắc nhở, lập tức đi vào trong bộ lạc dẫn theo vài cô gái thông minh ra, để bọn họ làm theo sự sắp xếp của Tiêu Sắt.Những cô gái này chính là người đã học theo Tiêu Sắt làm ra những giỏ hoa nhỏ, vốn dĩ bọn họ rất cảm kích Tiêu Sắt.<br><br><br>Bây giờ Trường Sinh nói bọn họ phải nghe theo lời Tiêu Sắt, ai nấy đều đồng thanh đáp ứng: Được.Khi họ biết rằng Tiêu Sắt sẽ dạy cho các cô cách đan thêm đồ vật mới, tất cả bọn họ đều vui mừng khôn xiết.Vừa rồi trong lúc rảnh rỗi, họ làm thêm vài giỏ hoa nho nhỏ tặng mấy đứa trẻ trong bộ lạc, ai nấy đều rất cao hứng.<br><br> <br>Ánh mắt mọi người nhìn bọn họ cũng đầy ngưỡng mộ và sùng bái.Đây là điều mà trước kia bọn họ chưa từng có được, lúc này lại nghe được chuyện tốt như vậy, bọn họ tất nhiên vui mừng khôn xiết, rất nghiêm túc học tập.Tiêu Sắt vừa dạy vừa đan, so với lần đầu thì chiếc sọt lần này được làm tốt hơn.“Của anh đây!” Tiêu Sắt đưa sọt cho Dạ Phong.Dạ Phong cầm lấy chiếc sọt, đưa cốt dao*(con dao làm bằng xương) kẹp trên thắt lưng cho Tiêu Sắt.Tiêu Sắt cầm lấy cốt dao, ngạc nhiên nói: “Cho tôi sao?”Dạ Phong khẽ gật đầu, xoay người rời đi.Tiêu Sắt nhìn cốt dao trong tay, cười vui vẻ: “Mặc dù anh lạnh lùng như người câm, nhưng có cốt dao này tôi lại thấy rất vui vẻ.”Tai Dạ Phong giật giật, khóe miệng nhếch lên, tìm được Phong Niên đang khoe mã trong đám người, đưa chiếc sọt trong tay ra: \"Cái này nhìn đẹp hơn.\"Phong Niên chiếc sọt cong queo trong tay mình lại nhìn chiếc sọt xinh đẹp trong tay Dạ Phong, bĩu môi: \"Cái của anh đẹp quá, hay là, tộc trưởng, chúng ta đổi với nhau được không?\"Dạ Phong không nói gì, Phong Niên nhanh chóng trao đổi chiếc sọt trong tay với chiếc sọt của Dạ Phong, sau đó lần nữa chạy về chỗ đám đông khoe chiếc sọt mới xinh đẹp của mình.\"Này, nếu cậu muốn lấy chiếc sọt đầu tiên cô ấy đan ra sao không trực tiếp nói với cô ấy? Lại đi dùng cách này lừa Phong Niên, thật kỳ lạ?\"Dạ Phong liếc mắt nhìn Trường Sinh đang chậm rãi đi tới: \"Nói nhiều quá!\"Trường Sinh lắc đầu thở dài, khóe miệng lại nhếch cao, tộc trưởng bọn họ quả nhiên càng ngày càng có sức sống..<br><br>"]