["<br>Editor: Ái TuyếtMùi thơm của canh cá thú khiến những tộc nhân chưa từng nếm thử đều duỗi cổ nhìn vào chiếc nồi đá lớn.Ngoại trừ mấy người A Đạt không xếp hàng trước đó, thì những người khác đều ngoan ngoãn cầm bát tre xếp thành hàng.A Diệp đứng bên cạnh Tiêu Sắt, cùng cô phân phát canh cá thú cho những người trong bộ tộc.Quá nhiều người nhưng canh lại quá ít, để mọi người cùng uống, mỗi người chỉ được phát nửa miếng thịt cá thú cỡ lòng bàn tay, còn lại chỉ là nước canh.A Trà muốn giúp đỡ, nhưng Tiêu Sắt lại trực tiếp bưng cho cô ấy một bát canh cá: “Đi sang bên đó ăn đi, cẩn thận xương cá.”A Trà cảm động không thôi, bưng canh cá sang một bên ngồi uống.<br><br>Vừa nhấp một ngụm, ánh mắt cô ngạc nhiên sáng lên: \"Oa, A Sắt, ngon quá.<br> <br><br>Uống ngon thật! A, nóng quá!\"Tiêu Sắt nghe tiếng nhìn sang, hóa ra A Trà trực tiếp bốc cá thú trong bát bằng tay nên bị bỏng.Tiêu Sắt thật sự không biết nên khóc hay cười, cầm chiếc đũa tre đã chuẩn bị sẵn trong tay, nhẹ nhàng gắp miếng thịt cá nóng hổi: “Cô xem, dùng như thế này, có đôi đũa này thì bất kể là thứ gì cũng đều có thể gắp được, cũng không sợ bị nóng bỏng.\" .Ánh mắt A Trà sáng ngời nhìn Tiêu Sắt: \"A Sắt, cô thật lợi hại, để tôi thử xem!\"Kết quả là sau khi thử nhiều lần, cô vẫn không học được, lại trở thành các ngón tay bắt đầu đánh lộn với chiếc đũa.\"Từ từ, đừng vội, như thế này.\" Tiêu Sắt dạy A Trà cách cầm đũa, những tộc nhân gần đó thấy vậy cũng đến học.\"Vậy ra đây là thứ A Sắt bảo tôi làm.<br><br>Thật tốt, tôi cũng muốn thử!\"A Trà cuối cùng cũng cầm được đũa lên, hưng phấn hét to: \"A Sắt, tôi có thể cầm đũa được rồi!\"Những tộc nhân khác thấy cách này hay nên đều chạy đến xin A Trà dạy bọn họ cách cầm đũa.Tiêu Sắt nhìn các tộc nhân đang học dùng đũa, múc một bát canh cá cho Dạ Phong: “Bưng đến cho Hoa Niên tư tế đi.”Dạ Phong cầm bát tre, đôi mắt sáng ngời phút chốc ảm đạm, bước chân di chuyển đến chỗ Hoa Niên tư tế.Hoa Niên tư tế nhấp một ngụm canh cá, nước canh ấm áp đi vào cơ thể bà, khiến bà cảm giác toàn thân đều ấm lên: “Ừ, không tệ!”Dạ Phong đưa đũa ra: \"A Sắt nói dùng đũa ăn cá sẽ không bị bỏng tay.\"Anh dạy Hoa Niên tư tế cách cầm đũa, sau khi học được cách cầm đũa Hoa Niên tư tế gắp cá lên cắn một miếng, trên mặt không khỏi cảm thấy thoã mãn: “Ừ, không có vị đắng mà trước kia chúng ta đã ăn, cũng không có bị cắt trúng miệng, thịt cá không bị khô hay cứng, rất ngon.”Lông mày Dạ Phong có chút ôn hòa: “Cô ấy dạy chúng ta cách rửa cá thú, nếu cạo bỏ vảy trên cá thú thì miệng cũng không bị cắt.”Hoa Niên tư tế mỉm cười gật đầu: \"Nghe có vẻ đơn giản, nhưng chúng ta lại chưa nghĩ tới.\"\"Vâng, không ngờ rằng rửa cá thú cũng giống như rửa thú rừng, cả hai đều phải loại bỏ nội tạng.\" Dạ Phong nghĩ đến bộ dáng ngây ngốc bối rối của các tộc nhân khi được Tiêu Sắt dạy rửa cá thú, anh không khỏi cảm thấy buồn cười.<br> <br><br>\"Cô ấy còn nói, tầng màu đen trong bụng cá cũng cần phải lấy ra, nếu không sẽ rất đắng.”Sau khi nhe được Dạ Phong giải thích, Hoa Niên tư tế chợt ý thức được: \"Đúng vậy, đồ ngon đều chậm rãi tìm hiểu.\"Dạ Phong nghe vậy, hơi cau mày.Hoa Niên tư tế đặt bát xuống, nhìn Dạ Phong: \"Cô ấy đến bộ lạc chúng ta chỉ một thời gian ngắn đã khiến bộ lạc chúng ta ngày càng tốt hơn, cô ấy thật sự rất tốt!\"Dạ Phong biết Hoa Niên tư tế muốn nói cái gì, thấp giọng nói: \"Ta biết.\"\"Đi đi\" Hoa Niên tư tế vẫy tay, tiếp tục uống canh.Dạ Phong rời khỏi sơn động của Hoa Niên tư tế, đi đến khu đất trống, anh nhếch khóe môi khi nghe thấy tiếng cười nói của các tộc nhân và cả tiếng khen ngợi không ngừng của họ đối với món canh cá thú ngon tuyệt.\"Ngon quá.<br><br>Tôi chưa bao giờ được ăn canh cá thú ngon như vậy!\"“Nếu đến ngày phong tuyết phải uống thứ này, vậy thì tôi sẵn sàng uống nó mỗi ngày! \"\"Cho nên tôi mới nói, đi theo tộc trưởng và A Sắt luôn đúng.\"“Tôi đã quyết định rằng từ giờ trở đi tôi đều sẽ nghe theo bất cứ điều gì A Sắt nói.”…Khi nghe thấy những lời khen ngợi của tộc nhân dành cho mình, Tiêu Sắt mỉm cười hạnh phúc, cảm thấy trong lòng thật ấm áp.Nếu bạn muốn sống một cuộc sống tốt đẹp, mọi người phải cùng nhau làm việc và đoàn kết thành một.\"Dạ Phong!\"Tiêu Sắt múc một bát canh cá thú đưa cho Dạ Phong, ngọt ngào cười nói: \"Thử đi!\"Nhìn thấy nụ cười của cô, Dạ Phong khống chế cảm xúc, cầm lấy bát tre và đũa, nhấp một ngụm canh cá thú.Quả nhiên, mùi vị so với anh tưởng tượng còn ngon hơn, khó trách các tộc nhân lại vui vẻ như vậy.Lúc này, một lão nhân lảo đảo ôm một chiếc bát tre đi tới trước mặt Dạ Phong, chưa nói gì mà đã rơi lệ: \"Tộc trưởng!\"Dạ Phong vội vàng đưa bát tre cho Trường Sinh, một tay anh đỡ lão nhân, tay kia cầm lấy bát tre của đối phương: \"Thổ bá, ông sao vậy? Có chuyện gì thì cứ chậm rãi nói.\"Thổ bá kích động đến mức bật khóc, chỉ vào cái bát trong tay, sau đó chỉ vào Tiêu Sắt, vui mừng nói: “A Sắt thật là tốt quá, thịt cá này rất mềm, rất hợp cho người già như chúng tôi ăn.\"Tiêu Sắt đưa chiếc vá tre lớn cho A Hỉ, mỉm cười ôn hòa, giọng nói nhẹ nhàng bước tới chỗ Dạ Phong: \"Thổ bá, người thích thì cứ ăn thêm đi.\"Thổ bá cười đến mức lộ răng không thấy mắt, trong giọng nói có chút ngọt ngào bi thương: \"A Sắt, cháu không biết, khi không có thịt cá như vậy, bộ lạc chúng ta mỗi ngày đều sẽ ăn thịt nướng.\"\"Đồ nướng cứng, răng thúc cũng không tốt, cắn nuốt không được, đành phải nhịn ăn, đói bụng...\"Tiêu Sắt nắm lấy cánh tay còn lại của Thổ bá, thanh âm có chút bi thương: “Thổ bá, cuộc sống của bộ lạc Thanh Long chúng ta sau này sẽ ngày càng tốt đẹp hơn.\"Trong lòng Dạ Phong run lên, trong mắt anh như có ánh sáng nhìn về phía Tiêu Sắt.Thổ bá hưng phấn gật đầu: “Được được được, bộ lạc Thanh Long của chúng ta về sau sẽ càng ngày càng tốt hơn.”Không có gì truyền cảm hứng hơn những lời này.Tiêu Sắt và Dạ Phong đỡ Thổ bá sang một bên, sóng vai cùng nhau đi về phía xa.Dạ Phong liếc mắt quan sát Tiêu Sắt, nhìn nụ cười điềm tĩnh dịu dàng của cô, trong lòng Dạ Phong như mềm nhũn ra.“Trước khi cô đến, rất nhiều người già đã chết đói vì không có răng, không thể nuốt thịt nướng.” Giọng nói của Dạ Phong tràn đầy bi thương, “A gia của tôi cũng chết vì đói.”Tiêu Sắt đang cúi đầu tìm thảo dược nghe vậy giật mình ngẩn ra, ánh mắt tràn đầy khiếp sợ nhìn về phía Dạ Phong.A gia nghĩa là cha.\"A gia tôi, là người đàn ông mạnh nhất trong bộ lạc.<br><br><br>Mỗi lần đi săn, a gia tôi đều giết được nhiều dã thú nhất.\"\"Năm ông bốn mươi lăm tuổi, ông mắc bệnh tật, càng ngày càng gầy, cuối cùng ăn không nổi thịt nướng...\"Một người sống sờ sờ cứ như vậy bị đói đến chết!Ông ấy không chết khi chiến đấu với dã thú mà chết vì không thể ăn được thức ăn.Dạ Phong nhìn Tiêu Sắt, buồn bã nói: \"A gia tôi, rất tốt bụng.<br><br>Lão tộc trưởng từng muốn truyền lại chức tộc trưởng cho a gia tôi, nhưng a công tôi đã thay a gia cự tuyệt.\"A công có nghĩa là ông nội.\"A công tôi nói với tôi rằng, a gia tôi có một trái tim nhân hậu, không thể làm người đưa ra quyết định hay lãnh đạo họ.<br><br> <br>Điều đó sẽ dẫn đến việc các tộc nhân sẽ giết hại lẫn nhau.\"“Khi đó, bộ lạc Thanh Long sẽ phân tán, suy tàn.”Tiêu Sắt ngơ ngác nhìn Dạ Phong, đột nhiên đưa tay sờ lên lông mày đang cau lại của anh, giọng nói nhẹ nhàng như gió: “Cho nên, anh đã vứt bỏ sự thiện lương của mình, ép mình trở nên lạnh lùng và nhẫn tâm sao?”Cảm giác ngón tay mềm mại chạm vào lông mày, Dạ Phong cảm thấy như có một dòng điện chạy từ ngón tay của Tiêu Sắt đến lông mày của anh, sau đó lan ra khắp cơ thể.Thân thể Dạ Phong bỗng nhiên cứng đờ, hai tay buông thõng bên người khẽ run lên.Ngay cả a gia anh cũng không hiểu được cảm xúc đằng sau bộ râu của anh, nhưng cô gái trước mặt lại hiểu được anh đang nghĩ gì.Tâm tư được người khác hiểu và thừa nhận này khiến Dạ Phong vừa kích động lại vừa sợ hãi.<br><br>Anh rất vui vì có người hiểu mình nhưng lại sợ sự ngụy trang của mình sẽ bị vạch trần.\"Vậy về sau anh phải đối xử với tôi ôn nhu một chút!\" Bắt lấy nhược điểm của Dạ Phong, Tiêu Sắt hì hì cười hai tiếng.Dạ Phong cố gắng đè nén nhịp tim, sắc mặt đỏ bừng, may mắn là có râu che kín nên không khiến anh mất mặt trước mặt Tiêu Sắt.Dạ Phong xoay người rời đi, Tiêu Sắt từ phía sau anh hô: \"Dạ! Phong!\"Dưới chân Dạ Phong hơi lảo đảo, phía sau truyền đến một tiếng cười lanh lảnh ngạo mạn.*Đủ ngọt ngào để đổi cách xưng hô anh - em chưa vậy mn ^^~.<br><br>"]