["<br>Editor: Ái Tuyết","Xương Hồn kêu gào thảm thống, hắn tựa như một đầu cuồng sư*(sư tử điên) bạo nộ, đá văng Dạ Phong, rống giận muốn đi chém giết người đánh lén phía sau.Dạ Phong bị đá văng, hai tròng mắt đỏ ngầu, dưới chân dẫm mạnh một cái, hướng về phía Xương Hồn bất ngờ đánh tới.Dạ Phong ôm lấy Xương Hồn quay cuồng trên mặt đất, nắm tay vung lên, một quyền lại một quyền nện đến trên mặt Xương Hồn.Dạ Phong bạo nộ như vậy khiến Xương Hồn phát sợ, tìm đúng thời cơ hất mạnh Dạ Phong ra, liên tục lui về phía sau, nhấc tay hô: “Trở về!”Bộ lạc Tháp Hà vừa rồi điên cuồng đánh giết phút chốc nhanh chóng kéo nhau rời đi, để lại một mảnh hỗn loạn đầy đất.Tiêu Sắt trốn thoát khỏi tay Xương Hồn, cả người run bần bật.<br><br>Vừa rồi, nếu không phải Dạ Phong lao vào, có lẽ nàng đã bị Xương Hồn đánh chết rồi.Sắc mặt Tiêu Sắt tái nhợt đến trắng bệch, ‘phịch’ một cái đặt mông ngồi xuống đất, có loại xúc động muốn khóc.<br> <br><br>Nhưng nước mắt lại không có cách nào rơi xuống.“Tộc trưởng, ngươi chảy nhiều máu quá!” Trường Sinh lấy da thú ấn lên trên vai Dạ Phong, trong mắt đều là sợ hãi: “Làm sao bây giờ?”Cả người Phong Niên đầm đìa máu tươi, quỳ bò đến bên người Dạ Phong, nhìn miệng vết thương dù đã dùng da thú ấn chặt nhưng vẫn liên tục chảy ra, thương tâm khóc lớn: “Làm sao bây giờ, cứ chảy nhiều máu như vậy sẽ chết mất!”Dạ Phong mất máu, sắc mặt tái nhợt nói: “Không có việc gì.”Phong Niên khóc càng thêm bi thương: “Tộc trưởng, ta không muốn ngươi chết, ta rất sợ hãi.<br><br>Ta đi tìm Hoa Niên tư tế, bà ấy nhất định có biện pháp trị khỏi cho ngươi.”Dạ Phong giữ chặt Phong Niên, nhàn nhạt lắc đầu: “Phong Niên, ngươi hãy nghe cho kỹ, nếu ta chết, vị trí Tộc trưởng sẽ để cho Trường Sinh làm.<br><br>Ngươi phải trợ giúp hắn thật tốt, nghe lời hắn, bảo hộ Thanh Long bộ lạc chúng ta, có nghe không?”Phong Niên khóc lóc lắc đầu: “Ta không muốn, ta không muốn Trường Sinh làm Tộc trưởng, ta chỉ muốn ngươi làm Tộc trưởng, ta không muốn nghe lời hắn.”Đôi mắt Trường Sinh cũng đỏ: “Tộc trưởng, ta làm không được đâu.”Các tộc nhân khác cũng vây lại đây, nhìn Dạ Phong không ngừng đổ máu, tất cả đều quỳ gối bên cạnh hắn, nhỏ giọng khóc thút thít cầu nguyện.Nếu bọn họ không có Tộc trưởng Dạ Phong cường đại này, nhất định sẽ bị bộ lạc Tháp Hà giết sạch.<br><br>Chỉ tưởng tượng như vậy, các tộc nhân đang nhỏ giọng khóc nức nở ngay tức khắc biến thành gào khóc.Vẻ mặt Tiêu Sắt mộng bức*(khó hiểu) nhìn mọi người, trong lòng nôn nóng cực kỳ.<br><br>Đáng chết, bọn họ nói quá nhanh, nàng hoàn toàn không biết bọn họ đang nói cái gì, không khí như vậy khiến cho lòng nàng cực kỳ không yên.“Các ngươi còn không mau trị cho hắn đi, đều lo khóc cái gì.” Tiêu Sắt vọt tới trước mặt Dạ Phong, duỗi tay kéo xuống mảnh da thú dơ bẩn: “Da thú này dơ như vậy, che lên miệng vết thương, sẽ làm miệng vết thương của hắn bị nhiễm trùng.”“Ngươi làm cái gì?” Trường Sinh đang nắm da thú che lại miệng vết thương, thấy Tiêu Sắt động vào da thú, hai tròng mắt lạnh băng hàm sương.Tiêu Sắt hoảng sợ: “Ta chỉ muốn giúp hắn.”Biết bọn họ nghe không hiểu, nàng chỉ chỉ bả vai Dạ Phong cùng da thú, còn làm động tác nhấm nuốt, sau đó lại làm động tác đắp bả vai hắn.Cái này, các tộc nhân rất nhanh liền hiểu.Dạ Phong nhíu mày: “Ngươi biết vu thuật?”Nhìn máu không ngừng chảy, Tiêu Sắt cũng không quản được nhiều như vậy, chạy đến chỗ bình thường nàng vẫn đi dạo ngắt lấy thảo dược cầm máu nàng nhìn thấy trước đó, bỏ vào trong miệng nhai nát lại kéo da thú trên vai Dạ Phong ra, đem thảo dược trong miệng nhả ra ấn lên vai hắn, sau đó lấy lá cây đè miệng vết thương lại, vừa rồi máu tươi cuồn cuộn chảy xuống, nháy mắt đã được cầm lại.Mọi người nhìn Dạ Phong không còn đổ máu, kinh hỉ nhìn phía Tiêu Sắt, trong miệng kêu: “Vu nữ, Vu nữ, Vu nữ!”Mày kiếm Dạ Phong hơi nhíu lại, không nghĩ tới, giống cái được hắn cứu về cư nhiên lại là Vu nữ!Vu nữ biết thảo dược, có thể cứu trị các tộc nhân khi bọn họ sinh bệnh.<br><br>Trong bộ lạc có Vu nữ, tương đương với chuyện cả bộ lạc sẽ có bảo đảm, thân phận địa vị Vu nữ chỉ đứng sau Tộc trưởng.Lúc này, một cô gái mặt đầy nước mắt chạy đến, quỳ xuống trước mặt Tiêu Sắt, vừa khoa tay vừa nói.<br> <br><br>Tiêu Sắt nhìn liền hiểu: “Nhà ngươi có người bị thương à? Vậy mau dẫn ta đi xem.” Cô gái kia vui sướng dẫn theo Tiêu Sắt đi đến chỗ người nhà của mình, là một người bị thương rất nặng.“Miệng vết thương quá dài.” Tiêu Sắt nhìn miệng vết thương của người nằm trên mặt đất, trong miệng lẩm bẩm: “Không có kim chỉ không thể khâu vết thương lại, chỉ có thể dùng thảo dược, ngươi ở chỗ này chờ ta, ta sẽ đi tìm thảo dược.”.<br><br>"]