["<br>Editor: Ái TuyếtA Diệp bước tới an ủi Tiêu Sắt: \"A Sắt, đừng sợ.<br><br>Nếu tộc trưởng quay lại trách cô đánh A Tuyết, chúng tôi sẽ làm chứng cho cô, là A Tuyết đã động thủ trước!\"Các tộc nhân khác đều gật đầu đồng ý, nói họ cũng sẽ làm chứng cho Tiêu Sắt.Người trong bộ lạc lần lượt quay trở lại sơn động, Tiêu Sắt nhặt giỏ hoa nhỏ cùng trái dại mà A Tuyết đánh rơi, cô lấy một quả trong đó, dùng tay lau sạch nhét vào miệng cắn một miếng, mắt cô sáng lên: \"Oa, ngọt quá! A Trà, giỏ trái dại này xem như cô ta xin lỗi em, em nhận lấy đi.\"Trong lòng A Trà vui mừng cầm lấy giỏ hoa nhỏ, nhìn Tiêu Sắt với ánh mắt ngưỡng mộ: \"A Sắt, chị đánh thật hay, đánh đến mức A Tuyết không thể đánh trả được!\"Tiêu Sắt lau một quả dại khác nhét vào trong miệng A Trà, đắc ý ngẩng đầu nói: \"Đừng mê luyến chị, chị là truyền kỳ!\" Tất nhiên là truyền kỳ rồi, bởi vì cô là người xuyên không, không phải sao.Trận đấu vừa rồi thực sự rất tốt, xem A Tuyết về sau còn dám kiêu ngạo nữa không.A Trà không hiểu ý nghĩa của câu này, lại không ảnh hưởng việc cô cắn trái ngọt: “Hơn nữa, khi các tộc nhân nhìn thấy chị đánh A Tuyết, không những không trách chị mà còn nói rằng sẽ cầu tình thay cho chị trước mặt tộc trưởng.<br><br>Chị là lợi hại nhất!”Tiêu Sắt lau một quả dại khác, vẻ mặt tò mò: \"Tại sao lại muốn cầu tình cho chị trước mặt tộc trưởng?\"A Trà giải thích: \"Bởi vì tộc trưởng nói, tộc nhân trong bộ lạc Thanh Long không được phép đánh nhau, nếu không sẽ bị trừng phạt, nghiêm trọng hơn là sẽ bị đuổi ra khỏi bộ lạc!\"Nghĩ tới chuyện đánh nhau có thể sẽ bị đuổi ra khỏi bộ lạc, A Trà không còn tâm tư muốn cãi nhau nữa.Tiêu Sắt chợt nhận ra cũng hiểu tại sao vừa rồi A Diệp lại an ủi mình như vậy.“Thì ra là vậy.<br><br>Chẳng trách tại sao A Tuyết kiêu ngạo như vậy mà mọi người vẫn có thể dung túng cô ta, mọi người càng dung túng thì cô ta sẽ càng kiêu ngạo, không bằng làm như chị, chọc giận cô ta phát điên, sau đó thẳng tay đánh cô ta một trận thật nặng.”A Trà đang ăn trái dại cũng dừng lại, suy nghĩ về lời Tiêu Sắt vừa nói, suy nghĩ hồi lâu cuối cùng cũng hiểu ra: “Chị cố ý khiêu khích chọc giận A Tuyết đánh chị, sau đó chị sẽ đánh ngược lại cô ta?\"\"A Trà của chị thật thông minh!\" Tiêu Sắt dùng vai huých nhẹ vào người A Trà, cười nói: \"A Tuyết là thiếu đòn, đánh một cái không được thì đánh hai cái, đánh hai cái cũng không được thì...!Về sau tâm tình không tốt cứ lôi cô ta ra đánh!”Hai người A Trà và Tiêu Sắt vừa nói vừa cười, đi cùng nhau về bộ lạc, A Trà cảm động không thôi: \"Đúng đó.<br> <br><br>A Sắt, cảm ơn chị đã đứng ra bảo vệ em.\"\"Cô bé ngốc, sao em lại cảm ơn chị? Em là người của chị, chị đương nhiên sẽ bảo vệ em!\" Tiêu Sắt không muốn nghe những lời cảm kích của cô, liền lau một trái dại nhét vào miệng A Trà, \"Đi, trở về thôi.\"A Trà ăn trái ngọt, vui vẻ nhìn Tiêu Sắt, cô đột nhiên cảm thấy mình cũng thật đáng giá.Trở lại sơn động, A Trà khoe đôi giày rơm ở chân cùng một đôi khác trên tay với các tộc nhân: “Có cái này khi chúng ta mang giày rơm leo núi sẽ không phải lo chân bị đá cắt vào nữa.<br><br>\"A Diệp rất ủng hộ: \"Ai nha, tuyệt quá.<br><br>Nhanh, cho tôi mang vào thử xem!\"A Trà đưa cho A Diệp giày rơm của mình, dạy bà cách mang chúng vào.Sau khi xỏ giày rơm vào, trong mắt A Diệp đầu tiên lộ vẻ sợ hãi, sau đó lại vui mừng: \"Thật sự, cảm giác này...!Cảm giác này giống như không phải chân mình đang bước đi vậy!\"Tiêu Sắt không khỏi bật cười, giống như không phải chân mình đang bước đi mà vẫn có thể hưng phấn như vậy, họ lại không biết vừa rồi A Trà suýt khóc vì sợ hãi khi lần đầu tiên mang giày rơm.Nhìn thấy nụ cười này của Tiêu Sắt, mặt A Trà đỏ bừng khi nghĩ đến chuyện mình khóc lóc vì lần đầu tiên mang giày.Mắc cỡ chết người mà!Các tộc nhân lần lượt thử giày rơm, ai nấy đều vỗ tay: \"A Sắt, tuyệt quá, tôi muốn có một đôi giày rơm như thế này!\"\"Tôi cũng muốn!\"\"Tôi nữa!\"Thấy mọi người tán thưởng tác phẩm của mình, Tiêu Sắt vui vẻ: “Được, được, đừng nóng vội, chỉ là chúng ta nhiều người như vậy, một mình tôi không thể làm hết được.<br><br> <br>Vẫn là quy củ lúc trước, chọn một số người trong bộ lạc đến học cái này nhé!\"Các tộc nhân lúc này mới ngừng ầm ầm ĩ ĩ, cao hứng phấn chấn nhìn Tiêu Sắt, thở dài cảm thán về sau cuộc sống trong bộ lạc sẽ ngày càng tốt hơn.Tiêu Sắt rất hài lòng với phản ứng của mọi người: “Nhóm người lần trước học làm giỏ nhỏ rất khéo tay, lần này tôi vẫn sẽ dạy họ trước.”Nhóm cô gái đó nghe vậy đều rất vui mừng.<br><br>So với việc chạy ra ngoià hái quả dại hay đi săn thì ngồi trước cửa sơn động hoặc ngồi ở trong sơn động làm việc đều dễ dàng hơn rất nhiều.Họ vui vẻ đi theo Tiêu Sắt cắt cỏ dại, sau đó bắt đầu học.Tiêu Sắt nói: \"Những cỏ dại này sau khi hái về không thể bện ngay được.<br><br>Cái này phải làm từng bước.<br><br>Đôi giày rơm của tôi và A Trà mang trên chân đều chỉ là hàng mẫu.<br><br><br>Để tôi cho mọi người xem, chúng không rắn chắc, chỉ mang được vài ngày sẽ rách.\"\"Đầu tiên, phải ngâm cỏ dại đã chọn tốt cho đến khi mềm, sau đó đập ra để dẻo dai hơn...\"Một lần dạy liền dạy đến tối, thật đúng với câu nói đó.<br><br>Bản thân làm như thế nào cũng đều được, nhưng một khi dạy cho người khác thì sẽ mệt đến choáng váng.Tiêu Sắt lắc lắc cánh tay, nhéo nhéo đống cỏ dại trong tay, nhẹ nhàng thở dài: \"Thật nhớ rơm rạ, phi phi phi, thật nhớ cơm gạo!\"Thật nhớ mọi thứ ở hiện đại!Những vùng đồng bằng trống trải so với những tòa nhà cao tầng trong tương lai thực sự khiến tâm trạng cô phức tạp.<br><br>Tiêu Sắt vừa cảm động lại chua xót: Ngẫm lại thì, thực ra thời đại hiện đại chỉ có hai bàn tay trắng, những thứ ăn, mặc, ở, đi lại sau này đều là do tổ tiên chúng ta đã phải chịu đựng bao nhiêu gian khổ mới đổi lấy sự thoải mái mà chúng ta có được ở hiện đại!\"Họ đã trở lại!\"Với một tiếng hét, các tộc nhân reo hò phấn khích.Đàn ông ngày nào cũng đi sớm về muộn, trong ngày này, các tộc nhân khác đều lo lắng chờ đợi, sợ lúc bọn họ trở về sẽ thiếu người, càng sợ họ sẽ không quay lại.May mắn thay, họ đã trở lại!Tiêu Sắt mỉm cười nhìn các tộc nhân đang hoan hô, mỗi lần nhóm đàn ông trở về đều là một lần trải qua tai họa sinh tử.Cô chỉ mong rằng mình có thể tìm thấy thứ mình muốn càng sớm càng tốt trong thế giới tự nhiên nguyên thủy này, tốt xấu gì cũng có thể chia sẻ được phần nào vất vả cùng họ.Những gì tổ tiên có hàng nghìn năm nay, Tiêu Sắt chỉ cần dùng một thứ to bằng móng tay đã có thể để những người viễn cổ xa xưa này không phải lo đến cái ăn cái uống.<br><br>Cũng vì vậy, nên cô muốn càng thêm nỗ lực hơn nữa!“A Sắt, Phong Niên bị thương!” A Trà hét lên, “Chị mau tới đây xem xem.”Phong Niên xấu hổ mặt đỏ bừng, một phen kéo A Trà ra, xấu hổ buồn bực nói: “Tôi làm sao có thể bị thương chứ? Lòng bàn chân tôi chỉ có vài cái lổ máu thôi, làm sao có thể bị thương được? Tôi không bị thương đâu!\" Bảo cậu bị thương sao, cậu mới không muốn bị mất mặt đâu.<br><br> <br>Từ bị thương này nghe không dễ chịu chút nào, trước mặt Tiêu Sắt lại càng không thể nói.A Trà bĩu môi tránh móng vuốt của cậu ta: \"Hừ, tôi nói với A Sắt là cậu bắt nạt tôi.\"\"Đừng, đừng, đừng, A Trà là tốt nhất, đừng tức giận, tôi không đẩy cô, tôi chỉ muốn nói là tôi không bị thương!\" Phong Niên túm chặt lấy A Trà, cười nhe ra tám chiếc răng trêu chọc cô, \" Cô nhìn xem tôi đáng yêu như vậy, nỡ lòng nào để A Sắt mắng tôi, tộc trưởng cũng sẽ mắng tôi!\"A Trà cười khúc khích: \"Được rồi, tôi sẽ không nói gì nữa, nhưng cậu xem!\"Cô nhấc chân mình lên, di chuyển linh hoạt nhanh nhẹn, khoe đôi giày rơm: “Anh có thấy cái này không?”Phong Niên nghi hoặc hỏi: \"Đây là cái gì? A Sắt làm ra cái gì nữa sao? Trông thật kỳ quái!\"\"Giày rơm!\" A Trà đắc ý đi đi lại lại trước mặt Phong Niên.<br><br>\"Nó bảo vệ đôi chân của chúng ta.<br><br>A Sắt nói nếu chúng ta mang thứ này, khi leo núi sẽ không bị đá cắt vào chân.\"Sẽ không bị đá cắt chân!Những lời này chính là báu vật, dành cho những người đàn ông vừa trở về, mọi người đều sáng mắt nhìn đôi giày rơm trên chân A Trà, hận không thể lột chúng xuống mang vào chân mình.Ánh mắt Dạ Phong rơi vào chân A Trà, sau đó nhanh chóng quay người tìm kiếm hình bóng Tiêu Sắt.Tiêu Sắt thuận gió mà đến, gió nhẹ thổi bay mái tóc dài của cô chạm vào môi Dạ Phong, khiến trái tim Dạ Phong lại lần nữa rộn ràng rung động.*(Cíu với! Lúc Tuyết đào hố bản cv chỉ có hơn 500 chương, bây giờ đã ra hơn 2k chương rồi! Chương sau dài hơn chương trước nữa chứ.<br><br>Mọi người cho Tuyết xin xíu xiu động lực bằng cách cmt và thả 5* cho Tuyết đi mà &gt;..<br><br>"]