["<br>Editor: Ái TuyếtTiêu Sắt đưa A Trà ngược lên dòng sông, A Trà ở bên tai cô ríu rít như chim nhỏ nói không ngừng.<br><br>Nhìn thấy A Trà cao hứng như thể sắp bay lên, Tiêu Sắt cảm thấy vừa vui mừng nhưng cũng đau lòng cho cô ấy.Lần đầu tiên gặp A Trà, cô ấy mặc dù không xanh xao gầy gò, nhưng so sánh lại không dính dáng gì đến hai chữ hạnh phúc, cả người vô hồn, ngay cả nụ cười cũng chỉ gượng ép.Ở bên cô mới được bao lâu, cô ấy đã biến đổi từ một con chim bị thương thành một con chim bay hoạt bát trên bầu trời!Quả nhiên con người vẫn cần phải ăn uống no đủ mới thật hạnh phúc.\"A Sắt, chúng ta lên đó làm gì? Có gì ngon để ăn không?\" Nói tới đây A Trà còn chẹp chẹp miệng, vẻ mặt đầy tham ăn.Tiêu Sắt cười ấm áp: “Chỉ biết ăn thôi à, em sợ đi theo chị sẽ thì không có gì ăn ngon sao?”A Trà mỉm cười nheo mắt lại, đến gần Tiêu Sắt: “Đúng vậy, đúng vậy, A Sắt của chúng ta là nhất, chị biết rất nhiều món ăn ngon.” Nói xong, lại không nhịn được bổ sung thêm: “Là cái gì ngon?”\"Chị phải đi nhìn một chút mới biết được.” Tiêu Sắt nhấc chân chạy về phía trước.A Trà lập tức đuổi theo cô: \"A Sắt, đừng chạy!\"Tiêu Sắt đang vui vẻ chạy đi, đột nhiên dưới lòng bàn chân truyền đến đau nhức, cô mất thăng bằng lao người về phía trước, ôm chặt đất mẹ một cái thật ấm áp.\"A Sắt!\" A Trà nhìn thấy Tiêu Sắt ngã sấp xuống, sợ đến suýt chút nữa hồn bay ra khỏi đầu.<br> <br><br>Vội vội vàng vàng đỡ cô dậy, ngữ khí quan tâm, lo lắng hỏi: \"A Sắt, bị ngã có đau không?\"Tiêu Sắt ngồi dậy, an ủi A Trà trước: “Không sao đâu, chỉ là ngã thôi, không có gì to tát đâu.”“A, chảy máu rồi.” A Trà nhìn thấy đầu gối Tiểu Sắt chảy máu, đau lòng nước mắt lách tách rơi xuống, nghẹn ngào nói: “Đều là tại em không để ý chị, nếu tộc trưởng phát hiện, anh ấy chắc chắn mắng em.<br><br>Ô...!A Sắt, chị có thấy đau không? Tại sao người ngã không phải là em chứ...\"Tiêu Sắt không ngờ A Trà lại phản ứng mạnh mẽ như vậy, vội vàng an ủi: \"Không sao đâu, chị chỉ dẫm phải đá thôi.<br><br>Đừng khóc, chị không thích em khóc.\"A Trà vừa rồi còn rơi nước mắt khóc thút thít, nháy mắt đã mím môi rưng rưng, cố gắng không khóc trước mặt A Sắt, vì sợ làm cô không vui.Tiêu Sắt lau nước mắt: “Được rồi, em không khóc mới xinh đẹp, không được phép khóc nữa, có biết không?”A Trà ủy khuất gật đầu.Tiêu Sắt lúc này mới mỉm cười, cúi đầu nhìn vào lòng chân mình, không có vết máu, chỉ có hai vết xước.<br><br><br>Tầm mắt cô nhìn vào hòn đá vừa dẫm lên, khẽ cau mày.Bây giờ đang là mùa hè nên cô không cảm thấy khó chịu gì khi giẫm chân trần lên đất.<br><br>Cho nên, qua thời gian dài như vậy Tiêu Sắt không phát hiện ra vấn đề này.Hiện tại, lòng bàn chân giẫm lên đá, điểm yếu lộ ra, nếu đến mùa đông, chẳng phải là sẽ bị lạnh cóng luôn sao!Người của bộ lạc Thanh Long đã quen với việc đi chân trần, nhưng cô không thể chịu đựng được.Tiêu Sắt nhẹ nhàng thở dài: \"Này, quả nhiên, phải đi giày!\"A Trà không nghe rõ: \"A Sắt, giày gì? Giày là gì?\"\"A Trà, chị hỏi em, mọi người làm sao bảo vệ đôi chân của mình khi trời có phong tuyết?\" Tiêu Sắt vỗ nhẹ vào giữa lòng bàn chân.A Trà tò mò không hiểu vì sao Tiêu Sắt hỏi vấn đề này: “Cứ như vậy thôi.”“Có nghĩa là chúng ta bây giờ như thế nào, ngày phong tuyết cũng sẽ như thế?” Tiêu Sắt chỉ vào đôi chân không mang giày của mình.A Trà nghiêm túc gật đầu, nói: \"Vâng, đúng vậy.\"Tiêu Sắt thở dài: “Chị hiểu rồi, xem ra chặng đường phía trước còn rất dài.”Cô phải bàn bạc với Dạ Phong nên dùng chất liệu gì để làm giày bảo vệ đôi chân của mình.\"Chúng ta lên trên nhìn xem\" Tiêu Sắt nương theo sức của A Trà để đứng dậy, tiếp tục đi về phía trước.Nhìn thấy chân Tiêu Sât không sao, cũng có thể tự đi lại, A Trà dồn hết lo lắng vừa rồi nuốt vào bụng, mỉm cười đi theo Tiêu Sắt.Hai người không ngừng đi về phía trước, dọc đường nhìn thấy nước sông đều đục ngầu, cũng không có gì khác biệt.Không, nếu nói khác biệt thì vẫn có, dọc đường đi Tiêu Sắt thậm chí còn không nhìn thấy một nửa con dã thú.Có vẻ như con lợn lông dài mà họ gặp phải khi chặt cây vào đêm hôm đó, là do vận khí bọn họ không tốt.Tiêu Sắt đi đến tảng đá ven sông chỉ rộng năm mét ngồi xuống, nước không sâu quá đầu gối, cô đem chân bỏ vào sông đạp nước: “A Trà, mau đến đây, nước cạn quá!”“Được.” A Trà lao tới, bắt chước Tiêu Sắt lấy chân đạp nước.Tiêu Sắt chỉ về phía bên kia sông: “Ở đây chúng ta không tìm được gì, sao không sang bên kia sông?”\"Không được, đó là lãnh thổ của bộ lạc Tháp Hà.\" A Trà sợ hãi sắc mặt tái nhợt, Tiêu Sắt không dám hỏi nữa, tò mò nhìn về phía đối diện.Hoá ra bộ lạc Tháp Hà lại gần với bộ lạc Thanh Long đến vậy.Đột nhiên, một tiếng hắc hắc vang lên, Tiêu Sắt ngẩng đầu nhìn.Một người đàn ông chỉ quấn lá quanh eo, xuất hiện bên kia sông với một ngọn giáo.A Trà ngay lập tức đứng dậy, cũng kéo lấy Tiêu Sắt theo, kinh hãi nói: \"Là tộc nhân của bộ lạc Tháp Hà, nhanh chạy mau!\"Bộ lạc Tháp Hà!Tiêu Sắt lập tức theo chân A Trà bỏ chạy, bộ lạc Tháp Hà rất tàn ác, không lâu sau khi cô đến, tên khốn Xương Hồn đó đã tấn công bộ lạc Thanh Long.Đặc biệt là chuyện bọn họ thích cướp bóc phụ nữ khiến Tiêu Sắc có cảm giác khủng hoảng vô cùng.Không phải cô tự luyến mà là cô hiểu, phụ nữ rơi vào tay Xương Hồn chắc chắn sẽ không có kết cục tốt đẹp.\"Ngao, ngao, ngao, mau tới đây, có phụ nữ!\" Người đàn ông phát tán ra âm thanh ngao ngao.A Trà sợ hãi đến sắc mặt tái nhợt: \"Gã ta đang gọi tộc nhân của mình! Xung quanh có người của bộ lạc họ, A Sắt, chạy mau!\"Tiêu Sắt nghiến răng mở rộng sải chân dài, ở kiếp trước, một hơi chạy mấy trăm mét đối với cô chẳng là gì cả.<br><br>Nhưng bây giờ, chân cô thực sự không thể chịu được khi giẫm phải đá sỏi bằng chân trần.Thực sự sợ hãi điều gì đó thì nó lại xảy ra, Tiêu Sắt giẫm phải một viên đá sắc nhọn, cơn đau khiến khuôn mặt cô thay đổi rõ rệt, mồ hôi lạnh chảy ròng ròngTiêu Sắt nghiến răng không phát ra âm thanh, rút ​​những viên đá ra khỏi lòng bàn chân, nghẹn đỏ mặt tiếp tục chạy.<br> <br><br>Hiện tại cô chỉ có thể nhịn xuống cơn đau đớn, nhưng nếu bị Xương Hồn bắt được, lúc đó sẽ là sống không bằng chết!Mỗi bàn chân đều có vết máu, Tiêu Sắt không dám nói một lời, sợ sẽ khiến A Trà bị hù dọa, cũng không dám dừng lại kêu lên đau đớn.A Trà vốn quen chạy chân trần trên đá, cách xa Tiêu Se năm mét, cô cảm thấy xung quanh mình không có ai, khi quay lại đã nhìn thấy Tiêu Sắt bị tụt lại phía sau.Lúc này, ba người đàn ông của bộ lạc Tháp Hà đã đuổi kịp.\"A Sắt!\"A Trà quay lại, khiêng Tiêu Sắt bỏ chạy.Tiêu Sắt được A Trà khiêng trên vai sửng sốt trong giây lát, cô đang định bảo cô ấy đặt mình xuống thì ngước mắt lên nhìn thấy ba nam tử cầm giáo đang cười điên cuồng ngạo nghễ sắp tới gần, lời muốn nói cuối cùng không thể nói ra.Thay vì lôi lôi kéo kéo, tốt hơn là tiết kiệm hơi sức để A Trà khiêng chạy.A Trà tuy là một cô gái có vóc dáng nhỏ bé nhưng lại vô cùng khỏe mạnh, khiêng nàng chạy hàng chục mét mới chậm lại.Tiêu Sắt cảm thấy có lỗi với A Trà, vỗ vỗ lưng cô ấy: \"A Trà, em thả chị xuống, mau đi gọi Dạ Phong tới cứu chị được không?\"\"Nghe lời, nếu muốn chị sống sót, biện pháp duy nhất chính là đi tìm Dạ Phong, nhanh đi mau!\"Trong nước mắt, A Trà nghẹn ngào nói: \"Không, em có thể mà, em có thể chạy nhanh hơn!\"Nhìn ba tên đàn ông chỉ cách đó còn mấy mét, Tiêu Sắt giãy dụa xuống dưới, đẩy A Trà ra: “Đi tìm Dạ Phong!”A Trà loạng choạng, liếc nhìn Tiêu Sắt một cái, lau nước mắt, hướng về phía bộ lạc Thanh Long chạy như điên.*Ôi điền văn của ta, làm ơn đi...!Yên ổn đi chời...!.<br><br>"]