["<br>Editor: Ái TuyếtNhững tộc nhân không hài lòng với chuyện nhà gỗ, lúc này nhìn Tiêu Sắt với ánh mắt nghi ngờ sau khi nghe những gì A Tuyết nói, hy vọng điều thứ hai cô sắp nói sẽ không khiến bọn họ bất mãn nữa.Ánh mắt Dạ Phong hơi trầm xuống khi nhìn thấy các tộc nhân hành động như vậy: \"Bộ lạc Thanh Long chúng ta phải cùng nhau cố gắng để có một cuộc sống tốt đẹp hơn.\"Trường Sinh hiếm khi mở miệng, nói: “A Sắt đã nói cho chúng ta biết những gì cô ấy biết, để chúng ta có thể sống một cuộc sống tốt đẹp hơn.<br><br>Nếu các người không hiểu chuyện lại bắt đầu bài xích cô ấy.<br><br>Ta chỉ có thể nói, bộ lạc Thanh Long chúng ta vĩnh viễn không sống tốt được như bộ lạc Tháp Hà.\"Phong Niên vừa nghe đã hiểu Trường Sinh nói gì, lập tức chỉ vào đám người trong bộ lạc, khịt mũi khinh thường: “A Sắt muốn bộ lạc Thanh Long chúng ta sống sót qua ngày phong tuyết, nhưng các người cứ không tin cái này lại không tin cái kia, một chút cũng không hiểu ý tốt của cô ấy.<br> <br><br>Theo tôi thấy, các người chỉ muốn sống đói khát, lạnh cóng, không có ăn cũng chẳng có mặc trong ngày phong tuyết mới vui vẻ!Nhóm tộc nhân vừa nghe những lời này phút chốc đều cảm thấy xấu hổ.<br><br>Ai nấy đều sôi nổi bày tỏ ý kiến của mình, cũng nói rằng họ đều không có ý như vậy.Nhìn thấy mọi người giúp đỡ Tiêu Sắt, A Tuyết tức giận đến nghiến răng nghiến lợi.Tiêu Sắt nhìn Dạ Phong tỏ vẻ cảm kích, lại nhìn về phía các tộc nhân nói: “Việc thứ hai là khi đi săn, mọi người chú ý tìm đá hoặc nước có màu trắng, vị đắng.”“Đá đắng hoặc nước đắng sao?!” Phong Niên lập tức hét lên: “A Sắt, tôi biết nơi nào có nước đắng.”Tiêu Sắt vui mừng khôn xiết: “Thật sao?”Gương mặt Phong Niên như trẻ con khoe chiến tích, cười nói: \"Phong Niên tôi đương nhiên sẽ không lừa cô, tôi thật sự biết nước đắng ở đâu, tộc trưởng lúc đó cũng uống nước đắng.\"Để kiểm chứng lời nói của Phong Niên, Dạ Phong nhìn Tiêu Sắt, khẽ gật đầu thừa nhận: “Ừ, nước đắng.”Tiêu Sắt mừng rỡ: “Vậy thì tốt quá, Phong Niên, cậu có thể đem chút nước đó đến cho tôi xem được không? Tôi muốn xem thử liệu đó có phải là thứ tôi đang tìm kiếm không.<br><br>\"Phong Niên vỗ vỗ ống tre trên eo cậu: \"Không thành vấn đề, ngày mai tôi sẽ mang tới cho cô.\"Tiêu Sắt mỉm cười, thật tốt, ngày tháng sau này nhất định sẽ càng ngày càng tốt hơn.\"Điều thứ ba là, bây giờ đi bắt cá thú đi!\" Tiêu Sắt tràn đầy tự tin, \"Tôi muốn cho mọi người nếm thử hương vị cá thú.\"Giọng nói sắc bén của A Tuyết lại vang lên: \"Tôi sẽ không bao giờ ăn loại thức ăn khó chịu đó.\"Tiêu Sắt mỉm cười nhìn cô, A Tuyết không dám nói nữa vì sợ bị đánh.<br> <br><br>Tiêu Sắt chết tiệt này có thể vừa cười vừa tát cô một cái.Hừ, cứ chờ xem, A Tuyết tôi nhất định sẽ tìm cơ hội đánh cô.Dạ Phong ra lệnh cho hơn mười nam tử cường tráng đi theo Tiêu Sắt tới hồ nước lớn.A Trà, người từ nãy giờ chưa có cơ hội nói chuyện, lúc này nghiêng người về phía Tiêu Sắt và mỉm cười nhẹ nhàng: \"A Sắt, cô thật tuyệt! Nhưng cô định câu cá bằng cách nào?\"Tiêu Sắt thần bí cười: \"Cứ chờ xem đi.\"Khi đến hồ nước lớn, Tiêu Sắt nhìn cá thú bơi lội xung quanh, nghĩ đến đồ ăn ngon là ứa nước miếng.\"Trường Sinh, thịt đâu?\" Tiêu Sắt lấy dây leo được buộc trên xương thú trong tay Dạ Phong, \"Mang thịt tới đây.\"Tiêu Sắt lấy thịt từ tay Trường Sinh, buộc quanh xương, lại buộc thêm vài vòng nữa để đảm bảo thịt và xương không rơi ra rồi mới ném vào hồ nước.Hồ nước lớn chứa đầy cá thú, thịt vừa ném xuống, lập tức bị cá thú nuốt chửng.\"Nhanh kéo!\"Tiêu Sắt nhanh chóng nắm lấy cây dây leo kéo lên, Dạ Phong vừa ra lệnh liền nắm lấy cây dây leo, Trường Sinh lập tức đến giúp đỡ, kéo con cá lên.\"Anh bạn tốt, lớn quá!\"Tiêu Sắt nhìn cá thú giãy đành đạch trên mặt đất, dài ít nhất một mét.<br><br>Vui mừng trong mắt chưa hề tan chút nào.Nhìn cá thú giãy loạn trên đất, A Trà vừa mừng vừa sợ, kích động giậm chân: \"A Sắt, chúng ta thật sự bắt được cá thú, tiếp theo làm thế nào?\"Tiêu Sắt lấy con dao xương từ thắt lưng ra, trực tiếp cắt xuống từ cổ ngư thú, máu đỏ sậm nhanh chóng chảy ra.Đồng tử Dạ Phong co rút lại, chiêu thức của Tiêu Sắt sạch sẽ gọn gàng, tựa như cô thường xuyên làm loại chuyện này.A Trà che miệng kinh ngạc, đôi mắt lấp lánh, A Sắt mạnh mẽ đến mức dám giết cả cá thú!Trường Sinh và Phong Niên nhìn nhau, lại nhìn cá thú đang co giật trên mặt đất, quan điểm của họ đối với Tiêu Sắt lại thay đổi lần nữa.Khi những người trong bộ lạc nhìn thấy động tác Tiêu Sắt sạch sẽ, gọn gàng như vậy, tâm tư muốn lười biếng của bọn họ nháy mắt bị dập tắt, họ ngoan ngoãn đứng sang một bên chờ chỉ thị.Nếu Tiêu Sắt biết rằng người trong bộ lạc đã thay đổi cách nhìn về cô sau khi chứng kiến kỹ thuật giết cá của mình, có lẽ cô đã bộc lộ kỹ năng của mình sớm hơn.Nhìn cá thú không còn động đậy, Tiêu Sắt chạy đến cạnh hồ nước rửa tay.Này, thật dính lại tanh không chịu được, mặc dù giết cá bao nhiêu lần cũng không tránh được mùi vị này.Tiêu Sắt đang dùng sức chà xát tay, nhìn đám cá thú bơi về phía mình, cười khúc khích, tạt nước vào chúng: “Chờ đi, ta sẽ giết từng con một các ngươi!”Cô không biết rằng lời nói của mình đã khiến những người đàn ông đứng đằng sau cô run bần bật.A Sắt, không thể chọc vào!Tiêu Sắt rửa tay xong, chỉ vào đám cá thú trong hồ lớn, cười nói: “Cứ làm như tôi vừa làm, chúng ta nhiều người nên không ngại bắt nhiều cá thú.<br><br>Bắt đầu đi!\"Những người trong bộ lạc thậm chí còn không dám thở mạnh, ngoan ngoãn làm theo sự chỉ dẫn của Tiêu Sắt.Dạ Phong đi đến, nhìn khuôn mặt tươi cười của cô: \"Cô thật tuyệt vời!\"\"Tất nhiên!\" Tiêu Sắt rất tự tin.<br><br><br>Để tồn tại, bạn phải trở nên mạnh mẽ hơn ngay cả khi bạn không mạnh mẽ.Có rất nhiều cá thú, việc câu cá không cần phải có kỹ thuật, chỉ cần ném thịt và xương vào là cá thú sẽ cắn câu.Tuy nhiên, cũng có cá thú cắn thịt bỏ chạy.A Trà nhìn cá thú bỏ chạy, vô cùng ão não: “Sao lại không bắt được nó chứ, lại để nó chạy mất?”Tiêu Sắt giải thích với cô ấy: “Đó là do các người không buộc chặt, còn xương thú chắc chắn phải đã mục nát rồi, nếu không cá thú sẽ không cắn thịt một cái đã chạy mất.”Sau khi nghe những lời này của Tiêu Sắt, các tộc nhân đi cải thiện xương thú và dây leo, quả nhiên, không có con cá thú nào có thể trốn thoát.Sau khi bắt được sáu con cá thú dài một mét thì đã đủ, các tộc nhân nói nên quay về, Tiêu Sắt vội vàng nói: “Ở lại đây rửa sạch cá thú đi, cá thú rất tanh, dễ thu hút côn trùng bay đến.<br><br>Nếu xử lý chúng ở cửa động thì chúng ta chắc chắn không cần ngủ nữa ”.Các tộc nhân đều gật đầu đồng ý, vì dã thú không còn bị giết ở cửa động nên côn trùng biết bay đã ít hơn, sạch sẽ đến mức mọi người chỉ nhìn thôi đều thấy vui vẻ.Tiêu Sắt hài lòng với thái độ của bọn họ: “Nội tạng của cá thú có thể ném cho cá thú trong hồ ăn.”\"Bất kỳ dã thú nào đều phải cắt bỏ nội tạng.<br><br>Hơn nữa, thứ màu xanh đậm này là túi mật của cá thú, nếu vỡ ra sẽ rất đắng, không thể ăn được...\"Những người trong bộ lạc đi theo Tiêu Sắt học cách giết cá thú.<br><br> <br>Bọn họ đều rất vui vẻ, sau khi xử lý cá thú, mọi người ai nấy đều vui vẻ trở về bộ lạc.A Diệp nhìn thấy Tiêu Sắt quay lại, bà vui vẻ chào đón: \"A Sắt, Đại Thạch thúc đã làm một chiếc nồi đá lớn theo cô yêu cầu.<br><br>Ngoài ra, củ gừng rừng mà cô nhờ chúng tôi chuẩn bị cũng đã sẵn sàng rồi.<br><br>Kế tiếp muốn chúng tôi làm gì nữa?”Tiểu A Tú ôm giỏ hoa nhỏ chạy đến trước mặt Tiêu Sắt, giọng nói lanh lảnh: \"A Sắt, a mỗ nói, chị muốn làm cá thú cho chúng tôi ăn phải không?\"\"Đúng vậy, tiểu A Tú, em có muốn ăn không?\" Tiêu Sắt nửa cúi người nhìn tiểu A Tú, cô mỉm cười hỏi.Nụ cười của tiểu A Tú biến mất, bé nặng nề gật đầu: “Muốn ăn, A Cú đã bị cá thú ăn, cho nên em muốn ăn lại cá thú.”A Cú! nhất định là đứa bé mà A Trà nhắc đến bị cá thú ăn thịt!Giọng điệu của Tiêu Sắt rất dịu dàng: “Được, vậy chị sẽ cho A Tú ăn thêm thịt cá thú, có được không?”“Vâng.” Nụ cười của tiểu A Tú lại hiện lên: “Được, A Sắt, bây giờ chị làm cá thú cho em ăn đi!”“Được.” Tiêu Sắt tràn đầy tự tin nhìn các tộc nhân đang chờ đợi, “Tôi sẽ làm cho nó có hương vị thơm ngon đến mức mọi người sẽ không bao giờ quên.”A Tuyết bĩu môi: \"Đừng để miệng chúng tôi bị cắt rách mới tốt!\".<br><br>"]