["<br>Editor: Ái Tuyết","Lúc Tiêu Sắt đang hái thảo dược thì gặp được A Trà bị tách ra trước đó, nàng ấy chảy đầy nước mắt vọt tới bên cạnh nàng, kích động hô: “A Sắt, ngươi không có việc gì chứ, thật tốt quá!”Nàng(A Trà) thiếu chút nữa cho rằng A Sắt cứ như vậy chết đi, không nghĩ tới, nàng(Tiêu Sắt) còn sống.Tiêu Sắt đang bận rộn, nhìn thấy A Trà rơi lệ liền cho nàng ấy một cái ôm, sau đó lại lấy ra một cây thảo dược, nhét vào trong tay nàng ấy: “Tìm cái này, cầm máu.”Nhìn thảo dược trong tay, A Trà nín khóc mỉm cười: “Ngươi muốn dạy ta nhận biết thảo dược? Được, ta nhất định học thật tốt.”Lúc chạy tới đây, các tộc nhân đã nói cho A Trà biết chuyện A Sắt là vu nữ, trong lòng nàng kinh hỉ vạn phần.<br><br>Hiện tại, vu nữ lại dạy mình nhận biết thảo dược, chuyện này chỉ có đồ đệ tư tế mới đủ tư cách học thôi đó.<br> <br><br>Không nghĩ tới, A Sắt cứ như vậy dạy cho nàng, nàng nhất định sẽ học thật tốt.“Dùng miệng nhai quá chậm, tìm thứ gì đó để giã nát đi.”Tiêu Sắt đem thảo dược bỏ vào trong chén đá, cầm lấy cây gỗ ngắn bên cạnh bắt đầu giã dược, sau đó lại đắp dược đã giã nát lên vết thương người bệnh.Dạ Phong yên lặng đi đến bên cạnh nàng, Tiêu Sắt đang muốn đem chén đá đưa cho hắn nhưng lại nghĩ đến vết thương của hắn, trực tiếp vòng qua hắn đem chén đá nhét vào trong tay Trường Sinh: “Cứ học theo ta như vậy, giã dược, hiểu không?”Khối băng Trường Sinh học theo bộ dáng nàng giã thảo dược, rất nghiêm túc, những thứ này đều dùng để cứu người.<br><br>Đôi mắt Dạ Phong như cục đá bị ngâm trong hồ nước*(t/g miêu tả gì khó hiểu quá ta), nhìn chằm chằm chén đá trong tay Trường Sinh, ánh mắt thâm trầm.Trong tộc có mấy chục người bị thương, một mình Tiêu Sắt đi đắp thuốc cho bọn họ, vội tới tay chân không ngừng nghỉ, cả người liên lục đảo quanh tới lui.<br><br>Thẳng đến khi Hoa Niên tư tế mang theo các tộc nhân khác chạy trốn quay trở về.Hoa Niên tư tế trở về, các tộc nhân đều lộ vẻ vui mừng chạy đến chỗ bà: \"Tư tế, ngươi không sao chứ?”“Tư tế, ngươi mau đến xem, giống cái tộc trưởng nhặt về, thế mà là vu nữ đó!”Hoa Niên tư tế nhìn về phía vết thương trên vai Dạ Phong, trong mắt lộ ra kinh ngạc, lại nhìn về phía những người bị thương đã được đắp thảo dược, liên tục gật đầu, vui mừng nói: “Tốt, rất tốt, nàng ấy đang ở đâu?”“Nơi đó.” Các tộc nhân đem vị trí Tiêu Sắt chỉ cho Hoa Niên tư tế xem: “Nàng chính là Thần nữ trời cao ban tặng cho chúng ta.”Hoa Niên tư tế nhìn về phía Tiêu Sắt còn đang bận rộn, vui mừng liên tục gật đầu: “Đúng vậy, nàng là Thần nữ trời cao ban tặng cho tộc chúng ta!”Các tộc nhân nghe được lời xác nhận từ Hoa Niên tư tế, tất cả vui sướng che miệng kêu to: “Ngao ô!”Tiêu Sắt ngoái đầu lại nhìn về phía các tộc nhân, nhỏ giọng lầm bầm: “Lúc cao hứng cũng không thể đổi câu reo hò nào khác à, mỗi lần đều là ngao ngao này.”Còn nhớ lần đầu tiên nghe được tiếng hoan hô cao hứng của bọn họ, nàng còn tưởng rằng sói sắp tới không đó.Đem vết thương người cuối cùng đắp xong thuốc, cả người Tiêu Sắt đã mệt đến mức nằm xụi lơ trên mặt đất, lại nhìn các tộc nhân gào khóc mai táng những người đã chết đi.<br><br>Đây vẫn là lần đầu tiên từ khi Tiêu Sắt đến nơi này nhìn thấy người viễn cổ chôn cất tộc nhân bọn họ.Họ đào một cái hố to, đem những tộc nhân đã chết đặt vào đó, lại dùng bùn lấp lại bằng phẳng, không giống như đời sau lấp riêng biệt mỗi người thành gò đất nhô cao.Chỗ mộ đất lấp phẳng được đặt lên một khối đá, trên đó khắc hoạ đồ đằng*(hoa văn) của Thanh Long bộ lạc, không có bia mộ, không có tên tuổi ký hiệu riêng biệt, cho nên mọi tộc nhân đều giống nhau.Tiêu Sắt lẳng lặng nhìn, trong lòng chua xót, những người viễn cổ này sau khi chết còn có người nhặt xác.<br><br>Mà nàng lại trực tiếp biến mất trên đỉnh núi Quang Minh, sống không thấy người chết không thấy xác, không biết bạn bè của nàng có phát hiện nàng mất tích hay không?Còn cái tên khốn Lưu Minh kia nữa, hiện tại đã bị bắt lại chưa?Bi thương vây quanh Tiêu Sắt, khiến tâm trạng nàng chậm rãi đi xuống thấp, thẳng đến khi Dạ Phong xuất hiện ở trước mặt nàng, nàng mới khô khan nặn ra nụ cười cứng nhắc với hắn: “Hi, Tộc trưởng, ngươi thật soái!”Dạ Phong mặt không biểu tình, cầm lá cây trong tay đưa tới trước mặt nàng, ý muốn cho nàng.Tiêu Sắt nhìn nước vẩn đục trong lá cây, vạn phần không muốn, nhưng lại không dám gạt bỏ hảo ý của hắn.Tiếp nhận lá cây nhưng nàng chỉ tượng trưng uống vào hai ngụm nhỏ, lại đem lá cây vẫn còn nước đưa cho Dạ Phong.Không thể trở về, dù rất muốn những cũng không thể trở về.Aiz.., coi như nàng đã chết rồi vậy, kiếp trước xem như đã hết, cũng không thể lưu luyến mãi mà bỏ lỡ kiếp này.Tuy rằng cuộc sống ở kiếp này rất khó, nhưng nàng cũng muốn sống có hương có vị hơn, như vậy mới không uổng công nàng tới nơi này một chuyến.<br> <br><br>Nhất định phải thay đổi chất lượng cuộc sống hiện tại, Tiêu Sắt tự cho bản thân một cái nắm tay cổ vũ cố lên.Trong lúc mãi nghĩ ngợi, bên tai truyền đến thanh âm trầm thấp từ Dạ Phong: “Tư tế muốn gặp ngươi.”.<br><br>"]