["<br>Editor: Ái TuyếtDòng sông vẩn đục không biết nó chảy đến từ đâu và sẽ chảy về đâu.Ngoài bộ lạc Thanh Long ra thì các bộ lạc khác cũng dựa vào dòng sông này để lấy nước, họ cũng chia sẻ khu rừng rậm ở phía xa.Nước sông dù có đục đến đâu cũng có thể uống được.<br><br>Tuy nhiên, khi các bộ lạc đi săn trong rừng rậm, số lượng dã thú dần giảm đi, ban ngày không thể săn bắt được, ban đêm các dũng sĩ lại không dám đến đó.Vì vậy, bây giờ mọi người đi săn đều phải đi đến những nơi xa để săn dã thú.<br><br>Có thể trở về trong ngày coi như đó là chuyện tốt, nếu không may thì có khi mất mấy ngày liền cũng không thể săn được dã thú.Khi đó, bọn họ chỉ có thể dựa vào nguồn nước uống từ con sông này để đáp ứng bụng đói của mình.Xuôi theo dòng sông, có một hồ chứa nước lớn, rộng bằng bốn sân bóng đá.Tiêu Sắt hưng phấn chạy về phía hồ nước lớn: “Trời ơi, hồ lớn như vậy chứa được bao nhiêu là nước? Trong đó nhất định có rất nhiều tôm, cua, cá và cả trai sò.<br><br> <br>Chỉ cần nghĩ đến thôi đã khiến tôi vui sướng đến ch ảy nước miếng.<br><br>\"\"A Sắt, cẩn thận, đừng đi xuống, bên trong có ngư thú.\" Nhìn thấy Tiêu Sắt tựa hồ muốn nhảy vào trong hồ chứa lớn, A Trà sợ đến tái mặt, \"Ngư thú sẽ ăn thịt người đó.\"Tiêu Sắt đáp ứng không nhảy vào, cô ngồi xổm bên cạnh hồ nước nhìn xuống nước, nước ở đây cũng đục, khiến cô nhớ đến sông Hoàng Hà Chẳng lẽ đây chính là tổ tiên của sông Hoàng Hà sao!Hì hì!Tiêu Sắt đưa tay khuấy động nước sông, vui vẻ kêu lên: \"A Trà, tới đây nhanh lên!\"Đột nhiên, một vật dài màu đen bơi trên mặt sông về phía Tiêu Sắt, Tiêu Sắt sợ hãi đến mức ngã ngồi ra phía sau.Khi định hình nhìn qua, cô rất kinh ngạc, đây rõ ràng là một con cá trắm cỏ như đã thành tinh*, dài hơn một mét!*(Mới sáng sớm ngồi máy edit, đọc bản cv chỗ này ghi là con t1nh trùng =)))Nhìn thấy con cá trắm cỏ khổng lồ, trong mắt Tiêu Sắt chợt lóe lên những món ngon mỹ thực được làm từ cá.<br><br>Chẳng hạn như cá xắt nhỏ kho tiêu, đầu cá băm ớt, canh đậu hũ đầu cá, cá viên kho tộ, cá hầm cải chua, cá sóc, cá hấp...Ôi, chỉ nghĩ đến thôi nước miếng cô đã chảy ròng ròng rồi.\"A Sắt!\" A Trà lao tới, nhặt đá trên mặt đất ném vào cá trắm cỏ, \"Cút đi!\"Tiêu Sắt nhìn cá trắm cỏ bỏ chạy với vẻ mặt bi thương Thật đáng tiếc món ngon như vậy lại vụt khỏi tay như thế!\"A Sắt, cô có sao không? Cô có bị cắn không? Để tôi xem.\" A Trà kiểm tra Tiêu Sắt từ đầu đến cuối, \"Cô có biết trước đây từng có đứa trẻ đến đây và bị nó kéo xuống ăn thịt không? Đều là những con ngư thú này.\"Câu chuyện đẫm máu khiến Tiêu Sắt bàng hoàng: “Bọn chúng thật sự ăn thịt người sao?”\"Tất nhiên, tôi sẽ không nói dối ai cả.\" A Trà khổ sở nghẹn ngào, \"Nếu tộc trưởng biết tôi đưa cô đến đây, nhất định sẽ mắng tôi.<br><br>A Sắt, ở đây nguy hiểm lắm, chúng ta quay về thôi?\"Thấy A Trà buồn bã như vậy, Tiêu Sắt không dám thuyết phục cô ấy tiếp tục ở lại, cô chỉ có thể lưu luyến xoay người đi về phía sơn động.Trời tối, Tiêu Sắt ngồi ở bên cạnh Dạ Phong, huých anh một cái, cô nhỏ giọng nói: \"Dạ Phong, chúng ta nói chuyện đi!\"Dạ Phong duỗi tay nhìn bầu trời đầy sao, sau đó lại nhìn Tiêu Sắt đang ở bên cạnh cười ngọt ngào: \"Cô muốn nói cái gì?\"Nghe được câu trả lời của anh, Tiêu Sắt vui vẻ ngồi xuống cạnh anh: “Hay là chúng ta nói chuyện ngư thú trong hồ nước lớn kia nhé?”Trong đêm tối, Dạ Phong có thể rõ ràng nhìn thấy ánh sáng trong mắt Tiêu Sắt, anh trầm giọng đáp lại.Tức khắc trong lòng Tiêu Sắt chợt ngọt như mật, chỉ cần Dạ Phong đồng ý, chuyện còn lại đều có thể giải quyết dễ dàng.\"Là như thế này, hôm nay tôi cùng A Trà đi đến hồ nước lớn xem ngư thú.<br> <br><br>Tôi có ý tưởng thế này, con ngư thú kia kỳ thật có thể ăn được.\" Tiêu Sắt nói ra kế hoạch của mình, \"Chúng ta bắt ngư thú đi, sau đó sấy khô và dự trữ nó cho ngày phong tuyết, thế nào? \"Dạ Phong nhìn vị trí Tiêu Sắt ngồi cách mình nửa nắm tay, khẽ cau mày.Tiêu Sắt không nghe thấy thanh âm Dạ Phong, cho rằng anh không đồng ý, liền lại gần thuyết phục anh: \"Không phải anh nói đến ngày phong tuyết bộ lạc không có gì ăn sao? Chúng ta bắt những con ngư thú này đi, hong khô và giữ cho đến ngày phong tuyết ăn.<br><br>Ít nhất sẽ không để mọi người ngồi chờ chết, có đúng không?\"Khoảng cách giữa hai người đã hoàn toàn biến mất, Dạ Phong đang nhíu mày cũng thả lỏng: “Ngư thú sẽ ăn thịt người, làm sao bắt được?”Tiêu Sắt sửng sốt một chút, sau đó cười nói: \"Việc này tôi sẽ nghĩ biện pháp, anh đồng ý sao?\"\"Tất nhiên là tôi đồng ý.\"Hàng năm trong ngày phong tuyết, có một số tộc nhân sẽ chết đói, chết cóng, dù anh đã liều mạng hết sức làm thật tốt, nhưng vẫn không thể thay đổi được điều này.<br><br>Anh luôn tự hỏi ai sẽ ra đi trong ngày phong tuyết tiếp theo này nữa đây?Tiêu Sắt cao hứng vui mừng cả đêm, nghĩ ngày mai sẽ dậy sớm một chút, nhưng mãi đến khi A Trà đến đánh thức cô vẫn chưa tỉnh dậy.A Trà đang hưng phấn, miệng nói không ngừng: \"A Sắt, vừa rồi tộc trưởng nói hôm nay chúng ta sẽ đi đến hồ chứa lớn bắt ngư thú và dự trữ cho ngày phong tuyết.<br><br><br>Đó là đề nghị của cô đúng không?\"Tiêu Sắt duỗi thẳng eo, đứng thẳng, hai mắt sáng ngời: “Dạ Phong bảo mọi người đợi tôi sao.”Dù có gấp gáp thế nào thì vẫn phải súc miệng.Mặc chiếc váy bằng lá và da thú, cô vui vẻ chạy ra khỏi hang, lại tình cờ nghe thấy người trong bộ lạc nói: “Tộc trưởng, những con ngư thú này sẽ ăn thịt người, thậm chí còn có thể kéo người xuống nước.<br><br>Chúng ta làm sao phải bắt chúng thế nào?”\"Đúng vậy đó, tộc trưởng, ngư thú có nhiều răng như vậy, chúng ta đưa tay ra bắt, sẽ bị cắn đứt tay.\"“Cho dù có bắt được ngư thú thì làm sao có thể giữ được cho đến ngày phong tuyết? Không phải là chúng ta chưa từng thử, nhưng chúng đều bốc mùi hôi thối.\"“Mùi vị còn khó chịu, lại có nhiều gai, miệng cũng đầy máu.”\"Tộc trưởng, ngư thú này không thể được!\"Tiêu Sắt nhìn thấy Dạ Phong bị tộc nhân của mình bao vây, anh khẽ cau mày, vẻ mặt lãnh đạm nhưng lại rất kiên quyết.A Tuyết vẫn luôn ẩn nhẫn không lên tiếng, nhìn thấy Tiêu Sắt đi ra, lập tức nhảy ra kiếm chuyện: \"Tiêu Sắt, có phải cô bảo tộc trưởng đi bắt ngư thú để ăn đúng không?\"Nháy mắt, tất cả tộc nhân đều nhìn về phía Tiêu Sắt.Phong Niên chạy đến chỗ Tiêu Sắt, nói: \"Là cô nói với tộc trưởng sẽ bắt ngư thú dự trữ cho những ngày phong tuyết sao?\"Tiêu Sắt không muốn tộc nhân hiểu lầm Dạ Phong, liền trịnh trọng gật đầu: \"Đúng là tôi.\"Phong Niên mặt mày đang căng chặt đột nhiên cười lớn: \"Làm tôi sợ chết khiếp.<br><br>Tôi cứ tưởng là tộc trưởng nghĩ ra, hóa ra là cô, A Sắt.<br><br>Tốt quá, tốt quá rồi!\"Tiêu Sắt khó hiểu nhìn cậu: “Chỉ cần tôi nói như vậy là tốt? Cái này là có ý gì?”Phong Niên mỉm cười nói: \"Trước kia chúng tôi đã nghe tộc trưởng nói cũng đã làm qua việc này, nhưng ngư thú mà chúng tôi mang về rất khó ăn, còn có nhiều gai.<br> <br><br>Chúng cũng sẽ có mùi hôi thối sau một thời gian.\"Hắn chỉ vào Dạ Phong, ghét bỏ nói: \"Nếu tộc trưởng lại nghĩ ra chuyện này, nhất định sẽ không thành công.<br><br>Nhưng nếu người đề nghị là cô thì chắc hẳn sẽ khác.\"“Bởi vì, cô nhất định sẽ có biện pháp lưu giữ ngư thú đến ngày phong tuyết, có đúng không?”A Trà lập tức nhảy ra ngoài đồng ý: \"Đúng, đúng, A Sắt nhất định có thể làm được.\"Một nửa số thành viên trong tộc tin rằng Tiêu Sắt có thể làm được và họ đều mỉm cười nhìn Tiêu Sắt.Tiêu Sắc cảm động muốn khóc, những cổ nhân chất phác, thành thật này thực sự quá đơn thuần.A Tuyết đang chờ tộc nhân chỉ trích Tiêu Sắt, không ngờ lại nhìn thấy tình huống này, trong lòng nóng như lửa đốt: \"Tiêu Sắt, cô có chắc chắn rằng ngư thú có thể lưu giữ được đến ngày phong tuyết để mọi người ăn không? \"Tiêu Sắt nhìn A Tuyết rõ ràng là muốn cắn cô vài phát, nhưng lại phải làm vẻ mặt lo lắng cho các tộc nhân trong bộ lạc, cô cười ngọt ngào nói: “Đương nhiên rồi.<br><br>Bất quá, trước đó tôi cần mọi người làm vài chuyện.\".<br><br>"]