["<br>Editor: Ái TuyếtA Tuyết kỳ thực rất thông minh và cũng có thể tự mình hiểu lấy, nhìn thấy khuôn mặt Dạ Phong ầm trầm nhìn chằm chằm vào cô, liền biết rằng anh đang tức giận chuyện cô đánh Tiêu Sắt.Nhưng mà, cô căn bản không hề đánh được Tiêu Sắt a, một lần cũng không có, ngược lại còn bị Tiêu Sắt đánh đến thảm hại.A Tuyết cuộn tròn thành một quả bóng, đáng thương như một con thú nhỏ, điều này càng khiến nhóm đàn ông thêm đau lòng cho cô.A Trà nhìn thấy sắc mặt Dạ Phong đen kịt, sợ Dạ Phong sẽ buộc tội Tiêu Sắt đánh người, vội vàng đứng lên giải thích: \"Không phải, là A Tuyết mắng tôi trước, A Sắt vì tôi nên mới đánh nhau với A Tuyết.<br><br>Tộc trưởng, nếu anh muốn trách thì...\"Tiêu Sắt trực tiếp kéo A Trà ngồi xuống, đi về phía Dạ Phong, cầm xiên thịt nướng nhét vào trong tay Dạ Phong, nhỏ giọng nói: \"Được rồi, đừng tức giận như vậy, thật dọa người.\"Thanh âm cô rất nhỏ chỉ có Dạ Phong nghe được, mây đen giăng đầy mặt anh phút chốc được xua tan, nhìn mọi người xung quanh, thanh âm anh đạm nhiên mà trịnh trọng nói: \"A Sắt là Vương Mẫu nương nương của bộ lạc chúng ta!\"Những lời này vừa nói ra, đám người trong bộ lạc đều hít sâu một hơi.Đồng tử A Tuyết lập tức trừng lớn, đôi mắt cô tràn ngập không thể tin.Phong Niên kêu lên: \"Vương Mẫu nương nương! Sau này nếu ai không nghe lời A Sắt sẽ bị chặn ở ngoài bộ lạc sao? Thất tiên nữ và Đổng Vĩnh còn có chim hỉ thước làm cầu nối, nhưng tôi lại không có a, vậy phải đi cầu chim gì để về bộ lạc gặp người phụ nữ của tôi đây!\"Trong lòng Tiêu Sắt ấm áp, gương mặt xinh đẹp hiện lên nét ngượng ngùng, Dạ Phong nói lời này trước người trong bộ lạc, không chỉ chống lưng cho cô mà còn muốn nói cho cả bộ lạc biết vị trí của cô trong bộ lạc Thanh Long.Thừa dịp các tộc nhân trong bộ lạc đang tiêu hóa tin tức, Dạ Phong đã kéo Tiêu Sắt bỏ chạy lấy người.Phong Niên nhìn Tiêu Sắt bị Dạ Phong kéo đi, kêu rên: \"Á, A Sắt a, đừng đi.<br><br>Cô vẫn chưa kể chuyện xưa mà.<br><br>Sau khi Tôn Ngộ Không bị đè dưới Ngũ Hảnh sơn thì thế nào a?\"Trường Sinh nhàn nhạt tiếp lời: \"Cậu muốn bị năm ngón tay của tộc trưởng áp đến không đứng dậy được?\"Phong Niên lắc đầu liên tục: \"Tôi mới không muốn...\" Nhìn thấy A Tuyết cúi đầu ngồi dưới đất, cậu đem tức giận phát tiết lên người A Tuyết, \"Đều tại cô.<br> <br><br>Nếu không phải cô nói A Sắt đánh cô thì A Sắt đâu thể tức giận đến bỏ đi, cũng vì thế mà chúng ta không được nghe chuyện xưa?\"Các tộc nhân cũng đang than thở vì không thể nghe được chuyện xưa vào ban đêm, nháy mắt liền đem cơn giận xả đến A Tuyết.\"Đúng vậy, yên tĩnh ăn thịt nướng không phải rất tốt sao?\"\"Cô muốn giết A Sắt, lại không cho A Sắt đánh trả? Dã thú còn biết đánh trả đó.\"\"Tôi đi săn vất vả cả một ngày, chỉ muốn về sớm để nghe chuyện xưa Tôn Ngộ Không.<br><br>Giờ thì hay rồi, cái gì cũng không có.\"Mỗi người ai nấy đều oán trách A Tuyết, A Tuyết ủy khuất đáng thương vạn phần, hoảng sợ đến run rẩy bần bật.Trước đây, khi cô khóc, tất cả đàn ông đều đến an ủi và làm cô vui vẻ.Bây giờ cô khóc, so ra còn kém hơn con khỉ đuôi dài nữa!\"A Tuyết, nhiệm vụ hái trái dại hôm nay của cô đâu?\" A Diệp lạnh lùng nhìn cô ta: \"Cô không giao lên?\"A Tuyết run bần bật nhìn A Diệp, bà không thấy gì sao, tôi bị đánh, bà không an ủi tôi thì thôi vậy mà còn hỏi tới trái dại là sao? Tại sao lại nhẫn tâm như vậy?A Tuyết rốt cuộc cũng không chịu được những ánh mắt xem thường cùng lời lẽ lạnh lùng từ tộc nhân của mình, cô bò lên đứng dậy nhanh chóng bỏ chạy.A Đạt, người vẫn luôn nhìn chằm chằm vào A Tuyết nãy giờ, lúc này mới tìm thấy cơ hội, ngay lập tức đuổi theo A Tuyết.A Tuyết chạy đến bãi đất trống bên cạnh sơn động nhỏ của Đại Thạch thúc, nhìn các tộc nhân đang tụ tập quanh đống lửa trại, trong mắt hiện lên hận ý ngập trời.Những người trong bộ lạc đã giúp đỡ Tiêu Sắt đều đáng chết, mà Tiêu Sắt còn đáng chết hơn!\"A Tuyết!\" A Đạt lo lắng đuổi theo A Tuyết, \"Đêm quá tối, lại có dã thú, em đừng chạy lung tung!\"A Tuyết đang tràn ngập tức giận cùng ủy khuất, thấy A Đạt tới, sắc mặt cô thay đổi ngay lập tức, cô nhào vào lòng anh khóc lóc thê thê thảm thảm: \"A Đạt, em không nói dối, là Tiêu Sắt đánh em.<br><br>Cô ấy đánh em trước mặt các tộc nhân.<br><br> <br>Đánh em rất đau!\"A Đạt đã nhìn thấy vết thương trên người cô từ lâu, trong lòng đau như cắt: \"Anh biết, có đau lắm không? Anh đi tìm A Trà lấy chút dược liệu bôi cho em!\"\"Không cần.\" A Tuyết thẳng thừng từ chối, trong mắt ngập tràn căm hận, \"Em không cần bất cứ thứ gì của Tiêu Sắt, kể cả thảo dược.\"Quay đầu, cô lại đáng thương nhìn A Đạt, khóc thút thít nói: \"A Đạt, anh đã cứu Tiêu Sắt.<br><br>Tộc trưởng thậm chí còn nhìn anh thêm hai lần.<br><br>Em thực sự ghen tị với anh.<br><br><br>Đáng thương em lại bị Tiêu Sắt ức hiếp, em thực sự ủy khuất cũng thực sự sợ hãi, nếu một ngày nào đó tộc trưởng đuổi em ra khỏi bộ lạc thì sao?\"A Đạt một mực phủ nhận: \"Sẽ không, tộc trưởng sẽ không đuổi em ra ngoài đâu.\"\"Tộc trưởng không thể làm được, nhưng Tiêu Sắt thì có thể.<br><br>Nếu hôm nay cô ấy đã đánh em, lần sau cô ấy cũng có thể đuổi em ra khỏi bộ lạc!\" A Tuyết nắm lấy tay A Đạt, lắc lắc một cách đáng thương, \"A Đạt, nếu Tiêu Sắt không còn nữa, vậy là tốt rồi.<br><br>Chúng ta sẽ giống như trước kia vậy.\"A Đạt sửng sốt một chút, trước đây A Tuyết luôn tươi tắn cười cười nói nói, một đám đàn ông vây quanh cô.<br><br>Chỉ có lúc này anh mới có thể đối xử tốt với cô một cách công khai.Hiện tại, dường như có điểm không đúng, nhưng anh lại không biết vấn đề nằm ở chỗ nào.Thấy A Đạt dao động, A Tuyết tiếp tục nói: \"A Đạt, em không muốn rời khỏi mọi người.<br><br> <br>Em thích nơi này, muốn mỗi ngày cùng mọi người nướng thịt và phơi nắng.<br><br>A Đạt, giúp em đi, em không không muốn bị đuổi ra khỏi bộ lạc.\"Nhìn thấy ánh mắt đáng thương cầu xin của A Tuyết, A Đạt cuối cùng cũng mủi lòng nhả ra: \"Anh có thể giúp gì cho em?\"A Tuyết nín khóc mỉm cười, trong nụ cười mang theo u oán ngaon độc: \"Không phải anh vừa mới nói ban đêm không an toàn sẽ có dã thú sao? Vậy anh có biện pháp nào để cho dã thú tấn công Tiêu Sắt không?\"...Bầu trời đêm ở viễn cổ mỹ lệ vạn phần, khi ngước đầu nhìn lên sẽ thấy bầu trời rộng lớn đầy sao, từng ngôi sao đều có thể nhìn thấy rõ ràng, sạch sẽ như được gột rửa bằng nước.<br><br>Lại giống như có thể đưa tay ra hái được những vì sao.Dưới bầu trời đêm, hai người nằm cạnh nhau trên bãi cỏ mềm mại ngắm sao.Tiêu Sắt mỉm cười nhìn bầu trời đêm, dùng tay như nắm lấy các vì sao, nhẹ giọng nói: \"Có thể dùng tay hái sao sẽ khiến người trên trời sợ hãi đến cỡ nào! Dạ Phong, bầu trời đầy sao này có đẹp không?\"\"Đẹp!\" Dạ Phong nghe không hiểu hai câu đầu tiên, nhưng lại bắt chước hành động của Tiêu Sắt, nằm trên mặt đất, dùng tay nắm lấy ngôi sao.Anh cũng muốn hái một ngôi sao để xem nó có sáng như lời A Sắt nói không.Tiêu Sắt cười nói: \"Dưới bầu trời đêm đẹp như vậy mà tức giận thật sự không đáng, phải cười nhiều mới hảo soái a.\"Sắc mặt Dạ Phong cứng đờ trong phút chốc liền dịu đi: \"Ừ.\"Tiêu Sắt giơ một tay vuốt vuốt bộ râu của Dạ Phong, vô cùng tò mò: \"Dạ Phong, nói thật, tôi rất muốn nhìn thấy anh khi không có râu!\"Ngón tay lướt qua môi Diệp Phong, giống như có một dòng điện chạy qua cơ thể anh, hơi thở anh đột nhiên trở nên nặng nề.Đôi mắt đầy sao của Dạ Phong nhìn chăm chú Tiêu Sắt.Tiêu Sắt giật mình, tựa hồ nhìn thấy dục vọng trong mắt Dạ Phong, xấu hổ ho khan một tiếng: \"Thật ra, anh như thế này cũng khá đẹp trai...!A!\"Dạ Phong đột nhiên xoay người, đè Tiêu Sắt xuống, nhìn chằm chằm vào cô.Cả người Tiêu Sắt phát ngốc, hành động vừa rồi của người đàn ông này thật gợi tình, cô chưa kịp phản ứng đã bị người đàn ông này đè lên.Quả nhiên, ở một mình cùng với người khác giới, ngàn vạn lần đừng bao giờ thử thách ái muội.<br><br>Thật sự sẽ đem cả bản thân dâng vào đó.\"Cái đó.., Dạ Phong, anh đứng dậy trước đi.\" Thanh âm Tiêu Sắt mang theo tia run rẩy, trong lòng điên cuồng gào thét.Đừng a, tên dã nhân này, anh đừng có làm việc trần trụi dưới sự chứng kiến của trời đất này a..<br><br>"]