["<br>Editor: Ái TuyếtToàn thân Dạ Phong bao phủ thị huyết cùng hơi thở tử vong, một đường chạy tới, hơn mười tên đàn ông không có cách nào phản kháng, trơ mắt nhìn anh lao tới trước mặt Xương Hồn.Xương Hồn nắm lấy ngọn thương Dạ Phong đâm tới, lòng bàn tay chảy đầy máu tươi.\"Buông cô ấy ra!\"Giữa lông mày Dạ Phong như ngưng tụ ra lệ khí, ngữ khí mang theo hàn ý lạnh lẽo thấu xương, anh khống chế bản thân không nhìn đến vết thương trên đầu gối Tiêu Sắt.Sát khí mãnh liệt ập tới khiến Xương Hồn cảm thấy sợ hãi trong giây lát.Dạ Phong trước mắt này là một kẻ điên, nếu không buông Tiêu Sắt ra, thật sự sẽ liều mạng với gã.Xương Hồn cười hắc hắc, cố gắng xoa dịu bầu không khí căng thẳng giữa hai người: “Chỉ là một người phụ nữa thôi, tôi sẵn sàng lấy mười người phụ nữ trong bộ lạc của mình đổi cho cậu!”Tiêu Sắt thật sự muốn vung một bạt tai đập rụng răng Xương Hồn, đây là lời nói của con người à?Dạ Phong cầm thương trong tay đâm về phía trước, sắc mặt cực kỳ âm trầm, trong thanh âm tràn ngập sát ý: \"Tôi nói, buông cô ấy ra!\"Xương Hồn bị sát khí của Dạ Phong áp chế, không dám nói thêm lời nào trao đổi nữa, gã cố chịu đựng cơn giận cùng xấu hổ đặt Tiêu Sắt xuống.Tiêu Sắt vừa được tự do, liền nhanh chóng chạy về phía Dạ Phong, bổ nhào vào trong ngực anh mà trốn.Thật đáng sợ!Người trong ngực mềm mại, thân thể Dạ Phong nhất thời cứng đờ, anh ôm lấy eo Tiêu Sắt, bế cô lên, ngồi trên vai mình.Tiêu Sắt ngồi trên vai Dạ Phong kinh hô một tiếng, tim đập thình thịch, thẹn thùng trong an toàn, cô ôm đầu Dạ Phong không dám buông ra.Dạ Phong lưng thẳng tắp, eo như thước chuẩn, trường thương trong tay chĩa thẳng vào Xương Hồn, giọng nói lạnh lùng sắc bén: \"Nhớ kỹ, cô ấy là người phụ nữ của tôi!\"Mỗi lời nói ra đều chứa đầy niềm tự hào cùng sát khí.Xương Hồn muốn cười nhưng không cười nổi, cả khuôn mặt đều cứng đờ.Trong mắt Dạ Phong hiện lên vẻ lãnh miệt*(khinh miệt lạnh lùng).<br><br>Một tay ôm lấy Tiêu Sắc đang ngượng ngùng, nghênh ngang rời đi.Các tộc nhân của bộ lạc Thanh Long đang cầm thạch khí, nhìn thấy tộc trường nhà mình khí phách lao vào hang sói, giải cứu Tiêu Sắt ra.<br><br>Ai nấy đều vô cùng hưng phấn và kích động.Phong Niên ngạo nghễ che miệng, hét lớn: \"Ngao, ngao, ngao...\"Cậu vừa dẫn đầu, các tộc nhân cũng theo đó kêu gào, vừa hả giận lại vừa khí phách.Bị Dạ Phong một tay ôm lấy, Tiêu Sắt cảm giác như Dạ Phong đang ôm nữ nhi của mình, cô vừa hưng phấn vừa ngượng ngùng, tim đập như nai con nhảy loạn.<br><br> <br>Đồng thời cô cũng nhìn sang các tộc nhân, không quên cảm tạ họ đã đứng ra cứu mạng mình.A Trà đang rơi nước mắt, lao về phía Tiêu Sắt, khóc: \"A Sắt, em xin lỗi, em thực sự xin lỗi, tất cả đều là lỗi của em!\"Tiêu Sắt vỗ nhẹ Dạ Phong, nhưng Dạ Phong cũng không chịu thả cô xuống mà tiếp tục đi về phía trước, điều này thực sự khiến Tiêu Sắt càng thêm ngượng ngùng, cô đành nhìn xuống A Trà, nói: \"Em làm rất tốt.<br><br>Nếu không có em, chị đã sớm bị bọn họ cướp đi đâu không biết.<br><br>Nhanh, đừng khóc nữa!\"A Trà vừa vui vừa buồn khi nghe những lời này, nhưng cô vẫn nghe lời Tiêu Sắt.<br><br> <br>Lau nước mắt đi theo Dạ Phong để nói chuyện với Tiêu Sắt.Khi họ đến lối vào sơn động của bộ lạc, Dạ Phong mới đặt Tiêu Sắt xuống.Bị các tộc nhân vây quanh, khuôn mặt của Tiêu Sắt đã đỏ bừng vì xấu hổ, điều này càng khiến cô trở nên kiều diễm xinh đẹp hơn.A Trà chính là người nghĩ sao nói vậy: \"A Sắt, chị thật đẹp!\"Vừa nói ra lời này, mặt Tiêu Sắt càng đỏ hơn, thậm chí giọng nói cũng nghe có vẻ xấu hổ thêm hai phần: “Em thật ba hoa, đừng nói nữa.”Cô muốn bước tới tảng đá và ngồi xuống, nhưng vừa bắt đầu bước đi, lòng bàn chân truyền đến đau nhức khiến cô kinh hô lên một tiếng.Dạ Phong ở bên cạnh vội vàng đỡ cô, quan tâm nói: \"Sao vậy?\"“Không sao đâu.” Tiêu Sắt bất đắc dĩ ngồi lên tảng đá, nhấc chân lên nhìn.Lần này thì xong rồi, nếu nói là huyết nhục*(máu thịt) mơ hồ cũng không quá lời.Đôi mắt sâu thẳm của Dạ Phong hiện lên nét thương tiếc: \"Bị thương? A Trà, mang chút nước tới.\"A Trà cầm ống tre lấy nước, Dạ Phong muốn rửa chân cho Tiểu Sắt, nhưng Tiêu Sắt giật ống tre ra, thấp giọng nói: “Tôi tự làm.”Để tộc trưởng của bọn họ đổ nước cho cô rửa chân à? Ài, nói không dễ nghe thì cô còn muốn sống thêm mấy năm nữa.Lòng bàn chân đã được lau chùi sạch sẽ, mặt trên đầy dấu vết bị đá đâm dày đặc.A Trà lập tức đau lòng oà khóc.Tiêu Sắt bị thương ngược lại còn phải an ủi cô: \"Được rồi, đừng khóc.<br><br>Em đem những thảo dược đã phơi khô xay thành bột rồi mang đến cho chị là tốt rồi.\"Sau khi bôi thảo dược lại dùng lá lớn quấn lại, đôi chân của Tiêu Sắt lập tức trở nên vô dụng, không thể cử động.Tiêu Sắt dùng ngón tay chọc vào cánh tay Dạ Phong, chống cằm nhìn anh: “Tôi hỏi anh một vấn đề, nếu anh và Xương Hồn liều mạng chiến đấu, ai sẽ thắng?”Dạ Phong bôi dược lên đầu gối Tiêu Sắt: “Tôi nghĩ lần trước mình đã thể hiện rất tốt.”Tiêu Sắt giật mình nhớ lại cảnh tượng lần trước Xương Hồn dẫn người tấn công bộ lạc Thanh Long, Dạ Phong cũng liều mạng như vậy.<br><br>Xương Hồn làm Dạ Phong bị thương, Dạ Phong cũng tổn thương Xương Hồn.Thanh âm Dạ Phong trầm thấp: \"Gã rất trân trọng mạng sống của mình, nhưng tôi lại dám mạo hiểm mạng sống của mình.”Tiêu Sắc hiểu ý, cảm thấy có lỗi với anh: “Cho nên, đã nhiều năm như vậy Xương Hồn vẫn không thể chinh phục được Thanh Long bộ lạc, bởi vì gã sợ chết!”“Đúng vậy.” Trong giọng nói Dạ Phong tràn đầy sắc bén lạnh lùng, “Khi còn nhỏ tôi đã cùng gã đánh nhau, sau khi chúng tôi trở thành tộc trưởng vẫn thường đánh nhau.”Tiêu Sắt đến gần Dạ Phong, nhìn chằm chằm anh: \"Tôi thật tò mò về hai người các anh.<br><br><br>Nếu đã đánh nhau lâu như vậy, tại sao bộ lạc Tháp Hà luôn muốn thâu tóm bộ lạc các anh, nhưng các anh lại không tấn công bọn họ lại? Hơn nữa tại sao hai bộ lạc lại cách nhau một con sông gần như vậy? Vì cái gì mà mọi người lại lớn mật sống ở đây như vậy? \"Dạ Phong nhìn vẻ mặt tò mò của cô, cũng không giấu diếm điều gì: \"Thanh Long bộ lạc là do lão tộc trưởng thành lập, toàn là đàn ông trẻ tuổi, tất cả đều rất dũng cảm.\"“Lúc đó bộ lạc Tháp Hà khinh thường tiêu diệt chúng ta, khiến cho chúng ta dần trở nên lớn mạnh hơn.”“Sau khi chúng ta ổn định lại, tộc trưởng của bộ lạc Tháp Hà đã già rồi, không muốn di chuyển nên cũng không phát động cướp bóc nữa.”\"Xương Hồn không hài lòng với cuộc sống thoải mái, gã đã giết chết lão tộc trưởng, tự mình trở thành tộc trưởng.<br><br>Việc đầu tiên gã làm là tấn công bộ lạc Thanh Long của chúng ta.\"Tiêu Sắt xen vào: “Xương Hồn muốn đánh bại anh, gã muốn chứng minh gã mạnh hơn anh sao?”Những lời này khiến Dạ Phong hài lòng: \"Đúng, gã nghĩ như vậy, đáng tiếc, gã vẫn còn sợ chết.\"Tiêu Sắt than nhẹ một tiếng: \"Cuối cùng gã cũng đã trở thành tộc trưởng, nhưng thời gian hưởng thụ còn chưa đủ, sao có thể vì anh mà mất đi tất cả?\"Dạ Phong đồng ý với cô: “Sau lần này Xương Hồn sẽ để mắt tới cô, đừng chạy lung tung với A Trà nữa.<br><br>Nếu cô muốn mang cô ta đi cùng thì hãy mang cả tôi theo.”Tiêu Sắt đang đau đầu bị Xương Hồn nhìn chằm chằm, nghe được lời nói của Dạ Phong, một hình ảnh hiện lên trong đầu cô, đột nhiên cúi người mỉm cười: “Như dẫn theo con gái sao?\"Nghĩ đến cảnh Dạ Phong một tay bế cô lên vai anh ngồi, sau đó dùng một tay đỡ lấy cô, Tiêu Sắt cười đến đau bụng, cảnh tượng thật giống như một người cha đang ôm con gái mình.Khóe miệng Dạ Phong dưới râu co giật, khuôn mặt xấu hổ cũng được giấu kín.Tiêu Sắt giống như một người anh em, vỗ vỗ vai Dạ Phong, nén cười: \"Được, được, tộc trưởng, tôi hiểu rồi.<br><br>Vì mạng sống nhỏ bé của mình, tôi đều sẽ nghe lời anh.<br> <br><br>Cho dù không mang theo anh thì tôi cũng sẽ đưa người đi cùng.<br><br>Ừm, là Phong Niên đi, thế nào?\"Dạ Phong liếc cô một cái đầy ẩn ý: \"Cô đã suy nghĩ kỹ chưa?\"Nhìn thấy ánh mắt Dạ Phong như vậy, Tiêu Sắt cười không nổi nữa, cô luôn có cảm giác Dạ Phong đang đào hố để cô nhảy vào, cuối cùng vẫn chọn ra một câu, nói: “Tôi sẽ dẫn anh theo, hiện tại tôi đi lại không tiện, trong thời gian chân bị thương chưa hồi phục sẽ ngồi lên vai anh.”Dạ Phong nhìn thẳng vào cô, tim đập thình thịch, anh cho rằng ôm cô như vậy sẽ khiến cô khó chịu không thoải mái.<br><br>Không nghĩ tới, cô đều hiểu được.Cô biết anh ôm cô như vậy là vì đau lòng cho đầu gối bị thương của cô, không nỡ để cô tự mình bước đi!Người phụ nữ như vậy thực sự rất tuyệt vời!Khóe miệng Dạ Phong không tự chủ nhếch lên, lại nghe Tiêu Sắt hỏi: \"Người tộc nhân liều mạng muốn giữ chân đám người Xương Hồn là ai? Tôi không nhớ tên anh ta là gì?\".<br><br>"]