["<br>Editor: Ái Tuyết","Sáng sớm trên đỉnh núi Quang Minh, gió thổi lạnh buốt xuyên thẳng qua cổ áo vào da thịt.<br>","<br>Ánh sáng đường chân trời phía xa, tựa như bụng cá trắng đang tràn ra lòng đỏ trứng, từng tầng mây càng ngày càng nồng đậm, mặt trời phía sau lấp ló như muốn nhảy ra khỏi các tầng mây.<br><br>Bình minh thật sự rất đẹp!Nhưng lúc này, với đôi tay đang nắm chặt phiến đá, cả người Tiêu Sắt treo lơ lửng ở ngoài vách núi mà nói, hoàn toàn không đẹp một chút nào.<br><br>Tiêu Sắt không dám lộn xộn, nhìn về phía Lưu Minh đứng ở trên vách núi, gian nan lên tiếng: “Vì sao chứ?”Lưu Minh từ trên cao nhìn xuống, gương mặt hung ác nhìn chằm chằm Tiêu Sắt, nghiến răng nghiến lợi: \"Cô còn hỏi tôi vì sao? Cô lãng phí mười năm thanh xuân của tôi, tôi đẩy cô đi xuống, còn có thể vì cái gì?”Nhìn Lưu Minh phẫn nộ rít gào, Tiêu Sắt cực kỳ kinh ngạc, trong cảm nhận của cô, Lưu Minh trước giờ vẫn luôn giữ bộ dáng ôn tồn lễ độ, chưa từng tức giận.<br><br>Cô kinh ngạc nói: “Tôi lãng phí mười năm thanh xuân của anh? Lưu Minh, chúng ta chỉ mới yêu đương ba tháng thôi đó!”Khuôn mặt Lưu Minh vặn vẹo: “Tiêu Sắt, tôi theo đuổi cô mười năm, cô lại xem tôi như người qua đường, không phải đi lòng vòng cùng cô đến phòng khám trung y, thì cũng là tới thư viện, đến một ánh mắt cô cũng không thèm liếc nhìn tôi.<br><br>”Hắn càng nói càng kích động: “Tôi đã thành trò cười của mọi người đó, tận mười năm đó!”Ánh nắng chiếu rọi, chiếu đến trên người Lưu Minh, càng thêm rõ ràng khuôn mặt dữ tợn lúc này của hắn ta.<br><br>Lưu Minh nhấc chân đạp lên trên ngón tay Tiêu Sắt, ánh mắt lạnh băng vô tình, thanh âm hàm sương mang tuyết*: “Ngày này ba tháng trước, chính là ngày bắt đầu cô nói lời đáp ứng làm bạn gái tôi, cũng là lúc tôi lên kế hoạch hoàn hảo rồi.<br> <br><br>”*(Hàm sương mang tuyết: Ngậm sương mang tuyết &gt; Nghĩa như lạnh lẽo âm trầm như sương như tuyết)Trong mắt Tiêu Sắt chứa đựng nỗi khiếp sợ, không thể tin chính tai mình lại nghe được những lời nói này.<br><br>Lưu Minh âm trầm nhìn chằm chằm Tiêu Sắt: “Tiêu gia cô chỉ có một mình cô, đợi sau khi cô chết, tôi sẽ đem những thứ cô đang sở hữu thu vào trong tay, phòng khám trung y của cô, nhà của cô, tiền của cô, đều thuộc về tôi.<br><br>”\"Có thể xem như đây là phí bồi thường mười năm thanh xuân của tôi, là thứ tôi nên có được!”Tiêu Sắt nhìn Lưu Minh điên cuồng, gằn từng chữ: “Lưu Minh, không phải tôi lãng phí thời gian mười năm của anh, là anh tự mình lãng phí mười năm của chính anh.<br><br>Còn có, một khi tôi chết đi, anh cũng không chiếm được tài sản của tôi đâu.<br><br>”“Của tôi, đều là của tôi!” Hai tròng mắt Lưu Minh đỏ ngầu, dùng sức dẫm lên ngón tay Tiêu Sắt, rống giận: “Cô đi chết đi, đi chết đi!”Tay đứt ruột xót, Tiêu Sắt đau đến nhíu mày, nhịn đau châm biếm: “Lưu Minh, lưới pháp luật tuy thưa, nhưng khó lọt, anh trốn không thoát.<br><br>”Lực độ trên chân Lưu Minh tăng thêm, cười dữ tợn điên cuồng: “Tiêu Sắt, cô yên tâm, sau khi cô chết, tôi nhất định sẽ vì cô khóc một thời gian, để cho mọi người thấy tôi yêu cô đến mức nào! Cũng xem thử họ sẽ bắt tôi như thế nào?”Ngón tay đau đớn, khiến Tiêu Sắt thả lỏng một bàn tay, thân thể treo trên vách núi càng thêm lắc lư lay động.<br><br>Nhìn Lưu Minh điên cuồng, Tiêu Sắt đột nhiên nói một câu: “Lưu Minh, anh đừng khóc trước mộ tôi, sẽ làm ô uế con đường luân hồi của tôi đó!”Lưu Minh ngẩn ra, Tiêu Sắt buông tay khỏi phiến đá, rơi xuống vực núi, hai tròng mắt lạnh băng gắt gao nhìn chằm chằm Lưu Minh.<br><br>Tốc độ rất nhanh, vực núi rất sâu.<br><br>Phịch một tiếng, Tiêu Sắt cảm giác mình rơi xuống một thứ gì đó mềm mại, hôn mê bất tỉnh.<br><br>__________Tiêu Sắt bị đánh thức, toàn thân giống như bị ô tô nghiền qua, đau đến hít thở không thông, yết hầu nóng rát đau đớn.<br><br>Chậm rãi mở mắt ra, đập vào mắt đều là phiến đá, không phải vách tường màu trắng như tưởng tượng.<br><br>Tiêu Sắt hơi hơi mỉm cười.<br><br>Thật tốt, nguyên lai không bị ngã chết, còn được người cứu sống, ngón tay bị dẫm gãy, cũng được bôi thảo dược lạnh lạnh màu xanh lục.<br><br>Cũng không biết là ai cứu mình, vừa rồi hình như cô còn nghe được tiếng người khác nói chuyện.<br><br>Tiêu Sắt hơi quay đầu, nhìn thấy một gương mặt dơ bẩn, trên người nữ nhân chỉ mặc da thú che đi bộ phận quan trọng.<br><br>Đồng tử Tiêu Sắt chợt phóng lớn, sao lại thế này?Đóng phim điện ảnh sao?Dùng lá cây làm quần áo!Nữ nhân cầm lá cây đưa đến trước mặt Tiêu Sắt, oa oa nói một tràng ngôn ngữ lạ lẫm.<br><br>Tiêu Sắt không nghe hiểu lời nữ nhân nói, nhìn về phía lá cây, bên trong đựng nước vẩn đục, cô tò mò hỏi: “Đây là cái gì? Nước hay là thuốc?”Nữ nhân cầm nước nhíu mày, lại lần nữa đem lá cây đưa đến bên môi Tiêu Sắt, oa oa oa nói.<br><br>Tiêu Sắt nghe không hiểu, nhưng nhìn đã hiểu, há miệng uống nước trong lá cây mang theo mùi tanh của đất, cũng rất lễ phép không nhổ ra.<br><br>Nữ nhân đưa nước cười, lại oa oa oa nói.<br><br>Tiêu Sắt nhìn nữ nhân đang kích động, đột nhiên phát hiện, những lời nữ nhân này nói, có chút giống ngôn ngữ địa phương của bà ngoại cô.<br><br>“Các người đang làm gì? Đóng phim điện ảnh sao? Tôi cần tìm người nói tiếng phổ thông hỏi một chút.<br> <br><br>”Tiêu Sắt đỡ vách tường, dùng sức dựa vào nữ nhân kia đứng dậy đi ra khỏi sơn động, nháy mắt cô liền kinh ngạc đến ngây người.<br><br>Trong lòng như có một vạn con ngựa lao nhanh chạy qua!Ngoài sơn động có một đám người ăn mặc bằng lá cây cùng da thú, có già có trẻ, mỗi người đều rất bận rộn.<br><br>Vạn dặm trời quang, một mảnh xanh thẳm, như khối ngọc xanh thuần khiết, thanh triệt*(trong suốt).<br><br>Từng mảnh mây trắng đậm màu, thưa thớt điểm xuyến trên bầu trời xanh thẳm.<br><br>Tầm nhìn phút chốc mênh mông rộng lớn vô bờ, khiến trong lòng Tiêu Sắt chỉ có bốn chữ: Ngọa tào*, xuyên!*(Nằm tào 卧槽 – Hán việt “Ngọa tào” ~ Đồng âm với cụm từ “Ta thao” : Một câu mắng chửi th ô tục được cách thức hóa để không bị , trong tiếng Việt mình thì đồng nghĩa với “ĐM” vân vân…)****Hi mọi người, Tuyết chỉ là một tay editor nghiệp dư làm vì đam mê.<br><br>Những truyện Tuyết edit đều không hề đọc bản cv trước, cho nên mn cẩn thận khi nhảy hố nhé~.<br><br>"]