["<br>*(Thủy tổ Trà xanh -&gt; Tổ tiên khai sinh ra ra mấy em gái mưa.<br><br>Ahihi)Editor: Ái TuyếtLà A Tuyết lên tiếng, cô ta hận Tiêu Sắt vừa tát cô ta, càng sợ địa vị của Tiêu Sắt trong bộ lạc càng ngày càng cao.Khi Tiêu Sắt trở thành người phụ nữ đầu tiên của Dạ Phong, địa vị của cô ta trong bộ lạc sẽ hoàn toàn bị áp chế, cô ta sẽ không cho phép điều này xảy ra.Vì vậy, nếu có cơ hội, A Tuyết sẽ gi3t chết Tiêu Sắt.Những người trong bộ lạc nhìn A Tuyết rồi nhìn Tiêu Sắt, trong mắt họ đầy vẻ nghi hoặc, rối rắm.Nụ cười Tiêu Sắt vẫn treo trên khuôn mặt cô, nhưng lại không chạm tới đáy mắt.A Trà tức giận đến toàn thân run rẩy: \"A Tuyết, cô đang nói nhảm cái gì vậy? Cô đừng có nói lung tung.<br><br>A Sắt và tôi đều cùng nhau làm, chính mắt tôi đã nhìn thấy.\"A Tuyết chế nhạo: \"Ngay cả tộc trưởng cũng không thể làm ra nước sạch, nhưng cô ta lại có thể làm được sao? Cô nói rằng cô đã tận mắt nhìn thấy.<br> <br><br>Chẳng lẽ cô cũng là người của bộ lạc khác muốn làm hại chúng tôi?\"A Trà, người hay ăn nói ngay thẳng, lại không giỏi diễn đạt, tức giận đến đỏ mặt: “Cô nói bậy.”“Tôi có nói bậy hay không trong lòng các người không phải rõ ràng rồi sao” A Tuyết liếc nhìn bát đá trong tay A Trà, khịt mũi: “Muốn đầu độc chúng ta à, không có khả năng.”A Trà tức giận muốn phát điên, vội vàng nhìn về phía Hoa Niên tư tế tìm kiếm trợ giúp: \"Tư tế, chúng con không phải như vậy, đây thật sự là nước sạch chúng con tự mình làm ra.<br><br>Thật sự đó, con lấy danh nghĩa đồ đằng bộ lạc chúng ta ra thề, ngài tin con đi!\"Trong tộc, ngoại trừ tộc trưởng, Hoa Niên tư tế là người có uy tín nhất, khi tộc trưởng không có mặt, những lời bà nói cũng tương đương với những gì tộc trưởng nói.Các tộc nhân đều nhìn Hoa Niên tư tế, vẻ mặt Tiêu Sắt bình thản như người ngoài cuộc, không hề căng thẳng chút nào.Giọng nói của Hoa Niên tư tế trầm thấp nhưng rất nặng nề: \"Tôi tin tưởng A Trà và A Sắt!\"A Trà hưng phấn nắm lấy tay Tiêu Sắt, kích động nói: “A Sắt, cô có nghe thấy không? Tư tế tin tưởng chúng ta.<br><br>\"Từ đầu đến cuối Tiêu Sắt chưa từng lo lắng điều gì, mỉm cười: \"Đương nhiên, tôi là thần nữ mà!\"Hai từ \"Thần nữ\" này ngay lập tức khiến lòng tin của mọi người đổ dồn về phía Tiêu Sắt.A Tuyết tức muốn hộc máu, giơ tay hất đổ bát đá trong tay A Trà.A Trà lao tới muốn chụp lấy nhưng đã quá muộn, bát đá rơi xuống đất, toàn bộ nước đều đổ ra, chảy vào đất rồi biến mất.Trong mắt A Tuyết hiện lên vẻ đắc ý, nhưng cô ta lại giả vờ xin lỗi A Trà: \"A Trà, tôi thực sự không cố ý, cô sẽ không trách tôi chứ?\"A Trà tức giận đến toàn thân phát run: \"Cô...\"Tiêu Sắt giơ ngón tay cái lên cho A Tuyết: \"Tổ tiên trà xanh à, quá đỉnh!\"A Tuyết nghi ngờ nhìn Tiêu Sắt: \"Ý cô là gì?\"Tiêu Sắt ngọt ngào cười: “Vốn dĩ tôi muốn nói chuyện với cô một cách văn minh, nhưng cô lại nhất quyết bảo tôi phiên dịch.<br> <br><br>Không sao cả, tôi sẽ để miệng mình chịu tội một chút vậy.”Cô đưa bát đá cho A Trà, đưa tay che miệng, mắng A Tuyết: “Tôi nói cô là người xấu!”A Tuyết tức giận nhếch miệng: \"Cô...!cô đừng có quá đáng.<br><br>Tôi đã nói là tôi vô tình làm đổ nó.<br><br>Tại sao cô còn nói với tôi như vậy?\"“Bang!” Tiêu Sắt giơ tay tát A Tuyết một cái.Cảnh tượng này lại khiến mọi người chấn động, ngay cả Hoa Niên tư tế cũng kinh ngạc nhìn Tiêu Sắt.A Tuyết bị tát đến đầu lệch sang một bên, không thể tin được nhìn Tiêu Sắt: \"Cô đánh tôi?\"\"Không có, vừa rồi tôi giơ tay lên, là cô chủ động úp mặt vào tay tôi mà, cô thật không cẩn thận gì cả.\" Tiêu Sắt ngây thơ nhún vai, \"Cô không tin tôi à?\"Cách thức ăn miếng trả miếng tàn nhẫn khiến người trong bộ lạc phải ngây ngốc ngắm nhìn một lúc.<br><br><br>Trong lòng họ một lần nữa đem hình tượng Tiêu Sắt nâng lên một tầm cao mới.A Tuyết tìm Hoa Niên tư tế làm chủ cho mình.<br><br>Hoa Niên tư tế lại nói với Tiêu Sắt: “Chờ tộc trưởng trở về, con nói chuyện nước sạch với cậu ta đi.”\"Được!\" Tiêu Sắt vui vẻ đồng ý, cô rất thích lão nhân hiểu lý lẽ này.A Tuyết không có ai giúp đỡ, không dám tự phụ nữa, cúi đầu bỏ đi, trong mắt mang theo hận ý.Tiêu Sắt hoàn toàn không để ý tới chuyện của A Tuyết, lôi kéo A Trà bắt đầu đun nước, lại đột nhiên phát hiện ra một vấn đề lớn.Trong thời đại đến cả nước uống cũng bẩn, bát đũa còn không có huống hồ là cái nồi chứ?Đầu Tiêu Sắt như muốn to ra, nhìn quanh một vòng, thấy bát đá trong tay A Trà, cau mày nói: “Cái này quá dày lại quá nhỏ, tôi cần một cái to hơn cũng mỏng hơn.\"A Trà, trong bộ lạc ai có thể làm ra loại bát đá này?\" Tiêu Sắt ban đầu còn tưởng rằng bát đá là bọn họ nhặt từ đâu đó, sau này lại nhìn thấy có người cũng cầm bát đá trên tay, cô đoán rằng bát đá là do con người làm ra.A Trà buột miệng nói: “Là chú Đại Thạch làm.”\"Được, dẫn tôi đi đi!\" Tiêu Sắt hưng phấn nói.Trên đường đi, A Trà một lần nữa bày tỏ sự sùng bái của mình đối với Tiêu Sắt.<br><br>Cô thế mà lại đánh A Tuyết một lần nữa, còn làm đối phương không nói nên lời.Tiêu Sắt mỉm cười nói cô ấy cũng có thể làm được, A Trà cười tươi dẫn cô vào một sơn động nhỏ bên cạnh.Sơn động nhỏ này có diện tích chừng bốn đến năm mét vuông, trong đó có rất nhiều đá và cây gỗ.Một người đàn ông cụt một chân với đôi mắt đầy tang thương đang ngồi trên mặt đất làm một ngọn giáo.Trong động còn có ba đứa trẻ khoảng chừng bảy, tám tuổi đang cầm hai viên đá không ngừng mài dũa.Nhìn thấy Tiêu Sắt và A Trà đi vào, bọn chúng đều tò mò ngước lên, sau đó lại cúi đầu tiếp tục mài đá.Tuy nhiên, người đàn ông kia thậm chí đầu cũng không ngẩng lên, động tác trên tay không hề dừng lại, toàn thân vô hồn, như không còn hứng thú với cuộc sống, vẻ mặt bi thương mà lại bất đắc dĩ.Ở nơi này không có cơm ăn cũng không có quần áo, còn phải lo lắng bất cứ lúc nào cũng sẽ bị dã thú ăn thịt.<br><br> <br>Cuộc sống không có hy vọng thì làm sao có thể hạnh phúc được.\"Đại Thạch thúc!\" A Trà vui vẻ hô lên, \"Con đến tìm chú.\"Đại Thạch thúc ngước mắt nhìn A Trà, bình tĩnh nói: \"Lại đến lấy bát đá à?\"\"Không phải, Đại Thạch thúc, cô ấy tên là Tiêu Sắt, là người phụ nữ của tộc trưởng!\" A Trà giới thiệu Tiêu Sắt với Đại Thạch thúc.Tiêu Sắt vốn muốn phủ nhận, nhưng ngẫm lại cũng khá tốt, nên im lặng không lên tiếng.Đại Thạch thúc lúc này mới dừng động tác, nhìn Tiêu Sắt: \"Đổi lấy?\"Tiêu Sắt dở khóc dở cười, trong bộ lạc Thanh Long của bọn họ, các cô gái đều có làn da ngăm đen, không có cô gái nào có làn da trắng như cô, nên ông ấy mới hỏi đổi lấy cô gái ở đâu.A Trà trả lời: \"Là nhặt được Thần nữ!\"Đại Thạch thúc không có phản ứng gì nhiều, chỉ \"Ồ\" một tiếng rồi lại cúi đầu tiếp tục làm việc.<br><br>Rõ ràng là ông ấy cũng không mấy quan tâm đ ến chuyện của bộ lạc.A Trà không quan tâm chút nào đến thái độ của ông ấy, nói với Tiêu Sắt: \"Đại Thạch thúc là người chế tạo thạch khí giỏi nhất trong bộ lạc của chúng ta.<br><br>Chỉ cần nói với chú ấy những yêu cầu cô muốn là được.\"Tiêu Sắt mô tả chiếc nồi cô cần cho Đại Thạch thúc, hỏi ông: \"Có thể làm nó được không?\"Đại Thạch thúc tò mò liếc nhìn Tiêu Sắt, chậm rãi nói: \"Có thể làm được.\"Tiêu Sắt hưng phấn không thôi: \"Thật sao? Sẽ mất bao lâu thời gian?\"\"Chờ một chút.\" Đại Thạch thúc đặt việc trong tay đang làm xuống, đi vào phía trong cùng của sơn động, lấy ra một hòn đá nặng khoảng 50 cân, bắt đầu đập vào đá.Đại Thạch thúc rất có trách nhiệm, có điều gì không hiểu sẽ hỏi Tiêu Sắt, Tiêu Sắt cũng ở bên cạnh hướng dẫn.Nửa canh giờ sau, theo yêu cầu của Tiêu Sắt, Đại Thạch thúc đã làm ra chiếc nồi đá mà cô muốn.Tiêu Sắt nhìn nồi đá lớn, hưng phấn cười nói: \"Có cái này là có thể đun nước rồi!\"\"Đại Thạch thúc, thúc có thể làm cho con thêm một cái khác nữa được không?\"Đại Thạch thúc nhìn Tiêu Sắt cao hứng, trong lòng cũng cảm thấy vui vẻ, gật đầu: “Ngày mai đến lấy.”Tiêu Sắt đáp ứng rồi quay sang nói với A Trà: \"Đi thôi, A Trà, trở về đun nước uống!\"A Trà cầm chiếc nồi đá nặng nề cùng Tiêu Sắt quay trở lại sơn động, chưa đi đến gần nhưng các cô đã nhìn thấy các tộc nhân đang tụ tập vây xung quanh một chỗ..<br><br>"]