["<br>Editor: Ái TuyếtGió nhẹ đưa Tiêu Sắt đi đến trước mặt Phong Niên, cô nhẹ nhàng nói: “Để tôi xem cậu có bị thương không!”Dạ Phong mím chặt môi, mày nhíu chặt.Phong Niên đang định nói lòng bàn chân của cậu bị thương, nhưng một giọng nói vang lên trước khi cậu mở miệng: \"Giày rơm rất tuyệt, rất thích hợp với chúng ta.\"Dạ Phong chắn trước Phong Niên, đối mặt với Tiêu Sắt, đưa ống tre cho cô: “Nước đắng cô muốn!”Đồng tử Tiêu Sắt bỗng nhiên trừng lớn, cô cầm lấy ống tre, tháo nút chặn ra, nhúng ngón tay vào lấy một ít nước rồi đưa vào miệng.Vừa đắng lại vừa chát, đúng là nước muối rồi!\"Muối!\" Tiêu Sắt nắm lấy tay Dạ Phong, hưng phấn nhảy lên, kêu to: \"Thực là tuyệt vời, đây là bảo bối đó, bảo bối!\"\"Dạ Phong, anh thật lợi hại!\"Dạ Phong nhìn nụ cười hưng phấn của cô, nghe giọng nói vui sướng của cô, khóe miệng anh càng nhếch lên cao hơn.\"Đi theo tôi.\" Tiêu Sắt kéo Dạ Phong chạy đi.A Trà đang định đi theo thì Trường Sinh đã tóm lấy cô, chỉ vào chân Phong Niên: “Bôi dược cho chân cậu ấy đi.”A Trà nhìn Tiêu Sắt đã chạy xa, rất không cao hứng trừng mắt nhìn Phong Niên một cái, nhưng không còn cách nào khác đi tìm thảo dược để bôi cho cậu ta.Phong Niên nhìn Tiêu Sắt vui sướng chạy đi, chỉ cảm thấy buồn bực: \"Vì cái nước đắng kia, chân tôi mới đổ máu, tộc trưởng cư nhiên còn không cho A Sắt nhìn tôi một cái.\"Trường Sinh nhàn nhạt liếc cậu ta một cái: “Cũng không phải người phụ nữ của cậu, vì sao phải xem chân cho cậu?”Phong Niên vốn đã buồn bực nghe vậy lại càng cảm thấy ủy khuất hơn: \"Cô ấy là vu nữ, tại sao cô ấy không thể...\"Lúc này cậu mới dừng lại, ngơ ngác nhìn Trường Sinh, trong mắt hiện lên vẻ kinh ngạc: \"Tộc trưởng không thích A Sắt nhìn chân đàn ông khác?\"&nbsp;*(Niên bảo thật chậm tiêu :))))Sắc mặt Trường Sinh lạnh nhạt: “Nếu là người phụ nữ của cậu thì sao?”Câu hỏi này đã trực tiếp cho Phong Niên một câu trả lời hoàn hảo: “Nếu là người phụ nữ của tôi, tôi cũng sẽ không muốn...!Ngao! A Trà!\"A Trà nhét bát đá vào tay Phong Niên, hừ một tiếng: “Hừ, người đàn ông của tôi cũng không cho tôi bôi thuốc vào chân người đàn ông khác!”Hừ, cũng tại vết thương này hại cô không đuổi kịp bước chân A Sắt, còn ở đó lải nhải nói ra nói vào!Phong Niên nóng nảy: \"Này, cô đừng đi.<br><br>Dược này phải bôi như thế nào? Nhiều hay ít đây? Này, cái đứa nhỏ này, sao cô lại tức giận vậy chứ? Trường Sinh, cậu bôi dược cho tôi đi.\"Trường Sinh xoay người rời đi: \"Cậu không phải người phụ nữ của tôi!\"Phong Niên tức đến nghiến răng nghiến lợi: \"Hừm, một đám đều xấu xa cả.<br><br>Vừa rồi tôi chọc A Trà tức giận chỗ nào chứ? Ài, sao tôi lại cảm thấy những cô gái này từ khi A Sắt đến tính tình càng lúc càng lớn vậy?\" Ủy khuất, bất đắc dĩ nhưng cậu vẫn phải vụng về bôi dược cho mình, may mà mấy kẻ thô tục như cậu không cần để ý đến vẻ ngoài của mình, chỉ bôi một lớp thuốc vào giữa bàn chân là xong.Tiêu Sắt lấy dụng cụ lọc bỏ vào giỏ nhỏ, Dạ Phong tự giác cầm lấy rồi đi theo cô vào rừng tre.&nbsp;Tiêu Sắt ôm ngực nhìn bầu trời xanh, cười đầy nước mắt.<br><br>Oa, cái này, ngay cả một người hiện đại như cô cũng phải rơi nước mắt vì sung sướng khi có được muối.<br> <br><br>Vì vậy, có thể tưởng tượng ra tổ tiên chúng ta sau khi biết đến tác dụng của muối đã kích động đến nhường nào!Nhìn Tiêu Sắt đang khóc, Dạ Phong có chút luống cuống, thanh âm khẽ run: \"A Sắt!\"Tiêu Sắt lau nước mắt, ngọt ngào cười với anh: “Dạ Phong, tôi cao hứng, thật sự, tôi thực sự rất cao hứng.<br><br>Thứ này quý giá đến mức nào anh không biết đâu, anh đốt lửa cho tôi đi, tôi làm cho anh xem.\"\"Được!\" Dạ Phong thu hồi hết móng vuốt lạnh lùng, chuẩn bị đánh lửa.Dạ Phong vốn đã rất thành thạo trong việc đánh lửa, anh dùng bàn tay to như nải chuối của mình chà xát cành cây đã được mài nhọn trong chốc lát đã ra lửa.Dạ phong đem lửa đốt lên xong ngẩng đầu nhìn thấy Tiêu Sắt nhìn mình bằng ánh mắt đầy ngưỡng mộ và sùng bái, tâm như bị đụng trúng một cái lập tức rối loạn.\"Anh thật lợi hại!\" Tiêu Sắt khen ngợi Dạ Phong \"Làm cái việc này tốn rất nhiều sức lực, lần trước còn khiến tay tôi phát đau.\"Thanh âm Dạ Phong khàn khàn trầm thấp: \"Gọi ta!\"Gọi tôi đến đánh lửa.Tiêu Sắt cười đáp: “Không thành vấn đề, loại việc nặng nhọc này rất thích hợp với anh.<br><br>Nhưng mà, tôi nói này, tộc trưởng, một ngày nào đó anh sẽ không tức giận đến mức đuổi tôi ra khỏi Thanh Long bộ lạc chứ?\"Dạ Phong học theo động tác của Tiêu Sắt, đến gần cô, nhỏ giọng nói: “Cô là Vương Mẫu nương nương của bộ lạc Thanh Long, ai dám đuổi cô ra ngoài.”Tiêu Sắt ngẩn ra, sau đó mỉm cười vỗ vỗ vai Dạ Phong: \"Đúng vậy, huynh đệ tốt, chúng ta có phúc cùng hưởng, có nạn cùng chịu.\"Dạ Phong liếc nhìn cánh tay Tiêu Sắt đặt tay lên vai mình, trong mắt chợt lóe.\"Nào, để tôi cho anh xem cái này!\"Tiêu Sắt thu hồi nụ cười, vẻ mặt nghiêm túc, đổ nước muối vào bát tre, sau đó đổ một ít nước sạch vào, dùng đũa khuấy liên tục.&nbsp;Sau khi lọc, khuấy và lọc lại bốn lần, Tiêu Sắt nhúng tay lấy chút nước muối cho vào miệng nếm thử, lông mày cay đắng nhíu lại thành một đoàn: “Ừm, vẫn&nbsp;còn hơi đắng, chỉ có thể dùng tạm vậy.”Dạ Phong cũng làm theo cô, nhúng tay dính chút nước muối vào miệng, bình tĩnh nói: \"Ừ, có chút đắng.\"“Đắng nhưng trên mặt anh cũng không có một cái cau mày, thật sự là có thể nhịn được.” Động tác khuấy đũa trong tay Tiêu Sắt không ngừng, trên miệng lại cười trêu chọc anh.Dạ Phong nhíu nhíu mi, chọc cho Tiêu Sắt bật cười ha ha: \"Dạ Phong, anh thật quá đáng yêu rồi đó!\"Diệp Phong hơi nhướng mày, lại không nói lời nào.Tiêu Sắt đặt nước muối đã lọc lên bếp, chậm rãi đun sôi: “Nước muối này của chúng ta có lẽ là muối hồ.<br><br> <br>Đun sôi là cách đơn giản nhất, bất quá, phơi khô cũng là phương pháp khá tốt.\"Dần dần, nước trong bát tre chậm rãi kết tinh, không phải màu trắng như tuyết mà là màu trắng hơi ngả vàng.Tiêu Sắt hưng phấn xoa hai tay vào nhau, nhặt tinh thể cát trắng lên cho vào miệng, lập tức phun ra: “Phi, phi, phi, thật đúng là muối rồi!”Dạ Phong cũng nếm thử một chút, tò mò nhìn Tiêu Sắt: \"Cái này không phải gọi là đắng, mà là muối?\"\"Không, trước đây gọi là mặn đắng, bây giờ gọi là hơi mặn.<br><br>Nhớ kỹ, vị này là mặn, còn thứ màu trắng này gọi là muối!\" Tiêu Sắt vui mừng chia sẻ niềm hạnh phúc của mình với Dạ Phong: \"Cái này dùng để đặt trong đồ ăn ở đó.”Dạ Phong vẫn có chút không hiểu: \"Không có cái này vẫn có thể ăn thịt nướng, vì sao phải bỏ thêm cái này vào?\"Sắc mặt Tiêu Sắt trở nên nghiêm túc: \"Việc này thực sự rất rất quan trọng! Dạ Phong, anh có biết vì sao người trên trời chúng tôi có thể sống lâu như vậy không?\"Dạ Phong cũng rất nghiêm túc suy nghĩ vấn đề này: \"Bởi vì các cô là thần!\"\"Không, bởi vì chúng tôi đã ăn muối!\" Tiêu Sắt bốc hạt muối to bằng nửa hạt gạo giơ đến trước mặt Dạ Phong, ngữ khí cực kỳ nghiêm túc và trịnh trọng: \"Nếu các người ăn cái này sớm hơn, a gia của anh có thể còn sống được đến khi nhìn thấy cả con cháu của anh!\"Oanh!Dạ Phong cảm giác trước mắt lóe lên một tia lửa điện, đại não nổ tung một tiếng nổ vang, trước mặt chỉ còn lại gương mặt Tiêu Sắt.\"A gia của tôi...\" Dạ Phong nghiêm mặt nín thở, môi run run, \"A gia của tôi có thể nhìn thấy con cháu của tôi?!\"Tiêu Sắt trịnh trọng gật đầu: “Ừ, người lớn tuổi nhất trong tộc là Thổ bá, tuy đã 46 tuổi nhưng lại mất hết răng, tóc thưa thớt, lưng còng, thân thể suy nhược.<br><br>\"\"Anh có biết tại sao không?\"\"Bởi vì ông ấy không ăn muối?\"“Nếu ăn thịt nướng được thêm một chút muối vào, ông ấy sẽ không bị rụng răng mà sẽ cường tráng giống như Phong Niên vậy.”\"Thổ bá ăn cái này, có thể sống đến khi cháu của ông ấy ra đời!”\"Sau khi các tộc nhân ăn muối này, họ sẽ trở nên cường tráng đến mức một người trong số họ có thể đánh bại hai người đàn ông manh mẽ của tộc Tháp Hà!\"\"Điều quan trọng nhất là các tộc nhân sẽ trở nên thông minh hơn sau khi ăn thứ này!\"\"Bây giờ anh đã hiểu tầm quan trọng của muối chưa?\"Sắc mặt Dạ Phong so với Tiêu Sắt còn nghiêm túc hơn, thanh âm thô nặng mà trầm thấp: \"A Sắt, trước khi bộ lạc chúng ta cường đại hơn, chuyện này đừng nói cho bất luận kẻ nào biết.\"Tiêu Sắt trịnh trọng gật đầu: \"Tôi biết.<br><br><br>Tôi chỉ nói, thêm muối có thể làm món thịt nướng ăn ngon hơn.<br><br>Về phần tác dụng, tôi cũng chỉ nói cho anh biết.\"Dạ Phong nhìn Tiêu Sắt, kích động đến mức tay chân đều run lên: \"Ừm, đúng vậy, chuyện này không thể nói cho người khác biết.<br><br>Bằng không, tôi sợ những bộ lạc khác sẽ vì muối mà tới tấn công chúng ta.\"*Bản cv và cả bản raw xác thật là hơn 2k chương.<br><br>Không tin các bạn cứ tìm tên gốc truyện xác nhận lại.<br><br> <br>Tối hôm qua có bạn ib bảo mình cố tình chia chương ăn tiền.<br><br>Tuyết là tay edit mới nhưng truyện Tuyết edit chưa hề tự ý chia chương cả, trừ phi là web giới hạn ký tự bắt buộc phải chia thì mới chia.<br><br>Nhưng hình như Tuyết chưa bao giờ thấy web nào giới hạn ký tự cả, chỉ giới hạn ký tự quá ít chứ k hề giới hạn quá nhiều.<br><br>Cho nên các bạn cứ yên tâm! Chúc các bạn đọc truyện vui vẻ!.<br><br>"]