["<br>Editor: Ái Tuyết","“Vậy cướp đi.”Đôi mắt Dạ Phong một mảnh lạnh lùng, vì tộc nhân, hắn chỉ có thể như thế.Tiêu Sắt nỗ lực dựng lỗ tai lên, nghe bọn họ liên tục nói chuyện nàng đã có thể nghe hiểu được ba phần.“Ọc ọc ọc……”Bụng Tiêu Sắt kêu lên, nàng đưa tay vuốt bụng vạn phần xấu hổ: “Cái đó.., thật đói bụng, mọi người không nhóm lửa sao?”Các tộc nhân đều nghe hiểu, chỉ là không ai lên tiếng nhìn nàng.Không ai trả lời Tiêu Sắt, nàng chỉ có thể nín thở chạy đi ra ngoài, chuẩn bị tự mình nhóm lửa.Nàng nhặt một đống nhánh cây khô ráo sau đó trở lại bãi đất trống trước sơn động.Tiêu Sắt đem mảnh vụn lá cây quăng vào một khúc cây rỗng ruột, sau đó cầm lấy một nhánh cây nhỏ được tước nhọn, nhét vào cây gỗ rỗng ruột: “Bồ Tát phù hộ, nhất định phải thành công, ta không muốn ăn thịt tươi, ta muốn ăn thịt chín!”Trong mắt các tộc nhân lúc này đều chứa đựng nồng đậm tò mò.Phong Niên nhỏ giọng hỏi Trường Sinh: “Nàng đang làm gì vậy?”Trường Sinh lắc đầu.Ánh mắt Dạ Phong u lãnh sáng ngời.Tiêu Sắt hít sâu một hơi, bắt đầu động thủ không ngừng chà sát xoa nhánh cây nhọn, vì món thịt nướng thơm ngào ngạt, chuyện đánh lửa này, ngươi nhất định phải thành công đó.Không được dừng, phải nỗ lực, cố lên!Một tầng khói nhẹ trong gỗ khô rỗng ruột từ từ bốc lên, Tiêu Sắt hưng phấn.<br><br>Cố lên! Phải thêm một chút sức lực nữa mới được.Đôi tay Tiêu Sắt xoa đến phát đau, nhưng nàng không dám dừng, tiếp tục xoa xoa nhánh cây trong tay.Đôi mắt Dạ Phong sâu thẳm nhìn chằm chằm tầng khói nhẹ bay lên từ gỗ khô, đồng tử của hắn chợt trừng lớn.Tiếp theo chỉ nghe ‘phừng’ một tiếng, một ngọn lửa dưới ánh mắt kinh ngạc của mọi người bốc cháy lên.Tiêu Sắt bất chấp đau đớn trên tay, thật cẩn thận xếp những nhánh gỗ khô dựng đứng thành hình tam giác, sau đó lặp đi lặp động tác phồng miệng, thổi rồi lại thổi.Ngọn lửa nhỏ dưới sự nỗ lực của Tiêu Sắt, nhanh chóng bốc cháy lớn hơn.“Đốt thêm một chút nữa là có thể nướng thịt ăn rồi!” Tiêu Sắt chậm rãi thêm các cành cây vào ngọn lửa, thế lửa cứ như vậy càng lúc càng lớn.Trong thiên địa đen tối lúc này, chỉ có đống lửa trước mắt Tiêu Sắt bừng sáng như ánh mặt trời.Ánh mắt Dạ Phong kinh ngạc nhìn từ trên đống lửa lại chuyển đến trên người Tiêu Sắt.<br> <br><br>Giống cái này, nàng vậy mà có thể tạo ra thiên hỏa*(lửa trời).Thanh âm Phong Niên kích động đến mức run rẩy: “Thiên hỏa, thiên hỏa, trong tay nàng ấy có thiên hỏa!”Các tộc nhân còn lại cũng đều hưng phấn, oa oa lặp đi lặp lại lời Phong Niên nói không ngừng.“Hoa Niên tư tế, chúng ta có mồi lửa!”“Tộc trưởng, chúng ta có mồi lửa, bộ lạc chúng ta không cần giải tán nữa!”“Ngày mai chúng ta cũng không cần đi cướp đoạt mồi lửa của người khác.”“Thần nữ, ông trời phái Thần nữ tới cho chúng ta!”Các tộc nhân hưng phấn vây quanh đống lửa vừa hát vừa nhảy.Hoa Niên tư tế vui mừng, rưng rung nước mắt: “Ông trời cho tộc chúng ta Thần nữ, nhất định phải bảo vệ nàng thật tốt.”Phong Niên vui mừng, lập tức nhảy ra, giơ cao cánh tay lên, lớn tiếng hô: “Thần nữ hộ mệnh!”“Thần nữ hộ mệnh!” Tộc nhân hân hoan vỗ tay, thoải mái cười to.Tiêu Sắt nhìn thấy bọn họ cười vui vẻ, nàng cũng bị lây nhiễm nở nụ cười vui vẻ, dùng gậy tước nhọn đem thịt tươi c ắm vào đặt tới trước lửa nướng.<br><br>Nàng còn lấy dao đá ở trên dưới miếng thịt rạch ra vài đường.Dạ Phong ngồi đến bên cạnh nàng, học bộ dáng nướng thịt của nàng: “Ngươi tên là gì?”A Trà nói nàng tên Tiêu Sắt, nhưng Dạ Phong muốn chính tai nghe nàng nói.Tiêu Sắt nghiêng đầu cười nói: “Ta gọi là Tiêu Sắt! Tiêu Sắt!”“Tiêu Sắt!”Thanh âm Dạ Phong trầm thấp, thời điểm nói ra hai chữ này, dường như đem hai chữ ngậm ở trong miệng, nhẹ nhàng nhấm nuốt.Tiêu Sắt không nghĩ tới tên của mình từ trong miệng Dạ Phong nói ra, lại dễ nghe như thế, không khỏi nở nụ cười càng thêm xán lạn.Hai tròng mắt Dạ Phong chợt co rụt lại, dời ánh mắt đi, tiếp tục nướng thịt.Sau khi ăn xong thịt nướng, mọi người lại ở ngoài sơn động trò chuyện cùng nhau một lúc mới trở về động ngủ.Đây cũng là lần đầu tiên Tiêu Sắt cùng người viễn cổ ở lại bên ngoài, trước kia nàng chỉ co ro một mình trong sơn động.Thứ nhất là nàng không hiểu bọn họ nói cái gì, thứ hai là mặc váy da thú cùng áo làm bằng lá, nàng thật sự thấy xấu hổ khi bước ra ngoài, để những ánh mắt đó đổ dồn vào người mình.Đi theo A Trà tới một góc nhỏ trong động, đây là nơi Tiêu Sắt đã ngủ hơn mười ngày, bên cạnh còn có những nữ tử khác, A Trà cũng ngủ ở bên cạnh nàng.Mặt đất mọc đầy cỏ dại, thời tiết lạnh buốt nên nàng và A Trà đã di chuyển rất nhiều cỏ dại để che thân, cả người bọn họ đều bị cỏ dại bao phủ.Tiêu Sắt nhìn bộ da thú trên người những nữ tử kia, thầm thề trong lòng rằng, mình sẽ cố gắng săn bắt để có được một bộ da thú.<br><br>Nếu không, khi thời tiết trở lạnh, nàng sẽ bị chết cóng mất.Tiêu Sắt nằm trên đám cỏ dại, cuộn tròn ôm lấy thân thể mình hít một hơi thật sâu, ngày mai sẽ là một ngày tốt lành.Đột nhiên, một tiếng bước chân nặng nề truyền đến.<br><br>Trong lòng Tiêu Sắt run lên, hoảng sợ quay đầu lại.*Góc xin ý kiến: Trong bản raw và cv đều gọi các cô gái và đàn ông là giống cái, giống đực.<br><br>Có lúc còn viết là con cái, con đực.<br><br>Tuyết đọc thấy kì kì, vì thể loại truyện này là thời đại viễn cổ, họ vẫn là con người chứ không phải thể loại viễn cổ thú nhân.<br> <br><br>Nên Tuyết sửa thành nữ tử nam tử khi nói về phụ nữ và đàn ông có được không?Nếu mọi người có cách gọi nào ổn hơn, cứ bình luận chia sẻ cho Tuyết tham khảo nhé!Cám ơn đã ủng hộ truyện!.<br><br>"]