["<br>Editor: Ái TuyếtPhía sau sơn động có một không gian rộng lớn, là nơi tộc nhân Thanh Long dành để xử lý các thi thể.Ở phía đông một đống, ở phía tây một đống, thi thể đã được kéo ra nhưng chưa được chôn cất, họ nằm trơ trụi lộ ra dưới bầu trời xanh, không khí xung quanh đầy mùi hôi thối, ruồi nhặng bay khắp nơi, thật sự thảm không nỡ nhìn.Nhưng cũng chính vì vậy mà đất đai ở đây rất màu mỡ, cỏ dại và thảo dược phát triển rất mạnh mẽ.\"Yên tâm, tôi biết đúng mực.\" Tiêu Sắt đi ra xa khỏi vòng cấm địa, chạy cách xa chỗ vừa nãy ra, càng chạy càng nhìn thấy bầu trời thêm rộng lớn hơn.Tiêu Sắt cười khúc khích, dang hai tay như muốn ôm lấy bầu trời xanh, sau đó lại bất ngờ chụp lấy nhánh cỏ xanh gần đó: \"Oa, là xuyên khung, đây là thứ tốt, có thể giúp lưu thông máu, giảm đau.\"Tiêu Sắt mỉm cười, đưa xuyên khung cho A Trà, vui sướng vạn phần: \"Xuyên khung, dùng nó có thể lưu thông máu và giảm đau, trị thương, cũng rất tốt cho vết thương.<br><br>Ở đây có rất nhiều, chúng ta hái nhiều thêm nữa đi.\"Sau khi bào chế xong, lúc các tộc nhân bị thương, họ không cần phải chạy một chuyến đi tìm kiếm thảo dược, có thể tiết kiệm rất nhiều thời gian.A Trà vô cùng ngạc nhiên: \"Được, được, để tôi hái.\" Những thứ có thể chữa lành vết thương, đều là đồ tốt nên cô muốn hái thêm mang về.Tiêu Sắt chạy dưới bầu trời xanh lại tìm được thứ tốt, kinh ngạc kêu lên: \"Là cây kim ngân*, còn đang nở hoa nữa!\"*(Theo Đông y, kim ngân hoa vị ngọt, tính hàn, không độc, có tác dụng thanh nhiệt, giải độc, trị sốt.<br> <br><br>Trong nhân gian thường sử dụng để chữa mụn nhọt, rôm sảy, thủy đậu, sởi, tả lỵ.<br><br>Ngoài ra, đã có một số nghiên cứu cho thấy kim ngân có vai trò trong điều trị dị ứng, viêm mũi và thấp khớp.)Lúc này, cô chỉ kém chút lăn lộn trên thảm cỏ xanh.Quả nhiên, trong thời đại viễn cổ chưa phát triển này, những điều tốt đẹp đều đang chờ bạn đến khám phá và phát triển.A Trà mỉm cười nhìn Tiêu Sắt đang hái thảo dược, nghe tiếng cười của cô, A Trà không khỏi nở nụ cười theo.\"Gừng rừng!\" Đồng tử Tiêu Sắt sáng lên, dùng dao đá đào củ gừng rừng ra.\"Đây chính là thứ tốt, khi nướng thịt chỉ cần cho một ít vào.<br><br>Trời ơi, chỉ nghĩ đến thôi cũng đã ch ảy nước miếng rồi.\" Nếu có thêm chút ớt cay vào thì càng ngon tuyệt.\"Đúng rồi, nên tìm chút ớt dại, diện tích lớn như vậy không lẽ lại không tìm được.\" Tiêu Sắt đào củ gừng rừng ra, đặt sang một bên cùng với hoa kim ngân, lại đi tìm ớt dại.A Trà vội vàng hét lên: \"A Sắt, đừng chạy xa quá, có dã thú.\"\"Đã biết.\" Tiêu Sắt vừa chạy vừa đáp, không dám chạy quá xa, chỉ tìm kiếm chung quanh.<br><br><br>Tuy nhiên, lần này vận khí cô không tốt, không tìm thấy trái ớt dại nào cả.\"Lần sau nhất định sẽ tìm được nó.\" Tiêu Sắt thầm thề, lúc cô chuẩn bị quay về thì nhìn thấy một nhóm phụ nữ mang theo đồ vật bằng da thú đi về phía bọn họ.Các cô đều cảm ơn Tiêu Sắt vì ngọn lửa trời mà cô đã tạo ra ngày hôm qua, mọi người đều mỉm cười với Tiêu Sắt.Nhìn nụ cười hiền hậu của họ, Tiêu Sắt cảm thấy thiên địa đều phải thất sắc vì các cô ấy.<br><br>Không phải vì điều gì khác, mà bởi vì ở thời đại xa xưa này, không có mưu mô tính toán hay tranh giành danh lợi.Vô cùng đơn giản, vui vẻ là hạnh phúc nhất.Một cô gái đi tới trước mặt Tiêu Sắt, đưa cho cô một trái cây, cười nói: \"Cảm ơn Nữ thần!\"Tiêu Sắt hơi đỏ mặt, rất xấu hổ: \"Đừng nói như vậy, kỳ thật tôi không có gì để đáp lại.\"Một cô gái khác lại lạnh lùng nói: \"Cô biết bản thân không có thứ gì tốt là được rồi, cô cũng đừng đắc ý kiêu ngạo nhìn tôi, nhìn cô thôi tôi đã thấy chán ghét.\"Tiêu Sắt kinh ngạc nhìn cô gái kia: \"Cô ghét tôi?\"Vừa rồi cô còn suy nghĩ ở đây không có âm mưu lục đục gì cả, nhưng giờ lại nhảy ra một cái, thực sự là tự vả* mà.*(Cách nói người làm ra hành động ngược lại so với quyết tâm ban đầu.)\"Không thể sao?\" A Tuyết ngạo mạn trợn mắt nhìn Tiêu Sắt, \"Tôi ghét cô, tôi vô cùng ghét cô, cô còn muốn tôi nói thêm mấy lần nữa hay không?\"\"A Tuyết, sao cô lại nói chuyện như vậy?\" A Trà bảo vệ Tiêu Sắt: \"Cô ấy là người phụ nữ của tộc trưởng đó, cô đừng nói chuyện lung tung.\"A Tuyết khịt mũi, hừ lạnh: \"Phụ nữ của tộc trưởng? Bất quá Tộc trưởng chỉ là thấy cô ta đáng thương thôi, làm sao có thể trở thành người phụ nữ của tộc trưởng? A Trà, tôi nghĩ cô mới là người nên nói chuyện cẩn thận đó.\"A Trà còn muốn nói chuyện, nhưng Tiêu Sắt đã ngăn lại, giọng điệu giễu cợt nói: \"A Trà, nếu cô ấy chán ghét tôi, vậy chúng ta cũng đừng ở đây chọc cô ấy thêm ghét bỏ.\"A Tuyết kiêu ngạo muốn chống tay lên eo ưỡn ngực thể hiện mình đã cãi thắng.<br> <br><br>Nhưng vừa rút tay ra, toàn bộ quả dại trong váy da thú đều rơi xuống đất, cô ta ngượng ngùng đi tới nhặt lên.Tiêu Sắt thấy thế, quay đầu lại nhìn cô gái đưa trái cây cho mình, cười nói: \"Tại sao lại dùng váy da thú để bọc trái cây? Dùng giỏ sẽ tốt hơn.\"Cô gái kia nhìn Tiêu Sắt với vẻ mặt khó hiểu: \"Giỏ là gì?\"Tiêu Sắt nhìn A Tuyết đang vội vàng nhặt trái cây, cô mỉm cười dịu dàng với cô gái kia, nói: \"Tôi sẽ bện cho cậu.\".<br><br>"]