["<br>Editor: Ái TuyếtTiêu Sắt có dự cảm không lành liền vội vàng chạy tới nhìn xem.Quả nhiên, bát đá đựng nước sạch của cô đã nứt!Tiêu Sắt thực sự tức giận, cô đã cố gắng hết sức để cuộc sống dễ dàng hơn, nhưng một số người nhất quyết muốn đối nghịch, triệt tiêu sự nhiệt tình của cô.Có vẻ như hai cái tát đó quá nhẹ nhàng đối với một số người, nên phải để cô ta nếm trải hiểm ác của xã hội mới được.Tiêu Sắt cô không muốn gây rắc rối không đồng nghĩa với chuyện cô sẽ sợ rắc rối, cũng không phải chỉ vì xuyên đến thời đại viễn cổ xa lạ mà chỉ biết kẹp chặt đuôi để sống.<br><br>Nếu như cô nhát gan như vậy, thì ở kiếp trước khi sắp rơi khỏi vách núi, cô đã khóc lóc kêu cứu người đàn ông đó rồi.\"Là ai làm chuyện này?\" Ánh mắt Tiêu Sắt lạnh như băng, ngữ khí lạnh thấu xương, nhưng lại nhẹ nhàng như gió, khiến A Trà nghe được cũng phải run lên vì sợ hãi.Các tộc nhân mang vẻ mặt kinh hãi, ngươi nhìn ta, ta nhìn ngươi, bọn họ còn chưa kịp trả lời, Hoa Niên tư tế từ trong sơn động đi ra, ôn hòa nói: \"A Sắt, cái bát đá kia đột nhiên bị vỡ.\"Các tộc nhân khác cũng gật đầu: “Đúng vậy, cái bát đột nhiên vỡ ra, không có ai trong chúng ta chạm vào.”Không ai không muốn cho Hoa Niên tư tế mặt mũi, Tiêu Sắt đè nén tức giận, cười với Hoa Niên tư tế: “Quên đi, tôi lại tới chỗ của Đại Thạch thúc lấy một cái bát đá.<br> <br><br>\"“Tôi cho cô cái này.” A Diệp đột nhiên đứng ra, đưa cho Tiêu Sắt một chiếc bát đá, “Tôi có rất nhiều.”Tiêu Sắt nhìn chiếc bát đá được nhét vào tay, kinh ngạc nói lời cảm ơn với A Diệp.Sau khi các tộc nhân trong bộ lạc giải tán, A Diệp thấp giọng hỏi cô: “Cô thật sự có thể tẩy được nước sạch à?”Thì ra vì cái này mới đưa bát đá cho cô.Tiêu Sắt mỉm cười khen ngợi chiếc bát đá A Diệp đưa: “Hết nước rồi, đúng lúc tôi muốn đi lấy thêm một chút, chúng ta cùng đi nhé?”A Diệp ngẩng đầu nhìn mặt trời trên bầu trời, thấy sắc trời vẫn còn sớm, chưa đến thời gian nướng thịt liền gật đầu đồng ý.Khi đến bờ sông, A Diệp nhìn động tác lọc nước khéo léo, thuần thục của Tiêu Sắt và A Trà, sửng sốt: “Đây là cách tạo ra nước sạch sao!”Chỉ dùng cát và lá cây cũng có thể tạo ra nước sạch.<br><br>Thật thần kỳ!Cầm chiếc bát đá chứa đầy nước sạch, đôi mắt A Diệp mở to như chuông đồng: “Thật ngon quá!”Tiêu Sắt chỉ vào phễu lá, cười nói: “Về sau muốn dùng nước thì có thể làm như vậy.”A Diệp lúc này đã hoàn toàn tin tưởng Tiêu Sắt, sau khi trở lại sơn động, bà cầm một chiếc bát đá chứa đầy nước đến gặp các tộc nhân trong bộ lạc, hết lời khen ngợi Tiêu Sắt.A Tuyết, người đang trốn đằng sau đám đông, nghiến răng giận dữ khi nhìn thấy Tiêu Sắt xuân phong đắc ý*(Vui mừng, thoả mãn, đắc ý trước sự thành đạt của mình.)Cô đã đập vỡ bát của cô ta nhưng vẫn không thể ngăn được sự kiêu ngạo của cô ta, thực sự là quá đáng giận mà.Lúc này Tiêu Sắt đã không còn quan tâm đ ến A Tuyết nữa, vì cô đang rất bận.<br> <br><br>Đầu tiên là rửa sạch nồi đá, đổ nước vào, sau đó đặt lên củi và bắt đầu đốt.Nồi đá nóng lên tương đối chậm, lại qua một thời gian, sau khi đun nóng, nước trong nồi cũng sủi bọt lăn tăn.A Trà và A Diệp nhìn bọt nước trong chậu đá, vô cùng kinh ngạc: “Đây là cái gì?”Những tộc nhân đang vây xem cũng rất tò mò, không biết đó là cái gì nên đều chạy tới xem.Tiêu Sắt im lặng thở dài, đừng nói thời viễn cổ này họ chưa từng nhìn thấy nước sôi, ngay cả người dân ở các nước phương Tây hiện đại, nhiều người trong số họ cũng chưa từng nhìn thấy nước sôi trông như thế nào.Bọn họ thực sự có chút đáng thương.\"Đây là bọt nước, nghĩa là nước đã sôi và có thể uống được rồi.\"Tiêu Sắt tri kỷ giải thích với họ, dùng chiếc vá gỗ đã chuẩn bị trước đó đổ nước sôi vào bát đá đã được làm sạch.Hơi nước trong bát đá bốc lên cao, mọi người nhìn nó với vẻ vừa tò mò vừa sợ hãi.<br><br>Tất cả đều nhìn chằm chằm động tác tiếp theo của Tiêu Sắt.Tiêu Sắt thổi thổi nước sôi trong bát, đợi nước nguội một chút mới uống vào miệng.<br><br><br>Tức khắc, một dòng nước ấm tiến vào bụng cô, toàn thân cô đều cảm thấy ấm áp, kể cả tay chân.Tiêu Sắt rất hào hứng kể cho mọi người nghe, một đời trước cô đều uống nước nóng, lại lần nữa được uống nước nóng khỏi phải nói cô có bao nhiêu kích động!Thật sự rất có cảm giác thành tựu!“Thử xem!” Tiêu Sắt đưa bát đá cho A Trà.A Trà cầm lấy bát đá, rối rắm nhíu chặt mi, tỏ vẻ quyết tâm phải chết, cô bắt chước A Sắt thổi thổi vào nước trong bát đá rồi mới đem nước nóng uống vào miệng.Vừa vào miệng, A Trà phun nước nóng ra, đứng dậy hét lên: \"Nóng, nóng, nóng!\"Tiêu Sắt bất đắc dĩ cười, từ trước tới giờ chưa từng uống qua nước nóng cũng không cần phải khoa trương như vậy chứ.<br><br>Hơn nữa bát nước vừa rồi là cô mới uống, đã được thổi nguội, làm gì còn nóng chứ.A Trà rất ngạc nhiên: “Tôi chỉ ăn thịt nấu chín chứ chưa bao giờ uống nước nấu chín như vậy.”Những lời này khiến Tiêu Sắt không khỏi bật cười: \"Việc gì cũng có lần đầu tiên, sau này hãy uống nước nóng để phòng bệnh! Người già và trẻ nhỏ có thể uống nhiều nước nóng sẽ giúp thân thể tốt hơn.\"Câu cuối cùng là điều khiến mọi người cao hứng nhất.Người già và trẻ em rất khó sống sót do sức đề kháng yếu, nếu uống nước nóng có thể giúp người già và trẻ em khỏe mạnh thì cơ hội sống sót sẽ cao hơn rất nhiều.Sự phát triển của một bộ lạc phụ thuộc vào sự sống sót của những đứa trẻ mới có thể giúp bộ lạc ngày càng lớn mạnh.Tiêu Sắt rót một bát nước nóng đưa cho Hoa Niên tư tế.Hoa Niên tư tế uống nước nóng xong liền cảm động rơi nước mắt: \"Thần nữ, tốt, tốt, tốt, toàn thân thể bà đều cảm thấy rất ấm áp.\"Có lời này của Hoa Niên tư tế, những tộc nhân khác đang quan sát cũng vội vã đi thử nước nóng.Khi những người đàn ông trở lại, họ nhìn thấy rất nhiều người đều tụ tập một chỗ, cười nói không ngừng.\"Nhóm đàn ông đi săn trở về rồi!\"Với một tiếng reo hò, những người phụ nữ vui mừng chào đón sự trở lại của nhóm đàn ông.Nhóm đàn ông đều thả dã thú trong tay xuống chỗ tập trung như mọi ngày, chạy về phía người phụ nữ của họ.Dạ Phong đi tới trước mặt Tiêu Sắt, thấp giọng hỏi: \"Cô đang làm gì?\"Tiêu Sắt bưng bát đá chứa đầy nước ấm đưa cho anh, vui vẻ nói: “Nhìn này!”Dạ Phong chưa bao giờ nhìn thấy nước sạch như vậy, không khỏi kinh ngạc: \"Nó từ đâu tới?\"Tiêu Sắt chưa kịp trả lời, A Trà đã kể cho Dạ Phong nghe tất cả thành tích ngày hôm nay của Tiêu Sắt.Dạ Phong nhìn Tiêu Sắc, trong mắt ẩn chứa kinh ngạc, cô gái này quả nhiên là thần nữ: \"Cám ơn cô!\"Tiêu Sắt cảm thấy xấu hổ, cô đã cướp đi công lao của thế hệ tương lai, không gánh nổi hai chữ cảm ơn này.A Trà đi tới tiếp tục nói không ngừng, cuối cùng chỉ có thể tóm tắt một câu: \"A Sắt dạy tôi lấy nước sạch, bây giờ tôi muốn dạy cho các cậu, chúng ta đi nhanh đi.\"Dạ Phong không đi theo, yêu cầu A Trà dẫn nhóm đàn ông ra sông lấy nước, còn anh thì khiêng dã thú đến bờ sông mổ xẻ, làm sạch rồi mới khiêng về sơn động.Tiêu Sắt nhìn Dạ Phong sắp xếp, trên mặt mỉm cười, những gì cô nói ngày hôm qua anh đều ghi nhớ.<br><br> <br>Hơn nữa, toàn bộ nội tạng của dã thú ngày trước đều bị chôn xuống đất.Bây giờ ở trước sơn động thực sự rất sạch sẽ, sảng khoái.Tiêu Sắt sợ A Trà có chỗ chưa hiểu nên cũng theo cô ấy ra bờ sông.Dưới sự hướng dẫn của A Trà, những người đàn ông lọc nước sạch và đổ vào bát đá.Tuy nhiên, bát đá quá nhỏ không thể chứa được nhiều nước.<br><br>Hơn nữa, bát đá rất nặng nên việc xách nước đi đi lại lại lãng phí rất nhiều thời gian.Tiêu Sắt cau mày, nếu dùng tảng đá làm thành thùng thì lại quá nặng nề để sử dụng.Diệp Phong cũng chú ý tới vấn đề này, cau mày.Tiêu Sắt đi về phía anh, chỉ vào khu rừng phía xa hỏi: “Dạ Phong, anh có thể chặt một cái cây lớn ở bên kia không?”Theo tay cô nhìn sang, Dạ Phong khẽ cau mày, gật đầu: \"Được.\"\"Anh chặt cây đi, tôi chỉ cho anh cách chứa nước.\" Tiêu Sắt mỉm cười, ánh mắt lấp lánh..<br><br>"]