["<br>Editor: Ái Tuyết","Khi Tiêu Sắt tỉnh lại lần nữa, là bị tiếng ruồi bọ bay vo ve đánh thức, Tiêu Sắt tát chúng một cái cũng khiến bản thân đau đến tỉnh giấc.Tiêu Sắt vừa mở mắt đã nhìn thấy A Trà: \"A Trà!\"A Trà nhướng mày cười với cô: \"Cô tỉnh rồi.\"Tiêu Sắt thoải mái duỗi người, đột nhiên ngồi bật dậy, sờ sờ da thú dày dưới thân.<br><br> <br>Cô chợt nhớ tới chuyện tối hôm qua, gương mặt lập tức đỏ bừng.<br><br>Âm thầm liếc mắt nhìn A Trà.A Trà cố gắng nhịn cười, sửa sang lại chỗ cỏ dại, vừa nhổ cỏ vừa nói: \"Tộc trưởng chúng ta tuy sống ở cửa hang, nhưng nơi này mới là chỗ anh ta ngủ.\"Lời giải thích này khiến Tiêu Sắt càng thêm xấu hổ không ngẩng đầu lên được.A Trà nhìn Tiêu Sắt đang cau mày, thận trọng hỏi: \"A Sắt, cô làm sao vậy? Có chỗ nào khó chịu sao?\" Thời điểm Tộc trưởng rời đi, anh trịnh trọng dặn dò cô nhất định phải chăm sóc Nữ thần thật tốt, không được để cô mất hứng.Tiêu Sắt gượng cười: \"Không sao đâu.\" Đều là người trưởng thành, không có gì phải xấu hổ không phải sao.Lúc Tiêu Sắt đứng dậy, A Trà liền chạy đi ra ngoài, rất nhanh đã quay lại, trên tay còn cầm một miếng thịt nướng đưa cho Tiêu Sắt: \"Của cô đây.\"Thịt nướng rất ngon, trên mặt thịt còn có vết xước, giống hệt món thịt cô nướng tối hôm qua.Tiêu Sắt băn khoăn, chẳng lẽ miếng thịt này là...\"Đây là thịt do Tộc trưởng tự tay nướng, đây!\" A Trà nói ra suy nghĩ trong lòng Tiêu Sắt.Quả nhiên, tối hôm qua anh bắt chước cô nướng thịt, không ngờ anh còn có thể ấm áp như vậy.Tiêu Sắt ngượng ngùng nũng nịu cắn một miếng, tuy rằng không có hương vị gì khác, nhưng so với món thịt nướng trước kia, thì món này được coi là ngon nhất!Lúc Tiêu Sắt ăn thịt nướng bên ngoài sơn động, người trong bộ lạc đi ngang qua Tiêu Sắt đều mỉm cười nhìn cô chào hỏi.<br><br>Tiêu Sắt cảm nhận được sự thay đổi rõ ràng của họ đối với cô, trong lòng không khỏi tự tán thưởng cho quyết định đêm qua của cô.Tiêu Sắt đi theo A Trà dạo quanh những nơi gần sơn động, vừa thu thập thảo dược lại vừa làm quen với hoàn cảnh chung quanh.Nhìn ngọn núi phía xa, Tiêu Sắt nhẹ nhàng thở dài: \"Đàn ông trong bộ lạc lại đi săn, vết thương của tộc trưởng các cô thế nào rồi?\"Người đàn ông đó không quan tâm đ ến bản thân mình, thậm chí còn không cho vết thương nghiêm trọng kia nghỉ ngơi chút nào.<br><br>Tiêu Sắt sờ bụng thở dài: \"Tôi đói quá! Các người cũng thật mạnh mẽ, ngày nào cũng bị đói như vậy, một ngày chỉ ăn hai bữa.<br><br> <br>Tôi rất khâm phục các người đó.\"Vẻ mặt A Trà đầy nghi ngờ: \"Một ngày không phải ăn hai bữa sao? Có chuyện gì vậy?\"&nbsp;Tiêu Sắt chỉ vào mặt trời đang treo lơ lửng giữa bầu trời, giải thích với A Trà: \"Cô nhìn mặt trời đi, hiện tại đang treo trên đỉnh đầu chúng ta đúng không?\"A Trà lấy tay che ánh nắng, ngước mắt nhìn lên mặt trời, nghiêm túc gật đầu: \"Đúng vậy.\"\"Khi mặt trời mọc từ trên núi, chúng ta sẽ ăn một bữa thịt.\"\"Khi mặt trời lên trên đỉnh đầu, chúng ta lại ăn một bữa thịt nữa!\"\"Khi mặt trời lặn, chúng ta cũng phải ăn thêm một bữa thịt!\"\"Đó là bữa sáng, bữa trưa và bữa tối, Một ngày ba bữa thịt nướng.\" Tiêu Sắt muốn nói, một ngày ba bữa, nhưng nghĩ lại, thay vào đó dùng từ thịt nướng sẽ tốt hơn.A Trà mở to hai mắt, không thể tin nhìn Tiêu Sắt: \"Tại sao phải ăn ba bữa? Trong thời gian đó, đàn ông đi săn không trở về, sao chúng ta lại lãng phí thêm một bữa ăn?\"Tiêu Sắt bất lực vỗ trán: \"Không có lãng phí gì cả, chỉ khi chúng ta ăn no mới có thể tiết kiệm năng lượng và săn được nhiều con mồi hơn.\"A Trà bối rối, từ trước tới nay họ luôn dùng hai bữa thịt nướng, bây giờ đột nhiên có người đến nói với cô rằng họ phải ăn ba bữa thịt nướng một ngày, chuyện khiến cô nghĩ mãi cũng không thể hiểu được.Tiêu Sắt không nghĩ mình có thể làm cô ấy hiểu được, nhưng cô đói đến mức muốn nôn, lại không có thịt nướng để ăn, nên cô chỉ có thể tìm việc gì đó thú vị để làm, để bản thân quên đi cơn đói.\"Chúng ta đi xa hơn một chút đi.\" Tiêu Sắt chỉ về phía sau sơn động, nháy mắt với A Trà.\"A Sắt, cô không thể chạy xa.\" A Trà nhìn thấy Tiểu Sắt chạy về phía sau sơn động, vội vàng ngăn cản nàng: \"Không được, mau quay lại.\".<br><br>"]