["<br>Bắt đầu từ chương này sẽ là phần 2, nên nữ chính sẽ quay về cái tên thật của mình là Thái Kim Như chứ không phải dùng tên của nguyên chủ nữa nhé! ツ<br>Rì rào tiếng sóng biển, từng đợt từng đợt sóng vỗ về vào bờ.<br><br>Bọt trắng xóa cả một bờ biển dài.<br><br>Mặt trời vừa ló dạng, cái màu đỏ dịu từ từ sáng chói cả một góc trời.<br>Thái Kim Như bỏ đôi dép dưới chân ra, để làn da mình hòa vào với làn nước.<br><br>Nước biển buổi sáng không ấm áp, nhưng cũng không quá lạnh lẽo làm con người ta cảm thấy chán ghét, cô có thể cảm nhận được nước biển và những hòn sỏi đang lăn tăn dưới lòng bàn chân.<br>Cô hít một hơi thật sâu, rồi lại hòa mình vào hơi thở của biển cả.<br><br>Xin chào ngày mới ở Quy Nhơn.<br>Không biết đã bao nhiêu lần Thái Kim Như ghé chân ở bãi biển này ở Quy Nhơn.<br><br>Trong bốn năm qua, cứ khi có thời gian rãnh hoặc là bản thân cảm thấy buồn chán thì Thái Kim Như lại một mình tới nơi đây.<br><br>Một mình ngắm hoàng hôn xuống, rồi một mình ngắm bình minh lên.<br>Thái Kim Như không mạnh mẽ, cô vẫn chưa thoát ra khỏi được vùng kí ức kia, cô luôn luôn nhớ về nó.<br><br>Nhưng cô đã tìm được phương hướng để tự chữa lành cho bản thân mình, ôm lấy kí ức đẹp đẽ kia mà sống thật trọn vẹn.<br>Sáng nay sau khi ngắm bình minh, Thái Kim Như dạo bước trên đường phố tấp nập.<br><br>Bốn năm qua mọi nẻo đường ở xung quanh bãi biển này cô đều đã ghé qua.<br><br>Cảnh vật vẫn cứ quen thuộc như vậy.<br>Một sạp sách được bày bán ven đường đã thu hút sự chú ý của Kim Như, bà cụ ngồi trên ghế ở ven đường mặc bộ quần áo giống như của người dân tộc thiểu số vùng núi.<br><br> <br>Cái nón trên đầu đã che đi gần hết khuôn mặt.<br><br>Kim Như đi ngang có nhìn bà cụ một cái rồi lại nhìn số sách bà bày ra.<br><br>Bỗng chợt có một thứ thú vị hơn làm cô chú ý tới.<br><br>Quyển \"Tình cảm sâu nặng\" với cái bìa mới toanh.<br>Thời gian qua Kim Như đã mua rất nhiều quyển \"Tìm cảm sâu nặng\" đặt ở nhà.<br><br>Chỉ cần ra đường thấy quyển sách này là cô sẽ không ngần ngại thêm vào giỏ hàng mặc dù nội dung trong sách cô đã dần thuộc lòng.<br><br>Nhưng quyển sách ở gian hàng của bà cụ rất lạ, là một phiên bản trước giờ cô chưa từng thấy.<br><br>Kim Như ngồi xuống nơi ven đường, nhóm người cầm quyển sách nọ lên, cô lật vài trang sách ra thì từ câu từ chữ vẫn quen thuộc như vậy nhưng bìa sách lại được thay đổi, cô hỏi bà cụ.<br>\"Bà ơi, quyển này là bản mới hả bà?\" <br>Bà cụ bâng quơ nhìn sang rồi trả lơi: \"Không cháu ạ, đây là quyển đặc biệt\".<br>Kim Như không hề suy nghĩ nhiều mà cười rồi nói với bà cụ.<br>\"Bà ơi, cháu lấy quyển này nhé, bà tính tiền cho cháu\".<br><br>Bà cụ ngước mặt lên, gương mặt bà lộ rõ, những nếp nhăn nheo chảy dài trên gương mặt, miệng bà ta bị móm mém.<br><br>Kim Như thoáng giật mình khi lần đầu nhìn thấy.<br><br>Bà cụ có chất giọng khàn khàn nói.<br>\"Cô gái, cô có duyên nên quyển sách này tôi tặng cho cô, cô mang đi đi không sẽ muộn thời gian\".<br>Kim Như nhíu mày nhìn bà cụ rồi lại nhìn vào quyển sách, bà ta nói như vậy có nghĩa là gì? Một hồi sau cô cũng cảm ơn bà cụ rồi cầm quyển sách đi.<br><br>Nhưng trong lòng cô vẫn dặt ra một sự khó hiểu vô cùng lớn với những lời nói của bà cụ.<br> <br>Kim Như quay về khách sạn thu dọn đồ đạc chuẩn bị quay trở lại thành phố Hồ Chí Minh.<br><br>Chuyến bay cất cánh lúc 10 giờ sáng.<br>Sau khi an ổn vị trí ngồi trên máy bay, Kim Như lấy headphone đeo vào, tay lấy quyển sách \"Tình cảm sâu nặng\" ra đọc lại, vừa đọc lòng vừa bồi hồi như là lần đầu tiên.<br><br>Không biết khi nào cô đã thiếp đi, âm nhạc du dương bên tai, những dòng chữ mơ hồ trước mắt như một bài thôi miên làm cho mi mắt của cô nặng trịch.<br>\"Rầm\"<br>Máy bay bất chợt rung lắc, Kim Như giật mình bừng tỉnh, cô vội tháo headphone ra quan sát xung quanh.<br><br>Nhưng hành khách khác cũng hoang mang giống như cô, trong khi trái tim đang đập phập phồng thì tiếng của tiếp viên hàng không vang lên trong loa.<br>\"Máy bay vừa gặp phải một sự cố nhỏ nhưng phi công đã xử lý ổn thỏa và kịp thời, xin quý hành khách đừng hoang mang.<br><br>Máy bay đã trở lại ổn định, xin quý hành khách thứ lỗi vì sự bất tiện khi nãy.<br><br>Xin thành thật xin lỗi!\" <br>Những hành khách trên máy bay nghe xong thì cũng thở phào một hơi, Kim Như tiện tay cất quyển sách đang đọc dở trên tay vào trong túi sách.<br><br>Đoạn hành trình tiếp theo cô hoàn toàn không thể chợp mắt tiếp nữa.<br><br>Sau khi xuống máy bay, cô bắt taxi về căn nhà của mình.<br><br>Những năm qua cô quay lại công việc chuyên môn của mình, cật lực kiếm tiền nên đã đủ dư giả để mua cho bản thân mình một căn nhà.<br><br>Kim Như nằm lên chiếc giường của mình, trong lòng lại quay về cảm giác trống rỗng.<br><br>Cô tiếp tục ôm gấu bông bên cạnh ngủ một giấc dài.<br><br>Hơn 19 giờ tối, căn phòng tối om, chỉ còn có ánh trăng le lói chiếu qua khung cửa sổ.<br><br>Kim Như đã tỉnh, nhưng cô chỉ nằm im một chổ nhìn về hướng cửa sổ, cô thở dài một hơi.<br>Bật đèn sáng lên, Kim Như thay một cái váy ngủ ra rồi vào bếp nấu một tô mì gói ăn tạm, dù nói là mì gói nhưng cũng không thể bạc đãi bản thân mình được, vẫn có đủ thịt rau trứng.<br><br>Tô mì bốc khói nghi ngút rồi nhưng Kim Như vẫn ở một bên chọn kênh truyền hình thích hợp để xem.<br><br>Kim Như vừa ăn vừa xem một bộ phim truyền hình Hàn Quốc được chiếu trên ti vi.<br><br>Mặc dù năm nay đã 31 tuổi nhưng cuộc sống của cô vẫn cứ thoải mái, tinh thần vẫn như những năm 20 tuổi, hoàn toàn không có ràng buộc về tình yêu hay gia đình.<br>Cả ngày chưa ăn uống gì nên cô đã đói lã ra, húp sồn sột nước mì một hơi, cô còn tự khen tài nghệ nấu ăn của mình.<br><br>Kim Như cầm trên tay cái điều khiển ti vi để chuyển kênh khác.<br>\"Tập đoàn kinh tế KT Group đã xuất sắc xuất hiện trong...\" Giọng của chị MC thời sự vang lên, nhưng Kim Như không xem thời sự nên cho qua.<br>Nhưng, khoan đã.<br>Có gì đó sai sai.<br>Mắt Kim Như mở to, vội vã tua lại kênh cũ.<br><br>Cái gì mà KT Group? Cô không nghe lầm đó chứ? Tiếng của chị gái MC tiếp tục vang lên.<br>\"Mới đây nhất, tập đoàn kinh tế KT Group đã khẳng định định vị thế của mình trên thị trường khi liên tục góp mặt vào những dự án đầu tư mang tầm quốc tế, sau những lùm xùm về vụ việc tiền đóng thuế thì chúng tôi đã gặp trực tiếp tổng giám đốc của KT Group để phỏng vấn về sự việc này\".<br><br>Kim Như hoàn toàn há hốc nhìn vào ti vi, trên ti vi là hình ảnh của Trần Mỹ Kim, cô ấy ngồi bên cạnh một vị phóng viên của Đài Truyền hình mỉm cười thật tươi.<br><br>Vị phóng viên kia hỏi.<br>\"Về vấn đề tiền thuế, với sự phát triển vượt trội của công ty sau khi bị tố là trốn thuế thì cô có suy nghĩ gì?\"<br>\"Xin chào mọi người, tôi là Trần Mỹ Kim, là Tổng Giám đốc của KT Group.<br><br>Chúng tôi là một tập đoàn kinh tế đại diện cho Việt Nam, chúng tôi luôn ra sức hết mình để giúp đỡ cho đất nước, chỉ cần là đất nước cần thì chúng tôi luôn hổ trợ hết mình.<br><br>Quý vị có thể thấy trong vòng hơn một thập kỷ qua từ khi công ty của tôi bắt đầu hoạt động, mọi vấn đề liên quan đến an sinh xã hội chúng tôi đều rất quan tâm.<br><br>Và tôi muốn khẳng định rằng, việc trốn thuế là không hề có.<br> <br><br>Chúng tôi đều dốc hết mình để báo ơn cho tổ quốc thân yêu\".<br><br>Giọng nói của Mỹ Kim truyền qua ti vi, gai ốc của Kim Như nổi lên.<br><br>Nhìn Mỹ Kim phong thái trưởng thành xuất hiện trên ti vi, cũng chính là Trần Mỹ Kim, nhưng cô ấy đã trưởng thành hơn.<br><br>Cuộc phỏng vấn ngắn đã kết thúc, Kim Như vẫn chưa hề hoàn hồn lại được, cô không hiểu chuyện gì đang xảy ra cả.<br><br>Kim Như hoảng hốt chạy vào phòng, ngồi soi mình trước gương.<br><br>Cô sờ s0ạng gương mặt của mình, vẫn là cô, là Thái Kim Như.<br><br>Cô không có trở thành Lê Uyển Như, vậy tại sao Mỹ Kim lại xuất hiện? Cô lại vội vàng chạy đến kệ sách của mình, những quyển \"Tình cảm sâu nặng\" vẫn còn trên kệ sách.<br><br>Cô lấy một quyển ra, bất ngờ là bên trong chỉ toàn là trang giấy trắng, không có một chữ nào bên trên trang sách.<br>Kim Như há hốc một hơi, cô lấy toàn bộ sách trên kệ ra xem lại.<br><br>Tất cả đều như nhau, những trang giấy trắng tươm.<br><br>Chuyện gì đang xảy ra vậy?<br>Còn một quyển nữa, cô đi đến đống hành lí của mình khi sáng, vội vàng tìm quyển sách với cái bìa sách lạ lùng cô vừa mua lúc sáng.<br><br>Cô hít một hơi thật sâu để giữ lại hình tĩnh.<br><br>Quyển này cũng như những quyển trước đó, trắng tinh.<br><br>Nhưng ở trang đầu tiên còn có một dòng chữ: \"Create your own story\"<br>Kim Như thở gấp, đôi tay cô run run.<br><br>Đừng nói là...<br><br>"]