["<br>Buổi diễn thuyết của Trần Kiến Thành diễn ra rất suôn sẻ, Mỹ Kim tiễn Trần Kiến Thành ra về, trước khi đi còn dặn dò đưa cô bạn thân về nhà giúp.<br><br>Trần Kiến Thành cũng đồng ý, dặn dò cô cháu gái vài câu thì vào bãi xe chờ.<br>Uyển Như đọc tin nhắn của Mỹ Kim gửi cho liền nhanh chóng chạy đến bãi giữ xe.<br><br>Trên đường gần đến bãi giữ xe thì Uyển Như va vào một cậu sinh viên cao ráo hơn.<br><br>Vì đang chạy nên theo quán tính mà cô ngã xuống, hôm nay cô mặc váy nên chân không có gì che chắn mà đã bị trầy xước.<br>Nam sinh vội đỡ Uyển Như dậy, nhặt đồ vật rơi vụn trên đất trả lại cho Uyển Như, nam sinh vội cúi đầu xin lỗi.<br><br>\"Ngại quá, bạn có sao không?\"<br>\"À không sao không sao, lỗi tại mình mà\".<br>\"Chân bạn bị trầy rồi kìa!\" Nam sinh chỉ xuống chân Uyển Như.<br><br>Cô đang vội nên cũng mặc kệ.<br>\"Không sao đâu, mình xin lỗi nha\".<br><br>Nói rồi Lê Uyển Như quay lưng chạy mất tâm.<br>Đi nhờ xe người ta còn bắt người ta đợi, hơn nữa người ta còn là người đẹp.<br><br>Đúng là thất lễ.<br><br>Lê Uyển Như chạy đến bãi đổ xe thì mơ hồ tìm kiếm, cô thấy chiếc Audi đen nhánh một góc bèn bẽn lẽn đi lại gần.<br> <br>Cô nhẹ nhàng gõ kính xe, người trong xe không mở kính xe xuống xác nhận lại mà trực tiếp bước ra đi sang phía Lê Uyển Như.<br><br>\"Con chào chú, có chút chuyện nên con đến trễ\".<br>\"Cũng không lâu, không sao\".<br><br>Trần Kiến Thành mở cửa xe cho Uyển Như.<br>Trái tim của cô gái nhỏ đập mạnh như muốn chui ra khỏi lồ ng ngực.<br><br>Người bình thường của thể mở khóa xe để cô tự mở cửa và bước vào, còn người đẹp này lại trực tiếp xuống xe mở cửa cho cô.<br>Lịch thiệp không chịu nổi luôn í.<br>Trần Kiến Thành trực tiếp lái xe đi, sau khi báo cáo địa chỉ thì Lê Uyển Như ngồi im phăng phắc.<br><br>Lát sau thấy ở chân dường như hơi rát, cô mới để ý đến vết xước đang ứa ra những tia máu li ti ở đầu gối mình.<br>Không biết nhân vật Lê Uyển Như như thế nào nhưng Thái Kim Như cô là con người cực kì sợ máu và vết thương hở.<br><br>Dù là xước nhẹ, ứa ra một chút máu thôi cô thấy cũng cảm thấy hoa mắt chóng mặt.<br><br>Cô lấy tay che lại vết thương trước mắt, nhẹ nhàng lấy khăn giấy trong túi ra, nhẹ nhàng lau sạch vết thương.<br><br>Cũng chỉ là ngã nhẹ một cái, vết thương cũng không có gì.<br>Trần Kiến Thành tuy lái xe nhưng vẫn để ý được hành động lén lút của người bên cạnh.<br><br>Anh với tay đến hộp y tế đặt trong xe rồi đưa cho cô gái.<br>\"Trong hộp có băng cá nhân, thuốc khử trùng\".<br>Lê Uyển Như ngơ ngác mở hộp y tế ra xem, dúng là có đầy đủ thật.<br><br>Nhưng cô cũng chỉ lấy miếng băng cá nhân để dán vào vết thương sau đó trả vật về chỗ cũ.<br>Hai người không nói gì với nhau, đến nơi thì Lê Uyển Như tự mình xuống xe, còn cúi đầu cảm ơn Trần Kiến Thành một cái.<br><br>Ngoài mặt thì thấy cô bình tĩnh chứ trong lòng cô như có sóng đánh, đây rõ là hình tượng cô thích khi còn ở thế giới thực mà.<br>Trở về phòng, Lê Uyển Như nằm lăn lộn trên giường lướt xe trang cá nhân của Trần Kiến Thành.<br><br>Một trang cá nhân đúng kiểu của người \"có tuổi\".<br><br>Không đăng bất cứ thứ gì, chỉ có bài tag của những người trong gia đình.<br><br>Tuy tư liệu ít nhưng mỗi tấm hình đăng lên đều có sự góp mặt của Trần Kiến Thành, hơn nữa trông còn rất đẹp trai.<br><br>Cô nhấn gửi lời mời kết bạn, cười tủm tỉm nhìn điện thoại.<br><br>Cả ngày hôm đó thậm chí tới tối luôn cũng không có động tĩnh gì, Lê Uyển Như cứ trông ngóng thông báo từ điện thoại.<br><br><br>Tầm tám giờ tối thì Facebook của Trần Kiến Thành cũng đồng ý kết bạn với cô.<br>\"Xin chào !\" Lê Uyển Như nhanh nhẹn gửi tin nhắn cho anh.<br>Một hồi sau mới có tin nhắn trả lời.<br>\"Cho hỏi là ai vậy?\"<br>Lê Uyển Như đen mặt, cái người này còn không thèm vào trang cá nhân xem người ta là ai, uổng công Lê Uyển Như có gương mặt xinh đẹp nhưng cũng có người không thèm nhìn.<br><br>\"Con là bạn của Mỹ Kim, mới đi ngờ xe chú hồi trưa nè!\" Cô trả lời.<br>\"Có chuyện gì không cháu?\" <br>Bỗng dưng Lê Uyển Như câm nín, cô tự dưng cảm thấy như đang làm phiền người khác liền trả lời.<br>\"Dạ không có gì, chú làm việc đi ạ\".<br>Bên kia không có hồi âm, tư dưng cảm xúc của cô tụt xuống thấp.<br><br>Thật sự là làm phiền người khác rồi, cô ở hiện thực cũng chưa từng trải qua cảm xúc này.<br>\"Mai không cần ghé qua nhà mình nha, mai mình không có học\".<br><br>Cô đổi hướng nhắn tin cho Mỹ Kim .<br>Kỳ lạ là bên kia cũng không trả lời, cô nói thầm chú cháu nhà này đúng là rất bận nha.<br>Ăn uống xong một hồi cũng có hồi âm, nhưng kì lại là người trả lời là Trần Kiến Thành.<br>\"Ừ, mai không ghé qua nhà cháu\".<br><br>Hả? Cô ngơ mặt ra, xem kĩ lại tin nhắn đã gửi, ai mà ngờ được tin cần gửi cho cô cháu là Trần Mỹ Kim thì cô lại không gửi mà lại gửi cho ông chú Trần Kiến Thành cơ chứ.<br>Cô vội vàng trả lời lại ngay.<br>\"Ơ, con gửi lộn rồi chú, con định gửi con bạn Kim nhưng gửi nhầm thành chú, con xin lỗi nha\".<br>\"Ừ, mà khi nãy có việc gì không cháu?\" Trần Kiến Thành cũng trả lời nhanh chóng.<br><br>\"Dạ không ạ, chú cứ làm việc đi ạ\".<br><br>Uyển Như cứ sợ mình làm phiền nên cũng không muốn bày trò gì nữa.<br>Bên kia lại không trả lời, nhưng cô cũng không thắc mắc nữa.<br><br> <br>Lúc này cô cẩn thận nhấn sang trang cá nhân của Mỹ Kim rồi nhắn tin.<br>\"Mỹ Kim!\" Cô gọi<br>\"Ơi!\" Mỹ Kim trả lời ngay lập tức, xem xe chỉ có ông chú nhà này là bận.<br>\"Mai không cần ghé nhà mình nhé, mai mình không có học\".<br>\"Ok nè\".<br><br>\"À về sau Kim không cần ghé rước mình nữa nha\".<br><br>Cô đắn đo nói.<br>\"Sao vậy? Có chuyện gì hả Như?\" <br>\"À không, tại mình có một số chuyện cần làm á nên không đi cùng Kim được\".<br>\"À, vậy được.<br><br>Khi nào cần thì Như cứ gọi mình nhe\".<br>\"Ok Kim\".<br><br>Sau khi nói chuyện thì cô thở phào nhẹ nhõm, Mỹ Kim quả thực là người bạn tốt, nếu đã sống trong cuộc đời này thì cô cũng không muốn mất đi người bạn mà Mỹ Kim.<br><br>Sở dĩ Uyển Như không đi cùng nữa là vì cô phải đi làm thêm.<br><br>Phải tự kiếm thêm tiền san sẻ cuộc sống.<br><br>Ở thế giới thực cô là cô nhi một mình bương trải thì không nói, nhưng ở thế giới này cô có gia đình nhưng cái gia đình khốn nạn đó vốn có cũng như không, dù là ở đâu, dù là ai đi nữa thì cô vẫn chỉ có một mình.<br><br>"]