["<br>Đã hai ngày kể từ khi Mỹ Kim sang ở cùng, vết thương trên lưng Uyển Như cũng dần phục hồi.<br><br>Nhưng điều làm cô ủ rũ là hai hôm qua Trần Kiến Thành không hề có ý định ghé thăm cô.<br>\"Trần Kiến Thành không có ý định thăm tui rồi Mỹ Kim ơi!\" Uyển Như năm trên giường chán chường.<br><br>\"Ai cho gọi cả tên chú tui?\" Mỹ Kim lấy gối gõ đầu cô.<br>\"Coi bộ con đường trở thành thím út của Mỹ Kim còn xa lắm\".<br><br>Cô vờ khóc thút thít.<br><br>\"Muốn gặp không?\" Mỹ Kim cười đắc ý.<br><br>\"Muốn!\" Uyển Như cao giọng trả lời.<br><br>\"Gọi chị đi!\" <br>\"Chị yêu ơi!\" Uyển Như ôm tay Mỹ Kim cọ cọ.<br>Nửa tiếng sau Trần Kiến Thành ngồi ngay ngắn trong phòng khách nhà Uyển Như.<br><br>\"Ngon quá trời, cảm ơn chú nhiều!\" Mỹ Kim nũng nịu cầm mấy cái gà rán.<br>Uyển Như ngồi một bên cứ cười tủm tỉm lén nhìn Trần Kiến Thành.<br><br> <br>Nguyên nhân là do Mỹ Kim nói muốn ăn gà rán nên đày đọa ông chú mình đi mua và mang đến.<br>Kết quả Trần Kiến Thành mua gà ran cho Mỹ Kim còn mua thêm một phần cháo nóng, anh nói cô bị thương không nên ăn gà nên mua thêm cho cô.<br>Uyển Như sướng rơn, dù một việc rất đơn giản nhưng cũng chứng tỏ anh có nghĩ tới cô.<br><br>Cô cứ ăn mà cười như được mùa.<br><br>Trần Kiến Thành ngồi vắt chéo chân xem ti vi, nhìn vào như thể ông bố già chăm hai con nhỏ vậy.<br>\"Chú! Mai chú ghé đưa Uyển Như đi tái khám nhe!\" Mỹ Kim lên tiếng.<br><br>Trần Kiến Thành im lặng không trả lời, cô nói tiếp.<br>\"Mai con có tiết ở trường rồi nên nhờ chú\".<br>\"Mai chú cũng phải đi làm\".<br><br>Anh lạnh lùng nói.<br>\"Vậy chú xin nghỉ đi!\" <br>\"Vậy sao con không xin nghỉ?\" <br>Uyển Như im lặng nghe hai chú cháu đối thoại thân mật.<br><br>Mỹ Kim cũng bị câu nói của anh mà khựng lại vài giây, sau đó cô trở lại bộ dạng ung dung rồi nói tiếp.<br>\"Cũng được, để con nói với ba là chú kêu con nghỉ học\".<br><br>Uyển Như bị câu nói của Mỹ Kim mà phì cười.<br><br>Trần Kiến Thành nhìn cô một cái, cô thu lại nụ cười ngoan ngoãn ăn cháo.<br><br>Anh quay sang lườm cô cháu gái.<br>\"Giỏi lắm!\"<br>\"Quá khen, quyết định vậy đi.<br><br>Sáng 8 giờ con học, chú qua sớm sẵn tiện đưa con đi luôn nha!\" <br>Trần Kiến Thành im lặng.<br><br>Mỹ Kim quay sang nháy mắt với Uyển Như một cái.<br><br>Uyển Như cười vui vẻ nhìn sang Trần Kiến Thành đang xem tivi, vẽ mặt anh không lộ ra vẻ khó chịu.<br><br>Cô vui thầm trong lòng.<br>Sáng hôm sau Trần Kiến Thành đưa hai cô nhóc đi, một cô đi đến trường, một cô đến bệnh viện.<br><br><br>Bác sĩ khám cho Uyển Như nói vết thương đã được ổn định, chỉ cần chú ý không được dùng lực mạnh và chú ý sinh hoạt hằng ngày.<br>Cả hai nghe dặn dò xong thì trở về, trên đường trở về Uyển Như rủ rê Trần Kiến Thành đi dạo một chút.<br><br>Anh cũng không ý kiến gì nhiều mà đồng ý với cô.<br>\"Hôm nay chú nghỉ cả ngày ạ?\" <br>\"Ừ!\"<br>\"Sao đêm qua chú không trả lời tin nhắn của em vậy?\"<br>\"Mệt quá nên ngủ mất\".<br>\"Chú là chủ tịch mà cũng phải làm vất vả vậy hả?\"<br>\"Chứ em nghĩ chủ tịch chỉ cần ở nhà đưa em đi chơi thôi hả?\"<br>\"Nhưng sao lúc nào chú cũng làm việc khuya vậy? Bộ sáng chú đến công ty không làm gì hả?\" <br>Trần Kiến Thành thở hơi dài bất lực, nếu anh không phải lo thì anh cũng làm xong tám tiếng ở công ty thôi chứ ai lại muốn làm việc cả ngày.<br>\"Thì tối cũng không làm gì, tiện tay thì xử lý chuyện ngày mai thôi!\" Anh bịa ra đại một lí do với cô.<br>\"Ai nói buổi tối không có gì làm?\" Uyển Như quay sang chất vấn.<br><br>Trần Kiến Thành cũng nhìn cô khó hiểu.<br>\"Buổi tối chú có thể nhắn tin nói chuyện với em mà\".<br>Anh nhìn cô một hồi, cười nhẹ một cái chứ không trả lời thêm.<br>\"Tôi đưa em về nhà nhé?\" Anh dịu dàng hỏi cô.<br>Cô tươi cười trêu đùa.<br><br>\"Đưa về nhà chú nha!\"<br>Thấy anh không trả lời mà chỉ cười nhếch mép cô cũng thấy thoải mái trong lòng.<br><br>Hai người đi dạo trên con đường đầy cây xanh, khung cảnh rất tươi mát làm lòng cô cũng trở nên dịu dàng hơn.<br>\"Cảm ơn chú, chờ em lãnh lương em sẽ mời chú ăn một bữa nha\".<br>\"Ừ!\" <br> <br>\"Nhưng mà em biết nấu ăn á, chú có muốn nếm thử tay nghề của em không á?\" Cô trông mong câu trả lời.<br>\"Em mời khách, tôi không có ý kiến\".<br><br>Đúng ý của cô, cô cười như được mùa.<br><br>Cô giả vờ đáng thương nói tiếp.<br>\"Chắc em xin tự nấu cho chú ăn quá, tiền lương em chả có bao nhiêu, chú đừng chê em nghèo nha!\"<br>\"Không chê, có lòng là được\".<br>\"Vậy hôm nào chú rãnh thì nhắn cho em biết trước nha!\" <br>\"Ừ!\" <br>Trần Kiến Thành đưa Lê Uyển Như về nhà xong thì anh cũng quay về công ty làm việc.<br><br>Tuy không có ý tứ gì đặc biệt nhưng cô cảm thấy rất vui.<br><br>Ít ra Trần Kiến Thành thoải mái với cô hơn rồi, cô cũng không còn cản nhận anh đối xử với cô một cách cứng nhắc như trước với cương vị là bạn của cháu gái nữa.<br>Người đẹp sớm muộn gì cũng sẽ nằm gọn trong tay cô.<br><br>Cô quay vào nhà nghiên cứu những món ăn mà cô dự định sẽ nấu cho Trần Kiến Thành.<br><br>Bữa ăn này sẽ là một bước tiến vượt bậc nếu cô biết cách nắm bắt.<br><br>"]