["<br>Hai tuần sau đó Mỹ Kim gửi cho cô một file của camera hành trình.<br><br>Uyển Như mở ra xem, đúng như Mỹ Kim đã kể, xe tải ngược chiều đang lưu thông thì bất ngờ lệch tai lái nhưng Trần Kiến Thành nhanh chóng tránh và đâm lên hàng rào trên lề đường.<br><br>Vốn Uyển Như đã không còn thắc mắc gì nữa thì Mỹ Kim chợt nhắn tin tới.<br>\"Bật tua chậm lúc 14 giờ 51 phút đi, Như có thấy thứ mình thấy không?\"<br>Trong lòng Uyển Như run lên một cái, cô làm theo lời Mỹ Kim nói, cẩn thận quan sát màn hình.<br><br>Dù chỉ một giây chớp nhoáng qua như cô đã thấy rõ ràng một cái bóng đen xuất hiện rồi biến mất lúc xe tải vừa đánh lái sang.<br>Uyển Như mở to mắt, bàn tay cô nắm chặt lại.<br><br>Vậy là việc này và vụ việc ba của nguyên chủ bị tai nạn có liên quan tới nhau, vì bóng đen này hoàn toàn giống như Uyển Nhi đã đưa cho cô xem.<br>Là ai đã làm? Là nguyên chủ hay người đang giữ hệ thống? Nhưng là ai thì cô cũng không thể tha thứ được.<br><br>Cô gọi cho Tâm An hẹn gặp.<br>Lúc này đã gần 22 giờ đêm, Uyển Như ăn mặc kín đáo, kì lạ là đoạn đường hôm nay không có xe cộ.<br><br>Cô khó khăn bắt xe taxi, chờ hơn mười phút thì cũng có một chiếc xe đến, sau khi báo địa chỉ cho tài xế thì cô nhắn tin với Tâm An.<br>Hồi sau tài xế bỗng lên tiếng.<br>\"Ể?\" <br> <br>Uyển Như liền có cảm giác bất an hỏi lại.<br>\"Gì vậy chú?\"<br>\"Con gái, khi nãy con nói con muốn đến đâu?\" Tài xế hỏi.<br>\"Con đến chung cư P!\" <br>\"Ở đây làm gì có chung cư P?\" Tài xế hỏi lại.<br>\"Chú đừng đùa với con, khi nãy chú nhập lên maps còn có mà?\" Uyển Như nhíu mày hỏi.<br>\"Nhưng bây giờ chú không thấy trên maps của chú nữa, hay là con có nhầm địa chỉ không?\" <br>Uyển Như suy nghĩ một hồi thì bảo tài xế đưa đến một nơi khác rồi nhắn Tâm An đến rước.<br><br>Cô chắc chắn mình không lầm vì trước khi ra khỏi nhà bản thân cô đã kiểm tra địa chỉ trên bản đồ.<br><br>Nhưng hiện tại cô kiểm tra lại thì cũng không có.<br>Tâm An đón cô vào nhà mình thì hỏi.<br>\"Chuyện gì xảy ra vậy?\" <br>\"Đang đi nửa đường thì địa chỉ của cô biến mất\".<br><br>\"Biến mất?\" Tâm An ngạc nhiên.<br><br>Uyển Như gật đầu, đưa màn hình điện thoại đang hiển thị \"không tìm thấy\" khi gõ tìm chung cư P a cho Tâm An xem.<br><br>Tâm An nhíu mày rồi nói.<br>\"Có người đã sử dụng hệ thống rồi!\" <br>\"Bằng cách nào?\" Uyển Như khó hiểu.<br><br>\"Tôi cũng có một nhiệm vụ như thế này, nhưng tôi không cần ẩn đi địa chỉ nào hết nên tôi không thực hiện\".<br>\"Những nhiệm vụ của cô bao gồm chức năng gì vậy?\" Uyển Như hỏi.<br>\"Nhiều lắm, hệ thống đưa ra rất nhiều nhiệm vụ phải thực hiện, nhưng tôi thấy không cần thiết thì tôi không làm.<br><br>Chẳng hạn như chức năng ẩn địa chỉ, chức năng theo dõi, chức năng làm người khác tê liệt, hoặc là chức năng can thiệp với người qua đường chẳng hạn...\" Tâm An kể cho cô nghe một loạt.<br>\"Can thiệp người qua đường?\" <br>\"Là họ sẽ tác động để người khác có thể thực hiện chuyện gì đó mà họ muốn\".<br>\"Vậy có thể làm lệch đi tai lái của một nhân vật đang lái xe không?\" Uyển Như trực tiếp hỏi.<br>\"Tôi đoán là có, hình như nhiệm vụ đó là khó.<br><br>Tôi thấy hệ thống chỉ để là \"có thể can thiệp trực tiếp vào một sự việc\" nên tôi nghĩ nếu họ muốn như vậy thì sẽ làm được\".<br>\"Má nó!\" Uyển Như lẩm nhẩm trong miệng.<br><br>\"Cô mới chửi tục đó hả?\" Tâm An cười cười hỏi Uyển Như.<br><br>\"Tôi xin lỗi\".<br><br>Như cô đoán chính xác, vụ việc của Trần Kiến Thành và ba của nguyên chủ hoàn toàn liên quan với nhau, hơn nữa còn là do người sở hữu hệ thống gây nên.<br><br>Nhưng hiện tại cô không biết được ai là người sở hữu hệ thống, chỉ loại trừ được Trần Kiến Thành, Mỹ Kim và Minh Kiên.<br><br>Lần này là do Trần Kiến Thành né tránh bằng thực lực, nếu như người kia ra tay tiếp tục thì không thể nói trước được.<br><br>\"Tâm An! Cô có cách nào giúp tôi biết được ai là người đang sở hữu hệ thống không?\" Uyển Như hỏi.<br>Tâm An lắc đầu, cô thở dài rồi nói.<br>\"Tôi không can thiệp được chuyện này.<br><br>Kể cả việc tôi có hệ thống có thể người kia cũng không biết được\".<br>\"Ê khoan đã..\" Bỗng dưng Uyển Như nghĩ đến cái gì đó.<br>Tâm An chăm chú nhìn cô, Uyển Như im lặng một hồi mới nói.<br>\"Khi nãy cô nói có nhiệm vụ có thể theo dõi được người khác? Vậy tôi có đang bị theo dõi không?\" <br>Tâm An nhíu mày: \"Làm sao cô biết được?\"<br>\"Nếu tôi không bị theo dõi thì tại sao khi tôi đang tìm đến cô thì địa chỉ của cô lại bị ẩn đi?\" <br>\"À!\" Tâm An như bừng tỉnh, xong rồi cô lại cười lớn nói với Uyển Như.<br><br>\"Thôi rồi, chúng ta thua rồi.<br><br>Hai ta còn chưa biết đối phương là ai nữa mà hành động của chúng ta đã bị nhìn thấu hết rồi\".<br> <br>Lê Uyển Như trầm mặc, cô bắt đầu xâu chuỗi lại mọi thứ.<br><br>Cô hỏi Tâm An.<br><br>\"Tâm An, cô còn bao nhiêu chức năng trong hệ thống vậy?\"<br>\"Còn hết, tôi đâu có cần làm chuyện gì đâu mà phải dùng\".<br>\"Tốt lắm, nếu như cần thiết hãy dùng nó để giúp tôi được không?\" <br>\"Được, tôi được tạo ra để giúp cô mà!\" Tâm An cười cười.<br><br>\"Nếu như không may tôi phải rời khỏi nơi đây, hãy giúp tôi chiếu cố nữ chính nguyên tác Trần Mỹ Kim và nam chính trong cuộc đời tôi, Trần Kiến Thành.<br><br>Họ rất quan trọng với tôi, nếu cô còn ở lại hãy giúp tôi điều này\".<br><br>Uyển Như thành khẩn nhìn Tâm An.<br>Tâm An ngừng cười, cô nhìn Uyển Như một hồi.<br><br>Trong lòng đầy tâm sự, nhưng cô vãn nở ra một nụ cười rồi gật đầu với Uyển Như.<br><br>Lê Uyển Như sẽ không biết được rằng, khi cô chọn rời khỏi thế giới này thì nhân vật như Tâm An cũng sẽ biến mất, mọi thứ sẽ quay về đúng với quy luật lúc đầu của nó..<br><br>"]