["<br>Hôm nay Thái Kim Như đã ra quyết định cho mình, những ngày qua cô đã bình tâm suy nghĩ lại.<br><br>Cô luôn tự hỏi bản thân của mình đang mong muốn gì.<br><br>Kim Như đã nghĩ thông, cô sẽ quyết định nói cho Trần Kiến Thành nghe mọi chuyện, nếu anh tin tưởng thì là điều may mắn cho cô, còn nếu anh không tin thì âu cũng là duyên số, cũng không thể cưỡng cầu hơn.<br><br>Dù gì khi đối mặt với anh, cô luôn muốn đứng bên cạnh anh.<br>Buổi chiều sau khi về nhà, cô đã gọi cho Trần Kiến Thành.<br><br>Cô hẹn gặp anh ở nơi trước kia hai người thường đi dạo.<br><br>Nghe thấy cô hẹn gặp, Trần Kiến Thành chỉ cười dịu dàng đồng ý, anh đoán là mọi chuyện sắp kết thúc rồi.<br>Hẹn gặp nhau lúc 19 giờ, hiện tại chỉ mới 18 giờ, Kim Như vẫn còn đang tắm rửa chuẩn bị.<br><br>Vừa mặc bộ váy vào, định thoa một chút son thì cô nhận được cuộc gọi.<br>\"A lô chị? Em nghe\".<br><br>Người gọi đến là Thu Ngân.<br>\"Như ơi!\" Thu Ngân bên kia vừa gọi tên Kim Như vừa khóc thê lương.<br><br>Kim Như có dự cảm không lành, trái tim cô như rơi xuống.<br>\"Chuyện gì vậy chị?\" Cô hỏi.<br>\"Bé An vô phòng cấp cứu rồi Như ơi, chị sợ quá\".<br><br>Thu Ngân mất bình tĩnh mà khóc lóc.<br><br>\"Chị đang ở đâu? Em tới ngay\".<br>Thu Ngân báo tên bệnh viện cho cô, cô vội vàng lấy túi xách rồi ra khỏi nhà.<br><br>Với tình trạng kích động như vậy của Thu Ngân thì chắc chắn đã có chuyện gì rất nguy kịch.<br>Kim Như bắt xe nhanh chóng đến bệnh viện, đôi chân của cô còn mang đôi dép ở nhà, chỉ kịp khoác thêm một cái áo khoác.<br><br>Cô chạy nhanh đến phòng cấp cứu, thấy Thu Ngân một mình ngồi gục mặt xuống khóc thút thít.<br><br>\"Chị Ngân\".<br> <br><br>Kim Như gọi tên cô ấy.<br>Thu Ngân như tìm được người cưu mang mà òa lên, cô ôm chầm lấy Kim Như mà xúc động.<br><br>\"Chị sợ quá Như ơi!\"<br>\"Không sao, nói em nghe có chuyện gì?\" <br>Thu Ngân hít hít mấy hơi rồi nói.<br>\"Hôm nay chị đón bé An trễ một chút, lúc đến trường thì không thấy bé An đâu, chị và cô giáo đi tìm xung quanh trường thì thấy thằng bé ngất xỉu ở một góc, mình mẩy nó tím tái hết\".<br><br>Thu Ngân vừa kể vừa khóc rất lớn.<br>Kim Như cũng vì nước mắt của Thu Ngân mà xúc động mắt đỏ hoe theo.<br><br>Thằng bé Vũ Hoài An bị mắc tứ chứng Fallot, vốn cần phải phẫu thuật sớm nhưng Thu Ngân vẫn chưa có tiền để xoay sở.<br><br>Vì có liên quan trực tiếp tới tim nên khi vận động mạnh cũng sẽ ảnh hưởng.<br><br>Cô nhìn lên cửa phòng cấp cứu, đứa nhỏ này cô đã trông từ lúc mới sinh, cô cũng đau như là ruột thịt.<br><br>Cô chỉ biết an ủi Thu Ngân, vì chỉ có hai chị em, nếu cả hai gục ngã thì ai sẽ là người lo lắng cho họ đây? Mỗi lần bác sĩ chạy ra chạy vào là Thu Ngân lại nấc thành tiếng, bác sĩ đã đưa ra yêu cầu phẫu thuật ngay cho bé An, nếu chậm rãi thì sẽ ảnh hưởng rất lớn.<br><br>Trong tình huống nguy kịch Thu Ngân chỉ có thể đồng ý.<br><br>Cô ấy quay về nhà gom hết tài sản đang có để chạy chữa cho con.<br>Kim Như một mình ngồi trước phòng cấp cứu chờ đợi, cuộc phẫu thuật đã trôi qua hơn ba tiếng.<br><br>Nhìn đồng hồ, rồi lại nhìn chiếc váy đang mặc cô mới chợt nhớ ra mình định đi đâu.<br><br>Cô lấy điện thoại ra muốn gọi cho anh thì thấy anh gọi cho cô hơn 20 cuộc gọi nhỡ, cô vội vàng nhấn nút gọi.<br>\"A lô?\" Giọng anh đầy sự mệt mỏi vang lên bên tai cô một cách nhanh chóng.<br><br>\"Tôi xin lỗi, có lẽ hôm nay tôi đến chỗ hẹn không được\".<br>\"Em ở đâu?\" Trần Kiến Thành lạnh lùng hỏi.<br>Cô thở dài, vừa định trả lời thì cô y tá gấp gáp đến nói.<br>\"Hiện tại nhóm máu của cậu bé ở kho máu đã hết, xin hỏi người nhà có biết ai nhóm máu AB xin hãy giúp chúng tôi\".<br><br>Giọng cô y tá run run.<br> <br>\"Tôi là nhóm máu AB, để tôi hiến!\" Kim Như nhanh chóng trả lời cô y tá.<br>\"Nhưng cô là người thân trực hệ của bé đúng không ạ?\"<br>\"Không, không.<br><br>Tôi không có quan hệ gì với bé cả!\"<br>\"Vậy xin hãy đi theo tôi để kiểm tra máu ngay ạ\".<br>Kim vội vàng xoay sang nói với Kiến Thành trong điện thoại.<br><br>\"Xin lỗi anh tôi có chuyện gấp\".<br>\"Khoan đã, nói tôi nghe em đang ở đâu?\" <br>\"Tôi đang ở bệnh viện XX, xin lỗi tôi đang có chuyện gấp\".<br><br>Không đợi Kiến Thành trả lời, cô lập tức ngắt máy chạy theo cô y tá.<br>Loa bệnh viện phát lên: \"Hiện tại chúng tôi đang cấp cứu cho một em bé có nhóm máu AB, nhưng kho máu không đủ.<br><br>Những ai có nhóm máu AB xin hãy đến phòng kiểm tra máu giúp đỡ em bé, xin thành thật cảm ơn mọi người\".<br>Nghe đến đây Kim Như thật sự sợ hãi rồi, nếu có Thu Ngân ở đây chắc cô sẽ khóc ngất mất.<br><br>Kim Như ngăn cho nước mắt của mình không rơi.<br>Sau một hồi kiểm tra thì máu của cô thích hợp để truyền nhưng thể trạng của cô yếu ớt nên không thể lấy nhiều.<br><br>Nhưng may mắn có thêm vài người ở bệnh viện đến xin hiến máu giúp đỡ.<br><br>Chỉ lấy một lượng máu vừa đủ đã làm cho cô choáng váng, khi đi ngang qua chỗ của những người hiến máu khác cô lại gặp phải người quen.<br>\"Chị?\" Huỳnh Thái Khang bất ngờ gọi.<br>\"Sao cậu lại ở đây?\" <br>\"Sao chị lại ở đây?\" Hai người như hỏi cùng một lúc.<br>Thái Khang cơ thể khỏe mạnh nên lấy được nhiều máu hơn.<br><br>Sau đó hai người ôm cánh tay đi đến trước phòng cấp cứu.<br><br>\"Em bé kia là người thân của chị hả?\" Thái Khang hỏi.<br>\"Ừm!\" Cô gật đầu.<br>\"Cảm ơn cậu đã truyền máu!\" Cô cúi đầu nói với Thái Khang.<br><br><br>\"Không có gì đừng khách sáo, giúp người là chuyện nên làm\".<br><br>Thấy Kim Như hơi choáng nên cậu cũng đưa tay ra dìu cô đi.<br><br>Đến phòng cấp cứu một lần lần nữa, lúc này Thu Ngân đã quay lại, nước mắt cô ấy vẫn đầm đìa, cô ấy đi đến hỏi thăm Kim Như.<br><br>\"Như có làm sao không em?\" <br>\"Không có gì chị ạ, lấy máu của cậu này nhiều hơn\".<br><br>Kim Như chỉ qua Thái Khang.<br><br>Thu Ngân nghẹn ngào quỳ gối xuống trước mặt Thái Khang mà nói.<br>\"Cảm ơn cậu đã giúp con trai tôi, thành thật cảm ơn cậu\".<br>\"Ơ, chị đừng làm như vậy!\" Thái Khang ngồi khụy xuống đỡ Thu Ngân lên.<br>Giây phút cậu nhìn thấy gương mặt Thu Ngân nức nở, nước mắt đầm đìa thì cậu chợt dừng lại, hai bàn tay đang đỡ lấy đôi vai của cô ấy cũng cứng đờ ra.<br><br>Trong lòng cậu nghĩ còn có thể có người trông yếu đuối lại đáng thương như thế này sao?.<br><br>Thái Khang đỡ cô ấy đứng dậy chỉ im lặng thương xót nhìn Thu Ngân.<br><br>Ánh mắt cô từ lúc Hoài An vào phòng cấp cứu thì chưa bao giờ là khô cạn, lúc nào cũng ngập tràn nước mắt.<br>\"Chị ngồi xuống đi!\" Kim Như nói.<br>\"Ờ ờ!\" Thu Ngân vội kéo Kim Như và Thái Khang ngồi xuống, bản thân thì đi tới đi lui lấy lại bình tĩnh.<br><br>\"À, Như!\" Thu Ngân chợt gọi.<br>\"Dạ chị?\" <br>\"Em có tầm 40 triệu nữa không? Chị gom hết rồi chỉ có gần 60 triệu thôi, không đủ chi phí phẫu thuật\".<br>Nghe con số 40 triệu Kim Như nhất thời im lặng, nếu báo trước thì trong vòng vài ngày cô có thể xoay được, nhưng nói gấp gáp như vậy cô cũng không biết làm thế nào nữa.<br>\"Bây giờ em có chỉ khoảng 20 triệu thôi\".<br><br>\"À, chị chờ xíu để em gọi cho đồng nghiệp\".<br>\"Không cần đâu, tôi cho chị mượn!\" Thái Khang lên tiếng.<br>Thu Ngân nhìn sang Kim Như như muốn Kim Như trả lời, cô thấy Thu Ngân nhìn mình thì trả lời.<br><br>\"Cậu ấy là bạn của em!\" <br>\"Chị đưa tiền đây, tôi đi thanh toán chi phí cho chị\".<br><br>Thái Khang vừa nói với Thu Ngân vừa ra hiệu cho Kim Như.<br><br>\"À, chị ở đây trông bé An đi, để em đi thanh toán cho\".<br> <br>\"Cũng được, chị nhờ em\".<br><br>Thu Ngân đưa toàn bộ sô tiền của mình cho Kim Như, đếm đi đếm lại thì đúng là không được 60 triệu thật.<br>\"Ba đứa bé đâu?\" Thái Khang hỏi cô.<br>\"Chị ấy là mẹ đơn thân, bị lừa\".<br><br>Kim Như chỉ trả lời đơn giản.<br>Đi đến nơi thanh toán, nhân viên báo chi phí cuộc phẫu thuật cho Hoài An tổng cộng là 120 triệu.<br><br>Thái Khang chuyển khoản một phát toàn bộ, Kim Như bất ngờ nhìn cậu.<br><br>Cậu chỉ quay sang cười một cái, lấy số tiền mặt ít ỏi trên tay cô đếm một hơi.<br><br>Cậu chỉ lấy số lẻ, đưa lại 50 triệu cho Kim Như, cậu thoải mái nói.<br>\"Đưa lại cho chị ấy lo cho bé đi, coi như số lẻ này là trả lại cho tôi rồi\".<br>\"Cậu hay giúp người như vậy lắm hả?\" Kim Như ngơ ngác nhìn cậu.<br>\"Giúp người thì nhiều lắm, nhưng chuyện tiền bạc giúp trực tiếp như vậy thì chị ấy là người đầu tiên đó\".<br><br>\"Cảm ơn cậu nhiều nhưng hai chị em tôi sẽ trả lại đầy đủ cho cậu\".<br>\"Sao kiểu con gái như chị hay thích trả nợ vậy?\" Thái Khang nhíu mày hỏi.<br>\"Không phải là thích, chúng tôi không muốn bị nói là lợi dụng, chúng tôi muốn sòng phẳng\".<br><br>\"Được rồi, vậy thì cũng là chị ấy mặc nợ tôi, nói với chị ấy từ từ trả tôi cũng được.<br><br>Còn tiền của chị tôi sẽ không nhận\".<br><br>Thái Khang ngừng lại một hồi rồi nói tiếp.<br>\"Tôi đâu có cho tiền chị mà chị phải trả cho tôi\".<br>Hai người cùng nhau như một cặp đôi đi từ từ về phòng cấp cứu, lúc quay về thì Kim Như thấy bóng dáng của Trần Kiến Thành đang gấp gáp tìm kiếm khắp nơi.<br><br>Thấy Kim Như đi đến thì anh dừng lại th ở dốc.<br><br>\"Chú Thành!\" Thái Khang bất ngờ gọi.<br>Trần Kiến Thành th ở dốc, gương mặt nghiêm trọng nhìn về phía Kim Như đang đi cùng với Thái Khang.<br><br>Anh không nói không rằng mà đi tiến nắm cổ tay Kim Như kéo cô đi ra bên ngoài bệnh viện.<br><br>Kim Như không kịp phản kháng chỉ biết đi theo, Thái Khang nhíu mày khó hiểu nhìn theo.<br><br>Thấy bộ dạng ngoan ngoãn đi theo Trần Kiến Thành của cô thì cậu âm thầm suy đoán một vài chuyện, trong vô thức cậu lại đi đến phòng cấp cứu một lần nữa.<br><br>"]