["<br>\"Ông nội, bữa nào nhà mình tổ chức một buổi tiệc nhỏ nha!\" Mỹ Kim ngồi xoa bóp tay chân cho ông cụ.<br>Ông cụ là ba của Trần Kiến Thành và anh trai Trần Lập Thành.<br><br>Năm nay ông cụ đã ngoài 80 tuổi nhưng thân thể vẫn còn khỏe mạnh.<br><br>Nhan sắc của hai anh em Trần Kiến Thành chắc là do di truyền nhiều từ ông cụ, vì ông cụ đã về già nhưng vẫn còn mang nét phong lưu đẹp lão.<br>Ông cụ nhướng mày nhìn đứa cháu gái, ông còn lạ gì cô cháu này.<br><br>Nhà có hai đứa con trai nhưng có mỗi một đứa cháu gái này nên từ nhỏ đã được ông đặt lên đầu quả tim mà cưng chiều.<br>\"Sao? Có chuyện gì?\" Ông hỏi.<br>\"Ông nội muốn bế cháu không?\"<br>\"Con muốn cưới chồng rồi hả?\" Ông cụ ngạc nhiên.<br>Mỹ Kim đỏ mặt lắc đầu lia lịa.<br>\"Không phải mà.<br><br>Con nói cháu nội của ông á, ông muốn bế cháu nội nhỏ không nè?\"<br>Ông cụ hiểu ý, ông hạ giọng nói nhỏ với Mỹ Kim.<br><br>\"Sao? Chú con có đối tượng rồi hả?\"<br>\"Không phải, nhưng mà người ta thích chú, con thấy người ta cũng được nên muốn thăm dò cho chú, nếu ông nội muốn xem thử thì ông nội mở tiệc đi, con mời người ta tới cho ông xem\".<br>\"Sao con mời được người tới?\" <br>\"Người ta là bạn con mà!\"<br>Ông cụ trầm ngâm một chút rồi lắc đầu nhẹ.<br>\"Vậy thì có hơi nhỏ tuổi\".<br>\"Không sao đâu ông, để chú cảm nhận được sự mới mẻ\".<br> <br><br>Mỹ Kim cười với ông.<br>Ông cụ cũng chiều ý cháu gái mà không phản đối, ông còn bàn bạc kế hoạch làm sau cho tự nhiên một chút.<br>Lê Uyển Như bên này thì bận bịu giữa việc học và việc làm thêm.<br><br>Tiền thuê phòng và tiền học phí chuẩn bị phải đóng nên cô chẳng biết phải làm sao.<br><br>Từ khi cô xuyên đến đây cũng đã hơn 4 tháng nhưng gia đình của nguyên chủ không hề liên lạc gì với cô.<br>Hiện tại cô đang phân vân làm sao có thể gọi về đòi tiền học phí từ người ba khốn nạn kia.<br><br>Cô không phải nguyên chủ, nên không thể hạ mình hạ giọng xuống để chịu đựng.<br>Nhưng nguyên chủ không làm sai gì với gia đình đó, trách nhiệm của một người ba nên tiền học phí là thứ nguyên chủ xứng đáng được chu cấp.<br><br>Cô suy nghĩ đăm chiêu một lúc lâu cũng quyết định nhắn cho người ba một tin nhắn: \"Ba, gửi tiền học phí cho con.\"<br>Bên kia không trả lời ngay nhưng cô cũng không có kiên nhẫn mà chờ đợi.<br><br>Cô lãnh lương ở chổ là thêm chỉ đủ trả tiền thuê phòng và chi phí sinh hoạt hằng ngày.<br><br>Nguyên chủ cũng thật thảm.<br>Nhưng cô không quan tâm, chuyện gì cũng có tính toán, cô cũng không thể liều mạng.<br><br>Uyển Như lấy lại vui vẻ nhắn cho Trần Kiến Thành.<br><br>\"Chú hôm nay chú rãnh không?\"<br>Lát hồi bên kia đã trả lời: \"Chiều tối mới rãnh!\"<br>\"Tốt! Chiều tối em mượn thời gian rãnh của chú nha\".<br>\"Để làm gì?\"<br>\"Em mời chú một bữa do chính em nấu, tối chú sang nhà em nhá\".<br>\"Ừ!\" <br>Lê Uyển Như dọn dẹp nhà cửa sạch bóng, chạy ra siêu thị mua nguyên liệu nấu nướng, tiện tay mua luôn vài bông hoa nhỏ.<br><br>Cô lọ mọ trong bếp nấu rất nhiều món.<br><br>Tuy không phải món gì cao sang nhưng do cô chú trọng cách trình bày nên hơi lâu lắc một chút.<br><br>Tầm 7 giờ tối thì ngoài cửa có tiếng chuông, cô mở cửa.<br><br>Trần Kiến Thành đến còn cầm thêm một túi trái cây.<br><br>Anh đưa cho cô xem như cảm ơn vì bữa ăn.<br>Lê Uyển Như để ý đều là trái cây tươi và là hàng nhập khẩu, trông có vẻ bắt mắt và đắc tiền.<br><br>Nhưng cô không ý kiến, người ta là chủ tịch chẳng lẽ lại mua đồ rẻ tiền.<br><br>Uyển Như rửa trái cây để ráo nước.<br><br><br>Mời Trần Kiến Thành vào bàn ăn, anh cũng khá ngạc nhiên về bàn thức ăn trông đẹp mắt này, anh hỏi cô.<br>\"Em nấu à?\"<br>\"Chứ sao? Có giỏi hay không?\" <br>\"Giỏi!\"<br>\"Vậy chú có thích không?\"<br>Anh chỉ cười không trả lời.<br><br>Uyển Như để anh nếm thử buổi tối.<br><br>Hai người cứ như vậy mà ăn cùng nhau, thỉnh thoảng có trò chuyện một chút nhưng không nhiều.<br>Reng reng reng.<br>Tiếng chuông điện thoại của Uyển Như reo lên, cô thấy hiển thị là \"Ba\" thì hơi chần chừ, nhưng cũng chầm chậm mà bắt máy.<br>Đúng là không phụ sự mong đợi của cô, bên trong vọng ra tiếng mắng chửi của mẹ\" cô.<br>\"Mày giỏi như vậy sao còn về cái nhà này xin xỏ tiền bạc? Sao mày không học giống mẹ mày mà kiếm tiền? Quay về xin tiền của tao hả? Tao không có trách nhiệm bỏ tiền ra cho mày.<br><br>Học được thì học, không thì nghỉ đi\".<br>Giọng phát ra khá lớn, Trần Kiến Thành ở bên cạnh nghe cũng nhíu mày.<br><br>Điện thoại ngắt kết nối khi cô chưa kịp trả lời tiếng nào, cô đỏ mặt nhìn Trần Kiến Thành, thật mất mặt.<br><br>\"Ngại quá, chú đừng để tâm\".<br><br>Uyển Như cố nặn ra một nụ cười méo mó, trong thầm thầm mắng cả nhà của nguyên chủ.<br>Trong lòng cô khó chịu không thôi, sự việc mất mặt như vậy trước không đến, sau không đến, lại đến đúng lúc Trần Kiến Thành ở đây.<br><br>Đây là muốn triệt đi con đường làm người tốt của cô sao?<br>\"Em thiếu tiền à?\" Trần Kiến Thành hỏi.<br>\"Ừm, tiền học phí\".<br>Tiền học phí ở trường cũng cả chục triệu, cô không biết nguyên chủ sinh hoạt ra sao nhưng cô làm thêm cũng chỉ được năm đến sáu triệu.<br><br>Chi trả mọi thử thì cũng vùa đủ ăn uống thôi.<br>Ở thế giới thực cô cũng học quản trị kinh doanh và đang làm trong một công ty cũng lớn.<br> <br><br>Thu nhập của cô vừa phải đủ để sống thảnh thơi.<br><br>Nhưng ở thế giới này cô lại học trái ngành là du lịch và lữ hành.<br><br>Không có bằng cấp quản trị kinh doanh nên cô cũng không thể xin vào làm những việc theo đúng ngành của mình đã được học.<br>Có vài lần cô muốn thôi học ngành hiện tại, chọn đi một con đường khác nhưng mọi thứ quá mới mẻ, cô cũng không biết bắt đầu từ đâu.<br><br>Với lại ngành nghề cô đang học cũng rất mới, đó cũng là một con đường mới cho cô đi, học cũng hơn hai năm rồi, nghỉ ngang cũng hơi uổng tiền.<br>Trần Kiến Thành thấy vẻ mặt của cô thất thần thì đưa ra một đề nghị.<br>\"Cần tôi giúp không?\"<br>\"Không!\" Cô vội vàng trả lời.<br><br>Anh hơi không hiểu hành động gấp gáp của cô, nhưng quả thật Uyển Như không muốn hành động như nguyên chủ.<br><br>Nguyên chủ đã lợi dụng Trần Mỹ Kim, cô xuyên đến đây rồi đổi đối tượng từ Trần Mỹ Kim thành Trần Kiến Thành thì càng không nên.<br>Hơn hết những tháng ngày qua cô muốn chinh phục người đẹp, chứ không phải muốn tiếp cận rồi lợi dụng người đẹp nha.<br><br>Nếu bây giờ cô đồng ý để Trần Kiến Thành giúp thì mọi ý định ban đầu của cô sẽ bị bẽ sang một hướng khác, một hướng vô cùng xấu xa.<br><br>\"Tại sao lại không?\" Anh hỏi.<br>Cô im lặng một hồi cũng quyết định thành thật.<br><br>\"Em thích chú chứ không phải thích tiền của chú!\"<br><br>"]