["<br>*Chương này có một vài từ ngữ không phù hợp với các bạn nhỏ tuổi.<br><br>Xin đừng để tâm! *<br>\"Chú có muốn ăn một bát canh rong biển nóng giữa trời lạnh như vậy hay không nè!\" Lê Uyển Như gửi kèm một bức ảnh bát canh cô vừa mới nấu cho Trần Kiến Thành.<br><br>\"Tự nấu à?\" <br>\"Đúng rồi, làm sao chú biết?\" <br>\"Cái bát này giống cái hôm qua\".<br>Dù Trần Kiến Thành trả lời rất qua loa nhưng cô cũng rất vui, những ngay vừa qua họ cứ nói chuyện như vậy.<br><br>Chỉ nói về những chuyện thường ngày, trông cũng giống hai người già yêu nhau đó.<br>\"Chú muốn ăn cùng không?\" Lê Uyển Như bèn hỏi.<br>\"Có dịp sẽ ăn\".<br><br>Uyển Như cười như được mùa, cô còn khám phá ra ông chú này rất lịch sự, sẽ không cùng cô trêu đùa đến cùng, cũng không từ chối cô thẳng thừng.<br><br>Hai người chỉ nói chuyện một chút vì cô biết anh đang bận, người giàu thì thường bận mà.<br><br>Hôm nay không phải đi làm thêm vì cô có lịch học buổi tối.<br><br>Tầm tám giờ mới tan học, cô ở lại thư viện mượn một số sách nên về muộn hơn mọi người.<br><br> <br>Lúc chín giờ hơn Uyển Như mới ra khỏi trường, cô chờ xe bus ở bến gần đó.<br><br>Đường xá Sài Gòn tầm chín giờ cũng còn khá tập nập nhưng chờ xe bus thì chỉ con mỗi cô.<br><br>Giờ này rồi xe bus cũng chỉ còn một vài chuyến ít ỏi.<br>\"Không đi cùng với cô chủ nhỏ nữa à?\" Giọng một thiếu niên cắt ngang bầu không khí cô đơn của Uyển Như.<br><br>Cô ngước mắt nhìn thiếu niên trước mặt.<br><br>Miệng cậu ra ngậm điếu thuốc, thân người cao lớn, nhìn có vẻ cũng đẹp trai nhưng hơi bất cần.<br><br>Nhưng quan trọng là cô cũng không thể biết thiếu niên này là ai.<br>Thiếu niên cười nhếch mép, giọng điệu trêu đùa nói.<br>\"Hay con Kim nó nghỉ ngơi với mày rồi? Giờ chắc mày thiếu tiền lắm hả? Có định suy xét điều kiện của tao không?\" Thiếu niên cầm điếu thuốc trên tay dập dập tàn thuốc.<br>\"Điều kiện gì?\" Uyển Như mơ hồ hỏi.<br>\"Ngủ với tao\".<br>\"Mày bị điên hả?\" Lê Uyển Như đứng dậy cau mày nói.<br>Thiếu niên trước mặt cười lớn.<br>\"Mày đừng có giả vờ thanh cao, loại con gái như mày vốn dĩ tao cũng không cần hỏi mày có đồng ý hay không mà trực tiếp làm luôn rồi\".<br>Uyển Như im lặng nghe hắn nói tiếp.<br>\"Không có con Kim chống lưng nữa thì theo tao, ngủ với tao thì tao cho mày tiền\".<br>\"Mày bị điên hả?\" Uyển Như lập lại cáu hỏi khi nãy.<br>Thiếu niên nhả một làn khói trắng từ miệng ra, cặp mắt hung tợn mà nói.<br>\"Trước tao nể mặt con Kim nên tha cho mày, còn bây giờ mày nghĩ mày thoát khỏi tay tao hả?\" <br>Nói tới đây Lê Uyển Như cũng mơ hồ nhận ra nhân vật này.<br><br>Đây là tên điên cuồng muốn xâm chiếm Lê Uyển Như trong truyện, nhưng Lê Uyển Như chỉ để mắt đến nam chính, ra sức dụ dỗ nam chính mà không ngó ngàng gì đến hắn ta.<br>Gần cuối truyện do Lê Uyển Như bị thế lực của nam chính cũng như Trần Kiến Thành chèn ép mà thất thế, hắn cũng lợi dụng tình thế mà cưỡng ép Lê Uyển Như, làm cho kết cục của nhân vật Lê Uyển Như càng thêm thê thảm.<br><br>Đọc truyện thì cô cũng cảm nhân được độ điên của tên này, gia cảnh hắn cũng giàu có nên hắn mới có sức lực chèn ép người khác.<br><br>Hiện tại đối mặt với người thật thì cô có chút rối rắm.<br><br>Thiếu niên bước đến gần Uyển Như, cô lùi về sau, hắn nhanh chóng bắt lấy cánh tay của cô, lực hắn rất lớn nên tay cô thoáng đã đỏ ửng.<br>\"Buông ra\".<br><br>Cô như hét lên.<br>Kì lạ là bây giờ xung quanh lại không có một ai, thiếu niên đưa tấm lưng cao lớn của mình ra đường nên đã che khuất cô hoàn toàn.<br><br>Cô dùng tay đẩy hắn ra nhầm duy trì khoảng cách, nhưng sức hắn quá lớn, tay phải nắm trọn hai cánh tay cô, tay trái đã ôm ngang vòng eo của cô.<br><br><br>Uyển Như giẫy giụa bèn liều một phen.<br>\"Mày biết tại sao tao lại đi theo Mỹ Kim không?\"<br>Thiếu niên hơn giảm lực mà hỏi.<br>\"Tại sao?\"<br>\"Tại tao đang quen chú của Mỹ Kim, này chắc biết chú của Mỹ Kim là ai mà? Mày đụng tới tao thì mày không yên thân đâu? Buông tao ra\".<br><br>Lê Uyển Như tăng lực đẩy thiếu niên ra khỏi người cô.<br>Thiếu niên cười lớn, nắm lấy cánh tay cô kéo vào một con hẻm tối gần đó, Uyển Như hoảng hốt mà giãy giụa, nhưng làm gì cũng vô dụng.<br><br>Hắn kéo vô vào trong hẻm, đẩy mạnh cô là tường, lưng chạm mạnh vào tường làm cô đau không thôi, nước mắt cũng vì thế mà ứa ra.<br>Cô chỉ nghe tên điên trước mặt cười lớn trong rất điên cuồng, hắn nắm cầm cô nghiến răng nói.<br>\"Ngay bây giờ, mày gọi Trần Kiến Thành đến đây cho tao.<br><br>Mày tưởng tao ngu chắc.<br><br>Nếu hôm nay mày gọi Trần Kiến Thành tới đây thì tao không làm phiền mày nữa, còn không thì hôm nay tao h.i.ế.p mày ngay tại chỗ này\".<br><br>Giọng hắn như mất kiên nhẫn mà rống lên.<br>\"Nhanh lên, đừng có chơi trò nước mắt với tao!\"<br>Nước mắt cô giàn giụa vì cơn đau ở lưng, vừa sợ tên điên này làm liều.<br><br>Uyển Như run rẩy mở điện thoại ra do dự gọi cho Trần Kiến Thành.<br><br>Cô biết khoảng thời gian này anh còn bận, khả năng sẽ không thể trả lời cô.<br>Tiếng chuông reo một hồi, nụ cười thiếu niên càng đậm hơn.<br>\"A lô!\" Giọng nói trầm đặc của Trần Kiến Thành vang lên từ loa điện thoại cắt ngang bầu không khí điên cuồng này.<br><br>Uyển Như xúc động đến không kìm được.<br> <br><br>\"Chú, chú đến đón em được không?\" Cô như nín thở mà chờ đợi câu trả lời của Trần Kiến Thành.<br><br>Trần Kiến Thành bắt máy khi đang xem tài liệu, vừa nghe Uyển Như nói anh liền nghe có gì không đúng trong giọng điệu của cô.<br>Anh trầm tư vài giây thì trả lời.<br>\"Em ở đâu? Ở trường hay ở nhà hàng?\"<br>\"Em ở trường, chú có thể đến nhanh một chút được không?\"<br>\"Gửi vị trí cho tôi\".<br><br>Trần Kiến Thành nói xong thì tắt máy.<br><br>Anh thay đồ rồi theo vị trí mà lái xe đi.<br>Thiếu niên nghe cô nói chuyện thì cười khinh một cái.<br>\"Tốt nhất mày đem Trần Kiến Thành thật sự tới đây, còn lừa tao thì mày tới số mày\".<br>Nói rồi thiếu niên lấy một điếu thuốc khác ra hút, nhàn nhã mà đứng chắn trước hẻm.<br><br>Uyển Như biết cô đã chọn cách đúng, sở dĩ hắn còn ung dung đứng chờ để xác nhận là hắn thật sự sợ đụng chạm đến Trần Kiến Thành.<br><br>Giờ cô chỉ mong Trần Kiến Thành đến anh sẽ không diễn với cô một màn chú cháu.<br>Tầm 10 phút sau thì điện thoại cô reo lên, cô thấy thiếu niên dập tắt thuốc ngay sau đó, cô bắt máy thì nghe giọng Trần Kiến Thành.<br><br>\"Em ở đâu?\"<br><br>"]