["<br>Cô chưa kịp trả lời thì đã thấy bóng dáng cao lớn của anh chắn đi ánh sáng ở trước hẻm.<br><br>Trần Kiến Thành xác định vị trí của cô gửi nên đi đến đây, thấy ánh sáng từ điện thoại phát ra trong hẻm anh cũng xác định được là của cô.<br>\"Lê Uyển Như!\" Anh cất tiếng gọi.<br>Cô nghe giọng anh thì nhìn sang tên thiếu niên, cô nhỏ giọng nói.<br>\"Tránh ra!\" <br>Tên thiếu niên như biết được đó thật sự là Trần Kiến Thành cũng im lặng, hắn nhíu mày tuy không muốn nhưng vẫn mép sang một bên.<br>Cô như thấy được đường sống mà chạy ngay ra đầu hẻm, hướng đến Trần Kiến Thành mà vồ lấy.<br><br>Anh đỡ lấy cô, thị lực anh đủ tốt để có thể thấy bóng của một người khác ở trong con hẻm tối.<br>Anh dẫn cô ra xe, mở cửa để cô vào, nhìn sơ tình hình từ trên xuống dưới người cô, tay thì bị xiết chặt nên đã bầm xanh, khóe mắt thì vừa ướt vừa đỏ.<br><br>Anh đoán cô bị người khác ức hiếp nên gọi anh để cầu cứu.<br>\"Hắn có làm gì cháu không?\" Anh hỏi.<br>Cô lắc đầu khóc thút thít.<br>\"Em nói có quen chú nên hắn không dám làm gì hết\".<br>Cô nghe anh cười một tiếng thì nhìn sang, hơi ấm ức mà nói.<br>\"Em có làm phiền chú không?\" <br>Trần Kiến Thành nghe cũng giật mình, cô gái hay trêu chọc anh đã đi đâu rồi, trước mặt anh lại quay về là cô gái mỏng manh yếu đuối.<br><br>Anh thất thần mà lắc đầu.<br>\"Để tôi đưa cháu về nhà\".<br><br>Uyển Như gật đầu không trả lời, cô chỉ ngồi xoa xoa chỗ bị tên kia bấu lấy.<br><br>Trần Kiến Thành hiểu ý liền lái xe đưa cô về nhà.<br><br>Đến trước nhà anh xuống xe mở cửa cho cô, lúc đặt tay lên lưng cô thì cô la lên một tiếng rồi khụy lưng xuống.<br>\"Sao vậy?\"<br> <br>Nước mắt cô giàn giụa khó khăn mà trả lời.<br><br>\"Em không biết, lưng e đau quá, không đứng thẳng lên được\".<br>\"Lưng bị làm sao lại đau?\" Bàn tay Trần Kiến Thành đặt nhẹ trên lưng của cô không hề dùng một chút sức lực nào.<br>\"Khi nãy tên kia đẩy em vào tường, lúc đó va lưng vào đã thấy đau lắm rồi\".<br>Lên nhà đi tôi xem vết thương cho em\".<br>Dù đau chảy cả nước mắt nhưng Uyển Như vẫn để ý được rồi lúc loay hoay mà anh đã theo cách của cô mà gọi cô bằng em, thay vì bằng cháu nữa rồi.<br><br>Chứng tỏ kế hoạch của cô có tác dụng.<br>Nhưng trước mắt cái đau làm cô choáng váng, Trần Kiến Thành đỡ cô từ từ lên phòng.<br><br>Anh tìm chìa khóa từ trong túi cô sau đó dìu cô vào.<br>\"Em ngồi được không?\" Anh hỏi.<br>\"Không, em không thẳng lưng lên được!\"<br>\"Vậy thì nằm xuống\".<br><br>Nói rồi anh đỡ cô vào giường.<br>Trong lòng cô thầm vui vì mình làm người sạch sẽ, chứ để anh vào thấy phòng bừa bộn chắc cơ hội để nói chuyện chắc cũng mất luôn quá.<br>Anh đỡ cô nằm sấp xuống giường, anh cũng ngồi xuống một bên.<br><br>Tay thì sờ sờ trên lưng, miệng thì hỏi.<br>\"Đau ở đâu?\"<br>\"Ở trên...!Lên trên một chút.<br><br>A! Chú đừng chạm ngay cột sống, chỗ đó đau nhất đó ạ\".<br>Uyển Như dùng lời nói hướng dẫn cho anh, bàn tay của anh cũng theo đó mà tìm kiếm trên lưng cô.<br><br>Xác định được vị trí thì anh không dùng lực nữa, chỉ nhẹ nhàng sờ vào, đúng là chỗ cô kêu đau đã sưng vù lên.<br>\"Có cần vén áo lên không ạ?\" Uyển Như hỏi.<br>Anh dừng tay loay hoay không biết trả lời thế nào.<br><br>Lê Uyển Như hôm nay mặc áo sơ mi nên cô nhanh tay cởi ba cái cúc áo phía trước, kéo ngược cổ áo ra phía sau đủ để cho anh thấy vị trí vết thương, tất cả chỉ lộ ra nửa tấm lưng cùng bờ vai nhỏ thôi.<br>Trần Kiến Thành vốn định bất ngờ vì hành động của cô gái nhỏ nhưng sau khi cô kéo cổ áo xuống anh còn bất ngờ hơn.<br><br>Vị trí vết thương đã tụ máu bầm lại đen đặc một chỗ.<br><br>Ánh mắt anh lạnh xuống mấy phần.<br>\"Cài áo lại, đi bệnh viện\".<br><br>Anh cõng cô trên lưng đưa đến bệnh viện.<br><br>Uyển Như cũng tự nhiên mà ngã trên lưng anh, tay ôm chặt cổ anh, cô dịu dàng nói.<br>\"Cảm ơn chú!\"<br>\"...\"<br>\"Thật may mắn khi em gọi cho chú\".<br><br>\"Chút nữa em đưa số điện thoại người nhà cho tôi\".<br>\"Em không có người nhà, chỉ có một mình em thôi\".<br><br>Cô tự nhiên mà nói.<br>\"Đừng có đùa\".<br><br>Giọng anh trở nên nghiêm khắc hơn.<br><br>\"Em không có đùa, em thật sự chỉ có một mình\".<br>Hiện tại đã gần 1 giờ sáng nhưng cả hai vẫn còn lời qua tiếng lại với nhau.<br><br>Đến bệnh viện Uyển Như được chuẩn đoán là tổn thương cột sống nhưng cũng nhẹ nên làm một buổi điều trị sau đó cho thuốc và về nhà.<br>Bác sĩ dặn dò người nhà phải chú ý chăm soc vì cột sống rất quan trọng, sử dụng thuốc giảm đau xương khớp không đúng cách sẽ ảnh hưởng đến cơ thể.<br><br>Với cương vị là người nhà bệnh nhân - Trần Kiến Thành nghe mà đau cả đầu.<br>Sau khi trở về nhà, nhìn Uyển Như khom lưng chầm chậm mà đi như một bà cụ, anh ngồi trên sô pha nhìn mà mất kiên nhẫn.<br>\"Ngồi im đi đừng di chuyển nữa\".<br>\"Sao chú không về nhà đi?\" Uyển Như ngơ ngác hỏi.<br>\"Tôi về rồi em ở đây một mình được không?\"<br>\"Bộ chú định ở lại hả?\"<br>\"Không hẳn, tôi đang suy nghĩ em ở một mình thì xoay sở kiểu gì?\"<br>Lê Uyển Như cười rộ lên, dáng vẻ khi cười của cô rất xinh đẹp và tươi tắn.<br><br>Trần Kiến Thành nhìn vào có chút ngây người.<br><br>\"Em ổn mà, nếu thấy lo thì chú ở lại nha!\" Uyển Như cười cười trêu anh.<br>\"Ừ, tối nay tôi ở lại, sáng mai tôi gọi Mỹ Kim sang ở cùng em vài ngày\".<br><br>Anh nghiêm túc nói.<br>Vốn dĩ định trêu thôi nhưng anh lại làm thật, nghe anh nói mà mặt cô lộ vẻ hoang mang.<br><br>\"Ơ không cần gọi Kim sang đâu ạ\".<br>\"Tại sao?\"<br>\"Em thấy không thoải mái \".<br>\"Giờ tôi cho em hai lựa chọn, một là ở cùng cháu tôi đến khi lành lặn, hai là gọi người nhà đến đây\".<br>Ông chú thúi tha, rõ biết người nhà người ta không thuận rồi còn bắt ép.<br>\"Không có lựa chọn thứ ba à?\" Cô hỏi.<br>\"Là gì?\"<br>\"Là ở cùng với chú đó\".<br><br>\"...\" Anh nhíu mày nhìn cô.<br>Cô nghĩ mình lỡ lời nên tắt dần nụ cười, ngại ngùng quá trời.<br><br>Chủ động như vậy ma gặp ông chú nghiêm túc quá có khi lại phát bệnh đau tim mất.<br>\"Ngủ đi\".<br> <br><br>Anh dịu giọng nói.<br>\"Dạ\".<br><br>Anh đỡ cô từ từ nằm xuống để tránh va chạm quá nhiều phần lưng.<br><br>Uyển Như không còn chú ý anh đang làm gì nữa mà chỉ chăm chú nhìn vào gương mặt của anh đối diện rất gần mình.<br>Đẹp trai kinh khủng, mặt cô nóng bừng lên.<br><br>Khi nào mới được danh chính ngôn thuận hôn lên gương mặt này nhỉ? Cô cười thúc thít.<br>\"Có gì mà cười?\" <br>\"Muốn hôn chú quá!\" Uyển Như nhìn thẳng vào mắt anh mạo muội nói.<br>Chỉ cần mình không ngại, người ngại sẽ là người khác.<br><br>Trần Kiến Thành nhìn gương mặt non nớt trước mặt.<br><br>Mắt cô to tròn, hàng mi cong dài làm đôi mắt thôi lung linh, hai má cô lúc này đã ửng đỏ.<br><br>Anh nhìn có chút thất thần nuốt một ngụm nước bọt.<br>\"Ngủ đi, tôi nằm ở sô pha, cần gì thì gọi tôi\".<br><br>Anh lấy lại bình tĩnh rồi nhanh chóng ra sô pha ngồi yên tĩnh ở đó.<br>Uyển Như nhìn thấy anh nằm nghỉ ngơi trong lòng cảm thấy an toàn hơn bao giờ hết.<br><br>Cô không ngủ ngay mà nằm hướng ánh mắt về phía ghế sô pha.<br><br>Uyển Như nhận ra hiện tại mình không phải thích anh chỉ vì anh đẹp trai nữa, mà cô thật sự muốn cùng anh yêu đương.<br><br>Người này mang lại cảm giác an toàn cho cô.<br><br>"]