["<br>Mấy ngày hôm nay trong lòng Uyển Như đều cảm thấy bất an.<br><br>Nhiều đêm cô nằm mơ còn nghe thấy âm thanh kì lạ như tiếng đồng hồ tích tắc, hay tiếng nhịp tim.<br><br>Những ngày qua cô đều ngủ không ngon.<br>Uyển Như đã xin nghỉ việc ở nhà hàng, hôm nay cô ghé sang nhà Trần Kiến Thành.<br><br>Cô và Tâm An đang cùng nhau thực hiện các nhiệm vụ của cô ấy.<br><br>Khi Uyển Như đang cùng Trần Kiến Thành xem phim thì Tâm An đến, trên tay còn cầm theo hoa và trái cây đến.<br>Thấy Tâm An, Uyển Như liền chưng ra bộ mặt gượng gạo nhìn Trần Kiến Thành.<br><br>Tâm An lại vui vẻ nói.<br>\"Kiến Thành, em nghe nói anh bị tai nạn.<br><br>Mấy ngày qua em bận bịu quá bây giờ mới có dịp đến thăm anh\".<br>\"Bận thì không cần ghé thăm cũng được, tôi cũng không sao, nhọc lòng em quá\".<br><br>\"Sao được, nhìn thấy anh bị thương như vậy em cũng đau lòng lắm chứ!\" <br>Lê Uyển Như: \"...\" Diễn đỉnh ghê.<br>Trần Kiến Thành nhìn sắc mặt của Uyển Như rồi cười cười xua đi không khí gượng gạo.<br><br>Uyển Như nhận lấy trái cây rồi vào đi vào bếp, để Tâm An và Trần Kiến Thành ở lại nói chuyện.<br><br>Một lúc sau Uyển Như lại bước ra, Tâm An nháy mắt với cô báo hiệu đã hoàn thành nhiệm vụ.<br> <br><br>Thật ra hệ thống của Tâm An cũng hơi bi3n thái, đó là hệ thống nâng cao giá trị bản thân.<br><br>Mọi nhiệm vụ đều liên quan đến học tập và rèn luyện, hôm nay tìm đến Trần Kiến Thành là để nói đến chuyện công việc, là một trong những nhiệm vụ nâng cao.<br><br>\"Em có việc phải về rồi, em về trước nha!\" Tâm An cười nói với Trần Kiến Thành.<br><br>Trần Kiến Thành tiễn cô ra vè, trước khi đi Tâm An còn quay vào nói với Uyển Như.<br><br>\"Tôi về nha Uyển Như! \"<br>Uyển Như lườm cô ta một cái, con nhỏ này thèm bị đánh thật sự.<br>Chờ Tâm An đi rồi thì Trần Kiến Thành giả vờ hỏi cô.<br>\"Em không vui hả?\" <br>\"Không có, em rất vui\".<br><br>\"Em có ghen không?\" <br>Uyển Như nhìn anh: \"Không!\" <br>Trần Kiến Thành: \"...\" <br>Sau khi từ nhà Trần Kiến Thành ra về thì cô đến thẳng chổ của Tâm An.<br><br>Hai người lại cũng nhau hoàn thành những nhiệm vụ khác.<br><br>Tầm hơn tám giờ tối thì cô nhận được cuộc gọi của Mỹ Kim.<br><br>\"Mình nghe nè!\" Uyển Như nhắc máy.<br>\"Như hả? Mình đến rồi sao không thấy Như?\" Giọng nói Mỹ Kim chập chờn.<br><br>\"Đến đâu?\" Uyển Như nhíu mày.<br><br>\"Gì vậy? Như hẹn mình đến đây mà?\" <br>\"Kim đừng đùa mình, sáng giờ mình có gọi cho Kim đâu?\" <br>\"Sáng Như mới......không thấy Như!\" Giọng Mỹ Kim ngắt quãng vì tín hiệu kém.<br>\"Kim gửi vị trí cho mình đi!\" Uyển Như thấy lo lắng.<br><br>Bên kia tắt máy rồi gửi cho Uyển Như một định vị, \"chung cư A\".<br>Tâm An nhìn một hồi rồi cô nói.<br>\"Hệ thống đó, địa chỉ ma\".<br>Uyển Như hoảng hốt, chẳng lẽ người kia lại hành động? Lần này là hành động trực tiếp lên người Mỹ Kim sao? Không được! Cô nhanh chóng đi đến định vị được gửi.<br>Tâm An lái xe đưa cô đến đó, trên đường Uyển Như gọi cho Minh Kiên.<br><br>Cô phân vân không biết có nên gọi cho Kiến Thành không? Anh mới vừa bị tai nạn, cô không muốn anh bị thương tiếp, nhưng trong lòng cô thấy bất an vô cùng nên vẫn gửi định vị cho Trần Kiến Thành biết.<br><br>Đến đây, nơi này là một vùng đất vắng, chung cư A là một chung cư bỏ hoang giữa vùng đất trống đó.<br><br><br>Uyển Như nhìn mà sởn gai ốc.<br><br>Uyển Như đi vào trong chung cư đó, dù là chung cư bỏ hoang nhưng đèn rất nhiều và sáng mọi ngõ ngách.<br><br>Cô gọi lại cho Mỹ Kim, tiếng chuông điện thoại của Mỹ Kim vang lên phía trên, cô vội chạy lên lần.<br><br>Chạy theo tiếng chuông một hồi cũng lên đến sân thượng như vẫn không có ai.<br>Lúc này bên kia nhấc máy, giọng Mỹ Kim rõ ràng hơn lúc nãy, cô nói.<br>\"Như hả? Xin lỗi nha nãy giờ mình đi tắm!\" <br>\"Đi tắm? Không phải Kim gọi nói với mình đang ở chung cư A hả?\" Uyển Như hoảng hốt hỏi.<br>\"Đâu có, nãy giờ mình đâu có gọi cho Như, mình mới tắm ra luôn nè, mình đi đến chung cư A để làm gì?\" Mỹ Kim bên này cũng hoang mang.<br><br>Chết tiệt! Bị lừa rồi.<br><br>Trong đầu Uyển Như chỉ có một suy nghĩ lóe lên, có thể người kia đã can thiệp để gọi cho cô bằng số của Mỹ Kim, thậm chí là giọng của Mỹ Kim, hèn gì khi Mỹ Kim gọi tín hiệu lại không thể rõ ràng.<br><br>\"Tút tút tút\" Điện thoại tự động ngắt.<br>\"Xin chào con thỏ của tôi!\" Giọng một người vang lên từ phía sau.<br>Uyển Như xoay người, là Chu Lâm Khang.<br><br>Cô chửi thề trong lòng một cái, gặp thằng khốn này chắc chắn không có gì tốt lành.<br>Trên tay hắn cầm một chiếc điện thoại, Uyển Như đoán chính hắn là người đã gọi cho cô.<br><br>Vậy,...!Là tên này sở hữu hệ thống sao?<br>\"Mày trốn tao hơi lâu đó!\" Hắn ta vừa nói vừa bước đến gần.<br>Uyển Như lùi về sau, cô lấy cục đá giấu trong người ném xuống lầu.<br><br>Đây là tín hiệu của cô và Tâm An, khi nãy vì đề phòng có người mai phục nên Uyển Như hi sinh đi một mình, Tâm An nấp ở trong xe chờ có tín hiệu mới vào trong.<br><br>\"Mày muốn chống cự cũng không dễ đâu, ở cái chổ như thế này tao có thể hi.ếp xong rồi gi.ết mày luôn cũng chẳng ai biết\".<br>\"Câm cái miệng ch.ó của mày lại\".<br><br> <br>Uyển Như mắng.<br>Chu Lâm Khang cười lớn rồi nói: \"Vậy bây giờ con chó cắn ch.ết con thỏ nha?\" Nói rồi hắn điên cuồng lao đến bắt lấy Uyển Như.<br><br>Cô vùng vẫy thoát chạy, nhưng sức lực của cô không thể chống lại tên này, cô nhanh chóng bị hắn đ è xuống mặt đất nhưng cô vẫn một mặt vùng vẫy.<br><br>\"Buông ra!\" Cô hét lên.<br>Hắn ta dùng sức lực tát vào má Uyển Như một cái, khóe miệng cô rách ra.<br><br>Vì bị tát mạnh mà đầu óc cô cũng quay cuồng theo.<br>\"Thằng khốn nạn!\" Mình Kiên xông lên đá Chu Lâm Khang một cái ngã ngửa rồi đỡ Uyển Như dậy.<br>Chu Lâm Khang lảo đảo đứng dậy, hắn hỏi.<br>\"Mày là thằng nào?\" <br>\"Như có sao không?\" Minh Kiên không qua tâm hắn ta.<br>\"Không sao!\" Uyển Như trả lời.<br>\"Mỹ Kim đâu?\" Minh Kiên gấp gáp hỏi.<br>\"May mắn là Mỹ Kim không có ở đây, hắn lừa tôi tới\".<br><br>Minh Kiên liếc nhìn tên kia, nói nhỏ với Uyển Như: \"Đi thôi!\"<br>\"Mày đi bỏ con nhỏ này lại!\" Chu Lâm Khang giận dữ lấy một con dao ra hướng về phía Minh Kiên.<br><br>Trong cơn hoảng loạn bất chợt cô nghe thấy tiếng xe của Trần Kiến Thành, cô ngơ ra nhìn con dao kia.<br><br>Không được, nếu Kiến Thành lên đây lỡ bị thương thì thế nào? <br>Tâm An, cô đâu rồi?.<br><br>"]