["<br>Kim Như ngồi bên cạnh Mỹ Kim, trái tim của cô vẫn cứ đau nhói không thôi, dường như Kiến Thành đang đau đớn thì cô cũng đau theo.<br><br>Cô run rẩy hỏi Mỹ Kim.<br>\"Mỹ Kim có bị thương không?\"<br>\"So với chú tôi thì tôi không sao cả\".<br>Mỹ Kim đang bắt đầu lấy lại sự bình tĩnh cho mình.<br><br>Chuyện xảy ra khi Trần Kiến Thành rước cô về nhà, hai chú cháu ngồi trên xe dừng chờ đèn đỏ.<br><br>Một chiếc xe tải lớn phía sau bất ngờ lao nhanh tông vào đuôi xe của họ làm họ không kịp trở tay mà lao ra phía trước.<br><br>Đang giao với tuyến đường được lưu thông đèn xanh thì xe container khác cũng không kịp phản ứng mà tông luôn xe của họ.<br><br>Mỹ Kim chỉ nhớ ở những giây phút tưởng chừng là sống chết trong gang tấc nhưng Trần Kiến Thành vẫn đánh tay lái xa hướng khác rồi dùng cả thân người che chắn cho cô.<br>Khi mọi người giải cứu, rất lâu mới có thể đưa được Trần Kiến Thành ra ngoài.<br><br>Xe container, xe tải và một số xe máy khác cũng có tổn thất, vụ tai nạn đã gay ra một vụ ùn tắc nghiêm trọng.<br>Kim Như dìu Mỹ Kim đi rửa sạch máu me dính trên tay và mặt.<br><br>Sau khi vào lại phòng cấp cứu thì Mỹ Kim hỏi cô.<br>\"Cô là gì của chú tôi vậy?\"<br>Kim Như im lặng, cô trầm ngâm một hồi rồi nhìn thẳng vào mắt Mỹ Kim từ từ nói.<br>\"Mỹ Kim, là mình đây\".<br>Mỹ Kim nhìn vào mắt của cô, cô ấy có hơi thất thần vì sự quen thuộc đến lạ lùng này.<br><br>Cô ấy cất giọng hỏi.<br> <br>\"Cô là ai?\"<br>\"Là mình đây, mình là Lê Uyển Như của bốn năm trước\".<br>\"Cô nói gì vậy?\" Mỹ Kim nhíu mày hỏi lại.<br>\"Có thể Kim sẽ không tin, nhưng mà...\" Kim Như đã thành thật ngồi kể lại cho Mỹ Kim nghe.<br>Mỹ Kim chỉ ngồi im lặng lắng nghe, vẻ mặt của cô lúc xanh lúc tím nhưng cô cũng không nói gì cả.<br><br>Mỹ Kim nhìn đôi tay đang run lẩy bẩy của Kim Như, trong lòng cô mới ngờ ngợ ra.<br><br>Lúc trước đúng là có một khoảng thời gian Lê Uyển Như như biến thành một người khác, đó là lúc cô ấy nói với cô rằng rất thích chú mình.<br>Hóa ra, đúng như những gì cô suy nghĩ.<br><br>Cô lại thở dài, mắt cô rưng rưng nhìn Kim Như trước mặt.<br><br>Bốn năm trước đây cả cô và chú mình đều không dễ dàng gì cả, cô đánh mất người bạn thân của mình, chú lại mất đi người chú yêu.<br>\"Như!\" Mỹ Kim gọi tên cô.<br>Kim Như nhìn Mỹ Kim đang xúc động cũng im lặng, hai người ôm lấy nhau mà khóc thút thít.<br>Mỹ Kim cười mếu máo nhìn vào phòng cấp cứu, cô lại nhớ lân trước đã chất vấn chú mình khi thấy chú có cảm tình với Kim Như, giờ cô mới hiểu lời chú nói khi đó.<br><br>Hóa ra dù có là ai, dù có ở trong hình hài nào, ở trong thế giới nào thì chú mình vẫn chỉ rung động với một mình cô ấy.<br>\"Kim!\" Giọng Minh Kiên hớt hải chạy đến.<br>Hai người buông nhau ra, Mỹ Kim xoay sang nói chuyện với Minh Kiên.<br><br>Kim Như đứng dậy đi ra một góc.<br><br>Trong lòng cô rối bời.<br><br>Nói ra mọi chuyện dễ dàng như vậy tại sao bản thân cô không dũng cảm để nói với anh một lần.<br><br>Chẳng phải những năm qua người cô muốn gặp nhất là anh sao? Tại sao hạnh phúc ở trước mắt, cô lại vì những hèn yếu trong tâm trí mà để vụt mất.<br><br>Nếu lỡ đó là lần cuối của hai người thì sao?<br>Nếu thật sự có chuyện không hay xảy ra, e là lần này cô sẽ không được may mắn như bốn năm trước nữa...<br>Ba của Mỹ Kim là Trần Lập Thành cũng đã đến, hỏi han tình hình của con gái xong xuôi ông lại thấy một cô gái khác đứng ở trước cửa cấp cứu mà khóc, ông xoay sang hỏi Mỹ Kim.<br>\"Ai vậy con?\"<br>\"Bạn gái của chú\".<br><br>Mỹ Kim trả lời đơn giản.<br>Trần Lập Thành ngạc nhiên hỏi lại.<br>\"Ủa Kiến Thành nó có bạn gái khi nào vậy?\"<br>\"Có nhiều chuyện mà chúng ta không biết lắm ba\".<br>Mọi người ngồi im lặng trước phòng cấp cứu ngồi chờ, thỉnh thoảng lại có vài bác sĩ hối hả chạy ra chạy vào.<br><br>Mỗi lần có người ra hay vào thì trái tim của mọi người đều như ngừng đập.<br><br>Riêng Kim Như, trong vòng hai, ba ngày mà cô đã ở phòng cấp cứu tận hai lần, có lẽ cô sắp không còn sức lực để chống đỡ nữa rồi.<br>Đèn cấp cứu tắt, cửa phòng mở ra.<br><br>Mọi người ở đó nhanh chóng đứng dậy nhưng không ai dám cất giọng hỏi.<br><br><br>Bác sĩ mệt mỏi nói.<br><br>\"Bệnh nhân đã qua cơn nguy kịch, hiện tại vẫn còn đang hôn mê.<br><br>Do chấn động liên quan đến não nên chúng tôi còn chưa chắn chắn bệnh nhân sẽ tỉnh lại khi nào.<br><br>Hi vọng người nhà sẽ hỗ trợ nhiệt tình để bệnh nhân lấy lại ý thức\".<br>Đâu đó còn nghe ra tiếng Trần Lập Thành thở phào, ông hỏi lại.<br>\"Có thể vào thăm chưa bác sĩ \".<br>\"Hiện tại thì chưa, nhưng sáng mai thì có thể\".<br>\"Cảm ơn bác sĩ!\"<br>Cả nhà cúi đầu tiễn bác sĩ, Trần Lập Thành dặn dò con rễ đưa con gái của mình về nhà nghỉ ngơi để ông ở lại canh cho em trai.<br><br>Ông còn quay sang nói với Kim Như rằng.<br>\"Tôi thấy cô cũng mệt, hay cứ về nghỉ ngơi đi mai lại vào thăm nó\".<br>\"Để mình đưa Như về\".<br><br>Thấy sắc mặt do dự của Kim Như thì Mỹ Kim lên tiếng.<br>Kim Như nhìn vào phòng cấp cứu nghẹn ngào, Trần Lập Thành gật đầu với cô.<br><br>Cô dành nghe theo mà quay về nhà.<br><br>Về đến nhà cô chỉ nằm im lên chiếc giường nhỏ, cô bật khóc như một đứa bé, tại sao những chuyện này lại xảy ra cơ chứ.<br>Sáng hôm sau cô lại thức rất sớm, cô mang luôn thức ăn cho mẹ con Thu Ngân.<br><br>Kim Như mang một thân người tiều tụy đến bệnh viện lần nữa.<br><br>Thu Ngân thấy cô thì bất ngờ không thôi.<br>\"Em không đi làm à?\"<br>\"Dạ không, em xin nghỉ\".<br>\"Em làm sao vậy? Có chuyện gì xảy ra vậy?\" Nhìn đôi mắt sưng húp, thêm vẻ mặt hết sức mệt mỏi của cô, Thu Ngân lo lắng hỏi.<br>\"Chuyện dài lắm chị!\" Cô chỉ trả lời một câu đơn giản rồi thôi.<br> <br>\"Vẻ mặt này của em rất giống bốn năm trước khi em vừa tỉnh lại lắm\".<br><br>Thu Ngân dịu dàng nhìn cô.<br>Kim Như ngạc nhiên nhìn cô, mắt cô không chủ động mà lại đỏ hoe, cô xúc động nói.<br>\"Em chút nữa là mất người đó lần nữa rồi chị\".<br>Thu Ngân xoa đầu cô rồi dùng giọng điệu nhỏ nhẹ tâm sự với cô.<br>\"Nếu em thấy người đó đáng giá, thì em phải biết nắm bắt.<br><br>Có những thứ trên đời này chỉ đến với mình một lần thôi\".<br>Kim Như gật đầu, cô hít mũi một cái rồi nói.<br>\"Em đi sang với anh ấy, chị có gì cứ gọi em nhé, anh ấy cũng đang ở bệnh viện này\".<br>\"Ừ, gửi lời thăm của chị tới người đó nha.<br><br>Khi nào bé An khỏe mạnh thì chị sẽ sang thăm\".<br>\"Dạ!\"<br>Kim Như đi tìm đến phòng bệnh của Trần Kiến Thành, vào trong thì thấy Trần Lập Thành đang tựa đầu nghỉ ngơi, cô nhẹ nhàng bước đến bên cạnh anh ngồi xuống.<br><br>Cô chỉ im lặng nhìn anh.<br><br>Rõ ràng lần trước còn khỏe mạnh, đẹp trai đến tìm cô mà bây giờ lại băng bó khắp nơi, còn đang phải thở oxy nữa chứ.<br>Cô đưa tay nhẹ nhàng nắm lấy tay anh, ủ ấm bàn tay đang lạnh ngắt bởi vì nhiệt độ trong phòng.<br>\"Kiến Thành, em đến rồi\".<br><br>Cô nhỏ giọng nói với anh.<br>Cô vuốt vài sợi tóc trên trán của anh lên ngắm nhìn gương mặt của anh, cô lại nói.<br>\"Em sẽ ở bên anh, dù cho anh ở đâu\".<br><br>"]