["<br>Tự tạo ra câu truyện của riêng mình?<br>Rốt cuộc đây là thế giới nào? Là thế giới của cô, hay là thế giới của anh? <br>Kim Như đã xin nghỉ phép một hôm ở công ty để bình tĩnh lại hơn, rõ ràng cô vẫn ở đây, công ty của cô làm vẫn còn ở đây, vậy thì đây là thế giới thật của cô mới đúng chứ?<br>Nhưng trước mắt của Kim Như là toàn nhà của KT Group, trong trí nhớ nhỏ bé suốt bốn năm qua thì mọi thứ vẫn như vậy, đây là tòa nhà cô đã từng đi vào gặp Trần Kiến Thành.<br><br>Nghĩ tới anh con tim của cô bỗng chốc đập nhanh hơn, ông trời thương xót cho cô đúng không? Ông trời tạo cơ hội cho cô được gặp lại anh đúng không?<br>Kim Như sụt sùi mấy cái, cố kìm nén lại sự xúc động của mình.<br><br>Cô lấy lại sự bình tĩnh, cô tự hỏi liệu sau khi cô cùng nguyên chủ nhảy lầu, cô được quay về thế giới thật thì cốt truyện đã diễn ra như thế nào? Có được thay đổi hay quay về là khởi đầu vốn có của nó?<br>Một lần nữa được quay về đây, nhưng trong đầu của cô không có một chút hiểu biết gì về thế giới này cả.<br><br>À không, ngay cả đây là đâu cô cũng chưa thể ý thức được.<br>\"Ái da!\" <br>Một vật thể bé tẹo va vào rồi ngã ngay bên cạnh chân của Kim Như, cô thoáng giật mình một cái rồi nhìn xuống.<br><br>Lad một đứa bé gái bụ bẫm đáng yêu, cô ngồi xuống đỡ bé dậy chưa kịp nói gì thì bé đã dành nói trước.<br>\"Cô ơi có người xấu theo con\".<br>Kim Như nhíu mày nhìn xung quanh, cô thấy một người phụ nữ cũng đã có tuổi đang hớt hải chạy tới.<br> <br><br>Người phụ nữ kêu than.<br>\"Cô chủ nhỏ, con đừng chạy lung tung nữa!\"<br>Đứa bé trốn phía sau của Kim Như, thấy vậy cô cũng tham dò mà hỏi.<br>\"Bà là ai vậy?\"<br>\"Bà là người xấu đó cô!\" Đứa bé nhanh chóng trả lời.<br><br>\"Cô chủ nhỏ ơi, con đừng có nói như vậy, cô gái đừng nghe lời đứa bé này nói, tôi là bảo mẫu riêng của cô bé\".<br><br>Người phụ nữ nhanh chóng phân minh.<br><br>\"Không đâu!\" Đứa bé nắm chặt váy của Kim Như không buông.<br>\"Làm sao để tôi biết bà có thật sự là bảo mẫu của đứa bé này?\" Kim Như hỏi.<br>Người phụ nữ ấp a ấp úng một hồi thì lấy điện thoại ra và gọi.<br>\"A lô, cô Kim, bé Thư chạy lung tung ra đường nói với người khác tôi là kẻ xấu, hiện tại người kia không cho tôi tiếp cận.<br><br>Ở gần công ty của cô, cô có thể ra đây chứng minh được không?\" <br>Người phụ nữ dạ vâng một hồi, bà ta tắt điện thoại rồi xoay sang nói với cô.<br>\"Mẹ đứa bé này sẽ ra đây, tôi nói rồi tôi không phải người xấu!\"<br>Kim Như không trả lời chỉ vỗ lưng đứa bé.<br><br>Một hồi lâu sau cũng có người đến, Kim Như đang xoa đầu đứa bé thì có một giọng nói từ phía sau lưng vang lên.<br>\"Kiều Thư! Lại đây với mẹ nào?\"<br>Giọng nói này...<br>Nghe rất quen thuộc.<br><br>Kim Như xoay người ra sau, một cô gái cao ráo lịch thiệp, cô mặc một bộ váy công sở trong rất cao quý, đứa bé trong tay cô cũng chạy về phía kia mà gọi mẹ.<br><br>Cô bất ngờ không thôi, đây là con gái của Mỹ Kim sao?<br>Trong lúc cô đang ngơ ra nhìn hai mẹ con họ thì bảo mẫu ở bên này đang kể lại toàn bộ mọi chuyện với Mỹ Kim, sau khi nghe xong thì Mỹ Kim đưa con cho bảo mẫu bế, cô tiến gần lại phía của Kim Như.<br>\"Xin lỗi cô vì sự bất tiện này, do con tôi hơi quậy phá một chút nhưng đây thật sự là bảo mẫu nhà tôi.<br><br><br>Cảm ơn cô đã quan tâm đ ến đứa bé!\" Mỹ Kim cười và nói.<br>Kim Như vẫn còn ngơ ngác ra mà chăm chú nhìn Mỹ Kim, đây là người bạn cô đã rất yêu thương, là người mà cô nghĩ sẽ không bao giờ gặp được nữa, hiện tại lại đứng trước mặt của cô.<br><br>Thấy Kim Như như đang thất thần, Mỹ Kim gọi cô thêm lần nữa.<br>\"Xin lỗi, cô có sao không?\"<br>\"À, tôi không sao, xin lỗi vì đã hiểu lầm.\" Kim Như hoàn hồn lại vội trả lời Mỹ Kim.<br><br>Mỹ Kim cười lịch sự, cúi đầu sau đó quay người dẫn theo con gái và bảo mẫu đi vào công ty.<br><br>Kim Như vẫn đứng ở đó nhìn theo bóng lưng của Mỹ Kim, cô gọi nhỏ.<br>\"Mỹ Kim! \"<br>Như có một sợi dây tương thông nào đó, Mỹ Kim cũng dừng bước chân, cô đắn đo rồi xoay người lại nhìn Kim Như một cái, nhưng lúc ngày Kim Như đã quay bước đi.<br><br>Mỹ Kim chỉ còn có thể nhìn vào bóng lưng của cô, Kim khẽ nhíu mày, đăm chiêu suy nghĩ.<br>Ánh mắt này...<br>Thái Kim Như đi đến công viên gần đó ngồi xuống, lấy lại hơi thở đều đặn của mình.<br><br>Cô lấy điện thoại ra tra thông tin về tập đoàn KT Group và Trần Mỹ Kim lại một lần nữa.<br><br>Trần Mỹ Kim đã kết hôn cùng với Huỳnh Minh Kiên vào năm 2018, nghĩa là sau hai năm từ khi cô trở về thế giới thật.<br><br>Như vậy là thời gian ở thế giới thật và thế giới này đã được đồng nhất, những thứ của cô có cũng vẫn còn nguyên vẹn ở đây, chứng tỏ một điều rằng thế giời này cũng đã được đồng nhất với thế giới thật.<br><br> <br>Kim Như không khỏi nghẹn ngào, tay cô run rẩy nhập tên của anh vào.<br><br>Trong suốt bốn năm qua, mỗi lần nhập tên anh vào thanh tìm kiếm, kết quả chỉ cho ra những đoạn trích có tên anh trong tác phẩm, cô rất sợ lần này cũng sẽ như vậy.<br><br>Tại sao trước đó trên ti vi không nhắc gì về anh cả?<br>Cô không kiềm được xúc động mà bật khóc, cô không đủ can đảm để tiếp nhận thêm bất cứ thông tin nào không nữa.<br><br>Cô sợ mình hi vọng rồi sẽ lại thất vọng...<br>Một hồi đắn đo thì cô cũng nhẹ nhàng ấn xuống nút tìm kiếm, kết quả hiện lên.<br>Thái Kim Như bật khóc thật lớn.<br>Cô che đi đôi mắt đã ướt đẫm của mình.<br>Trần Kiến Thành, chúng ta có thể gặp nhau rồi.<br>Kết quả cho ra những hình ảnh bằng xương bằng thịt của Trần Kiến Thành, là gương mặt mà cô ngày nhớ đêm mong, là bóng hình mà cô ấp ủ bao lâu nay, là người mà cô tưởng rằng sẽ không bao giờ được nhìn thấy nữa, là Kiến Thành của cô.<br>Không thể cùng nhau cũng được, cô chỉ cần anh tồn tại ở trên đời này.<br><br>Cô chỉ cần sự hiện diện của anh trên đời này, dù chỉ đứng bên đường nhìn anh hạnh phúc cũng được.<br>Kiến Thành, em có thể nhìn thấy anh rồi.<br><br>"]