["<br>\"Kim có sao không Kim?\" Uyển Như quay sang hỏi Mỹ Kim.<br>\"Sao trăng gì? Mình hỏi Như mới đúng đó.<br><br>Có bị thương ở đâu không?\" <br>Uyển Như lắc đầu.<br>\"Gọi cho ba con đi!\" Trần Kiến Thành nói với Mỹ Kim.<br><br>\"Dạ!\" Mỹ Kim đứng dậy gọi điện thoại.<br><br>\"Xin lỗi Như, tôi đến chậm\".<br><br>Minh Kiên lúc này mới lên tiếng.<br><br>Uyển Như lắc đầu hỏi: \"Kiên định giải quyết cô ta như thế nào?\" <br>Minh Kiên thở dài: \"Không thể tống cô ta vào tù được, cô ta có cái cớ là mắc bệnh tâm lí, phỏng chừng sau sự việc này ba mẹ cô ta làm luôn cái giấy chứng nhận tâm thần luôn cho xem\".<br><br>\"Gửi thông tin cô ta cho chú\".<br><br>Trần Kiến Thành lên tiếng.<br>Mỹ Kim, Minh Kiên và Uyển Như ba cặp mắt nhìn nhau, không ai trả lời.<br><br>\"Ba con nói chiều nay trở về\".<br><br>Mỹ Kim cắt ngang bầu không khí.<br>Chiều hôm đó vợ chồng Trần Lập Thành đưa ông cụ quay về.<br><br>Uyển Như và Minh Kiên được giữ lại ngồi nói chuyện cùng ông.<br><br>Trần Kiến Thành vẫn như cũ lo xử lý công việc đang dang dở trong ngày.<br><br>Mỹ Kim phải về thuật lại từng chuyện cho Trần Lập Thành nghe.<br>Hôm đó Trần Kiến Thành và vợ mua được một mớ thịt bò ngon nên rủ cả nhà làm đồ nướng, Uyển Như và Minh Kiên là bắt buộc phải ở lại.<br>\"Xem như nhà mình gặp nạn, nhưng hiện giờ bình an hết là mừng lắm rồi\".<br><br> <br>Trần Lập Thành nói xong quay sang Uyển Như và Minh Kiên nói tiếp.<br><br>\"Chú cảm ơn hai đứa quan tâm tới con gái chú như vậy, chú cũng xem hai con như người nhà nên phải ở lại chú đãi hai đứa ăn một bữa\".<br><br>Đó là lí do của ông đưa ra.<br>Minh Kiên mượn cớ này đến nói chuyện với Mỹ Kim.<br><br>Mỹ Kim đang ngồi nhặt rau thì cậu đến phụ.<br>\"Có thể đừng giận anh nữa không? Như hôm nay anh lo lắm\".<br>\"Không phải mối họa này là do anh mang về à?\" Mỹ Kim lạnh lùng trả lời.<br><br>\"Đâu phải do anh, nói vậy là không đúng\".<br><br>\"Chứ nói sao mới đúng?\" <br>\"Anh vĩnh viễn không bao giờ làm tổn hại gì đến em, nếu có bất cứ chuyện gì làm em bị tổn hại thì chắc chắn không phải do anh gây ra, anh xin thề luôn!\" <br>\"Nín miệng anh lại liền\".<br><br>Thái độ của Mỹ Kim đã trở nên hòa nhã hơn.<br><br>Thật ra cô đã không có giận hờn gì Minh Kiên lâu lắm rồi.<br>Trên bàn ăn, lúc này không cần cả nhà sắp xếp nữa mà Trần Kiến Thành và Uyển Như đã ngồi cạnh nhau.<br><br>Trước khi bắt đầu bữa ăn, Trần Kiến Thành đứng lên nghiên túc nói với mọi người.<br><br>\"Thưa ba, thưa anh hai! Hôm nay nhà mình xảy ra chuyện không được may mắn nhưng con sẽ xử lý triệt để.<br><br>Nhưng qua sự việc hôm nay đã thúc đẩy con một việc, hôm nay con sẽ chính thức nói với mọi người\".<br><br>Lòng Uyển Như run lên một cái.<br><br>Trần Kiến Thành đưa tay nắm lấy tay cô dưới bàn, kéo cô đứng dậy.<br>\"Thưa ba, thưa anh! Con và Uyển Như đang hẹn hò với nhau\".<br>Mọi người: \"...\"<br>Ông cụ và Trần Lập Thành như tiếp nhận thông tin quá đường đột nên như đứng hình mà im lặng.<br> <br><br>Mẹ của Mỹ Kim và Minh Kiên có vẻ khá ung dung như họ đã biết lâu rồi.<br><br>Trái lại, Mỹ Kim bất ngờ mà làm rơi đôi đũa đang cầm trên tay, cô há hốc nhìn Uyển Như.<br><br>Uyển Như mang vẻ mặt như kiểu: \"Bạn yêu ơi hãy thông cảm cho mình!\" mà nhìn Mỹ Kim.<br><br>Kể cả bản thân cô cũng hơi bất ngờ vì quyết định của anh.<br>\"Ờ,...!Hai đứa quen nhau bao lâu rồi?\" Ông cụ cười xuề xòa phá tan không khi ngại ngùng.<br><br>\"Hơn bốn tháng rồi ba!\" <br>Mỹ Kim đang uống nước nghe chú mình trả lời như vậy liền sặc sụa, ho khan liên tục.<br><br>Mỹ Kim nhìn Uyển Như nhíu mày.<br><br>Minh Kiên bật cười với Mỹ Kim, chỉ vuốt lưng cho cô bớt sặc.<br>\"Cái con bé này\".<br><br>Bà Vân Anh - mẹ của Mỹ Kim đưa khăn giấy cho cô.<br>\"Sao mẹ thản nhiên vậy?\" Mỹ Kim hỏi.<br>\"Bây ngộ, chú bây có người yêu thì cả nhà phải mừng cho chú chứ?\" Bà vui vẻ đáp lại.<br><br>\"Nhưng người yêu của chú là bạn của con, ba mẹ hổng thấy sốc hả?\" <br>\"Mẹ nhìn cũng biết hai người này có ý với nhau rồi.<br><br>Bên nhau là chuyện của thời gian\".<br>\"Còn anh? Anh cười cái gì? Anh không thấy sốc hả?\" Mỹ Kim quay sang thấy Minh Kiên cười thì tìm cớ trút giận.<br><br>\"Không! Hai người họ rõ ràng quá mà chẳng lẽ em không để ý được?\" <br>Sao vậy? Rõ ràng chuyện Uyển Như thích chú mình Uyển Như nói cho cô nghe đầu tiên mà sao đến khi hai người họ quen nhau thì ai cũng nhận ra, có mỗi cô là không nhận ra vậy? Sốc quá mà.<br>\"Được rồi, được rồi.<br><br><br>Ngồi xuống ăn đi con\".<br><br>Ông cụ cười lớn rồi nói, trông ông rất vui mừng.<br>\"Đúng rồi, ngồi xuống ăn đi con\".<br><br>Trần Lập Thành cũng nói.<br>Bà Vân Anh chọt tay chồng mình, Trần Lập Thành nhận ra mình nói sai nhưng cảm thấy còn hơi ngại miệng nên cười cười cho qua.<br><br>Bạn gái của em trai ai đời lại gọi \"con\" xưng \"chú\".<br>Do đã công khai với gia đình nên Trần Kiến Thành cũng thoải mái thể hiện những hành động quan tâm cô hơn.<br><br>Vốn dĩ anh không muốn che giấu nhưng Uyển Như thấy ngại nên anh thuận theo cô.<br><br>Nhưng thấy người mình yêu xảy ra chuyện mà không thể đường đường chính chính lo lắng, trong lòng anh cảm thấy không thoải mái chút nào.<br>Ăn tối xong Trần Kiến Thành đưa Uyển Như về nhà, hai người cũng không phải kiểu người ồn ào nên trên đường cũng không nói gì nhiều với nhau.<br>\"Ừm..., em cảm thấy còn hơi sợ, anh có thể lên với em một chút được không?\" Uyển Như giả vờ hỏi anh.<br>Trần Kiến Thành nhìn cô rồi thản nhiên đồng ý.<br><br>Anh theo cô lên phòng, dù hiểu lời nói của cô là gì nhưng anh cũng nghiêm túc kiểm tra xung quanh và cả trong phòng một lượt.<br>\"Anh làm gì vậy?\" Uyển Như khó hiểu hỏi.<br>\"Anh xem phòng em có chổ nào đột nhập vào được không?\" <br>\"Để làm gì?\"<br>\"Để tối nửa đêm anh đột ngột vào phòng bắt em đi\".<br><br>Lê Uyển Như: \"...\".<br><br>Lão già ấu trĩ.<br><br>Uyển Như dắt tay anh đến ngồi trên ghế sô pha, cô trở nên nghiêm túc.<br><br>Uyển Như ngồi xoay người lại, gác hai chân lên đùi anh, đầu thì nghiêng sang ngã vào vai anh, cô nhỏ giọng hỏi.<br>\"Tại sao hôm nay lại công khai với gia đình anh vậy?\" <br>Khi nghe anh khẳng định mối quan hệ của mình với gia đình anh, trong lòng cô có chút run động.<br><br>Những góc khuất u tối trong lòng cũng vì thế mà được thắp sáng.<br><br>Ở Trần Kiến Thành, anh luôn mang lại cho cô một sự tin tưởng tuyệt đối.<br><br>Cô cảm thấy giữa cuộc đời đầy bấp bênh của cô, chỉ cần một lời nói của anh, cô liền được công nhận.<br> <br><br>Thuở nhỏ, cô hay nhìn những bạn khác ở trại mồ côi được những cô chú khác đến và nhận nuôi.<br><br>Có những lúc cô nghe họ bảo: \"Bây giờ cô chính là mẹ của con, còn con sẽ trở thành con gái của mẹ nha\" thì hết sức ngưỡng mộ.<br><br>Ít nhất người bạn đó đã được người khác công nhận danh phận của mình.<br><br>Còn cô chỉ lầm lũi mà lớn lên, trở thành người không biết từ đâu mà đến, cũng không biết sẽ đi về đâu.<br>\"Bởi vì chúng ta yêu nhau\".<br><br>Giọng Trần Kiến Thành cắt ngang mạch suy nghĩ của cô.<br>Uyển Như ngẩn ngơ nhìn anh, anh đưa tay xoa nhẹ mặt cô, ánh mắt của anh đầy chân thành mà nói.<br>\"Chúng ta chỉ là yêu nhau thì đâu có gì phải giấu giếm\".<br>\"Nhưng mà,...\" Uyển Như ngập ngừng rồi nói tiếp.<br>\"Còn em thì chắc không thể công khai anh với người ở trong nhà em rồi\".<br>Cô dùng từ \"người ở trong nhà\" chứ không phải là \"người nhà\" hay là \"gia đình\".<br><br>Anh cười dịu dàng ôm lấy cô rồi đáp lại.<br><br>\"Trường hợp này thì anh chấp nhận chịu thiệt thòi\".<br><br>Uyển Như bật cười rồi lại ôm anh chặt hơn, cô thích nhất là được anh ôm.<br><br>Vì vòng tay của anh anh vững vàng vô cùng, cô có thể yên tâm mà dựa dẫm.<br><br>Hai người cứ ở tư thế đó một hồi, hơi thở của cả hai cũng trở nên đều đặn.<br><br>Ngước thấy người trong lòng đã ngủ mất, Trần Kiến Thành bật cười.<br><br>Anh vuốt ve mái tóc của cô.<br><br>Uyển Như là người hoạt bát vui vẻ, giống như Mặt Trời mang lại năng lượng cho người khác.<br><br>Nhưng đâu đó anh vẫn thấy cô mang một vẻ u buồn khó tả.<br><br>Nhưng những bộn bề chất chứa trong lòng kia cô chưa một lần nói với anh.<br><br>Anh chỉ có thể ôm chặt cô gái nhỏ trong lòng, thật sự anh muốn được san sẻ với cô, thật sự nghiêm túc muốn đi cùng cô lâu dài.<br><br>"]