["<br>Hôm nay Trần Kiến Thành đưa bé Kiều Thư ra ngoài chơi, vì hai vợ chồng Mỹ Kim và Minh Kiên bận việc nên nhờ hai người đón con gái dùm, đúng lúc Kim Như muốn đến quán trà sữa An An thăm bé Hoài An.<br>Dắt tay Kiều Thư, Trần Kiến Thành bất lực nói.<br>\"Khi Mỹ Kim còn nhỏ anh cũng phải đi đón con bé như vậy, bây giờ còn phải đón con gái của nó\".<br>Kim Như cười cười, không trả lời.<br>\"Hay mình sinh một đứa đi em!\" Trần Kiến Thành quay sang nói với cô.<br>Kim Như không cười nữa mà nhíu mày nhìn anh.<br>Đến quán trà sữa Kim Như ngạc nhiên không thôi khi có sự xuất hiện của Huỳnh Thái Khang.<br>\"Ủa chị? Chú Thành?\" Thái Khang cũng bất ngờ.<br>\"Tại sao cậu lại ở đây?\" Kim Như hỏi.<br>\"Tôi đi thăm bé An\".<br><br>Cậu trả lời.<br>\"Thì tôi cũng vậy!\"<br>Thái Khang cười cười không trả lời nữa.<br>\"Chú Khang ơi mẹ con gọi chú Khang kìa!\" Bé An đi chập chững bước ra, thấy Kim Như thằng bé réo lên.<br>\"A! Cô Như!\"<br>Kim Như đến cẩn thận ôm lấy bé, nựng nịu đôi má bé rồi hỏi.<br>\"Con còn đau không? Hôm nay cô Như màng nhiều đồ chơi đến cho con lắm!\"<br>\"Dạ con cảm ơn cô Như.<br> <br><br>Con hết đau rồi!\"<br>\"Hôm nay cô Như còn dắt thêm bạn gái dễ thương đến chơi với bé An nữa đó!\" Kim chỉ cho Hoài An bé Kiều Thư đang nắm tay Kiến Thành ngoài cửa.<br>Hoài An nhìn Kiều Thư rồi cười cười, cậu bé ngoắc tay nói nhỏ.<br>\"Bạn uống trà sữa không mình nói mẹ mình pha cho bạn nhé!\"<br>Kiều Thư nghe vậy liền cười tươi rồi gật đầu.<br><br>Kim Như dắt hai đứa nhỏ lại bàn nhỏ ngồi rồi đi vào bên trong tìm Thu Ngân.<br>\"Chị Ngân!\"<br>\"Ơi ơi chị nghe!\".<br>Thu Ngân từ bếp đi ra, trên người còn mặt tạp dề.<br><br>Kim Như đến tháo tạp dề ra cho cô rồi ngại ngùng nói.<br>\"Hôm nay em dắt người yêu của em ra mắt với chị.<br><br>Chị ra ngoài nói chuyện với anh ấy một chút nha!\"<br>\"Vậy hả?\" Thu Ngân ngạc nhiên rồi cười cười.<br><br>Cô quay vào rửa sạch tay một lần rồi mới bước ra ngoài.<br>Kiến Thành ngồi ngay ngắn trên một cái bàn riêng, Thái Khang bị anh bắt sang ngồi bàn nhỏ chơi với hai đứa nhỏ.<br><br>Thu Ngân bước ra thấy anh ngồi nghiêm nghị ở đó cũng hơi căng thẳng, nhưng sao cô nhìn người này trông quen mặt vậy nhỉ?<br>\"Chào chị!\" Trần Kiến Thành nói lời chào trước.<br><br>Kim Như phụt cười.<br><br>So về tuổi tác thì anh còn lớn hơn Thu Ngân nhiều, anh gọi tiếng \"chị\" không nghe ngượng mồm hả ta? Kim Như thần nghĩ.<br>\"À chào cậu!\" Thu Ngân bắt tay với anh.<br>\"Tôi được biết chị là người chị thân thiết của Như nên hôm nay tôi muốn đến nói chuyện với chị giống như một người trưởng bối trong nhà của Như.<br><br>Tôi có mang theo chút trái cây và đồ chơi cho bé An, mong chị nhận!\" Trần Kiến Thành đặt quà sang một bên.<br>Đồ chơi đã được Hoài An lấy ra chơi rồi chẳng lẽ Thu Ngân lại nói không nhận nữa.<br><br><br>Chỉ có điều với phong thái nghiêm túc của anh làm cô có hơi...hồi hộp, như đang đi phỏng vấn xin việc vậy nhỉ?<br>\"Cảm ơn cậu!\"<br>\"Ừm...!Cậu năm nay bao nhiêu tuổi rồi? Quen Kim Như lâu chưa?\" Thu Ngân hỏi.<br>\"Tôi năm nay 40, đã hẹn hò với Kim Như được năm năm rồi!\"<br>\"Phụt\"<br>Thái Khang bàn bên cạnh cũng phải sặc nước.<br><br>Rõ ràng bốn năm trước chú còn quỵ lụy một cô gái nào đó, giờ lại nói đã quen được năm năm? Cậu nhìn biểu cảm của Kim Như, thấy cô cười tươi tắn thì trong lòng có hơi hoảng sợ, chẳng kẽ người con gái chú Thành bi lụy đó chính là Kim Như?<br>Ôi, bất ngờ thật đó!<br>Thu Ngân nghe Trần Kiến Thành nói tuổi xong cũng hơi sốc nhìn sang Kim Như, cô chỉ cười rồi gật đầu với Thu Ngân.<br><br>Bằng ánh mắt mà Thu Ngân hỏi.<br>\"Là người đó hả?\"<br>Kim Như chớp mắt: \"Đúng rồi đó!\"<br>Thu Ngân cười xuề xòa cho qua chuyện, xong rồi cô lại nói.<br>\"Thật ra anh không phải khách sáo, tôi chỉ là người chị thân thiết yêu thương Như như em gái ruột của mình thôi.<br><br>Anh không cần phải căng thẳng, miễn Kim Như thấy hạnh phúc thì tôi cũng an lòng\".<br><br>Thu Ngân bày tỏ lòng mình.<br>Trần Kiến Thành nhìn Kim Như rồi cười cười, ngoại trừ sao trên trời không thể hái, mặt trăng không thể rơi xuống cửa nhà thì tất cả mọi thứ trên đời này anh đều có thể mang lại cho cô.<br><br>Người khác có thì cô cũng sẽ có, người khác không có thì cô cũng phải có.Hạnh phúc là điều chắc chắn anh sẽ mang lại được cho cô.<br>\"Cảm ơn chị!\" Trần Kiến Thành nói với Thu Ngân.<br> <br>\"Ế.<br><br>Đừng gọi tôi là chị, tôi nhỏ hơn anh nhiều\".<br><br>Thu Ngân cười cho qua chuyện.<br>Hôm đó mọi người cùng nhau ăn bữa cơm nhỏ.<br><br>Lúc ra về bé Kiều Thư nói với Kiến Thành.<br>\"Ông ơi, cháu muốn chơi với bạn nữa ạ!\"<br>\"Để khi nào rãnh ông bảo chú Khang chở con qua chơi với bạn An nhé!\" Trần Kiến Thành vỗ về bé.<br>Thái Khang: \"...\"<br>Trần Kiến Thành nhìn cậu như nhìn thấu một cái gì đó.<br><br>Anh chỉ cười cười chứ không nói gì thêm cả.<br><br>Thái Khang cắn môi, tâm trạng bức rứt như bị phụ huynh bắt tại trận khi đang làm chuyện xấu vậy.<br>Cậu nhìn Kim Như đang vui vẻ, trong lòng đày oán hận nghĩ.<br>\"Sớm không đến, muộn không đến, lại đến ngay hôm nay chứ\".<br><br>"]