["<br>Trong căn phòng tĩnh lặng, chỉ có hai người ngồi tựa đầu vào nhau.<br><br>Uyển Như mải mê với bàn tay của Trần Kiến Thành, cô vuốt ve từng khớp ngón tay, thỉnh thoảng lại áp vào đo với tay cô.<br><br>Trần Kiến Thành cũng để mặc cô làm bừa, chỉ ngồi im lặng cho cô tựa vào lồng ngực mình.<br>\"Hôm thứ hai sao anh không đi làm vậy?\"<br>\"Anh nghỉ\".<br>\"Ủa sao lúc mới làm quen với anh, anh nói anh là chủ tịch nhưng cũng phải đi làm đầy đủ mà?\"<br>\"Nhưng chuyện gì cũng cần đến chủ tịch thì anh thuê nhân viên có năng lực để là gì?\"<br>\"Ừ nhỉ, nhưng cần có anh xét duyệt mà?\"<br>\"Cần gấp thì họ sẽ đưa trực tiếp, còn nếu không gấp thì họ sẽ gửi mail để buổi tối anh từ từ phê duyệt\".<br>\"Em định thi lại vào Quản trị kinh doanh, tới đó em có thể xin vào làm ở công ty anh không?\" Cô hào hứng hỏi anh.<br>\"Không phải em sẽ trở thành bà chủ sao?\" Trần Kiến Thành cười chiều chuộng nhìn cô.<br>Uyển Như cười tủm tỉm, Trần Kiến Thành nhìn cô một hồi rồi hỏi nghiêm túc.<br>\"Uyển Như, em không sợ khoảng cách tuổi tác của anh và em hả?\"<br>Uyển Như nhìn anh bằng ánh mắt dịu dàng, cô trả lời.<br>\"Sao lại sợ? Anh chưa vợ, em chưa chồng.<br><br>Hai chúng ta đâu có chuyện gì gọi là cấm kị đâu\".<br>\"Anh sợ khoảng cách quá lớn, áp lực em phải chịu nó sẽ không phù hợp với tuổi tác của em\".<br> <br>Trần Kiến Thành giơ tay xoa mặt cô, cô chỉ dịu dàng mà cười với anh.<br>\"Vậy thì anh cưng chiều em đi, đừng xem em như một bà cô cùng tuổi với anh mà đối xử lạnh lùng với em là được\".<br>\"Dù em có bao nhiêu tuổi thì anh vẫn cưng chiều em mà!\" Trần Kiến Thành kéo cô lại, ôm cô trong lòng.<br>\"Em không quan tâm người khác nghĩ gì, em chỉ quan tâm anh nghĩ gì.<br><br>Em không quan tâm người khác sẽ đối xử với em như thế nào, em chỉ quan tâm anh đối xử với em như thế nào.<br><br>Nếu như bất kì ai cũng có thể tác động được em thì em cũng không thể vui vẻ mà sống tới bây giờ đâu anh\".<br><br>Uyển Như nhẹ nhàng nói cho anh nghe.<br>Trần Kiến Thành - người đang lớn tuổi hơn cô gái trong lòng rất nhiều nhưng phải dùng lời nói của cô để gỡ bỏ những rối ren trong lòng.<br><br>Anh chạm vào cô một lần thì muốn chạm vào mãi, anh hôn cô một lần thì muốn hôn tiếp.<br><br>Anh không hiểu tại sao mình lại không thể bỏ mặc cô được.<br>Anh vuốt ve người cô, nhiệt độ cơ thể cô ấm áp khiến cho lòng anh được sưởi ấm, cô luôn dùng ngữ khí dịu dàng để trấn áp những suy tư đang rối ren của anh.<br><br>Cách cô xuất hiện trong cuộc đời của anh quá vội vàng nhưng cũng rất nhẹ nhàng.<br>Uyển Như nằm trong lồng ngực ấm áp của anh mà hưởng thụ, ở thế giới thật cô không có ba mẹ, sống trong trại mồ côi cũng không có ai ôm cô mà dỗ dành.<br><br>Bạn bè càng không có, đến cả người yêu cũ yêu xa quen được ba tuần cũng không có kiên nhẫn mà chia tay.<br><br>Hình như cô chưa bao giờ được ôm trong vòng tay yêu thương như thế này.<br>Cô không biết nguyên chủ ở thế giới này có được ai ôm như thế này không? Cô chỉ nghĩ đến gia đình của nguyên chủ thì chỉ thấy lạnh trong lòng.<br><br>Bây giờ cô đã có một người thuộc về mình, cái ôm này là thuộc về mình, cả người này cũng là của mình.<br><br>Uyển Như ôm chặt anh hơn.<br>Dường như đó sau này đã trở thành thành thói quen của Uyển Như, lúc nào cô cũng thích được anh ôm trong lòng.<br>\"Hôm sau chuyển thời gian làm việc sang buổi sáng nhé, chiều anh rước em về.<br><br>Buổi tối không an toàn\".<br><br>Anh dặn dò cô.<br>\"Dạ!\" Cô cũng ngoan ngoãn gật đầu.<br>Hai người họ cứ như vậy mà thành đôi.<br><br><br>Ở một nơi khác, Mỹ Kim đang ngồi đối diện với Minh Kiên, cô có vẻ như không muốn nói chuyện, thấy vậy Minh Kiên mới nói trước, phá vỡ bầu không khí im lặng.<br>\"Anh xin lỗi vì chuyện của Lan Anh, nhưng mọi chuyện không phức tạp như vậy đâu.<br><br>Lan Anh bị mắc bệnh tâm lý, hiện tại anh và cô ấy không còn liên quan gì với nhau hết\".<br>\"Nhưng hai người đã từng ở bên nhau là thật\".<br>\"Nhưng anh không thích cô ấy, Lan Anh theo đuổi anh nhưng bệnh tâm lý của cô ấy khủng khiếp, nếu anh cự tuyệt thì cô ấy sẽ làm ra những chuyện khác anh không nghĩ tới\".<br>\"Vậy tại sao anh chọn rời bỏ cô ấy? Để cô ấy về đây mắng chửi tôi xen vào tình cảm của hai người?\"<br>\"Em không xen vào, là anh chạy theo em.<br><br>Gia đình Lan Anh đã đảm bảo cô ấy được đưa đi chữa trị.<br><br>Anh cũng nói rõ với họ rằng anh và Lan Anh không có gì\".<br>\"Anh biết không Minh Kiên?\" Mỹ Kim nhẹ giọng hỏi anh.<br>\"Tôi thích anh từ lúc nhỏ là thật, đến bây giờ tôi vãn còn thích anh.<br><br>Chuyện anh và cô ta quen nhau trong lúc hai người ở Úc đối với tôi không quan trọng, vì đó là cuộc sống của anh.<br><br>Tôi chỉ đang thất vọng cho chính bản thân của tôi, tôi chờ đợi một điều,...!tôi cảm thấy không đáng nữa.<br><br>Anh đừng giải thích về mối quan hệ giữa anh với cô ta nữa, tôi đang đau buồn cho chính tôi thôi\".<br><br>Mỹ Kim xúc động nói một hơi dài.<br>Cô biết nếu trách cứ việc anh có bạn gái trong thời gian hai người xa nhau là vô lí.<br><br>Vốn khoảng thời gian đó hai người không là gì của nhau cả.<br> <br><br>Anh có quyền quen biết bất kì ai mà anh muốn.<br>Minh Kiên vẫn kiên trì nói.<br>\"Anh và Lan Anh thật sự không có gì với nhau cả, người anh thích từ nhỏ đến giờ chỉ có mình em mà thôi!\"<br>Mỹ Kim đỏ khóe mắt, cô đứng dậy muốn rời đi, không muốn đối mặt với người này nữa.<br>\"Em về trước\".<br>Minh Kiên nhanh chóng nắm tay cô lại, cả giọng nói và khuôn mặt toát ra vẻ thành khẩn không hề giả dối.<br>\"Xin em, đừng không thích anh nữa.<br><br>Xin em!\"<br>Mỹ Kim nhìn anh một hồi lâu, cô thở dài muốn rút tay ra khỏi tay anh.<br>\"Để em bình tĩnh suy nghĩ một thời gian\".<br>Minh Kiên nắm chặt không muốn buông, anh dặn dò.<br>\"Đừng uống rượu nữa được không?\"<br>Mỹ Kim gật đầu, lúc này anh mới buông tay cô ra.<br><br>Cô bỏ đi để lại anh đứng một mình ở đó, Nhìn bóng lưng hiu quạnh của cô anh hiểu, nếu lần này không vượt qua thì anh sẽ vĩnh viễn mất đi Mỹ Kim.<br><br>Sẽ không còn khoảng cách bảy năm nào giữa hai người.<br><br>"]