["<br>Những ngày này hai vợ chồng Trần Lập Thành cùng nhau đưa ông cụ đi chơi, đi chùa cầu phước.<br><br>Để Mỹ Kim và Trần Kiến Thành ở nhà trông nhà.<br><br>Mỹ Kim nhanh chóng rủ Uyển Như sang nhà ngủ cùng, cô lấy lí do ở một mình nên thấy sợ.<br>Uyển Như cũng vì có thể gặp Trần Kiến Thành quan minh chính đại mà cũng ngại ngùng đồng ý.<br>Hai cô gái đang ngồi ở phòng khách, Mỹ Kim đang ngồi trước laptop làm bài tập của mình.<br><br>Uyển Như thì cứ cười tủm tỉm nhắn tin.<br><br>Bất chợt cô nhìn thoáng ra phía cửa sổ mà tấm rèm còn chưa được kéo lại.<br><br>Không biết là do ảo ảnh hay không, cô thấy một bóng người vừa phất ngang ở phía xa.<br><br>Uyển Như đang cười ngại ngùng cũng phải thay đổi sắc mặt.<br><br>Cô bỏ điện thoại xuống, bước đến nơi cửa sổ, nhìn vội vàng ra hướng vừa nãy.<br><br>Cô bỗng có một cảm giác bất an trong lòng.<br>\"Mỹ Kim ngồi ở đây, mình ra ngoài xíu!\" Uyển Như nói vội với Mỹ Kim rồi mở cửa chính bước ra sân.<br>Không gian ngoài sân tĩnh lặng, cô nhìn ngó xung quanh xác nhận lại liệu có phải mình nhìn nhầm hay không? Cái bóng thoáng qua mà cô thấy là của người nữ, vì cô thấy cái bóng đó mặc váy trắng.<br>Cô mang trong lòng một nổi nghi hoặc khá lớn.<br><br>Là một người tin theo khoa học, cô không tin mình sẽ thấy phải thứ gì đó không nên thấy.<br>\"Em!\" Giọng Trần Kiến Thành vang lên phía sau lưng.<br>Uyển Như quay đầu, thấy Trần Kiến Thành vừa mở cửa ra đứng nhìn cô.<br><br>Hôm nay anh mặc đồ ngủ ở nhà, cúc áo còn không thèm cài lại hết.<br><br>Cô nhíu mày, đây là muốn quyến rũ ai?<br>Quyến rũ cô á? Vậy thì chúc mừng nha, mục đích đã đạt.<br> <br><br>Uyển Như vừa thấy anh thì cười tươi rói.<br><br>\"Lại đây!\" Anh đưa tay ra hiệu với cô.<br>Uyển Như nhìn ra phía cửa nhà Mỹ Kim một cái rồi nhanh chóng chạy đến bên Trần Kiến Thành.<br><br>Trần Kiến Thành kéo cô vào nhà rồi đóng cửa lại.<br>\"Tối rồi ra sân đứng làm gì?\" Trần Kiến Thành ôm mặt cô.<br>Uyển Như ôm thắt lưng anh lắc lư.<br><br>\"Chắc tại nhớ anh, muốn rình mò thử có thấy được bóng dáng anh không á!\" Cô vui vẻ trả lời.<br>Trần Kiến Thành bóp hai má cô lại làm cho đôi môi cô chu ra.<br><br>Anh hôn nhẹ lên môi một cái.<br><br>Uyển Như chuyển tay đang ôm thắt lưng thành ôm cổ anh, hai người kéo dài nụ hôn, càng hôn càng sâu hơn.<br>\"Uyển Như!\" Tiếng Mỹ Kim vang lên ngoài sân cắt ngang một trận triền miên của hai người.<br>Uyển Như nghe Mỹ Kim gọi thì như vụng trộm mà đẩy Trần Kiến Thành ra, nhất thời trở nên lúng túng.<br><br>Thấy bộ dạng của cô như vậy thì anh cũng bật cười.<br>\"Bình tĩnh đi, có gì đâu mà gấp!\" Anh nhỏ nhẹ nói vào tai cô.<br>Trần Kiến Thành mang phong thái hết sức tự nhiên mà mở cửa ra lần nữa.<br><br>Thấy cháu gái mình đi quanh sân thì anh hỏi.<br>\"Tối rồi ra đây làm gì?\"<br>\"Con tìm Uyển Như!\" <br>Mỹ Kim đang nói chuyện thì chú ý đến cái người mình đang tìm từ trong nhà chú mình bước ra, còn làm ra bộ dạng lén lén lút lút thì hơi nhăn mặt nhìn chú mình một cái.<br>Uyển Như chạy nhanh ra kéo tay Mỹ Kim vào nhà.<br><br>Trần Kiến Thành chỉ có thể đứng ở cửa nhìn cô gái của mình bằng ánh mắt cưng chiều.<br>Nhưng cả ba người ở nhà đều không biết mọi hành động của mình đều đang bị một cặp mắt theo dõi.<br>Mỹ Kim vào nhà nhanh chóng hỏi Uyển Như.<br><br>\"Bà vào nhà chú tôi làm gì vậy? Chú tôi không thích người chủ động quá đâu!\" <br>\"Ờ!\" Uyển Như cười cho qua chuyện.<br>Hôm sau Trần Kiến Thành lại quang minh chính đại mà đưa bạn gái của mình đi làm, nhưng phải đèo thêm cô cháu gái đi học.<br><br>Uyển Như chỉ biết nhìn rồi cười tủm tỉm chứ không biết nói gì.<br><br>Trần Kiến Thành cũng biết cô hơi khó xử nên cũng không làm hay nói gì quá đáng làm cô bối rối.<br><br>Tối hôm sau khi trời đã khuya, cả hai cô gái đều chuẩn bị đi ngủ.<br><br>Cả hai ngủ cùng nhau ở phòng của Mỹ Kim.<br><br>Uyển Như ra phía ban công muốn kéo cửa lại.<br>Lúc này cô vô tình nhìn ra phía ngoài đường vắng, trước cổng nhà.<br><br>Cô thấy một cô gái mặc váy trắng, tóc xõa, cô gái đứng bất động nhìn về phía cô.<br><br>Trong nhất thời cô nhận ra ánh mắt hết sức căm phẫn của cô gái nhìn về phía cô.<br><br>Uyển Như lùi về sau, la thất thanh.<br><br>\"Á!\" <br><br>\"Chuyện gì vậy Như?\" Mỹ Kim đang rửa mặt trong phòng vệ sinh cũng chạy ra ngay.<br><br>Uyển Như thở gấp, gai ốc cô ớn lạnh, hình ảnh đôi mắt đầy căm phẫn kia cứ hiện lên trong đầu cô.<br>\"Mình thấy ai đó đứng trước cổng, cứ nhìn chầm chầm vào mình!\"<br>Mỹ Kim nghe nói liền mở toang cánh cửa ở ban công ra, cô kiểm tra xung quanh một lượt.<br><br>Thấy không có gì thì quay sang trấn an Uyển Như.<br><br>\"Bình tĩnh!\" <br>Mỹ Kim lấy điện thoại gọi ngay cho Trần Kiến Thành, vừa gọi vừa dắt tay Uyển Như đi xuống lầu.<br><br>Trần Kiến Thành bên này đang làm việc, anh cũng mơ hồ nghe thấy tiếng hét của Uyển Như.<br><br>Anh còn đang nghĩ chắc mình nghe nhầm thì Mỹ Kim đã gọi đến, anh tức tốc đi sang.<br>Mỹ Kim dắt tay Uyển Như nhanh chóng đi ra khỏi nhà, cả hai đi về phía nhà bên cạnh.<br><br>Cùng lúc đó Trần Kiến Thành cũng mở cửa dự định đi sang.<br><br>Anh để hai cô gái vào nhà, dùng giọng nhẹ nhàng hỏi.<br>\"Có chuyện gì vậy?\"<br>\"Em thấy có một người đứng trước cổng, nhìn chầm chầm em lúc em bước ra ban công\".<br><br>Uyển Như thành thật trả lời.<br>\"Ở yên trong nhà nhé!\" Trần Kiến Thành xoa đầu trấn an cô rồi một mình tiến ra phía ngoài.<br>Tình huống hơi cấp bách nên Mỹ Kim cũng không để ý được những hành động và lời nói của Trần Kiến Thành và Uyển Như.<br><br>Trần Kiến Thành cầm theo đèn pin bước ra sân, anh kiểm tra một vòng xung quanh sân nhà.<br><br>Sau đó anh bước ra cổng, lại kiểm tra kĩ càng một lần nữa.<br><br>Thấy không có gì anh liền lấy điện thoại gọi cho bảo vệ của khu yêu cầu gửi dữ liệu của camera ghi hình ngoài đường.<br>Do đây là khu biệt thự riêng biệt, đường lớn phía trước nhà chỉ có những người sống trong khu này mới được đi, mới được chạy xe vào.<br><br>Nếu nhưng đi taxi cũng phải đúng ở cổng gác phía trước rồi đi bộ vào.<br><br>Khu này đặc biệt có an ninh chắc chắn, anh không tin có người lạ lăm le được, nhưng anh cũng tin tưởng cô gái của mình.<br>Anh vào nhà một hồi thì bảo vệ khu vực cũng gửi file cho anh.<br><br>Trần Kiến Thành cùng hai cô gái nhỏ ngồi rà soát một lượt.<br> <br><br>Ba người kéo tới đoạn 22 giờ 38 phút, thì đúng có một người tiến đến đứng trước cổng nhà họ thật.<br>Nhưng người họ quay lưng về phía camera không thể thấy mặt, lát hồi người họ bỏ chạy ra khỏi sự dám sát của camera, phỏng đoán là lúc Uyển Như bên trong nhà hét lên.<br>Uyển Như ấp úng hỏi: \"Có thể mở camera lại vào lúc 21 giờ của tối hôm qua không?\" <br>Trần Kiến Thành nhìn cô một cái rồi cũng làm theo lời cô.<br><br>Xem một hồi thì đứng như cô dự đoán, đúng là bóng người nọ đã đi lướt qua căn nhà của họ một vài lần.<br>\"Hôm qua em cũng thấy?\" Trần Kiến Thành hỏi cô.<br>\"Đúng rồi, hôm qua em thấy, nhưng sau khi ra sân xác nhận lại thì em không thấy gì nên em nghĩ là mình nhìn nhầm\".<br>\"Sao hôm qua em không nói?\"<br>\"Sao hôm qua Như không nói?\"<br>Hai chú cháu đồng thanh hỏi.<br>\"Mình đã nói là mình tưởng nhìn nhầm mà\".<br><br>Uyển Như nhíu mày trả lời với Uyển Như.<br><br>Mỹ Kim nghiền ngẫm một hồi thì nói.<br>\"Hình như mục tiêu của người đó là Uyển Như!\"<br>Uyển Như nhìn cô khó hiểu, Trần Kiến Thành hỏi lại.<br>\"Tại sao?\"<br>\"Tại vì Uyển Như vừa sang nhà mình, thì người kia mới xuất hiện.<br><br>Hơn nữa khi nãy Uyển Như thấy người kia còn nhìn chầm chầm Uyển Như.<br><br>Có khả năng cao là muốn nhắm tới bạn ấy\".<br>Nói rồi cả ba đều im lặng.<br><br>\"Chu Lâm Khang hả?\" Mỹ Kim hỏi bừa.<br>\"Không, là con gái mà Kim!\" Uyển Như lắc đầu.<br>Bỗng dưng Uyển Như trở nên trầm mặc, cô không biết rốt cuộc nguyên chủ ở thế giới này đã đắc tội với bao nhiêu người nữa.<br><br>"]