["<br>Cũng đã được một tuần lễ Lê Uyển Như biến mất khỏi cuộc sống của Trần Kiến Thành.<br><br>Mọi sự làm phiền nhỏ nhặt cũng không còn thấy, anh cũng dần trở lại với cuộc sống tẻ nhạt trước đó.<br>Cho đến tối hôm nay anh nhận được tin nhắn của cô.<br><br>Một dòng tin nhắn ngắn ngủi nhưng cũng không phải là dành cho anh.<br>\"Mỹ Kim ơi sang với mình đi, mình bị hạ đường huyết rồi\".<br><br>Cô nhắn.<br>Anh nhíu mày giơ tay xem đồng hồ, đã hơn 10 giờ đêm.<br><br>Anh đứng dậy lấy áo khoác ngoài rồi mang chìa khóa đi, anh cũng không có nhắn lại cho Mỹ Kim.<br>Lê Uyển Như cả ngày cứ cảm thấy mệt mỏi trong người nhưng cô không quá để tâm.<br><br>Đến về đêm khi cô đã dọn dẹp nhà cửa của mình gọn gàng lại một chút thì tình trạng mệt mỏi càng nặng hơn.<br><br>Đầu óc cô trở nên choáng váng, cánh tay run lẩy bẩy.<br>Cô bước xiêu vẹo đi lấy cốc nước để uống, nhưng bàn tay cô càng ngày càng run mạnh mẽ hơn nên đã làn đổ cốc nước ra sàn nhà.<br><br>Cô ngồi sụp xuống tìm điểm tựa lưng vào.<br><br>Cơ thể nặng nề nhưng cô không cảm nhận được chút sức lực nào cả.<br>Thấy tình hình không ổn cô cố gắng chồm người đến mấy chiếc điện thoại, cảm thấy mình mệt đến nổi không thể nói ra hơi nên cô đã nhấn vào nhắn tin.<br>Trong mơ hồ cô đã nghĩ mình gửi tin nhắn kêu cứu cho Mỹ Kim.<br><br>Tầm 10 phút sao ngoài cửa có tiếng chuông, Uyển Như dùng hết sức lực còn sót lại sau cùng đi từ từ đến phía cánh cửa.<br>Cô cứ đi chầm chậm, tiếng chuông cửa ngoài kia càng vang nhanh hơn.<br><br>Trong ý thức mơ hồ cô còn nghe được ngoài cửa còn có tiếng va đập.<br> <br><br>Nhưng ngay sau đó cô đã chạm được chốt cửa, cạnh cửa mở ra không phải là Mỹ Kim mà là người đàn ông lúc nào cũng xuất hiện trong tâm trí cô.<br>Uyển Như yếu ớt ngã xuống, Trần Kiến Thành nhanh tay đỡ lấy, anh bế gọn cô gái vào lòng, khóa cửa rồi bế vào đặt cô lên ghế sô pha gần đó.<br>Biết được mình đang nằm trong vòng tay rắn chắc của anh, nhìn sườn mặt của anh mà mắt cô nhòe đi.<br><br>Những ngày qua cô đã kìm chế để bản thân mình không liên lạc với anh, cô có ý định tập cho anh có thói quen trò chuyện cùng cô nhưng cô lại vì thói quen đó mà không kìm được luôn muốn gửi tin nhắn cho anh, gửi những điều nhỏ nhặt trong cuộc sống chia sẽ với anh.<br>Trần Kiến Thành đặt cô xuống sô pha, tay sờ trán cô nhẹ nhàng hỏi.<br>\"Em thấy trong người thế nào?\"<br>Khóe mắt cô ướt sũng, giọng như nỉ non mà trả lời.<br>\"Em mệt\".<br>Anh đi vào giường lấy cái chăn ra đắp cho cô rồi đi vào phòng bếp.<br><br>Anh nhìn thấy trên sàn có cốc nước nằm trơ trụi trê sàn, xung quanh thì toàn là nước, sắc mặt anh hơi khó coi.<br>Trần Kiến Thành tìm bình nước để nấu nước nóng, trong lúc chờ đợi anh lại đi ra sô pha, khụy một chân xuống sàn ngồi đối mặt với cô.<br><br>Hôm nay anh rất dịu dàng.<br>\"Đừng ngủ, chịu khó một chút!\"<br>Bàn tay cô mơ hồ với tới như muốn bắt lấy bàn tay anh.<br><br>Trần Kiến Thành đưa tay ra nắm lấy bàn tay nhỏ, như bắt được cọng rơm cứu mạng, Uyển Như nắm chặt lấy tay anh không buông.<br>Trần Kiến Thành căng thẳng một hồi, tim như như đạp loạn xạ lên.<br><br>Bàn tay cô vừa nhỏ vừa mềm, ra sức nắm chặt tay anh dù tay vẫn còn run rẩy.<br><br>Nhìn thân hình nhỏ bé đang nằm trước mặt anh cũng thấy bất lực, anh thấy bất lực với chính bản thân mình.<br>Nước sôi, cái bình nước trong nhà bếp cũng tự động tắt.<br><br>Anh nhẹ nhàng gỡ bàn tay cô ra định quay vào bếp.<br><br> <br>Nhưng cô cứ níu chặt rồi nhỏ giọng nói: \"Chú đừng buông mà\".<br>Trần Kiến Thành lại kiên nhẫn ngồi xuống, dùng tay kia xoa đầu cô, anh nói.<br>\"Ngoan, tôi đi lấy nước cho em, sẽ quay lại ngay\".<br>Lê Uyển Như như nghe hiểu ý liền chầm chậm mà buông ra, anh cũng nhẹ nhàng quay vào bếp.<br><br>Anh lấy cốc nước đổ nước nóng ra, lại pha thêm nước lạnh cho nước nguội bớt, rồi cho đường vào.<br>Quá trình không quá hai phút thì anh quay lại, đỡ lưng cô ngồi dậy còn mình cũng ngồi lên ghế.<br><br>Anh lại dịu dàng mà từ từ cho cô uống nước.<br><br>Không gấp gáp chỉ đầy kiên nhẫn, uống được mấy ngụm thì cô lại nằm xuống.<br>Nhưng không đợi anh phải đỡ mà tự mình nằm xuống, kết quả nằm thẳng lên đùi của Trần Kiến Thành đang ngồi phía sau.<br><br>Trần Kiến Thành tay còn cầm ly nước như đứng hình, nhưng anh không đẩy cô ra chỉ đặt ly nước xuống bàn rồi ngồi im ở đó.<br>Khi trời tờ mờ tầm khoảng 4 giờ sáng thì Lê Uyển Như từ từ mở mắt.<br><br>Thấy mình đang nằm ngủ ở ghế sô pha, bên trên được đắp cái chăn dày.<br><br>Vừa định động đậy thì phía hiện tay mình đang nắm lấy một đôi tay khác, vừa to vừa thô.<br>Uyển Như có chút giật mình, cô chỉ nhớ tối qua Trần Kiến Thành có đến nhưng cô không nghĩ anh sẽ vì vậy mà ở lại.<br><br>Cảm giác được mồ hôi trong bàn tay nóng hổi, chắc là đã nắm cả đêm, mặt cô bổng chốc đỏ bừng nhưng cô không muốn buông tay.<br>Uyển Như nhẹ nhàng xoay người muốn nhìn người kia, vừa ngước lên nhìn thì thấy ngang cái yết hầu trên cổ.<br><br>Trần Kiến Thành ngồi một tư thế cả đêm, chỉ có thể ngã đầu ra sau.<br><br>Yết hầu nam tính, đôi tay rắn chắc, ở vị trí này còn có thể thấy được chóp mũi cao vút của anh.<br><br><br>Lê Uyển Như như chìm đắm, mãi không dứt ra được người này.<br><br>Càng nhìn lại càng cuốn.<br>\"Thức rồi hả?\" Giọng nói anh khàn đặc vàng lên.<br>Uyển Như như có tật giật mình vội nhắm mắt lại giả vờ ngủ tiếp.<br><br>Trần Kiến Thành ngồi thẳng dậy dùng ta xoa tóc cô.<br>\"Dậy đi, tôi biết em thức rồi\".<br><br>Uyển Như mở mắt ra không dám đối diện với anh.<br><br>Anh lại sờ sờ trán cô.<br>\"Sao rồi, còn thấy mệt không? Còn mệt thì tôi đưa em đi bệnh viện\".<br>\"Không, em không còn mệt nữa\".<br>\"Ừ!\"<br>Anh chỉ ừ một tiếng cũng không kêu cô ngồi dậy, cô từ từ nhìn vẻ mặt của anh, bỗng dưng cô thấy anh lộ rõ vẻ mệt mỏi trên khuôn này.<br><br>Uyển Như buông tay anh ra từ từ ngồi dậy.<br>\"Đêm qua chú bị mất ngủ hả? Em xin lỗi chú\".<br>Cô chồm người đến trước mặt anh, cô hỏi.<br><br>Anh giật giật mí mắt một cái rồi trả lời.<br>\"Chắc vậy, em tránh ra một bên\".<br>\"Tại sao?\" Cô khó hiểu hỏi.<br>Anh nhìn cô im lặng một hồi rồi nhìn sang hướng khác mà nói.<br>\"Em đang mặc đồ ngủ\".<br>\"...\"<br>Lê Uyển Như nhìn lại mình, đúng là cô đang mặc một bộ đồ ngủ hơi ngắn và còn...!Ừ, hơi mỏng đi.<br><br>Nhưng tối qua anh ta còn bế cô trên tay, còn nắm tay ngủ cả đêm trên một cái sô pha thì không ngại, bây giờ chỉ ngồi gần một chút đã ngại.<br>Thấy cái tai của anh đỏ ửng cô thầm cười một cái, lúc này một suy nghĩ táo bạo này ra trong đầu cô.<br><br>Lê Uyển Như bổng dưng dùng hai tay ôm cổ anh, chuyển người ngồi lên người anh, mặt đối diện với anh.<br>\"Làm gì vậy?\" Anh nhíu mày hỏi.<br> <br>\"Cảm ơn chú đã giúp em nhưng mà hôm qua em nhắn cho Mỹ Kim mà?\"<br>\"Em nhắn cho tôi\".<br>\"Vậy thì cũng cảm ơn chú, nhưng mà chú ơi...\"<br>Uyển Như chợt im lặng chỉ nhìn thẳng vào mắt anh, Trần Kiến Thành đang rất căng thẳng mà nuốt mấy ngụm nước bọt.<br><br>Thấy yết hầu anh cứ chạy lên chạy xuống thì Uyển Như đã chắc chắn mình thắng được bảy phần trong mười phần.<br>\"Chú cho em thích chú được không? Chú vừa đẹp trai, vừa giàu có, lại vừa tốt với em.<br><br>Kêu em ngừng thích chú em làm không được\".<br>Uyển Như bày ra vẻ mặt uất ức, được nước lấn tới mà ngã người về phía anh, đem mặt chôn vào cổ anh, tay ôm cổ anh thật chặt.<br>Người đàn ông bên dưới nhất thời không động đậy cũng không nói tiếng nào.<br><br>Trái tim cô như muốn bay ra khỏi tim rồi nhìn người đẹp bao lâu cũng đã được ôm, cô tranh thủ hít mấy thơ mùi da thịt anh.<br>Trần Kiến Thành đối diện với cô gái chủ động trước mặt đang không biết phải làm sao.<br><br>Trước đó thú thật là có một chút cảm xúc với cô nên bây giờ nhất thời anh có chút không thể kìm chế.<br>Từ đêm qua ngay giây phút mở cửa, cô gái này mặc bộ đồ ngủ ngắn, lại mang dáng vẻ yếu đuối mà nhào về phía anh, giọng nói nỉ non cả buổi tối.<br><br>Đó là lí do làm anh nhíu mày liên tục, mấy ngủ cả đêm.<br>Chưa kịp nói lời nào thì anh lại nghe người con gái đang cặm cụi hà hơi vào cổ anh mà nói.<br>\"Chú cân nhắc em một chút có được không?\"<br>Giọng nói ngọt ngào bên tai như đang rót mật vào, anh không thể khống chế nữa mà đưa tay ôm lấy eo cô.<br><br>Cái eo nhỏ đang ở trước tầm mắt mình.<br><br>Ngay giây phút đó anh cảm nhận được cô gái trong lòng có giật mình một cái.<br><br>Anh chỉ cười khẩy một cái, trẻ con vẫn là trẻ con.<br>...----------------...<br>Lê Uyển Như: Cả hai thế giới tui chỉ không có kinh nghiệm yêu đương thôi chứ tui hổng phải trẻ con.<br><br>Lão già im miệng!<br><br>"]