["<br>Tâm An sau khi thấy viên đá rơi xuống thì liền hiểu ý.<br><br>Cô lén lút ra khỏi xe đi vào trong chung cư.<br><br>Đang đi giữa đường thì cô thấy có một bóng đen vụt qua.<br><br>Cô không hề nghi ngờ bản thân, nếu như Uyển Như ra tín hiệu cho cô thì chắc chắn đang gặp người nào đó, vậy bóng đen kia là ai? Chẳng lẽ bên kia có nhiều hơn một người?<br>Khi nãy vì cô đã giấu Uyển Như gọi cho Trần Kiến Thành, nên cô liền nhắn cho anh một tin nhắn nữa rồi xoay người đuổi theo bóng đen.<br>\"Cảnh báo nguy hiểm, cảnh báo nguy hiểm\".<br><br>Âm thanh hệ thống trong tinh thần của cô kêu lên.<br>Tâm An dừng bước chân cảnh giác xung quanh.<br><br>Cô phát hiện hình như mình đã rơi vào mê cung giả định.<br><br>Hệ thống của cô cũng có nhiệm vụ này nhưng cô chưa từng dùng vì cô cho nó là vô nghĩa.<br>\"Chết tiệt! Làm sao để tôi có thể phá giải mê cung này đây hệ thống?\" Tâm An hỏi.<br>\"Nhiệm vụ phá giải vòng mê cung vô tận là hít đất 50 cái nâng cao sức khỏe bản thân!\" Hệ thống vang lên.<br>\"Khùng hả má? Hít 50 cái một lần cho tôi ch.ết hay gì?\" Tâm An bức xúc.<br>\"À, hệ thống nhận định cô là nữ nên giảm xuống còn 20 cái.<br> <br><br>Giá cuối không giảm\".<br>Tâm An: \"...\" Hệ thống khùng.<br>Cô chỉ đành tiếp nhận nhiệm vụ, khó khăn hít đất.<br><br>Hệ thống này đã hành hạ cô rất nhiều nhiệm vụ bi3n thái, ví dụ như thức trước 4 giờ sáng năm ngày liên tục, chạy 5000 mét ba ngày liên tục, đọc 30 quyển sách dày năm xen ti mét.<br><br>Suốt thời gian qua co cũng đã quá quen với cái thiết lập hệ thống nâng cao giá trị bản thân này rồi.<br>\"Chúc mừng bạn đã hoàn thành...!\"<br>\"Khỏi nói nhiều, hôm trước tôi đã hoàn thành nhiệm vụ nâng cao.<br><br>Bây giờ tôi muốn theo dõi bóng đen lúc nãy!\" Tâm An thở hồng hộc cắt ngang lời nói của hệ thống.<br>\"Được rồi\".<br><br>Trước mặt cô hiển thị ra một màn hình giống như đang xem camera, một người mặc áo trùm đầu đen đang đứng nhìn một cô gái ở giữa căn phòng.<br>Khoan đã! Cô gái kia là cô mà? Tâm An bất ngờ quay người ra phía sau, ngay lập tức bị ăn một gậy của người trùm đầu, cô yếu ớt ngã xuống đất mê man.<br>\"Cảnh báo nguy hiểm!\" Hệ thống vang lên inh ỏi trong thần trí cũng không thể làm cô tỉnh táo.<br>Người trùm đầu bỏ chạy lên phía sân thượng, Tâm An lấy hết sức gắng gượng dậy, miệng cô lầm bầm.<br>\"Không được, Uyển Như!\"<br>\"Tâm An?\" Giọng nói Trần Kiến Thành vang lên.<br>Anh cùng Mỹ Kim chạy đến đỡ cô dậy, hai người đang khó hiểu nhìn cô thì cô dùng hết toàn bộ sức lực của mình cố gắng nói.<br>\"Uyển Như ở trên sân thượng, cứu cô ấy!\"<br>Trần Kiến Thành cùng Mỹ Kim để Tâm An ngồi dựa vào bức tường rồi nhanh chóng chạy lên sân thượng.<br>Ở sân thượng, Chu Lâm Khang cầm con dao uy hiếp Minh Kiên và Uyển Như.<br><br>Hắn nở nụ cười man rợ rồi nói.<br>\"Tao cho mày đi, nhưng con nhỏ này phải ở lại!\"<br>\"Tao không cần sự cho phép của mày!\" Minh Kiên gằn giọng nói.<br>\"Mẹ nó liên quan đé.o gì đến mày?\" Chu Lâm Khang rống lên.<br>Hắn nhào đến trước mắt Minh Kiên, Minh Kiên vội đẩy Uyển Như ra phía sau rồi khéo léo tránh né.<br><br>Nhưng người quân tử làm sao đánh lại kẻ tiểu nhân, né đòn một hồi thì Chu Lâm Khang giở trò hất cát vào mặt Minh Kiên.<br><br>Vì không thấy đường nên Minh Kiên loạng choạng, nhân cơ hội đó Chu Lâm Khang đã rạch một đường vào tay Minh Kiên.<br>Thây Minh Kiên ôm cánh tay khụy xuống, Uyển Như hốt hoảng la lên.<br>\"Minh Kiên!\"<br><br>\"Đứng lại đó!\" Chu Lâm Khang cầm dao xoay người chĩa về phía Uyển Như.<br>\"Rầm\".<br>Trần Kiến Thành đạp tung cái cửa bước ra, thấy Minh Kiên ôm cánh tay đầy máu, lại nhìn thấy tên kia đang hướng mũi dao về phía cô gái của mình, mắt Trần Kiến Thành đỏ lên vì tơ máu mà chạy thằng đến Chu Lâm Khang, dùng một cước đá hắn ra xa.<br><br>\"Kiến Thành, nguy hiểm lắm anh ơi!\" Uyển Như gào lên.<br>Nhưng Trần Kiến Thành vẫn như con mãnh thú lao đến đánh Chu Lâm Khang liên hồi, anh đã đá con dao ra lúc đầu mất rồi, nếu không anh sợ mình sẽ dùng con dao đó mà đ.âm ch.ết tên này ngay.<br>Thấy Chu Lâm Khang không còn phản kháng thì anh buông hắn ra và đến ngay bên Uyển Như, anh ôm mặt cô dịu dàng hỏi.<br>\"Hắn ta có bắt nạt em không?\"<br>Uyển Như lắc đầu nước mắt đầm đìa.<br><br>Tay anh còn quấn băng gạc mà bây giờ đã nhuộm đỏ hết vì máu của Chu Lâm Khang.<br>\"Nguy hiểm lắm anh ơi!\"<br>Nhìn thấy Minh Kiên bị tên kia chém cào tay mà Uyển Như còn hoảng hốt, lại nhìn thấy Trần Kiến Thành lao vào cô thật sự sợ anh sẽ bị thương, cô không muốn điều đó xảy ra chút nào cả.<br><br>Minh Kiên khó khăn ôm canh tay đến hỏi cô.<br>\"Như có sao không?\"<br>\"Không sao! Kiên chảy máu rồi kìa\".<br>\"Không sao! Hôm nay tôi mà để Như bị gì ra khỏi đây chắc tôi mang tội lỗi suốt đời mất\".<br>\"Tụi mày bớt nói nhảm lại!\" Giọng một người phụ nữ vang lên.<br>Cả ba xoay người nhìn về hướng phát ra tiếng nói.<br><br>Họ thấy người trùm đầu kéo theo Mỹ Kim phía trước, ả ta còn cầm trên tay một cây súng mà nòng súng thì đang đặt ở thái dương của Mỹ Kim.<br>\"Tụi mày nói một câu nữa tao bắn chết con nhỏ này!\" Ả ra lên tiếng.<br>\"Bùi Lan Anh?\" Minh Kiên lên tiếng hỏi.<br>\"Đúng đó là tao nè!\" Bùi Lan Anh lên tiếng trả lời.<br> <br>Thấy Mỹ Kim bị đưa vào nguy hiểm thì Minh Kiên kích động không thôi.<br><br>Khi nãy Trần Kiến Thành vì vội vàng cứu Uyển Như mà bỏ quên lại cháu gái mình phía sau, rốt cuộc lại bị ả điên này bắt làm con tin, Trần Kiến Thành nhíu này nhìn tình hình.<br>\"Thả Mỹ Kim ra!\" Minh Kiên hét lên.<br>\"Đưa con nhỏ kia sang đây trao đổi thì tao thả!\"<br>Trần Kiến Thành và Minh Kiên nhìn Uyển Như, Minh Kiên đang kích động bỗng có chút bối rối, Trần Kiến Thành thì nắm chặt tay cô.<br>\"Nhanh lên!\" Bùi Lan Anh kích động hét lên.<br><br>\"Thái Kim Như mày bước qua đây!\"<br>Nghe gọi cái tên này Uyển Như bất ngờ, cô bước kên phía trước hỏi ả ta.<br>\"Cô là ai?\"<br>\"Mày còn hỏi tao hả? Tao là ai chẳng lẽ mày không biết? Tao mới hôm trước tao đã vào giấc mơ để cảnh báo mày rồi mà?\".<br><br>Bùi Lan Anh trả lời.<br>Tim Uyển Như như ngừng đập, nếu Bùi Lan Anh nói như vậy thì tức là nguyên chủ đang ở trong cơ thể của Bùi Lan Anh, còn vào trong giấc mơ? Là nguyên chủ sở hữu hệ thống sao?<br>\"Cô có hệ thống?\" Uyển Như kích động hỏi.<br>\"Đúng vậy, tao có hệ thống nên bây giờ mày ngoan ngoãn tới đây trả cơ thể lại cho tao!\"<br>\"Cô là người gây tai nạn cho Kiến Thành?\" Mắt Uyển Như đỏ ngầu.<br>\"Đúng đó, để cảnh cáo mày trả lại đồ đã cướp được cho tao, nếu không thì bây giờ đến lượt con nhỏ này ch.ết\"..<br><br>"]