["<br>Tít tít tít...<br>\"Bác sĩ, bệnh nhân có dấu hiệu tỉnh lại rồi ạ!\" Giọng cô y tá túc trực vang lên.<br>Thái Kim Như từ từ mở mắt ra, trần nhà trắng xóa, mùi thuốc khử trùng đặc trưng, cô biết mình đang ở bệnh viện.<br><br>Mình chưa ch.ết sao? Nhảy xuống từ lầu cao như vậy vẫn chưa chết sao? Cô tự hỏi bản thân mình.<br>Cô nhìn xung quanh muốn tìm kiếm bóng hình của ai đó, nhưng không thấy ai cả.<br><br>Bác sĩ đi đến kiểm tra một lượt trên người cô, lát hồi sau bác sĩ hỏi.<br>\"Cô Thái Kim Như, cô nghe rõ lời tôi nói không?\"<br>Cô gật đầu.<br>Khoan đã.<br>Thái Kim Như? <br>\"Cô có nhìn thấy rõ tôi không?\" Bác sĩ hỏi.<br>Cô chớp mắt, một dòng nước từ mắt ứa ra, cô gật đầu.<br>Sau một loạt thao tác, bác sĩ đã xác định được thân thể của Thái Kim Như đã ổn định, chỉ còn tinh thần vẫn chưa ổn, bác sĩ chuẩn đoán là di chứng hậu tai nạn.<br>Thái Kim Như tỉnh dậy là lúc hơn 4 giờ sáng, cô y tá bên cạnh kể lại cho cô mọi chuyện.<br><br>Chờ cô ổn định thì đã hơn 8 giờ sáng.<br><br> <br>Cô được ngồi dựa lưng trên giường.<br><br>Họ kể căn trọ cô ở đêm đó bất ngờ sụp đổ gây ra tốn thất nghiêm trọng, cô bị đè trong đống gạch đá và hôn mê đã gần một năm.<br><br>Cô đoán đêm đó chính là lúc mình xuyên vào quyển sách kia.<br>Kim Như nằm im lặng trên giường bệnh, cô y tá nói khi đưa đến bệnh viện cô trong tình trạng nghiêm trọng nhưng không có người thân.<br><br>Chủ trọ phải chịu trách nhiệm vì cơ sở hạ tầng không đạt chất lượng nên viện phí bấy lâu đều được ông chi trả.<br><br>Cô y tá thấy cô hôn mê ở bệnh viện nhưng cô độc không có ai chăm sóc nên thương tình mà lo lắng cho cô hết mực.<br><br>Kim Như chỉ nằm im, không động đậy cũng không nói chuyện.<br><br>Nước mắt cô lặng lẽ rơi, cô lại phải một mình.<br><br>Sớm biết sẽ như vậy nhưng soa cô khó chịu quá.<br><br>Cô bắt đầu thấy nhớ Trần Kiến Thành rồi!<br>Nếu như ở nơi đó cùng Trần Kiến Thành, chỉ cần cô bị thương như vậy thì anh sẽ sốt sắng dỗ dành cô, sẽ không bao giờ để cô cô độc ở bệnh viện như thế này.<br><br>Nếu như có Trần Kiến Thành ở đây, khi cô tỉnh lại anh sẽ vui mừng đến bật khóc mất.<br><br>Nếu có Trần Kiến Thành ở đây, bây giờ chắn chắn anh sẽ ôm cô trong lòng.<br>Lê Uyển Như nhớ Trần Kiến Thành rồi!<br>Cô bậm môi cố không phát ra âm thanh khi khóc nhưng cô vẫn cứ nức nở mà khóc như đứa trẻ vừa mất đi thứ rất quan trọng với nó.<br>Những cụ già giường gần đó đó nó chuyện với nhau rằng.<br>\"Đứa nhỏ đó làm sao lại khóc rồi?\"<br>\"Con bé không nói chuyện, ba ngày rồi chỉ nằm đó rồi lặng lẽ khóc thôi!\" <br>\"Thật tội nghiệp!\"<br>Sau khi Kim Như xuất viện, cô có đến từ biệt cô y tá kia.<br><br>Dùng số tiền bồi thường tài sản thất thoát của chủ trọ, số tiền lương còn thừa khi đó và cả tiền bảo hiểm xã hội để tìm một nơi ở tạm bợ trước.<br>Ở trong căn phòng nhỏ hẹp, trên tay cô cầm quyển truyện \"Tình cảm sâu nặng\" vừa mới mua.<br><br>Cô đọc lại từ câu từng chữ, đọc đến cái tên \"Trần Kiến Thành \" thì lòng cô lại bồi hồi.<br><br><br>Đã trở về được bao nhiêu ngày thì bấy nhiêu ngày cô đều phải khóc vì nhớ anh.<br>Kim Như nằm trên giường nhỏ, gối đầu lên cánh tay.<br><br>Ngón tay của cô sờ vào mặt sách, chỉ sờ tới sờ lui ở cái tên \"Trần Kiến Thành\".<br><br>Cô tự dỗ dành bản thân.<br>\"Xem như em đang ôm anh rồi nhé!\" <br>Một tháng rồi cũng thấm thoắt trôi qua, cuộc sống của Kim Như cứ tẻ nhạt trôi qua, buổi sáng cô nhận công việc bán thời gian, buổi tối lại ngồi thẩn thơ nhớ về ai đó.<br>Cô quay về cuộc sống không người thân, không bạn bè, hiện tại còn thêm không có niềm vui.<br><br>Khi rãnh cô sẽ đi dạo đến những nơi mà khi ở đó cô và Trần Kiến Thành đã cùng nhau đi qua.<br><br>Cũng may mắn là bối cảnh giữa đời thực và trong sách không khác gì nhiều nên đối với cô những nơi này đều gọi là kỉ niệm.<br><br>Hiện tại ý nghĩa cuộc sống của cô lại đi lượm lặt lại một chút kỉ niệm, một chút bóng hình của anh.<br><br>Nếu như những chuyện này đều là giấc mơ, thì đây là giấc mơ đẹp nhất.<br><br>Là giấc mơ mà cô mãi mãi không muốn tỉnh lại.<br>Tháng 10 năm đó, Thái Kim Như một mình đi đến biển Quy Nhơn.<br><br>Cô đi đến đúng nơi hôm đó ánh hoàng hôn chứng kiến cho chuyện tình của hai người.<br><br>Một mình cô ngồi trên bãi biển, bóng lưng cô đơn của cô như gom hết những đơn độc trên đời này tựa vào vai mình.<br> <br><br>Cô nhớ về buổi hôn đó, cô nhớ Trần Kiến Thành đứng dứng ánh hoàng hôn tỏ tình với cô, Kim Như bật cười hạnh phúc.<br><br>Cô còn nhớ Mỹ Kim và Minh Kiên ở bên cạnh vui vẻ chúc mừng sinh nhật cô nữa.<br>Không biết ở thế giới đó Mỹ Kim và Minh Kiên đã thành đôi chưa? Không biết ở thế giới đó Trần Kiến Thành có nhớ tới cô không nhỉ?<br>Cô dùng một cái cây khô viết lên cát chữ: \"Như nhớ Thành lắm\".<br><br>Cô trầm mặc một hồi, lại không nhịn được mà bật khóc...<br>Mong anh cả đời bình an!<br>Mong anh cả đời hạnh phúc! <br>Mong hết thảy những thứ tốt đẹp nhất trên thế giới này sẽ đến với anh!<br>Dẫu biết vĩnh viễn không thể gặp lại, nhưng em vẫn mong chúng ta sẽ tái ngộ.<br><br>Không ở kiếp này, thì sẽ là kiếp khác.<br>Mặt trời khuất bóng, bầu trời tĩnh lặng, tiếng sóng biển rì rào, một khung cảnh tĩnh mịch như đang đưa tiễn một mối tình bình phàm.<br><br>Lòng biển bao la ôm trọn lấy lòng một người cô đơn.<br>...-------- KẾT THÚC --------....<br><br>"]