["<br>Hôm sau Mỹ Kim đã sang tận nhà của Uyển Như để làm rõ mọi chuyện, Uyển Như bị bắt ngồi đối diện Mỹ Kim, Mỹ Kim sau một hồi căng thẳng cũng bắt đầu lên tiếng.<br>\"Nói đi, tại sao đã quen nhau rồi lại giấu mình?\" <br>\"Không phải là giấu Kim, mà là tìm thời điểm thích hợp để thông báo thôi à\".<br><br>Uyển Như cười lấy lòng.<br>Mỹ Kim lắc đầu: \"Dối trá, thời điểm thích hợp tới hơn bốn tháng trời cũng không tìm thấy, thím ơi thím lừa trẻ con chắc\".<br><br>\"Thôi mà thím thương cháu Kim nhé!\"<br>Mỹ Kim lườm Uyển Như đang cười tươi rói một phát, cô không phản đối chuyện chú mình hẹn hò với Uyển Như nhưng cô cứ canh cánh trong lòng tại sao Uyển Như lại chọn giấu mình, nhưng mà chuyện của hai người họ cũng không liên quan gì đến mình.<br>\"Uyển Như, mình muốn đi biển\".<br><br>Mỹ Kim nói.<br>\"Ừ, vậy Kim đi đi!\" Uyển Như thản nhiên trả lời, xong cô lại hỏi chuyện khác.<br>\"Trong tủ có thịt bò của cô cho, ăn mì cay không mình nấu cho Kim ăn!\" <br>\"Ăn, ăn, nấu đi.\" Mỹ Kim hào hứng như cũng không quên chuyện chính.<br><br>\"Như không đi với tui hả?\"<br>Uyển Như lọ mọ trong bếp nhưng vẫn trả lời Mỹ Kim.<br>\"Kim đi với ai mà đòi rủ mình theo?\" <br>\"Hai đứa mình thôi à!\" <br>\"Thiệt không? Sao tự dưng có hai đứa thôi vậy?\" <br>\"Rất thiệt luôn\".<br><br>Ngẫm nghĩ lại tháng này cũng có dư dả, không lo túng thiếu cuối tháng nên nghĩ ngợi một hồi cô cũng đồng ý.<br>\"Nhưng mà để mình nói với chú Kim cái nha!\" Uyển Như nói.<br>\"Ừ ừ, Như nói đi.<br><br>Nhưng đừng rủ ổng theo là được\".<br> <br>Lê Uyển Như: \"...?\" Ủa.<br>Qua mấy ngày sau thì hai người cũng xuất phát.<br><br>Cứ ngỡ Mỹ Kim rủ đi biển là đi Vũng Tàu, ai mà ngờ được biển của Mỹ Kim muốn đi ở tận Quy Nhơn, Bình Định, đi từ thành phố Hồ Chí Minh thì có tầm 14 giờ thôi, cũng không lâu lắm.<br><br>Uyển Như cảm thấy như mình bị lừa, cô ngồi thẩn thờ ở ghế sau, nét mặt thờ ơ nhìn hai người phía trước.<br><br>Huỳnh Minh Kiên đang lái xe, còn cô bạn thân Mỹ Kim của cô thì ngồi ghế phụ nói cười vui vẻ.<br>Uyển Như cảm thấy quá mất niềm tin vào cuộc sống.<br><br>Chuyến đi hai người, là hai người chưa? Cô lấy điện thoại ra mách lẻo.<br><br>\"Chú ơi, cháu gái chú biến em thành cái bóng đèn chiếu sáng nhất đất Việt Nam này rồi\".<br>Trần Kiến Thành: \"...?\" <br>Đến Quy Nhơn cũng xế chiều, cả ba làm thủ tục nhận phòng tại khách sạn.<br><br>Họ thuê hai phòng, một phòng đơn cho Minh Kiên, một phòng đôi cho hai cô gái.<br><br>Đến nơi thì Uyển Như đã trở nên bơ phờ, Mỹ Kim kéo cô vào phòng vệ sinh để tắm rửa chuẩn bị đi ăn.<br><br>Uyển Như không hiểu tại sao đi đường dài như vậy mà hai người kia vẫn cứ tỉnh táo, vui vẻ.<br><br>Hay tại người ta có tình yêu?<br>Họ đi ăn ở nhà hàng của khách sạn luôn, Minh Kiên và Mỹ Kim nói không ngừng nghỉ.<br><br>Thỉnh thoảng họ có hỏi Uyển Như nhưng Uyển Như từ chối tham gia.<br><br>Ăn xong họ lại kéo Uyển Như ra bờ biển.<br>\"Không thể về nghỉ ngơi trước rồi sáng mai hãy đi ra biển hả?\" Uyển Như mệt mỏi hỏi.<br>\"Không nha, đang hoàng hôn đó Như\".<br><br>Mỹ Kim vui vẻ trả lời.<br><br>Uyển Như mơ hồ, vừa cảm thấy bị lừa, vừa thấy làm bóng đèn, vừa mệt mỏi.<br><br>Hay Mỹ Kim dùng cơ hội này để hành xác cô vậy? Chưa bao giờ cô nhớ ông chú của mình như bây giờ.<br>Bờ biển lúc này cũng vắng người, tương đối thanh tĩnh.<br><br>Xung quanh chỉ nghe được tiếng rì rầm của sóng biển.<br><br>Không gian bao la trước mắt cứ ngỡ là vô tận.<br><br>Ánh hoàng hôn đỏ rực như muốn phô diễn hết vẻ đẹp của Mặt Trời đến với nhân loại.<br>Ngay cả cơn mệt nhoài cũng không thể ngăn cản được Uyển Như đang mê mẩn bầu trời trước mặt.<br><br>Không gian rộng lớn, tiếng sóng biển rì rào, ánh hoàng hôn rực rỡ nhưng đang muốn thanh tẩy tâm hồn cho những người có quá nhiều phiền muộn.<br>Lê Uyển Như thở một hơi thật dài, cô mỉm cười như để khen bầu không khí này rất tuyệt vời.<br><br>Uyển Như lấy điện thoại mở camera lên, cô chụp lại phong cảnh trước mặt.<br><br><br>Xem lại ảnh một hồi thì gửi cho Trần Kiến Thành.<br><br>Cô nhắn:<br>\"Cảnh đẹp thế này bỗng dưng thấy nhớ anh\".<br>Trần Kiến Thành trả lời lại ngay sau đó.<br>\"Anh cũng đang thấy một phong cảnh rất đẹp, em muốn xem không?\" <br>\"Em có biển,anh có gì?\" Uyển Như trả lời.<br><br>\"Có biển, có trời\".<br>Trần Kiến Thành gửi sang một bức ảnh anh cũng vừa chụp, trong bức ảnh chụp cảnh hoàng hôn ở biển, ở giữa còn có bóng hình một người con gái.<br>\"Còn có em\".<br><br>Trần Kiến Thành gửi tin nhắn tiếp.<br>Uyển Như xem ảnh thì ngạc nhiên không thôi, cô quay người ra phía sau.<br><br>Hình ảnh đập vào mắt cô bây giờ là người đàn ông cao lớn đang ôm trên tay một bó hoa hồng rất lớn, anh mỉm cười nhìn cô.<br><br>Bên trái là cô bạn thân đang cầm trên tay một cái bánh kem nhỏ, bên phải là cậu bạn mới quen đang cầm hai cây pháo phụt đang cháy vẫy tán loạn.<br><br>Trong lòng Uyển Như lúc này dâng lên một tràn cảm xúc.<br><br>Cô xúc động giơ điện thoại lên chụp một tấm hình cho ba người rồi tiến tới.<br>\"Làm gì vậy?\" Cô ngại ngùng hỏi.<br>\"Anh có hai chuyện muốn nói, thứ nhất là chúc mừng sinh nhật em.<br><br>Thứ hai là, hi vọng em sẽ chính thức trở thành người yêu của anh\".<br><br>Trần Kiến Thành vừa nói vừa lấy ra một hộp màu đỏ, bên trong là một cái nhẫn có đính một viên kim cương vừa vặn phía trên.<br><br>Uyển Như há mồm ngạc nhiên, đã yêu nhau được hơn bốn tháng rồi nhưng hôm nay anh lại tỏ tình một lần nữa.<br><br>Uyển Như nhìn anh bằng ánh mắt trìu mến, ánh hoàng hôn đã ngã trên đôi mắt anh, cô mở nụ cười tươi mà gật đầu.<br><br>Trần Kiến Thành đáp lại cô bằng một nụ, anh đeo nhẫn vào ngón giữa trên bàn tay cô.<br><br>\"Happy Birthday to you! Happy Birthday to you! Happy Birthday day, happy birthday, happy birthday to you\".<br> <br><br>Hai cô cậu hai bên cũng cất tiếng hát lớn.<br>Do gió biển quá lớn nên họ không đốt nến, chỉ cầu nguyện xong rồi cho nhau một tràng vỗ tay thật lớn.<br><br>Đây là trải nghiệm đầu tiên của Uyển Như trong cuộc đời bày, cũng sẽ là trải nghiệm hạnh phúc nhất.<br><br>Cô ghi nhớ hết tất cả hình ảnh ngày hôm nay, điều ước của cô là: \"Có thể như thế này mãi mãi!\" <br>Sau khi ngồi trên bãi biển ăn hết ổ bánh kem, ngắm đến khi hoàng hôn tắt lụi.<br><br>Cả bốn người bắt đầu quay về khách sạn.<br><br>Uyển Như nắm tay Trần Kiến Thành, ôm về bó hoa thật lớn dưới cái nhìn ngưỡng mộ của những cô gái qua đường.<br>Trần Kiến Thành đã đặt phòng trước, anh cũng ở một phòng đơn.<br><br>Tối đó sau khi nhận được lời chúc cuối ngày của ba người thì Uyển Như quay về với giấc ngủ.<br>Hôm nay không phải là sinh nhật của cô, mà là sinh nhật của nguyên chủ.<br><br>Thảo nào cô lại không hay gì cả, nhưng cô thật lòng cảm ơn nguyên chủ.<br><br>Cho dù cô ấy là người như thế nào thì bây giờ phải nhờ vào cô ấy cô mới tìm được những hạnh phúc mà vốn dĩ cô chưa từng có.<br><br>Nhưng Uyển Như không biết nên vui hay buồn, những việc này đều dành cho nguyên chủ, dường như cũng không phải dành cho riêng cô.<br>Lúc mới vừa xuyên đến đây thật sự trong lòng cô nghĩ dù thế nào cô cũng sẽ quay về thế giới hiện thực.<br><br>Nhưng hiện tại cô trở nên ích kỷ, cô không muốn được trở lại chút nào cả.<br><br>Cô thật sự đã yêu Trần Kiến Thành, đã thật sự quý mến Mỹ Kim và Minh Kiên, cô không muốn rời xa họ.<br><br>"]