["<br>Lê Uyển Như lui cui nấu cháo dưới bếp, chẳng biết tại sao cô cảm thấy trong người rất tươi tắn.<br><br>Thỉnh thoảng cô lại nhìn sang ghế sô pha ở phòng khách, thấy đôi chân dài đưa ra khỏi cả sô pha bởi vì thân hình anh quá cao to còn ghê sô pha của cô thì quá nhỏ.<br>Cô mua ghế chiều dài khoảng chừng một mét sáu nhưng Trần Kiến Thành lại cao hơn mét tám sáu, cứ dư một chóp đầu rồi một chóp chân ra trong rất buồn cười.<br><br>Trùng hợp hôm nay là chủ nhật cả cô và anh đều không phải đi làm nên trước đó vì mất ngủ cả đêm nên Trần Kiến Thành đã ngủ thiếp đi trên ghế.<br><br>Uyển Như cũng không nỡ gọi anh dậy mà chỉ đi vào tắm rửa rồi nấu ăn.<br>Nấu cháo xong cũng hơn một tiếng đồng hồ, cô tháo tạp dề rồi tiến đến sô pha.<br><br>Cô nhẹ nhàng ngồi xuống bệch xuông sàn nhà bên cạnh gương mặt của anh.<br><br>Cô chỉ ngồi ngắm từ đường nét trên gương mặt anh thôi.<br>Ngũ quan trên gương mặt anh hoàn hảo đến lại, đúng thật sự là nhân vật trong truyện.<br><br>Đôi lông mày của anh rậm rõ nét, cô không kiềm lòng được mà giơ ngón tay ra chạm lấy.<br><br>Đang mãi chơi đùa với gương mặt anh, bất ngờ Trần Kiến Thành tư từ mở đôi mắt đỏ ngầu vì các sợi tơ máu, anh nhìn thẳng vào cô.<br><br>Uyển Như nín thở, vội rút tay về.<br><br>Trần Kiến Thành nhìn xung quanh rồi vỗ trán mấy cái, anh không nói không rằng mà từ từ ngồi dậy.<br><br>Lê Uyển Như chỉ ngơ ngác nhìn anh không lên tiếng.<br><br>Sau khi anh ngồi dậy rồi có nhìn sơ qua căn nhà một hồi liền dùng hai cánh tay xốc nách cô ngồi lên ghế.<br>\"Lên đây, ngồi dưới sàn lạnh\".<br> <br>Cô cười tươi rồi nói.<br>\"Chú thức dậy chưa, em nấu cháo rồi mình ăn nha\".<br>\"Ừ, em có thuốc nhỏ mắt không? Mắt tôi khô quá\".<br>\"Dạ có, chú vào phòng vệ sinh rửa mặt đi rồi em nhỏ cho chú\".<br>Trần Kiến Thành đứng dậy đi vào phòng vệ sinh, trong phòng ngập tràn mùi hương của con gái làm anh tự dưng thấy choáng.<br><br>Anh nhìn bộ đồ ngủ đêm qua được Uyển Như thay ra và phơi trên xào một cái rồi quay sang bồn rửa mặt.<br>Uyển Như múc cháo ra tô sẵn, cô vui ơi là vui.<br><br>Cô thật sự không ngờ giữa mình và Trần Kiến Thành có thể nảy sinh mối quan hệ như này.<br><br>Cô nhìn anh bước ra, tóc còn ướt sũng.<br><br>Anh tiến đến đưa tay ra hỏi.<br>\"Thuốc nhỏ mắt đâu?\"<br>\"Chú lại đây ngồi em nhỏ cho\".<br>Trần Kiến Thành nhìn cô đang cười thì cũng không nói nhiều, nghe lời mà ngồi xuống ghế gần đó ngửa cổ lên.<br><br>Uyển Như từ phía sau lấy tay giữ lấy đầu anh, tay kia giữ lấy mí mắt.<br><br>Nhỏ hai giọt thì dừng lại cho anh nheo mắt.<br><br>Uyển Như chỉ đứng nhìn từng cử chỉ trên gương mặt của anh rồi cô nói nhỏ.<br>\"Có thể hôn chú một cái không?\"<br>Trần Kiến Thành mở mắt ra nhìn cô, thấy cô gái trước mặt đang rất mong chờ, anh chỉ cười rồi hỏi cô.<br>\"Nụ hôn đầu của em không?\"<br>Cô gật đầu.<br>\"Vậy thì em chờ đi, chưa vội\".<br>\"Chú xem trọng nụ hôn đầu của người khác hả?\" Cô khó hiểu hỏi anh.<br>\"Không, tôi muốn em trải qua nụ hôn đầu phải đặc biệt\".<br>Lê Uyển Như lờ mờ hiểu ý, hai người chỉ nhìn nhau cười.<br><br>Trần Kiến Thành thâm tình nhìn cô gái trước mặt, người làm anh cảm thấy rung động.<br><br>Sẽ không ôm, cũng sẽ không hôn, vì anh chưa chính thức nói lời tỏ tình.<br><br>Dù là xác nhận mối quan hệ cũng không thể qua loa như vậy.<br>\"Hôm nay chú có đi làm không ạ?\" Uyển Như hỏi anh.<br>\"Tạm thì không, nhưng chiều tôi phải đi gặp một đối tác.<br><br>Cho nên...!chút nữa tôi sẽ đi\".<br><br>Anh ngừng lại một chút nhìn Uyển Như, thấy cô ngoan ngoãn gật đầu thì tiếp tục.<br><br>\"Thấy trong người còn không thoải mái thì gọi cho tôi, nghe chưa?\"<br>\"Dạ!\" Cô gật đầu.<br><br>Tầm 3 giờ chiều hơn thì Trần Kiến Thành quay về nhà, nửa tiếng sau thì Mỹ Kim đã gọi đến cho Uyển Như, giọng như mách lẻo mà nói.<br>\"Như! Chú Thành đi cả đêm đến tận bây giờ mới về, vừa về lại lên đồ đẹp đi nữa rồi\".<br><br>\"Vậy hả?\" Uyển Như cười thầm.<br><br>\"Ừ đúng rồi, sao tự nhiên mình thấy con đường làm dâu hào môn của Như càng hẹp lại vậy?\"<br>\"Thôi mình xin\".<br>\"À mà, Như lên đồ đi, mình qua chở Như đi chơi.<br><br>Hôm nay mình buồn lắm\".<br><br>\"Sao vậy? Có chuyện gì mà buồn?\"<br>\"Lên đồ đi, chút nữa mình kể, nhớ mặc đẹp nha\".<br><br>Nói rồi Mỹ Kim tắt máy để lại Uyển Như đầu dây bên kia đang ngơ ngác.<br><br>Nhưng cô cũng theo lời mà chuẩn bị, vì không biết Mỹ Kim sẽ đưa cô đi đâu nên ăn mặc an toàn vẫn nên.<br><br>Uyển Như lựa một chiếc áo sơ mi lụa khoét lưng phối với chiếc quần jean cạp cao.<br><br>Nhìn đối diện thì là một cô gái trưởng thành, tao nhã.<br><br>Nhìn phía sau lại là một cô gái gợi cảm khi chiếc áo khoét lưng và quần jean đã khoe trọn tấm lưng gợi cảm và thân hình của cô.<br>Cô nhìn mình trong giương thì kích động không thôi, hình thể của nguyên chủ phải nói là xuất sắc.<br><br>Uyển Như xõa tóc tự nhiên, mái tóc đen dài cũng làm cô trong nữ tính hơn nữa.<br><br>Uyển Như thầm nghĩ: \"Nếu có kiếp sau, ông trời hãy ban cho con gương mặt này\".<br>Trần Mỹ Kim tự mình lái xe đến đón cô, bước vào ghé phụ lái mà cô choáng.<br><br>Mỹ Kim còn ăn mặc táo bạo hơn là cô nghĩ.<br><br>Cô ấy mặc một bộ váy body không dây ngắn, lộ ra hết vùng đùi và đôi vai trắng nõn.<br><br>Uyển Như nhíu mày hỏi.<br>\"Không lạnh hả?\"<br>\"Trong lòng lạnh hơn\".<br>Lê Uyển Như: \"...\"<br> <br>Cô không hỏi gì thêm nữa.<br><br>Lát hồi Mỹ Kim lái xe đưa cô đến trước quán bar Helling.<br><br>Cô trợn mắt, sao cứ nhất thiết phải liên quan tới nhau dữ vậy?<br>Mỹ Kim dắt tay cô đi vào trong, đi thẳng lên tầm VIP.<br><br>Uyển Như nhớ đến lời Thảo My nói, thật sự bên trong có chia ra từng tầng.<br><br>Trên tầng VIP không nhộn nhịp tiếng người la hát, nhảy nhót.<br><br>Chỉ có tiếng nhạc lớn lấn át, những người ra số ở đây đều uống rượu.<br>Nhân viên phục vụ cúi người chào rồi dẫn hai người vào bàn.<br><br>Uyển Như không biết có mơ hồ hay không nhưng cô cảm giác như có ai đang nhìn về phía mình.<br><br>Uyển Như quay sang mấy áo khoác khoác lên người cho Mỹ Kim.<br><br>Mỹ Kim đặt bàn hai người, ở trong một góc cũng khá vắng.<br><br>Vừa vào đã rót rượu ra đưa cho Uyển Như.<br><br>Lúc này cô mới hỏi.<br>\"Sao vậy? Giờ Kim nói với mình được chưa?\"<br>Nghe Uyển Như hỏi như vậy đôi mắt của Mỹ Kim đỏ hoe ngay lận tức, cô uống cạn cả ly rồi mới trả lời.<br>\"Bạn gái cũ của Minh Kiên từ Úc trở về\".<br><br>"]