["<br>Buổi sáng Lê Uyển Như ngồi trong phòng khách nhà Trần Kiến Thành, ngồi cùng cô là ông cụ.<br><br>Mỹ Kim sáng sớm đã bị bắt lên phòng làm việc của Trần Kiến Thành để giáo huấn.<br><br>Ông cụ ngồi trong phòng khách quan sát Uyển Như kĩ càng.<br>\"Hôm qua cháu ngủ ngon không?\" Ông hỏi.<br>\"Dạ chắc tại lạ giường nên cháu ngủ không ngon lắm ông ạ!\"<br>\"Ồ, Kiến Thành nó ít hay dạy dỗ con cháu lắm.<br><br>Ông nghe nó kể chuyện hôm qua rồi, hơi nguy hiểm cho cháu thật.<br><br>Ông thay mặt Mỹ Kim xin lỗi con nha\".<br>Uyển Như vội lắc đầu: \"Dạ không đâu ông, không phải lỗi của bạn Kim.<br><br>Là do ham muốn của người khác làm sao mà tụi cháu ngăn cản được.<br><br>Ông đừng để trong lòng nha!\"<br>\"Sau này thân con gái cũng phải cẩn thận nha cháu, thấy không ổn thì gọi cho Kiến Thành ngay cho ông\".<br>\"Dạ\".<br><br>Cô gật đầu.<br>Ủa? Khoan.<br>Cô cùng Trần Kiến Thành vừa mới ừm,...!cân nhắc nhau một chút, còn chưa công khai thì sao ông cụ lại bảo cô gọi cho anh.<br><br>Lê Uyển Như nhìn ông cụ bắt đầu dè chừng, đúng như Uyển Như nghi vấn, ông cụ hỏi tiếp.<br>\"Nè, cháu thấy con trai ông thế nào?\"<br> <br>\"Dạ?\" Ngàn dấu chấm hỏi trong đầu Uyển Như.<br>\"Ông cũng thấy nó ổn mà tại sao đến bây giờ vẫn không có bạn gái nhỉ?\"<br>\"Ba!\" Giọng của Trần Kiến Thành vang ra.<br>Hai ông cháu Uyển Như nhìn thấy Trần Kiến Thành dâng xuống cầu thang, theo sau là Mỹ Kim đang ỉu xìu.<br><br>Thấy Uyển Như ngồi chờ thì Mỹ Kim ì ạch ngồi xuống bên cạnh, ôm ngang hông Uyển Như tựa đầu lên vai cô, giọng điệu uất ức nói.<br>\"Xin lỗi Như nhiều lắm\".<br>Uyển Như cười nhẹ nhàng xoa đầu Mỹ Kim, cô nhỏ giọng nói.<br>\"Không có gì đâu mà, Kim tranh thủ nói chuyện với Minh Kiên đi nha, hình như Minh Kiên muốn nói chuyện với Kim lắm á\".<br>Mỹ Kim mếu máo nhìn cô.<br>\"Ừm, mình sẽ nghe lời Như\".<br>\"Lê Uyển Như!\" Bất chợt Trần Kiến Thành gọi cô.<br>Cô nhìn về phía anh, anh đang cầm trên tay áo khoác của cô từ từ đi lại đưa cho cô.<br>\"Tôi đưa em về\".<br><br>Nói rồi anh đi một mạch ra sân.<br>Uyển Như thấy vậy vội cầm áo khoác và túi xách lên, khom người chào ông cụ một cái rồi chạy lon ton theo sau.<br><br>Trần Kiến Thành trên đường đưa cô về nhà cũng không nói tiếng nào cả, Uyển Như chịu không được nữa bèn hỏi.<br>\"Chú giận em hả?\"<br>Nhưng đáp lại vẫn là sự im lặng.<br><br>Đến nơi sau khi đỗ xe, Trần Kiến Thành theo cô lên nhà.<br><br>Anh lấy theo một túi kẹo to cho cô.<br>\"Lấy cái hộp đổ kẹo ra đặt trong nhà, bỏ vào túi xách vài viên, cảm thấy bị tụt đường huyết nữa thì ăn vào\".<br>Trần Kiến Thành dặn dò cô kĩ lưỡng.<br> <br><br>Uyển Như quan sát anh một hồi liền bước đến ôm lấy anh, hai tay cô ôm ngang hông anh, áp mặt vào lòng ngực anh.<br>\"Chú giận em chuyện gì hả? Nói em nghe được không?\"<br>Trần Kiến Thành im lặng, anh thở dài một hơi.<br><br>Anh dùng tay nhấc cô lên khỏi mặt đất rồi đi đến ghế sô pha ngồi xuống đặt cô ngồi trên đùi mình.<br>Uyển Như từ ôm ngang hông đã chuyển sang ôm lấy cổ anh, sau khi anh ngồi xuống thì cô cũng ngồi thẳng lưng lên đối mặt với anh.<br>Trần Kiến Thành một tay đỡ lưng cô, tay còn lại đưa lên chạm vào gương mặt của cô, anh hỏi.<br>\"Sao lúc đó em không gọi cho tôi?\"<br>\"...\" Ừ nhỉ? Lúc đó thấy tình hình của Mỹ Kim như vậy thì cô chỉ nhớ phải thông báo cho nam chính thôi.<br><br>Quên mất ông chú nhỏ của mình nữa.<br>Nhất thời cô không thể trả lời anh được vì lúc đó thật sự trong đầu cô đã quên béng đi thật.<br>\"Em mới vừa nói tôi cân nhắc về em, nhưng em lại không cân nhắc chút nào về tôi cả?\" Trần Kiến Thành nói tiếp.<br><br>Trong lòng Uyển Như hơi hốt hoảng vì cô đang nhìn tấn được sự buồn bã trong ánh mắt của anh.<br><br>Tay anh chạm vào mặt cô sau đó luồn vào tóc cô, anh hỏi.<br>\"Rốt cuộc em có thật sự thích tôi không?\"<br>\"Em có\".<br><br>Uyển Như dùng hai tay ôm lấy mặt anh, đưa mặt đến gần anh, chóp mũi hai người chạm vào nhau.<br>\"Em thích anh là thật, rất thành thật mà thích anh\".<br>\"Nếu như đêm qua em gặp chuyện gì thì sao? Nếu không may mắn là tôi không có mặt ở đó thì em phải làm sao?\"<br>\"Em xin lỗi, không gọi cho anh là em sai, chuyện này em nhận sai, nhưng em thích anh làm thật mà\".<br>Khóe mắt cô đỏ lên, nước mắt cũng đã rưng rưng như có thể tuôn trào bất cứ lúc nào.<br><br><br>Cô không hiểu tại sao khi thấy Trần Kiến Thành buồn như vậy thì tim cô đau nhói, lòng cô như có kim đâm.<br><br>Cô vuốt ve khuôn mặt của anh, cô không muốn thấy anh buồn, đây là cảm xúc khi yêu một người hay sao?<br>Trần Kiến Thành vẫn nhìn cô không chớp mắt, thấy dáng vẻ hốt hoảng của cô gái thì anh cũng vội thu lại cảm xúc của mình.<br><br>Anh thấy nước mắt cô rơi xuống vội lau lấy, giọng nói thì thầm.<br>\"Đừng khóc có được không?\"<br>Uyển Như sụt sùi mấy cái, chóp mũi đỏ ủng nhìn anh.<br><br>Trần Kiến Thành như bị dáng vẻ này mà đứng hình mấy giây, nhìn đôi môi nhỏ ngay tầm mắt, trong vô thức anh lại hỏi.<br>\"Có thể hôn em không?\"<br>Uyển Như giật mình nhìn anh một hồi, cô chủ động ôm lấy mặt anh mà hôn xuồng.<br><br>Trần Kiến Thành nhận được hồi đáp nhìn dùng tay ôm chặt eo cô, tay còn lại đỡ lấy cổ cô mà chìm đắm vào nụ hôn.<br>Lê - không có kinh nghiệm yêu đương - Uyển Như lúc đầu chỉ nghĩ hôn lướt qua nên cô ôm mặt anh, đơn giản chỉ đặt môi cô lên môi anh thôi.<br><br>Nhưng sau đó Trần Kiến Thành đỡ cổ cô, ấn đầu cô vào hôn thật sâu.<br>Anh hôn lướt qua môi cô vài lần rồi bắt đầu gặm lấy môi dưới, cô cảm nhận được lưỡi anh còn chạm nhẹ vào môi anh.<br><br>Anh cứ mê man như đang mút một viên kẹo ngọt, anh gặm nhấm từ môi dưới rồi đến môi trên.<br><br>Căn phòng yên tĩnh phát ra tiếng chùn chụt làm đỏ đỏ cả mặt.<br>Cánh tay phía ôm phía sau eo càng chặt như muốn khảm cả cơ thể cô vào người anh.<br><br>Uyển Như bị hôn đầu óc choáng váng, lần đầu được hôn mãnh liệt như vậy cô không biết phải làm sao cả.<br><br>Nhân lúc cô đang há miệng ra để dành lấy một chút không khí thì anh càng hôn sâu hơn, anh đưa lưỡi vào khai thác khoang miệng cô, lưỡi của anh như điên cuồng mà quấn lấy lưỡi cô.<br>Như có dòng điện chảy qua trong người, cả người cô bủn rủn không còn chút sức lực mà dựa dẫm vào người anh.<br><br>Hai người cứ như vậy mà triền miên không dứt, bàn tay của anh lần mò khắp nơi trên tấm lưng của cô, hơi thở của hai người càng trở nên dồn dập.<br> <br>Trần Kiến Thành say mê đôi môi cô, cảm thấy tình nhìn như sẽ đi xa thêm anh vội đỡ cô nằm xuống ghế, bản thân gục trong lòng ngực của cô mà lấy lại hơi thở bình tĩnh.<br><br>Nhưng nằm trong lòng cô lại ngửi thấy mùi cơ thể của cô, cái mùi dịu nhẹ làm đầu óc anh thấy choáng váng.<br>Anh buông Uyển Như ra vội đi vào phòng về sinh đóng chặt cửa, anh nhìn mình trong giương đã bị lấm lem vết son của cô, anh mở nước rửa mặt lấy lại bình tĩnh.<br>Lê Uyển Như bên ngoài lại thê thảm hơn, bị hôn cho say mê, lúc Trần Kiến Thành đỡ cô nằm xuống rồi anh nằm úp mặt vào lòng cô thì cả người cô đã mềm nhũng, hơi thở gấp rút, cả chân tay cũng còn bủn rủn.<br>Đây là dáng vẻ khác của Trần Kiến Thành mà cô chưa được thấy, một dáng vẻ cấm dục, mãnh liệt như chưa bao giờ có.<br><br>Từ lúc anh đỡ lấy cổ cô thì cô đã bị thu phục hoàn toàn, Trần Kiến Thành khống chế mọi thứ, cô chỉ có thể phối hợp với anh.<br>15 phút sau Trần Kiến Thành vẫn chưa ra khỏi phòng vệ sinh, Uyển Như bên ngoài cũng bình tĩnh hơn.<br><br>Cô ngồi ngay ngắn uống nước lấy lại tinh thần, tự dưng cô cảm thấy ngại ngùng.<br>Lát hồi anh cũng bước ra khỏi phòng vệ sinh, đầu tóc anh ướt sũng trên tay còn cầm một cái khăn mặt của cô.<br><br>Anh tiến đến ngồi cạnh cô, mặt cô nóng bừng lên không dám nhìn anh.<br>Nhưng Trần Kiến Thành lại kéo mặt cô qua lau đi vết lấm lem của son môi.<br><br>Cô ngại ngùng nhìn anh, anh nhẹ nhàng nói.<br>\"Xin lỗi em\".<br>Cô lắc đầu: \"Là em chủ động mà\".<br>\"Lê Uyển Như!\" Anh nghiêm túc gọi.<br>\"Dạ?\"<br>Trần Kiến Thành quỳ một chân xuống sàn nha, chen vào giữa chân cô, nắm lấy tay cô nghiêm túc hỏi.<br>\"Em đồng ý làm người yêu của tôi được không? Tôi đã cân nhắc em, và cảm thấy rất thích em\".<br>Uyển Như nhìn anh một hồi, bật cười xoa tóc anh, cô gật đầu trả lời.<br>\"Còn em thì đã cân nhắc anh lâu lắm rồi!\"<br>Trần Kiến Thành nhìn cô gái nhỏ trước mặt, những lo lắng sợ sệt trong đầu anh lúc trước đã bị cuốn mất.<br><br>Anh phát hiện mình đối mặt với cô luôn không kìm chế được bản thân.<br><br>Thay vì anh cứ lo lắng cô sẽ bị tổn thương bởi những người khác, thì bản thân anh sẽ mang lại hạnh phúc cho cô.<br><br>"]