["<br>Cả tuần này mọi người vẫn cứ ra vào phòng bệnh của anh thường xuyên, Trần Kiến Thành vẫn chưa tỉnh lại.<br><br>Kim Như vẫn đi làm, cuối ngày sẽ vào bệnh viện với anh.<br><br>Cô vẫn hay nói chuyện tâm sự cùng Trần Lập Thành.<br><br>Vì tai nạn xảy ra nên KT Group trở nên náo nhiệt hơn.<br><br>Mỹ Kim vì phải lo lắng cho công ty mà mấy ngày liền không thể vào bệnh viện thay Trần Lập Thành.<br>Hôm nay là tối thứ bảy, Kim Như nói muốn ở lại chăm sóc anh nên Trần Lập Thành đã về nhà cùng vợ.<br><br>Kim Như lấy khăn lau người cho anh, vừa nói vu vơ.<br>\"Kiến Thành của em tỉnh lại em sẽ nói cho anh nghe một bí mật nhé\".<br>Cô lại lau mặt cho anh, trên mặt anh có vài vết xước bây giờ cũng đã sắp lành.<br><br>Cô hôn lên bàn tay của anh, khẽ nói.<br>\"Nhớ anh quá ạ\".<br>Buổi tối đó cô ngủ gật trên giường bệnh của anh, tay vần còn nắm chặt lấy bàn tay anh, chỉ cần được ở bên cạnh anh thế này cô đều cảm thấy ấm áp, nhưng tốt nhất thì anh phải chủ động chứ không phải bị động như hiện tại.<br>Nửa đêm, không gian yên tĩnh chỉ còn nghe được tiếng thở của hai người.<br><br>Người trên giường khẽ động đậy mi mắt rồi từ từ mở ra.<br>Anh thích nghi với môi trường có một chút ánh sáng yết ớt này, lại nhìn xuống người bên cạnh đang nằm gối đầu lên bàn tay anh.<br><br> <br>Nhìn thấy cô anh bất giác nở nụ cười, anh đưa bàn tay còn lại muốn xoa đầu cô nhưng động tĩnh kia đã làm cô thức giấc.<br>Kim Như cảm nhận được động tĩnh liền thức dậy.<br><br>Cô ngồi dậy nhìn người trên giường bệnh đang giơ tay về phía mình.<br><br>Kim Như bất ngờ nắm lấy tay anh.<br>\"Thành, anh tỉnh rồi hả?\"<br>Anh nhẹ nhàng chớp mắt.<br><br>Cô xúc động chạy nhanh ra khỏi phòng gọi bác sĩ đến.<br><br>Bác sĩ đến kiểm tra sơ bộ cho anh, Kim Như đứng bên cạnh chăm chú nhìn.<br><br>Lát hồi bác sĩ nói.<br>\"Chúng tôi đã kiểm tra sơ bộ, không có trình trạng khác thường.<br><br>Chúng tôi sẽ sắp xếp để kiểm tra chuyên sâu sau\".<br>\"Dạ, cảm ơn bác sĩ \".<br>Nghe dặn dò một hồi thì cô tiễn bác sĩ ra ngoài, Kim Như đóng cửa phòng lại rồi vào ngồi gần anh, đưa tay nắm lấy bàn tay anh, cô hỏi.<br>\"Anh có nhớ em là ai không?\"<br>\"Em là ai?\" Trần Kiến Thành hỏi cô.<br>Kim Như im lặng vài giây, xong rồi cô lại nói.<br>\"Anh không nhớ vậy em đi về nha!\"<br>Trần Kiến Thành cười, anh nắm chặt tay của cô, anh nói.<br>\"Em là ai hiện tại không còn quan trọng nữa rồi, quan trọng là anh rất nhớ em\".<br>Anh đưa tay ra hiệu cô lại gần, Kim Như làm theo lời anh nói, tiến đến gần thì bị anh nhẹ nhàng ôm vào lồ ng ngực, cô vội vàng nói.<br>\"Cẩn thận vết thương của anh đó\".<br>\"Chỉ cần em nằm im thì sẽ không đụng trúng nó\".<br>Kim Như nghe như vậy cũng lẳng lặng nằm im không dám nhích nhích, cô khẽ hỏi anh.<br>\"Anh ôm em như vậy không sợ bạn gái của anh ghen sao?\"<br>\"Cô ấy sẽ không ghen\".<br><br>Trần Kiến Thành cũng trả lời theo.<br>Kim Như im lặng nghe anh nói tiếp.<br>\"Cô ấy bỏ anh rồi, bỏ đi rất lâu, thậm chí bây giờ cô ấy quay lại cô ấy cũng không muốn nói cho anh nghe\".<br>Không biết tại sao Kim Như hiểu được ý trong lời nói của anh, trong lòng cô trở nên ngứa ngáy.<br><br>Chẳng lẽ anh đã biết toàn bộ rồi? Cô ôm anh chặt thêm, cô hỏi.<br>\"Anh biết từ khi nào?\" <br>\"Ngay từ khi em bước vào KT Group, anh đã nghi ngờ đó là em\".<br><br>\"Em sợ mình nói ra thì anh sẽ không tin\".<br>\"Ngốc! Anh yêu em vì em là em, chứ không phải vì lời nói mới yêu em.<br><br>Anh cảm nhận băng ánh mắt, bằng nhịp tim chứ không phải qua lời nói \".<br>\"Anh lén em ăn mật uống đường hả?\" Kim Như ngồi dậy.<br>Trần Kiến Thành cười cười, lát hồi chợt nhớ rồi anh hỏi.<br>\"Mỹ Kim có làm sao không em?\"<br>\"Không anh, ông bà phù hộ hai chú cháu anh bình an\".<br>\"Ừ!\" Anh gật đầu.<br>\"Anh đói không anh?\" Cô hỏi.<br>\"Có một chút\".<br>\"Để em đi hỏi bác sĩ xem anh ăn được cái gì rồi mua cho anh nha! Kim Như cầm theo túi xách đi.<br>Trần Kiến Thành ngồi im nhìn theo hướng của cô đi.<br>Nếu đây là một giấc mơ, anh sẽ không bao giờ muốn tỉnh lại.<br>Buổi sáng hôm đó người nhà anh ai cũng vui mừng vì anh đã tỉnh lại, hết người này đến người khác cứ ra vào thăm bệnh.<br><br>Kim Như ngại người lạ nên tránh mặt, cô chạy sang chổ Thu Ngân.<br><br>Hôm nay cũng là ngày người nhà được vào thăm bé Hoài An.<br><br>Kim Như như trút được trăm nỗi lo lắng trong lòng.<br>Trần Kiến Thành nằm viện cũng hơn một tháng, sau khi xuất viện tay vẫn còn bó bột.<br><br>Kim Như theo anh quay trở về nha.<br><br>Đây là lần đầu tiên sau từng ấy năm cô mới quay lại nhà anh.<br>Ông cụ Thành đã già nua hơn, ông ngồi trên xe lăn ở trước nhà chờ con trai về.<br><br>Cả nhà giấu ông cụ chuyện Trần Kiến Thành bị tai nạn, chỉ nói nhẹ nhàng rằng anh bị té gãy tay, nhưng ông cụ vẫn lo lắng không thôi.<br> <br>Trần Kiến Thành về nhà ông cụ nhớ con mà ôm chầm lấy anh, bé Kiều Thư cũng quấn quýt lấy anh.<br><br>Thấy Kim Như vào cùng ông cụ hỏi.<br>\"Sao lâu vậy con mới ghé nhà ông?\"<br>Kim Như, Mỹ Kim và Kiến Thành có mặt lập tức ngơ người ra.<br><br>Kim Như hỏi lại ông cụ.<br>\"Dạ, ông còn nhớ con hả?\"<br>\"Sao lại không? Mấy năm trước con hay ghé nhà ông rồi lại không ghé sang nữa, ông chờ đám cưới của hai đứa lâu lắm rồi!\"<br>Mỹ Kim bất ngờ nhìn ông nội rồi lại nhìn chú mình.<br><br>Rõ ràng ông nội đã bị lẫn nhẹ khoảng hai năm nay, có vài chuyện ông nội đã quên hẳn nhưng ông lại nhớ rõ Kim Như.<br><br>À không, tại sao ông lại nhớ được trong khi lúc trước cô là Lê Uyển Như, còn hiện tại cô là Thái Kim Như cơ chứ.<br>Kim Như cười cười cho qua nhìn Kiến Thành cầu cứu, anh cười nhìn cô rồi lại vỗ về ông cụ.<br>\"Vào nhà thôi ba, con đói quá!\"<br>Mỹ Kim đẩy xa lăn cho ông cụ quay vào nhà.<br><br>Cả nhà của Trần Kiến Thành đều không thắc mắc sự xuất hiện của Kim Như, vì thấy Trần Kiến Thành vui vẻ nên họ cũng không muốn bận tâm nhiều, với độ tuổi của anh cả nhà còn mong anh nhanh chóng lấy vợ nữa.<br>\"Ở lại với anh một hôm được không?\" Trần Kiến Thành nũng nịu nói với cô.<br>\"Được không?\" Cô nhíu mày hỏi lại.<br>\"Được, một đêm thôi\".<br><br>"]