["<br>Hôm nay Kiến Thành hẹn cô cùng ra Quy Nhơn chơi một lần nữa.<br><br>Lần này anh muốn cùng cô ngắm lại khung cảnh xinh đẹp kia chứ không phải là lẻ loi từng người.<br><br>Anh kể cho cô nghe trong vòng bốn năm qua anh cũng đi đi về về Quy Nhơn rất nhiều lần, nhưng do ở hai thế giới nên hai người chẳng thể thấy nhau.<br>Cô cũng đồng ý trở lại Quy Nhơn cùng với anh.<br><br>Cô tự nhủ với mình rằng lần này đi đến đó đã khác những lần trước, lần này cô đi cùng với người cô yêu nhất.<br>Hai người ngồi máy bay đến Quy Nhơn mất khoảng hơn hai tiếng đồng hồ tổng cộng, hai người đặt một phòng đôi ở khách sạn rồi đi một vòng Quy Nhơn chơi.<br>Đến chiều thì họ mới cùng nhau ra biển, Kim Như chọn cho mình một cái váy trắng xinh xắn vì Kiến Thành nói sẽ chụp cho cô vài tấm ảnh đẹp, hôm nay anh cũng ăn mặc rất lịch lãm, dù chỉ mặc áo sơ mi trắng nhưng khí chất của anh hoàn toàn áp chế được người bên cạnh.<br>Kiến Thành cũng chụp ảnh cho cô rất nhiều, hai người còn đặt camera ở cố định và chụp rất nhiều bức ảnh chung với nhau.<br>Khi hoàng hôn xuống, hai người bình lặng đứng nhìn ra biển cả, khung cảnh hôm nay rất bình yên, mặt nước cũng không rợn sóng quá cao, chỉ lăn tăn nô đùa trên mặt biển.<br><br>Những đám mây trắng tươm như xếp thành hàng, thành lớp.<br><br>Cả cái nắng hoàng hôn hôm nay cũng thật đẹp, màu đỏ rực cả một bầu trời.<br> <br>Những chú chim hải âu vỗ cánh thành đàn, tiếng kêu của chúng hòa vào bức tranh xinh đẹp khi đã giúp khung cảnh này như trở thành một kiệt tác.<br>Trần Kiến Thành đi đến bên cạnh cô, dùng tay che mắt cô lại.<br><br>Kim Như bất ngờ hỏi anh.<br>\"Gì vậy anh?\"<br>\"Bầu trời sắp có điều đặc biệt em nhắm mắt lại chờ một chút!\" Trần Kiến Thành trả lời cô.<br>Kim Như ngoan ngoãn nghe lời anh, chỉ thấy anh đếm ngược từ số 30.<br><br>Đếm giây thứ 5 thì anh nói.<br>\"Giờ anh buông tay ra nhưng em không được mở mắt, chỉ khi nào anh đếm đến 1 thì em mới mở nhé!\"<br>\"Dạ!\" cô gật đầu nghe theo.<br>\"Năm!\"<br>\"Bốn!\"<br>\"Ba!\"<br>\"Hai!\"<br>\"Một!\"<br>Kim Như mở mắt ra, bầu trời vẫn như vậy chỉ có ánh sáng le lói cuối ngày vẫn còn đang cố gắng vươn mình nhìn ngắm cô.<br><br>Kim Như quay mặt nhìn bên cạnh thì đã không thấy anh đâu.<br><br>Cô hoảng hốt tìm kiếm, xoay người ra đằng sao thì thấy anh đứng phía sau cô.<br><br>Phía sau anh còn có thêm vài người.<br>Mỹ Kim, Minh Kiên, Thu Ngân, Thái Khang, bé Kiều Thư và cả bé Hoài An cũng có mặt.<br><br>Cô ngạc nhiên rồi lại nhìn Kiến Thành, anh ôm một bó hoa hướng dương.<br><br>Anh đưa bó hoa cho cô, anh hỏi.<br>\"Em biết ý nghĩa của hoa hướng dương là gì không?\" <br><br>Kim Như đỏ hoe đôi mắt như sắp khóc, anh nói tiếp.<br>\"Dù có mưa hay nắng, dù có bão hay giông thì hoa hướng dương vẫn hướng về phía Mặt Trời.<br><br>Cũng giống như anh, dù có bao nhiêu khó khăn, bao nhiêu cản trở thì tình yêu của anh vẫn chỉ có em, trung thành với một mình em\".<br>Kim Như bật khóc.<br>Trần Kiến Thành lấy trong túi áo ra một hộp nhỏ màu đỏ, anh quỳ một chân xuống trước mặt cô, anh nói.<br>\"Thái Kim Như, em có đồng ý gả cho anh không? Em có đồng ý để anh trở thành người chồng hợp pháp của em không?\"<br>Trần Kiến Thành mở chiếc hộp ra, bên trong là một chiếc nhẫn đính kim cương.<br><br>Kim Như xúc động không thôi, cũng tại nơi đây, cũng là con người này, những niềm hạnh phúc mà cô cảm nhận được trên cuộc đời này đều là do anh mang lại cho cô.<br>Kim Như gật đầu.<br>\"Em đồng ý!\"<br>Trần Kiến Thành cười với cô, mấy người phía sau vỗ tay không ngớt.<br><br>Trần Kiến Thành đeo nhẫn vào ngón áp út cho cô, trong lòng vui sướng ôm cô vào lòng.<br>\"Hôn đi! Hôn đi!\" Mấy người qua lại trên bãi biển thấy màn cầu hôn cũng nhiệt tình tung hứng.<br>Trần Kiến Thành ôm mặt cô, cúi người xuống hôn lên đôi môi của Kim Như.<br>Hai người hạnh phúc nhưng còn bốn người kia thì không.<br><br>Bốn người phải vội vã che mắt hai đứa nhỏ rồi ôm hai đứa ra nơi khác trả lại không gian im tĩnh cho hai người vẫn còn đang mãi mê hôn nhau kia.<br> <br>Đêm đó họ ngủ trên một chiếc giường, cô hỏi anh.<br>\"Mọi người ở đâu rồi anh?\"<br>\"Chắc ở tầng khác!\" Anh trả lời.<br>Cô gối đầu lên tay anh, tay ôm vòng qua eo anh.<br><br>Trần Kiến Thành cọ cọ cằm l3n đỉnh đầu của cô, tay vuốt v e lấy eo cô.<br><br>Bất chợt anh hỏi.<br>\"Như, hôm nay cho anh nhé!\"<br>Kim Như đỏ mặt nhìn anh, cô không trả lời.<br>Trần Kiến Thành cười nham hiểm đưa tay luồn vào áo của Kim Như, nhẹ nhàng lột s@ch sẽ quần áo trên người cô.<br><br>Hai người họ cứ như vậy mà triền miên cả một đêm.<br><br><br><br>"]