["<br>Đi bộ đến trấn mất nửa ngày, nên trời chưa sáng hai người đã phải dậy sửa soạn.<br>Mỗi người vác một bó củi, Thanh Nhạn cầm bao đựng củ cải.<br><br>Tuy rằng thế giới nữ tôn, thân thể nữ giới khoẻ mạnh nhưng không mạnh hơn nam nhân, điểm này Tống Kiều Thư chấp nhận được.<br>Con đường mòn tương đối dễ đi, hai người bước trước bước sau, nói một số chuyện linh tinh về giá cả thị trường.<br>Tối qua nàng thử lục lọi tất cả mọi chỗ trong phòng ngủ, tìm được hai lượng bạc Tống Đại cất giấu.<br><br>Hai lượng này ở hộ dân bình thường là một khoản kha khá, nhưng đối với phá gia chi tử Tống Đại chỉ là vài cú đập bàn nơi sòng bạc.<br>Nàng đưa Thanh Nhạn một lượng, để hắn đi chợ, còn một lượng giữ lấy, định bụng xem có thể khiến bạc đẻ bạc không.<br>Thanh Nhạn dùng ánh mắt \"đã biết\" nhìn một lượng trong tay Tống Kiều Thư.<br><br>Nàng khó hiểu nghiêng đầu, chẳng lẽ hắn nghĩ mình cầm bạc đi đánh bài?<br>À nếu đối mặt với Tống Đại thì hắn đâu thể nghĩ khác, xem ra hắn vẫn tưởng nàng vẫn còn là con người trước kia.<br>Nàng chỉ có thể thầm lắc đầu, không muốn giải thích hứa hẹn nhiều, hãy để hành động chứng minh đi.<br><br>Lòng tin không phải thứ muốn là có được.<br>Trấn Bách Hoà sôi nổi nhộn nhịp, dù đã tới giờ cơm trưa ngoài đường vẫn có nhiều người qua lại.<br><br> <br>Để tiết kiệm tiền thuê chỗ, Thanh Nhạn thuần thục hô bán củi bán củ cải khi đi, ai hỏi thì dừng lại ngã giá, chỉ mới nửa giờ đã bán hết sạch.<br>Nàng cho hắn một ánh mắt khen ngợi, quả nhiên chồng mình tháo vát giỏi giang, Tống Đại diễm phúc lắm mới cưới được người này.<br>Thanh Nhạn xấu hổ sờ mũi, hắn cảm thấy bao nhiêu tủi thân vất vả trước đây cuối cùng cũng bắt đầu có giá trị.<br>Tới một con phố sầm uất, vì sợ lạc nhau nên Tống Kiều Thư nắm tay hắn, bàn tay nam nhân thô ráp, có vết chai, nàng không kiềm chế nổi mân mê hai cái.<br><br>Mặt Thanh Nhạn đỏ bừng, hắn không dám rút tay về, đành không tự nhiên đi theo sự dẫn dắt của nàng.<br>Ngang qua một y quán, Thanh Nhạn giật giật cánh tay, nói với nàng: \"Thê chủ, ngài vào đó để đại phu kiểm tra đi.\" Tình cảnh túng quẫn, từ khi Tống Kiều Thư tỉnh lại tới giờ chỉ được uống vài bát thuốc rẻ tiền, còn không mời nổi đại phu.<br><br>Nhân lúc trong tay có bạc, lại đang ở trấn, bọn họ vẫn nên để đại phu khám cho, nghe nói bị đánh vào đầu sẽ trở lên điên khùng, rất đáng sợ.<br>Tống Kiều Thư sờ cái đầu vẫn quấn băng của mình, nàng tiếc tiền nên lắc đầu, thôi bỏ đi, trình độ y học cổ đại có thể khám ra bệnh gì chứ? Nếu trong đầu nàng có cục máu đông hay chập cái dây thần kinh nào đó, thì đại phu cũng bó tay bất lực thôi.<br>Nhưng Thanh Nhạn lại cố chấp lôi kéo tay nàng, vẻ mặt bướng bỉnh, tỏ vẻ nhất định phải vào trong.<br>Nàng đành chiều ý hắn, thuận theo đi tới cửa tiệm thuốc nhìn ngó.<br>Tiệm thuốc này có tên Bách Thiện đường, rất đông đúc người tới lui, hiển nhiên con phố này nhộn nhịp cũng do nó góp phần.<br>Vừa thò mặt vào trùng hợp một thiếu nữ tóc búi trang nhã, quần áo thơm mùi thảo mộc xách theo thang thuốc bước ra, nhìn thấy hai người lôi kéo ngập ngừng trước cửa, nàng ta nở nụ cười dễ gần.<br>\"Hai người này, hiện y quán đang đông lắm, nếu không vội thì chiều hẵng đến.\"<br>\"Vậy ư.\" Tống Kiều Thư thầm nhẹ nhõm, có lý do để không khám bệnh rồi.<br><br>\"Dường như y quán này rất nổi tiếng, người đến đông quá.\"<br>Cô gái kia cười khúc khích, đôi mắt không giấu nổi sự đắc ý kiêu ngạo: \"Nhờ phúc của tổ tiên.<br> <br><br>Bách gia ta vẫn chăm chỉ hành y cứu người, năm ngoái mẹ ta chữa khỏi bệnh cho Ngô lão thái thái, tiếng tăm nổi thêm một đợt.<br><br>Từ đó tới nay người ghé thăm bắt mạch uống thuốc đều đặn, việc làm ăn phát triển kha khá.\"<br>Thì ra là Bách tiểu thư.<br>\"Chỉ là đầu tháng này thời tiết bất ổn, mưa nắng đan xen khiến mọi người cảm mạo phong hàn nhiều, nên mới đông đột ngột thôi.\"<br>Hai vợ chồng Tống Kiều Thư gật gù.<br>\"Nhiều người bốc thuốc thì thuốc tiêu thụ nhiều, mẹ ta đang đầu đầu vì thiếu hụt các loại thảo dược đây.<br><br>Ôi chao không nói với các người nữa, ta phải mang thuốc cho bà ngoại.\"<br>Nói rồi nàng ta chạy mất, chỉ để lại mùi thảo dược nhàn nhạt trong không khí.<br>Tống Kiều Thư phì cười, người này thật thú vị.<br><br>\"Thê chủ, chúng ta đến hiệu thuốc khác đi?\" Thanh Nhạn kéo áo nàng.<br>\"Để sau đi.\" Nàng mỉm cười.<br><br>\"Ta đói rồi, chúng ta kiếm gì ăn thôi.\"<br>Nghĩ tới thê chủ dậy sớm, cuốc bộ cả đoạn đường dài tới trấn, Thanh Nhạn không dám cố chấp thêm.<br><br><br>Hắn thoả hiệp gật đầu.<br><br>\"Ta biết một quán mì vừa rẻ vừa ngon, để ta dẫn ngài đi.\"<br>Quán mì nhỏ chỉ có hai ba bộ bàn ghế, mùi xương hầm thơm phức quấn quýt chóp mũi khiến bụng dạ người đi đường kêu ọt ọt.<br><br>Bà chủ cầm muôi múc nước lèo cười toe toét, luôn miệng chào mời.<br>\"Khách quan, vào đi vào đi.<br><br>Mì nhà ta ngon lắm, ăn một bát no căng cái bụng.\"<br>Dưới sự hướng dẫn của Thanh Nhạn, nàng ngồi vào bàn, còn hắn qua bên bà chủ gọi món.<br>Tống Kiều Thư nhíu mày nhìn cái bàn dầu mỡ, hiển nhiên chưa kịp lau dọn.<br><br>Nàng nhặt cái khăn vắt tạm bên cạnh, bắt đầu lau.<br>Tiếng chân vang lên bên tai, một bàn tay nam nhân giật cái khăn lau khỏi tay nàng: \"Để ta.\"<br>Nàng chuyển sang lấy đũa, lại bị cướp: \"Thê chủ cứ ngồi đó đi, để ta làm cho.\"<br>Nàng dở khóc dở cười: \"Chỉ là mấy việc nhỏ thôi mà.\"<br>Thanh Nhạn lắc đầu: \"Chăm sóc thê chủ là việc của nam nhân, ngài không cần làm gì hết.\"<br>Đúng lúc bà chủ quán bưng hai bát mì nóng hổi tới, trông thấy cảnh này bà ta cười khanh khách: \"Chao ôi xem đôi vợ chồng trẻ kìa, thật nhớ hồi lão già nhà ta còn sống, lão chỉ hận không thể đút cơm cho ta ăn luôn ấy.\"<br>Hai người ngại ngùng, rõ ràng bọn họ chỉ đang tranh việc mà qua lời chủ quán lại thành tình cảm vợ chồng son.<br><br>Họ cầm đũa vùi đầu ăn mì để lảng tránh, động tác có phần luống cuống.<br> <br>Còn nhớ hồi đi học, giờ ăn cơm thường ngồi chung với những đôi yêu nhau, nàng thì hận không thể học ngay lúc ăn, đối diện cứ \"em ăn đi\" \"ứ ừ người ta không thích món đó\" buồn nôn muốn chết, khi ấy nàng đã thề sẽ không bao giờ yêu đương sến súa như vậy.<br>Đang chiến đấu hăng hái với bát mì thịt bỗng nàng nhận ra điều gì đó, ngẩng đầu nhìn vào bát mì của Thanh Nhạn.<br><br>Chỉ thấy trong bát, sợi mì trơn bóng, thưa thớt vài cọng rau xanh, toàn hoàn không có thịt hay trứng.<br>Tống Kiều Thư tức giận: \"Chủ quán, sao bát mì chính phu ta không có tí chất đạm thế?\"<br>Bà chủ ngơ ngác: \"Chất đạm là thứ gì? Vị tiểu phu nhà ngươi gọi mì rau mà?\"<br>Thanh Nhạn cúi thấp đầu: \"Thê chủ, ta ăn mì rau là được rồi.\" Điều kiện trong nhà không tốt, để cho thê chủ ăn mì thịt là lẽ đương nhiên.<br>Nàng nhìn bộ dáng khúm núm lúc nào cũng nhường nhịn mình mà vừa bực vừa thương, cáu kỉnh gắp mấy miếng thịt nhét vào bát hắn: \"Không cần, ngươi ăn thịt đi, sau này ta ăn gì ngươi ăn đó, cấm làm những chuyện như vậy nữa.\" Đừng nói nữ tôn hay nam tôn, mình ăn thịt người khác ăn rau, cảm giác như ăn trên đầu trên cổ người khác vậy, việc mà nhiều kẻ thấy bình thường nàng lại chướng mắt.<br>Khi còn ở trong cô nhi viện, mọi thứ rất công bằng.<br><br>Nàng là một trong những đứa trẻ lớn ở viện, phụ giúp các cô xúc cơm chia phần cho đám trẻ, chỉ có ăn được và không ăn được, không bao giờ để cho lũ trẻ nhường nhau thịt cá, có thì cùng nhau ăn, không có thì cùng nhau nhịn.<br>Không chỉ việc ăn uống, những khía cạnh khác cũng vậy.<br><br>Sự công bằng đã ngấm vào xương cốt, theo nàng lớn lên.<br>\"Ta biết rồi.\" Thanh Nhạn đồng ý.<br><br>Tuy khiến thê chủ tức giận nhưng hắn không cảm thấy sợ hãi, ngược lại còn hơi mong chờ.<br>Có phải thê chủ đang thương xót hắn không?<br>Từ ngày bị thương, tính tình thê chủ bỗng tốt lên một cách khó hiểu.<br>Thật ra thì, cũng không tệ lắm.<br><br>"]