["<br>Tống Kiều Thư nhíu mày, cả người nàng cứ như vừa lăn từ sườn dốc xuống vậy, đau đớn ê ẩm không ngừng.<br><br>Đặc biệt là đầu, chỉ cần nhúc nhích cái cổ là đau buốt ong ong.<br>Nàng nhớ mình mới mua được một miếng ngọc rất đẹp, tính làm quà biếu sếp mà trên đường tới buổi tiệc bị một chiếc ô tô vượt đèn đỏ tông phải.<br>Tai nạn giao thông rồi, hi vọng đối phương giàu có bồi thường thật dày, nếu trí nhớ của nàng đúng thì cái mặt ngọc đắt tiền kia đã vỡ nát ngay trước khi nàng ngất xỉu.<br>Suy tính nửa ngày, chịu đựng cảm giác đau đớn dần trở lên quen thuộc, nàng mở mắt ra chuẩn bị nhìn khung cảnh bệnh viện.<br>Đập vào mắt Tống Kiều Thư là cột giường trạm trổ đơn sơ, màn trướng cũ nát, giặt đến phai hết màu.<br>Tống Kiều Thư: \"...\" Thần Phật trên cao, con đã đọc quá nhiều tiểu thuyết mạng nên mới ảo giác thứ này đúng không?<br>Ngọc vỡ thì cũng thôi, chứ nếu xuyên tới một nơi rách nát hơn cả thế giới của mình, ai mà chịu nổi?<br>Tống Kiều Thư trợn trắng mắt, ngất xỉu tiếp.<br>Không biết qua bao lâu, nàng tỉnh lại lần nữa.<br><br>Trong lòng liên tục ca thán, hồi lâu vẫn phải chấp nhận số phận.<br>Giống như 25 năm qua, cô đã chấp nhận mình là một đứa trẻ mồ côi, tự thân phấn đấu trong khi bạn cùng trang lứa có bố mẹ bao bọc, hậu thuẫn.<br><br>Mãi mới leo lên vị trí bây giờ, ai ngờ phải làm lại từ đầu.<br>Mí mắt Tống Kiều Thư giật giật, từ từ mở ra, nhìn màn trướng rách nát.<br>\"Đây...!là đâu?\" Cổ họng khô khốc phát ra âm thanh khàn khàn như giấy nhám.<br><br>\"Có ai không?\" Nàng cố gọi to nhất có thể.<br>Ngoài căn phòng vang lên âm thanh xáo trộn, qua nửa khắc cửa được đẩy ra.<br>Một người đàn ông cao gầy, mặc áo vải đơn sơ, gấu áo sờn rách, gương mặt tiều tuỵ thiếu huyết sắc bước vào.<br> <br><br>Tống Kiều Thư nhíu mày, người nhà còn trông thế này, bệnh nhân vừa qua cửu tử nhất sinh như mình chắc chẳng tốt hơn bao nhiêu.<br>\"Thê chủ, ngài tỉnh rồi?\" Thanh niên gầy yếu rụt rè hỏi nhỏ, giọng điệu sợ hãi nhút nhát thấy mà thương.<br>Một cô gái nằm bẹp sắp chết như mình có gì đáng sợ chứ, nàng vừa định mở miệng an ủi thì giật mình nghe lọt lời ban nãy.<br><br>Hắn vừa gọi nàng là cái gì?<br>Thê? Chủ?<br>Trời ơi 25 năm tuổi chưa mảnh tình vắt vai như nàng, xuyên qua có chồng rồi?<br>Kiềm nén xúc động muốn ngất, Tống Kiều Thư cắn răng nói: \"Ta khát nước.\"<br>Người đàn ông vội vã rót một chén nước trắng, bưng tới miệng nàng, bàn tay gầy gò nhiều vết chai run nhẹ kề miệng chén bên môi nàng.<br>Biểu hiện lạ thật.<br>Nhấp ngụm nước, cổ họng bớt khó chịu.<br><br>Tống Kiều Thư thở dài nhẹ nhõm, \"Ngươi tên gì?\"<br>Vẻ mặt nam nhân khiếp sợ: \"Thê chủ đã quên ta rồi ư?\"<br>Tống Kiều Thư gật gật, chỉ vào cái đầu quấn băng: \"Đau lắm, đầu óc bùng lùng chả nhớ nổi cái gì, mau nói đi.\"<br>Trông thấy vết máu khô trên tấm vải băng ố bẩn, hắn cụp mắt xuống, dùng giọng nhẹ nhàng kể: \"Ta là Thanh Nhạn\".<br>\"Sao ta lại thành ra thế này?\"<br>Đầu Thanh Nhạn cúi thấp hơn nữa, do dự vài giây mới trả lời: \"Thê chủ, ngài bị người Quan gia đánh, hôn mê suốt ba ngày nay rồi.\"<br>Quan gia? Oan gia ngõ hẹp hay kẻ thù không đội trời chung? Sao cũng được,l.<br><br>\"Bọn họ có tới bồi thường thăm hỏi gì không?\"<br>Tức khắc Thanh Nhạn hoảng hốt, hắn như không tin vào tai mình, mở to mắt nhìn Tống Kiều Thư.<br> <br><br>\"Bồi thường? Thê chủ ơi, ngài có thấy họ đánh ngài nặng tay thế nào không? Họ hận không đánh chết ngài ấy chứ, sao có thể làm việc đó.\"<br>Giờ tới lượt nàng khiếp sợ, chủ nhân thân thể này đã vướng phải chuyện gì mà để ra nông nỗi này?<br>\"Chẳng phải do nhà nghèo quá, ta mới nảy sinh suy nghĩ vẩn vơ sao.\" Tống Kiều Thư kiếm đại lý do chống chế.<br>Nào ngờ câu nói của nàng khiến Thanh Nhạn quỳ xuống cái bịch, hắn liên tục nhận sai: \"Tất cả là lỗi của ta, ta sẽ cố gắng làm nhiều việc hơn.<br><br>Thê chủ, ngài đừng bỏ chồng.\"<br>Tống Kiều Thư: \"...\" ???<br>Nàng bắt đầu lờ mờ nhận ra một sự thật không hay ho lắm, dường như chủ nhân thân thể này là một kẻ cặn bã.<br>\"Khụ...!Ý ta không phải vậy.<br><br>Ngồi dậy kể cho rõ đi, ta mới tỉnh còn mơ hồ lắm.\"<br>Thanh Nhạn ngẩng đầu quan sát nàng, sau khi xác định nàng thật sự không có ý đó, mới dám đứng dậy.<br><br>Hắn không dám ngồi lên giường, nhẹ tay kéo cái ghế cũ nát duy nhất trong phòng, ngồi lên.<br>Theo lời của Thanh Nhạn thì chủ nhân thân thể này cũng tên Tống Kiều Thư, nhưng nàng ta không thích cái tên này, lại thêm tính cách ngang ngược bạo lực, nên mọi người gọi nàng là Tống Đại.<br>Tống Đại vốn là trẻ mồ côi, mẹ nàng là thầy thuốc có tiếng trong thôn, gia cảnh khá giả đủ nuôi một chính phu hai tiểu phu.<br><br>Không sai, đây là thế giới nữ tôn, nữ nhân có thể cưới nhiều chồng, làm trụ cột gia đình, nắm quyền quyết định hết thảy.<br>Vì sao ấy à? Vì họ có thể sinh đẻ, nối dõi tông đường.<br>Còn nam nhân ba đồng một mớ, thô kệch to xác sẽ bị coi như thứ thấp kém phục vụ nữ nhân.<br><br><br>Nam nhân phải coi nữ nhân là trời, phục tùng nghe sai bảo, nếu không muốn cuối đời bị ném ra đường tự sinh tự diệt.<br>Bởi vậy nên mẹ Tống Đại cưới liên tục ba người chồng, mãi tới khi gần 40 tuổi mới mang thai.<br>Do tuổi tác lớn, sinh được đứa con đã mất nửa cái mạng, Tống đại phu đổ bệnh triền miên, vài năm sau qua đời.<br>Ba người cha coi Tống Đại như trân châu bảo ngọc, nhà chỉ còn một người nữ nhân nên ra sức cung phụng chiều chuộng, khiến nàng ta càng lớn càng ngang ngược xấu tính, trở thành tên lưu manh chỉ biết rượu chè cờ bạc, mỗi ngày đều giao du với lũ bạn bè chó lợn.<br>Buồn cười hơn nữa là vì mất trụ cột gia đình, ba nam nhân phải ra ngoài làm trâu làm ngựa nuôi Tống Đại, nàng ta không những không biết ơn mà lại xem đó là lẽ đương nhiên.<br><br>Sau khi ba người lần lượt lao lực quá độ qua đời, Tống Đại cưới về một chính phu, cũng bắt hắn ta làm việc nuôi mình.<br>Khỏi phải nói người trong thôn khinh thường Tống Đại không sao kể hết.<br><br>Thứ nữ nhân sống dựa nào nam nhân, xứng đáng bị bêu rếu.<br><br>Chẳng qua Tống Đại mặt quá dày, bản chất quá lưu manh, làm nhiều chuyện đáng ghét, thành ra không ai dám dây vào.<br>Tống Kiều Thư cảm thấy thái dương mình giật giật, chưa từng thấy ai cặn bã độ này.<br>Xuyên qua phải gánh một đống tiếng xấu, nhà nghèo rớt, tương lai mịt mù làm sao.<br>Chán nản, nàng nằm xuống, thở dài mệt mỏi: \"Ta muốn nghỉ ngơi.\"<br>Thanh Nhạn hiểu ý lui ra.<br>Căn phòng chìm vào yên tĩnh.<br>May mắn đây là thế giới nữ tôn, nữ nhân có thể xuất đầu lộ diện, không xảy ra chuyện danh tiết bị vấy bẩn, nàng sẽ không bị kìm kẹp như ở cổ đại khác.<br><br>Haizz, thôi nhận mệnh vậy.<br>Tống Kiều Thư tính toán phải làm gì, ở hiện đại nàng vừa được thăng chức làm quản lí, về đây bắt đầu từ trắng tay đúng nghĩa, mọi thứ đều gian nan.<br>Mơ mơ màng màng tới muộn, vào lúc nàng sắp ngủ tiếp thì cửa phòng lại được đẩy ra, Thanh Nhạn bước vào.<br><br>Trời đã vào xuân, hắn mặc một thân xiêm y mỏng, ôm theo tấm chăn nhiều miếng vá, lén lút liếc nàng.<br>Tống Kiều Thư: ?<br>Thấy nàng không ý kiến gì, Thanh Nhạn trải tấm chăn xuống đất, lặng lẽ nằm xuống.<br>Tống Kiều Thư: ???<br> <br>\"Ngươi làm gì thế?\"<br>Thanh Nhạn giật mình: \"Thê chủ, ta sợ ngài ngủ một mình đêm không có ai sai bảo, ngài cho phép ta ngủ ở đây thay vì nhà kho nhé?\"<br>Tống Kiều Thư: \"...\" Đồ khốn Tống Đại này!<br>Ai lại bắt chồng mình ngủ ở nhà kho bao giờ, nhìn cái phòng nghèo nàn này, điểm hữu dụng duy nhất là kín đáo chắc chắn che gió chắn mưa, chứ cái nhà kho rách nát kia...<br>Tuy chưa nhìn thấy nhưng nàng đoán chừng nó rách nát.<br><br>Hình ảnh Thanh Nhạn co ro nhà kho lộng gió khiến nàng tức sôi máu.<br>Thầm mắng Tống Đại 100 lần xong, Tống Kiều Thư mới vỗ vỗ chỗ cạnh mình: \"Lên đây đi.\"<br>Thanh Nhạn thụ sủng nhược kinh: \"Thê chủ?\"<br>Nàng ghét bỏ nhìn cái chăn vá chằng vá đụp: \"Bỏ cái chăn đó lại, chúng ta đắp chung chăn được rồi.\"<br>Bàn tay Thanh Nhạn vô thức siết chặt tấm chăn, cúi đầu nhìn miếng vá, \"Ta, ta bẩn lắm, cả người đầy mồ hôi.\" Vất vả làm việc cả ngày, sạch sẽ sao được.<br>\"Câm miệng, lên đây ngay.<br><br>Ngươi là chồng...!à không, chính phu của ta, bẩn với không bẩn, ta nói ngủ là ngủ!\" Nàng trầm mặt quát, càng dây dưa càng cảm thấy Tống Đại khốn nạn, nàng chỉ muốn kết thúc đề tài này cho nhanh.<br>Tựa như phải mắng mới nghe lời, Thanh Nhạn vội vàng leo lên giường, thấy Tống Kiều Thư không nhường chỗ, hắn đành cẩn thận chui vào bên trong.<br>Hai người nằm im, hai cánh tay chỉ cách nhau có chút xíu, chỉ cần nhúc nhích là chạm vào.<br>Tiết trời cuối xuân, ban ngày ấm áp ban đêm se lạnh, bọn họ đắp chung chăn, nhiệt độ ổn định.<br><br>Trong đêm tối Thanh Nhạn lắng nghe tiếng thở đều đặn của nữ nhân bên cạch và tiếng tim mình đập bình bịch.<br>Nghĩ ý xấu xa bỗng xẹt qua đầu hắn.<br>Dường như thê chủ bị thương không phải chuyện tệ lắm, ít nhất khoảng thời gian này không có bị mắng chửi, ngài ấy còn quan tâm tới mình.<br>Hắn hơi hơi vui, đồng thời cảm thấy tội lỗi vì mình vui khi thê chủ gặp nạn.<br>*thụ sủng nhược kinh: được sủng ái mà lo sợ.<br><br>Tui thích từ này nên giữ thôi chứ không phải không biết mà sửa đâu.<br><br>"]