["<br>Từ khi có xe la, công việc của hai người trở nên thoải mái hơn.<br><br>Người trong thôn bắt đầu nhìn họ bằng ánh mắt khác.<br>\"Nghe nói nàng ta thật sự hoàn lương rồi.\"<br>\"Ta không tin, chó không bỏ được thói ăn phân!\"<br>\"Biết đâu phúc khí Quan gia đánh cho nàng tỉnh ra?\"<br>\"Hahaha...\"<br>Mỗi ngày Tống Kiều Thư đều bị bàn tán như thế.<br>Nàng đã luyện được vẻ mặt không quan tâm, nhưng đôi lúc vẫn tò mò, rốt cuộc chủ thân thể này gây chuyện gì để bị đánh suýt hẹo?<br>Bởi nàng muốn dọn tới trấn Bách Hoà, sợ sẽ đụng mặt người Quan gia, nên nàng đem thắc mắc giãi bày với tiểu phu nhà mình.<br>Thanh Nhạn nghe xong lúng túng không biết trả lời sao: \"Chẳng phải chuyện hay ho gì đâu.\"<br>\"Nói thừa.\" Đánh vỡ đầu đương nhiên không hay ho rồi.<br><br>\"Có lẽ ta đã ăn trộm đồ quý nhà họ? Có thể lắm, ta bài bạc mà.<br><br>Còn không thì lột đồ ai đó, nam nhân trong thôn thấy ta đều bỏ chạy nên rất có khả năng...\"<br>Thanh Nhạn: \"...\"<br>Tống Kiều Thư: \"...\"<br>Vốn nói chơi thôi ai dè trúng thật.<br>\"Khụ, người bị ta lột...à hại, là ai?\" Nàng hỏi nhỏ.<br>\"Nghe bảo là Quan nhị công tử.\" Thanh Nhạn cúi đầu ăn cơm.<br>Tống Kiều Thư hít vào một hơi.<br><br>Bảo sao người ta chả đánh vỡ đầu mình ra, Tống Đại ơi là Tống Đại, ngươi tự hại chính mình tới chết, có đáng không?<br> <br>\"Hay ta với chàng chuyển sang nơi khác sống? Ta e trấn Bách Hoà cũng không có chỗ cho ta đặt chân.\"<br>\"Nàng ấy.\" Hắn gắp miếng cá bỏ vào bát nàng.<br><br>\"Ăn cơm đi, bao giờ tích đủ tiền mua nhà hẵng tính sau.\"<br>Thời tiết đã vào thu, tương đối mát mẻ.<br>Thế giới này không có thói quen ngủ trưa, mọi người đều tranh thủ lúc trời còn sáng để làm việc nhiều nhất có thể.<br>Khi thấy mình dư dả rồi thì Tống Kiều Thư sinh lười biếng, ăn xong đòi ngủ, còn đòi tiểu phu ngủ chung.<br>\"Chỉ ngủ thôi không làm gì đâu.\" Nàng kéo tay áo hắn làm nũng.<br>\"...\" Giả dối, 10 lần nói thế thì 5 lần cùng phòng rồi ngủ tới chiều.<br><br>Hại hắn trễ nải bao việc, hơn nữa tuyên *** giữa ban ngày, còn ra thể thống gì nữa.<br>Mỗi trưa bọn họ đều giằng co một lúc, đa số Thanh Nhạn phải chịu thua.<br>\"Nói thì hay lắm, nằm một lúc chàng cũng hồ hởi ra sức đó thôi.\" Nàng đắc ý hôn gương mặt đỏ bừng vì vừa trải qua kí.ch tình của hắn.<br>Hai người ôm nhau ngủ được hai khắc, bên ngoài bỗng xôn xao ồn ào, tiếng đập cửa rầm rầm vang lên: \"Tống nương tử, Tống nương tử, ngươi có nhà không?\"<br>Nàng càu nhàu vùi đầu vào chăn, nam nhân bên cạnh vỗ vỗ nàng.<br><br>Chỉ nghe sột soạt âm thanh mặc quần áo, Thanh Nhạn nhanh chóng rời giường xem ai ghé thăm.<br>Một lúc sau, cửa mở, hắn đi vào, vội vàng lay nàng.<br><br>\"Thế chủ, người Quan gia đến.\"<br>\"Đến làm quái gì?\" Nàng hầm hừ chưa tỉnh ngủ.<br>\"Họ nói, họ tới đưa thứ phu vào cửa.\"<br>Tống Kiều Thư tức khắc tỉnh ngủ: ???<br>Bốn mắt nhìn nhau kinh ngạc, nàng e ngại: \"Chàng để họ vào nhà rồi?\"<br>Hắn lắc đầu, chuyện lớn như vậy, có là chính phu cũng phải báo cho thê chủ giải quyết.<br> <br>\"Tốt.\" Nàng thở ra.<br><br>\"Mời thân thì dễ tiễn thần mới khó.\"<br>Để xem Quan gia muốn sao.<br>Ngoài cửa, sắc mặt đám người Quan gia đen sì sì.<br><br>Bọn họ có chừng mười người cầm đầu là Quan quản gia, theo sau có bà mối bà tử, người hầu gia đinh đứng vậy quanh một chiếc kiệu đỏ, nhất thời trông hơi chật chội.<br><br>Xa xa thôn dân đang đứng chỉ trỏ hóng chuyện.<br>\"Đánh tới tận cửa.\"<br>\"Lần này khéo giết người thật.\"<br>Vốn họ tính dùng khí thế bức người vào trong nhà, ép buộc Tống Kiều Thư nhận Quan nhị công tử, nào ngờ mở cửa là chính phu nàng, hắn như con rùa rụt đầu mới nghe một câu đã đóng sầm cửa vào báo thê chủ.<br>Bây giờ người trong thôn kéo tới xem, khiến bọn họ đi không được ở không xong, đứng ngoài chờ thật mất mặt.<br>Cánh cổng cũ mở ra lần nữa, Tống Kiều Thư xuất hiện.<br>Nàng ăn mặc chỉnh tề, thần sắc bình tĩnh, nhướn mày quét mắt khung cảnh một lượt, thu hết tâm trạng những kẻ có mặt vào mắt.<br><br>Trước khi bà mối lên tiếng, nàng giơ tay ngăn cản bà ta, trầm giọng quát với thôn dân: \"Nhìn cái gì mà nhìn, muốn tham gia chuyện vui đến vậy à? Có tin mai ta đến từng nhà đòi tiền mừng không?\"<br>Đám người nghe vậy giật mình, nhớ lần đón Thanh Nhạn vào cửa, Tống Đại quả thật có tới gõ cửa từng nhà đòi tiền mừng.<br>Vô liêm sỉ!<br>Ngay lập tức thôn dân đứng dậy, tản ra làm việc, ai rảnh thì về nhà đấy mà ngồi.<br>Người Quan gia bị khí thế này doạ sợ, hoang mang rối loạn nhìn nhau.<br>Lúc này nàng mới quay sang bà mối, lạnh lùng nói: \"Đưa hắn ta về đi, thứ phu này nhà ta không nuôi nổi.\"<br>\"Nuôi nổi nuôi nổi, ngươi nhìn đằng sau mà xem.<br><br><br>Sính lễ của hắn đủ nuôi cả nhà ngươi không lo ăn mặc ấy chứ.\"<br>Gia đinh khuân rất nhiều đồ tới, trang sức, tiền bạc, giấy tờ đất đai cửa hàng đủ nuôi Tống Đại ăn chơi thoải mái.<br>\"Ha.\" Tống Kiều Thư cười xuỳ một tiếng.<br>Thông thường cưới thứ phu giàu có, vào cửa khí phách như vậy sẽ đè ép chính phu một cái đầu, nhưng Quan gia này tính thật hay, cưới một tên lưu manh nghèo rớt mà mang sính lễ hậu hĩnh tới vậy, sau này muốn để nhị công tử nhà hắn làm chủ cả nhà nàng.<br>Đến kiệu hoa cũng chọn màu đỏ rực như vậy, chỉ thiếu hoa đèn pháo đốt là thành lễ đón chính phu.<br>\"Công tử thân phận cao quý, gả tới nhà ta thiệt thòi, các ngươi vẫn cứ là mang hắn về đi.\"<br>Đám người Quan gia nghẹn họng, sao tên lưu manh này dầu muối không ăn thế.<br>\"Khoan đã.\" Quan quản gia lúc này mới cất giọng nghiêm túc.<br><br>Mọi người xung quanh nhìn bà một cách hi vọng.<br><br>\"Ngươi đã huỷ danh tiết công tử nhà ta, không gả không được.\"<br>Ôi khốn nạn nhà ngươi, Tống Đại! Phen nay phải đi nơi khác sống thật rồi.<br>Nàng chỉ có thể cắn răng căng da đầu, tiếp tục sử dụng chiêu trò lưu manh: \"Các người cũng đánh ta gần chết rồi còn gì? Ta đụng chạm người, các ngươi đánh ta, hết nợ rồi.<br><br>Nếu cảm thấy chưa đủ có thể lên báo quan!\"<br>Quan quản gia hít một ngụm khí lạnh, có thế báo quan bọn họ để dây dưa đến giờ sao?<br>Đương - nhiên - không - thể!<br>Vốn nhị công tử phải đưa tới chùa, nhưng vị thứ phu kia có nhà mẹ đẻ chống lưng, giằng co tranh cãi không chịu.<br><br>Mãi tới khi bà phát hiện Tống Kiều Thư còn sống an ổn, hơn nữa trải qua biến cố vừa rồi còn quay đầu tu chí làm ăn.<br><br>Bà nghĩ ra một cách vẹn cả đôi đường.<br>Gả nhị công tử qua đó làm thứ phu.<br>Đối với lão thái thái, miễn cưỡng hợp cách.<br>Đối với cha nhị công tử, không phải xa con trai.<br>Nhà Tống nương tử này nghèo, bọn họ chỉ cần mang tới nhiều sính lễ, có Quan gia chống lưng, nửa đời sau tuy nhị công tử danh nghĩa thứ phu, trên thực tế to nhất nhà, ai dám bắt nạt hắn?<br>Cứ nhìn vị thứ phu cha nhị công tử là biết, nhà mẹ đẻ làm quan kinh thành, mình hắn đối chọi với lão thái thái nửa năm nay vẫn dư sức.<br> <br>Tất cả đều rất hài lòng, cho đến khi đụng phải đồ lưu manh mặn ngọt không chịu.<br>\"Tống nương tử ơi, ngươi suy nghĩ mà xem.<br><br>Nhị công tử nhà ta muốn tướng mạo có tướng mạo, muốn gia cảnh có gia cảnh, sinh lễ thế kia hà cớ sao lại không cưới?\" Bà mối tươi cười lấy lòng.<br>Chính vì hắn ta quá cao quý đối với thân phận nàng chứ sao, suy cho cùng chủ thân thể này huỷ hoại danh tiết của hắn, cưới vào để sau này hắn nắm chặt cả nhà nàng trong lòng bàn tay à.<br>Đang làm chủ môn hộ, lấy chồng vào phải nhìn sắc mặt nam nhân mà sống, nàng có ngu đâu?<br>\"Không cưới.<br><br>Các người đến từ đâu thì về chỗ đó đi.\"<br>Cánh cửa dần khép lại, để mặc đám người kia đứng ngoài.<br>Đột nhiên rèn kiệu vén lên, một nam nhân bước ra.<br><br>Hắn đứng thẳng người, cao giọng gọi: \"Tống Kiều Thư.\"<br>Đây là lần đầu tiên nàng trông thấy Quan Tự Phong.<br>Hắn còn rất trẻ, gương mặt thanh tú trắng trẻo.<br><br>Đặt ở thế giới hiện đại có thể gọi là hotboy học đường, tiểu thịt tươi sáng sủa.<br>Thần sắc hắn hơi ảm đạm, nhưng đôi mắt có thần tràn đầy quyết tâm.<br>\"Nếu ngươi không cưới ta, hôm nay trở về ta phải chết!\"<br>Tống Kiều Thư khựng người, vài giây sau mới khịt mũi đáp lời: \"Doạ ai đấy, cùng lắm thì cạo đầu vào chùa thôi.\" Công tử cao quý, chưa đến nỗi bị xâm phạm, trừ khi Quan gia khắc nghiệt mới phải giế.t chết giữ danh tiếng.<br>Nếu chết đã chết lâu rồi, đâu kéo dài tới giờ mới nhét vào nhà nàng.<br>\"Không đi được nữa.\" Bóng dáng thanh niên cứng cỏi, dù đứng dưới nắng ấm áp nhưng lại phảng phất đau thương.<br><br>\"Đã đến đây rồi thì không bước tới cửa chùa nổi nữa.<br><br>Dù cho Quan gia không nghiêm khắc, tự ta cũng không sống nổi.\"<br>Ý tứ rõ ràng, hắn sẽ tự sát.<br><br>"]