["<br>Tống Kiều Thư tiếp tục được hưởng chế độ dưỡng thương 10 ngày.<br><br>Trong thời gian này Ngô Kiêu tới thăm, dưới ánh nhìn chằm chằm của hai tiểu phu, bọn họ chỉ có thể nắm tay hàn huyên trong sáng.<br>Ấy vậy mà khi Ngô Kiêu trở về, hai tiểu phu hợp sức đẩy ngã nàng hung hăng hôn.<br>\"Ta mặc kệ, chỉ cần một ngày Ngô công tử chưa vào cửa, ta vẫn có thể ghen tuông.\" Quan Tự Phong đắc ý dụi mặt vào cổ Tống Kiều Thư đang thở gấp vì thiếu không khí.<br>Nàng nhìn sang Thanh Nhạn cầu cứu, thấy hắn gật đầu đồng tình.<br>\"...\" Bài học rút ra là đừng nuông chiều tiểu phu quá, để rồi họ bắt nạt cả thê chủ.<br>May mắn sao khi chân nàng khỏi thì Bách gia bên kia có tin tức.<br>Bách đại phu chính thức tiếp nhận chữa trị cho Ngô Bình Tú.<br>Đoạn thời gian này đang bận sứt đầu mẻ trán, vừa lo liệu đơn hàng trong huyện Dĩ Chuyển, vừa quan tâm vườn thuốc, lại thường xuyên bàn bạc phương hướng điều trị với Bách đại phu.<br>Nửa tháng sau nàng mới gặp lại Ngô Kiêu.<br><br>Bề ngoài hắn tỏ ra bình tĩnh, nhưng trong mắt ẩn chứa ấm ức tủi thân.<br>Nhất thời xúc động, trùng hợp chỉ có nàng ở Bán Chi Liên, nàng to gan lôi hắn vào chỗ tủ thuốc kéo rèm che, ôm ấp hôn hít triền miên.<br>Nếu không phải sợ có người ghé tiệm, nàng sẽ bắt hắn c ắm vào trong.<br>\"Đừng mà, bị phát hiện mất.\" Ngô Kiêu giữ dây lưng ngăn cản bàn tay ác ma.<br>\"Ngoan nào, ta làm nhanh thôi.\" Nàng gỡ tay hắn.<br><br>\"Chàng mới khai trai không lâu, sao mà chịu nổi, để ta giúp chàng.\"<br>Quả thật đêm nào hắn cũng nhớ tới lần h0an ái đó, hạ th@n ***** **** khó chịu.<br><br>Thế giới nữ tôn quy định nam nhân phải giữ thân tâm trong sạch, không được phép tự giải quyết nhu cầu, nên hắn chỉ có thể chịu đựng h@m muốn dày vò.<br>Nghe lời dụ dỗ của nàng, hắn thu tay về, mặc nàng tùy ý.<br>Quần vừa buông lỏng, một cây gậy gộc bật ra, nàng nắm lấy nó, dùng ngón tay cọ cọ đỉnh đầu.<br> <br><br>Ngay tức khắc chất lỏng trong suốt chảy từ trong lỗ nhỏ, giúp ngón tay nàng thêm trơn trượt cọ sát.<br>Cảm giác k1ch thích xẹt qua, cả người Ngô Kiêu căng cứng.<br><br>\"Ư...!Chỗ đó...\"<br>\"Chỗ đó làm sao?\" Nàng khẽ cười, kiễng chân hôn quai hàm góc cạnh kia.<br><br>\"Thoải mái không.\"<br>Hắn gật đầu, quả thật thoải mái.<br>Động tác tuốt ống nhanh hơn, nhìn hắn hưởng thụ như thế nàng không khỏi ngứa ngáy, cái miệng bắt đầu trêu chọc: \"Chậc chậc, tướng quân có cây vũ khí thật to, đâm chọc kẻ địch hẳn sướng muốn chết.\"<br>Mặt hắn đỏ bừng, không biết do k1ch thích hay xấu hổ, hắn che miệng nàng lại: \"Đừng nói nữa, nàng làm nhanh hơn cho ta bắn đi.\"<br>Nàng cắn nhẹ vào ngón tay hắn, đầu lưỡi li3m li3m vết chai, nam nhân bị nhột tách ngón tay né tránh, tạo cơ hội cho nàng tiếp tục lải nhải.<br>\"Không cho, mau nói mấy câu dễ nghe xem.\"<br>\"Thư Thư, xin nàng...\" Lần trước tới đây nghe thấy tiểu phu nhà nàng gọi như vậy, hắn đánh bạo gọi theo.<br>Nếu để Quan Tự Phong biết việc mình cố tình gọi tên thân mật trước mặt hắn để thể hiện chủ quyền vô tình khiến hắn học được cách gọi này, hẳn tên nhóc đó sẽ tức chết mất.<br>\"Ngoan, dễ nghe quá.\" Tay nàng tăng thêm tốc độ, không quên cọ đỉnh đầu nhạy cảm.<br>Ngô Kiêu run rẩy, dựa vào kệ tủ phía sau, vô thức đẩy hông để tìm kiếm kh0ái cảm.<br><br>\"Thư Thư...!Nhanh hơn, cho ta, cho ta đi.<br><br>Ta sắp bắn rồi, nhanh nữa ưm..., thê chủ, nhanh hơn nữa a a...\"<br>Nàng phối hợp với tốc độ hắn, tới khi cánh tay tê mỏi nam nhân mới cứng người phun trào.<br>Vì lâu rồi chưa giải toả, chất lỏng tích tụ nhiều, bắn mạnh tới mức dính cả vào rèm che.<br>Nhìn chất lỏng trắng đục vấy lên rèm đen, đẹp đẽ pha lẫn dơ bẩn, trong lòng hắn cảm thấy tội lỗi.<br> <br>Hắn lại đánh mất bản thân vì d*c vọng rồi.<br>Tất cả đều tại nàng!<br>Lau dọn chiến trường với chỉnh trang vẻ ngoài tốn thời gian nên họ dứt khoát đóng cửa hàng, hưởng thụ giây phút riêng tư hiếm hoi trước mắt.<br>Tống Kiều Thư không hiểu nổi bọn nam nhân, mới van xin vui vẻ xong đã quay sang im lặng mặc đồ đòi về rồi.<br>Thái độ gì thế?<br>Trầm mặc nửa ngày Ngô Kiêu mới lạnh lùng hỏi: \"Bao giờ nàng mới cưới ta? Ta không muốn dan díu với nàng nữa, ta muốn đường đường chính chính sống chung với nàng.\"<br>Dan díu, Ngô tướng quân thật biết dùng từ.<br>Quá mạnh mẽ, quá thẳng thắn.<br>Không né tránh được, mà thật ra nàng cũng không muốn né tránh.<br>\"Là lỗi của ta.\" Dường như gần đây nàng hay nói câu này, dẫu vậy nàng vẫn phải nói.<br><br>\"Ngay ngày mai ta sẽ tìm bà mối tới Ngô gia định hôn sự, đừng tức giận với ta được không.\"<br>Năn nỉ hứa hẹn mãi Ngô Kiêu mới thở dài, ôm lấy nàng.<br>\"Bây giờ thân thể ta không còn trong sạch, chỉ có thể thụ động chờ đợi nàng.\"<br>Hắn sốt ruột cũng phải thôi.<br><br>Thời đại này nam nhân thất thân là chuyện rất kinh khủng, nhẹ thì bị đuổi khỏi nhà, trở thành đồ bỏ đi mặc người đời ức hiếp.<br><br>Nặng thì phải vào kỹ viện, có trường hợp xung quân trở thành quân kỹ, sống thì phải lấy thân phục vụ, gặp nguy hiểm không ai bảo vệ cứu giúp, sinh mạng rẻ rúng vô cùng.<br>Lần đầu tiên Tống Kiều Thư cảm thấy mình thật khốn kiếp, nàng thề sau này sẽ không tùy tiện chiếm đoạt nam nhân nữa.<br>Hai người ôm ấp một hồi, nàng mới nhớ tới một vấn đề khác: \"Có điều ta phải nói với chàng trước.\"<br>\"Ừm.\" Hắn hôn đỉnh đầu nàng, nhìn cửa tiệm khép hờ.<br>\"Chàng thấy đấy, chúng ta không môn đăng hộ đối, ta không thể tổ chức hôn lễ lớn cho chàng được.\"<br><br>Hắn bật cười.<br><br>\"Không quan trọng.\" Quan trọng là nàng cưới hắn, vậy là đủ rồi.<br>\"Quan trọng chứ.\" Nàng ngẩng đầu, nghiêm túc nhìn Ngô Kiêu.<br><br>\"Chưa tính việc môn hộ ta nhỏ bé, dù ta có giàu hơn cũng không thể làm lớn cho chàng.\"<br>\"Bởi vì trước đây ta rất nghèo, Thanh Nhạn gả cho ta chẳng được cái gì cả,&nbsp; tuy hiện tại ta so với trước kia giàu có hơn, nạp chàng vào cửa cũng không thể cho chàng thứ gì.<br><br>Vi nếu cho chàng thì lại bất công với Thanh Nhạn.\"<br>Thân là chính phu, nhìn thê chủ cưới thứ phu đã không vui vẻ gì, nếu thê chủ làm lễ lớn hơn mình thì càng buồn bực thêm.<br><br>Mặc dù nàng sẽ không để tình cảnh thứ phù chèn ép chính phu xảy ra trong hậu viện của mình, nhưng chuyện ấy vẫn làm tổn thương Thanh Nhạn vốn đã bất an với xuất thân nông gia.<br>Ngô Kiêu ôm nàng chặt hơn, trầm ngâm một chút: \"Nàng thích Thanh Nhạn à?\"<br>Tống Kiều Thư cười, nàng thích tất cả bọn họ, vì thích mới cố gắng khiến họ hạnh phúc.<br>\"Thông cảm cho ta, ta là một người tham lam, muốn chu toàn cho mọi người, chỉ tiếc năng lực bản thân có hạn, đành xin mỗi người tha thứ một ít.\"<br>Nữ nhân đâu có dễ dàng.<br>Thời gian tiếp xúc với nàng ít ỏi, hắn biết nàng không độc ác như tin tức điều tra, nhưng không ngờ nàng để ý tiểu tiết nam nhân hậu viện đến thế.<br>Thời buổi này nữ nhân nào chẳng cưới vài ba tiểu phu, mấy ai để ý người mới cười người cũ khóc, nhiều kẻ còn chơi đùa chán chê xong để mặc chính phu trừng trị thứ phu cho thoả cơn ghen tức.<br><br>Con người ta có được thứ gì dễ dàng thì không thèm quý trọng, giống như nàng chẳng mấy người.<br>\"Ừm, ta hiểu.\"<br>\"Phía bên Ngô lão thái kiểu gì cũng làm khó, chậc, để ta nói chuyện với bà.\"<br>\"Nếu ngoại tổ mẫu từ chối, nàng cứ bảo chúng ta đã dan díu, đảm bảo bà chỉ hận không thể vứt ta ở cửa sau Tống gia.\"<br>\"Ha ha, lỡ bà đuổi chàng ra khỏi nhà thì sao?\"<br>\"Thì nàng nhặt ta về...\"<br>Trời tối dần, bọn họ không thắp đèn, ánh sáng ít ỏi lọt qua khe cửa là thước đo thời gian duy nhất khi trò chuyện.<br>Bữa cơm tối đó, Tống Kiều Thư nhắc tới việc mời bà mối tới nhà.<br>Bất ngờ thay Thanh Nhạn bình thản đồng ý, làm Quan Tự Phong dẩu môi chưa được bao lâu cũng xuôi xuôi.<br> <br>Chờ ăn xong, trong lúc dọn dẹp, hắn không nhịn được hỏi: \"Chính phu huynh, sao ban nãy huynh chấp nhận nhanh vậy?\"<br>\"Chuyện ắt phải xảy ra, chỉ còn vấn đề thời gian thôi.<br><br>Làm khó nàng làm gì.\"<br>\"Hứ, ta muốn thái độ thêm chút, biết đâu thê chủ cho ta may thêm bộ đồ mới.\"<br>\"Đồ tiểu quỷ nhà ngươi!\" Thanh Nhạn bất lực lắc đầu.<br>Cảnh tượng hoà thuận khiến Tống Kiều Thư đứng bên ngoài quan sát an tâm, nàng vẫn hơi lo lắng bọn họ không muốn mình cưới thêm tiểu phu.<br>Kiếp trước viện trưởng thường nói nàng lo nghĩ cho đám trẻ nhiều quá, đi làm rồi thì tập trung vào bản thân đi, không cần gửi tiền, tìm nguồn tài trợ cho viện mồ côi đâu.<br>Nàng cứ khăng khăng làm theo ý mình, đám trẻ ấy gọi nàng một tiếng chị, ở với nhau lâu như một gia đình, sao có thể tốt nghiệp bỏ mặc được.<br>Tiểu phu nhà nàng cũng vậy, bọn họ đã coi nàng là thê chủ, đương nhiên nàng phải quan tâm cảm xúc của họ.<br>Thanh Nhạn cầm khăn lau ra sau vườn phơi, hắn lơ đãng nhìn mặt trăng toả sáng trên cao.<br><br>Sở dĩ đồng ý để Ngô Kiêu sớm vào cửa không chỉ vì nàng muốn cưới, mà còn vì chiều nay về nhà sớm, hắn thấy bọn họ tâm sự.<br>Biết nàng luôn để ý hắn, xin tiểu phu chưa qua cửa kia lượng thứ, hắn không muốn làm nàng hao tâm tổn trí thêm nữa.<br>Dù nạp bao người, nàng vẫn đảm bảo cho hắn, thế là đủ rồi, làm người không nên quá ích kỉ.<br>\"Quái lạ.\" Quan Tự Phong bê chậu giặt có chứa rèm che kệ thuốc tới.<br><br>\"Hồi sáng vẫn còn sạch sẽ mà sao giờ đã ở trong chậu giặt rồi? Huynh làm bẩn à?\"<br>Thanh Nhạn lắc đầu.<br><br>\"Vết bẩn gì?\"<br>\"Không biết.\" Quan Tự Phong đặt chậu xuống, lật cái rèm xem xét.<br><br>\"Trông như thể vò qua rồi ấy.\"<br>\"Ai làm nhỉ?\"<br>Tống vò rèm bất giác hắt hơi.<br><br>"]