["<br>Náo loạn nửa buổi cuối cùng cũng giải quyết bằng việc Tống Kiều Thư mua cho hai người một gói bánh bao nóng hổi, mặc cho hai người từ chối nàng nhất quyết nhét vào tay họ.<br>\"Ít nhất đừng để đứa nhỏ bị đói.\"<br>Lời nói khiến hai người cảm động sụt sùi, ai mà chẳng thương con chứ.<br>\"Hôm nay cứ về đi, nếu cần công việc mai qua Bán Chi Liên tìm ta.\"<br>Nhìn bóng dáng một cao một thấp đi song song đằng xa, Thanh Nhạn không khỏi thở dài, thời gian này ai cũng khó khăn cả.<br>Tối nay hắn nấu canh măng, đậu phụ hấp trứng, thịt gà nướng.<br>Quan Tự Phong nghe chuyện ở chợ không kiềm chế được dẩu môi, biết ngay có chuyện hay mà, cứ phải trông cửa hàng chán chết.<br><br>Tống Kiều Thư gắp thịt dỗ dành hắn mãi mới xuôi.<br>Nhà có tiểu phu trẻ tuổi rắc rối vậy đấy.<br>Vẫn là những việc thường ngày được bàn bạc trong bữa cơm.<br>\"Nàng tính thuê đôi vợ chồng kia?\" Thanh Nhạn nghiêng đầu hỏi.<br>\"Ừ.\" Nàng gật đầu.<br><br>\"Chúng ta không thể qua lại vườn thuốc mỗi ngày được, thuê người chăm sóc vườn tược, để thời gian phát triên việc buôn bán thì hơn.\"<br>\"Thời tiết thế này phát triển thế nào chứ?\" Quan Tự Phong phụng phịu ăn miếng thịt gà, hắn là người có gia giáo ăn không nói ngủ không mớ, gả qua đây bị nàng làm hỏng nguyên tắc, không những nói chuyện trong bữa ăn mà còn thể hiện tính tình.<br>\"Tuyết rơi nhiều cũng tốt, mùa hè không lo hạn hán, chỉ cần chúng ta vượt qua khoảng thời gian này, mua mấy mảnh đất là ổn.\"<br>Thanh Nhạn gật đầu đồng tình.<br> <br>Quan Tự Phong xuất thân cao, mùa đông chỉ quan tâm ấm lạnh thế nào, hắn chưa từng biết tuyết rơi nhiều có thể ảnh hưởng tới việc làm ăn của cửa hàng, cũng chẳng biết tuyết rơi nhiều sẽ ít bị khô hạn.<br>Nhiều thứ có thể đọc trong sách, nhưng phải tiếp xúc mới hiểu.<br>Ngày nọ, hắn đang ngây ngô trông quầy thì mẹ hắn tới thăm.<br>Khoảnh khắc Quan Thiên Đông bước qua bậc cửa Bán Chi Liên, Quan Tự Phong ngỡ mình nằm mơ.<br>Mẹ hắn làm Huyện thừa, tuy chỉ là chức quan cửu phẩm nhưng phải biết tài trí bà tầm thường, nhờ cưới cha hắn mới leo lên được chức vị này.<br>Trong trí nhớ của hắn mẹ rất lạnh lùng, bà thường than thở nếu không phải bà nội làm quan kinh thành còn lâu mới cưới nam nhân thô kệch kia.<br>Mà hôn sự cha mẹ hắn do bà ngoại làm chủ, vì quan lộ con gái cưng đã cứng rắn ép bà tới tận kinh thành hỏi cưới con trai Từ gia không ai muốn.<br>Nên cuộc hôn sự này tồn tại vì lợi ích.<br>Sau khi lên chức Huyện thừa, mẹ hắn mang theo chính phu sủng phu tới nơi nhậm chức sinh sống.<br>Để hắn và cha ở lại với bà ngoại.<br>Không ai đụng chạm tới ai.<br>Lễ trưởng thành của hắn, bà chỉ về dự đúng một hôm.<br><br>Ngay cả khi hắn bị hủy hoại danh tiếng, bà cũng chỉ gửi thư về nói tùy bà ngoại định đoạt.<br>Rất lãnh đạm, rất thờ ơ.<br>\"Mẫu thân.\" Quan Tự Phong bật dậy.<br>Quan Thiên Đông đánh giá xung quanh, quả như cấp dưới báo cáo, Tống nương tử mở một tiệm thuốc nho nhỏ.<br>Hừ, chẳng biết nàng ta lấy đâu lá gan đối chọi với Ngô gia.<br>Bà nhìn con trai mình, ánh mắt lạnh lùng cực điểm: \"Thê chủ ngươi đâu?\"<br> <br>\"Thư...!Thê chủ con đang đi hái thuốc, đoán chừng sắp về rồi.<br><br>Ngài vào trong ngồi, để con mang trà lên.\"<br>Dĩ nhiên Quan Thiên Đông không muốn người khác nhận ra mình, bà cố tình mặc áo thường phục dẫn theo một nha hoàn trẻ tuổi hầu hạ, dù sao cũng là Huyện thừa, để người ta biết mình có quan hệ thông gia với cái tiệm này chưa biết chừng dẫn tới rắc rối.<br>Tống Kiều Thư không hứng thú với trà, bình thường uống loại tầm trung, nhưng Quan Tự Phong đã đề xuất mua một ít loại trà ngon để dành đãi khách.<br><br>Nên hiện tại không phải lúng túng.<br>Vừa hay đúng loại trà ưa thích của Quan Thiên Đông, tâm tình bà tốt hơn đôi chút.<br>Xem ra nhà Tống nương tử có ít gia giáo, không tới mức bùn loãng chẳng trát nổi tường.<br>Ngồi chơi nửa canh giờ, hỏi dăm ba câu chuyện thì Tống Kiều Thư trở về.<br>Nàng chào hỏi mẹ vợ đúng lễ nghi, không kiêu căng không nịnh nọt.<br>Thế giới nữ tôn cha mẹ vợ hay cha mẹ chồng đều gọi giống nhau.<br>Quan Thiên Đông càng hài lòng.<br>\"Tống nương tử, hôm nay ta qua đây là có chuyện muốn nói với ngươi.\" Bà nhâm nhi chén trà, ngửi hương thơm nhè nhẹ đang lan toả chóp mũi.<br><br>\"Ngươi biết Ngô gia chứ?\"<br>Tống Kiều Thư mỉm cười lắc đầu: \"Mẫu thân đại nhân cứ đùa, huyện Dĩ Chuyển chúng ta cách xa kinh thành cả tháng đi đường, bản thân ta chỉ là một nương tử bán thảo dược, nào biết quyền quý kinh đô tròn méo ra sao.\"<br>\"Không biết là đúng.\" Bà gật gù.<br><br><br>\"Ngô gia kia không dễ chọc đâu, nhà đó nhiều đời đóng quân biên cương, hai năm trước mang thắng lợi trở về, chiến công hiển hách rất được Nữ đế sủng ái.\"<br>Vừa nói bà vừa liếc nhìn sắc mặt Tống Kiều Thư, đang nghĩ gia thế lớn như vậy có thể doạ sợ nàng, nào ngờ nàng vẫn giữ thái độ như cũ.<br>Con bé này là đồ ngu à?<br>Bà bực mình đặt chén trà xuống bàn, lực tay hơi mạnh để lộ phần nóng nảy.<br><br>\"Hà cớ gì ngươi không đưa phương thuốc cho người ta.\"<br>Bấy giờ Tống Kiều Thư mới lờ mờ hiểu vấn đề, bảo sao người mẹ chồng cao cao thượng thượng chưa từng thấy mặt này bỗng nhiên ghé thăm.<br>Hoá ra bên Ngô gia kia năm lần bảy lượt thỉnh đơn thuốc bất thành, đã chuyển sang ra tay chỗ mẹ chồng Huyện thừa.<br>Nàng mỉm cười nhìn bà, Huyện thừa ấy mà, ở cái huyện Dĩ Chuyển này to đấy, nhưng so với Ngô gia chiến công hiển hách kia đúng là một cái móng tay.<br>Gây sức ép quá dễ.<br>\"Nếu mẫu thân đã hỏi, con dâu xin phép nói thẳng.\" Nàng lặng lẽ vẫy tay trấn an hai tiểu phu đang núp sau bình phong hóng hớt.<br><br>\"Bản thân con ngu dốt, tài nghệ thấp kém, chưa làm nổi đại phu một ngày.<br><br>Lỡ như đưa phương thuốc cho Ngô gia, khiến vị tiểu thư duy nhất trân quý đó không sinh nổi con, e rằng...!Vâng, con biết môn hộ Tống gia con nhỏ, chẳng ai quan tâm, điều con e ngại chính là nhà họ giận chó đánh mèo, ảnh hưởng tới quan lộ của ngài, đấy mới nghiêm trọng.\"<br>Hiển nhiên Quan Thiên Đông không ngờ nàng sẽ nói vậy, phản ứng đầu tiên của bà là bật cười, toan mở miệng phủ nhận.<br>Một môn hộ thấp kém quan hệ gì tới bà mà ảnh hưởng quan lộ? Nằm mơ à?<br>\"Con hiểu ý người.\" Tống Kiều Thư nhanh nhẹn chặn họng bà.<br><br>\"Nhưng ngài nghĩ mà xem, nếu con chữa trị không thành, trong lúc tức giận có người thổi gió, liệu Ngô gia danh tiếng muốn trừng trị một thảo dân tầm thường như con hay một Huyện thừa như ngài?\"<br>Quan Thiên Đông kinh ngạc, đúng vậy, sao bà chưa nghĩ đến nhỉ?<br> <br>Làm quan bao năm bà đã gây thù chuốc oán không ít người, ngoài kia có bao kẻ tìm cơ hội kéo chân bà cơ chứ?<br>Sắc mặt bà dịu đi, giọng nói vẫn hơi hầm hừ: \"Nói thì nói vậy, nhưng ngươi phải nghĩ tới đại huynh Phong nhi, nó đã đính ước với bên Ngô gia, mùa thu năm nay đón phu.<br><br>Cứ như vậy ảnh hưởng hôn sự bọn trẻ.\"<br>Nàng không biết mối quan hệ này, trầm ngâm nghĩ ngợi: \"Vậy nếu con đưa phương thuốc, qua thời gian Ngô gia vẫn chưa có hỉ, liệu...!đại huynh sống bên đó còn tốt chăng?\"<br>Quan Thiên Đông cứng họng.<br>Có ngu cũng biết câu trả lời.<br>Thật ra thứ bà lo lắng không phải cuộc sống con trai lớn, thứ mà bà chân chính để ý là quan lộ của mình.<br>Thời trẻ tâm cao khí ngạo, bà cảm thấy phải cưới một nam nhân to lớn như Từ Thái Cương để thăng quan là một sự sỉ nhục.<br><br>Nhiều năm lăn lộn chốn quan trường, tính tình được mài dũa, lại thêm nếm mùi quyền lực, bà bắt đầu cảm thấy không cam lòng khi chỉ dừng lại ở chức Huyện thừa.<br>Tri huyện sắp cáo lão hồi hương, bà thì chán làm Huyện thừa lắm rồi, chức vị Huyện lệnh chỉ cách bà có một cánh tay mà thôi.<br>Lúc này đã lạnh nhạt với Từ Thái Cương nhiều năm, bảo bà đi lấy lòng nam nhân kia, bà làm không nổi.<br>Từ gia bên kia đã quyết định, nay Từ Thái Cương có chỗ gửi gắm cuộc đời, Từ gia còn tồn tại một ngày, tự nhiên Từ Thái Cương sống thoải mái một ngày, nếu Quan Tự Phong cần hôn sự tốt họ có thể đứng ra mai mối, chẳng việc gì phải nâng đỡ Quan Thiên Đông thêm.<br>Vậy nên bà ta phải tính toán đường khác.<br>May mắn sao đại công tử Quan gia lại lọt vào mắt xanh Ngô tiểu thư, cứ vậy định hôn sự.<br>Khi bà có con dâu là tiểu thư duy nhất Ngô gia, chức Huyện lệnh còn chạy khỏi tay bà chắc?<br>Nào biết đâu Ngô tiểu thư kia...<br>Giáo dưỡng 40 năm không cho phép bà chửi khốn kiếp.<br>Hiếm muộn thì hiếm muộn, cớ gì cứ phải dây vào Tống lưu manh này?<br>Đau đầu quá..<br><br>"]