["<br>Là một người nghiêm túc, Ngô Kiêu cảm thấy Thanh Nhạn nên bị phạt.<br>Hắn sống trong quân ngũ từ nhỏ, thấm nhuần tư tưởng trung thành bất tín, dẫu cho lý do là gì, để xảy ra sự việc tai tiếng đều có lỗi của nam nhân.<br>Kết quả Tống Kiều Thư quyết định phạt Thanh Nhạn phải chuẩn bị nước tắm một tháng, công việc không nặng, nhưng sát giờ ăn tối, khiến hắn phải vất vả tất bật.<br>Nhân đó Quan Tự Phong xin được giúp nàng tắm rửa, kết quả thời gian tắm của nàng không ngắn đi, còn kéo dài thêm.<br>Phòng tắm hơi nước mờ ảo, Tống Kiều Thư vịn giá treo khăn, tóc xoã tung, che đi cơ thể trần trụi.<br>\"A...!đủ rồi, Tự Phong...!a a...!muộn giờ cơm mất.\"<br>Đằng sau, Quan Tự Phong nắm eo nàng, dùng sức đâm chọc, mồ hôi chảy dọc theo cần cổ, rơi xuống người nàng.<br>\"Không muộn, chính phu huynh chuẩn bị nước tắm nên nấu cơm muộn, ta giúp huynh ấy kéo dài thời gian.\"<br>Tống Kiều Thư: \"...\" Cái đồ cơ hội!<br>Hắn gỡ tay nàng khỏi giá treo, kéo ra đằng sau, bộ ngực nàng theo sự va chạm mà xóc nảy, thân thể hai người va chạm phát ra tiếng bạch bạch.<br>Khoái cảm bị đẩy lên cực hạn, nàng rên rỉ nức nở, siết chặt lấy hắn.<br><br>Quan Tự Phong thở dốc, thúc đẩy nhanh hơn, cuối cùng gầm một tiếng, rút ra bắn thẳng vào chân giá treo.<br>Chân nàng mềm nhũn, hắn vòng tay ôm lấy nàng, vùi mặt vào tấm lưng, cọ cọ má lên làn da ướt đẫm mồ hôi.<br><br>\"Ướt hết rồi, để ta tắm lại cho nàng.\"<br>Vừa tức vừa buồn cười, Tống Kiều Thư đánh nhẹ vào cánh tay đang ôm mình: \"Còn không phải do chàng sao? Buông ta ra.\"<br>\"Không buông.\" Hắn như đứa trẻ ôm chặt món đồ mình yêu quý.<br><br>\"Hì hì, mai chúng ta lại tiếp tục.\"<br>Nàng trợn mắt, đừng có mơ, mai nàng sẽ kêu Ngô Kiêu giúp mình tắm rửa.<br>Sự thật chứng minh chuyện tốt khó làm chuyện xấu dễ học.<br> <br><br>Người nghiêm túc như Ngô Kiêu thành thật tắm cho nàng được mấy hôm hắn cũng bắt đầu học thói xấu, ban đầu chỉ sờ sờ một chút, dần dần đỏ mặt xin nàng cho nhét vào trong, giờ thì hay rồi, tự tung tự tác muốn thì làm.<br>Nàng âm thầm nghiến răng, nam sắc hại người, bọn nam nhân chẳng đáng tin!<br>Quan sát Tống Kiều Thư trước mặt, Nguyệt Hải Đường phe phẩy quạt, thầm khinh bỉ tính phúc tốt mà suốt này ra vẻ.<br>\"Ta có thể thấy vẻ mặt ngươi sau cái quạt đó đấy.\" Nàng gườm gườm, đồ thiếu sự đồng cảm.<br>Nghe vậy bà chủ Nguyệt hạ quạt xuống, mỉm cười vô hại: \"Bà chủ Tống quả là hoả nhãn kim tinh.\"<br>\"Nói thừa.\" Nàng phẩy tay.<br><br>\"Tìm ta có chuyện gì.\"<br>Nguyệt Hải Đường đen mặt, hay lắm, cho nàng chút màu sắc nàng lập tức mở phường nhuộm, không thèm khách khí gì hết!<br>Gấp chiếc quạt giấy lại, nàng ta dùng giọng nghiêm nghị hỏi: \"Mấy cuốn sách ngươi lấy từ nhà ta đâu?\"<br>Tống Kiều Thư ngồi ngả ngớn trên ghế, cười hí hí đáp: \"Tặng người ta rồi, bà chủ Nguyệt giàu có chắc không để ý đâu nhỉ?\" Nàng cố tình dừng vài giây, rồi nói tiếp.<br><br>\"Hay là...!đừng nói ngươi kẹp mấy thứ không đường hoàng vào sách đó nhé? Thật đồi bại, ta không chịu trách nhiệm đâu đấy, tự đi tìm Triệu Mỹ Kỳ mà đòi~\"<br>Nữ nhân mặc áo bào thêu chỉ vàng thở dài, từ từ vươn tay đặt lên cổ nàng, bóp chặt lắc lắc: \"Đồ vô lại nhà ngươi, sáng sớm xông vào phá giấc ngủ bên mỹ nhân của ta, ép buộc ta cho sách trong tình trạng khó xử, sao ngươi có thể mặt dày đến thế?\"<br>Nếu thời gian có thể quay về lúc mới gặp Tống Kiều Thư, Nguyệt Hải Đường sẽ tự tát mình vì dám nghĩ nàng trầm ổn đáng kết giao.<br>Nghiệp chướng, nghiệp chướng mà!<br>\"Ặc ăc, bà chủ Nguyệt, có gì từ từ nói, đừng động thủ.\" Nàng phối hợp với động tác nàng ta, lè lưỡi trợn mắt đầy kịch tính.<br><br>\"Đại nhân tha mang, tiểu nhân nhà còn có chồng trẻ con thơ à chưa ra đời.\"<br>Trông cái bộ dạng này, Nguyệt Hải Đường không nhịn được phì cười, mắng: \"Cút.\"<br>Ô hay, nhà nàng bảo nàng cút đi đâu? Tống Kiều Thư xoa cổ suýt xoa.<br>Hai người nói vài chuyện linh tinh, vòng vo uốn éo hết ấm trà nàng mới không kiên nhẫn hỏi thẳng: \"Có rắm mau thả, tìm ta có chuyện gì.\"<br> <br>Sắp tới giờ Bán Chi Liên đông khách rồi, nàng không tiếp chuyện lâu hơn được.<br>Nguyệt Hải Đường kiềm chế xúc động muốn gõ quạt lên cái đầu kia, thở dài: \"Nãy ta nói rồi đó, sắp tới ta phải về kinh một thời gian.<br><br>Bên này ta muốn nhờ ngươi một việc, không biết ngươi có rảnh...\"<br>\"Không rảnh!\" Nàng đáp thẳng thừng.<br><br>\"Nhà có một cửa tiệm và ba tiểu phu, dưới quê còn có một nhà ba người phải chăm lo, bận sứt đầu mẻ trán, ngươi kêu quản sự quản gia làm đi.\"<br>\"...\"<br>Bốp!<br>\"Ui da, sao lại gõ đầu ta? Lùn đi đấy ngươi biết không?\" Tống Kiều Thư ôm đầu gào.<br>\"Ta nhịn ngươi lâu lắm rồi, lấy sách của ta mà nhờ chút việc cũng từ chối.\"<br>\"Làm thì làm.\" Nàng lầm bầm.<br><br>\"Làm giá.\"<br>\"Ngươi nói sao?\" Nàng ta giơ cái quạt lên.<br>\"Bà chủ Nguyệt cần gì cứ nói ạ, tiểu nhân nguyện lên núi dao xuống biển lửa vì ngài~\" <br>Huhu, tôn nghiêm của nàng, phẩm giá của nàng, những thứ chưa tồn tại đó đều mất hết rồi.<br>\"Không nghiêm trọng vậy đâu, giúp ta để ý một người.\"<br>Hừ, không cần đoán cũng biết người đó là nam nhân.<br><br>Tống Kiều Thư cầm chén trà đưa lên miệng, che giấu cái bĩu môi.<br>\"Từ Phụng Niên.\"<br><br>\"Phụt...\" Nước trà chưa kịp nuốt đã bị phun ra, từ từ ngấm vào hoa văn tấm thảm mới mua.<br>Thôi rồi, Quan Tự Phong và Thanh Nhạn sẽ treo cổ nàng mất.<br>Nàng đành quay ra ngút giận lên Nguyệt Hải Đường: \"Ngươi điên à, sao lại kêu ta nuôi ngoại thất hộ? Ấy từ từ, khoan đã ặc ặc...\"<br>Bên ngoài sân, Ngô Kiêu nghe thấy âm thanh lạ, biết nàng đang tiếp khách giả vờ đá vào cái cột rồi mới bưng một đĩa điểm tâm vào.<br><br>Hắn lặng lẽ quan sát, thấy tay áo Nguyệt Hải Đường có nếp nhắn, cổ áo Tống Kiều Thư lộn xộn, không khỏi nhìn nhiều hơn một chút.<br>Ngầm hỏi có cần hắn ở lại không.<br>Mặc dù rất muốn hô Ngô Kiểu xách người ném ra cổng, đóng cửa tiễn khách, nàng vẫn lắc đầu cố gắng tỏ ra mình ổn.<br>Ai bảo mình chỉ là một bà chủ nhỏ nhoi, người ta giàu có danh tiếng chứ.<br>Bảo bảo uất ức, bảo bảo chịu đựng.<br>Chờ Ngô Kiêu đi nàng mới không tình nguyện lên tiếng.<br>\"Đừng nói với ta quản gia nhà ngươi không tiện chăm lo cho ngoại thất nhé, không thì ngươi nạp hắn làm tiểu phu là được.\"<br>Mắc gì kêu nàng lo.<br>\"Đã bảo ta với hắn không phải quan hệ đó.\"<br>\"Quỷ mới tin.<br><br>Nghe đồn ngươi vẫn đánh tiếng giúp đỡ, giờ đi xa cũng nhờ ta, thế mà trước đây ngươi nói không liên quan tới nhau nữa.\"<br>Nguyệt Hải Đường lắc đầu: \"Thật sự không có quan hệ, hắn ta...!trước đây được người đó bảo hộ, cầm tín vật tới nhờ vả, nên ta mới giúp thôi.\"<br>Người đó hẳn chỉ thanh quan nhất bảng không chịu làm thứ phu, sau bị chính phu nàng ta huỷ hoại phải nhảy lầu.<br>Chao ôi, quả nhiên người không có được mới là chân ái.<br>\"Tức là hai người thật sự trong sạch?\" Trong trường hợp này dùng từ trong sạch không đúng lắm, nhưng nàng lười chọn từ.<br>Nhận được cái gật đầu khẳng định của người đối diện, Tống Kiều Thư thầm than thế thì càng hỏng bét.<br>Ba tiểu phu sẽ cùng nhau treo cổ nàng.<br>\"Hắn ở đâu?\"<br>Nàng ta đưa một tờ giấy có ghi địa chỉ cho nàng, không xa, chỉ cách hai con phố.<br>Chà, vậy là an ninh khá tốt, Nguyệt Hải Đường đúng là có tâm, yêu ai yêu cả đường đi lối về, giúp đỡ anh em cố nhân tận tình.<br>Nhận lời xong, Tống Kiều Thư hạ lệnh đuổi khách.<br> <br><br>Nguyệt Hải Đường rộng lượng, đứng dậy đi về, đạt được mục đích rồi nàng ta không thèm so đo.<br><br>Trước khi ra khỏi cửa, nàng ta phe phẩy quạt cười bí hiểm: \"À này, cẩn thận lại rung động với nhan sắc hắn ta đó.\"<br>Nàng vỗ ngực vênh váo: \"Một người đứng đắn như ta sao có thể rung động tuỳ tiện, mỹ nam chỉ là phù du.\"<br>Chưa kể đó là người Nguyệt Hải Đường bảo vệ, làm người phải có giới hạn, hiểu không?<br>\"Ha ha.\" Nàng ta chỉ cái quạt vào đầu nàng.<br><br>\"Để rồi xem, không cẩn thận lên giường với hắn ta ngươi sẽ biết thanh quan nhất bảng không phải chuyện đùa, lúc đó lại muốn nạp hắn làm tiểu phu đó.\"<br>Hình ảnh ba tiểu phu hợp sức treo cổ nàng xuất hiện trong đầu.<br><br>Tống Kiều Thư vội vàng lắc lắc đầu xua tay lắc đầu.<br>Nam sắc hại người.<br>***<br>Tác giả có lời muốn nói: xin chào các bạn iu, tui là Lục Thiên Hoa.<br><br>Tháng này đi xem bói bài trà, bài nói tháng 10 rất tốt, thích hợp để mở donate (tui tự suy ra thế).<br><br>Nên hôm nay nhân ngày lành tháng tốt (?), tui xin phép mở donate, bắt đầu con đường khều donate =))))<br>Xin lưu ý là việc donate không có ảnh hưởng tới truyện tui viết, nên cho nhận hoan hỉ, không ép buộc đòi hỏi gì cả.<br><br>Tui cũng từng đi donate rồi, nên chúng ta cứ thoải mái thôi.<br>104875047881 - VietinBank.<br>Cảm ơn các bạn iu.<br>Cảnh báo về sau có những cảnh nhạy cảm (quấy rối, cưỡng x), nếu khó chịu thì bỏ qua nhé, truyện bắt đầu đi vào kết cục rồi tui sẽ đẩy drama lên xíu..<br><br>"]