["<br>Ngô công tử ghé Bán Chi Liên.<br>Hắn tới mua ít dây cẩm vân bồi dưỡng thân thể cho Ngô lão thái thái.<br>Hôm đó Tống Kiều Thư có mặt tại tiệm, nàng mặc áo màu xanh nhạt thêu hoa cỏ mùa xuân, trông yểu điệu thướt tha mềm mại, đối lập hoàn toàn với Ngô Kiêu to lớn vững vàng.<br>Bàn tay hắn đặt trên mặt quầy, khi nghe hắn yêu cầu dây cẩm vân, nàng từ tốn dùng đầu ngón tay trỏ miết mặt bàn như đang lau vết bẩn nào đó, dần dần ngón tay kia di chuyển gần tới bàn tay nam nhân, nhẹ nhàng khều mu bàn tay hắn một cái.<br>Ngô Kiêu: \"...\"<br>Nam nhân rụt tay về, luống cuống nhìn người hầu đứng ngoài cửa chỉ lộ góc áo.<br>May mắn không bị phát hiện.<br>Hắn muốn lên tiếng chất vấn nàng, lại sợ người hầu nghe thấy, đành cắn răng nhẫn nhịn.<br>Tống Kiều Thư thản nhiên như thể người đụng vào tay hắn là người khác vậy, nàng chỉ vào một kệ thuốc tầng cao.<br>\"Thang của bổn tiệm mới gãy hôm qua, phiền Ngô công tử lấy giúp thuốc trong ngăn kéo.\"<br>Đó là hai kệ thuốc kê sát tường nằm trong một góc, bên cạnh có một chiếc rèm mỏng, thiết kế giống như để kéo ra che kệ thuốc khỏi bị nắng chiếu rọi.<br>\"Được thôi.\"<br>Nàng lôi một mảnh giấy gói thuốc, yêu cầu hắn xoè tay trái ra, lòng bàn tay hướng lên trên.<br><br>Nhìn bàn tay nam nhân to dày hữu lực, khoé miệng nàng nhếch lên, tạo thành một nụ cười xấu xa.<br>Ngô Kiêu có linh cảm không tốt.<br>Nhưng nàng chỉ đặt tờ giấy vào tay hắn, bảo giữ cẩn thận để nàng bốc thuốc bỏ vào.<br>Ngô Kiêu: ???<br>Bốc thuốc kiểu gì thế này?<br>Hắn xuất thân con nhà tướng, sinh ra và lớn lên ở biên cương.<br><br>Ngoài đó nam nhân nào cũng to hớn, ăn nói hào sảng như nhau, hắn chỉ là một nam nhân bình thường cho đến khi thắng trận phải trở về kinh thành.<br>Chốn kinh đô hoa lệ không phù hợp với nam nhân to lớn.<br>Không ít lần hắn nghe người ta bàn tán đám nam nhân Ngô gia như lũ man di mọi rợ, dù công cao hiển hách được Nữ đế khen thưởng thì thế nào chứ.<br>Ai dám cưới.<br>Suốt hai năm đó, chùa miếu quanh kinh đô tấp nập khói nhang.<br> <br><br>Nhà nào có con gái đều tới dâng hương xin cho con mình mối hôn sự tốt, ít nhất đừng bị Nữ đế ban hôn với con trai nhà họ Ngô là được.<br>Nữ đế ở trên cao nhưng không mù, bà biết nam nhân Ngô gia bị người ta ghét bỏ, nên rất đau đầu.<br>Ngô gia nhiều đời công trạng, bọn họ sinh rất nhiều nam tử, ai cũng dũng mãnh thiện chiến, bảo vệ biên cương vững vàng.<br><br>Trong trận chiến quyết định hai năm trước, bọn họ cũng hi sinh rất nhiều nam nhân, đổi lấy trăm năm an ổn cho Vạn Hoa quốc.<br>Bà muốn làm một quân vương tốt, an bài cho nam nhân Ngô gia ổn thoả.<br>Mà nhà quyền quý không ai chịu bọn hắn.<br>Làm Nữ đế rất khổ tâm.<br>Dù sao đi nữa nam nhân Ngô gia khó gả, Ngô Kiêu đã quá quen với thái độ của mọi người khi nhìn thấy hắn.<br>Người có giáo dưỡng tốt sẽ không thể hiện ra.<br>Người có giáo dưỡng không tốt, miệng nói lời khách sáo ánh mắt lại lộ vẻ chán ghét.<br>Giống như Tống Kiều Thư hắn chưa găp bao giờ.<br>Dáng vẻ to lớn không doạ nàng sợ, ngược lại nàng cứ như con mèo nhỏ nhìn thấy thử thách, phải khiêu khích mới chịu được.<br>Trêu trọc, đùa bỡn, lưu manh.<br>Dưới sự dẫn dắt của nàng, hắn đi tới bên kệ thuốc, để nàng bốc các loại thảo dược đặt vào tay.<br>Lòng bàn tay chứa thảo dược, hắn tập trung giữ vững tay, sợ rơi thuốc ra ngoài.<br><br>Bởi vì quá tập trung, khi Tống Kiều Thư chỉ vào một cái ngăn kéo cao trên đầu, hắn lập tức làm theo.<br>Chỉ khi đụng phải một thân thể nữ nhân hắn mới nhận ra mình đã kẹp nàng vào giữa kệ thuốc.<br>\"Ta...\" Ngô Kiêu giật mình lùi bước.<br>Nhanh như chớp Tống Kiều Thư nắm cổ tay hắn.<br><br>\"Yên nào, rơi thuốc bây giờ.\"<br>Hắn ngừng lại, từ góc độ này trông nàng thật nhỏ bé, ấy vậy mà nàng không sợ hãi, còn cúi đầu đánh giá quần áo trên người hắn.<br>\"Tống nương tử, ngài nhìn quần áo ta làm gì?\"<br> <br>Nàng mỉm cười.<br><br>\"Đâu có, ta đang nghĩ, vòng eo của Ngô công tử ôm vào có cảm giác thế nào đây.\" Nói rồi nàng hơi dùng sức kéo hắn về phía mình.<br>Dĩ nhiên với sức lực con gà như nàng đối với một tên nam nhân cao lớn chẳng thấm vào đâu, nhưng vì sợ rơi thuốc nên hắn thuận theo ý nàng bước tới.<br>Cánh tay rảnh rỗi còn lại của nàng theo đó ôm vòng lấy eo hắn, hai cơ thể dán vào nhau, nàng áp mặt vào lồ ng ngực nam nhân, lắng nghe tiếng tim đang đập điên cuồng.<br>\"Ngài...\"<br>\"Suỵt, yên nào, ta đang nghe.\"<br>Ngô Kiêu không dám thở mạnh, hắn bối rối, tình huống gì thế này? Từ khi sinh ra tới giờ hắn chưa từng trải qua việc nào giống vậy.<br>\"Ngài nghe cái gì?\"<br>\"Tiếng tim đập...!Đừng giãy, ngươi muốn người hầu thấy cảnh tượng khó giải thích này không?\"<br>Tình cảnh này quả thật khó giải thích, để truyền ra việc ôm ấp nhau ngay trong cửa tiệm, thanh danh hắn sẽ mất hết, vậy nên hắn tiếp tục để nàng ôm.<br>Nữ nhân to gan kéo hắn sát vào kệ tủ, dùng thân hình to lớn của hắn che bản thân.<br>Thời gian trôi qua, hắn ngỡ phải cả canh giờ rồi, nàng cứ ôm chặt eo, giữ hai người sát rạt, cảm nhận hơi thở, nhiệt độ từ nhau.<br><br>Cuối cùng nàng mới buông tay, hắn như được đại xá, lùi xa ba bước.<br>May mắn không có ai vào tiệm.<br>\"Mang gói thuốc tới quầy để đi, ta lấy một số thảo dược nữa.\"<br>Đầu óc Ngô Kiêu quay mòng mòng, hàng vạn câu hỏi vì sao ra khỏi miệng lại là: \"Vậy còn ngăn kéo trên cao...\"<br>\"Không cần đâu.\" Nàng cười lắc đầu.<br><br>\"Dụ ngươi thôi.\"<br>Ngô Kiêu: \"...\"<br>Hắn bị lừa!<br>Nữ nhân này cố tình làm những trò quái lạ để sờ mó ôm ấp hắn.<br>Tay bị nắm, eo bị ôm, danh tiết hỏng hết rồi.<br><br>Tống Kiều Thư bình thản đóng gói thang thuốc, cứ như người làm chuyện kia là ai khác vậy.<br>\"Ngài,...!sao ngài có thể thản nhiên như vậy? Ngài làm xong lại ra vẻ chẳng liên quan tới mình?\"<br>Nàng đưa thang thuốc cho hắn.<br><br>\"Làm gì cơ? Ta đã \"làm\" được gì đâu?\" Nàng cố tình nhấn mạnh chữ làm.<br>\"Ngài...\" Hắn nghẹn họng, nửa ngày không thể nói thành câu hoàn chỉnh.<br><br>Nam nhân Ngô gia giỏi đánh trận chứ không biết ăn nói.<br>Đành nuốt thua thiệt vào người.<br>Nhận được thang thuốc, hắn quay đi ngay lập tức.<br>Đồ lưu manh xấu xa!<br>Tống Kiều Thư trong theo bóng lưng hắn, ngâm nga hát một giai điệu vô danh, tâm trạng vui vẻ khua khua dây cẩm vân.<br>Yên lặng như cái hũ nút, khiến nàng ngứa ngáy tâm can, muốn chọc vỡ cái lớp vỏ cứng đó.<br>Mùa xuân ấy à, vạn vật sinh sôi, tà tâm nảy nở~<br>Tiếng hát nhảm nhí khiến Ngô công tử trên đường về hắt hơi liên tục.<br>Bị cảm rồi sao? Phải tới tiệm thuốc...<br>Nhớ tới cảnh tượng \"bốc thuốc\" kì quái kia, hắn không nhịn được xấu hổ đỏ mặt.<br>Sống gần 30 năm rồi, chưa bao giờ hắn tiếp xúc với nữ nhân với cách thức như vậy.<br>Nghĩ kĩ thì, cũng không cảm thấy ghét bỏ.<br>Thân thể mềm mại, vòng tay nhỏ bé, ánh mắt trêu ghẹo...<br>Dừng dừng, không được nghĩ nữa! Nàng ta là kẻ xấu!<br>Ấy thế nhưng suốt mấy ngày sau, hình ảnh nàng ta cứ xuất hiện trong tâm trí hắn.<br>Thời tiết dần ấm lên, tuyết tan thành từng vũng nước lầy lội.<br><br>Bọn trẻ con cười hi hi ha ha, thi nhau dẫm đạp tuyết tan, gây nên từng trận cười náo loạn.<br>Mỗi ngày Quan Tự Phong đều khom lưng quét nước đọng, tránh người đi đường làm bắn bẩn cửa tiệm.<br>\"Ây dô~ tiểu phu nhà Tống nương tử à, thê chủ ngươi đâu rồi.\" Lý đại nương cầm một chiếc giỏ, miệng cười toe toét hớn hở bước tới.<br>Đợt bão tuyết đã làm ảnh hưởng khá nhiều đến dân cư trấn Bách Hoà, Lý đại nương vốn mập mạp nay gầy đi trông thấy.<br><br>Mỗi lần trông thấy bà Thanh Nhạn đều cảm thấy tự hào vì thê chủ hắn vẫn giữ được cân nặng như cũ, dù nàng than thở béo rồi hắn vẫn thấy vui, thê chủ có da thịt vừa khoẻ mạnh vừa nắm đầy tay.<br>\"Lý đại nương, sáng sớm đã có chuyện vui rồi?\" Quan Tự Phong ngừng quét tước, chào hỏi bà.<br> <br><br>Hắn biết bà thím này lắm mồm, có chuyện gì không để trong lòng được, phải mang khoe khắp nơi mới chịu nổi.<br>\"À há.\" Bà vui vẻ sáp tới.<br><br>\"Sắp tổ chức lễ hội hoa xuân đó, tiểu phu nhà Tống nương tử à.\"<br>Lễ hội hoa xuân?<br>Quan Tự phong nghiêng đầu.<br><br>\"Sao bảo năm nay huỷ?\"<br>Mỗi năm vào mùa xuân, khi thời tiết ấm áp muôn hoa đua nở, trấn Bách Hoà sẽ tổ chức một lễ hội tên Bách Hoa.<br><br>Mọi người sẽ cùng nhau ăn chơi nhảy múa, ngắm hoa ca hát suốt ba ngày ba đêm.<br><br>Nhưng năm nay thiên tai, kinh tế giảm sút, có tin sẽ ngừng lễ hội.<br>Lý đại nương cười hì hì.<br><br>\"Nghe nói triều đình đã phát bạc xuống, nạn dân nhận được tiền cứu trợ trở về hết rồi, Tri huyện hạ lệnh mở lại lễ hội dù muộn để tăng không khí cho huyện ta.\"<br>\"Thật ư?\"<br>\"Lừa ngươi làm gì, con gái ta làm ở Ngô...!ấy chết quên mất, nói chúng là ta biết thế.\"<br>Hiển nhiên con gái Lý đại nương làm ở Ngô gia tiết lộ.<br>Hắn gật gù.<br><br>\"Vâng, vâng.\"<br>Vì chót lỡ miệng nên bà hàng xóm nhiều chuyện không muốn dây dưa nữa, lấy lý do vội đi chợ để chạy trối chết.<br>Bách Hoa à?<br>Năm nay hắn đã gả đi rồi, có thể đi thuyền hoa uống rượu, vui chơi cả đêm.<br>Phải bảo thê chủ may áo mới mới được.<br>Mong chờ quá.<br>Đến lượt tâm trạng Quan Tự Phong lên cao, quét tước cũng thấy vui vẻ.<br><br>"]