["<br>Ngô Kiêu sai người hầu nghe ngóng được thân phận của Tống Kiều Thư.<br>Tin tức về nàng không hiếm lạ, Ngô gia đã điều tra qua.<br><br>Chỉ là chuyện này nam nhân không tiện nghe ngóng, giờ mới dám hỏi.<br>Chưa biết thì thôi, biết rồi giận run người.<br>Đánh bạc, rượu chè, ngược đãi tiểu phu, trêu ghẹo nam nhân.<br>Đặc biệt cái cuối, huỷ hoại thanh danh Quan nhị công tử, khiến hắn phải gả cho nàng.<br>Vô liêm sỉ, bỉ ổi!<br>Một nữ nhân bại hoại như thế quay đầu, tin được không?<br>Tin cái rắm á! Mới đêm qua bị nàng nhúng chàm đây này!<br>Bởi vậy đêm lễ hội thứ hai, Ngô Kiêu tức giận đi tìm lưu manh hỏi cho ra lẽ.<br>Tối nay Quan Tự Phong hào hứng cầm theo giấy bút, tuyên bố muốn tới tửu lâu Vọng Nguyệt uống rượu ngắm trăng, vẽ cảnh lễ hội.<br><br>Hồi trước nam tử chưa gả như hắn chỉ có thể dạo chơi một chút rồi về sớm, không được uống rượu, tới nơi hỗn loạn, ai mà biết gả đi lại có thể chơi thoải mái thế này chứ.<br>Hắn muốn gì thê chủ cũng mua, hắn chơi gì thê chủ cũng chiều, thật là vui quá đi.<br>Thanh Nhạn không có ý kiến.<br><br>Nhưng khi đến Vọng Nguyệt lâu, thấy bên trong có rất nhiều nữ nhân, hắn không khỏi e dè.<br><br>Khác với thuyền hoa chỉ dành cho tiểu phu, nơi này có phần hỗn loạn.<br>\"Thư Thư.\" Hắn kéo tay áo nàng.<br><br>\"Hay chúng ta về đi?\"<br>Dù không muốn làm Quan Tự Phong mất hứng, hắn vẫn cảm thấy không thoải mái, ý định rút lui.<br> <br>\"Đừng sợ.\" Tống Kiều Thư mỉm cười vỗ bàn tay hắn trấn an.<br><br>\"Ta đã đặt chỗ cho chúng ta rồi.\"<br>Vọng Nguyệt lâu giữ trống một vài gian phòng cho những vị khách quen.<br><br>Để phát triển việc làm ăn nàng bắt đầu giao lưu tạo dựng mối quan hệ, nhờ đó hôm nay kiếm được một chỗ.<br>Tiểu nhị nhanh nhẹn dẫn họ tới gian phòng trên lầu ba, trông khá cách biệt với gian khác.<br><br>Nàng ta còn lặng lẽ chỉ vào một góc bình phong trang nhã, nháy mắt ra hiệu.<br>Nàng khó hiểu mở to mắt, ta có đặt phòng này đâu?<br>Tiểu nhị mỉm cười mấp máy môi, bà chủ đặc biệt chọn cho ngài.<br>Tống Kiều Thư: \"...\" Mặt người dạ chó!<br>\"Sao vậy?\" Thanh Nhạn để ý hai người đang bắn tín hiệu ngầm.<br>\"Không có gì, ta đặt phòng nhỏ nhưng người ta xếp phòng lớn cho chúng ta.\" Nàng lắc đầu.<br><br>\"Được rồi, báo với bà chủ ngươi rằng Tống Kiều Thư ta cảm ơn.\"<br>Tiểu nhị cười lễ phép.<br><br>\"Vâng, ba vị cần gì cứ kéo chiếc dây chuông đằng kia, tiểu nhân lập tức phục vụ.\"<br>Quan Tự Phong khám phá gian phòng, hắn chưa bao giờ đặt chân vào Vọng Nguyệt nên rất phấn khích, lât lật thẻ bài hét ầm ỹ: \"Rượu hoa đào, rượu hoa đào.\"<br>\"Cho hai bình đi.\" Nàng nhấn mi tâm, chiều tên nhóc này quá giờ hắn thật hư hỏng.<br>Ba người ngồi bên cửa sổ, ngắm phố xá náo nhiệt, uống rượu giải câu đố, cười nói chơi đùa tới nửa đêm.<br>Rượu hoa đào là loại rượu nổi tiếng Vọng Nguyệt lâu tự ủ, dễ uống dễ say.<br><br>Quan Tự Phong cười ầm ỹ đòi uống rượu giao bôi, Thanh Nhạn ngâm nga hát một khúc vụ mùa bội thu.<br> <br>Kết hợp với tiếng reo hò bên ngoài, tạo nên bức tranh cảnh đẹp ý vui.<br>May mắn thân thể này đã quen rượu chè, cộng thêm kiếp trước nàng thường đi tiếp khách nên vẫn đủ tỉnh táo để chăm sóc hai tiểu phu say sưa.<br>Tiếng gõ cửa cộc cộc vang lên, sau đó một giọng nữ nhỏ nhẹ truyền báo: \"Bà chủ Tống, có một vị công tử tới tìm ngài.\"<br>Tống Kiều Thư nhướn mày, sắp nửa đêm rồi còn có ai tìm mình?<br>\"Cho hắn vào đi.\"<br>Kì thực gian phòng của họ không quá lớn, ba người ngồi chơi vừa đủ, điều đáng chú ý là nó có một gian liền kề bên cạnh, nghe nói bà chủ xây dựng để phục vụ vài tình cảnh đặc biệt.<br>Vậy nên khi Ngô Kiêu xuất hiện, cả gian phòng lập tức trở nên chật chội, nàng mỉm cười, có vẻ phòng lớn không thừa.<br>Khí thế của Ngô Kiêu giảm xuống một nửa từ lúc bước chân vào tửu lâu, nhưng lúc hắn nhìn hai nam nhân say khướt trong phòng, mặc dù ba người đều quần áo chỉnh tề, trong mắt hắn lại như tình cảnh gian ***, lửa giận bừng bừng.<br>Đồi bại, vô liêm sỉ! Đã có hai tiểu phu còn vấy bẩn thân thể hắn, chơi đùa với nhau còn kêu hắn vào.<br>Biểu tình tức giận hiện rõ trên mặt khiến Tống Kiều Thư khó hiểu, nàng mời hắn sang gian bên cạnh, hắn cũng không nghi ngờ gì đi theo.<br>Tới khi một mình một phòng với nàng, hắn không kiềm chế được gầm lên: \"Giải thích rõ ràng cho ta, ngài làm vậy là sao?\"<br>\"Làm là làm gì? Ta đã \"làm\" được gì đâu?\"<br>Lại cái kiểu ăn nói đó!<br>Ngô Kiêu nắm cổ áo nàng, gương mặt họ chỉ cách nhau hai gang tay, hắn định dùng sức doạ nàng một chút, nhưng thấy nàng so với hắn chỉ nhỏ như con gà, không dám mạnh tay đành nghiến răng đe doạ: \"Tống Kiều Thư, ta cảnh báo ngài, đừng có đùa giỡn với ta.\"<br>Đối mặt với một gã nam nhân cao hơn mình gần một thước, cánh tay cơ bắp lồ ng ngực to dày, nàng không những không sợ hãi, còn quàng vai lên cổ hắn, kéo gần khoảng cách.<br>\"Vậy công tử phải nhẹ nhàng một chút, ta sợ đau.\"<br>Ngay sau đó môi nàng dán lên môi hắn, theo từng khuấy động mà hắn cảm thấy ngọn lửa giận dữ trong bụng bị nén lại, hoà tan ra thành nhiệt lượng lan toả khắp người.<br>Cảm giác thật kì lạ.<br>\"Ngài bỏ thuốc ta?\" Hắn hổn hển rời môi đi chỗ khác, cố gắng hít thở không khí lạnh lẽo ngoài cửa sổ để lấy lại tỉnh táo.<br><br>\"Ta chỉ uống chút rượu thôi.\" Nàng cười hì hì.<br><br>\"Nào đừng thò mặt ra, người ta thấy bây giờ.\"<br><br>Ngô Kiêu vội rụt về, bị nàng dẫn dắt vào trận mê loạn.<br>Quần áo hai người rơi rụng, thân thể ấm nóng dán vào nhau, liên tục cọ sát sinh thêm nhiệt lượng.<br>Dĩ nhiên hắn có thể thoát khỏi tình cảnh này ngay lập tức, chỉ là cơ thể nàng mềm mại trắng trẻo, đối nghịch với cơ thể rắn chắc rám nắng của hắn, khiến hắn mê luyến không rời tay.<br>Không rời đi được, có lẽ nàng đã thổi mê dược khắp phòng rồi.<br>Môi lưỡi quấn quýt, tiếng thở, tiếng hôn hít hoà vào tiếng cười nói huyên náo, đêm nay không ai hay biết Ngô công tử đánh mất chính mình.<br>Tống Kiều Thư leo lên trên, thì thầm hỏi ý: \"Có thể không?\"<br>Thần trí Ngô Kiêu tan rã, đờ đẫn gật đầu.<br>Ngay sau đó hắn cảm thấy phần đầu của mình bị bao bọc, chút lí trí cuối cùng bị đánh thức: \"Khoan đã...\"<br>Tên đã lên dây sao có thể không bắn, chuyện đã đến nước này Tống Kiều Thư ngồi xuống nuốt lấy nửa cây hàng cứng ngắc kia.<br>Cảm giác chặt chẽ khiến Ngô Kiêu hoảng hốt, hắn hơi dùng sức đẩy nàng ra, bị ma sát tê dại nên khựng lại, nhân cơ hội đó Tống Kiều Thư gạt tay hắn, mạnh mẽ nuốt trọn.<br>Ngô Kiêu không chỉ to lớn về dáng người, chỗ đó cũng rất phát triển, may mà nàng đã có hai tiểu phu, nếu không cứng rắn ăn cả thế này e rằng khó tiêu.<br>Gạo nấu thành cơm.<br>Thời khắc này mọi giác quan của hắn đều tập trung ở một chỗ, bởi vì quá sung sướng mà không nói nổi câu nào, từng trận kh0ái cảm dâng lên như con sóng xô bờ, huỷ hoại tâm trí, khiến hắn th ở dốc r3n rỉ.<br>\"A...!Lạ quá, ta không được, ưm...\"<br>Nhìn nam nhân dưới thân mặc nàng thượng, trong lòng nàng nảy sinh cảm giác chiến thắng.<br>\"Suốt ngày lượn lờ trước mặt ta, bị đụng chạm cũng không mách ai, có phải ngươi muốn câu dẫn ta hay không?\"<br>Mặt Ngô Kiêu đỏ bừng, xấu hổ lắc đầu: \"Ta không có...!A, dừng lại đi...\"<br>\"Dừng lại sao mà sung sướng được, hàng lớn thế này không giải quyết để thiên hạ trông thấy bộ dáng thèm khát của ngươi à?\" Nàng nắm bờ vai dày kia, bàn chân gạt cho đùi hắn mở rộng, dùng sức ép chặt con hàng ở giữa.<br><br>\"Có thích không, đến tìm ta chẳng phải để làm thế này sao.<br><br>Làm gì có công tử nhà lành nào bị sàm sỡ còn dám ở chung một phòng với nữ nhân chứ.\"<br>\"Đừng nói nữa...\" Nam nhân bị giằng xé giữa kh0ái cảm và xấu hổ, th ở dốc van xin cho đến khi nữ nhân cúi xuống khoá môi.<br>Bởi vì vẫn còn là xử nam, chỉ vài phút đưa đẩy hắn đã căng người muốn bắn.<br>Vẫn nhớ lời hứa sinh con cho Thanh Nhạn, nàng rút kịp lúc, để vật kia phun lên bụng.<br>Tùy tiện rút một chiếc khăn đã chuẩn bị sẵn lau thân thể cho nam nhân còn chưa hoàn hồn.<br><br>Xong xuôi nằm bên cạnh ôm thân thể nam nhân nóng bừng đầy mồ hồi.<br> <br>Sao thế này? <br>Ngô Kiêu ngơ ngác nhìn ánh trăng lọt chiếu lên thân thể mình, thân thể không còn trong sạch nữa.<br>Hắn giữ mình 29 năm, đêm nay đã mất hết rồi.<br>\"Ta...\" Ngập ngừng nửa ngày không biết nói gì, Ngô Kiêu giơ tay vò đầu.<br><br>Hắn tới đây để tức giận, không phải để thất thân, đúng không? \"Sao lại làm vậy với ta?\"<br>Chuyện đã thành, nàng không cợt nhả nữa, xoay mặt hắn về phía mình.<br>\"Nhìn ta nè.\"<br>Nam nhân né tránh ánh mắt nàng, không muốn nhìn, mỗi lần nhìn nàng hắn đều phản ứng bất thường.<br>Tống Kiều Thư không ép, nàng cọ má hắn, nhỏ giọng cười khẽ: \"Chẳng phải ta đã nói rồi sao, ta thấy chàng đẹp mắt không kìm lòng nổi.<br><br>Tống Kiều Thư ta nói vậy là vậy, đừng có nghi ngờ.\"<br>Hắn không tin: \"Ngài vừa nhục nhã ta.\"<br>\"Chút tình thú thôi.\" Nàng cười hì hì.<br><br>\"Bộ dạng giãy giụa của chàng khiến thú tính bộc phát ấy mà.\"<br>Ngô Kiêu: \"...\" Có bao giờ nàng kiềm chế nổi cái thú tính trong người không?<br>\"Vậy giờ ta phải làm sao?\"<br>\"Chờ.\" Nàng đáp như chuyện hiển nhiên.<br>\"Chờ cái gì? Chờ bị bắt gian à?\" Hắn khó hiểu, người kể chuyện ở quá trà thường bảo khi nam nữ gian díu xong phải chạy ngay kẻo bị phát hiện mà.<br>\"Ăn nói lung tung.\" Nàng cười mắng.<br><br>\"Chờ chàng hồi phục làm thêm lần nữa, chứ chàng nghĩ chỉ vậy là đủ à?\"<br>Ngô Kiêu: \"...\" Đồ lưu manh!<br>Nam nhân quẫn bách toan vùng dậy bỏ chạy, lại bị nữ nhân lôi kéo, dùng thủ đoạn dụ dỗ vào trận mê hồn mới.<br>Gần sáng, Ngô Kiêu về nhà, chân đi hơi lảo đảo, đừng hỏi hắn tại sao, chính hắn cũng không biết mình đã làm bao lần.<br>Chẳng biết thương tiếc xử nam.<br><br>"]