["<br>Đứng trước cửa viện của Từ Thái Cương, Quan Tự Phong hít sâu một hơi, thở dài bước vào.<br>Từ Thái Cương, tên như người, thân hình ông cao lớn, đứng trước ông sẽ nảy sinh cảm giác bị áp bức.<br><br>Đây là lý do những nam nhân khảnh mảnh thanh tú mới là hình mẫu được ưa chuộng, thân hình to lớn bị coi như nô bộc, man di.<br>Vì lẽ đó cha hắn không được sủng ái.<br>Ông đành chuyển hết tâm tư lên người con trai mình.<br>\"Phong nhi.\" Nam nhân tóc đã điểm bạc, ngồi bồn chồn bên bàn trà, thấy hắn lập tức bật dậy.<br><br>\"Con sao rồi? Tên lưu manh kia có làm gì con không?\"<br>Nghĩ tới những việc Tống Kiều Thư \"làm\", mặt Quan Tự Phong bất giác đỏ lên, hắn lúng túng trả lời: \"Thê chủ đối xử với con rất tốt.\"<br>\"Tốt gì cái thứ lưu manh đó.\" Từ Thái Cương nghiến răng.<br><br>\"Là cha vô năng, không thể cứu con khỏi hố lửa.\"<br>\"Cha đừng nghĩ vậy.\" Hắn mỉm cười an ủi.<br><br>\"Kì thật chuyện không tệ đến mức ấy đâu, con ở bên đó tuy không giàu có tiếng tăm gì, nhưng thê chủ là người dễ sống chung, chính phu huynh cũng khoan nhượng, chưa từng khiến con phải ấm ức.\"<br>\"Con gả sang đó là ấm ức rồi còn gì, đáng lẽ bây giờ con phải có vài mối bên kinh thành, thấp nhất cũng phải con cháu quan gia, nào có chuyện gả cho lưu manh chứ.\" Ông đập bàn, đứng bật dậy.<br><br>\"Ta đã tính xong hết rồi, bây giờ con lập tức hoà ly, ta đưa con tới kinh thành, nội tổ mẫu sẽ sắp xếp cho con một mối hôn sự khác, gả thấp chi xa cũng được, con cháu nhà ta ai mà không đọc sách viết chữ, gả cho ai cũng hơn cái loại lưu manh bắt nạt nam nhân mới lớn.\"<br>Mặc dù đã nghe ngoại tổ mẫu bảo trước, nhưng khi trực tiếp nghe cha mình nói vậy Quan Tự Phong vẫn không khỏi khiếp sợ.<br> <br><br>\"Cha, sao cha lại có ý nghĩ như thế.<br><br>Con đã gả cho người ta, sống phải phục vụ người chết chôn trong mộ phần nhà người, cái suy nghĩ hoà ly lấy vợ cao hơn là trái đạo lý.<br><br>Từ nhỏ cha dạy con nam tắc thế nào, giờ cha lại có ý tưởng ngông cuồng như thế.\"<br>\"Ta không can tâm!!!\" Thái Từ Cương quát.<br><br>\"Con là viên ngọc quý trong tay ta, từ nhỏ đã dốc lòng dạy dỗ, nếu không thể gả cho nhà cao cửa rộng phú quý hiển hách, thì cũng không thể ngã vào đống bùn hiện giờ.\"<br>Vừa nói ông vừa rút ra tờ giấy hoà ly, kích động đến mắt đỏ bừng.<br><br>\"Con ký tên điểm chỉ vào đây, về phần lưu manh kia, ta tự có cách.\"<br>Một ả bán dược liệu nghèo rớt thôi mà, ông không tin không ép nàng bỏ con trai mình được.<br>\"Con không ký.<br><br>Cha đừng nghĩ những chuyện đâu đâu nữa, con đã gả cho Tống Kiều Thư, dù cha chấp nhận hay không thì sự đã thành, con không muốn hoà ly, con không cần vợ khác.\"<br>Từ Thái Cương ngạc nhiên, đứa con trai luôn hiền lành nghe lời, sao mới lấy vợ có mấy hôm tính khí đã thay đổi?<br>Từ nhỏ tới giờ ông muốn Quan Tự Phong học thứ gì, ăn món nào, mặc cái chi, hắn đều ngoan ngoãn làm theo, cốt để có thể gả vào một gia đình tốt, làm chỗ dựa cho thứ phu thất sủng không có con gái là ông.<br>Vậy nên khi Phong nhi bị huỷ hoại, ông lo sợ đứa trẻ duy nhất của mình không sống nổi.<br>Sau khi mạng sống Phong nhi được bảo toàn, ông lại sợ viên ngọc mình mất bao công sức mài dũa nằm trong bùn, mãi mãi không phát sáng nữa.<br>Ông nghĩ Quan Tự Phong cũng có suy nghĩ giống mình, suy cho cùng công tử thế gia tương lai gấm hoa, ai lại chịu làm thứ phu một nương tử bán dược liệu?<br>Nhưng ông không hiểu, đạo lý tạo nên con người, con trai ông học nhiều như vậy tự nhiên sẽ tuân thủ nam đức hơn lời ông nói.<br>\"Con không bao giờ hoà ly, cha dừng suy nghĩ trái đạo lý này lại đi!\" Hắn vỗ bàn bật dậy, nếu là trước đây hắn sẽ cúi đầu nghe lời trưởng bối, không dám ý kiến.<br>Giờ khác rồi, sống với Tống Kiều Thư một thời gian, hắn biết mình được quyền ra ý kiến, quyết định nhiều việc.<br><br>Hắn hiện đã là người của nàng, không cần nghe lời trưởng bối nữa.<br>Thê chủ là trời, nam nhân phải phục tùng thê chủ.<br>Hoà ly Tống Kiều Thư? Dù có khổ sở thế nào hắn đều chưa từng nghĩ, huống chi sống với nàng rất thoải mái.<br>\"Con về đây.\" Hắn cúi đầu nhìn tay áo thêu chỉ màu tươi tắn trên tay mình, vốn muốn khoe cha một phen, nào ngờ chẳng thể mở mồm nhắc tới nổi.<br><br>\"Dịp khác con sẽ về hàn huyên với ngài.\"<br>Rời khỏi tiểu viện như cơn gió, để mặc Từ Thái Cương liên tục gọi tên đằng sau, Quan Tự Phong lặng lẽ lau nước mắt.<br>Bảo hắn hoà ly cưới người khác, loại chuyện này mà cha cũng nghĩ ra được.<br>Bên ngoài cửa Quan gia, Tống Kiều Thư lẳng lặng đứng chờ, nàng ngẩng đầu nhìn trời.<br><br>Một chiếc lá bay tới, xẹt qua chóp mũi khiến nàng hắt hơi.<br>Người đi đường không biết nàng là ai, họ thản nhiên đi ngang qua nàng, không còn bị nhìn ngó chỉ trỏ, dễ chịu biết bao.<br><br>Thật sáng suốt khi chuyển nhà.<br><br>\"Thê chủ.\"<br>Nàng nghiêng đầu nhìn phía phát ra tiếng nói, Quan Tự Phong khoé mắt hồng hồng, bộ dạng ấm ức.<br>\"Làm sao?\" Nàng trầm mặt.<br><br>\"Ai bắt nạt ngươi.\"<br>Nàng biết Quan gia không ưa nàng, nên cố tình đưa hắn tới cửa rồi đi, nghĩ dù sao cũng là máu mủ, hẳn họ sẽ không chèn ép hắn đâu.<br>\"Không phải.\" Quan Tự Phong mím môi, cụp mắt lí nhí.<br><br>\"Ngài đừng bỏ ta.\"<br>Tống Kiều Thư: ?<br>Ăn nói lung tung vớ vẩn gì đấy?<br>\"Lên xe đi rồi nói.\"<br>Nam nhân áo vàng dạ một tiếng, trèo lên xe la.<br>Trên đường về hắn kể chuyện đã xảy ra, vừa kể vừa đáng giá sắc mặt nàng.<br><br>Hắn sợ cha mình sẽ tìm nàng ép hoà ly thật, không ngừng nhắc nhở hắn không muốn hoà ly.<br>\"Không muốn thì không bỏ.<br><br>Có vậy cũng khóc làm ta sốt ruột.\" Nàng thở phào đánh xe.<br><br>\"Ngươi ấy, dù sao cũng thành người của ta rồi, sao có thể nói bỏ là bỏ, đừng nghe mấy lời hàm hồ.<br><br>Tuy ta không học cao hiểu rộng gì, nhưng làm người biết chịu trách nhiệm, đời này chỉ có thể đảm bảo cho ngươi cuộc sống ấm no, nhiều hơn thì kiếm đâu ra.<br><br> <br>Nếu ngươi bằng lòng chúng ta cứ sống như vậy, còn nếu tồn tại ý tưởng leo tới cành cao hơn, cứ nói một tiếng chúng ta hoà ly trong êm đẹp.\"<br>Suy cho cùng họ tồn tại ở hai tầng lớp khác nhau, dù bây giờ hắn đã chấp nhận cuộc sống này, nhưng sau này chưa chắc, hắn vẫn còn trẻ, cuộc đời rất dài, chưa có con sẽ không vướng bận hắn lấy vợ khác.<br>Nào ngờ Quan Tự Phong nghe vậy không thấy dễ chịu, hắn kích động hét lên: \"Đã bảo không hoà ly là không hoà ly, nàng cứ nói hoà ly đêm nay ta làm chết nàng.\"<br>Tống Kiều Thư giật mình, nàng xấu hổ nhìn quanh, may mắn bọn họ rẽ vào một con đường vắng, xung quanh chẳng có hồn ma bóng quế nào.<br>\"Sao tự nhiên hét to thế, ngươi muốn thử da mặt dày tới đâu à.\" Nàng đánh nhẹ vào mu bàn tay hắn.<br><br>\"Doạ ta cơ đấy, dạo này ta chiều ngươi quá ngươi sinh hư đúng không.\"<br>Quan Tự Phong ý thức được việc mình làm vừa rồi rất đáng xấu hổ, hắn xoa xoà bàn tay bị đánh, bĩu môi kiếm cớ: \"Tại nàng cứ nhắc tới hoà ly, đã bảo không muốn hoà ly rồi mà.\"<br>Mắt thấy sắp về đến nhà, nàng cố tình thả chậm tốc độ để nói cho xong chuyện: \"Không hoà ly thì thế nào, ngươi tính quay lưng với cha đẻ sống với ta mãi à.\"<br>\"Ừ.\"<br>Nàng cho là hắn trẻ con đáp bừa, bật cười: \"Muốn sống với ta cỡ nào, nói nghe xem.\"<br>\"Cỡ chính phu huynh ấy, nếu sau này nàng không làm việc được nữa, nếu thôi nhé, ta có thể đi chép sách viết chữ nuôi nàng.\"<br>\"Mạnh miệng ghê nhỉ.\"<br>\"Ta nói thật đấy.\"<br>\"Ừ, biết rồi.\"<br>Tuy chẳng tin vào lời nam nhân lắm, nàng vẫn ừ à chiều ý hắn.<br><br>Nhà có một tiểu phu nhỏ tuổi nhiễu vậy đấy.<br>Mặt trời lặn sớm ánh sáng lụi tàn, tiếng đôi nam nữ nói cười cũng dần xa.<br><br>"]