["<br>Thời gian này Quan Tự Phong thấy tim mình đập bình bịch.<br>Chính phu vắng nhà mấy ngày, thân làm thứ phu có phải hắn sẽ phục vụ thê chủ?<br>Tống Kiều Thư không biết Quan Tự Phong đang ảo tưởng cái gì, nàng mệt lè lưỡi nằm trên giường.<br><br>Lâu rồi mới đi bộ nhiều như hôm nay, còn phải nói khô cả cổ thuyết phục Bách đại phu về mấy phương thuốc gia truyền nhà mình.<br>May mắn vụ mua bán này bước đầu đã thành, giờ chỉ cần chờ tin vui của tiểu thư hiếm muộn thôi.<br>Bản thân nàng không phải đại phu, nhờ tài buôn bán và vốn liếng tri thức của mẹ Tống để lại, từng bước mở ra con đường làm ăn kinh doanh, nên nhiều thứ chẳng dễ dàng.<br>Một bàn tay lặng lẽ chạm vào bắp chân nàng, lần mò đấm bóp.<br>Nàng thoải mái rên hừ hừ.<br>Qua một lúc mới nhận ra, người đang bóp chân cho mình là Quan Tự Phong.<br>\"Đúng rồi, tốt lắm.\" Dễ chịu quá, dễ chịu tới mức nàng ngủ mất tiêu.<br>Canh năm, như thường lệ nàng thức dậy, sờ tay bên phải, trống không.<br>Quên mất, Thanh Nhạn đã về nhà cha đẻ.<br>Có chút nhớ.<br><br>Bọn họ đã luôn như hình với bóng suốt thời gian qua.<br>Quay người sang trái, vừa vặn đối diện với ánh mắt ai oán thanh niên thanh tú.<br>\"...\" Sáng sớm không ngủ doạ ma ai thế, đồ hư đốn!<br>\"Thê chủ, có phải ngài chán ghét ta không?\" Giọng hắn nức nở khe khẽ.<br>\"Nói linh tinh gì đấy, ta không để người mình chán ghét ở trên giường đâu, vị trí hắn nên ở là nhà kho cơ.\" Sáng sớm cổ họng nàng hơi khô, tiếng nói khàn khàn.<br><br>\"Dậy rót ta cốc nước.\"<br>Quan Tự Phong ngoan ngoãn làm theo, chờ nàng thuận họng mới hỏi tiếp: \"Vậy tại sao ngài không chạm vào ta?\"<br>\"...\" May mắn nàng đã nuốt hết nước rồi, nếu không sẽ bị sặc mất.<br><br>\"Ngươi đang cầu hoan đấy à?\"<br>Đến lượt Quan Tự Phong bị sặc.<br> <br>Do hắn còn rất trẻ, được nuôi trong hậu viện, dạy dỗ theo tiêu chuẩn công tử bạch ngọc.<br><br>Đối với những va vấp đầu đời, tâm lý hắn nảy sinh nhiều mâu thuẫn.<br>Hắn hận nàng hủy hoại hắn, lại mong chờ nàng sủng ái hắn.<br>Hắn hi vọng nàng mặc kệ hắn, lại thất vọng khi nàng thật sự mặc kệ hắn.<br>Hắn...<br>Thật sự rất mâu thuẫn.<br>Tống Kiều Thư thì nghĩ đơn giản hơn, nam nhân mà, mỗi ngày đều xem xuân cung sống sao chịu được.<br>\"Nếu ngươi muốn ta có thể cho ngươi thoải mái, suy cho cùng ngươi là người của ta, ta sẽ không keo kiệt đâu.\"<br>Tay Quan Tự Phong xoắn xoắn góc áo.<br><br>\"Nhưng ta không chỉ muốn thoải mái.\"<br>\"Ý gì?\" Nàng nhướn mày.<br>\"Ta muốn ngài đối xử với ta giống chính phu huynh.\"<br>Con người, ai cũng muốn được yêu thương.<br>Hắn thấy rõ sự cưng chiều trong mắt nàng, Thanh Nhạn bề ngoài nhu nhược, trên giường dũng mãnh, trước mặt nàng dám đưa ra ý kiến, dám tỏ thái độ.<br>Khiến hắn nảy sinh khao khát.<br>Tống Kiều Thư phì cười: \"Thanh Nhạn khác, không chỉ do hắn là chính phu.<br><br>Hắn đã theo ta từ khi ta chỉ là kẻ cặn bã ngu độn, luôn tôn sùng ta như trời dù cho thân tâm đầy vết thương.<br><br>Trong lòng hắn có ta, dốc toàn tâm cho ta, đương nhiên ta phải thương hắn.\"<br>\"Vậy còn ngươi, lòng ngươi có ta? Hay chỉ khao khát thứ tốt đẹp ngươi không có? Ngươi cho ta cái gì để ta thương ngươi nào?\"<br>Hắn im lặng.<br>Đúng, hắn có gì cho nàng? Tiền bạc, nàng không cần, nhan sắc nàng chẳng ham.<br>Quan Tự Phong ỉu xìu cúi đầu.<br>Mình nên làm thế nào?<br>\"Ta không biết, ngài cần gì ở ta không?\"<br> <br>Tống Kiều Thư suy ngẫm, dù sao cũng lấy hắn rồi, nếu để hắn một đời cô đơn cũng tội nghiệp.<br><br>Thôi, duyên số đến, cố một lần xem sao.<br>\"Ngươi thử bỏ chút tâm sức cho cái nhà này xem, nghĩ quán xuyến được việc nào, san sẻ với Thanh Nhạn thì san sẻ.<br><br>Ta biết người bất mãn, chỉ là thử cố gắng một lần, chúng ta tiếp nhận lẫn nhau đi.\"<br>Nàng không yêu cầu hắn yêu nàng, đó là chuyện viển vông.<br><br>Nàng cần hắn đừng có đứng ngoài ranh giới bảo gì làm nấy nữa, thử thoả hiệp với cuộc sống hiện tại xem.<br>Đến lượt Quan Tự Phong trầm tư.<br>Qua vài phút, hắn gật đầu, lòng hạ quyết tâm.<br><br>Không thể sống như này mãi được.<br>Nàng mỉm cười: \"Lại đây.\"<br>Hắn chui vào lòng nàng.<br>Đêm đó hai người ôm nhau ngủ.<br>Hơi ngại một chút.<br>Sáng hôm sau Quan Tự Phong bỏ chạy chối chết khỏi phòng ngủ.<br>Hắn cố gắng làm tim mình bình tĩnh, nhớ những việc Thanh Nhạn thường làm, bắt đầu một ngày mới.<br>Lấy nước phục vụ thê chủ rửa mặt, theo nàng ra vườn thăm thảo dược.<br><br>Buổi trưa nấu cơm, rửa bát.<br><br>Đều là những việc đàn ông môn hộ bình thường đều làm, nếu nghĩ thoáng không so sánh nữa, thì hắn thấy chăm sóc cho thê chủ không phải việc gì tệ.<br>Nghĩ xem nàng muốn ăn món nào, làm việc có mệt không.<br><br><br>Hỏi một chút về việc làm ăn, nàng thoải mái trả lời, kể nàng nghe về chuyện hồi nhỏ, nàng sẽ kiên nhẫn lắng nghe.<br>Kì thật Tống Kiều Thư rất dễ sống chung, người sống trong đất của nàng, nàng luôn bao dung trêu chọc họ.<br>\"Ta tính mua một căn nhà ở trấn Bách Hoà, sau này ngươi muốn về thăm cha dễ dàng hơn.\"<br>\"Nhà chúng ta có tiền sao?\" Quan Tự Phong nhìn quanh.<br><br>\"Không phải ta coi thường ngài đâu, sự thật là nhìn chúng ta không giống như có nhiều tiền đến vậy.\"<br>Tống Kiều Thư phì cười: \"Chờ vụ làm ăn này thành là đủ.<br><br>Trông vậy chứ cũng dành dụm được một khoản, do tính rời đi nên mới không sửa nhà này.<br><br>Dọn vào trấn mua sắm một thể, còn nhà này sẽ tu sửa làm nơi sản xuất dược liệu.\"<br>Ồ ra thế, thê chủ nhà mình thật biết tính toán rõ ràng trước sau.<br>Tối nào họ cũng ngủ cùng nhau, tuy không làm gì chỉ ôm ôm, dần dần Quan Tự Phong thấy an tâm khi ở chung.<br><br>Người trẻ tuổi nhanh lành vết thương, đôi khi hắn nghĩ người ngày đó huỷ hoại hắn không thật sự là nàng.<br>Những suy nghĩ mơ hồ nhanh chóng bị ném sau đầu khi hắn giúp nàng bóp chân, nghe nàng thoải mái kêu hừ hừ, trong lòng chợt cảm thấy phấn chấn.<br>Cảnh tượng êm đềm như bức tranh chồng đảm vợ hiền.<br>Hôm nay Quan Tự Phong theo Tống Kiều Thư lên trấn.<br><br>Vốn nàng không định mang hắn theo, hắn lại cố chấp đi cùng, kết quả mới nửa đường đã mệt lả.<br>Nàng đưa hắn bình nước, chờ hắn uống xong mới nói: \"Ngồi nghỉ chút đã, ta xem có xe bò nào đi qua không.\"<br>Từ khi mua xe la, nàng sống tách biệt hoàn toàn với thôn dân, ít phải nghe lời dị nghị.<br>Trương đại thẩm đánh xe tới, nhìn thấy Tống Kiều Thư vẫy tay, bà ngần ngừ vài giây rồi dừng lại.<br>Người trong xe lầm bầm khó chịu, nàng phớt lờ họ, che chở tiểu phu nhà mình ngồi một góc.<br><br>Tuy chỉ lên nửa đường nàng vẫn đưa tiền bằng với đi cả đoạn đường, khiến Trương đại thẩm cười không ngậm nổi miệng.<br><br>\"Tốt, tốt.\"<br>Tiết kiệm mấy đồng chẳng giàu nổi, dùng nó mua lòng người còn hơn, tương lai chưa biết chừng cần đến chút tình cảm này.<br>Quan Tự Phong ngại ngùng, đây là lần đầu tiên hắn ra khỏi nhà sau khi lấy vợ.<br><br>Tống Kiều Thư bình thản nắm tay hắn, khiến hắn càng thêm xấu hổ.<br> <br>Bọn họ không vội vã đi chợ, thay vào đó tới một tiệm vải.<br>\"Ta may cho ngươi mấy bộ quần áo, chọn xem vải nào hợp.\" Quần áo Quan gia đưa tới đều là kiểu dáng cho thanh niên chưa thành gia, mặc trong nhà thì không sao, chứ để người khác trông thấy sẽ nói hắn lẳng lơ, tâm cơ bất chính.<br>\"Ôi chao, tiểu phu đây trẻ tuổi mỹ mạo, nên mặc thanh y này, nhã nhặn tôn da.<br><br>Ta đoán nương tử mới cưới ngài đúng không? Vợ chồng son tình cảm quá.\"<br>Nàng mỉm cười, sờ chất vải, quả thực vải tốt.<br><br>\"Cắt một phần, may cho Thanh Nhạn đi.<br><br>Tự Phong còn trẻ, mặc đồ tươi sáng, hoạt bát thì hơn.\"<br>Bà chủ buôn bán bao năm vừa nghe đã hiểu ý, nương tử mua đồ cho thứ phu, không quên chính phu ở nhà.<br><br>\"Chỗ ta có vải vàng nhạt, ngài xem, màu sắc tươi sáng không chói, chất vải rất bền.\"<br>Quan Tự Phong vừa sờ đã yêu thích không muốn buông tay, vui vẻ nhìn nàng: \"Thê chủ, đẹp không?\"<br>\"Đẹp đẹp, nương tử ngài xem, thêu chút hoa văn đậm nhìn sẽ nhã nhặn quý giá.<br><br>Tay nghề chỗ ta đảm bảo khiến các ngài vừa lòng.\"<br>\"Ta muốn hoa văn vân ngọc.\" Hắn càng phấn khích hơn.<br><br>\"Màu vàng đậm pha đỏ cam, ẩn chìm lại tỉ mỉ, chỗ bà làm được không?\"<br>\"Làm được, làm được.\" Bà chủ cười tít mắt.<br>Hiển nhiên Quan Tự Phong lớn lên trong phú quý, nội phủ có nuôi tú nương, tay nghề rất khá, thành ra hắn chỉ quan tâm bà chủ có hoàn thành không, chứ không để ý Tống Kiều Thư có kham nổi giá cả hay không.<br>Bàn bạc gần xong hắn mới nhận ra thê chủ im lặng nãy giờ, hoảng hốt quay sang nhìn, thấy nàng trầm ngâm lòng hắn lộp bộp rơi xuống.<br>Thôi quên mất, trời ạ hắn có bao giờ nhìn sắc mặt người khác mà sống đâu cơ chứ.<br>Liệu nàng có tức giận hắn tiêu xài phung phí?<br>Đã vải tốt còn thêu hoa văn chỉ màu, một tiểu phu nhà bán dược liệu, ăn mặc đắt đỏ thế làm gì?<br>Chợt Tống Kiều Thư mỉm cười, chỉ vào vải xanh may cho Thanh Nhạn kia: \"Bộ thanh y kia thêu chỉ lam ánh bạc, hoa văn vân thuỷ ở tay áo.\"<br>Bà chủ gật muốn rơi đầu, cười toe toét.<br><br>Hôm nay may mắn quá, gặp khách hào phóng may liền một lúc mấy bộ đồ.<br><br>"]