["<br>Ngay khi đường xá thông suốt Tống Kiều Thư đã đóng thảo dược quý giá vận chuyển lên huyện.<br><br>Đây là đơn hàng nàng vất vả tìm kiếm suốt mùa đông, lân la dò hỏi mãi mới kiếm được khách mua.<br>Xong đơn này nàng sẽ thu về một khoản tiền đủ để trả nợ.<br>Nên khi Quan Tự Phong đề nghị may áo đẹp đi lễ hội, nàng vui vẻ thông qua, thuận miệng trêu chọc tiểu phu nhà mình sắp thành khách quen tiệm may rồi.<br>Ba người cười khúc khích suốt bữa cơm.<br>Giấy tờ đất đã về tay, mười lượng bạc được hai mẫu ruộng tốt vị trí gần nhà.<br>Cứ mười ngày nửa tháng nàng ghé thăm nhà cũ, nơi này bây giờ đã để cho gia đình khác sống.<br>Người vợ tên Liễu Tiểu Vũ, 25 tuổi.<br><br>Chồng là Tần Khôn, 35 tuổi.<br><br>Đứa con mới 3 tuổi, tên Liễu Tiểu Miêu.<br>Hai vợ chồng kia vốn làm công trấn khác, bởi vì bão tuyết mà bị chủ đuổi việc, phải di chuyển tới trấn Bách Hoà kiếm kế sinh nhai.<br>Nay được Tống Kiều Thư thu nhận, công việc của họ là chăm sóc vườn thuốc, trồng trọt ruộng đất, còn lại họ thích làm gì thì làm, không ai quản.<br><br>Nếu công việc nhiều nàng sẽ xem xét mua thêm gia súc giúp sức.<br><br>Tiền công phát theo tháng, hàng năm cắt cho mỗi người hai bộ đồ, thưởng thêm bạc vào dịp năm mới.<br>Đây có thể xem như đãi ngộ hậu hĩnh rồi.<br>Vợ chồng Liễu Tần rất cảm kích, nàng đã ra tay giúp đỡ bọn họ lúc khó khăn nhất, khiến bọn họ không phải trải qua tình cảnh gia đình ly tán, giờ bảo làm trâu làm ngựa họ cũng sẵn sàng.<br>Quan Tự Phong nghe vậy phì cười, trâu ngựa gì chứ, vớ va vớ vẩn.<br>Trải qua mùa thiên tai khó khăn, Thanh Nhạn nhận thấy vẫn nên có ít đất đai trồng trọt, tích luỹ lương thực.<br> <br><br>Tuy buôn bán kiếm được tiền, nhưng lúc xảy ra chuyện, buôn bán khó khăn, giá lương thực leo thang, nên vẫn cứ trồng lương thực thì hơn.<br>Đương nhiên Tống Kiều Thư đồng ý.<br>Dù sao đã thuê hai vợ chồng Liễu Tần, mua thêm đất để họ làm cũng được.<br>Hai mẫu, trừ đi phần để lại ăn thì số lương thực dư có thể bán lấy tiền trả công.<br>Nàng không tính làm địa chủ nên không cần mua nhiều đất đai làm gì cả.<br>Công việc hoạt động ổn định cũng là lúc lễ hội diễn ra.<br>Thời gian này Bán Chi Liên tung ra một số túi thơm thảo dược, xua vận khí xui xẻo, bán khá đắt hàng.<br><br>Ban ngày phải Quan Tự Phong đứng quầy bán thuốc mà cứ nhấp nha nhấp nhổm, chờ đến khi trời gần tối hắn vội vàng đóng cửa hàng, tắm rửa lên đồ.<br>Tống Kiều Thư lắc đầu cười, tên nhóc này năm nào cũng tham gia mà háo hức quá, trái lại Thanh Nhạn chưa từng chơi hội mà tỏ ra bình tĩnh cẩn trọng hơn nhiều.<br>Nàng nắm tay Thanh Nhạn dạo chơi, dòng người đông đúc, mắt không rời Quan Tự Phong đang lăng xăng mua con rối sắc màu phía trước.<br>\"Thư Thư, nàng ăn thử cái này xem.\" Thanh Nhạn đưa miếng mứt tới.<br>Nàng há miệng ăn, vị ngọt lan toả trong khoang miệng.<br><br>\"Ngọt lắm, nhưng sao bằng tiểu phu nhà ta được.\" Nói rồi nàng hôn phớt khoé miệng hắn, khiến nam nhân xấu hổ nhìn quanh.<br>\"Làm cái gì vậy, ở đây biết bao người.\"<br>\"Ai quan tâm đâu.\" Nàng cười hì hì.<br>Thuyền hoa rực rõ sắc màu chuẩn bị khởi hành, năm nào cũng vậy, ban ngày thuyền hoa chở nam thanh nữ tú chưa vợ chưa chồng để họ phô bày nhan sắc, tài năng tìm ý trung nhân.<br><br>Ban đêm thì chỉ nhận chở nam tử đã kết hôn, để họ uống rượu thưởng thức phong cảnh.<br>Nghe nói đây là hoạt động do một đôi vợ chồng nhiều tiền ân ái nghĩ ra.<br><br>Ngày đó họ quen nhau trên thuyền hoa, sau khi cưới gả vị tiểu phu vì không thể lên thuyền hoa chơi đùa mà sinh buồn chán, thê chủ đã vung tiền mua một con thuyền để cho riêng sủng phu được du ngoạn.<br> <br><br>Từ đó tạo nên hoạt động thuyền hoa riêng cho tiểu phu.<br>Bởi vì dành riêng cho tiểu phu, Tống Kiều Thư chỉ có đứng trên bờ chờ hoặc đi thuyền khác.<br><br>Nàng nhéo cái mũi Quan Tự Phong, yêu cầu hắn biết chừng mực.<br><br>Nhìn hai tiểu phu nhà mình trên thuyền hoa, hoà vào đám uống rượu cười đùa.<br>Định bụng tìm một quán rượu ngồi chờ thuyền về, vừa lúc gặp Ngô Kiêu đang ngẩn ngơ bên bờ sông.<br>Hắn mặc trang phục thêu hoa văn, vải mềm mỏng lộ rõ cánh tay cơ bắp.<br>\"Ngô công tử.\"<br>Nam nhân giật mình, trông thấy nàng lập tức quay lưng bỏ đi.<br>Tống Kiều Thư nhìn quán rượu Vọng Nguyệt đông đúc người ở phía trước.<br>Rượu nào bằng nam nhân chứ.<br>Đêm tối se lạnh, rời xa khu lễ hội náo nhiệt ồn ào, không gian yên ắng làm nổi bật tiếng bước chân.<br>Ngô Kiêu quay lại, tính hỏi nàng đi theo hắn để làm gì.<br>Nào ngờ Tống Kiều Thư chân ngắn nửa chạy nửa đi phanh không kịp, lao thẳng vào vào lồ ng ngực nam nhân.<br>\"Úi.\"<br>Theo bản năng Ngô Kiêu giơ tay ôm lấy nàng, trong lòng hắn, nàng ngẩng đầu lên, chun cái mũi bị đụng đau.<br>Khoảng cách gần như vậy khiến hắn bối rối, vô thức lùi một bước, đạp phải hòn đá.<br><br>Chỉ nghe \"bịch\" một tiếng, hai người ngã vào đống cỏ gần đó.<br>Vì được ôm trong ngực nên Tống Kiều Thư không bị thương, nàng thuận thế bò lên người Ngô Kiêu.<br><br>\"Đa tạ công tử đã giúp đỡ.\" Bóng tối mờ ảo nhưng đôi mắt nàng loé lên sự tinh ranh, cứ như con thú săn đã bắt được con mồi.<br><br>\"Tống Kiều Thư ta nguyện...!báo đáp.\"<br>\"Báo đáp gì...!Ưm.\"<br>Môi nàng ấn lên môi hắn, nhất thời đầu óc Ngô Kiêu trống rỗng.<br><br>Lần đầu tiên được hôn môi, hắn ngơ ngác nằm im mặc nàng m*t cắn.<br><br>Há miệng toan nói nàng ngừng lại, vô tình tạo điều kiện cho lưỡi nàng thâm nhập vào, khuấy đảo khoang mi3ng.<br>Nàng rời khỏi môi hắn, để hắn hít thở.<br><br>Môi nàng lướt trên da cổ hắn, m*t một miếng, lướt tới xương quay xanh, cắn một miếng.<br>Từng miếng từng miếng như đang ăn hắn vậy.<br>Tiếng nữ nhân khẽ khàng thì thầm bên tai: \"Lần đầu tiên gặp chàng, ta đã thấy y phục chàng mặc không thích hợp rồi.\"<br>Quần áo hắn làm sao cơ? Ngô Kiêu nhíu mày.<br><br>Từ khi hắn về kinh thành, y phục luôn có người chọn, đảm bảo đúng phép tắc, kiểu dáng chất liệu đều đang thịnh hành.<br>\"Chàng ấy à, hợp với không mặc đồ hơn.\" Nàng nhanh nhẹn kéo thắt lưng, vạt áo hắn lỏng ra, bị nàng kéo một cái, thân thể bại lộ trước mặt.<br>Ngô Kiêu tỉnh táo lại, chuyện gì thế này?<br>\"Khoan đã...\" Nhưng đã quá trễ, môi nàng đã ngậm lấy điểm trước ngực.<br>Không khí cuối xuân lành lạnh bao bọc lấy toàn thân, hơi thở ấm áp thổi trên da thịt.<br>Ngõ nhỏ vắng vẻ vang lên từng tiếng r3n rỉ van xin.<br><br>\"Đừng mà, dừng lại đi...\"<br>Nàng mặc kệ những lời đó, tỉ mẩn dùng lưỡi quét qua quét lại, bên này cứng rắn thì chuyển sang bên kia.<br>Tống Kiều Thư biết không nên ép buộc quá, chỉ cần hắn có dấu hiệu muốn phản kháng thật sự nàng sẽ dừng, chuyển sang hôn nhẹ trên gương mặt, đợi hắn xuôi xuôi thì tấn công tiếp.<br>Không biết ý loạn tình m3 bao lâu, Ngô Kiêu đã ở trần nửa người, trên ngực có vô số vết hôn, đôi môi sưng phồng, mà nàng trừ việc hơi xốc xếch ra miễn cưỡng vẫn chấp nhận được.<br>Áng chừng thuyền hoa sắp về, nàng mới buông tha.<br> <br>Giúp hắn chỉnh đốn y phục, bàn tay vô tình chạm vào chỗ cứng rắn kia khiến hắn quẫn bách.<br>\"Tự ta làm được.\" Tiếng vải sột soạt trong bóng tối, hồi lâu hắn mới cất tiếng nói tiếp.<br><br>\"Tại sao lại đối với ta như vậy.\"<br>Nàng đưa tay quờ quạng, chạm phải gương mặt nam nhân nóng bừng, cười hì hì nhéo má.<br><br>\"Chẳng phải ta đã nói rồi sao, Ngô công tử đẹp mắt nên ta không cầm nổi bản tính cầm thú.\"<br>Ngô Kiêu: \"...\" Nàng nói như vậy bao giờ hả?<br>\"Ta không đẹp chút nào hết.\" Hắn buồn bực phản bác.<br>Một gã nam nhân gần 30 tuổi vẫn chưa gả được, giọng nói thì to, dáng người cao lớn, da ngăm đen, chỉ biết đánh trận luyện binh thì chẳng có nửa phần liên quan với cái đẹp.<br>Lười tranh cãi với hắn, Tống Kiều Thư vuốt tóc tai, hỏi sang chuyện khác: \"Mai chàng vẫn đi lễ hội chứ?\"<br>Ngô Kiêu cau mày.<br><br>\"Ngài vẫn chưa cho ta câu trả lời thích đáng, Tống nương tử.\"<br>\"Được rồi, mai nhớ đến nhé, vì chuyện này diễn ra ba ngày ba đêm mà.\"<br>Hả?<br>Sao tự nhiên...<br>Ba ngày ba đêm.<br><br>Lễ hội diễn ra ba ngày ba đêm mà sao nghe cách nói của nàng như có ý khác...<br>Mặt hắn đỏ bừng, ý nàng là gì?<br>\"Này...\"<br>Nhưng Tống Kiều Thư đã đứng dậy bước ra khỏi ngõ tối, Ngô Kiêu xấu hổ không dám đuổi theo, đành nhìn nàng cười xấu xa chạy khỏi tầm tay.<br>Đây là lễ hội Bách Hoa, không phải lễ hội chơi hoa!<br>Mỗi lần gặp nữ nhân này đều bị nàng đùa bỡn nghiêm trọng.<br>Từ giờ hắn quyết không gặp nàng nữa.<br><br>"]