["<br>Chiều hôm đó Thanh Yến gặp gỡ con gái bà chủ tiệm mộc rồi mang thuốc về, trước khi đi không quên xin lỗi Thanh Nhạn vì đã to tiếng với đại ca.<br>Nói thật hắn vẫn không cam lòng, lén lút liếc trộm Tống Kiều Thư thêm vài lần, bị nàng nghiêm khắc trừng mắt mới triệt để rút lui.<br>Thanh Nhạn không ngờ thê chủ mình giải quyết nhanh gọn ngoài sức tưởng tượng.<br><br>Hắn đi bốc thuốc bị Quan Tự Phong níu kéo đòi nghe kể chuyện, lề mề tới khi quay lại thì Tống Kiều Thư tuyên bố đã tìm cho tiểu đệ một mối hôn sự, ăn cơm trưa xong lập tức đi xem mặt.<br>Cứ vậy nguy cơ đã được giải trừ.<br>Hắn không kiềm chế nổi, ôm chặt nàng hôn chụt chụt vào má.<br>\"Thư Thư, nàng giỏi quá.\"<br>Nàng đắc ý cười cười, khen thừa, một tên em chồng thôi mà, không xử lý nổi sao xứng làm nữ nhân.<br>Vui cười xong, nàng lại làm mặt nghiêm nghị, bắt đầu hỏi cung: \"Khai nhanh, việc gả thay là như thế nào? Thành khẩn được khoan hồng, dối trá đừng trách ta độc ác.\"<br>Phía quầy thuốc, Quan Tự Phong tay gẩy bàn tính tai vểnh lên hóng hớt.<br>\"Chuyện đó...\" Thanh Nhạn ngó trái ngó phải.<br><br>\"Nàng đừng tức giận, ta không ngờ có ngày chuyện này lộ ra.\"<br>Ban đầu người được gán nợ cho sòng bạc là Thanh Yến, hắn trẻ tuổi có nhac sắc, đủ giá trị thanh toán hết nợ nần của Thanh Tử Đằng.<br><br>Giữa đường nhảy ra Tống Đại, vì nàng ta đang phấn khích khi thắng bạc, thêm chút men rượu đầu óc mơ hồ, nên nàng chỉ biết là con trai Thanh Tử Đằng, chứ không biết con trai nào.<br>Thanh Tử Đằng mang tin tức về, Diệp Chí đã thay bà tính toán một phương án khác.<br>Trong có hai con trai, con lớn tới tuổi gả nhưng thôn nhỏ ai cũng biết nhau, người ta chê nhà họ Thanh có chủ mẫu cờ bạc, nhà họ Thanh chê người ta nghèo, nên Thanh Nhạn mãi chẳng có mối nào.<br> <br><br>Diệp Chí tính gả Thanh Nhạn đi thay, Thanh Yến vẫn còn trẻ, giữ lại vài năm để làm việc, giá trị nhan sắc hắn cao, sau này dễ kiếm một nhà tử tế có điều kiện hơn để gả.<br>Cứ thế Thanh Nhạn tới Tống gia làm chính phu.<br>Trải qua bao năm gian khổ, nhà mẹ đẻ mắng, cha an ủi, đệ đệ cảm kích.<br><br>Giờ mới có ngày lành thì lòng người đổi thay, thật nực cười.<br>Hôm nay Thanh Yến mà không kích động nói ra, sự thật này sẽ chôn giấu mãi mãi.<br>Kì thật Tống Kiều Thư nạp bao thứ phu cũng được, hắn có thể chấp nhận nam nhân khác, nhưng đệ đệ mình thì không giống vậy.<br><br>Hắn cảm thấy hai huynh đệ gả cho một nữ nhân rất ghê tởm, trong lòng tự nhiên nảy sinh phản ứng bài xích.<br>May thê chủ giống hắn, không có suy nghĩ cưới cả ca lẫn đệ.<br>\"Được rồi, vào nấu cơm đi.\" Nàng vỗ mông hắn.<br><br>\"Để ta dọn hàng rồi vào xử lý chàng sau.\"<br>Chờ Thanh Nhạn đi mất, nàng mới liếc Quan Tự Phong: \"Đừng có làm bộ nữa, ngươi mà giấu ta chuyện lớn như này coi chừng ta đánh ngươi.\"<br>Môi nam nhân lại dẩu lên.<br>Hứ, không sợ!<br>Tống Kiều Thư: \"...\" Sao thằng nhóc này càng ngày càng to gan thế nhỉ? Tiểu phu nhà người ta đều cố gắng lấy lòng thê chủ, chỉ có hắn ngày ngày dẩu môi với nàng.<br>Chắc do nàng là một thê chủ hiền lành bao dung, đúng là đồ nam nhân, cho một tấc liền leo thêm một thước!<br> <br>Cửa tiệm không có nhiều thứ để dọn dẹp, chủ yếu do tuyết rơi, họ phải quét tước bên ngoài lấy lối đi lại, sơ sẩy tuyết sẽ rơi nhiều đóng thành băng, người đi đường dễ bị ngã.<br>Không ai muốn ghé một tiệm như thế cả.<br>Chờ dọn dẹp xong tay chân đã lạnh cóng, nhà bếp đã chuẩn bị nước nóng sẵn sàng để họ ngâm chân tay.<br>Hôm nay Thanh Nhạn làm lẩu dê, vì thê chủ không ăn cay nên họ ăn lẩu dê thuốc bắc.<br><br>Ba người quây quần bên bếp lẩu ngói nghi ngút, ăn miếng thịt nhúng vừa chín tới, trò chuyện linh tinh chuyện hằng ngày.<br>\"Dạo này trời lạnh, nhiều đứa nhỏ bị ốm, ta thấy thang giải thang bán chạy, nhưng hoắc hương sắp hết rồi.\"<br>\"Để ta liên lạc một số người bán dược liệu xem thế nào.\"<br>\"Sắp năm mới, chúng ta trải qua năm mới đầu tiên ở đây, có nên mời khách không.\"<br>\"Có chứ, mời một số hộ thôi, người ta sẽ khách sáo từ chối, khi đó quà đi quà lại lấy lễ là được.\"<br>Nếu là nam nhân nhà khác, họ sẽ không được phép bàn chuyện quan hệ đối ngoại, làm ăn buôn bán, thế giới này coi hành vi đó không phù hợp với nam nhân đứng đắn.<br>Tâm trí nam nhân chỉ nên đặt trên người thê chủ, sai bảo thế nào làm theo thế ấy.<br><br>Quan tâm các mối quan hệ khác dễ sinh tà tâm muốn móc nối quan hệ với nữ nhân khác ngoài thê chủ, quan tâm việc làm ăn buôn bán dễ nảy sinh lòng tham lam dẫn tới mưu toan bất chính, bất trung.<br>Nhưng ở nhà Tống Kiều Thư lại không như vậy, chỉ có mình nàng là nữ nhân, cái gì cũng ôm vào người thì mệt chết.<br>Nàng sẽ chia công việc cho tiểu phu, bọn hắn được phép ra ý kiến, làm những thứ không quá thu hút sự chú ý.<br><br>Nên nam nhân nhà nàng sống dễ chịu hơn nhiều nam nhân ngoài kia, dù đám người đó sống tại nhà cao cửa rộng, mỗi ngày đều phải ở trong viện chờ thê chủ sủng hạnh.<br><br><br>Nhàn rỗi buồn chán vô cùng, nam nhân nào không được sủng ái còn thê thảm hơn.<br>Tống Kiều Thư nhún vai, cái thế giới này trói buộc như thế bảo sao càng bị cắm sừng, để một đám đàn ông nhàn rỗi chết đói, bọn hắn càng lén lút làm việc khó đoán.<br>Buồn cười là càng cấm càng làm, tạo thành cái vòng luẩn quẩn.<br>\"Ta mới học cách ủ rượu từ nhà Lý đại nương, tính ủ chút rượu để nấu nướng thường ngày khỏi phải mua, có việc thì lấy ra tiếp đãi, biếu tặng.\" Thanh Nhạn gắp cho nàng miếng rau cải, hắn thấy nàng ăn nhiều thịt rồi, ăn nữa sợ táo bón.<br>\"Ừ.\" Nàng gật đầu, nhét rau vào miệng.<br><br>\"Cứ mua đi những thứ cần thiết đi, ghi sổ tính mục mới, kế hoạch ủ rượu gì đó.\"<br>\"Thê chủ, quần áo năm mới đã nói với tiệm may, khoảng 10 ngày nữa sẽ xong.\"<br>\"Biết.\"<br>\"Còn quà năm mới cho hai nhà cha đẻ bọn ta...\"<br>Cả ba trầm mặc.<br>Quà cho Thanh gia thì dễ rồi, bọn họ hộ nông gia, chút lễ nặng tay là xong.<br><br>Nhưng bên Quan gia lại khác, họ hộ quan gia, lễ nặng với họ nhà nàng không lo nổi, chưa kể lễ nhà thứ phu nặng hơn chính phu, đừng nói đạo lý ánh mắt người ngoài, chính Tống Kiều Thư cũng thấy sai trái.<br>\"Ta sẽ tìm cách.\"<br>Hai nam nhân vẫn lo lắng, tình hình trong nhà họ tự biết, cảm giác không thể giúp gì giống như bị một cái lưới ném lên người, phải nằm yên chờ thê chủ tới gỡ.<br>\"Đừng nghĩ nhiều vậy, việc của nữ nhân cứ để nữ nhân lo.\"<br>Quan Tự Phong gắp miếng đậu hũ để vào bát nàng.<br>Nàng phải bận tâm chuyện nhà hắn rồi.<br>Thân phận hắn cao, gả cho nàng làm nàng phải suy tính nhiều thứ.<br>Kể cũng buồn cười, rõ ràng nàng nợ hắn, hắn mới phải gả vào đây, chưa đầy một năm tình thế đảo ngược, giờ hắn cảm thấy bản thân là một gánh nặng khiến thê chủ phiền não.<br>Đêm nay phải tận tâm phục vụ thê chủ, khiến nàng tận hứng kêu khóc mới được.<br> <br>Nếu để Tống Kiều Thư biết mấy cái suy nghĩ vớ vẩn trong đầu Quan Tự Phong, nàng sẽ đấm cho hắn bớt linh tinh.<br>Nhưng nàng không biết, nên đêm đó nàng kêu khóc tận hứng dưới sự \"phục vụ\" nhiệt tình của hai tiểu phu dũng mãnh.<br>Một người phía trước, một người đằng sau, luân phiên tấn công, dày vò tới gần sáng mới thôi.<br>Qua một đêm tuyết đã đóng tới đầu gối, sáng sớm Quan Tử Phong tranh thủ ít người qua lại, cột tay áo xúc tuyết.<br>Xúc xong dùng chổi quét tước một lượt, nhìn mặt tiền sạch sẽ gọn gàng, hắn thoả mãn cười.<br>Lý đại nương nhà bên đi ngang qua, cất tiếng chào hỏi: \"A, tiểu phu nhà Tống nương tử, nay lại đứng quầy đấy hả?\"<br>\"Lý đại nương.\" Hắn tháo dây buộc tay áo.<br><br>\"Thê chủ nhà ta sáng nay mệt, nên ta mở cửa hàng trước.<br><br>Ngài đi chợ sớm thế, nghe bảo con ngài về thăm?\"<br>Dường như Lý đại nương đang chờ nghe điều này, bà cười toe toét, nếp nhăn khoé mắt ánh nét vui tươi: \"Phải, phải.<br><br>Năm nay chủ nhân nó tới trấn Bách Hoà làm công chuyện, nó theo đó được về nhà luôn.<br><br>Ta phải đi chợ sớm mua cá tươi để làm món cá dưa chua nó thích đây.\"<br>Con gái Lý đại nương làm công nhà quyền quý, mỗi năm chỉ về thăm hai lần, năm nay về sớm khiến bà vui khôn xiết, hận không thể gõ kẻng khoe khắp nơi.<br>Quan Tự Phong cười lấy lệ, nhắc bà đi chợ sớm kẻo cá tươi ngon bị mua mất, bụng nghĩ hình như nhà chủ con gái Lý đại nương là quyền quý kinh thành, về đây có chuyện gì nhỉ.<br>Một cái trấn bé tí thì có công việc gì?<br>Năm nay tuyết rơi nhiều, liệu có bão tuyết không ha?<br>Mà chẳng phải việc của mình, vẫn nên mở cửa hàng, chịu khó buôn bán lấy tiền may quần áo đẹp thôi.<br><br>"]