["<br>Tiếng gà gáy xa xa đánh thức Tống Kiều Thư, nàng hé mắt nhìn cửa sổ.<br><br>Đã vào hè nên buổi tối cửa sổ mở hé một cánh, lờ mờ nhìn thấy bên ngoài trời bắt đầu sáng.<br>Quay sang bên cạnh, Thanh Nhạn đang ngủ yên ổn, thân trên cở.i trần chỉ đắp tấm chăn mỏng.<br><br>Thân nhiệt nam nhân cao hơn nữ nhân, lồng ngực phập phồng đều đặn đổ một tầng mồ hôi mỏng.<br>Chậc, sáng ra nam sắc đã dụ người.<br>Móng vuốt sói lặng lẽ vươn lên lồng ngực kia xoa xoa.<br><br>Thanh Nhạn ngọ nguậy, ngái ngủ rì rầm: \"Thê chủ, đừng mà.\"<br>Ngón tay nàng di một đường từ ngực xuống bụng, vẽ vòng tròn xoay xoay tiếp tục đi xuống, nơi kia đã sớm thức dậy.<br>Cởi qu.ần nam nhân thật dễ dàng, đây là lần đầu tiên nàng nhìn thấy cả người Thanh Nhạn, trước đây cứ sờ đến thắt lưng là hắn lại vào trạng thái nửa sống nửa chết mặc nàng sử dụng.<br>Là một người phụ nữ hiện đại, nàng quen việc đàn ông chủ động hồ hởi làm chuyện này, nên thấy hắn như vậy nàng không muốn tiếp tục nữa.<br>Leo lên người nam nhân, nàng kẹp vật n.am tính giữa h.ai chân, để chỗ đó dán vào nhau, bắt đầu chà xát.<br>Thanh Nhạn từ từ tỉnh dậy, hắn mơ hồ cảm thấy có gì đó đang diễn ra.<br><br>Hình ảnh Tống Kiều Thư đang ngồi trên hắn vừa rõ ràng thì nàng cúi xuống, chiếm đoạt môi hắn.<br>Suy nghĩ sao hai người lại không mặc đồ? Có phải nàng đang...? Hay hắn vẫn đang mơ?<br>Còn chưa kịp rõ ràng đã bị nụ hôn kia đánh tan rã.<br>Dần dần hắn nhận ra chỗ đó của nàng đã ẩm ướt, bôi lên thân *** **** hắn, khiến hai bên trơn trượt.<br>Nàng rời khỏi môi hắn, hơi nâng người lên trên, để đầu *** **** chạm lối vào, chỉ cần nàng hạ thân xuống là...<br> <br>\"Muốn vào không?\" Tống Kiều Thư mỉm cười tà ác.<br>Chẳng rõ do ánh sáng sớm mai hay do vừa tỉnh dậy, hắn cảm thấy nàng thật mê hoặc, không thể chối từ.<br>Thanh Nhạn khó nhọc nuốt nước bọt, gật đầu.<br>Chỉ chờ có thế, Tống Kiều Thư ngồi xuống.<br>Đã lâu bọn họ không cùng phòng, lối vào của nàng chật hẹp, chỉ mới vào phần đầu đã khiến hắn cứng người.<br><br>Tới khi bao bọc hắn trọn vẹn, bên trong nàng siết một cái rồi đẩy người lên.<br>\"Đừng, ta ra mất.\" Thật mất mặt!<br>Tống Kiều Thư cười khẽ, thả lỏng rồi vận động, nàng cứ từ tốn một tốc độ không nhanh không chậm như thế, mồ hôi nhỏ giọt rơi trên người Thanh Nhạn.<br>Căn phòng bắt đầu vang lên những tiếng thở hổn hển, xen lẫn tiếng rê.n rỉ van xin.<br>\"Thê...!Thư Thư, nàng nhanh thêm chút nữa.\"<br>\"Không được nha, ta chưa ăn sáng làm gì có sức.<br><br>Tiểu phu phải góp sức vào mới nhanh được.\"<br>Nam nhân vẻ mặt quẫn bách, hắn thử đẩy hông nhưng không đúng, xoay xở thế nào chân hơi co lên, mới đẩy được.<br>Tống Kiều Thư thấy hắn đã tìm ra cách, nàng cầm tay hắn đặt vào eo mình, bàn tay hắn lập tức nắm eo nàng.<br><br>Hai người tìm thấy nhịp độ chung, tốc độ nhanh hơn, đưa đẩy chừng một chén trà mới xong.<br>Nàng nằm trên người hắn, bộ ng.ực đè ép căng tràn, thở hổn hển.<br>Mệt chết mất, đấy là lí do nàng không thích cưỡi ngựa, nàng chỉ muốn nằm hưởng thụ thôi!<br>Mồ hôi ướt đẫm cơ thể, Thanh Nhạn nhẹ nhàng để nàng nằm xuống giường, đỏ mặt ngồi dậy mặc đồ.<br> <br>Biết tiểu phu nhà mình lại xấu hổ, nàng để hắn bỏ chạy trối chết.<br><br>Một lúc sau Thanh Nhạn bê một chậu nước ấm vào phòng, dùng khăn lau người cho nàng.<br><br>Khi lau tới chỗ nhầy nhụa kia, mặt hắn đỏ bừng như tôm luộc.<br>Sáng sớm đã vận động mất sức, Tống Kiều Thư mơ màng ngủ tiếp.<br>Ngày hôm đó thôn dân thấy tiểu phu nhà lưu manh đi một mình, không nhịn được cất tiếng hỏi: \"Tiểu phu nhà Tống lưu à, Tống nương tử, dạo này thê chủ nhà ngươi đổi tính rồi hả?\"<br>Thanh Nhạn gật đầu cười rạng rỡ: \"Ừ, giờ nàng tốt lắm.\"<br>Bởi tiếng xấu của Tống Đại mà toàn thôn không ai dám giao du với hắn, ngoài việc cho hắn ít việc vặt làm kiếm sống thì người trong thôn cũng ngầm xa cách, họ thương hại hắn mệnh khổ, nhưng sợ dây vào lưu manh nên vui buồn gì hắn đều không có người chia sẻ.<br>Nắng chiều chiếu lên gương mặt rám nắng, hắn vui vẻ vác bó củi lớn về.<br><br>Ở nhà có thê chủ đang chờ hắn nấu cơm đấy, đôi chân không kiềm chế nổi mà tăng tốc.<br>Ngoài việc mỗi ngày đều cùng phòng với tiểu phu, Tống Kiều Thư còn vùi đầu nghiên cứu trồng loại thảo dược khác.<br>Loại được nàng lựa chọn là cây dây cẩm vân, một loại cây nhỏ mọc thành bụi hoặc bám vào xung quanh, có thể thu hoạch lá quanh năm, rất dễ trồng.<br>Cái khó là nàng phải leo núi kiếm nó.<br><br>Trong thời gian này nhờ bán kim ngân hoa và cỏ ích mẫu mà bọn họ có nguồn thu ổn định.<br><br>Buổi tối Thanh Nhạn vui sướng đếm mấy lượng bạc dành dụm được, Tống Kiều Thư doạ hắn mà không mua sắm quần áo mới nàng sẽ cầm đi đánh bạc.<br><br>Tuy không tin nàng thật sự làm vậy, hôm sau hắn vẫn vào trấn mua vải.<br><br>Chờ hắn cầm mấy khúc vải tốt về tới nhà, đập vào mắt là cảnh tượng Tống Kiều Thư ôm cái chân cột vải trắng thấm máu, làm hắn hết hồn đánh rơi cả đồ đạc.<br>\"Thư Thư, nàng làm sao thế này?\"<br>Nàng cắn răng chịu đau, mắt hồng hồng, tủi thân trề môi không nói lời nào.<br><br>Hắn cuống cuồng bế nàng lên: \"Đi đại phu!\"<br>\"Thả ta xuống, đau quá.\"<br>Thanh Nhạn không biết làm sao, đặt nàng xuống không được, bế đi không xong, vội đỏ cả mắt.<br>\"Ta không sao, chỉ là vết thương ngoài da thôi.\"<br>\"Nói dối, nàng đau phát khóc kia kìa.\" Lần đầu tiên hắn dám to tiếng với nàng.<br><br>\"Nhiều máu thế này nàng nghĩ ta ngu ngốc chắc?\"<br>Tống Kiều Thư ỉu xìu lắc đầu.<br>Chẳng còn cách nào khác, hắn để nàng ngồi lại ghế, vạch vải trắng ra xem.<br><br>Vết thương đã ngừng chảy máu, miệng vết thương vẫn còn dính đất cát.<br>\"Đợi ta.\" Thanh Nhạn lục lọi tủ đồ, lấy vải sạch và một bình rượu ra.<br>Hắn thuần thục dùng rượu lau vết thương, khiến Tống Kiều Thư xuýt xoa kêu gào, sau đó mới cột lại chắc chắn.<br>\"Ngày mai chúng ta đi đại phu.\"<br>Nàng ậm ừ cho qua.<br>Hôm nay nàng thử lên núi kiếm dây cẩm vân, đen đủi trượt chân té ngã, đùi bị cứa rách.<br>Vốn chẳng phải vết thương to tát gì, chẳng qua cà nhắc về nhà gặp một đám nam nhân, chúng thấy nàng bị thương thì cười cợt.<br><br>Có tên còn cả gan cầm đá ném vào nàng, miệng hô to lưu manh què làm gì được ta.<br>Tống Kiều Thư bực mình liếc bọn chúng, gằn giọng đe doạ coi chừng ta tới nhà các người bắt đền, đến lúc đó không lột được mớ quần áo các người xuống ta không buông tha đâu.<br>Bọn chúng sợ hãi ngừng việc ném đá lại, chờ tới khi nàng đi xa mới nhổ nước bọt chửi bới cho nhau nghe.<br> <br>Tâm trạng đã tồi tệ, chân bị đau, về đến nhà thấy Thanh Nhạn chưa về, nàng buồn bực tìm vải sạch để xử lý vết thương.<br>Tìm mãi không thấy, bao nhiêu tủi thân dâng trào, thế là nàng ôm chân ngồi khóc.<br>Vừa vặn bị hắn trở về thấy được.<br>Nghe xong chuyện Thanh Nhạn không biết nói sao, đành ôm nàng vào lòng an ủi.<br>\"Hừ, đợi ta kiếm được nhiều tiền ta sẽ mua nhà ở trấn Bách Hoà.<br><br>Chúng ta dọn tới đấy sống, chứ chỗ này không ai ưa ta.\"<br>Vốn nàng nghĩ người ta ghét mình cũng chẳng ảnh hưởng gì, nhưng nay xảy ra chuyện mới thấy vấn đề.<br><br>Nếu một ngày nàng gặp nạn, e là người trong thôn sẽ mặc kệ nàng sống hay chết.<br>Nàng chết có khi họ còn vui mừng.<br>Tất nhiên không thể trách họ được, Tống Đại đã dùng bao năm phá hoại, gây thù chuốc oán khắp nơi, nàng tiếp nhận thân thể người ta thì phải chịu thôi.<br>Nhưng tương lai phải đi chỗ khác sống.<br>Đối với Thanh Nhạn sống ở đâu cũng được, thê chủ nói gì thì là cái đó.<br><br>Hắn nhìn quanh, thấy có mấy nhành cây nằm góc cửa, giả bộ hỏi: \"Vậy nàng có hái được dây cẩm vân không?\"<br>\"Có chứ.\" Tống Kiều Thư ngẩng đầu cười hì hì, nhất thời quên béng chuyện không vui.<br><br>\"Chàng xem...!Ôi chao ta quên mất, mau mau vẩy nước cho nó kẻo chết mất cây...\"<br>\"Nàng ngồi yên đây để ta làm cho.\"<br>Đêm đó nàng thầm tính toán, vạch ra kế hoạch kiếm tiền chuyển nhà, phải mua nhà rộng trên trấn, mở hẳn một cửa tiệm, trở thành một bà chủ có tiền.<br>Quá khứ không thể thay đổi nhưng tương lai thì có, chỉ cần nàng đủ quyết tâm.<br>Mãi tới gần sáng mới mệt mỏi thiếp đi.<br><br>"]