["<br>Thân là trưởng bối duy nhất trong nhà, đương nhiên Ngô lão thái thái không đồng ý gả Ngô Kiêu cho Tống Kiều Thư.<br>Tiễn bà mối về, bà bóp trán suy nghĩ.<br>Tốt xấu cháu trai mình cũng là Phiêu kỵ tướng quân, gả cho một nương tử bán dược liệu, ai mà chấp nhận nổi?<br>Ngô Bình Tú cười khẩy: \"Ngoại tổ mẫu nghĩ cháu trai mình dát vàng à? Nam nhân đi đầy đường, tướng quân hồi kinh chẳng có thực quyền, hổ xuống đồng bằng còn bị chó khinh nữa là tướng quân không ai thèm cưới.\"<br>\"Ngươi...\" Ngô lão thái tức nghẹn họng.<br>Nhìn đứa cháu gái duy nhất sắc mặt vàng vọt, quần áo xốc xếch, người nồng nặc mùi dầu thơm hoà lẫn men rượu nửa nằm nửa ngồi lựa vào lưng ghê, bà tức giận công tâm muốn ngất.<br>\"Thôi ngài cứ gả hắn đi, nam nhân lỗ vốn nhà ta đầy, chưa kể nàng ta đang giúp đỡ Bách đại phu chữa trị cho cháu.\"<br>Không nhắc tới thì thôi, chắc tới ngọn lửa giận dữ của bà càng bốc lên cao.<br>\"Ngươi cũng biết bản thân đang điều trị đấy, tối ngày chôn mình ở tửu đâu kỹ viện, chẳng có tiền đồ gì! Bách đại phu đã dặn thế nào? Ăn uống nghỉ ngơi điều độ, kiêng tửu sắc để điều dưỡng thân thể!\"<br>Ngô Bình Tú ngáp: \"Chán chết, thi thoảng để cháu xả hơi chút có sao.\"<br>Rầm.<br>Dù đã ngoài 70 nhưng sức lực võ tướng không thể coi thường, Ngô lão thái thái vỗ bàn vang dội, tiếp đó quăng chén về phía cháu gái, một cái chén vụt qua gò má nàng ta.<br><br>\"Câm miệng, ở nhà chưa được mấy hôm đã trốn đi chơi thông ngày thông đêm, ta mà không cho người tìm chẳng biết bao lâu ngươi mới vác xác về nhà.\"<br>Thấy bà ngoại giận dữ, Ngô Bình Tú sợ hãi ngồi dậy nghiêm chỉnh, ngậm miệng nghe chửi.<br>Quát mắng nửa buổi, uống hết hai bình trà, bà mới đuổi nàng ta cút về phòng, hạ lệnh cấm túc tới khi thân thể cải thiện.<br> <br>Lê thân thể hư nhược vào trong, đi qua Ngô Kiêu nàng ta trừng mắt trút giận: \"Đồ nam nhân lỗ vốn, tại ngươi không gả được nên ngoại tổ mẫu mới phải nghĩ nhiều rồi làm khó ta.\"<br>Ngô Kiêu: \"...\"<br>Hắn cạn lời với đứa em gái này, do cha mẹ mất sớm, phải gửi nó về kinh thành nên lớn lên bên cạnh không ai dạy dỗ, ăn chơi hư hỏng đã quen, cậy bản thân là nữ nhi mà coi thường hỗn hào với huynh đệ.<br><br>Ngoại trừ bà ngoại mắng chửi còn nghe ra, e là sau này chẳng ai quản nổi nó.<br>Ngô lão thái thái thở phì phì, uống ngụm trà người hầu mới châm để bình ổn tâm trạng, bà sắp xuống hoàng tuyền rồi mà hậu thế Ngô gia chưa đâu vào đâu.<br>\"Ngoại tổ mẫu đừng tức giận quá.\" Ngô Kiêu thở ra một hơi.<br><br>\"Giá mà có thể đưa Tú nhi đến quân doanh rèn luyện, vài ba năm sau an bài cho nó một mối hôn sự rồi dưỡng thân thể sau.\"<br>Nhưng họ đều biết chuyện này là không thể.<br>Nữ đế sẽ không để họ đụng tới binh quyền nữa.<br>Chờ Ngô Bình Tú sinh một đứa con gái, ngài sẽ phong hào một cái chức mẹ truyền con nối, hàng năm hưởng bổng lộc ăn chơi nhàn tản là đủ.<br>Còn không sinh được thì thôi.<br>Ngô gia đến đây là hết.<br>Thật bi ai.<br>Ngô lão thái thái không can tâm, ít nhất cũng phải có đứa chắt gái nối dõi, nếu thuận lợi thì sinh hai đứa, một đứa đưa tới biên cương, một đứa đưa vào triều, văn võ song toàn may ra bao đời cống hiến Ngô gia không vô ích.<br> <br>Tất cả uỷ thác vào đứa cháu gái vô dụng kia.<br>Nhưng nó không những không hiểu chuyện còn làm mọi thứ rắc rối thêm.<br>\"Dẹp chuyện đó sang một bên đi.\" Bà lắc đầu.<br><br>\"Con thấy Tống nương tử kia thế nào?\"<br>Mắt Ngô Kiêu cụp xuống, nhẹ giọng trả lời: \"Gặp gỡ vài lần, nàng có vẻ dễ sống chung.\" Kì thực hắn muốn nói mình thích nàng, lại sợ bà ngoại tra hỏi thêm nên không dám.<br>Suy cho cùng chẳng ai muốn kể chuyện thất thân ra cả, xấu hổ lắm.<br>\"Dễ sống chung cái gì? Theo như lời đồn thì mới năm ngoái nàng ta còn rượu chè cờ bạc, huỷ hoại danh tiết mới cưới được một thứ phu như nhị công tử Quan gia đấy.<br><br>Nếu nàng ta là một nương tử bán dược liệu thành thật, ta còn có thể gả con tới đó, với bản lĩnh của mình thu phục cả nhà đó trong tay, nửa đời sau không lo bị ức hiếp.<br><br>Nhưng con thấy đấy, cái thứ nữ nhân dầu muối không ăn, khiến Quan Huyện thừa bó tay, mang Bách gia làm lá chắn, con gả vào đó chắc chắn bị thua thiệt, chưa biết chừng nàng ta lôi chuyện Tú nhi ra để ép buộc.<br><br>Thôi, cứ chờ thêm thời gian nữa, ngoại tổ mẫu tìm cho con một mối tốt, yên tâm mà gả.\"<br>\"Tống Kiều Thư không phải người như vậy đâu.\" Nhất thời đầu óc nóng lên, hắn lên tiếng phản bác.<br><br><br>\"Mấy lần con đến Bán Chi Liên bốc thuốc, thấy nàng ấy trông không giống như lời đồn.<br><br>Có thể người ta nói quá, nàng ấy tuy có hư hỏng chút đỉnh nhưng quan trọng là giờ đã quay đầu, chưa biết chừng Tú nhi cũng thế.\"<br>Quả nhiên nhắc đến đứa cháu gái không tiền đồ khiến Ngô lão thái thái phân tâm, bà tự hỏi làm thế nào để đứa cháu này giống người ta, tuy không phải xuất sắc nhưng ít nhất thoát khỏi cái dáng vẻ bùn loãng không thể chát tường.<br>\"Để ta tìm cơ hội trò chuyện với nàng ta xem.\" Bà cầm chén trà cạn, liếc mắt để cho người hầu rót thêm, cái tính nói nhiều một hơi này khiến bà bao lần khô cổ.<br><br>\"Cháu cứ xem các cô nương khác, ưng ý ai thì bảo ta, ngoài kia thiếu gì người tốt hơn nàng.\"<br>Nuốt ý muốn cãi lời vào bụng, Ngô Kiêu quyết định giả vờ nghe bà ngoại, gật gật đầu.<br>Làm gì có ai tốt hơn Tống Kiều Thư chứ.<br>Chưa nói việc mình đã giao thân thể cho nàng, chỉ với bản tính dễ chịu luôn trêu chọc khiến hắn tâm thân nhộn nhạo đã hơn nhiều kẻ đạo mạo chán ngắt rồi.<br>Cuộc sống buồn tẻ, hắn muốn chung sống với một người lưu manh biết trách nhiệm hơn nữ nhân khác.<br>Tiếc rằng hắn không biết ăn nói, sợ lỡ lời làm lộ chuyện thân thiết da thịt, đành để cho nàng thuyết phục bà ngoại vậy.<br>Bên kia, Tống Kiều Thư chiến đấu với Ngô lão thái thái.<br>Đã ba ngày kể từ khi bà mối đến cầu thân, Ngô gia chưa từ chối ngay nhưng ai cũng biết, đấy chỉ là để cho Tống Kiều Thư chút mặt mũi mà thôi.<br>Hỏi cưới đại công tử Ngô gia làm thứ phu? Hão huyền!<br>Ngô lão thái thái quan sát Tống Kiều Thư kĩ càng một lượt, càng nhìn càng gai mắt.<br>Mặt mũi tầm thường, thân hình không tốt, gia cảnh miễn cưỡng coi là trong sạch.<br><br> <br>Nếu không phải nàng ta đang giúp đỡ Bách đại phu bà đã cho người đánh vào bản mặt trơ trẽn này rồi.<br>\"Không biết Tống nương tử vừa ý Kiêu lang nhà ta điểm nào?\" Bà nhấp ngụm trà, mấy năm ở kinh thành cũng học được ít lễ nghi, hôm nay giơ chân nhấc tay đều toát lên vẻ quyền quý, kết hợp với chất giọng kinh thành khiến bà trông như một mệnh phụ khó tính.<br>Đối diện với khó khăn, Tống Kiều Thư không sợ hãi, nàng nở nụ cười chân thành: \"Ngô tướng quân dung mạo anh tuấn, sức vóc mạnh mẽ, con người kiệm lời đáng tin, ngay từ lần đầu gặp gỡ tại hạ đã đem lòng&nbsp; ái mộ, muốn cưới chàng vào cửa.\"<br>Ba chữ Ngô tướng quân thu hút sự chú ý của Ngô lão thái thái, hoá ra một người bán dược như nàng cũng biết đấy, biết mà vẫn mơ tưởng hão huyền.<br>\"Ngươi đã biết Ngô gia chúng ta có chức vị, vậy mà mộng tưởng cưới một tướng quân về làm thứ phu, nên nói là ngươi có tham vọng hay ngu xuẩn đây.\"<br>Nàng lắc đầu khe khẽ, khoé miệng giữ nụ cười, khi chưa biết Ngô Kiêu tướng quân nàng đã muốn cưới hắn rồi.<br>\"Ngài có thể xem xét điều kiện của ta một chút, tuy môn hộ nhỏ, nhưng ta đảm bảo sẽ cho Ngô tướng quân một cuộc sống thoải mái, không có rằng buộc phép tắc.<br><br>Chưa kể, vị bên trên sẽ rất hài lòng.\"<br>Lông mày Ngô lão thái thái cau chặt, vị bên trên?<br>\"Ý ngươi là...\"<br>Tống Kiều Thư mỉm cười, gật đầu.<br>\"Ngài nghĩ Ngô tướng quân còn có thể cưới một vị quyền cao chức trọng sao? Chưa nói hai bên có ưng nhau không, chỉ riêng bên trên đã không hài lòng rồi.\" Nàng chậm rãi đảo mắt, toát lên sự suy ngẫm ranh mãnh.<br><br>\"Chẳng phải tự nhiên Ngô tiểu thư thành ra dáng vẻ hiện tại.\"<br>Ngô lão thái thái như trải qua chấn động, bàng hoàng nhìn nàng.<br>Nữ nhân này không tầm thường như vẻ bề ngoài.<br><br>"]