["<br>Giống như lần trước, Thanh Nhạn thuần thục bán hết củi rau.<br>Thảo dược không thể bán bừa trên chợ, bọn họ đành mặt dày vác tới y quán hỏi.<br>Địa điểm bọn họ lựa chọn đương nhiên là Bách Thiện đường.<br>Y quán này vẫn đông như lần trước họ tới, thậm chí Bách tiểu thư còn đang bận bù đầu ở quầy.<br><br>Nàng ta vừa ngẩng đầu lên đã thấy Tống Kiều Thư đeo gùi thuốc vô cùng nổi bật.<br>\"Đến, đến rồi.\"<br>Tống Kiều Thư: \"Hả?\"<br>\"Hai người là người cung ứng mới hả? Đây là hàng mẫu đúng không? Mau theo ta vào trong.\" Vừa nói nàng ta vừa lôi kéo tay Tống Kiều Thư.<br>\"Vị tiểu thư này, cô nhận nhầm người rồi.\" Nàng rút tay lại, đợi nàng ta chú ý tới mình mới tiếp tục nói: \"Bọn ta là người từ ngoài trấn tới, có ít thảo dược nên qua đây hỏi tiệm có cần mua không.\"<br>Bách tiểu thư kinh ngạc: \"Ngươi biết phân biệt thảo dược?\"<br>\"Gia mẫu là đại phu.\" Tống Kiều Thư nở nụ cười công việc.<br><br>\"Đều xử lý qua, ngươi xem chút đi.\"<br>Nàng đặt gùi xuống đất, định mở luôn ra nhưng bị ngăn lại.<br><br>\"Từ từ đã, chỗ này không tiện.<br><br>Ta tên Bách Thảo Nha, không biết xưng hô thế nào.\"<br>\"Ta là Tống Kiều Thư, tiểu phu nhà ta, Thanh Nhạn.\"<br>Thanh Nhạn từ đầu tới cuối giữ bộ dáng yên lặng chồng hiền tới giúp đỡ xách gùi, đàn ông không nên đơn độc xuất đầu lộ diện tiếp xúc với nữ nhân, trước đây hắn phải tự đi chợ buôn bán, giờ có thê chủ đi trước làm chủ, hắn chỉ cần ngoan ngoãn phụ giúp là được rồi.<br>Bọn họ theo Bách Thảo Nha tới gian sau, đây là một phòng nghỉ, có một phụ nhân ngồi gói thuốc.<br> <br>\"Người cung ứng mới đến à?\" Bà niềm nở cười.<br>\"Vẫn chưa.\" Bách Thảo Nha buồn bực lắc đầu.<br><br>\"Hai người này có chút thảo dược, mẹ xem lấy được cái gì không.\"<br>Mỗi tiệm thuốc đều có vườn thảo dược hoặc người cung ứng riêng, đặc biệt một tiệm lớn như Bách Thiện đường đây, hẳn sẽ không thu mua lẻ tẻ vụn vặt của người lạ.<br>Dĩ nhiên sâm nhân hay thảo dược quý hiếm thì họ sẽ xem xét.<br>Chỉ là Bách đại phu thiện tâm, đôi khi sẽ xem xét thu mua của người nghèo, miễn hàng họ đủ chất lượng.<br>Vừa vặn đôi vợ chồng này ăn mặc rách rưới...<br>Tống Kiều Thư không biết mình được người ta thương cảm, nàng hào hứng giới thiệu bản thân là con gái đại phu, phân biệt được một số loại thảo dược, thôn làng sống gần rùng núi có rất nhiều thảo dược nên hái một chút mang bán.<br>\"Lần trước vào trấn ta có nghe Bách Thiện đường thiếu một số thảo dược nên mạn phép mang tới đây, ngài xem xem, có mua được không?\"<br>Nghe nói nàng đến từ nhà có học, Bách đại phu thu bớt thiện tâm, nghiêm túc xem xét số thuốc nàng mang tới.<br>\"Lô căn, kim ngân hoa nở sớm, chà tất cả đều thu mua được...!Ồ? Cỏ ích mẫu?\"<br>Bách đại phu ngạc nhiên: \"Ngươi hái thứ này trong rừng?\"<br>\"Không phải, riêng thứ này lớn lên từ vườn thuốc gia mẫu.\" Nàng lắc đầu.<br>Bách Thảo Nha mở to mắt: \"Nhà ngươi trồng được?\"<br>\"Vâng, có vấn đề gì sao?\" Tống Kiều Thư khó hiểu đáp.<br>Thật ra cỏ này không phải nàng trồng.<br><br>Còn nhớ mảnh vườn lớn bị bỏ hoang không? Đó vốn là vườn thảo dược Tống đại phu dày công chăm sóc, sau khi bà mất bị bỏ hoang tới giờ.<br>Khi giúp đỡ Thanh Nhạn làm cỏ vườn, nàng phát hiện ra mảnh vườn xơ xác này vẫn còn thảo dược kiên cường sống sót.<br>Cỏ ích mẫu vốn được thu hoạch vào mùa hè, nhưng bọn cỏ trong vườn đã tự sinh tự diệt nên phát triển không đồng đều.<br><br> <br>Nàng hái thử một ít xem thế nào.<br>Bách đại phu kích động: \"Cỏ này có bao nhiêu mua bấy nhiêu, ngươi có thì cứ mang tới đây!\"<br>\"Đã hiểu.\" Nàng gật đầu.<br>Thanh Nhạn vẫn im lặng đứng một bên nghe vậy gương mặt sáng rỡ vui vẻ, may mắn bình thường hắn không đủ sức làm hết mảnh vườn, nếu dọn sạch vườn của mẹ vợ quá cố để trồng rau giờ bọn họ đã mất một khoản rồi.<br>Khi ra quầy nhận tiền, Tống Kiều Thư hỏi nhỏ: \"Ngươi có thể cho ta biết các loại thuốc bên người đang cần không, để mỗi lần đi hái ta lưu ý hơn.\"<br>Bách Thảo Nha là một người dễ nói chuyện, nàng cởi mở đáp: \"Có điều người nên biết, cùng một loại thảo dược, nhưng đồ tự trồng và đồ mọc hoang dã có thể chênh lệch đôi chút, ảnh hưởng tới giá cả và độ cần thiết.<br><br>Chưởng quản mang danh sách ra đây cho vị Tống nương tử xem.\"<br>Nàng đọc nhẩm danh sách vài lần cho thuộc, sau đó cảm tạ chưởng quản và Bách tiểu thư, dắt Thanh Nhạn rời đi.<br>Tới một góc phố vắng vẻ, nàng móc túi tiền đếm đếm.<br>\"Năm lượng bạc đó nha~\"<br>Thanh Nhạn không kiềm chế được cười lớn: \"Thê chủ, tốt quá rồi.\" Bọn họ bán được đồ, còn được người ta để ý dặn dò cho lần mua bán sau này.<br>Lúc mới bước vào Bách Thiện đường, hắn hơi lo lắng sẽ không ai mua thảo dược, bọn họ mất công thu hái sơ chế, có khi còn bị cười nhạo đuổi đi.<br><br>Giờ thì ổn rồi.<br>Tống Kiều Thư lấy một lượng đút vào túi, còn lại đưa cho Thanh Nhạn.<br>\"Thê chủ?\" Đây là việc chưa từng xảy ra, trước kia cho dù thắng bạc vui vẻ lắm, Tống Đại cũng chỉ đưa cho hắn vài lượng con con.<br><br>Lần này buôn bán được năm lượng, nàng đưa hắn gần hết, quá nhiều!<br>\"Ngạc nhiên cái gì? Cầm lấy mà chi tiêu, tuy không nhiều nhưng nãy ta đọc danh sách rồi, lần sau sẽ nhiều hơn nữa.<br><br><br>Đợi ta kiếm được nhiều tiền sẽ mua quần áo tốt cho chàng, tuy điều kiện trong nhà vẫn khó khăn, thứ gì cần mua thì cứ mua, đừng tiết kiệm quá.\" Nàng nhét túi tiền vào tay hắn, sờ sờ bàn tay vì làm việc nhiều mà hơi khô sần.<br><br>\"Từ giờ đừng nhận việc vặt nữa, mất công mất sức còn phải chịu đựng sắc mặt người ta.\"<br>Bình thường Thanh Nhạn đều tìm việc vặt để làm, từ giặt giũ khâu vá, tới xúc phân vét bùn, để kiếm thêm chút đồ ăn dầu muối.<br><br>Có điều trong thôn đâu có nhiều việc đến vậy, nhà nhiều lao động chẳng cần mượn ai, nhà ít lao động nhờ vả hàng xóm cũng xong.<br><br>Chẳng qua người ta thương Thanh Nhạn mệnh khổ, mới cho hắn những công việc đó để đổi lấy chút đồ đạc.<br>Vậy nên ít nhiều cũng mang ơn người ta, người ta khinh, thường xuyên nói bóng gió, dùng thái độ bề trên với hắn.<br>Tống Kiều Thư biết nhưng chẳng thể làm gì, nhà thì nghèo rớt, bản thân chưa kiếm ra tiền, sĩ diện kêu hắn đừng làm chỉ tổ đói thêm.<br>Nàng đợi bản thân chắc chắn kiếm được tiền mới dám bảo.<br>Thanh Nhạn gật gật đầu, hắn đương nhiên bằng lòng.<br>\"Giờ chúng ta đi ăn mì đi, nhớ là phải gọi hai bát mì thịt đấy.\"<br>\"Haha, ta biết rồi, thê chủ!\"<br>Tiếng cười nói hai người vang vọng nơi góc phố.<br>Suốt mấy ngày đi rừng lội suối, thân thể Tống Kiều Thư đã khoẻ thêm nhiều.<br><br>Trên đường về nàng hào hứng, thường đòi hôn nhẹ.<br>Ta hôn một cái, ngươi hôn một cái, chiều muộn mới về tới nhà.<br>Bữa tối bọn họ ăn bánh bao mua sẵn, xào thêm hai món rau dưa thịt muối ăn kèm.<br>Đêm đến, leo lên giường làm chuyện xấu.<br>\"Thê chủ, dừng lại đi.\" Nam nhân giãy giụa xin tha.<br>\"Hừ, gọi thê chủ làm ta không vui, phải phạt!\"<br>Bàn tay ác ma liên tục nghịch ngợm đầu vú, khiến nam nhân vừa bị thích kích vừa bị nhột.<br>Ha, nàng mới phát hiện chỗ thú vị, phải chơi cho đã.<br>Mắt Thanh Nhạn rơm rớm nước, đáng thương nhìn nàng, ôi chà đáng yêu làm sao.<br> <br>Chậc, giờ nàng đã hiểu vì sao mấy vị tổng tài, ác ma học đường thích bắt nạt cho nữ chính khóc rồi.<br>\"Thư Thư, đừng sờ chỗ đấy nữa.\"<br>\"Vậy sờ chỗ nào?\" Thấy chọc đủ, nàng ngừng động tác vân vê lại.<br>Một chiếc chân vắt qua hông nàng.<br>Tống Kiều Thư không khách khí, sờ mó đùi hắn luôn.<br><br>Cơ bắp gầy gầy vì lao động vất vả sờ thật thoải mái.<br>Thanh Nhạn lặng lẽ vòng tay ôm nàng, giờ gần nửa người hắn đã đặt lên nàng rồi, chỉ cần hắn dùng chút sức là ngồi lên nàng luôn.<br>Đây là một ý nghĩ to gan, ở thế giới này chỉ có nữ nhân cưỡi nam nhân, nam nhân không được làm như vậy, ít nhất là nam nhân là đứng đắn tử tế.<br>Chỉ có phường nam kĩ mới cưỡi nữ nhân, ra sức động eo phục vụ người trong thiên hạ, nam nhân nhà lành nên ngoan ngoãn nằm yên để nữ nhân thoải mái sử dụng.<br>\"Nào, chàng ngồi lên ta đi.\"<br>Hắn ngạc nhiên, thê chủ có thuật đọc tâm?<br>\"Cứ ngồi đi.\"<br>Vì chột dạ nên hắn không nhận ra nàng đang dùng giọng điệu dụ dỗ, cứ thế leo lên ngồi trên người nàng.<br>\"Có nặng quá không?\" Hắn đỏ mặt hỏi, từ góc độ này thấy thê chủ hơi nhỏ bé.<br>Không được nói thê chủ nhỏ bé, đấy là sỉ nhục đối với nữ nhân.<br>\"Không nặng.\" Nàng mỉm cười vỗ vỗ bắp đùi đang căng cứng để chống đỡ giúp nàng không bị đè.<br><br>\"Tiểu phu của ta thật ngoan ngoãn đáng yêu.\"<br>Thế rồi bàn tay sói xám từ từ di chuyển từ đùi sang mông nam nhân, bóp mạnh một cái.<br>Hoá ra nàng đòi hắn đổi tư thế để sờ chỗ khác dễ hơn.<br>Hắn nghĩ nhiều rồi.<br><br><br><br>"]