["<br>Nói là đi mấy ngày nhưng tận một tháng sau Thanh Nhạn mới trở về, cứ vài ngày hắn nhờ người chuyển lời để Tống Kiều Thư khỏi lo lắng.<br>Chuyện này nếu rơi vào nhà khác e rằng đã xảy ra lục đục cãi nhau.<br><br>Việc tiểu phu mang tài sản thê chủ về giúp đỡ mẹ đẻ một tháng trời, sẽ bị coi là tâm tư không trung thành, mưu đồ nuôi cha đẻ.<br>Vậy nên khi Thanh Nhạn trở về, hắn rất vui vẻ.<br>Tống Kiều Thư đã cho hắn vinh quanh lớn nhất cuộc đời này.<br>Trong thôn biết hắn nhà vợ hắn có xe la, nàng hào phóng cho mượn xe mượn người về nhà cha đẻ, xong việc họ hàng tới nhờ vả mượn la, sau khi được cho phép hắn ở lại trông nom la.<br>Vậy nên mới đi lâu hơn dự kiến.<br>Khoảng thời gian này ai cũng khen ngợi ngưỡng mộ hắn, lấy vợ tốt, hào phóng rộng rãi, còn sủng ái cho hắn bao mặt mũi.<br>Đến cha mẹ hắn cũng được thơm lây, mọi người khen ngợi họ biết chọn hôn sự cho con trai.<br>Khỏi phải nói, cha hắn cười tít mắt, mẹ hắn vác cái chân què đi khắp nơi vênh váo.<br>Đấy là chưa kể số tiền con dâu cho, đủ để tiêu xài một thời gian.<br>Thanh Nhạn vui vẻ, dù thấy mối quan hệ giữa Tống Kiều Thư và Quan Tự Phong thay đổi, hắn cũng không khó chịu.<br>Nữ nhân cưới vài ba tiểu phu dưới thân là chuyện bình thường, làm chính phu phải rộng lượng.<br>Chưa kể thê chủ chưa từng thiên vị, dù xa cách nhiều ngày nàng vẫn mua quần áo mới cho hắn.<br>Bọn họ quyết định tổ chức một bữa tiệc nho nhỏ, Tống Kiều Thư đích thân xuống bếp, nấu mấy món ăn.<br><br>Nàng đảo thịt xào lăn trong chảo, liên tục than thở giá mà có ít hoa quả ngọt ngọt để ăn tráng miệng là hoàn hảo.<br>Thịt nóng nổi được trút ra đĩa, trên bàn còn có canh gà hạt sen, trứng bắc.<br>Nàng nhìn Quan Tự Phong đang sắp xếp bát đũa, khó hiểu hỏi: \"Thanh Nhạn đâu?\"<br>\"Huynh ấy nói có việc ra ngoài một chút.\"<br>Đi đâu vậy nhỉ? Sắp tới giờ cơm rồi.<br>Hai người chờ thêm một lúc thì Thanh Nhạn về, vác theo mấy cành chà là.<br> <br>\"Ta nghe nàng nói muốn ăn hoa quả, tìm mãi chỉ có mấy quả này thôi.\"<br>Nàng nhìn những quả chà là vàng ươm, bứt một quả cắn miếng, vị ngọt hơi chát lan toả trong miệng.<br>\"Phụt, hahaha.\" Chẳng hợp ăn tráng miệng gì cả.<br>Nhưng tiểu phu nàng vẫn luôn có tâm và đáng yêu như thế.<br>Ba người bắt đầu ăn cơm, thịt xào lăn hết đầu tiên, vì nó sắp nguội mất.<br>Nàng gắp cho Thanh Nhạn miếng thịt gà, gắp cho Quan Tự Phong miếng trứng.<br><br>Tiện thể công bố khoản tiền đầu tiên nhờ bán đơn thuốc đã về tay, ba người chuẩn bị lên trấn xem nhà thôi.<br>Hai tiểu phu há hốc mồm.<br>Tình hình kinh tế trong nhà không ai rõ hơn Thanh Nhạn, có cầm tất cả tiền cũng chỉ đủ mua một căn nhà nhỏ, tiền đâu mà mua sắm đồ dùng?<br>Dĩ nhiên bọn họ không nghi ngờ khả năng thê chủ, chỉ là việc này đến đột ngột, quá khó tin.<br>\"Chuyện từ lúc nào, sao nàng không nói gì hết?\"<br>\"Hôm ta đưa chàng về nhà, sau đó lên trấn bàn bạc với Bách đại phu.<br><br>Bà ấy nói có một tiểu thư quyền quý sống tại kinh thành đang phiền muộn vì không có con nối dõi, à đúng rồi, đó là Ngô tiểu thư.\" Nàng múc một chén canh.<br><br>\"Ta đưa cho bà đơn thuốc mẹ ta để lại, vốn chỉ thử vận may thôi, quan hệ xa ném đá không tới nên không dám nói trước điều gì.<br><br>Nói cho hai người sợ hai người hi vọng rồi thất vọng, giờ chắc chắn mới kể nè.\"<br>Nghe thấy đối phương là người quyền quý, Quan Tự Phong vểnh tai lên hóng hớt: \"Ai thế? Liệu ta có quen không nhỉ?\"<br>\"Ngươi ấy.\" Nàng cười quệt mũi hắn.<br><br>\"Ta cũng không biết tên họ cụ thể, suy cho cùng đâu phải chuyện hay ho gì mà để cho người ngoài biết.\"<br>\"Quả thật.\"<br> <br>\"Vậy nàng kiếm được bao nhiêu?\" Thanh Nhạn múc hạt sen cho nàng.<br>Tống Kiều Thư xoè năm ngón tay ra.<br>\"Năm lượng?\" Thế thì ít quá sao đủ mua nhà, chẳng lẽ...!\"Năm mươi lượng?\"<br>Nàng gật đầu.<br>Thanh Nhạn kinh ngạc buông bát che miệng, một đơn thuốc 50 lượng!<br>Nếu là trước kia Quan Tự Phong không cảm thấy 50 lượng là số tiền lớn, nhưng gả vào đây một thời gian, biết thế nào là nhặt nhạnh từng đồng, hắn cũng hiểu đại khái 50 lượng có bao nhiêu sức nặng.<br>Gia đình buôn bán thông thường cũng phải cả năm mới kiếm được số đó, gia đình nông dân, làm công có khi phải tiết kiệm chục năm!<br>Vật hiếm ắt có giá, Tống Kiều Thư cười cười giải thích sự lợi hại của hiếm muộn.<br>Đã lâu rồi nguyệt sự Ngô tiểu thư không tới, ban đầu nàng ta nghĩ do mình chơi bời hưởng lạc quá độ nên chẳng mấy bận tâm.<br><br>Sau khi thành niên, nạp ba thứ phu vào cửa, mọi người rất mong chờ vị tiểu thư duy nhất này sẽ sinh con nối dõi.<br><br>Đợi mãi mà không thấy.<br>Nguyệt sự biến mất mà không mang thai là chuyện khó mà giấu nổi.<br>Trong âm thầm, Ngô gia cho người tìm kiếm phương thuốc điều hoà kinh nguyệt.<br><br>Trước đây Bách đại phu đã từng chữa cho Ngô lão thái thái, chuyện ắt tới tai bà.<br><br>Bách đại phu bỏ chút công sức điều trị cho nàng ta một thời gian, số cỏ ích mẫu mua từ Tống Kiều Thư là cho vị tiểu thư này dùng.<br>Nhưng mãi chưa có kết quả.<br>Một lần giao thuốc, Bách đại phu đã hỏi thêm về các dược liệu tốt cho thân thể nữ nhân.<br><br><br>Tống Kiều Thư nhanh chóng đánh hơi được chỗ làm ăn, nàng nhanh tay bắt lấy cơ hội.<br>\"Thê chủ giỏi quá.\" Thanh Nhạn sùng bái nhìn nàng.<br>Tống Kiều Thư được nịnh nọt nên vui vẻ ăn ba bát cơm, vác bụng no căng leo lên giường chờ tiêu thực.<br>Quan Tự Phong xung phong nhận việc thu dọn rửa bát, hắn đuổi Thanh Nhạn lên phòng chăm sóc thê chủ.<br>Thanh Nhạn không ý kiến gì, thứ phu biết điều là chuyện tốt, ban đầu hắn còn lo sợ hắn ta là mình làm mẩy, không ngờ mới mấy hôm đã bị thê chủ thu phục dễ dàng.<br>Bàn tay nam nhân ấm áp xoa xoa cái bụng no căng, cười mắng nàng tham ăn quá mức.<br><br>Tống Kiều Thư thoải mái kêu hừ hừ, sờ sờ lại bụng hắn: \"Chàng ăn ít quá, dạo này gầy đi rồi.\"<br>Làm việc nhà cha đẻ suốt một tháng, vừa đen vừa gầy.<br>\"Chỗ khác không gầy là được.\" Bàn tay hắn mon men cởi vạt áo.<br>\"Chờ đã, ta vẫn còn no...!Ưm.\" Đồ tiểu phu lưu manh, học đâu thói dùng miệng bịt miệng thế.<br>Suốt một tháng không gặp, củi khô đụng lửa bốc cháy.<br><br>Môi lưỡi quấn quít, âm thanh chụt chụt phát ra đầy kí.ch thích.<br><br>Cánh tay rắn chắc nắm mông nàng, nâng lên hạ xuống rồi lại nâng lên, lặp đi lặp lại, nàng bất lực bị hắn xỏ xuyên dễ dàng.<br>Da dẻ trắng trẻo mới mờ vết hôn, giờ chồng thêm một tầng vết hôn mới, Thanh Nhạn vừa dùng răng cắn, vừa thì thầm: \"Nàng nói xem thứ phu trẻ tuổi có bằng ta đã theo nàng nhiều năm không?\"<br>\"Không thể...!So sánh như vậy được.<br><br>Chậm đã.\" Tống Kiều Thư quàng tay ôm cổ hắn.<br>\"Phải nhanh vậy mới thích.\" Thanh Nhạn đẩy nàng ngả ra, cả người nàng treo lơ lửng, vô lực để hắn mặc sức làm.<br><br>\"Thư Thư...\"<br>Dũng mãnh như thế, quả là tiểu biệt thắng tân hôn.<br>Nàng bị làm cho điên đảo, liên tục kêu r.ên.<br>Mãi đến khi chôn chặt bên trong nàng bắn ra, hắn mới hỏi: \"Ta đã theo nàng lâu vậy rồi, bao giờ nàng mới cho ta đứa con?\"<br>Tống Kiều Thư cứng người, không ngờ hắn lại hỏi vấn đề này.<br><br> <br>Là do chuyện của Ngô tiểu thư, hay nàng nuông chiều nên hắn dám nghĩ tới, hay...<br>\"Cha mẹ chàng nói gì à?\"<br>Thanh Nhạn vùi mặt vào vai nàng, hồi lâu mới trả lời: \"Cha bảo nếu ta không được thì để Tiểu Yến qua phụ giúp.\"<br>Nàng siết chặt nắm tay, đừng có mơ.<br>Con người Thanh Yến này, mới gặp nàng đã chán ghét rồi.<br>\"Hiện tại ta phải chuyên tâm làm ăn, chờ một thời gian nữa ổn định mới tính tiếp.<br><br>Đừng lo lắng, đứa con đầu lòng nhất định sinh với chàng, không thì không sinh nữa.\"<br>Vì khi đó chắc chắn nàng vô sinh rồi, ai cũng vậy thôi.<br>\"Đừng nói bậy.\" Thanh Nhạn hôn môi nàng.<br><br>\"Nàng phải có con nối dõi chứ, ta không được thì để Quan Tự Phong đi, hắn còn trẻ.\"<br>\"Chàng đâu có già.\" Nàng vuốt tóc hắn.<br><br>\"Nếu bên đó gây áp lực cứ nói cho ta, đừng chịu đựng một mình.\"<br>Hắn gật đầu.<br>Bên này kíc.h tình ầm ỹ, bên kia Quan Tự Phong dọn dẹp xong, thấy bàn làm việc của Tống Kiều Thư bừa bộn, hắn tiện tay thu xếp.<br>Trong số giấy tờ có một bệnh án khiến hắn quan tâm.<br>Tống Chi Liên.<br>Mẹ vợ?<br>Đọc sơ qua, bà ấy hiếm muộn với các triệu chứng tử cu.ng lạnh, nguyệt sự bất thường.<br><br>Tạng người eo nhỏ khung xương hẹp, sinh nở khó khăn nguy hiểm.<br>Liên tưởng tới thân hình Tống Kiều Thư, dường như nàng cũng eo nhỏ khung xương hẹp.<br>Bỗng chốc hắn nảy sinh lo lắng.<br>Chẳng lẽ...<br><br>"]