["<br>Hai người im lặng thật lâu, tưởng chừng như kim rơi cũng có thể nghe thấy âm thanh.<br>Cuối cùng Tống Kiều Thư thấy sắp muộn giờ cơm tối mới lên tiếng phá vỡ cục diện: \"Kì thực có một cách, chỉ là con vô năng không làm được gì.<br><br>Nay mẫu thân đã tới, con đành đem chuyện nói ra biết đâu ngài có thể làm gì đó...\"<br>Quan Thiên Đông nâng mí mắt, lòng bà dấy lên hi vọng nhưng vẫn giữ giọng thờ ơ: \"Nói nghe xem, nếu trong khả năng của ta đương nhiên ta sẽ vì hôn sự đích trưởng tử mà làm.\"<br>Tuyệt nhiên không để lộ tham vọng liên quan tới hôn sự.<br>\"Chuyện đã đến nước này, đơn thuốc ắt phải giao, suy cho cùng Ngô tiểu thư là con gái duy nhất Ngô gia, họ sẽ không để yên cho gia môn tuyệt hậu nên sẽ làm mọi cách để có phương thuốc.<br><br>Giao thì con giao được, cái chính con sợ không có kết quả còn đắc tội với người ta.<br><br>Nên con cần có một đại phu đứng ở giữa, nhận trách nhiệm chữa trị, để đề phòng bất trắc, người ta sẽ gánh chịu phần lớn.\" Nàng nâng chén trà nguội uống một hớp nhuận giọng.<br>Nói thì hay đấy, ai dám nhận chứ? Bà mỉa mai nghĩ.<br>Đa số đại phu đều không chuyên chữa trị hiếm muộn, họ có lý do để từ chối.<br>\"Con đã nghĩ tới một người, người đó cũng chính là người dẫn Ngô gia tới đây.\"<br>Mắt Quan Tự Đông loé lên: \"Ngươi nói...!Bách gia?\"<br>\"Vâng.\" Tống Kiều Thư gật đầu, vuốt cho tay áo phẳng phiu.<br><br>\"Dù gì Bách đại phu vẫn là người đã chữa bệnh cho Ngô lão phu nhân, kết quả có thế nào Ngô gia cũng không thể làm bà quá khó coi.\"<br>Đó là cách duy nhất nàng nghĩ được trong tình huống này.<br>Nàng không hề hay biết, Ngô gia kia căn bản sẽ không dám làm khó Bách gia.<br>Bởi chuyện xưa Bách gia rất thú vị.<br>Năm xưa có một vị thần y họ Bách chu du thiên hạ, cơ duyên xảo hợp tiến cung làm ngự y.<br> <br><br>Tiên đế rất sủng ái bà, tới tuổi Bách ngự y cáo lão về quê, Tiên đế ra lệnh đổi tên trấn nhỏ nơi bà sinh ra thành trấn Bách Hoà.<br>Bách gia nhiều đời hành nghề đại phu, tuy về sau không ai có y thuật cao minh như Bách ngự y nọ, họ vẫn trở thành một gia tộc lâu đời có tiếng nơi đây.<br>Có lời đồn Tiên đế để lại khẩu dụ Nữ đế phải chăm sóc cho Bách gia, nghe nói từng có người nhà quan lại ức hiếp người Bách gia, đột nhiên quan viên đó bị tịch biên tra tội, lại nghe nói đến giờ Bách gia vẫn cất giữ vài ba lệnh bài miễn tử Bách ngự y được ban thưởng mà chưa có cơ hội dùng...<br>Những chuyện như vậy chỉ lan truyền trong giới quan lại hào môn, người bình thường như Tống Kiều Thư không có khả năng biết.<br>Đương nhiên Quan Thiên Đông thì có, bà thầm đánh giá con dâu này khá lanh lẹ, mới làm ăn chút đỉnh đã biết chuyện nhà họ Bách kia.<br>Nếu Tống Kiều Thư mà đọc được suy nghĩ của bà, chắc chắn nàng sẽ thầm kêu oan uổng, biết cái quái gì chứ, nàng cũng rất đau đầu được không?<br>Suy tính một chút, Quan Thiên Đông gật đầu: \"Phía Bách đại phu kia ta sẽ ghé thăm một chuyến xem thế nào.\" Bà nhìn sắc trời.<br><br>\"Đã muộn vậy rồi, nên về thôi.\"<br>Tống Kiều Thư mời bà dùng cơm lấy lệ, bà một câu khách sáo nàng hai câu khách sáo, đưa đẩy tiễn tới cửa.<br><br>Quan Tự Phong ra tiễn chung, bà chỉ hững hờ dặn dò hắn vâng lời thê chủ đừng làm Quan gia thêm xấu mặt rồi đi thẳng.<br>Bóng bà dần xa, tới khi không thể trông thấy nữa Quan Tự Phong mới quay vào trong, bả vai sụp xuống thể hiện tâm trạng buồn bực.<br>Tống Kiều thư đi theo hắn, hai người núp sau quầy thuốc thì thầm.<br>\"Nàng không biết đâu, hồi bé bà rất cưng nhiều các huynh đệ khác, chỉ riêng ta là đối xử lạnh nhạt.<br><br>Ta không hiểu, mọi người đều khen ngợi ta trông rất giống bà ấy, tại sao bà nghe vậy thì khó chịu? Ta cố gắng chăm chỉ học hành, mỗi khi báo với bà ta được khen ngợi, bà ấy nghiêm nghị nói ta tự kiêu, ta học giỏi hơn huynh đệ khác , bà lại mắng ta sinh tâm tranh giành...\" Ban đầu hắn nói nhỏ, về sau không nhịn được mà tăng âm lượng.<br>Uất ức nhiều năm tuôn trào theo dòng nước mắt.<br><br>Tống Kiều Thư ôm hắn vào lòng, hôn hôn cái trán, hôn hôn khoé mắt, bàn tay vỗ nhẹ phần lưng, an ủi dỗ dành.<br>\"Thư Thư nàng nói xem...\"<br> <br>\"Ừ, do bà ấy sai.<br><br>Tiểu phu nhà ta đáng yêu thông minh nhất nhà, bà ấy bị mù mới lạnh lùng với chàng.\"<br>\"Đừng nói mẫu thân ta vậy.\"<br>\"Ừ không nói, không nói.\"<br>Dỗ tới khi tối muộn, tâm trạng Quan Tự Phong mới ổn định.<br><br>Hai người dọn hàng rồi về hậu viện.<br><br>Thanh Nhạn đã chuẩn bị cơm nước xong xuôi, chỉ chờ bọn họ về dùng bữa.<br>Như thường ngày công việc được bàn bạc trong bữa cơm.<br>Gia đình ba người kia đã thu xếp vào ở nhà cũ Tống gia, ban ngày Tống Kiều Thư ra ngoài để làm việc này.<br>Thanh Nhạn đã liên hệ với trưởng thôn, dự tính xem đất ruộng.<br>Quan Tự Phong dẩu môi cho mượn tiền mua đất.<br>\"Đừng phụng phịu nữa, hôm khác sẽ dẫn chàng đi chơi.\"<br>\"Ai thèm, ta sẽ nhân lúc mọi người đi hết mà bán dược liệu bỏ túi riêng, hừ.\" Hắn chọt chọt miếng cá, lầm bà lầm bầm.<br>Thanh Nhạn: \"...\"<br>Suốt ngày xem kịch hắn đã quen rồi.<br>Hắn tự nhận mình không ghen, cho đến khi Tống Kiều Thư yêu kiều khóc lóc chậm một chút, lý trí của hắn mới nhắc nhở hắn đang mạnh bạo quá mức với thê chủ, chỉ là khi liếc tới Quan Tự Phong ngoan ngoãn nằm ngủ bên kia, hắn không kiềm chế nổi hạ th@n, dùng thêm sức đâm vào.<br>Thì ra thấy nàng an ủi thứ phu kia cả ngày, để hắn chờ cơm không dễ chịu như hắn nghĩ.<br>Làm xong hai người ôm nhau, đang canh năm, thường thì bọn họ sẽ nhanh chóng ngủ thêm chút nữa.<br><br><br>Có điều hôm nay nắm không ngủ được, lặng lẽ thu tay khỏi nàng, quay lưng đi.<br>Cánh tay nhỏ nhắn siết eo hắn chặt thêm.<br><br>\"Thanh Nhạn, chàng sao vậy?\"<br>Giọng nàng không hề buồn ngủ, dường như vẫn luôn để ý tâm trạng hắn.<br>Hắn im lặng, hồi lâu mới quay lại, đối diện với đôi mắt tỉnh táo quan tâm kia.<br><br>Hồi lâu mới cất tiếng.<br>\"Gần đây ta tự hỏi, liệu tình cảm nàng dành cho ta với Quan Tự Phong, ai nhiều hơn.\" Mới đầu chưa biết nói sao, đến khi nói thì tuôn một tràng.<br><br>\"Ta biết mình ngu dốt không được học hành, chỉ biết làm những việc tay chân, không giống ưm...\"<br>Môi nàng chặn môi hắn, ngăn hắn tiếp tục nói.<br>\"Đã bảo cấm chàng tự nói mình ngu dốt, phạt chàng làm thêm lần nữa.\"<br>Thanh Nhạn: \"...\" Ở bên nhau lâu hắn vẫn bị sự lưu manh của nàng làm cạn lời.<br>Tống Kiều Thư lật người nằm lên hắn, người nàng nhỏ nhỏ, nằm trên hắn chẳng nặng chút nào.<br><br>Ngón tay vuốt tóc mai, bẹo má trêu chọc.<br><br>\"Tình cảm ta dành cho mỗi người đều khác nhau, chẳng thể nói rõ ai nhiều ai ít, mỗi người ta sẽ có một cách quan tâm yêu thương riêng.\"<br>Sợi tóc hắn bị nàng xoắn quanh, ngón tay mang theo tóc cọ vào vành tai, gây ra cảm giác nhột nhột.<br>\"Với Tự Phong, hắn còn trẻ, tính tình trẻ con, ta sẽ nuông chiều trêu đùa dỗ hắn vui.<br><br>Với chàng, tính chàng nhút nhát chịu khó, ta muốn làm chỗ dựa cho chàng, để chàng có thể tự hào đối mặt với mọi người.<br><br>Dù là ai đi chăng nữa, ta đều cố gắng hết sức khiến họ hạnh phúc.\"<br> <br>Nàng hôn nhẹ chóp mũi hắn, cười khẽ.<br><br>\"Đừng có so bì với ai cả, đã là người của ta, tự ta sẽ chăm lo nuôi nấng.<br><br>Chàng muốn có con, ta sinh cho chàng.<br><br>Chàng muốn sống tốt người người ngưỡng mộ, ta cho chàng vinh quang.<br><br>Chàng muốn hằng đêm hoan lạc, thê chủ đây chiều ý chàng.\"<br>Đầu lưỡi vươn ra li3m đi giọt nước nơi khoé mắt, hương vị mằn mặn thấm đẫm vị giác.<br><br>\"Ta không đối xử chàng theo cách ta đối xử với Tự Phong, ta đối xử với chàng theo cách riêng chàng đáng nhận được.\"<br>Vòng tay Thanh Nhạn siết chặt lấy nàng.<br><br>\"Thư Thư, ta sai rồi.\" Giọng nói ẩn chứa nghẹn ngào.<br>Hắn không nên ghen tị, không nên so sánh với ai, thê chủ đã đối tốt với hắn đến vậy, hắn còn đòi hỏi phát ti3t lên nàng.<br>\"Đồ ngốc, chàng chẳng làm gì sai cả.<br><br>Do thê chủ chưa quan tâm sát sao, để chàng nghĩ nhiều.\"<br>Ôm hôn thêm chút nữa hắn mới đặt nàng xuống giường, trong lúc mơ mơ màng màng, đằng sau có một cánh tay nữa lặng lẽ ôm eo nàng.<br><br>Nàng nhẹ nhàng đặt tay mình lên tay hắn, hai bàn tay nắm lấy nhau.<br>Xem ra tâm sự nhỏ đã đánh thức tiểu phu trẻ tuổi rồi.<br>Làm một vị thê chủ tốt khó lắm biết chưa..<br><br>"]