["<br>Lấy lý do trời lạnh chân mẹ đau nhức, hắn tới Bán Chi Liên, gặp Quan Tự Phong đang ngồi quầy gẩy bàn tính.<br>Gương mặt Thanh Yến thừa hưởng nét đẹp của mẹ, đôi mắt đào hoa say đắm lòng người, nhưng khi đối mặt với Quan Tự Phong thanh tú nghịch ngợm, hắn chợt thấy mình chẳng có ưu thế đến vậy.<br>Đối phương mặc áo vải tốt, tay áo buộc dây, lộ ra cánh tay trắng rắn chắc thon gầy, khiến hắn dâng lên cảm giác tự ti, bản thân chỉ mặc một bộ đồ sờn gấu bạc màu, tay chân do làm lụng quanh năm vừa thô vừa đen.<br>\"Khách quan muốn mua thuốc ạ?\" Quan Tự Phong nở nụ cười lễ phép.<br><br>Để tiết kiệm chi phí Tống Kiều Thư đích thân đứng quầy, nay Quan Tự Phong đã biết sơ sơ về thảo dược, nàng giao cho hắn quản lý sổ sách, thi thoảng đứng quầy để nàng làm việc khác.<br>\"Ta...!tới tìm đại ca, đại ca ta là Thanh Nhạn.\" Thanh Yến vội vàng đáp.<br>\"À, vậy mời ngươi vào trong.<br><br>Ta sẽ gọi chính phu huynh.\" Hắn bày ra vẻ mặt đúng mực, không xa không gần.<br>Giờ hắn cầm hạt dưa, nghe ngóng xem người nhà chính phu tới tìm có chuyện gì.<br>Tống Kiều Thư vỗ mông hắn, đuổi ra ngoài trông cửa hàng.<br><br>Dù không tình nguyện hắn vẫn phải đi, không quên dẩu môi cho nàng xem.<br>Tống Kiều Thư: \"...\" Nàng chiều tên nhóc này quá hắn hư rồi, hơi tí dẩu cái môi, trên giường thì không kiêng nể ai.<br>Khụ, thật ra cả hai tiểu phu nàng đều không kiêng nể khi cùng phòng nữa, huhu làm thê chủ khổ quá mà.<br>Bên kia, Thanh Yến đang dò hỏi cuộc sống của Thanh Nhạn, khi nghe tất cả đều tốt, quần áo mới đã may, đồ đặc đã sắm, hắn càng thêm ghen tị.<br>Hắn bắt đầu kể chân mẹ đau, Thanh Nhạn hứa sẽ bốc thang thuốc giảm đau, hắn thở dài nói cha mẹ đang đau đầu hôn sự hắn, tuổi này đáng lẽ phải có vài nữ nhân ướm hỏi, nhưng vì nhà nghèo, danh tiếng không tốt nên chẳng có ai.<br>Thanh Nhạn trấn an: \"Đệ đừng lo lắng quá, đệ còn trẻ, chăm chỉ chịu khó, gương mặt dễ coi sẽ sớm có người để ý thôi.<br><br>Nếu không để ta xem xét cho đệ, cha mẹ già yếu, thân làm con trưởng, ta đương nhiên giúp sức vì gia đình.\"<br> <br>Ca giúp được cái khỉ khô ấy, Thanh Yến bĩu môi thầm nghĩ.<br>\"Trước khi tới đây đệ nghe nói cha mẹ muốn gả đệ cho đại tẩu, ca đã...\"<br>Sắc mặt Thanh Nhạn trầm xuống, chuyện chỉ nói riêng với hắn, sao giờ đệ đệ biết rồi?<br>\"Ta sợ không được đâu.\"<br>\"Sao lại không được?\" Thanh Yến nóng nảy kêu to.<br><br>\"Ca, ca định để đệ chết già không ai cưới à?\"<br>\"Thê chủ không có ý nạp đệ.<br><br>\"Thanh Nhạn căng da đầu: \"Với cả đệ nói linh tinh gì đấy? Đệ tốt đẹp thế này sao mà không gả được?\"<br>Gả thì gả được, nhưng đâu phải ai cũng có tiền, chiều chuộng như Tống Kiều Thư?<br>Càng nghĩ càng cuống Thanh Yến bắt đầu nói năng mất kiểm soát: \"Ca nói thật đi, có phải ca không muốn đệ vào cửa nên giấu chuyện với đại tẩu không? Chính ca cũng thấy đệ tốt đẹp, làm sao đại tẩu lại không muốn nạp! Ca thì ở đây hưởng phúc, nhẫn tâm để đệ chịu khổ, chưa biết chừng gả vào cái hố lửa.<br><br>Ca thật ích kỉ!\"<br>Thanh Nhạn bị đả kích không nói lên lời, hắn giả dối, hắn ích kỉ?<br>Gả cho Tống Đại, sống như nô bộc, quanh năm nghèo đói, bị đánh mắng như súc vật.<br><br>Mỗi lần về nhà, mẹ trách hắn không làm tròn bổn phận mới bị đối xử như thế, cha an ủi hắn chịu khổ vài năm sẽ qua, nam nhân nào chẳng phải sống vậy.<br>Mãi mới có ngày lành sau bao cay đắng, qua lời đệ đệ hắn trở thành kẻ xấu rồi?<br>\"Chứ sao ca nghĩ ca được gả cho đại tẩu? Vốn đây phải là vị trí của đệ!\"<br>Tin như sét đánh ngang tai, Tống Kiều Thư đang hóng hớt nghe xong há hốc mồm, nông gia mà cũng chơi trò tráo hôn máu chó à?<br>Nàng thò đầu ra, thấy chính phu mình như quên mất khả năng nói chuyện, đôi mắt đỏ bừng đong đầy nước.<br>Tình thế bất ổn, nàng giậm chân tạo tiếng động, sau đó giả vờ đi ra.<br>Ba người nhìn nhau.<br>\"Ồ Tiểu Yến đấy à? Tới thăm đại ca hả?\" <br>\"Vâng.\" Trông thấy nàng Thanh Yến vội đứng dậy, hắn sửa sang tóc tai cười cười.<br><br>\"Chân mẹ đệ đau, đệ tới bốc ít thuốc, nhân tiện hỏi thăm đại ca.\"<br>Thanh Nhạn đã lau mắt, hắn phụ hoa: \"Đúng vậy, ta đang hàn huyên chuyện hồi bé, cảm động quá đó.\"<br>Chưa ai hỏi đã giải thích, đúng là đồ tiểu phu ngốc nghếch vụng về.<br><br>\"Thế chàng qua bên Tự Phong bốc thang thuốc cho mẹ chồng đi, ta có chuyện bàn với Tiểu Yến.\" Nàng vén tóc mai hắn, cưng chiều dỗ dành.<br>Hắn lưỡng lự, nhưng rồi hiểu rằng nàng đã biết, chỉ đành gật đầu chấp nhận.<br>Quay lại với Thanh Yến, mắt hắn ta sáng rỡ, hiển nhiên rất vui mừng vì nàng muốn nói chuyện riêng với hắn.<br>Hai người ngồi xuống ghế, nàng thản nhiên né tránh bàn tay tìm cách đụng vào mình.<br>\"Khụ.\" Tống Kiều Thư hắng giọng.<br><br><br>\"Vừa hay đệ tới đây, ta muốn bàn chuyện hôn sự của đệ.<br><br>Tuy ta là tẩu, chuyện nhà đệ không tới lượt ta quản, nhưng thân là đại tẩu, nếu bên nhà đệ đã mở lời, ta ắt nên quan tâm.\"<br>\"Vâng vâng, nghe tẩu chỉ dạy.\" Thì ra đại ca thật sự đã nói, hắn trách nhầm ca ấy rồi.<br>Tống Kiều Thư trước mắt, áo quần chỉnh tề, thần sắc điềm tĩnh, cả người toát lên sự dễ chịu, nói cười nều nhu tình, nam nhân nào cầm lòng nổi? Muốn chung vợ với đại ca cũng là điều dễ hiểu thôi.<br>\"Thời gian qua ta đã đi hỏi một số nhà, nhà chủ tiệm mộc nọ có cô nương độ tuổi phù hợp, nhân phẩm tốt, chưa có tiểu phu nào, đệ gả qua đó sẽ làm chính phu luôn.<br><br>Ta tính sẽ đưa tin về cho cha mẹ đệ suy xét, nếu đồng ý ta làm cầu nối, tìm người mối mai ướm hỏi.\"<br>Thanh Yến há hốc mồm, cái gì? Mai mối?<br>\"Nếu đệ ngại chưa rõ ràng, vừa hay đã ở đây rồi, chiều ta đưa đệ qua đó giả như vô tình gặp, xem xét tướng mạo nàng ta luôn.\"<br>Nam nhân vẫn chưa hiểu lắm, sao bảo nàng cưới hắn, mà giờ nàng lại đưa nữ nhân khác tới cưới hắn?<br>\"Đại tẩu, đại ca chưa nói với tẩu...\"<br>\"Nói rồi.\" Tống Kiều Thư kiên quyết cắt ngang.<br><br>\"Chính ta không muốn ngươi!\"<br>Không - muốn - ngươi.<br>Ba chữ nặng nề đả kích hắn.<br>\"Vì sao chứ? Ta trẻ trung hơn, ta dễ nhìn hơn, ta...!nàng vốn phải cưới ta.\"<br>\"Ta chẳng quan tâm.\" Nàng phẩy tay.<br><br>\"Đã cưới Thanh Nhạn rồi đương nhiên ta phải tốt với hắn, ngươi có thế nào đâu liên quan tới ta.<br><br>Đừng có nghĩ Tống Kiều Thư ta dễ dãi, không phải ai ta cũng nạp vào cửa đâu.\"<br>Bộ dáng điềm tĩnh mà Thanh Yến luôn ghi nhớ, giờ lại phảng phất sự cứng rắn lạnh lùng.<br><br>Hắn hoảng hốt không biết nói gì, hắn trẻ trung, hắn dễ nhìn, nhưng nàng bảo không quan tâm.<br> <br>\"Dù sao ngươi cũng là đệ đệ của tiểu phu ta, ta sẽ giúp đỡ tìm cho ngươi mối hôn sự tốt, đừng có đánh chủ ý lên ta hay làm khó Thanh Nhạn nữa.<br><br>Nếu còn dây dưa, ta sẽ ép hắn cắt đứt quan hệ, sau này có gì tốt không chia các người nửa phần.\"<br>Các ngươi, ngụ ý bao gồm cả nhà Thanh Nhạn.<br>Thời đại này nữ nhâm nắm quyền, thê chủ to như trời, gả đi rồi nam nhân có thể phải cắt đứt với nhà cha đẻ.<br>Dĩ nhiên chỉ diễn ra ở nhà bình dân thôi, chứ tầng lớp cao hiếm ít nhà tuyệt tình đến vậy.<br>Ai bảo nam nhân chỉ như nô bộc, phục vụ cho người chứ.<br>Nên đẻ con trai sai sử như kẻ hầu, vài năm sau nó đi mất.<br><br>Gọi là nam nhân lỗ vốn không oan.<br>Bấy giờ Thanh Yến mới biết mình ấu trĩ cỡ nào, hắn mơ tưởng gả cho Tống Kiều Thư, mà không biết lòng nàng cứng rắn ra sao.<br>Ngu ngốc.<br>\"Ta,...!đại tẩu, nếu năm đó người gả cho tẩu là ta, có phải...\".<br><br>Tẩu sẽ đối tốt với ta?<br>\"Đừng nghĩ chuyện đã không xảy ra mà làm gì, ngươi không an phận giống như Thanh Nhạn, nếu năm đó ngươi gả qua đây thì chúng ta hoà ly lâu rồi.<br><br>Có khi lúc ấy cha mẹ ngươi phải đền cho ta một tiểu phu khác, và ai sẽ phải gả, ai chịu được ta khi đó chứ?\"<br>Từ đầu tới cuối vẫn là Thanh Nhạn thôi.<br>Số phận đôi khi phù hợp đến mức không kẽ hở.<br><br>"]