["<br>Cuối cùng Nguyệt Hải Đường đã trở về.<br>Nàng ta rất ngạc nhiên khi biết Tống Kiều Thư nhận Từ Phụng Niên vào làm việc, không khỏi bắn cho nàng một ánh mắt đầy ẩn ý: \"Chưa gì đã mang người vào cửa rồi.\"<br>Tống Kiều Thư đảo mắt: \"Vớ va vớ vẩn, lòng tốt của ta mà trong mắt ngươi lại thành lòng lang dạ sói, thật là đau lòng quá đi.\" Nghĩ ai cũng giống ngươi chắc?<br>Dù sao cũng nhờ vả nàng, Nguyệt Hải Đường rất biết điều mang một mớ quà tặng.<br><br>Biết bản thân Tống Kiều Thư chẳng có vui thú gì đặc biệt, nên tặng nàng mấy cuộn vải thượng hạng, để nàng may quần áo cho đám tiểu phu.<br>Tống Kiều Thư nhìn cuộn vải mà khoé miệng giật giật, nàng gọi Thanh Nhạn vào, dặn hắn cất kĩ mấy thứ đồ này đi, đừng để Quan Tự Phong trông thấy.<br>Bây giờ việc làm ăn của tiệm vải đều do nhà nàng mà phất lên đấy, hahaha...<br>Lúc đi qua sân, Nguyệt Hải Đường cố ý nhìn ngó ngang dọc, hòng thấy được bóng dáng mềm mại yếu đuối của thanh quan nọ.<br><br>Kết quả hắn chỉ thấy một nam nhân gầy gầy, mặc quần áo vải thô, đầu quấn khăn đang phơi thảo dược.<br>Cảm thấy ánh mắt nàng ta, hắn ngẩng đầu, bốn mắt chạm nhau, nàng ta há hốc mồm.<br>Đây là thanh quan nhất bảng sao?<br>Làn da bị nắng chiếu làm đen đi chút đỉnh, lông mày đậm, đường nét gương mặt thô ra.<br><br>Trên má, chỗ mà có nốt ruồi mỹ lệ thu hút ánh nhìn giờ là một màu hồng hồng như bị đánh.<br>Vì giữ mặt mũi cho Tống Kiều Thư, nàng ta nhẫn nhịn tới khi vào phòng khách mới gào lên: \"Ta nhờ ngươi để ý hắn ta, mà ngươi lại dày vò tan tành một đoá hoa.\"<br>Bị nàng ta hét, Tống Kiều Thư giật mình sợ hãi.<br>Không có gì với nhau mà phản ứng dữ vậy đại tỷ? Đương sự còn chưa than thở, ngươi gào cái quái gì?<br>Giải thích nửa ngày Nguyệt Hải Đường mới tin Từ Phụng Niên không bị ngược đãi, hắn chỉ bôi mặt làm xấu để giảm sự chú ý thôi.<br><br> <br>Tiệm nhỏ chứ có phải nhà vàng đâu mà giấu người đẹp, huống chi hắn đến đây làm việc, nên thi thoảng vẫn phải xuất đầu lộ diện.<br>Lần này trở về, bà chủ Nguyệt còn đưa thêm một vài người bạn, nói là để tiện đường tham dự hội săn bắn mùa thu luôn.<br><br>Đều là con cháu nhà quyền quý, vẫn đang tuổi ham chơi nhưng sau này sẽ kế thừa gia nghiệp, hiện giờ là thời điểm thích hợp để móc nối quan hệ.<br>Vậy nên những ngày sau, Tống Kiều Thư đi theo nàng ta tiếp đãi khách nhân, thường xuyên về muộn.<br>Hôm nay cũng thế, nàng ở bên ngoài giao lưu ròng rã cả ngày dài, khi về đến nhà đã gần nửa đêm.<br>Ngô Kiêu vẫn thức để chờ cửa, thấy nàng mệt mỏi hắn yên lặng chuẩn bị một chậu nước nóng thả một túi thảo dược ngâm chân, giúp nàng thư giãn, giải toả mệt mỏi.<br>\"Nàng chờ chút, ta đi chuẩn bị nước tắm.\" Hắn đặt nàng ngồi xuống bậc thềm, chân bỏ vào chậu, vuốt tóc nàng đầy cưng chiều.<br>Lăn lộn cả ngày, người toàn mùi tạp nham, nàng gật đầu.<br>Cảm giác ấm áp lan toả từ chân lên đỉnh đầu, làm tan biến sự mệt mỏi.<br><br>Nàng chậm rãi tựa vào cây cột, nhắm mắt ngủ.<br>Cả người nàng được bao phủ bởi ánh trăng dịu dàng, gương mặt dãn ra thoải mái, trông rất vô hại dễ gần.<br>Một bóng người cao gầy lặng lẽ đi tới.<br><br>Hắn đang ngủ bị tiếng động đánh thức, nghĩ muộn thế này không biết có cần mình giúp gì không nên khoác áo ra xem, nào ngờ chỉ thấy nàng ngủ quên.<br>\"Bà chủ.\" Từ Phụng Niên khẽ gọi.<br>Hiển nhiên Tống Kiều Thư đã chìm sâu vào giấc ngủ, hoàn toàn không biết có người gọi mình.<br>Ngắm nhìn nàng ở khoảng cách gần như vậy, trong lòng hắn chợt ấm áp xen lẫn đau nhức.<br>So với lúc mới rời kỹ viện, giờ tinh thần hắn tốt lên rất nhiều.<br>Ba vị phu gia không hề làm khó hắn, nên dạy sẽ dạy, nên chỉ bảo thì chỉ bảo.<br><br> <br>Tuy không thân thiết tình cảm, nhưng cũng không khinh bỉ ghét bỏ, đối với kẻ sống trong nhơ nhuốc như hắn đã là đặc ân lắm rồi.<br>Đặc biệt phải kể đến Ngô Kiêu chứng kiến việc hắn bị nữ nhân giở trò, con người ngay thẳng như hắn ta chưa từng biết nam nhân có thể bị ức hiếp tới vậy.<br><br>Hắn ta bực mình mang chuyện về nói với hai người kia, ba người hợp sức nghĩ cách giúp đỡ hắn.<br>Ví dụ như họ tìm được một loài hoa màu đỏ, đem nó giã nát lấy nước dịch bôi lên da, để khô sẽ thành vết đỏ hồng.<br><br>Loại dịch này không dễ trôi, sáng bôi tối tắm kĩ mới sạch.<br>Hiện tại hắn chỉ cần dùng dịch hoa thoa mặt, thêm chút than củi vẽ lông mày, khiến gương mặt thô xấu là không còn ai nhận ra thanh quan nhất bảng nữa.<br><br>Nữ nhân liếc hắn một cái còn lười liếc thêm cái thứ hai, hắn có thể tự do đi lại mà không sợ bị theo dõi, khinh bạc nữa.<br>Quan hệ với ba tiểu phu trở nên thân thiết hơn, có lẽ bọn họ thương hại hắn số khổ.<br><br>Khi bà chủ đi vắng sẽ gọi hắn qua ăn điểm tâm trò chuyện, chỉ hắn một số thứ hay ho.<br>Tất cả đều nhờ nàng, nếu nàng không nhận người như hắn vào làm việc, có lẽ giờ hẵn vẫn đang giãy giụa ở đâu đó mặc người chà đạp.<br><br>Từ tận đáy lòng, hắn thật sự biết ơn nàng.<br><br>Từ Phụng Niên quỳ xuống, thành kính nâng bàn tay nàng, hôn lên những ngón tay vương mùi rượu hoa đào.<br>Dưới ánh trăng, một cơn gió thổi qua khiến lá cây kêu xào xạc.<br><br><br>Hình ảnh nam nhân tóc đen dài tôn sùng dùng đôi môi đỏ mềm mại, khẽ khàng lướt trên làn da nữ nhân, đẹp đẽ như một bức tranh.<br>Nàng - người đã cứu vớt cuộc đời hắn.<br>Hắn nguyện làm công cho nàng cả đời.<br>Lúc Ngô Kiêu quay lại, chỉ còn nàng yên lặng ngủ với khoé miệng hơi nhếch.<br><br>Nam nhân cao lớn bất đắc dĩ bế nàng lên, đưa vào phòng tắm.<br>Tống Kiều Thư đã có một giấc mơ kì lạ.<br><br>Trong mơ nàng ôm quả lựu, hạt lựu đỏ rực mọng nước.<br>Ngon, ngon quá.<br><br>Chắc chắn là lựu đỏ Quý Châu.<br>Sau đó nàng thấy bụng mình lớn dần, lớn như mang thai 7, 8 tháng.<br><br>Nàng đỡ bụng hoảng hốt, ban đầu nàng nghĩ mình hoảng hốt vì đột nhiên có thai, nhưng tiếp theo nàng thấy xung quanh mình đen kịt, sát khí cuồng cuộng, như thể trong bóng tối có thứ gì ẩn núp, chực chờ nhảy ra làm hại nàng.<br>Mình đang lâm vào cảnh nguy hiểm.<br>Không nói nhiều, nàng co chân chạy trốn.<br>Nguy hiểm vô hình đằng sau vẫn theo sát, chẳng rõ thứ gì, chỉ biết nó đang đuổi giết mình.<br>Bụng to chạy rất mệt, nàng thở hồng hộc muốn khuỵ ngã.<br>Không biết từ khi nào, bàn tay nàng đang nắm một bàn tay khác, người nọ kéo nàng dậy, tiếp tục chạy trốn.<br><br>Nàng cố gắng nhìn xem người đó là ai, nhưng ngoại trừ một mái tóc đen dài thì hắn như bị bao phủ bởi một màn sương mờ ảo.<br>\"Đừng dừng lại, cố gắng lên.\" Giọng nói hắn như màn đêm sâu thẳm, nhẹ nhàng miên man.<br>Cảm giác như đã chạy hết ba ngọn đồi, đến cuối cùng nàng ngã xuống, bụng đau đớn.<br>Con của nàng.<br> <br><br>Tống Kiều Thư ôm bụng muốn khóc.<br>Nam nhân thấy vậy thì chần chừ, từ từ buông nàng ra: \"Để ta đi đánh lạc hướng bọn họ.\"<br>Không.<br><br>Nàng lắc đầu, cổ họng khô khốc không thốt được câu nào.<br>Bóng dáng nam nhân dần xa, nàng vươn tay với lấy khoảng không.<br>Đừng đi, hắn không thể đi.<br>Cảm giác đau đớn, mất mát đột ngột xông tới, đánh nàng tới mức khó thở.<br><br>Cả người nàng cuộn tròn, quằn quại chịu đựng trong im lặng.<br>\"Không.\" Tống Kiều Thư bật dậy, hét to.<br>Đầu đổ đầy mồ hôi, tóc ướt dính vào da đầu.<br>Phòng ngủ chỉ có mình nàng, tia nắng ban trưa chiếu vào cửa sổ, chói chang nóng nực.<br>Hình như nàng vừa mơ thấy thứ gì khủng khiếp lắm.<br>Cố gắng nhớ lại nhưng mà đầu óc trống rỗng, nàng lê thân thể rời giường, tự rót cho mình một chén nước.<br>Khát quá, đêm qua uống hơi nhiều rượu hoa đào.<br><br>Liếc nhìn đống chăn lộn xộn một mớ trên giường, chẳng biết tên ngốc nào sợ nàng lạnh, đắp chăn dày nặng thế kia, đè nàng vừa nóng vừa khó thở.<br>Hại nàng mơ thấy ác mộng.<br>***<br>Tác giả có lời muốn nói: 20/10 vui vẻ.<br><br>Bị ốm không đi chơi đâu, gần đây kiếm được truyện hay, đọc say mê tít mù không viết được chữ nào..<br><br>"]