["<br>Dinh thự Cảnh Hoàng Viện.<br>Lạc Phi Vân trở về nhà, trên tay xách vài cái túi xách lớn, tâm trạng vui vẻ vừa đi vừa ca hát rồi rảo bước đi lên lầu.<br><br>Nhìn thấy cô như vậy, đột nhiên Lôi Duật sinh nghi, trong lòng anh lại dâng lên một ý nghĩ.<br><br>Trước giờ, cô có từng như vậy đâu, không lẽ là có bạn trai?<br>Nghĩ như vậy, Lôi Duật lại ngày càng khó chịu và bức bối.<br><br>Anh quay người sang hướng khác thì gặp Lý Trân đang đi tới.<br>Nhận ra vẻ mặt không được tốt của Lôi Duật, Lý Trân cười cười bắt chuyện:\"Lôi Duật, anh sao vậy?\"<br>\"Không sao!\"<br>Lý Trân đưa mắt nhìn lên lầu, thì thấy Lạc Phi Vân đang nhí nhảnh bước vào phòng, cô cũng cảm thấy lạ.<br><br>Nhưng ở trước mặt Lôi Duật, cô không thể bộc lộ quá rõ sự tò mò của mình:\"Anh và Lạc tiểu thư...\"<br>\"Không có chuyện đó, cô đừng nghĩ linh tinh nữa.<br><br>Tôi và cô ấy không có quan hệ gì cả! Tôi đi giải quyết công việc trước.\" Lôi Duật vốn chỉ nghĩ là Lý Trân nói như vậy là vì tưởng rằng Lạc Phi Vân được anh chấp nhận nên mới có thái độ hớn hở như vậy nhưng thật ra chuyện đâu phải vậy, chính anh cũng đâu biết cô gặp chuyện gì?<br>Lý Trân nhìn Lôi Duật rồi nhìn về hướng phòng của Lạc Phi Vân:\"Hôm nay cô ta bị gì vậy?\"<br>....<br>Trở về phòng, Lạc Phi Vân quăng những túi đồ và túi xách của mình lên chiếc giường lớn rồi đi thẳng vào phòng tắm.<br><br>Sau đó vài phút, cô bước tới bàn trang điểm, cẩn thận sấy tóc gọn gàng rồi đi thẳng ra ngoài.<br> <br>Trong căn phòng bếp rộng lớn, Lạc Phi Vân bước tới, nở nụ cười ôn nhu nói với quản gia Kim:\"Dì, hôm nay dì nấu món gì thế?\"<br>\"Lạc tiểu thư, con ngồi đi hôm nay dì có hầm một ít canh, con ăn thử xem.\"<br>\"Vâng, cảm ơn dì.\" Lạc Phi Vân mỉm cười, nhận lấy bát canh từ quản gia Kim sau đó ăn vài muỗng rồi lại nói tiếp:\"À mà dì, anh trai con đi đâu rồi?\"<br>\"Thiếu gia đang ở trên thư phòng.\"<br>\"Anh ấy ăn rồi à?\"<br>\"Dì nghe Tân Trạch nói, ngài ấy ăn ở ngoài rồi, nên dì cũng không dám làm phiền.\"<br>Lạc Phi Vân gật đầu, không nói thêm gì nữa.<br><br>Cô ăn được vài muỗng rồi lại đứng dậy.<br>\"Dì, để con mang lên cho anh ấy một ít!\"<br>\"Được rồi, để dì chuẩn bị giúp con.\"<br>\"Vâng.\"<br>....<br>\"Cốc...cốc...\"<br>\"Vào đi!\"<br>Khi được Tư Cảnh Nam cho phép, Lạc Phi Vân mới dám mở cửa bước vào.<br><br>Mặc dù, thường ngày cô hay tinh nghịch nhưng ở trước mặt Tư Cảnh Nam, cô vô cùng chững chạc và hiểu chuyện.<br><br>Cô nhìn người đàn ông đang ngồi ở phía bàn làm việc đang chăm chú vào giấy bút thì khóe môi hồng nhạt khẽ cong lên.<br>\"Anh.\"<br>\"Phi Vân, sao em lại vào đây?\" Tư Cảnh Nam đặt cây bút xuống rồi nhìn cô cười, nhẹ nhàng cất tiếng.<br> <br>\"Em vào thăm anh không được sao?\" Lạc Phi Vân mỉm cười, đặt chiếc khay lên bàn rồi bưng bát canh hầm để ở trước mặt Tư Cảnh Nam:\"Em nghe quản gia Kim nói lại, anh đã ăn ở ngoài rồi nhưng thức ăn nhà vẫn là tốt nhất, anh uống một ít canh này đi!\"<br>Tư Cảnh Nam phì cười rồi bưng lấy bát cạnh lên uống cạn:\"Được rồi, cảm ơn em.\"<br>Lúc này, Lạc Phi Vân có vẻ bồn chồn, không biết có nên nói chuyện của Lộ Khiết cho Tư Cảnh Nam biết hay không? Nhưng dù có nói đi chăng nữa thì Lộ Khiết vẫn không nhớ gì vả lại tính cách anh mình, cô hiểu quá rõ, đôi khi nghe xong rồi thì anh ấy lại làm ầm lên, đem chị ấy một cách trói buộc về thì mọi chuyện càng phức tạp hơn.<br><br>Thôi hẵn đợi một thời gian ngắn rồi tính.<br>\"Em còn chuyện gì sao?\"<br>Lạc Phi Vân cong môi, híp mắt cười rồi nhanh nhẹn lắc đầu, sau đó chạy tới đằng sau anh, giúp anh xoa bóp vai.<br>Đột ngột, Lạc Phi Vân có thái độ như thế này khiến cho Tư Cảnh Nam phái nghi ngờ, anh cười khẩy rồi nói:\"Lại bày trò gì nữa đây? Có gì thì nói đi, hay là....muốn anh tác hợp cho em và Lôi Duật?\"<br>Nghe Tư Cảnh Nam nhắc tới người ấy thì Lạc Phi Vân hừ lạnh rồi khẽ xì một tiếng:\"Ai cần anh ta chứ?\"<br>\"Hai người lại cãi nhau nữa sao?\"<br>\"Không có.<br><br>Thôi, anh đừng nhắc đến chuyện này nữa, chỉ là em muốn chăm sóc và nói chuyện với anh một chút thôi!\" Lạc Phi Vân vừa xoa xoa bóp bóp vừa dịu dàng nói.<br>\"Lại nịnh nọt.<br><br>Cần gì thì nói nhanh!\" Tư Cảnh Nam cầm lấy tay Lạc Phi Vân đưa ra khỏi vai mình rồi khẽ chau mày nhìn Lạc Phi Vân bằng ánh mắt nghi ngờ.<br>\"Ài...em thật sự muốn chăm sóc anh thôi mà.\" Lạc Phi Vân khẽ bĩu môi.<br>Tư Cảnh Nam mỉm cười, một lúc sau anh thay đổi ánh mắt, nhìn Lạc Phi Vân với vẻ mặt nghiêm túc:\"Phi Vân.\"<br>\"Vâng.\"<br>\"Em cũng đã trưởng thành rồi nên nghĩ tới tương lai của mình đi, dù sao cũng đã học xong rồi nếu khó khăn trong việc tìm việc thì nói anh hoặc là đến Tư Nam làm!\"<br>Nói tới đây, Lạc Phi Vân lại than ngắn thở dài:\"Hiện giờ vẫn chưa phải lúc.\"<br><br>\"Vậy em tính đợi đến khi nào?\"<br>\"Anh hai yên tâm, em tự biết lo liệu mà.\"<br>\"Được rồi, vậy có gì khó khăn cứ nhớ đến anh.\" Tư Cảnh Nam cười cười.<br>\"Em biết rồi.<br><br>Vậy, em ra ngoài đây, không phiền anh làm việc nữa.\"<br>\"Ừm.\" Anh khẽ gật đầu.<br>Nhìn Lạc Phi Vân đi ra khỏi phòng, khuôn mặt Tư Cảnh Nam dần trở nên suy tư:\"Đến khi nào con bé mới trưởng thành đây?\"<br>...<br>Hàn viên...<br>Sau khi băng bó xong vết trầy xướt trên trán cho Lộ Khiết, Phi Dạ tiêm cho cô một mũi tiêm có chứa thuốc an thần, giúp cô ngủ sâu hơn.<br><br>Vì nếu giờ cô tỉnh dậy thì chắc chắn cô sẽ trải qua cơn đau đầu kịch liệt và bản thân cô sẽ không chịu nổi.<br>Hàn Dương Phong nhìn Phi Dạ rồi cho lui.<br><br>Còn mình thì tiến tới gần chiếc giường, quỳ một gối xuống đất để có thể nhìn cô với khoảng cách gần.<br><br>Anh nắm chặt lấy bàn tay thon, trắng mịn của cô rồi khẽ áp lên má phải của mình.<br><br>Bàn tay của cô ấy thật là ấm áp, giá như bản thân anh biết kìm chế cảm xúc lại, lòng ấm áp tựa như tay của cô thì tốt biết mấy:\"Lộ Khiết, thật sự xin lỗi.<br><br>Lại để em bị thương nữa rồi!\"<br>Hàn Dương Phong rũ mắt, nhìn người con gái đang nằm ngủ bất động trên giường, trong lòng anh đột nhiên dâng lên nỗi lo lắng tột độ.<br><br>Nỗi sợ hãi chợt bao quây lấy xung quanh tâm trí anh rồi len lỏi vào trong từng cơ quan, xâm chiếm lấy toàn bộ tế bào của anh khiến anh khó chịu đến mức không thể nào điều hòa được hơi thở của mình.<br>Nỗi sợ ấy không chỉ đe dọa anh ở lúc này, mà nó luôn luôn bộc phát mỗi ngày, khi cô nói cô nhớ ra gì đó thì giây thần kinh anh căng dãn ra hết mức, vô cùng sợ hãi và lo âu.<br> <br>Anh sợ rằng mình sẽ mất cô, sợ rằng khi cô tỉnh dậy rồi sau đó nhớ ra mọi chuyện, cô sẽ bỏ anh mà đi như cha mẹ của anh đã từng rời bỏ anh đi trong muôn trùng biển lửa.<br><br>Chẳng biết từ khi nào, anh lại có cảm giác này với cô nữa? Anh chỉ biết, mỗi khi ở bên cô, anh đều cảm nhận được một sự xoa dịu vô cùng ấm áp và tươi vui.<br><br>Ở bên cô, anh cảm thấy mình mới thực sự là chính mình, thân phận tàn nhẫn, độc đoán kia đã giảm bớt đi thậm chí là không còn nữa.<br>Nhưng bây giờ, Lộ Khiết đã biết anh lừa dối cô liệu cô có rời bỏ anh không? Nếu vậy thì anh phải làm sao? Hàn Dương Phong nắm chặt lấy tay cô, những câu nói vừa rồi, anh không trả lời được...tâm trạng nghĩ ngợi cũng đã vụt tắt, anh mệt mỏi cúi xuống, nép mặt vào ga giường, vẫn không muốn buông tay cô ra.<br>Không gian tĩnh lặng, không một tiếng động chỉ có thứ ánh sáng duy nhất từ ánh trăng bên ngoài cửa sổ khẽ rọi vào, phản chiếu lên vẻ mặt trầm lặng của anh, không ai có thể nào hiểu được nỗi lòng của anh cũng giống như vầng trăng \"bế nguyệt\" sau những đám mây, vừa mờ ảo, vừa sâu xa, khó đoán.<br>.....<br>Lúc Lộ Khiết mở mắt thì trời cũng đã sáng, ánh nắng gắt gao bao trùm lấy toàn bộ thành phố, nhìn khung cảnh như vậy thì cũng đủ biết hiện giờ đã gần trưa.<br><br>Cô chỉ vừa mới tỉnh dậy nên đầu vẫn còn rất đau nhứt nhưng nghĩ đến chuyện cô đã nhớ lại tất cả thì cái đau đớn ấy bỗng chốc không còn nữa.<br>Lộ Khiết cười nhẹ rồi theo cảm tính nhìn về phía tay của mình.<br><br>Hàn Dương Phong đã ở đây với cô cả đêm, cả tư thế ngủ cũng không được thoải mắt.<br><br>Không biết một người như anh có thể chịu được không nữa?<br>Suy nghĩ lại, thật sự tối qua cô cũng có một phần quá đắng, muốn chân thực xin lỗi anh.<br><br>Lộ Khiết nhìn Hàn Dương Phong rồi cười nhẹ.<br><br>Cô đã lấy lại được kí ức rồi tính là sẽ kể cho anh nghe nhưng cô chợt khựng lại.<br><br>Lý do tại sao Hàn Dương Phong lại nối dối cô, mục đích thật sự của anh là gì? Cô phải tìm hiểu kỹ càng mới được.<br>.....<br><br>"]