["<br>Tối về đến nhà, vừa mới mở cửa đã nghe thấy tiếng khóc nức nở, oan ức của Tuyết Linh, giống như ai đã lấy trộm sổ gạo của cô ấy vậy.<br><br>Bước vào nhà, Lộ Khiết nhìn thấy dáng vẻ đáng thương của Tuyết Linh đang ngồi trên ghế sofa vừa khóc vừa lấy khăn giấy lau chùi rồi vứt khắp nhà, cô rất lo lắng, sợ rằng Tuyết Linh đã xảy ra chuyện gì nên nhanh chóng cởi giày ra rồi chạy đến bên Tuyết Linh, Lộ Khiết cau mày hỏi:\"Linh Linh! Cậu bị làm sao vậy?\"<br>Người con gái với khuôn mặt trắng trẻo, hai mắt ửng đỏ nhìn Lộ Khiết oan ức nói:\"Tiểu Khiết, Lạc Thần....Lạc Thần anh ấy nói muốn chia tay với mình!\"<br>\"Cái gì? Lạc Thần đòi chia tay sao?\" Lộ Khiết bất ngờ nói, làm cho Tuyết Linh giật cả mình.<br>Cô đứng lên từ ghế, nhìn Tuyết Linh:\"Này, hai người có phải đang có hiểu lầm gì hay không? Hoặc là anh ta nói đùa?\"<br>Tuyết Linh vẫn khóc, thút thít cô nói:\"Anh ta không có nói đùa, anh ta rất kiên định...còn nữa anh ta còn...\" Nói tới đây, đột nhiên Tuyết Linh òa khóc lên, như đứa con nít ba tháng tuổi vậy.<br>\"Anh ta làm gì cậu?\" Lộ Khiết cau mày khó chịu, ngồi xuống chiếc ghế nhìn dáng vẻ của Tuyết Linh mà nói.<br>\"Anh ta phản bội mình! Lúc nãy từ YT trở về mình nhìn thấy anh ta ôm ấp một cô gái nào đó, cười cười nói nói rồi đi vào Ceridwen, mình gọi cho anh ta thì anh ta nói anh ta bận họp ở công ty.....huhu....công ty nằm ở trong đó sao? Mình còn nói là đã nhìn thấy anh ta với cô gái đó để anh ta không còn đường chối cãi nữa thì...thì anh ta đòi chia tay.\"<br>\"Cái tên này, thì ra hắn ta là loại người như vậy! Thế mà lúc trước thề non hẹn biển đủ điều...giờ thì hay rồi! Rốt cuộc anh ta xem cậu là gì chứ?\" Lộ Khiết không thể chịu nổi cái thể loại tra nam này, cô đập bàn đứng thẳng người lên lớn tiếng nói, sau đó nhìn Tuyết Linh:\"Mà này! Cậu là huấn luyện viên võ thuật đấy, sao mà lại yếu đuối thế?\"<br>Tuyết Linh không nói gì, chỉ uất ức nhìn Lộ Khiết.<br>Nhìn người con gái ngồi khóc trước mặt mình, Lộ Khiết thật hết cách, day day trán, thở dài rồi nhìn Tuyết Linh:\"Thôi được rồi, vào thay đồ đi!\"<br>Tuyết Linh ngây người nhìn Lộ Khiết:\"Thay đồ làm gì?\"<br>\"Thì đến đó cho hắn ta một trận!\"<br>\"Hả?\"<br>\"Hả gì mà hả? Đi nhanh thôi!\" Không chờ cho Tuyết Linh có phản ứng gì, Lộ Khiết đã nhanh chóng kéo cô ấy đi thẳng vào phòng để thay đồ.<br>.....<br>Tuyết Linh đối với Lộ Khiết còn quan trọng hơn cả mạng sống của chính mình, nhờ có cô ấy mà cô mới có động lực để sống tiếp.<br><br> <br>Lúc ấy, cô và Tuyết Linh được mười bảy tuổi, mẹ cô bị tai biếng, được một người hàng xóm phát hiện ra và sau đó mẹ cô được chuyển thẳng đến bệnh viện để phẫu thuật.<br><br>Còn cô và Tuyết Linh thì đang bận học ở trường, nhận được tin tức, Lộ Khiết và Tuyết Linh chạy nhanh đến bệnh viện, nhưng điều tồi tệ là mẹ cô đã tử vong ngay trong lúc ca phẫu thuật đang diễn ra.<br>Cô không hiểu?<br>Một bệnh viện có tiếng tăm!<br>Một vị bác sĩ giỏi!<br>Một ca phẫu thuật đơn giản!<br>Kết quả là...tử vong!<br>Ngay cả cơ hội gặp mặt mẹ mình lần cuối cũng không có.<br><br>Sự việc xảy ra khiến Lộ Khiết rất sốc, cô khóc nấc lên đến mức sức lực cạn kiệt và ngất đi.<br>Hôm tang lễ, cô ôm chặt tấm hình của mẹ mình, ngồi thất thần, bất động.<br><br>Cô khóc không nổi nữa! Sức lực cô cạn kiệt rồi!<br>\"Lộ Khiết! Cậu bình tĩnh lại đi!\" Tuyết Linh ôm lấy hai bả vai cô, nhìn cô lo lắng nói.<br>\"Tuyết Linh, mình thật sự quá mệt mỏi, mẹ là nguồn sống của mình, mẹ mất rồi! Mình không thiết sống nữa!\"<br>\"Vậy còn mình thì sao, cậu có nghĩ tới mình không? Mình cũng chỉ có một mình cậu thôi mà!\"<br>Trong giây lát, Lộ Khiết nghe những lời Tuyết Linh nói, cô khựng người lại,đôi mắt ước đẫm nhìn Tuyết Linh.<br>\"Linh Linh!\" Lộ Khiết cất giọng yếu ớt, khẽ gọi tên Tuyết Linh.<br> <br>\"Lộ Khiết, cậu phải cố gắng vượt qua chuyện này, phải cố gắng sống.<br><br>Mẹ cậu sẽ rất vui khi nhìn thấy cậu thành công...nghe lời mình, đừng dại dột!\" Tuyết Linh cũng khóc, cô khẽ buông lời an ủi Lộ Khiết.<br>Trước những lời nói của Tuyết Linh, tận đáy lòng của cô sự đau đớn được giảm đi vài phần, cô gật đầu, nhìn Tuyết Linh rồi tiến tới ôm chặt lấy cô ấy, òa khóc lên:\"Linh Linh!\"<br>\\_\\_\\_\\_\\_\\_\\_\\_\\_<br>Kể từ đó, cô sống chỉ vì Tuyết Linh, ai mà to gan dám ăn hiếp Tuyết Linh, cô sẽ không bỏ qua cho kẻ đó.<br>Câu lạc bộ Ceridwen.<br>Ceridwen là một câu lạc bộ nổi tiếng nhất, lớn nhất và xa hoa nhất thành phố T.<br><br>Nơi đây thường tụ tập những thành phần như thương nhân lớn, nhân vật có tiếng tăm trong giới thượng lưu.<br><br>Hay là, còn những nhân vật có thế lực lớn nào khác nữa không thì cô không biết.<br>Đứng trước quán bar, Lộ Khiết quét mắt nhìn xung quanh, rồi nắm tay Tuyết Linh đi vào.<br><br>Bên trong quán bar, tiếng nhạc lùng sùng, inh ỏi, cộng thêm mùi hương nước hoa của người phụ nữ lẫn lộn vào mùi hương của người đàn ông sộc vào mặt hai người, không biết Tuyết Linh cảm thấy thế nào nhưng riêng Lộ Khiết thì cảm thấy khó chịu vô cùng.<br>Một số người đàn ông trẻ tuổi đi đến trước mặt cô và Tuyết Linh để mời rượu, nói chuyện làm quen nhưng đều bị từ chối.<br><br>Chuyện chính còn chưa giải quyết xong thì hơi đâu mà quan tâm đến mấy chuyện này!<br>Lộ Khiết kéo Tuyết Linh đến dãy phòng VIP, quay đi quay lại, cô nhìn Tuyết Linh hỏi:\"Cậu biết hắn ta ở phòng nào không? Bây giờ mà nhầm phòng thì không hay đâu!\"<br><br>Tuyết Linh nhún vai, lắc đầu trả lời:\"Làm sao mình biết được.\"<br>Vừa nói xong, Tuyết Linh đánh rơi ánh mắt lên hình ảnh một cô gái ăn mặc bốc lửa, cô ta bước vào một căn phòng VIP cách chỗ đứng của cô không xa.<br><br>Tuyết Linh liền đưa tay lên chỉ:\"Tiểu Khiết, là phòng đó!\"<br>Lộ Khiết không chần chừ gì, bước nhanh đến.<br><br>Cửa phòng vừa mới mở, hình ảnh cô gái ăn mặc hở hang ấy nhào thẳng vào người Lạc Thần, khiến Tuyết Linh đứng ở cửa liền cứng đờ người, khoảnh khắc ấy, cô đau lắm, nỗi đau không nói nên lời.<br>Người con gái ấy chính là Tô Vy Vy\\-thiên kim của Tô thị.<br>À! Thì ra, cái tên Lạc Thần này là muốn đèo bồng trèo cao.<br><br>Lộ Khiết ném cho họ một cái nhìn khinh bỉ, cô không quan tâm gì đến đám người cùng cô ta và Lạc Thần ngồi trong đó.<br><br>Cô cùng Tuyết Linh tiến tới đứng trước mặt Lạc Thần, khoanh tay trước ngực, Lộ Khiết cười nhạt, lời nói mang chút mỉa mai:\"Ha...Lạc Thần, anh cũng thật đào hoa ấy, tìm được chỗ dựa mới rồi à? Ồ! Tục ngữ nói không sai, gừng càng già càng cay!\" Ánh mắt Lộ Khiết lướt qua người Tô Vy Vy.<br>Sự xuất hiện của cô cùng với lời nói ấy, khiến tất cả mọi người có mặt trong phòng này, đều trơ mắt ra nhìn, khuôn mặt ai nấy cũng bày biểu cảm khó hiểu!<br>Tô Vy Vy vì sợ làm kinh động tới đối tác làm ăn của mình, một phần nữa bị lời nói của cô sỉ nhục, cô ta không thể nào kiềm lòng im lặng được:\"Này! Cô là ai hả?\"<br>Trước giờ, Lộ Khiết không thích người khác chen vào lúc cô đang nói chuyện, nên khi Tô Vy Vy vừa kết thúc câu nói, Lộ Khiết đã quát vào mặt cô ta:\"Im miệng! Tôi không hỏi cô.\"<br>Tô Vy Vy tức giận, muốn đứng lên đánh cô, nhưng lại bị Lạc Thần kéo ngồi xuống, anh ta thỏ thẻ vào tai cô:\"Em điên à? Hai người họ là người học võ đấy!\"<br>Nghe Lạc Thần nói như vậy, Tô Vy Vy tối sầm mặt lại, ngồi yên một chỗ.<br><br>Nhưng cô là thiên kim của Tô thị, trước giờ chưa ai dám lớn tiếng với cô như vậy, thế mà bây giờ lại bị một người con gái như này nói nặng nói nhẹ.<br><br>Nghĩ tới đây Tô Vy Vy hậm hực, chỉ \"hừ\" một cái rồi nhìn sang hướng khác.<br> <br>Ở một chỗ gần đó, có một người đàn ông, phong thái lịch lãm, trên tay lắc lư một ly rượu đế cao, chất lỏng màu đỏ trong ly cũng theo động tác của anh mà uốn lượn.<br><br>Khóe môi người đàn ông nở rộ ra ý cười, nhưng ít ai có thể nhận thấy.<br>Lạc Thần ngước nhìn Lộ khiết, kiên định nói:\"Tùy cô nói sao cũng được, nhưng bây giờ tôi đang làm việc, nên hai người về đi!\"<br>\"Làm việc?\" Lộ Khiết cười khinh bỉ:\"Vậy bây giờ anh không theo Tuyết Linh về đúng không?\"<br>Lạc Thần nhìn Tuyết Linh, trong lòng có chút không đành lòng nhưng anh buộc phải nói:\"Phải.<br><br>Tôi không về, bây giờ tôi và cô ấy đã chia tay rồi, tôi được tự do vì vậy nên cô không có quyền ra lệnh cho tôi.\"<br>\"Đúng vậy.<br><br>Các người đừng làm phiền anh ấy nữa!\" Tô Vy Vy nhướn mày nói.<br>Im lặng một lát, Lộ Khiết gật đầu vài cái, cười lơ đễnh, tiến tới cầm lấy ly rượu trên bàn rồi tạt thẳng vào mặt Lạc Thần.<br>\"Cô...\" Lạc Thần cau mày, nhìn Lộ Khiết khó chịu quát.<br>Lộ Khiết đặt mạnh chiếc ly lên bàn, nhìn thẳng vào mặt Lạc Thần:\"Được! Nhớ cho kĩ những lời hôm nay anh nói, sau này anh và Tuyết Linh sẽ không còn bất cứ quan hệ gì, đừng để tôi thấy anh xuất hiện trước mặt cô ấy thêm một lần nào nữa, nếu không tôi sẽ không bỏ qua cho anh!\"<br>Từ lúc vào đây đến giờ Tuyết Linh vẫn không nói gì chỉ đứng lẳng lặng nhìn Lộ Khiết xử lí.<br><br>Lộ Khiết bất giác day day trán, than thầm:\"Bà cô của tôi ơi! Mạnh mẽ lên chút được không?\"<br>Lộ Khiết quay người đi, thì đột nhiên ánh mắt cô dừng lại, dán lên người đàn ông khí chất, tư thế ung dung.<br><br>Anh ta gác tay lên thành ghế sofa, nhìn cô nhếch cười, xung quanh anh là những người đàn ông ăn mặc sang trọng và không thể thiếu những người phụ nữ ăn mặc bốc lửa ngồi kế bên.<br>Cô nhận ra người đàn ông này, không ai khác chính là người mà cô cứu hôm qua, Lộ Khiết thì thầm trong miệng ba chữ:\"Tư Cảnh Nam!\".<br><br>"]