["<br>\"Cậu chủ của tôi đang bị thương, làm phiền cô một lát, chúng tôi sẽ không làm gì cô.\"<br>Lúc đầu, Lộ Khiết có chút hoảng nhưng sau đó lại điềm tĩnh, không còn sợ hãi, miệng nhếch cười, mỉa mai nói:\"Có người nào nhờ người ta giúp đỡ mà lại cầm súng uy hiếp như thế này không?\"<br>Cảm thấy cậu chủ mình không ổn, tên cầm súng nhăn nhó:\"Đừng nói nhiều mau cho chúng tôi vào!\"<br>Lộ Khiết mở cánh cửa ra đi vào nhà, rồi để cửa cho hai tên đàn ông đó vào.<br><br>Cô quay người nhìn hai con người ấy, tên đàn ông cầm súng uy hiếp cô vừa mới đây, không bị thương gì nhiều, nhưng còn cái người mà hắn ta gọi là \"cậu chủ\" kia bị thương hình như không hề nhẹ, sắc mặt anh ta rất kém, làn da trên khuôn mặt tái nhợt, trán túa nhiều mồ hôi, môi thì khô rát.<br><br>Lộ Khiết di chuyển ánh mắt xuống cánh tay anh ta, liền nhìn thấy một vệt máu lớn, đoán không nhầm thì anh ta chắc là bị trúng đạn.<br>Lộ Khiết lắc đầu, chậc lưỡi, tháo giày ra gác lên kệ để giày rồi đi vào trong.<br>Người đàn ông kia đỡ cậu chủ của mình ngồi xuống sàn rồi đi ra ngoài cánh cửa, ngó đông ngó tây sau đó đóng sầm cửa lại.<br>Cô lướt nhìn người đàn ông cầm súng, vừa nói vừa đi tới chiếc xào treo áo khoác lên:\"Các người vào đây làm gì?\"<br>\"Đương nhiên là trốn rồi! Hỏi thừa!\" Người đàn ông cầm súng đi tới lạnh nhạt nói.<br>\"Trốn!?\" Lộ Khiết hỏi ngược.<br>Dường như đã hiểu, cô không nói thêm gì nữa, cô bẻ tay áo của chiếc sơ mi lên cao, tiến lại gần đến chỗ người đàn ông đang bị thương, nhưng tên kia dường như không cho phép.<br> <br>Thấy thế, tên trúng đạn đưa ngón tay lên ra hiệu, giọng yếu ớt, khàn đặc:\"Tân Trạch!\"<br>Nghe Tư Cảnh Nam ra hiệu, Tân Trạch cúi đầu lui về phía sau.<br>Lộ Khiết cầm cánh tay của Tư Cảnh Nam, thoạt nhìn vết thương của anh ta, cô lắc đầu nói:\"Anh nên tới bệnh viện, để tôi gọi cấp cứu giúp anh.<br><br>\"<br>Tư Cảnh Nam níu tay cô lại:\"Không được!\"<br>Cô ngước nhìn Tân Trạch, anh ta cũng phản đối:\"Chúng tôi không thể tới đó vào lúc này.\"<br>Nghĩ ngợi một hồi, cô nhìn Tân Trạch:\"Thôi được rồi, nếu không tới bệnh viên thì dìu anh ta vào phòng tôi đi!\"<br>Cả hai người họ đều ngỡ ngàng nhìn cô.<br><br>Không phải chứ? Anh đang bị thương đấy, có phải cô đang lợi dụng lúc anh ấy đang bị thương để....! Tân Trạch nghĩ vậy, cậu ta chăm chú nhìn cô không chớp mắt.<br>Bắt gặp phải hai cặp mắt không bình thường này, Lộ Khiết mím môi:\"Hai người...nhìn tôi thế làm gì? Các anh đừng nghĩ nhiều, tôi chỉ bảo anh vào trong để chữa giúp anh thôi...\"<br>Tư Cảnh Nam đúng là rất đẹp trai nhưng đối với Lộ Khiết, thì cô không có chút hứng thú nào.<br>Hai người họ thu ánh mắt đó lại, người thì hắng giọng, người thì nhìn trần nhà, bày ra biểu cảm như không biết gì, cô ấy trong sáng như vậy, mà hai người đàn ông này đã có ý nghĩ gì vậy?<br>Tân Trạch theo lời cô nói, anh dìu Tư Cảnh Nam đứng dậy rồi đi vào phòng của cô.<br>Còn ở ngoài này, Lộ Khiết nhanh nhẹn đảo mắt nhìn xung quanh, tìm một chiếc khăn nào đó rồi tiến tới lau sạch những vết máu trên sàn, vừa lau vừa nhếch cười:\"Trốn? Bọn người này nghĩ gì vậy?\"<br>\\_\\_\\_\\_<br>Sau khi dọn sạch những vết máu đó, Lộ Khiết kiểm tra lại một lần nữa để chắc chắn rằng không còn điểm gì khác thường , rồi cô mới đi về phòng của mình.<br>Bước vào phòng, Lộ Khiết đưa mắt nhìn Tư Cảnh Nam, hình như anh ta sắp chịu không nổi vì mất máu quá nhiều rồi.<br><br>Vừa hay, tiếng đập cửa xối xả vang lên, cả ba người đều nhìn nhau và cũng đoán được chuyện gì sắp xảy ra.<br>Tân Trạch liền lên tiếng:\"Chắc là đám sát thủ.\"<br>Lộ Khiết không quan tâm hai người họ, cũng như lời nói vừa rồi của Tân Trạch, cô bước ra ngoài định đi tới mở cửa thì bị Tân Trạch gọi giật lại:\"Này, cô định làm gì vậy?\"<br>\"Im lặng đi! Hai người ở yên trong này, đừng lên tiếng.\"<br>Lộ Khiết đóng cửa phòng mình lại, rồi quay sang hướng cửa chính, đi tới, vừa mới vặn khóa mở cửa thì một đám người hung hăng nhào tới, trên tay chúng còn cầm cả súng, mã tấu, gậy đánh bóng chày.<br><br><br>Một tên hung hăng tiến tới gần cô, hắn ta rút ra từ thắt lưng một khẩu súng tay, chỉa vào đầu cô.<br>Thấy vậy, Lộ Khiết giơ hai tay lên, dùng ánh mắt sợ hãi nhìn chúng:\"Các người.....các người...\"<br>Tên đó hất mặt nói với cô:\"Cô giấu hai thằng đó ở đâu?\"<br>Lộ Khiết giả vờ như không biết chuyện gì, cô bối rối, ngây thơ, ấp úng nói:\"Giấu....giấu ai đâu chứ? Các người đêm hôm khuya khắc xông vào nhà người ta rồi còn nói gì...giấu ai...nữa?\"<br>Tên đàn ông đó nhìn dáng vẻ sợ hãi như vậy của cô, hắn rút súng lại rồi ra lệnh cho một thằng đàn em đứng cạnh:\"Mày! Vào nhà cô ta tìm xem!\"<br>\"Này, này, các người như vậy là xâm nhập gia cư bất hợp pháp đấy, có tin tôi báo cảnh sát không?\"<br>Câu nói vừa dứt, tên đàn ông liền chỉa súng vào đầu cô, khiến cô nghẹn họng, im bặt, giơ hai tay lên.<br><br>Tên đàn ông thấy cô im lặng, hắn hài lòng, cất giọng nói lạnh nhạt:\"Im miệng, nói nữa là tôi may cái miệng nhỏ của cô lại đấy!\"<br>Quá đáng! Sao hắn ta lại uy hiếp cô tàn nhẫn như vậy chứ?<br>Không hổ danh là giang hồ, ăn nói không kiêng nể ai cả.<br>Tên đàn em đi vào nhà nhìn xung quanh, thấy không có gì bất thường, sau đó hắn quay sang hướng cửa phòng của cô, chậm rãi đi vào.<br><br>Tim Lộ Khiết đập rất nhanh, tuy cô không ở trong phòng đó nhưng sao lại sợ thế này?<br>Ở bên trong, Tân Trạch cầm súng nấp sát cánh cửa, tư thế phòng thủ, nếu như bọn chúng ở ngoài xông vào, thì Tân Trạch lập tức nổ súng.<br>Tên đàn em vừa cầm nắm đấm cửa phòng chuẩn bị mở ra, Lộ Khiết biết là sắp xong rồi, cô cắn môi, tim đập thình thịch:\"Xem ra tôi không cứu nổi hai người rồi!\"<br>Nhưng cánh cửa chỉ vừa hé mở, thì một tên đàn em khác lên tiếng:\"Đại ca, chúng ở kia!\" Tên đàn em chỉ tay ra phía đầu con hẻm.<br> <br>Nhận thấy điều đó, tên đại ca cầm đầu nhanh nhẹn rời đi, chạy nhanh về hướng đầu hẻm.<br>Sau khi bọn chúng rời đi, Lộ Khiết thở phào, vỗ nhẹ ngực:\"Dọa chết mình rồi!\"<br>Đóng cửa lại, rồi cô quay về hướng phòng ngủ của mình.<br>\"Cạch.\" Tiếng cửa phòng mở ra.<br>Lộ Khiết nhanh chóng tiến đến chiếc tủ, lấy ra một chiếc hộp y tế rồi nhanh chóng tiến tới chỗ Tư Cảnh Nam để sơ cứu cho anh.<br>Cô ngồi xổm xuống, đưa tay lên trước ngực Tư Cảnh Nam, cởi từng chiếc cúc áo ra.<br><br>Anh nhăn nhó, nhíu mày cầm lấy cổ tay cô, ngăn cản hành động của cô lại, anh trầm giọng nói với cô:\"Cô tính làm gì?\"<br>Lộ Khiết rút tay lại, gác lên gối, nhướn mày nhìn anh, cô cười lơ đễnh:\"Đương nhiên là cứu anh rồi, hay là anh đang nghĩ chuyện khác?\" Trước biểu cảm lạnh lùng của Tư Cảnh Nam, Lộ Khiết không hề sợ:\"Trí tưởng tượng của anh đúng thật là phong phú!\"<br>Tư Cảnh Nam có chút hụt hẫng, cô gái này đúng là không biết sợ là gì? Anh háy mắt cô một cái, trầm giọng nói:\"Cô làm được không đấy?\"<br>\"Yên tâm.<br><br>Tôi không để anh chết trong nhà tôi đâu!\".<br><br>"]