["<br>Lộ Khiết bước lên tầng cao nhất của ngôi biệt thự, đứng ở ban công nhìn xuống dưới mà hét lớn:\"Này, nếu các người không cho tôi ra khỏi đây thì tôi sẽ nhảy lầu tự tử đấy!\"<br>Nghe tiếng cô nói lớn, đám vệ sĩ canh giác bên dưới liền ngước nhìn lên, hoảng hốt xúm lại, vẫy tay ngăn chặn và nói lớn:\"Tiểu thư, đừng mà!\"<br>Lôi Duật tái xanh mặt, nhanh chóng chạy lên trên đó, đứng từ xa chứ không dám tới gần vì sợ cô sẽ kích động, anh không ngờ mọi chuyện lại nghiêm trọng như vậy, anh đưa tay ra hiệu ý bảo cô dừng lại:\"Lộ Khiết, cô làm gì vậy, mau lại đây!\"<br>\"Anh! Đứng yên đó cho tôi, bây giờ anh có nói cho tôi biết Tư Cảnh Nam ở đây không? Nếu anh không nói tôi sẽ nhảy xuống đó!\"<br>Lôi Duật nuốt nước bọt khó khăn, vấn đề như vầy khó giải thích quá, anh nhân lúc cô không để ý, chạy đến ôm chặt lấy chân cô mà kêu la, phần vì muốn cố định cô phần khác là muốn dở trò mèo khóc chuột để lấy lòng cô.<br>Anh dở khóc dở cười, mếu máo nói:\"Bà cô của tôi ơi, xin cô đấy, cô mà có mệnh hệ gì lão đại sẽ giết tôi mất.\"<br>Hành động của anh làm cô giật mình nhưng rất nhanh sau đó liền nhăn nhó:\"Ài dà, buông ra!\"<br>\"Không, buông ra để cô nhảy à?\"<br>\"Vậy thì để tôi gặp Tư Cảnh Nam đi!\"<br>\"Không được, lão đại hiện tại đang rất bận.\"<br>Lộ Khiết dằn co để thoát khỏi sự ngăn cản của Lôi Duật, cô thở mạnh để thỏa cơn giận:\"Anh lại nói dối.<br><br>Bỏ tôi ra, để tôi đi gặp anh ấy.\"<br>\"Bà cô à, bình tĩnh nghe tôi nói này.<br><br>Lão đại hiện tại không sao hết, anh ấy chỉ bận xử lý công việc thôi.<br><br>Sáng mai, à không, một lát nữa, một lát nữa anh ấy sẽ trở về.\" Lôi Duật nhíu nhẹ mày, gật gù nói với điệu bộ chắc chắn.<br>Nhìn thấy biểu hiện của anh như vậy Lộ Khiết mới yên tĩnh, khẽ nhíu mày:\"Anh nói thật không?\"<br>\"Thật mà, cô mau xuống đi, không khéo tôi và cô đều rơi xuống đấy!\"<br>Nghe như vậy, Lộ Khiết mới trút được tảng đá trong lòng xuống, cảm thấy nhẹ nhõm hơn nhiều.<br><br>Tiếng xe êm ái đồng lúc chạy từ ngoài vào bên trong khuôn viên, bắt nhịp được âm thanh ấy, Lộ Khiết quay đầu, đưa ánh mắt vui mừng kèm nghi hoặc nhìn xuống phía dưới, khóe môi cô dần vẽ lên thành hình cung, bao quanh cô là niềm vui vô bờ bến.<br>Là anh ấy.<br><br>Anh ấy về rồi! Lộ Khiết rưng rưng nước mắt nhưng môi vẫn mỉm cười, cô hất Lôi Duật sang một bên rồi chạy xuống.<br><br>Lôi Duật nằm xuống đất uất ức không nói nên lời, chỉ dám nhìn bóng lưng cô rồi bĩu môi oán trách.<br> <br><br>Nhưng thôi không sao, cuối cùng thì anh cũng đã hoàn thành được nhiệm vụ mà lão đại giao cho, nhưng mà cũng phải nói, thật sự giữ và chăm sóc cho cô quá là khổ sở.<br>Tư Cảnh Nam mở cửa xe bước ra thì đã bị một người với thân hình cao ráo nhỏ nhắn xông tới rồi ôm chặt lấy anh vào lòng, cô ôm xiết lấy anh, ôm anh chặt đến nổi không để anh thở nổi.<br><br>Cô nức nở khóc thành tiếng trong lòng anh, khiến anh trở nên ngỡ ngàng một lúc.<br><br>Dường như đã hiểu ra, anh ôm lấy cô rồi nhẹ nhàng vuốt ve tấm lưng nhỏ nhắn, chiếc áo sơ mi đã ngấm nước mưa mà thành ra ướt sũn.<br><br>Đã nhờ họ trông chừng cô vậy mà lại họ để cô ra thế này, anh ôm lấy cô rồi nhẹ nhàng an ủi:\"Thôi được rồi, đừng khóc nữa.<br><br>Ai lại bắt nạt em thế này?\"<br>\"Là anh đấy!\" Lộ Khiết nhíu mày buông lời trách móc.<br><br>Nhưng vẫn không thể nào ngừng xúc động.<br>Tư Cảnh Nam phì cười, đẩy nhẹ người cô ra, đưa tay lau lấy hàng nước mắt xen lẫn nước mưa trên má của cô, cố tình giả vờ không hiểu để trêu ghẹo cô:\"Là anh sao?\"<br>Lộ Khiết thút thít, đánh anh một cái:\"Tại sao anh lại làm vậy? Bỏ đi cả mấy ngày, cũng không bận tâm nói với em một tiếng, anh có biết anh vô tình thế nào không, có biết em lo cho anh đến mức nào không?\"<br>\"Được rồi, được rồi, là lỗi của anh, anh sai rồi.<br><br>Sau này sẽ không như vậy nữa.<br><br>Lộ Khiết, đừng khóc nữa được không?\" Tư Cảnh Nam nhíu mày, biểu cảm lo lắng nhìn xuống cô, nhẹ nhàng ôm cô vào lòng.<br>Lắng nghe được lời xoa dịu từ anh, Lộ Khiết an lòng gục mặt trong lòng anh nhưng vì quá hào hứng nên đã vô tình chạm vào vết thương trên cánh tay trái của anh, khiến anh khẽ nhau mày mà kêu đau lên một tiếng.<br>Theo phản xạ, Lộ Khiết buông anh ra rồi nhìn xuống vết thương trên tay của anh, hốt hoảng cất tiếng:\"Tư Cảnh Nam, anh bị thương rồi!\"<br>Tư Cảnh Nam đưa tay mình lên săm soi, khẽ lắc đầu cười:\"Anh không sao.\"<br>\"Thế này mà còn bảo là không sao.<br><br>Vào nhà đi, em băng bó lại giúp anh.\"<br>....<br>Bởi vì lo cho vết thương của anh nên cô chưa kịp thay đồ mà mang thân mình ướt át ngồi trên ghế để sát trùng vết thương giúp anh.<br> <br><br>Cảm thấy vết thương không có gì nghiêm trọng, cô cũng đỡ lo hơn nhiều như lòng không khỏi xót xa.<br>Sau khi băng bó xong, Lộ Khiết khẽ thở dài rồi nhìn anh cười nhẹ.<br><br>Chưa kịp định hình điều gì, anh đã ôm lấy cô vào lòng:\"Lộ Khiết những ngày ấy anh rất nhớ em.\"<br>Lộ Khiết nghe vậy thì phì cười:\"Nếu đã vậy thì sao lại đi lâu như vậy?\" Cô cong môi mỉm cười, gác chuyện này sang một bên, cô choàng tay ôm lấy anh rồi nói:\"Hưm...Em cũng rất nhớ anh.\"<br>Nhìn vào ánh mắt như chứa đựng biết bao tình cảm ấy của cô, Tư Cảnh Nam như rơi thẳm vào vực sâu không đáy của sự mê hoặc cùng sự quyến luyến không thôi.<br><br>Cả tuần nay, để thực hiện được kế hoạch, anh đã phải chuẩn bị và triệt tiêu không ít những kẻ nội dán mà tên Lâm Khương đã âm thầm cài vào và cũng chính vì lý do này mà anh sợ cô sẽ gặp nguy hiểm nên mới che giấu cô.<br><br>Thành ra, lòng anh cũng rất mệt mỏi và kiệt quệ, nhưng ngay lúc này, nhìn vào nụ cười cùng ánh mắt ấy, mọi sự mệt mỏi như tan biến đi trong phúc chốc, lòng nhẹ đi từ lúc nào không hay.<br>Anh ôm lấy khuôn mặt xinh đẹp ấy của cô nhanh chóng khóa môi cô bằng môi của mình.<br><br>Chiếc áo sơ mi của cô vì thấm nước mà dính sát vào người, để lộ đường cong vô cùng quyến rũ, những nét mị hoặc chết người ấy như đập thẳng vào ý nghĩ dục vọng trong đầu của anh.<br>Đôi tay không một chút thương tiếc mà vung xé chiếc áo ấy ra, những chiếc cúc áo rơi vãi trên sàn tạo ra những tiếng lách cách nhỏ nhẹ nghe thật êm tai.<br><br>Đôi môi họ vẫn luôn cuốn quyến nồng nhiệt, cơn hôn vừa rồi tựa như mưa bão ngoài kia, vô cùng mãnh liệt.<br>Rời khỏi môi cô, Tư Cảnh Nam hai tay ôm lấy hai bên gò má của cô, cúi nhìn đôi môi bị tấy đến sưng đỏ mà vô cũng thỏa mãn.<br><br>Lộ Khiết thở gấp vì mới được trả lại hơi thở, cô chăm chú nhìn lên anh, một nhan sắc đẹp tựa như pho tượng được đúc tạc, hoàn mỹ đến từng chi tiết.<br><br>Cô chưa kịp nói gì thì đã bị Tư Cảnh Nam bế lên rồi hướng về phía phòng tắm mà bước đi.<br>Trong đầu Lộ Khiết rất bối rối, không biết anh sẽ định làm gì, cứ tưởng sau một trận hôn nồng nhiệt ấy, anh sẽ đem cô đến chiếc giường kia chứ nhưng sao lại đưa cô vào phòng tắm thế này?<br>Tư Cảnh Nam đặt cô vào bồn tắm, chỉnh chiếc vòi trở thành nước ấm rồi mới vặn vở.<br><br>Dòng nước ấm dần lan tỏa khắp người cô khiến cô vô cùng dễ chịu, cơn tê lạnh lúc này đã tan biến đi.<br>\"Em vừa mới bị nhiễm nước lạnh, nên dùng nước nóng để không bị cảm.\"<br><br>Cô mỉm cười:\"Anh chu đáo thật.\"<br>Tư Cảnh Nam mặn nồng nhìn cô, anh chỉ cười nhẹ, ánh mắt toát lên một tia nham hiểm.<br><br>Lộ Khiết đoán chắc tiếp theo anh sẽ làm gì, cô cau mày:\"Anh cẩn thận vết thương của mình đấy, không nên để nó chạm nước.\"<br>\"Anh biết.\" Giọng Tư Cảnh Nam thâm trầm vang lên, anh bế cô ra khỏi bồn nước, đưa tay tháo bỏ những thứ còn xót lại trên người cô, thuận tay cầm lấy chiếc khăn bên cạnh, quấn lấy người cho cô rồi mới bế cô ra ngoài.<br>....<br>Sau một trận ân ái mặn nồng, bởi vì quá mệt mỏi nên Lộ Khiết đã ngủ thiếp đi, Tư Cảnh Nam nhẹ nhàng, cầm lấy chiếc chăn màu xám rồi đắp lên cho cô, xoa nhẹ gò má rồi cúi xuống hôn trán cô như đang khen thưởng:\"Cực cho em rồi!\"<br>Xong xuôi, Tư Cảnh Nam chọn ngẫu nhiên một chiếc áo sơ mi trong tủ đồ rồi mang vào, sơ sài cài vài ba cúc áo rồi nằm xuống cạnh cô đến khi trời sáng thì mới bước xuống phía dưới.<br>.....<br>Anh vừa mới bước chân xuống lầu thì đã bị mọi người trách móc ngay.<br>\"Này, Tư Cảnh Nam, tôi nói cậu nghe nhé.<br><br>Lần sau đừng giao tôi trọng trách lớn lao như thế này nữa.\" Bạch Doanh Thần lộ rõ vẻ sợ sệt, lắc đầu liên hồi nói.<br>Vương Nguyên cũng thành thật lên tiếng:\"Đúng thế, đừng giao cho chúng tôi canh chừng cô ấy nữa.<br><br>Cậu có biết không, tính cách cứng đầu của cô ấy không khác gì cậu, vì cô ấy mà chúng tôi đã mất ngủ một tuần liền.<br><br>À còn nữa, cô ấy còn định nhảy lầu luôn đấy!\"<br>Tư Cảnh Nam vẫn không nói không rằng, anh chỉ cười nhẹ rồi ngồi xuống ghế, thản nhiên cầm tách trà lên nếm.<br>\"Ể, sao cậu không nói gì vậy? Bạn gái cậu hành hạ chúng tôi tàn nhẫn như vậy mà cậu không tính bù đắp sao?\" Bạch Doanh Thần nhướng mày, thắc mắc hỏi.<br><br>Ít ra, anh và Vương Nguyên cũng đã thành tâm như vậy, thì Tư Cảnh Nam cũng phải nên có chút thành ý gì đó chứ, đúng không?<br>\"Thế các cậu muốn gì?\"<br>\"Năm trăm vạn!\" Bạch Doanh Thần sờ sờ cằm ngẫm nghĩ rồi phán một câu.<br>\"Cái gì? Năm trăm vạn.<br><br>Cậu định giết tôi à, cậu nên nhớ, Tư Nam của tôi đã bị phá sản rồi đấy!\" Tư Cảnh Nam nghe xong thì tròn mắt ngỡ ngạc nhìn về Bạch Doanh Thần.<br>\"Ài! Ai chả biết đây là một trong những kế hoạch của cậu.\" Vương Nguyên cười khẩy, rồi háy mắt nói.<br>\"Thôi cũng được, xem như đây là thành ý của tôi vậy.\"<br>Và sau đó, năm trăm vạn được chuyển vào tài khoản của hai người họ.<br>.....<br>Sau khi tỉnh dậy, Lộ Khiết dụi mắt nhìn xung quanh phòng nhưng không thấy anh đâu cả.<br><br> <br>Theo bản năng hằng ngày, cô liền sợ anh sẽ mất tích nữa nên đã lao nhanh xuống giường, chạy thẳng xuống lầu để tìm anh.<br>Đúng lúc ấy, cô nghe được cuộc trò chuyện của họ, lúc này, cô mới hiểu ra thì ra Tư Cảnh Nam không bị sao cả, anh chỉ làm như vậy đơn giản là chỉ vì muốn đạt được mục đích của mình và phần khác là chỉ muốn để cô không phải lo lắng và muốn bảo vệ cô thôi.<br>\"Tư Cảnh Nam, anh lại lừa em.\" Lộ Khiết bĩu môi đi tới, khuôn mặt lộ rõ vẻ giận dỗi, hậm hực ngồi xuống ghế.<br>Tư Cảnh Nam phì cười, khoác vai cô khẽ thầm thì với vẻ yêu thương.<br><br>Sau đó, hai người mới để ý tới, mọi người đang nhìn mình với ánh mắt bỡ ngỡ.<br><br>Lập tức, cả hai người đều nhích sang hai phía một khoảng nhỏ rồi hắng giọng.<br>Tư Cảnh Nam cười nhẹ, quay sang nhìn cô:\"Lộ Khiết, em cũng thật là...tại sao lúc sáng lại làm chuyện nguy hiểm như vậy?\"<br>\"À thật ra em chỉ dọa bọn họ thôi!\" Lộ Khiết nheo mắt cười cười.<br>\"Cái gì? Dọa sao?\" Lôi Duật tròn mắt nhìn cô:\"Bà cô à, cô có biết cô dọa tôi suýt chết không hả?\"<br>\"Tôi...rất xin lỗi mọi người, xin lỗi Lôi Duật, Bạch Doanh Thần và cả bác sĩ Vương nữa.<br><br>Hôm qua tôi không nên nói với mọi người như vậy.\" Lộ Khiết áy náy, nhìn ba người họ rỗi đều giọng cất tiếng, chất âm vô cùng thanh cao và lịch sự.<br>\"Không sao? Tôi không để tâm đâu.\" Cả ba người bọn họ đều lắc đầu và xua tay nói.<br><br>Bạch Doanh Thần hì hì cất tiếng:\"Lộ Khiết, cô những xinh đẹp mà còn rất biết điều nữa tôi thật sự rất ngưỡng mộ và yêu quý....\" Câu nói chưa hoàn thì anh đã không bận nói nữa vì đã vừa mới bắt gặp ánh mắt sát khí như cảnh cáo của Tư Cảnh Nam.<br><br>Bạch Doanh Thần thầm trách trong lòng, khen thôi mà cũng không cho nữa sao?<br>Bạch Doanh Thần khó khăn nuốt nước bọt, anh đứng dậy nhìn Tư Cảnh Nam và Lộ Khiết cất tiếng:\"Thôi vậy, dù sao cũng trễ rồi, không làm phiền hai người nữa, chúng tôi đi trước đây.\"<br>Nói xong, Bạch Doanh Thần và Vương Nguyên liền rời đi.<br>Sau khi hai người họ rời khỏi, Lôi Duật thì cũng đã đi luôn rồi, ở lại đây chỉ còn cô và Tư Cảnh Nam.<br><br>Những việc anh làm trong tuần vừa rồi vô cùng bí ẩn, thắc mắc đối với Lộ Khiết là điều đương nhiên.<br><br>Cô vò vò đùi rồi quay sang hỏi anh:\"Tư Cảnh Nam, đã xảy ra chuyện gì trong tuần vừa qua vậy?\"<br>Anh cười cười, ngón tay trỏ quẹt nhẹ chóp mũi cao cao của cô:\"Được, anh sẽ nói cho em biết.<br><br>Thật ra....\"<br>Tư Cảnh Nam đang định nói thì đột ngột dừng lại bởi vì bị sự việc khác xen vào.<br>Từ bên ngoài, một người đàn ông với vóc dáng cao ráo, tác phong và phong thái lịch lãm rảo bước đi vào, phía sau anh ta là một đám vệ sĩ đang đi theo để ngăn chặn anh ta vào, nhưng khi đám vệ sĩ ấy nhìn vào ánh mắt đang ra hiệu của Tư Cảnh Nam thì liền hiểu và lui xuống.<br>Anh ta bước vào phòng khách thản nhiên ngồi xuống, đưa mắt nhìn Tư Cảnh Nam và Lộ Khiết đang ngỡ ngàng nhìn mình..<br><br>"]