["<br>Lộ Khiết đặt điện thoại xuống giường, cô nhìn vô định vào hư không, suy nghĩ một lúc rồi thở dài.<br><br>Cô bây giờ không muốn nghĩ nhiều nữa nhưng còn chuyện về mẹ cô thì cô nhất định phải tìm ra.<br>Ngồi được một lúc, Lộ Khiết cũng đứng dậy và rảo bước đi vào phòng tắm.<br>....<br>Qua ngày hôm sau....<br>Tất cả mọi chuyện cũng đều đã giải quyết xong xuôi, Lộ Khiết đã thành công dành lấy lô hàng cao cấp cho Tư Cảnh Nam và việc hoàn hàng cũng đã xong, các nhà đối tác khác tuy không can tâm nhưng cũng phải gật đầu chấp nhận và mỉm cười chúc mừng cho anh.<br><br>Việc mà Lộ Khiết tham gia thi đấu trong lần này đã để lại không ít suy nghĩ, tò mò cho các nhà đối tác tham gia trong cuộc đua hôm đó.<br><br>Họ muốn tìm hiểu nguồn gốc về cô nhưng không có một dấu hiệu nào bởi vì Tư Cảnh Nam đã sớm phong tỏa tin tức, ngăn chặn mọi thông tin về cô nên hiện giờ người giành chiến thắng trong cuộc đua lần này vẫn là một bí ẩn.<br>Mặt trời chỉ mới vừa mọc không lâu, khung cảnh thành phố đã tràn ngập những tia nắng ấm, dịu êm.<br><br>Tư Cảnh Nam nắm tay Lộ Khiết chậm rãi đi dạo trên phố.<br>Khung cảnh ở đây là như vậy, cả ngày lẫn đêm đều đông đúc người qua lại, âm thanh nói nói cười cười của từng con người càng làm cho bầu không khí trở nên vô cùng náo nhiệt.<br><br>Tư Cảnh Nam là một con người có tính cách cũng giống như Lộ Khiết, rất ghét nơi náo nhiệt, ồn ào, đa phần chỉ sống nội tâm.<br><br>Nhưng khi họ ở cùng nhau thì cứ thấy có cảm giác rất khác lạ.<br><br>Và những tiếng ồn hay khung cảnh náo nhiệt này không khỏi khiến họ lay động và thích thú.<br>Cả ngày hôm nay, Tư Cảnh Nam đã hoàn toàn tắt đi thân phận của mình và lấy hình tượng một con người bình thường để dạo chơi cùng Lộ Khiết.<br> <br><br>Nhưng trời xuôi đất khiến làm sao mà ngay cả buổi hẹn hò thế này mà cũng bị kẻ khác đến làm phiền.<br>Một đám người đàn ông, khuôn mặt cau có, ăn mặc phông áo đủ màu sắc.<br><br>Trông điệu bộ giống như người trong giang hồ, ánh mắt của tất cả bọn chúng đều dồn đến phía cô và Tư Cảnh Nam, miệng chúng còn thét lớn:\"Bắt chúng lại!\"<br>Tư Cảnh Nam và Lộ Khiết ngoảnh đầu sang nhìn, nhận ra được điều gì đó Tư Cảnh Nam đã nhanh nhẹn nắm lấy tay Lộ Khiết một mạch mà chạy đi.<br><br>Một phần vì bọn chúng khá đông, phần khác vì lo cho Lộ Khiết nên không biết làm gì ngoài bỏ chạy.<br>Chạy được một lúc lâu, nơi hiện tại mà anh và cô đang đứng là một đoạn đường vắng.<br><br>Tư Cảnh Nam và Lộ Khiết đột ngột dừng lại, bọn chúng đang đuổi sát theo, nhìn thấy hai người đứng lại, bọn chúng cũng đứng lại.<br><br>Cả hai bên đều chống hai tay lên gối nhìn nhau mà thở hổn hển.<br>Lộ Khiết đưa tay lên trước mặt ý chỉ bảo bọn chúng dừng lại gần và giữ khoảng cách với mình, cô thở lấy hơi rồi nhìn chúng nói:\"Này, đừng đuổi nữa! Mệt lắm rồi.<br><br>Tính ra thì chúng tôi chưa từng đắc tội với các anh.<br><br>Nhưng tại sao các anh lại rượt đuổi để giết chúng tôi vậy?\"<br>Tên đứng đầu bọn người đó ngoảnh đầu lại nhìn đám đàn em của mình, thở lấy sức rồi nói:\"Cô ta đang nói cái gì vậy?\"<br>Một trong những tên đàn em của hắn cất tiếng trả lời:\"Đại ca, em cũng không hiểu.\"<br>Nghe cách bọn chúng nói chuyện, Tư Cảnh Nam cũng đoán chắc được rằng bọn chúng là người của bang Long Hỏa bên Thái Lan, anh cau này nhìn đám người đó, giọng lạnh nhạt cất tiếng:\"Các người là người của lão Hổ?\"<br>Tên đứng đầu bọn chúng liền cười lớn:\"Tư Cảnh Nam, mày hại đại ca của tao mất đi địa bàn lẫn danh tiếng.<br><br> <br>Khiến đại ca tao không cách nào ngóc đầu lên nổi.<br><br>Như vậy mà mày vẫn không tha, lại còn cho người ám sát anh ấy.<br><br>Hôm nay, sẽ là ngày chết của mày.<br><br>Đại ca, em sẽ trả thù cho anh.\"<br>Tuy âm mưu chiếm địa bàn Hắc Đạo bên Thái Lan của Tư Cảnh Nam là thật nhưng còn chuyện ra tay giết lão Hổ, Tư Cảnh Nam vốn không hề làm.<br><br>Lão Hổ là một thành viên cũng có tiếng tăm trong giới Hắc Đạo, đàn em trung thành cũng nhiều nên việc lão Hổ chết, bọn chúng tới trả thù cũng không có gì là lạ.<br><br>Chỉ tiếc, là bọn chúng chọc nhầm người, mà cái nhầm lớn nhất là chọc trúng Tư Cảnh Nam.<br><br>Trong sự việc lần này, Tư Cảnh Nam đoán chắc rằng, Hàn Dương Phong đã nhúng tay vào.<br><br>Đây là một cú dánh quá lớn, kế hoạch mượn đao giết người quả là công phu.<br>Bọn chúng nói Tư Cảnh Nam đã ra tay giết lão Hổ làm cho Tư Cảnh Nam muốn bật cười.<br><br>Thật sự là không phải anh làm, có trách là trách lão Hổ đã phản Tư Cảnh Nam trước tuy nhiên anh chỉ ra tay sơ bộ phá nát thế lực của lão trong giới Hắc Đạo mà thôi.<br><br>Nhưng anh vốn không thèm giải thích lấy một câu vì bọn chúng không xứng mà vả lại Tư Cảnh Nam làm việc trước giờ đã từng giải thích với ai bao giờ đâu.<br>\"Lên đi! Giết hắn, trả thù cho đại ca chúng ta!\" Tên dẫn đầu hét toáng lên và định nhào tới về phía hai người.<br><br>Lộ Khiết kịp thời đưa hai tay lên trước ngăn cản hành động của bọn chúng lại, cô cau mày, giọng khẩn trương nói:\"Khoan đã, khoan đã...\" Lúc nãy, bởi vì cô nói bằng Tiếng Anh vì tưởng bọn chúng là người dân ở đây, nhưng bọn chúng là người Thái nên không hiểu cô nói gì thì cũng phải.<br><br>Nhận ra được điều đó, Lộ Khiết mới nói chuyện bằng tiếng mẹ đẻ của chúng, cô nhìn bọn chúng, giơ hai ngón tay lên:\"Cho chúng tôi hai phút, chỉ hai phút thôi!\"<br>Cô vốn không thông thạo Tiếng Thái cho lắm nhưng nói được một ít cũng chỉ vì chịu tác dụng của việc xem phim ngôn tình Thái quá nhiều thôi.<br>Bọn chúng nghe cô nói thế, liền hiểu.<br><br>Chúng khựng chân lại, tên dẫn đầu đưa tay lên, hất cằm về phía cô:\"Được.<br><br>Cho các người hai phút để tâm tình trước lúc chết.\"<br>Nhìn thấy bọn chúng dừng lại, Lộ Khiết mới an tâm, cô kéo Tư Cảnh Nam lại, đối lưng với bọn chúng.<br>Cô thỏ thẻ với anh:\"Anh nhắm cân nổi không?\"<br>\"Anh thì không vấn đề gì, nhưng anh chỉ lo cho em...\"<br>\"Bọn chúng khá đông, bây giờ chạy cũng không nổi, anh liên hệ với Lôi Duật đi!\" Lộ Khiết nhỏ giọng nói.<br>\"Được rồi!\" Tư Cảnh Nam gật đầu, sau đó anh làm theo lời Lộ Khiết, đưa tay nhấn vào một cái nút nhỏ trên chiếc đồng hồ định vị của mình, ngầm báo cho Lôi Duật biết được tình thế của Tư Cảnh Nam hiện tại đang cần người viện trợ.<br>\"Bây giờ chỉ còn cách đánh nhau với bọn chúng hoặc kiếm chuyện nói để kéo dài thời gian thôi.\" Lộ Khiết thở nhẹ, nhíu mày nói với anh.<br>\"Bọn chúng chỉ thích nói chuyện bằng hành động!\"<br>\"Vậy thì được rồi, dù sao em cũng biết võ, tuy không giỏi như Tuyết Linh nhưng cũng đủ sức để kéo dài thời gian.\"<br>Tư Cảnh Nam gật đầu:\"Nếu vậy, thì em theo sát anh.\"<br>\"Vâng.\"<br>\"Này! Đã hơn hai phút rồi đấy, các người tâm tình nhiêu đó đủ rồi.\" Tên dẫn đầu cau mày, nhăn mặt, cất tiếng nói.<br>Lộ Khiết ngoảnh mặt lại cười cười với chúng, một nụ cười mang đầy vẻ châm biếm.<br>Thấy thế, tên dẫn đầu đám côn đồ ấy, đưa tay lên và phất về phía cô và Tư Cảnh Nam, miệng hét lớn như mang đầy vẻ tức giận và sự hận thù:\"Giết chết chúng!\"<br>Khẩu lệnh vừa dứt, một đám đàn em của hắn lền thụt mạng lao tới, bọn chúng bủa vây hai người và lần lượt từng tên một xông lên.<br>Tư Cảnh Nam ôm eo Lộ Khiết xoay người liên tục, chủ yếu là để né các đoàn tấn công từ bọn chúng và để Lộ Khiết phản công lại.<br>Nói chúng là người trong giới Hắc Đạo, là đàn em của bang Long Hỏa nhưng tài năng của chúng cũng chỉ có nhiêu đó thôi.<br><br>Chúng không giống như những đàn em của Tư Cảnh Nam, dối với những đàn em trên giới của Hắc Mộc Vu, dù là ai đi chăng nữa thì họ cũng phải được huấn luyện nghiêm khắc và võ phải thật công phu, chứ không phải theo kiểu yếu ớt như vầy.<br> <br>Lần lượt từng tên một đều bị đánh và ngã khụy xuống đất, chúng cau mày, ôm từng chỗ kêu la thảm thiết, có tên còn một mạch bỏ chạy không chút giấu vết.<br><br>Tư Cảnh Nam như muốn cười khinh vào mặt bọn chúng, cái gì mà trả thù cho đại ca của mình, liều chết vì đại ca của mình, đến khi cái chết cận kề thì lại tham sống sợ chết, bỏ mặt anh em còn lại ở đây.<br><br>Tư Cảnh Nam cảm thấy bọn chúng chỉ giỏi khoa trương, khua môi múa mép chứ còn ngoài ra thì chẳng được cái tích sự gì cả.<br>Lộ Khiết thở dài, tựa lưng mình vào lưng Tư Cảnh Nam, cô nhìn đám người bò lăn lóc dưới đất rồi mỉm cười hài lòng.<br><br>Cô mệt chết đi được, đây là lần đầu tiên cô đánh nhau với nhiều người như vậy.<br>Tư Cảnh Nam quay sang mỉm cười, anh cầm lấy tay cô buông lời khen ngợi:\"Em cũng rất lợi hại đấy!\"<br>\"Ui...\" Lộ Khiết nhăn mặt kêu lên một tiếng.<br>Tư Cảnh Nam nhìn thấy biểu cảm của cô, anh ngưng cười, theo phản xạ liền bỏ tay ra khỏi người cô rồi đăm đăm nhìn vào vết thương của cô.<br><br>Khuôn mặt lo lắng, giọng nói hấp tấp của anh vang lên:\"Em đau ở đâu?\"<br>Lộ Khiết lắc lắc đầu, ngước nhìn vẻ mặt lo lắng của anh, cô cười cười nói:\"Em không sao cả, chỉ bị thương nhẹ thôi!\"<br>Cô đưa tay lên, lúc nãy vì đánh nhau với bọn chúng vì sơ ý để chúng đánh trúng nên cổ tay của cô in hằng một vết bầm đỏ đậm.<br>Tuy Lộ Khiết nói như vậy nhưng anh vẫn không khỏi lo lắng, anh cầm cánh tay bị thương của cô lên rồi nhẹ nhàng xoa xoa, trong lòng anh chợt cảm thấy vô cùng xót xa, anh đã bất cẩn để cô bị thương rồi!<br>\"Về khách sạn anh sẽ bôi thuốc cho em.\" Tư Cảnh Nam nhìn vào vết thương thổi nhẹ rồi nói tiếp:\"Còn đau không?\"<br>\"Không, đỡ hơn nhiều rồi!\" Cô mỉm cười, lắc đầu thanh thảo nói.<br>Theo quán tính, Lộ Khiết đột nhiên nhìn theo hướng tên côn đồ đã bị đánh và đang nằm dưới đất.<br><br>Hắn nhăn nhó ngồi nhổm dậy, rút từ túi quần ra một khẩu súng tay và chỉa họng súng vào chính diện ngay lưng của Tư Cảnh Nam.<br><br>Ngay lúc này, Lộ Khiết vô cùng hốt hoảng, cô không bận tâm mà suy nghĩ nhiều nữa, liền xoay người lại đứng chắn cho anh.<br>\"Tư Cảnh Nam!\" Lộ Khiết nhắm mắt,ôm chặt anh vào lòng, khẽ cất tiếng gọi tên anh.<br>\"Pằng!\".<br><br>"]