["<br>Bên dưới phòng bếp, Tư Cảnh Nam ngồi ở bàn ăn, tư thế như đang chờ đợi cô nhưng thái độ của anh vẫn lạnh lùng và khó khăn như ngày nào.<br><br>Nhìn thấy Lộ Khiết đứng trân ở đó, tâm hồn như lạc trôi ở đâu, Tư Cảnh Nam liền cất tiếng:\"Lộ Khiết! Qua đây!\"<br>Lộ Khiết cười cười, chậm rãi bước tới cạnh anh rồi ngồi xuống.<br><br>Cô đảo tròn mắt nhìn những món ăn được trang trí đặc sắc trên chiếc đĩa, đa phần là các kiểu món ăn ở Phương Tây, còn ngoài ra thì còn có một vài món cổ truyền của Trung Quốc.<br><br>Thấy nó, cô chợt nhớ đến những lần quản gia Kim đã nấu cho cô ăn.<br>Tư Cảnh Nam cắt đều đều món thịt rồi đẩy tới cho cô, giọng anh ôn nhu cất tiếng:\"Em ăn đi!\"<br>\"Vâng.\" Lộ Khiết mỉm cười, nhận lấy từ anh.<br>....<br>Ở đằng xa, Lý Trân đưa ánh mắt buồn rầu nhìn hai người đang vui cười, nói chuyện, ăn uống cùng nhau.<br><br>Lòng Lý Trân bất giác thắt lại, tầm nhìn dần dần mờ đi.<br>Thấy thế, Lôi Duật bước tới, lo lắng hỏi cô:\"Lý Trân, cô làm sao vậy?\"<br>Lý Trân nghe tiếng gọi bất thình lình, cô thu ánh mắt của mình lại rồi chớp chớp nhìn anh.<br>\"Không...không có gì!\" Lý Trân lắc đầu, cười nhạt mà nói.<br>\"Mấy hôm nay tôi cứ thấy cô sao sao ấy!\"<br>\"Thật sự không sao mà!\" Lý Trân cố nói dối, nhưng thật ra cô có giấu cảm xúc kỹ đến mức nào thì cũng không qua được mắt của Lôi Duật.<br>\"Có phải cô buồn vì lão đại quan tâm tới người con gái khác không?\" Lôi Duật cất giọng đều đều, lần lượt rót vào tai Lý Trân.<br>Câu nói của Lôi Duật như một cái tát vung thẳng vào mặt cô, Lý Trân cứng đờ người đứng yên tại chỗ như một pho tượng lâu năm.<br><br>Một lát sau, cô mới trấn tỉnh lại mình, thật ra chuyện cô thích Tư Cảnh Nam là thật nhưng chưa bao giờ cô dám công khai cho một ai biết, là bởi vì cô không có đủ tư cách để nói lời yêu, mặc khác vì sợ Tư Cảnh Nam nên những tình cảm đơn phương này cô chỉ giữ nguyên trong lòng.<br><br> <br>Tuy nhiên, lại bị Lôi Duật nhìn thấu.<br>\"Không đâu...tại sao phải buồn chứ? Lão đại sau bao nhiêu năm nhốt mình trong thế giới nội tâm, bất kể ai cũng chưa bao giờ nhìn thấy hay là khiến anh ấy mỉm cười thật sự.<br><br>Nhưng hôm nay...!anh thấy đấy!\" Lý Trân chợt thay đổi sắc mặt, cô mỉm cười, nhẹ nhàng nói tiếp:\"Chỉ là một cô gái bình thường, không một chút nguy hiểm, không một chút đe dọa gì.<br><br>Một cô gái tài giỏi, đơn giản đã đến và khiến anh ấy mỉm cười và cười trong hạnh phúc.<br><br>Lôi Duật, anh nói xem vì sao tôi phải buồn khi nhìn người mình yêu sống hạnh phúc và vui vẻ như thế chứ?\"<br>Cuối cùng, cô cũng thừa nhận tình yêu của mình đối với người đàn ông đang mỉm cười ngồi ở bàn ăn.<br>Lôi Duật nhìn biểu hiện của Lý Trân như vậy, anh cũng không biết nói gì để an ủi cô trong lúc này.<br><br>Chỉ đành thở dài rồi quay lưng bước đi.<br>Lý Trân gục mặt xuống, hai tay đang bấu chặt chợt buông lỏng.<br><br>Tình cảm của Lý Trân dành cho anh quá rõ, đến cả Lôi Duật cũng nhìn thấu tất nhưng cớ sao anh ấy lại không nhìn ra.<br><br>Lý Trân cắn nhẹ môi dưới:\"Thân phận chủ tớ mãi mãi phân rõ, tình cảm này chỉ mỗi tôi cảm nhận là đủ rồi!\"<br>Nghĩ xong, Lý Trân cười lạnh rồi quay gót bước đi.<br>.....<br>Lộ Khiết dùng bữa xong thì ra ngoài khuôn viên ngôi biệt thự để hít thở không khí trong lành.<br><br>Chính giữa khuôn viên lớn, gần như là vị trí trung tâm, ở đó được Tư Cảnh Nam xây dựng lên một thác nước không quá lớn nhưng rất sang và đẹp, những dòng nước ào ào từ trong miệng vòi bằng thủy tình chảy ra vô cùng thanh mát và dịu êm.<br><br>Lộ Khiết đứng ngắm một hồi, rồi cô cũng quay người đi dạo xung quanh.<br>Khung cảnh khuôn viên vô cùng lớn, xung quanh được bao vây bởi rất nhiều những người mặc âu phục đen đứng theo đội hình được sắp xếp sẵn, họ vô cùng uy nghiêm và lịch lãm.<br> <br><br>Như vậy, là để đảm bảo sự an toàn tuyệt đối cho Tư Cảnh Nam cũng như những người sống ở Hắc Mộc Vu.<br>Đang đi thì cô nhìn thấy hình ảnh một người đàn ông cao ráo, khuôn mặt lúc nào cũng sắc đá, lạnh nhạt đến đáng sợ, anh ta đang chạy bộ thì chợt dừng lại trước mặt cô.<br><br>Anh ta dùng một ánh mắt sát khí đăm đăm nhìn cô.<br>Thấy vậy, Lộ Khiết mới nhíu mày, sững người nhìn ta một lúc.<br><br>Sau đó, cô bất giác cười khẩy:\"Này! Anh có thể nào dùng ánh mắt khác để nhìn tôi được không? Tôi đâu đáng ghét tới mức đó!\"<br>Lôi Duật hừ lạnh rồi nhạt nhẽo cất tiếng:\"Tôi không biết cô đã bày mưu tính kế như thế nào để quyến rũ lão đại.<br><br>Nhưng tôi nói cho cô biết trước, nếu cô làm tổn thương tới lão đại và người của Hắc Mộc Vu thì tôi sẽ không bỏ qua cho cô.\"<br>\"Tôi không phải loại người giống như anh nói!\" Lộ Khiết cau mày, nhìn anh khẳng định nói.<br>\"Vậy chứ, chẳng lẽ cô vì tiền.\"<br>Lôi Duật nói tới đây, Lộ Khiết liền bật cười:\"Nói cho anh biết, tôi không thiếu tiền!\"<br>\"Vậy thì cô ở bên cạnh lão đại thì làm được chuyện gì?\"<br>Lộ Khiết khá tức tối khi có người xem thường và nghi ngờ cô một cách trực tiếp và sâu sắc tới vậy.<br><br>Cô thở nhẹ một hơi rồi nhìn lên Lôi Duật:\"Tôi sẽ chứng minh cho anh thấy rằng...tôi không hề vô dụng trong mắt của anh ấy.\"<br>\"Vậy thì tôi sẽ đợi cô!\" Lôi Duật nói xong thì lạnh nhạt chạy đi.<br>Lộ Khiết đứng đó nhìn theo bóng lưng của Lôi Duật mà bĩu môi.<br><br>Tư Cảnh Nam là một ông trùm xã hội đen khoét tiếng.<br><br><br>Lạnh lùng, tàn khốc, khó chiều thì không nói gì tới nhưng cả thủ hạ của anh cũng lạnh lùng y như vậy thì ai mà chịu nổi.<br>Lôi Duật đúng là trước giờ luôn lạnh lùng và khó khăn đôi khi còn khó khăn hơn cả Tư Cảnh Nam.<br><br>Anh làm việc trước giờ luôn kiên quyết và có tính toán riêng.<br><br>Luôn đề cao cảnh giác và đặt an toàn của Tư Cảnh Nam lên trên hết.<br><br>Vì thế, các bang phái xã hội đen khác không hề dám động thủ gì với Tư Cảnh Nam.<br><br>Và đặc biệt, với Tư Cảnh Nam, Lôi Duật luôn hiểu Tư Cảnh Nam chưa bao giờ gần nữ sắc, vì thế trông thấy sự xuất hiện của Lộ Khiết, Lôi Duật lên ý kiến phản đối và nghi ngờ thì cũng có gì lạ.<br>....<br>Lộ Khiết hậm hực bước chân lên lầu, đầu như muốn bốc khói.<br>\"Đúng là chủ nào tớ nấy mà!\"<br>Cô buông lời than vãn rồi ngồi phụp xuống giường, cô càng suy nghĩ lại cuộc nói chuyện giữa cô và Lôi Duật lúc nãy thì càng cảm thấy bực bội.<br>Tư Cảnh Nam từ trong phòng tắm bước ra, anh mặc một bộ đồ ngủ Pijama màu đen sang trọng ôm vừa lấy cơ thể.<br><br>Từ từ rảo bước tới phía giường, nhìn thấy vẻ mặt của cô, anh liền cười cười:\"Sao vậy? Là Lôi Duật chọc giận em à?\"<br>\"Hả? Không có!\" Lộ Khiết theo bản năng liền lắc đầu, cô cũng vô cùng khó hiểu sao mà anh ấy biết được.<br>\"Em đừng trách cậu ấy, tính cách cậu ấy trước giờ đã như vậy rồi!\" Tư Cảnh Nam cười nói, dịu dàng xoa đầu cô rồi ngồi xuống.<br>\"Nhưng sao anh biết vậy?\" Lộ Khiết nghiên đầu hỏi anh, ánh mắt lộ rõ tia thắc mắc.<br>\"Câu nói lúc nãy của em là gì?\"<br>Lộ Khiết nghe anh hỏi vậy thì cô liền vắt óc suy nghĩ lại, cô nhìn anh chậm rãi nói, nhưng cũng sợ sợ:\"Chủ...chủ nào tớ nấy!\"<br>\"Thì phải rồi, ngoài Lôi Duật ra thì còn ai có tính cách giống anh nữa!\"<br>\"Thì ra là vậy!\" Lộ Khiết thì thầm nói.<br><br>Nhưng cô cũng khâm phục anh thật, chỉ một chi tiết nhỏ như vậy mà đã nhìn thấu ra mọi chuyện rồi.<br>\"Hắc xì...hắc xì\" Lộ Khiết cay cay khóe mũi, liền nhảy mũi lên hai cái.<br><br>Thấy vậy, Tư Cảnh Nam dừng lại hành động nào đó của mình, rồi ôm lấy cô:\"Em bị cảm rồi!\"<br> <br>\"Không sao! Hắc xì...hắc xì...\"<br>\"Như vậy mà còn nói là không sao nữa à? Để anh gọi bác sĩ tới kiểm tra cho em!\"<br>....<br>Chưa đầy mười phút sau, Vương Nguyên đã có mặt tại căn phòng ngủ chính của Tư Cảnh Nam, Vương Nguyên theo lời, anh kiểm tra cho Lộ Khiết xong thì quay sang chuẩn bị gọn gàng đồ đạc của mình mới vừa bày ra.<br>\"Cô ấy chỉ bị cảm nhẹ thôi, nghỉ ngơi một lát là sẽ ổn.<br><br>Viên thuốc này là phòng trường hợp nửa đêm cô ấy sốt cao.\" Vương Nguyên nói xong thì đưa viên thuốc ấy cho Tư Cảnh Nam:\"Còn cậu đấy, sau này bớt hành người khác lại đi.<br><br>Biết bây giờ là mấy giờ rồi không hả?\"<br>\"Được rồi, được rồi.<br><br>Việc này, tôi sẽ bù đắp cho cậu sau, còn bây giờ thì về ngủ tiếp đi!\" Tư Cảnh Nam gật đầu, phẩy tay, hờ hững nói với Vương Nguyên rồi đẩy Vương Nguyên ra khỏi phòng để anh có không gian riêng tư với người con gái của anh.<br>Tư Cảnh Nam trượt người xuống nằm cạnh cô, rồi choàng tay ôm lấy cô vào lòng.<br><br>Nhìn thấy hành động của anh như vậy, cô liền vùng nhẹ ra:\"Anh không sợ em lây bệnh cho anh sao?\"<br>\"Không sợ.<br><br>Sức đề kháng của anh tốt lắm đấy.<br><br>Nhưng mà được ôm em ngủ thế này, có bệnh cũng đáng.\"<br>Lộ Khiết mỉm cười không nói gì thêm, cô úp mặt vào lồng ngực anh, cảm nhận được nhịp đập từ sâu thẳm bên trong con tim anh.<br>...<br>Ngày mai, đáng lẽ ra Tư Cảnh Nam sẽ sang Las Vegas và có ý định sẽ đưa Lộ Khiết theo cùng.<br><br>Nhưng nhìn tình cảnh bây giờ, Lộ Khiết đang bị cảm lạnh, mà người gây ra lại là anh, nên tạm thời sẽ dời lại hai ngày sau.<br><br>Khoảng thời gian này, anh còn phải làm bảo mẫu nữa!.<br><br>"]