["<br>Câu lạc bộ Ceridwen.<br>Khách sạn Thượng Uyển.<br>Chiếc xe Mercedes \\- AMG màu trắng dừng lại trước sân lớn của khách sạn.<br><br>Những nhà báo, phóng viên đứng xếp dọc thành hai hàng để ghi hình rồi ngày sau đó sẽ đưa lên tạp chí.<br>Lộ Khiết khoác tay Tư Cảnh Nam đi trên thảm đỏ, thần thái ung dung khiến mọi người càng thêm chú ý.<br>Bước vào bên trong đại sảnh dự hội của khách sạn, Lộ Khiết quét mắt nhìn xung quanh, toàn bộ những vị khách ở đây đều là những nhà quản trị gia lớn, thương nhân nổi tiếng.<br><br>Ánh mắt của họ dần di chuyển qua phía cô và Tư Cảnh Nam.<br>Họ thì thầm vào tai nhau nói gì đó, cảm thấy vô cùng hiếu kì.<br><br>Trước giờ Tư thiếu luôn đi một mình, nhưng sao giờ lại có thêm cô gái đi cùng nhỉ? Cô gái xinh đẹp đó là ai?....Họ thật xứng đôi.<br><br>Đó là những lời bình luận của các vị quan khách trong buổi tiệc.<br>Còn với Tư Cảnh Nam thì anh không bận tâm gì đến những lời bình luận ấy mà thay vào đó, anh cảm thấy vô cùng khó chịu khi những tên đàn ông kia nhìn Lộ Khiết bằng ánh mắt đắm đuối như vậy.<br><br>Tay anh ngày càng siết chặt eo cô hơn như đang đánh dấu chủ quyền.<br>Bước tới một cái bàn đơn, Tư Cảnh Nam mới thả lỏng người cô ra, anh cầm lấy một ly rượu trên bàn đưa cho cô.<br>Bỗng nhiên có một cô gái đi tới gần anh, miệng mỉm cười thân thiện, giọng nói ôn nhu, nhẹ nhàng, ăn nói dễ nghe, cô ta nhìn anh bằng ánh mắt nhân từ:\"Tư tổng, rất hân hạnh được gặp anh!\"<br>Tư Cảnh Nam nheo mắt nhìn người con gái trước mặt, anh cười nhẹ, đưa ly lên cạn ly với cô gái ấy:\"Tôi cũng vậy, An tiểu thư.\"<br>Lộ Khiết đứng im, đưa mắt dán chặt lên cô gái họ An đó cùng với Tư Cảnh Nam.<br> <br><br>Mặc dù biết đây chỉ là cuộc chào hỏi bình thường giữa người kinh doanh với người kinh doanh, nhưng tại sao trong lòng Lộ Khiết lại cảm thấy khó chịu như vậy, cô không thích Tư Cảnh Nam nói chuyện cùng với người con gái khác.<br><br>Bỗng chốc, cô lại bĩu môi, chau mày:\"Cười nói thân thiết quá nhỉ?\" Lộ Khiết thì thầm trong miệng, rồi cầm ly rượu lên uống cạn.<br>Lộ Khiết biết cô gái đó, cô ấy cũng có trong danh sách mà Tư Cảnh Nam đã đưa cho cô, người con gái đó tên là An Lạc, cháu gái của chủ buổi tiệc hôm nay, nhìn cô ấy có nhan sắc, có tài năng cũng khá hợp với Tư Cảnh Nam đấy.<br>Nói xã giao với An Lạc được vài câu ngắn gọn, Tư Cảnh Nam đột nhiên ngoảnh đầu lại nhìn Lộ Khiết, trông thấy biểu hiện hậm hực của cô, anh liền nhếch cười, sau đó quay mặt lại, nhìn An Lạc nói:\"Xin lỗi, bạn gái tôi đang chờ.\"<br>Tổng tài tập đoàn Tư Nam nổi tiếng lạnh lùng, khó tính và không gần nữ sắc, anh ấy...có bạn gái từ khi nào vậy? An Lạc nghe xong sắc mặt liền thay đổi.<br><br>Vừa nãy, cô ta mới tới thì đã nhào đến bên Tư Cảnh Nam, miệng cười cười nói nói, hoàn toàn không để ý gì tới người con gái đi cạnh anh, cô ta từ từ quét mắt nhìn cô gái được anh gọi là bạn gái đó, cô ấy rất đẹp, rất xứng đôi với Tư Cảnh Nam.<br><br>Vậy thế là, tư tưởng mơ mộng hão huyền của An tiểu thư này đã tan biến.<br><br>Cô ta nắm chặt chiếc túi bạch kim trên tay, rồi hừ lạnh sau đó buồn bực bỏ đi ngay.<br>Tư Cảnh Nam bước tới gần Lộ Khiết cầm ly rượu đã uống cạn trên tay của cô, bỏ xuống bàn.<br><br>Anh nhẹ giọng cất tiếng:\"Tuy đây là rượu trái cây, nhưng uống nhiều cũng sẽ làm em say đấy!\"<br>\"Tất nhiên tôi biết.\" Lộ Khiết lạnh nhạt trả lời anh.<br>Anh nhìn bộ dạng của cô như thế liền mỉm cười:\"Em đang giận tôi sao?\"<br>\"Tư tổng cứ thích nói đùa, tôi nào dám giận anh chứ!\" Lộ Khiết nhướn mày, cười cười nói.<br>\"Có chuyện gì mà em không dám.\" Tư Cảnh Nam đột nhiên cúi xuống, áp sát vào tai cô, thì thầm:\"Có phải...em đang ghen.\"<br>Nghe xong câu nói này, Lộ Khiết liền sững người ra, cô cũng không biết trong lòng mình bị sao nữa.<br><br> <br>Có phải là đang ghen không? Cô không trả lời được.<br>Lộ Khiết cười tít mắt cười nhẹ:\"Anh nghĩ nhiều rồi!\"<br>....<br>Giữa buổi tiệc, Tân Trạch từ ngoài bước vào, anh gật đầu ra hiệu cho Tư Cảnh Nam về việc gì đó rồi lập tức rời đi.<br>Tư Cảnh Nam nheo mắt nhìn Tân Trạch rồi quay sang nói với Lộ Khiết:\"Bây giờ đến lượt em rồi!\" Nói xong Tư Cảnh Nam liền rời đi, để lại xung quanh cô là các đối tác của anh.<br>Một lúc sau, Lộ Khiết cũng chào hỏi được vài người, rồi bỗng nhiên một người thanh niên tiến tới đứng trước cô, anh ta đưa cho cô một ly rượu, cười tà mị:\"Xin lỗi, tôi có thể làm quen với cô không?\"<br>Lộ Khiết chau mày nhìn anh ta, cô suy nghĩ nhanh rồi cười cười, gật đầu nói:\"Tất nhiên rồi Lục thiếu.\"<br>\"Cô biết tôi sao?\" Lục Minh cau mày, hứng thú nhìn cô hỏi.<br>\"Anh là nhân vật không thể thiếu trong buổi tiệc hôm nay mà!\"<br>Hôm nay là buổi tiệc rượu kỷ niệm hai mươi năm thành lập Lục thị, từ trước tới giờ Lục Minh nổi tiếng là kẻ ăn chơi, đào hoa, rất ít khi hắn đến đây, mọi chuyện cha hắn xử lý, quản thúc thế nào hắn đều không quan tâm, nhưng hôm nay đột nhiên xuất hiện đúng thật là kì lạ.<br>\"Thì ra là vậy.\" Lục Minh phì cười đưa ly rượu lên kính cô:\"Mời cô!\"<br>Sau khi cạn ly với hắn, Lộ Khiết ngửa cổ uống một ít, vì lúc nãy cô uống với đối tác của Tư Cảnh Nam hơi nhiều nên vẻ mặt có hơi ửng đỏ, bây giờ không muốn nhưng vì nể mặt Tư Cảnh Nam nên cô đành phải uống.<br>....<br>Phòng VIP.<br>Tư Cảnh Nam ngồi trên một chiếc ghế, đối diện anh là Lục Giản \\- chủ nhân buổi tiệc hôm nay.<br>\"Tư thiếu, lô hàng này của tôi là hàng có chất lượng tốt, ngài là chỗ làm ăn lâu năm nên tôi mới nể mặt ngài, từ chối các ông chủ lớn khác để bán cho ngài, với mức giá ngài đưa ra không phù hợp cho lắm.\" Lục Giản lắc đầu, giọng điệu thư thản nói, hoàn toàn là đang xem thường anh.<br>Tư Cảnh Nam nhếch mép.<br><br>Anh không nói gì nhưng Tân Trạch lại lên tiếng:<br>\"Lục tổng! Có phải ông làm như vậy hơi quá rồi không? Hàng nào mà chúng tôi chưa từng thử qua, mức giá của ông có phải vượt quá xa không?\"<br><br>Lục Giản nghe xong liền phì cười, ông ta thở dài một hơi rồi đứng lên, nhìn Tư Cảnh Nam, ông ta nói:\"Vậy thì tôi đành phải xin lỗi Tư thiếu vậy, tôi là người làm ăn không thể không có lời được.\"<br>Nói xong ông ta quay người bước ra khỏi phòng, khuôn mặt Tư Cảnh Nam vẫn không thay đổi, thậm chí còn mỉm cười như không có chuyện gì xảy ra.<br><br>Tân Trạch thấy vậy, liền không ý kiến gì.<br><br>Anh thừa biết rằng lão đại của anh đã có diệu kế riêng cho mình.<br>....<br>Phía dưới đại sảnh.<br><br>Sau khi Lộ Khiết uống xong ly rượu, cô cảm thấy đau đầu, choáng váng nên đã từ chối nói chuyện với tên Lục Minh, rồi nhanh chóng đi vào phòng vệ sinh.<br><br>Dù có rửa mặt nhiều lần đi chăng nữa thì cơn đầu vẫn không cách nào giảm.<br><br>Lộ Khiết lắc mạnh đầu vài cái, rồi vịnh vào vách tường cố tìm đường ra ngoài.<br><br>Dần dần, Lộ Khiết càng cảm thấy mệt mỏi, toàn bộ sức lực của cô như bị rút cạn, đôi chân không còn sức chống cự nổi nữa, cô liền ngã xuống.<br><br>Đúng lúc ấy, có một người đàn ông cúi xuống, đưa tay ôm choàng mấy eo cô.<br><br>Lộ Khiết cau mày, hé mắt thì liền nhìn thấy người đang ôm mình là Lục Minh, trong tình thế ấy, cô không biết hắn ta có mục đích gì, tiện tay đỡ lấy cô với ý tốt hay là mục đích gì khác, cô theo bản năng hất tay rồi vùng ra khỏi người hắn, nhưng dùng sức cỡ nào cũng vô hiệu.<br>Lục Minh đột nhiên bế ngang người cô lên, hắn ta cất tiếng nói tràn đầy nham hiểm:\"Cô say rồi, để tôi đưa cô về phòng nhé!\"<br>Câu nói này của hắn ta thừa biết rằng hắn ta không có ý tốt đẹp gì đâu.<br><br>Lộ Khiết nhận ra điều đó, cô liền vùng vẫy, cô cau mày, nặng nhọc cất tiếng nói:\"Bỏ tôi xuống!\"<br>Nhưng hắn ta còn lâu mới nghe lời đề nghị của cô, hắn mỉm cười bế cô đi đến một căn phòng VIP mà hắn ta đã chuẩn bị từ trước.<br> <br><br>Hắn thuận chân đá nhẹ cánh cửa ra, rồi sau đó bế cô đi vào phòng, đặt cô lên giường, ánh mắt tên này không cách nào rời khỏi thân hình cô được.<br>\"Đúng là rất đẹp.<br><br>Hôm nay được ngủ với cô thật không lãng phí chút nào!\"<br>...<br>Tư Cảnh Nam quay trở lại đại sảnh, quét mắt tìm khắp nơi vẫn không thấy Lộ Khiết đâu.<br><br>Tâm trạng của Tư Cảnh Nam chợt chuyển sang lo lắng, anh mới nhấc máy gọi cho thuộc hạ được anh căn dặn phải theo sát bảo vệ cô.<br>Nghe tên thuộc hạ thông báo lại, Lộ Khiết đã đi vệ sinh, Tư Cảnh Nam đột ngột tắt máy rồi nhanh chóng đi tới phòng vệ sinh để tìm kiếm nhưng vẫn không thấy cô đâu cả.<br><br>Tư Cảnh Nam nhíu chặt đôi mày lại, sắt mặt trở nên u ám, ánh mắt hiện lên tia sát khí, anh gọi điện cho Tân Trạch, giọng nói vừa gấp gáp vừa khó chịu:\"Rà soát lại toàn bộ camera ở khách sạn, tìm xem Lộ Khiết ở đâu?\"<br>\"Vâng, lão đại.\" Giọng nói Tân Trạch bên kia vô cùng nhanh nhẹn và gấp rút khi nhận ra được lời nói tràn đầy lửa giận của Tư Cảnh Nam.<br>...<br>Lục Minh ngồi xuống mép giường, cạnh bên Lộ Khiết.<br><br>Đôi tay lướt nhẹ lên khuôn mặt trắng trẻo, sau đó lần xuống cánh tay thon dài của cô.<br>Hắn quay người đè lên người cô, Lộ Khiết cảm thấy có vật gì đó nằng nặng đang nằm trên người mình, cô bất giác mở mắt liền nhìn thấy Lục Minh đang cúi xuống hôn mình.<br>Lộ Khiết cố gắng dùng sức để né tránh nhưng cơ thể đang bị động nên cô chỉ cử động được đầu, cô quay đầu đi hướng khác nên nụ hôn của Lục Minh liền trượt xuống gối.<br><br>Hắn ta cau mày, mở mắt:\"Em còn ngại gì nữa? Có phải là nóng lắm không? Hay là anh hạ hỏa giúp em nhé?\"<br>Lộ Khiết thở gấp, hai bàn tay cô đặt trước ngực hắn, cố dùng sức đẩy hắn ra, bờ môi khô rát yếu ớt lên tiếng:\"Tránh xa tôi ra...tên khốn nạn!\"<br>\"Nào! Ngoan đi!\" Lục Minh cười cười, nói nói rồi cúi xuống hôn cô.<br>Trong cơn mơ màng, cô chợt nhớ đến người con trai ấy, cô chằm chằm nhìn tên Lục Minh:\"Nếu anh dám làm gì tôi...Tư Cảnh Nam nhất định...sẽ không tha cho anh!\".<br><br>"]