["<br>Sáng hôm sau, Lộ Khiết chỉ vừa mới tới bệnh viện, thì Tiểu Vũ đã vội vàng tới thông báo với cô rằng viện trưởng ông ta cho gọi cô lên phòng có chuyện gấp.<br><br>Lộ Khiết nheo mắt, khó hiểu.<br><br>Cô không nghĩ nhiều, theo lời Tiểu Vũ liền đi tới văn phòng của ông ta.<br>Lộ Khiết gõ cửa rồi bước vào, viện trưởng quay người nhìn cô, khuôn mặt vừa hoảng loạn vừa khó chịu nói:<br>\"Bác sĩ Lộ à! Tôi công nhận một điều rằng tài năng của cô là siêu phàm nhưng cũng có giới hạn.<br><br>Tài năng của cô lớn tới đâu mà dám chọc giận đến CEO của Tư Nam vậy? Anh ta bây giờ tính cho đóng cửa bệnh viện chúng ta kìa!\"<br>\"Cái gì?\" Lộ Khiết bất ngờ, mở tròn mắt nhìn viện trưởng nhìn viện trưởng.<br>Không ngờ Tư Cảnh Nam lại dùng cách này để ép cô.<br><br>Tuyệt nhiên cô sẽ không để chuyện riêng của mình ảnh hưởng đến mọi người và Liên Hoa.<br><br>Ngay sau đó, viện trưởng nói gì đó cô không nghe, cô cũng không quan tâm, liền quay người bỏ đi trước sự ngỡ ngàng của viện trưởng.<br>.....<br>Chiếc xe taxi dừng lại trước một tập đoàn lớn.<br><br>Nơi đây chính là nơi Tư Cảnh Nam làm việc \\- Tập đoàn Tư Nam.<br>Tập đoàn Tư Nam nằm trong khu vực thương mại sầm uất nhất thành phố T, tòa cao ốc tám mươi tầng hình bán nguyệt, cao chọc trời.<br>Lộ Khiết ngẩng đầu nhìn tòa cao ốc trước mắt, miệng không khỏi trầm trồ:\"Kẻ giàu có quả có khác!\"<br> <br>Bước vào đại sảnh, một người nhân viên nữ mỉm cười đi tới trước mặt cô, cô ta cúi nhẹ đầu:\"Chào cô, xin hỏi tôi có thể giúp gì cho cô?\"<br>\"Tôi muốn gặp tổng giám đốc của các người!\"<br>\"Vâng.<br><br>Xin hỏi cô có đặt lịch hẹn trước không ạ?\"<br>\"Không!\" Lộ Khiết đang gặp chuyện bực mình, nên nói chuyện có vẻ lạnh nhạt.<br>\"À! Vậy thì xin lỗi! Cô không có lịch hẹn nên không thể gặp tổng giám đốc được.\"<br>\"Để cô ấy vào!\" Giọng nói của Tân Trạch vang lên ra hiệu cho người nhân viên.<br>Nghe thấy vậy, nữ nhân viện gật đầu lui ra, còn Lộ Khiết thì bước về phía Tân Trạch:\"Anh ấy đâu?\"<br>Tân Trạch cười nhẹ, đưa tay mời cô:\"Tư tổng đang đợi cô!\"<br>Bước vào thang máy, Tân Trạch bấm nút đi lên tầng tám mươi \\- tầng cao nhất của Tư Nam, nơi này là khu vực riêng của Tư Cảnh Nam, người không phận sự miễn vào.<br>Đến trước phòng của Tư Cảnh Nam, Lộ Khiết không chút chần chừ, cô liền mở cửa rồi bước vào.<br>Tư Cảnh Nam tháo đôi kính màu trắng trong suốt xuống, anh nhìn cô nở nụ cười hài hòa:\"Tôi biết thế nào em cũng tới.\"<br>\"Rốt cuộc anh muốn gì? Tại sao lại cho đóng cửa bệnh viện? Anh dùng cách này để trả ơn ân nhân của mình sao?\" Lộ Khiết cau mày, khó chịu nói.<br>\"Tại vì em không trả lời tôi sớm!\" Tư Cảnh Nam đan tay nhau gác lên bàn, nhìn cô thản nhiên trả lời.<br>Lộ Khiết liếm môi, thở dài một hơi, cất giọng nhỏ nhẹ:\"Được rồi! Người anh nhắm tới là tôi chứ gì!? Vậy thì tôi sẽ nghỉ việc, sẽ đi khuất mắt anh, xin anh đừng động tới họ.\"<br>\"Câu tôi muốn nghe không phải câu này! Em quên rồi sao?\" Khóe môi Tư Cảnh Nam cong lên, nhu mì nói với cô.<br>\"Anh...\" Trống ngực Lộ Khiết đập phập phồng, cô cố kìm chế cơn tức giận trong lòng, hạ thấp giọng cất tiếng nói:\"Vì sao anh lại chọn tôi? Trên đời này lắm người.<br><br>Tôi không tin anh thiếu phụ nữ...À mà nếu là chuyện anh muốn trả ơn tôi thì tôi không cần!\"<br>Tư Cảnh Nam cười cười:\"Em nói đúng, tôi không thiếu phụ nữ!\" Ngưng một lúc, Tư Cảnh Nam nghiêng đầu, chăm chú nhìn cô:\"Nhưng tôi không thích họ, tôi chỉ thích em.\"<br> <br>Giây phút này, Lộ Khiết chỉ biết im lặng chứ không hề nói gì.<br><br>Cô cúi xuống, nhìn mũi chân của mình, trong đầu cô chợt vung lên một suy nghĩ:\"Giấc mơ của mình có liên quan đến hình xăm trên người anh ta, nhân cơ hội này mình muốn tìm hiểu xem xem hình xăm đó có ý nghĩa gì, có khi thời gian tìm ra nguyên nhân cái chết của mẹ sẽ nhanh hơn.\"<br>Thấy cô đúng yên bất động, Tư Cảnh Nam nheo mắt, giọng trầm ấm vang lên:\"Em đồng ý chứ?\"<br>Giọng nói của anh làm cho Lộ Khiết giật mình, cô ngầng đầu lên nhìn anh, tay cuộn chặt lại, hít sâu một hơi rồi nói:\"Cho tôi hai ngày, tôi sẽ suy nghĩ!\"<br>Tư Cảnh Nam lắc đầu:\"Thời gian của em không còn nữa, ngay bây giờ đưa ra quyết định của em.<br><br>Muốn...hay là không?\"<br>Năm giây cô nhìn chằm chằm vào khuôn mặt của anh, cuối cùng cô cũng đưa ra quyết định.<br>\"Được.\" Lộ Khiết nhắm mắt nói.<br>Tư Cảnh Nam nở nụ cười hài lòng, anh từ chiếc ghế đứng dậy, tiến tới phía cô, cúi đầu xuống nhìn cô, ngón tay quẹt nhẹ chiếc cằm nhỏ:\"Sớm đồng ý thì không cần phải phí sức rồi!\"<br>\"Về thu dọn hành lý, đến chỗ tôi ở và nghỉ việc ở bệnh viện.\" Anh nói.<br>Trong tình thế này, cô không thể không đồng ý được, cô hạ giọng:\"Được.\"<br>Trong nội tâm của Lộ Khiết:\"Nếu không vì anh đang uy hiếp tôi, thì tôi đã đấm cho anh một phát sau đó bỏ chạy thật xa rồi!\"<br>\"Bây giờ tôi về được chưa?\" Lộ Khiết tròn mắt nhìn anh, nhướn mày nói.<br>\"Được rồi! Để Tân Trạch đưa em về, tối nay tôi sẽ tới đón em.\"<br>\"Không cần, tôi tự đi được, không cần ai phải đưa đón!\" Lộ Khiết nói xong, liền quay người mở cửa rồi bước ra ngoài.<br>......<br>Trở về bệnh viện, cô bỏ lơ những lời chào của mọi người và nhanh chóng bước vào phòng làm việc của mình.<br><br><br>Chỉ trong nửa tiếng hồ sơ xin nghỉ việc đã chuẩn bị xong, bây giờ chỉ còn chữ ký xác nhận của viện trưởng.<br>Văn phòng viện trưởng.<br>Viện trưởng cầm đơn xin nghỉ việc của cô trên tay, ông ngơ ngác nhìn cô một hồi lâu rồi mới lên tiếng:\"Sao...cô...\"<br>Lộ Khiết lắc đầu, cười vui vẻ:\"Đây là quyết định riêng của tôi.<br><br>Viện trưởng! thầy không cần phải suy nghĩ gi nhiều!\"<br>Viện trưởng cầm chặt bản hồ sơ thôi việc của cô trên tay, ông thở dài một hơi rồi đặt bút lên ký.<br><br>Ông biết, trước giờ mọi quyết định cô đưa ra không một ai có thể thay đổi, lần này cũng vậy! Ông không thể ngăn cản chỉ có thể chấp thuận.<br>Chỉ trong vài phút, tin tức cô nghỉ việc đều lan truyền đến tai mọi người ở cùng khoa, ai nấy cũng đều hoảng loạn cả lên.<br><br>Tiểu Vũ chạy tới trước mặt cô, cậu bối rối quơ tay quơ chân lộn xộn, nói:\"Bác sĩ Lộ! Sao...sao chị lại nghỉ việc? Có chuyện gì với chị sao?\"<br>Cô lắc đầu nhìn Tiểu Vũ, cười cười vỗ lấy vai cậu:\"Tôi không sao! Không có chuyện gì xảy ra với tôi cả, đây chỉ là quyết định tạm thời của tôi thôi! Sau này tôi vẫn sẽ thường xuyên tới đây mà.\"<br>....<br>Một lúc sau, Lộ Khiết trở về văn phòng của mình dọn dẹp lại một số đồ đạc trong phòng, thì tiếng mở cửa \"ầm\" vang lên làm cô giật cả mình.<br>Lộ Khiết nhìn lên thì thấy hình ảnh Trạch Tịnh Thần với khuôn mặt đanh đanh sát khí bước vào, anh nhìn cô lạnh giọng:\"Tại sao cô lại nghỉ việc? Là viện trưởng đuổi sao?\"<br>Lộ Khiết nghe xong liền hoảng loạn, sợ rằng anh sẽ hiểu lầm viện trưởng, cô quơ quơ tay chạy đến gần anh:\"A...không phải, không phải!\"<br>\"Vậy thì tại sao?\"<br>\"Đây...đây là chuyện riêng của tôi!\" Lộ Khiết ngập ngừng nói.<br>Cô là một bác sĩ giỏi, có tâm trong nghề, là một trưởng khoa có trách nhiệm, cô chưa từng mắc phải một sai lầm nào, việc cô đột ngột xin nghỉ như vậy, không khỏi khiến mọi người bàn hoàng, suy nghĩ cho cô.<br><br>Trạch Tịnh Thần là một trong số đó.<br>Cô đã nói như vậy rồi thì thôi, Trạch Tịnh Thần vốn không phải người nhiều chuyện, không muốn hỏi thêm gì nữa, anh bỏ tay vào túi áo blouse, nhìn cô nói:\"Được rồi! Tôi tôn trọng quyết định của cô.\"<br>Nói rồi Trạch Tịnh Thần quay người bỏ đi.<br><br> <br>Lộ Khiết đứng đó, gãi gãi đầu khó hiểu.<br><br>Tại sao Trạch Tịnh Thần lại có phản ứng như vậy.<br>....<br>Tối đến....<br>\"Cái gì?\"<br>Trên bàn ăn, nghe Lộ Khiết kể xong chuyện, Tuyết Linh không kiềm chế được mà đập mạnh đũa xuống bàn làm cho Lộ Khiết giật cả mình.<br>\"Cậu vừa nói cái gì?\" Tuyết Linh hỏi lại lần nữa để xem thử tai mình có vấn đề gì hay không?<br>Lộ Khiết không biết nên làm thế nào, cô nhìn Tuyết Linh cười cười:\"Là thế đó!\"<br>Tuyết Linh bất lực, cầm ly nước trên bàn uống vài ngụm cho cơn sốc trong người dịu xuống, cô nhìn Lộ Khiết cau mày:\"Tư Cảnh Nam!\"<br>\"Cậu biết anh ta sao?\" Lộ Khiết khá bất ngờ, cô mở tròn mắt nhìn Tuyết Linh, vì từ lúc cô kể chuyện này cho Tuyết Linh nghe thì chỉ dùng đến chức danh của anh là tổng giám đốc của Tư Nam chứ chưa hề nói đến tên của anh.<br><br>Vả lại Tuyết Linh lại là người không quan tâm đến những tin tức, truyền thông trên mạng xã hội, chủ yếu lướt weibo quan tâm đến đồ gốm cổ là chính.<br>\"Sao cậu lại dính dán tới anh ta chứ?\" Tuyết Linh nhăn mặt, vò đầu nói.<br>Trông biểu cảm của Tuyết Linh, Lộ Khiết khẽ cau mày nghi hoặc:\"Anh ta rất nguy hiểm sao?\"<br>\"Cái này thì mình không chắc chắn, nhưng mình nói cậu biết, anh ta không đơn giản!\" Tuyết Linh lắc đầu, nhíu mày nói.<br>\"Mình biết! Nhưng việc bây giờ là mình phải tìm hiểu kĩ về giấc mơ đó! Tuyết Linh đây là cơ hội hiếm có, cậu phải ủng hộ mình chứ?\"<br>\"Nhưng cậu cũng biết xác suất rất thấp mà!\" Tuyết Linh nhíu chặt mày, nói với cô.<br>\"Không thử thì làm sao biết được!\"<br>Tuyết Linh biết Lộ Khiết rất cứng đầu, nói gì cũng không chịu nghe, nên cô cũng đành bất lực.<br><br>Cô giận dỗi đứng dậy rồi đi thẳng về phòng, đóng sầm cửa lại.<br>Lộ Khiết biết rất rõ rằng Tuyết Linh quan tâm cô nên mới ứng xử như vậy, nhưng chuyện này bằng mọi cách cô phải làm rõ..<br><br>"]