["<br>Ngày mới lại đến, ánh mặt trời le lói nhô lên từ những tầng nhà cao tầng.<br><br>Lộ Khiết lăn lăn lộn lộn một hồi rồi cũng mở mắt.<br><br>Cô đứng dậy tiến tới cửa rồi kéo chiếc rèm cửa ra, ánh sáng của nắng mai lập tức hắt vào bên phòng, Lộ Khiết đột ngột tiếp xúc với ánh sáng nên theo phản xạ liền đưa tay lên che mắt.<br>Tiếp xúc với ánh sáng của nắng mai, Lộ Khiết cảm thấy dễ chịu hơn nhiều.<br><br>Cô loay hoay bước vào phòng tắm, được một lúc thì bước ra, mùi hương loảng thoảng bay vào mũi cô, Lộ Khiết nhíu mày:\"Mùi gì thế nhỉ?\"<br>Cô nhanh chóng chạy xuống bếp, nhìn thấy đám người giúp việc đứng xếp hàng trước phòng bếp.<br><br>Thấy lạ, cô liền đi tới hỏi một cô gái:\"Có chuyện gì vậy? Sao mọi người lại đứng đây?\"<br>\"Thiếu phu nhân, thiếu gia đang....nấu ăn.\" Cô gái ngập ngừng trả lời.<br>Nấu ăn? Lộ Khiết nhíu mày bật cười, cô gật đầu cho mọi người đi nơi khác còn mình thì mở cửa đi vào.<br>Nhìn Tư Cảnh Nam đang khom lưng \"đánh giặc\" trong bếp.<br><br>Cô không nhịn nổi nữa liền bật cười:\"Tư Cảnh Nam, anh làm gì vậy?\"<br>\"Anh đang chiêc cá!\" Tư Cảnh Nam ngoảnh đầu quay sang nói với Lộ Khiết, tay anh vẫn khuấy đảo gì đó.<br>Lộ Khiết dần dần tiến tới nhìn thử xem, cô hốt hoảng giật mình, la lên:\"Tư Cảnh Nam tắt bếp.<br><br>Anh muốn đốt nhà sao?\"<br>Nghe cô nói như vậy, Tư Cảnh Nam hoảng loạn chưa biết làm gì nên cứ thuận tay đem chiếc chảo chứa con cá đen thui ấy quăng thẳng xuống thùng rác.<br>\"Xì...xì.\" Khói nghi ngút bay lên cao kèm theo mùi hương kì lạ.<br>Lộ Khiết thở phào nhìn anh:\"Anh không biết nấu thì để người làm họ nấu, anh cần gì phải vào bếp chứ?\"<br>\"Ai nói anh không biết nấu?\"<br>\"Vậy sáng nay anh làm được mấy món rồi?\"<br>Tư Cảnh Nam né người ra, tầm nhìn của Lộ Khiết được mở rộng, dãy thức ăn nằm trên kệ gồm ba món, nhìn cách trang trí cũng không đến nỗi tệ, cô mỉm cười nhướng mày với anh với ý khen ngợi.<br>\"Để em xem sao?\" Lộ Khiết vừa nói vừa bước tới, cô cầm chiếc đũa đặt cạnh ấy, gắp một miếng thịt lên ăn xem sao.<br><br>Trông vẻ ngoài tuy ngon nhưng khi nếm vào thì mới biết, Lộ Khiết rùng mình một cái.<br><br>Mặn quá!<br>Tư Cảnh Nam đứng cạnh cô, tròn mắt hỏi với vẻ hào hứng.<br><br>Lộ Khiết liến nhìn anh, vì không muốn làm tụt hứng của anh nên đã cố gắng gật đầu khen ngon.<br>Đột nhiên, Tư Cảnh Nam kéo cô đi nơi khác, đẩy cô ngồi xuống ghế, mỉm cười, tự tin:\"Em ngồi đây đợi anh, anh còn biết làm một món nữa, nguyên liệu có sẵn hết rồi, sẽ không lâu đâu.\"<br>\"Ơ...ơ nhưng...\"<br>Cô chưa kịp nói gì thì anh đã đi mất.<br><br>Cô chỉ biết lắc đầu cười cười thôi, thật ra, anh nấu ăn không ngon nhưng được một cái là rất chăm chỉ và rất yêu nghề.<br>Ngồi ở bàn ăn, Lộ Khiết chống một tay lên cằm nhìn anh đắm đuối.<br><br>Trong cuộc sống này, anh chính là sự ban tặng lớn nhất mà ông trời dành tặng cho cô, là niềm tin và nghị lực sống duy nhất của cô.<br>\"Tư Cảnh Nam, cảm ơn anh...cảm ơn anh đã xuất hiện trong thế giới của em.\"<br>Sau một hồi, Tư Cảnh Nam cuối cùng cũng đã hoàn thiện xong thành phẩm của mình và mang đến cho cô, anh rất chu đáo, còn cắt thịt giúp cô nữa.<br>Anh đặt chiếc đĩa xuống bàn:\"Em ăn đi!\"<br>\"Đây là...\"<br>\"Thịt bò bít tết đấy.\"<br>\"Anh...thịt bò bít tết chỉ chín tái thôi, xem anh này, nấu đến mềm nhừ luôn này!\"<br>Tư Cảnh Nam ngẫm nghĩ gì đấy trong vài giây, sau đó liền nhìn cô:\"Chín tái ăn không tốt, em không nghe người ta nói,ăn chín uống sôi mới tốt hay sao?\"<br> <br>Cô cười cười, ghim một miếng lên ăn.<br>\"Hưm....cũng ngon đấy, nhưng ai dạy anh nấu ăn vậy?\"<br>\"Tân Trạch đấy, cậu ta nói nấu ăn cũng rất đơn giản, như là...\" Tư Cảnh Nam nhíu mày, cố nhớ ra, sau đó nhìn cô nói:\"À...tóm lại là chiên cá phải dùng lửa to, nấu canh phải dùng lửa nhỏ.\"<br>Đây mới chính là chân lý.<br>\"Khụ...khụ.\" Lộ Khiết bị sặc, ho khan vài cái.<br><br>Cô bất lực day day trán.<br><br>Đúng là người không biết không có tội.<br><br>Tân Trạch không biết nấu ăn nhưng lại có lòng tốt giúp chồng cô như vậy, cô có nên cảm kích anh ta một tiếng không đây?<br>\"Anh sau này không nên làm mấy việc này nữa.\"<br>Nghe xong, Tư Cảnh Nam liền bĩu môi, dỗi hờn:\"Em chê anh nấu ăn không ngon à?\"<br>Cô lắc đầu lia lịa rồi xua tay nói:\"Không phải, em không có ý đó, ý của em là sau này em sẽ là người nấu ăn cho anh.\"<br>\"Vậy là đang chê rồi còn gì.<br><br>Vậy thì sau này, anh cũng sẽ tiếp tục nấu cho em, nếu không ngon thì có thể không ăn, nếu có đói thì...\" Tư Cảnh Nam nhếch môi cười nham hiểm, anh ghé sát vào tai cô, chậm rãi nói:\"Cứ ăn anh, anh tình nguyện.\"<br>Lộ Khiết cau mày, mỉm cười, có chút ngại ngùng:\"Anh nói gì đấy?\"<br>\"Anh không đùa đâu.\"<br>Tư Cảnh Nam vừa nói về bế người cô lên, nở một nụ cười gian xảo.<br>\"Anh vô lý thật luôn đấy!\"<br>\"Vậy bây giờ anh nói lý nhé!\" Tư Cảnh Nam bế cô ra ngoài:\"Có phải bây giờ em đói rồi không?\"<br>Lộ Khiết hú hồn, liền dãy dụa:\"Này....khoan đã...anh bỏ em xuống.\"<br>Đám người giúp việc đứng nhìn anh và cô mà mỉm cười khúc khích.<br><br>Đột nhiên, Tư Cảnh Nam quay mặt lại, lạnh lùng nói:\"Mấy người cười cái gì?\"<br>Đám người giúp việc lập tức mím môi im bặt.<br>\"Có phải mấy người cũng đói rồi không? Được rồi, thức ăn tôi đã nấu sẵn ở bên trong, mấy người nhớ ăn hết đấy!\"<br>Tư Cảnh Nam nói xong, mỉm cười rồi quay bước lên lầu.<br><br>Đám người ở dưới đây nhìn nhau mà khóc thầm, bọn họ chăm sóc anh cũng lâu rồi nên hiểu rõ.<br><br>Tuy được ăn món anh nấu là rất may mắn nhưng mà....<br>.....<br>Ai cũng muốn có một cuộc hôn nhân viên mãn, một gia đình hạnh phúc, một cuộc sống hòa thuận, vợ chồng yêu thương lẫn nhau.<br><br>Tư Cảnh Nam và Lộ Khiết đã đạt được điều đó.<br><br>Cô cho anh cảm nhận được hạnh phúc của một gia đình, xoa dịu đi sự mất mát của anh trong lòng.<br><br>Và anh cũng vậy, anh cũng đã cho cô cảm nhận được cuộc sống tốt đẹp nhất, đó cũng chính là sự hạnh phúc.<br><br>Tình cảm của họ sẽ không một thứ gì, cũng không bất kỳ ai có thể chia cắt được.<br>Mọi người thấy đấy, chỉ là một buổi sáng thôi mà Tư Cảnh Nam đã tận tình nấu cho cô những món ăn ngon nhất, chứng tỏ anh là người chồng rất mực chu đáo, quan tâm tới cô.<br><br>Chỉ có điều, bữa sáng lại bị anh \"phá\" thế kia.<br>Mà thôi, \"ma chử thành châm\".<br><br>Nấu dần dần rồi cũng sẽ quen, rồi cũng sẽ có ngày Tư Cảnh Nam sẽ trở thành một đầu bếp thực thụ dành riêng cho phu nhân của mình.<br> <br>Trưa đến, Lộ Khiết nằm vật vã trên giường vì bị anh hành hạ cả buổi sáng, còn anh ấy thì chắc là đang nấu ăn ở dưới nữa rồi.<br>Đám người hầu phía dưới khóc ròng, tìm mọi cách để đẩy anh đi nơi khác, không cho anh nấu ăn nữa, thế là anh lại uất ức, chạy lên phòng của Lộ Khiết.<br>Tân Trạch thấy vậy cũng đành vỗ trán chịu thua, đây có phải là lão đại của anh không vậy?<br>....<br>Tiếng chuông điện thoại trên bàn của cô reo lên, Lộ Khiết bỏ tay ra khỏi chăn, lần mò tìm điện thoại rồi đưa lên tai.<br>\"Alo.\" Giọng cô mệt mỏi vang lên.<br>Ở phía sân bay, Tuyết Linh đeo chiếc kính màu đen, tay xách hành lý đứng cười vui vẻ:\"Tiểu Khiết à, cậu làm gì mà sao mệt mỏi thế?\"<br>\"Haizz...đừng nói chuyện đó nữa.\"<br>Tuyết Linh cười cười:\"À Tiểu Khiết này, mình muốn nói cho cậu biết, hôm nay mình phải sang Tokyo rồi.\"<br>Lộ Khiết nghe vậy liền tỉnh ngủ, cô ôm chăn bật dậy:\"Cái gì? Hôm nay sao? Sao lại sớm thế, không phải cậu nói tuần sau mới đi sao?\"<br>\"À, cái này là do bên tổ chức quyết định nên mình không tránh được.\"<br>\"Vậy để mình tới đón cậu.\"<br>\"Không cần đâu, hiện tại mình đang ở sân bay rồi, mười phút nữa máy bay sẽ cất cánh.\"<br>Giọng Lộ Khiết lộ rõ vẻ buồn rầu:\"Vậy cậu nhớ giữ sức khỏe nha?\"<br>\"Được rồi, được rồi, mình đi đây.\"<br>\"Ừm, tạm biệt.\" Lộ Khiết nói xong thi ̀tắt máy.<br>Tư Cảnh Nam đúng lúc mở cửa bước vào, nhìn thấy cô buồn buồn, anh liền đi đến an ủi:\"Vợ, em sao vậy?\"<br>\"Tuyết Linh qua bên Nhật rồi!\"<br>\"Đi sớm vậy sao?\" Tư Cảnh Nam nói:\"Thôi đừng buồn nữa, hay là anh đưa em đi học bơi nha?\"<br>\"Học bơi à?\"<br>\"Đúng rồi, anh sẽ dạy cho em.\"<br>\"Thôi, không đi.\"<br>\"Tại sao?\"<br>\"Anh chả có đạo đức nghề nghiệp gì cả.\"<br>\"Đạo đức gì cơ?\" Tư Cảnh Nam nhíu mày hỏi.<br>\"Tất nhiên là đạo đức làm thầy rồi, mỗi lần dạy em, anh đều không dốc sức chỉ toàn lợi dụng thôi.\"<br>Tư Cảnh Nam hiểu ra nhưng cố phớt lờ suy nghĩ ấy, anh cười cười ghé sát tai cô:\"Anh lợi dụng gì thế?\"<br>\"Ay da, em chịu thua, em không nói với anh nữa.\"<br>..............................<br>Hai tuần sau....<br>Tokyo, Nhật Bản.<br>\"Đứng lại, thằng kia, đứng lại cho tao!\"<br>Người đàn ông xăm trổ đầy mình, to tiếng gọi.<br><br>Đằng sau hắn là một đám đàn em cùng với hắn đuổi theo người chạy phía trước, miệng không ngừng ra lệnh cho người phía trước đứng lại.<br>\"Chết tiệt.<br><br>Sao đám người này nhây thế?\" Hàn Dương Phong tức tốc chạy, mỗi lần ngoảnh đầu lại nhìn đám người đang rượt mình mà nhăn nhó, tức tối mắng.<br>Từ câu lạc bộ trở về khách sạn F, đi bộ cũng chỉ mất hai mươi phút.<br><br>Vì vậy nên Tuyết Linh chọn cách này để đi, xem như thư giãn, vận động thêm cho cơ thể.<br><br>Nhưng lại gặp chuyện chẳng ra làm sao.<br>Hai tên đàn ông bản địa, nhìn thấy cô rồi lại hất mày nhìn nhau, nhếch cười nham hiểm.<br><br>Hắn ta dang ngang, chắn đường cô đi:\"Này, cô em xinh đẹp này, đêm hôm khuya khắc mà em định đi đâu thế? Hay là đi chơi với đại ca của anh đi?\"<br>Tuyết Linh đứng lại, hờ hững nhìn họ rồi cười nhạt, giễu cợt nói:\"Không ngờ một thành phố văn minh thế này lại có những kẻ như vậy.\"<br><br>Người đàn ông kia tức giận:\"Con nhỏ kia, mày vừa nói gì đấy?\"<br>Thấy vậy, người đàn ông bên cạnh hắn liền đánh vào đầu hắn một cái:\"Câm miệng, làm cô ấy sợ, tao giết mày!\"<br>\"Dạ dạ, em xin lỗi đại ca.\"<br>Người đàn ông được gọi là \"đại ca\" ấy gật đầu hài lòng với người đàn em của hắn rồi quay sang nhìn cô:\"Em có muốn đi chơi với anh không? Đảm bảo sẽ rất vui đấy.\"<br>Thái độ của Tuyết Linh vẫn nhởn nhơ nhìn chúng, cô khoanh tay lại, xem thường chúng, lạnh nhạt nói:\"Tôi không có hứng thú với các người, biến đi trước khi tôi nổi điên.\"<br>Hắn ta bật cười:\"Cá tính, anh thích em rồi đó.<br><br>Đi chơi với anh đi.\"<br>\"Biến đi!\" Tuyết Linh cau mày nói.<br>Hắn ta lại có tính kiềm chế vô cùng thấp, không chịu nổi, hắn tức giận:\"Mày nói gì, bảo ông biến đi, mày có biết mày đang nói chuyện với ai không hả? Tao là trùm địa bàn ở đây đấy, biết điều thì ngoan ngoãn đi chơi với ông, ông sẽ bỏ qua cho mày.\"<br>\"Nếu tôi nói không thích thì sao?\" Tuyết Linh hất cằm khiêu khích.<br>\"Thế thì đừng nương tay, Katoro bắt con nhỏ đó cho tao!\"<br>\"Dạ, đại ca.\"<br>\"Cũng lâu rồi tôi chưa cử động tay chân, vậy để xem Taekwondo của tôi hôm nay thế nào?\" Trước sự tức giận của bọn chúng, cô xem như không có chuyện gì mà hành động của bọn chúng càng làm cho cô thêm phần thích thú, cô quăng túi xách xuống đất bẻ khớp tay rồi lắc cổ.<br>Tên đàn em của hắn xông tới, Tuyết Linh xoay chân rồi đá lên trên cổ hắn khiến hắn nằm xuống đất kêu la đau đớn.<br><br>Thấy thế, tên đại ca kia tiến tới, hắn chưa kịp ra đòn đã thì đã khóc không ra nước mắt.<br><br>Lúc hắn tiến tới, Tuyết Linh thuận thế đá chân lên ngay \"ngã ba đường\" của hắn.<br><br>Hai chân hắn bắt đầu bủn rủn, mắt mở to hết cỡ, cắn chặt môi rồi la lên đau đớn.<br>Tuyết Linh phủi tay, cúi cầm chiếc túi xách lên rồi \"xì\" một tiếng khinh bỉ:\"Kém cỏi.\" Nói xong, cô bước qua người bọn chúng và tiếp tục quay về khách sạn F.<br>..........<br>Hàn Dương Phong chạy vòng qua vòng lại rất lâu cứ tưởng bọn chúng sẽ bỏ qua nhưng đâu có dễ, Hàn Dương Phong chai cỡ nào bọn chúng còn chai hơn như vậy nữa.<br><br>Bọn chúng quá đông, một mình anh nhắm chắc không địch lại rồi nên phải tìm cách kéo dài thời gian để đợi Phi Dạ tới.<br>Đến một con hẻm khác, Hàn Dương Phong đột ngột va trúng phải một người, quay mặt lại thì mới biết đó là một cô gái.<br><br>Trong tình thế hiểm cấp anh đâu thể nghĩ nhiều, vừa chạm phải cô gái ấy, anh liền che miệng cô lại, nhìn ngó xung quanh rồi thỏ thẻ:\"Cô gái, giúp tôi một lát.\"<br>Câu nói vừa dứt, cô gái cũng chưa kịp nói gì thì đã bị anh cưỡng hôn, anh hôn cô vừa cuồng nhiệt vừa mạnh bạo giống như những cặp tình nhân ngoài kia trong phút mặn nồng.<br>Tuyết Linh mở to mắt nhìn kẻ đang hôn mình, cô nhất thời bị động nên chỉ đứng yên cho anh mạo phạm.<br><br>Trong bóng tối, ánh đèn vàng mập mờ yếu ớt chiếu rọi cả con phố, cô ngoài nghe giọng nói tiếng Nhật lưu lót của anh ta thì không nhìn thấy gì cả.<br>Một đám người xông tới, bọn chúng chợt đứng lại vì mất dấu anh.<br>\"Mẹ kiếp! Lại để hắn thoát.\" Tên cầm đầu tức giận mắng, sau đó hắn liếc nhìn xung quanh để tìm kiếm anh, bất chợt, ánh mắt hắn dừng lại ở cặp đôi nam nữ đang hôn nhau cuồng nhiệt.<br><br>Hắn ta lắc đầu, chậc lưỡi:\"Chậc...chậc, giới trẻ thời nay, đúng thật nông nổi.\"<br>\"Đại ca, hắn ta ở kia.\" Tên đàn em chỉ tay về phía trước, gấp rút nói.<br>\"Còn không mau đuổi theo!\"<br>Khi bọn chúng vừa đi, Hàn Dương Phong rời môi cô rồi nhanh chóng cầm lấy tay cô, kéo cô chạy cùng anh theo hướng ngược lại, không hề để cô kịp nói tiếng nào, cũng không kịp để cô thở lấy hơi.<br>Giữa đường, cô vung tay anh ra, giọng nói khó chịu:\"Buông ra!\" \\(tiếng Nhật\\)<br>Tuyết Linh cau có ngay khi buông tay ra thì cô liền cho anh một đá, vì Hàn Dương Phong phản ứng nhanh nhẹn nên đỡ được.<br>\"Này này, khoan đã!\" Hàn Dương Phong tay lên ra hiệu, ý bảo cô đừng bật đòn nữa.<br>Bây giờ họ mới nhìn rõ dung mạo của nhau, một cô gái với nước da trắng mịn, khuôn mặt xinh đẹp dao động lòng người.<br><br>Một chàng trai khôi ngô, tuấn tú, vẻ ngoài hấp dẫn mê hoặc chúng sinh nhưng đối với Tuyết Linh thì vô tác dụng.<br>\"Cô làm sao vậy?\"<br>\"Tất nhiên là đánh anh rồi!\" Tuyết Linh cau có nói.<br><br>Sau đó lấy tau chùi chùi miệng:\"Nhìn mặt cũng được nhưng không ngờ là tên ôn dịch, biến thái!\" Tuyết Linh vừa lau vừa mắng bằng tiếng Trung.<br>Hàn Dương Phong nghe thấy, bỡ ngỡ nhìn cô:\"Cô là người Trung Quốc à?\"<br>Thôi chết! Anh ta cũng là người Trung Quốc, cô lỡ miệng rồi! Nhưng mà, với bản tính giang hồ của Tuyết Linh thì có chuyện gì làm cô sợ được chứ?<br>Cô nhíu mày:\"Anh cũng là người Trung?\"<br>Hàn Dương Phong không nói gì, mấy giây sau liền cau mày lạnh nhạt:\"Cô dám mắng tôi!\"<br>\"Anh dám hôn tôi, tại sao tôi lại không dám mắng anh chứ? Tên biến thái!\"<br>Hàn Dương Phong nhếch môi phì cười:\"Nhìn cử chỉ của cô như vậy, chắc đây là nụ hôn đầu rồi!\"<br>\"Liên quan gì đến anh?\" Tuyết Linh trừng anh nói.<br> <br><br>Tuy cô quen với Lạc Thần cũng đã lâu, nhưng gần gũi nhất chỉ là cái nắm tay và hôn ma nên đây quả thật là nụ hôn đầu của cô.<br>\"Có cần tôi trả lại không?\"<br>\"Bằng cách nào?\"<br>\"Hôn lại tôi.\"<br>\"Tên biến thái!\"<br>Anh nhìn dáng vẻ của cô mà không nhịn được cười.<br><br>Sau đó anh quay lưng bước đi, thấy cô không động đậy anh liền dừng lại, quay mặt sang hỏi:\"Sao cô còn đứng đó? Mau đi thôi!\"<br>\"Đi đâu?\"<br>\"Đi trốn.\"<br>\"Trốn? Trốn ai cơ?\"<br>\"Tất nhiên là trốn đám côn đồ đó rồi!\"<br>Tuyết Linh phì cười, thản nhiên cất giọng nói:\"Vì sao tôi lại phải trốn bọn chúng chứ? Người đắc tội với bọn chúng là anh cơ mà.\"<br>\"Bọn chúng là giang hồ đấy!\"<br>\"Giang hồ thì đã sao? Giang hồ thì cũng phải có đạo đức của giang hồ chứ?\"<br>Hàn Dương Phong vỗ trán, anh cố gắng truyền đạt cho cô hiểu là để cứu cô nhưng mà nói chuyện với cô như xem truyện cười ấy.<br><br>Cái gì mà đạo đức giang hồ? Lần đầu anh nghe ấy!<br>Ở đây là Nhật Bản chứ không phải Trung Quốc, bọn chúng không hiền lành như cô nghĩ đâu.<br>\"Cô không sợ sao?\"<br>\"Xì...việc gì phải sợ?\" Thật sự với bản tính giang hồ của cô, nhiều lần dạo chơi Quỷ Môn Quan còn mạnh miệng vỗ ngực xưng tôi, không hề chớp mắt lo sợ, chứ nói đến chi là chuyện này.<br>Hàn Dương Phong lướt nhìn cô một lượt, anh rất có hứng thú với cô gái này, xung quanh cô toát lên một luồn ánh sáng, trong đó chứa vô vàng điều kì bí khiến con người ta thắc mắc và phải tìm hiểu ngay.<br>\"Chúng ở kia, bắt chúng lại!\" Giọng nói quen thuộc của tên cầm đầu vang lên, một đám người xông tới.<br>\"Còn không mau chạy.\"<br>Hàn Dương Phong nắm lấy tay cô, một mạch chạy đi.<br>Ra khỏi con hẻm, chiếc xe Lamborghini 8C18 màu đen dừng lại trước hai người, anh bỏ tay cô ra, nhìn cô nhếch mép:\"Ở đây an toàn rồi.<br><br>Cô có thể đi, còn nếu muốn đi cùng tôi thì lên xe!\"<br>Thật là hết nói nổi với tính khí bá đạo này của anh, Tuyết Linh hừ lạnh một cái rồi quay lưng đi, cô thầm mắng:\"Đừng để tôi gặp lại anh.\"<br>Người con trai đứng phía sau khóe môi anh dần nhếch lên, nhìn cô gái phía trước đang bước đi với vẻ tức tối.<br>Phi Dạ bước xuống xe, nhìn anh lo lắng:\"Hàn thiếu, anh không sao chứ?\"<br>Hàn Dương Phong lắc đầu:\"Không sao.<br><br>Chúng ta đi thôi!\"<br>\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_<br>Italya...<br>Trong căn phòng tối, một đám đàn ông mặt đồ đen, đứng cúi đầu nhìn mũi chân với vẻ lo sợ, tư thế như đang chờ đợi sự trừng phạt của một người.<br>\"Ông chủ, do chúng tôi sơ suất nên kế hoạch mới thất bại, vì vậy đã không bảo vệ được Lão Lâm.\"<br>Người được gọi là ông chủ ấy, hắn ta ngồi trên một chiếc ghế lưng cao, quay lưng về phía bọn chúng.<br><br>Trên tay cầm một ly rượu vang đế cao, chất lỏng màu đỏ thẫm không ngừng chuyển động.<br><br>Hắn im lặng, không khí âm u quây quanh hắn, lạnh lẽo đến mức khiến ai nấy cũng đều khiếp sợ.<br><br>Đột nhiên hắn dùng được bóp mạnh vào chiếc ly, làm chiếc ly vỡ tan thành những mảnh vụn.<br><br>Những mảnh vụn sắc bén của thủy tinh ghim chặt vào tay hắn khiến máu trên tay túa ra.<br>Bây giờ, hắn mới cất giọng nói:\"Một lũ vô dụng.<br><br>Cút!\"<br>Lập tức, đám người phía sau liền giật mình, bọn chúng ngậm chặt miệng lại và chạy nhanh ra ngoài.<br>Một cô gái xinh đẹp bước ra, cầm chiếc khăn rồi quỳ gối, lau vết máu trên tay hắn:\"Lya bớt giận.\"<br>Một người đàn ông khác liền lên tiếng:\"Ông chủ, tiếp theo chúng ta nên làm gì?\"<br>Hắn xoay ghế lại, ánh sáng của chiếc đèn khẽ hắt vào khuôn mặt điển trai, tóc rẽ hai mái đôi phần che đi ánh mắt sát khi ấy, khóe môi của hắn cong lên rõ rệt:\"Mọi chuyện chỉ mới bắt đầu!\"<br>༻༺END༻༺.<br><br>"]