["<br>\"Xin lỗi...em hơi khát nước, em ra ngoài một lát!\" Nói xong, Lộ Khiết liền chạy ngay ra ngoài và đóng sầm cửa lại.<br>Vẻ mặt Lộ Khiết lộ rõ vẻ suy tư.<br><br>Rõ ràng, Hàn Dương Phong là vị hôn phu của cô, đáng lẽ những cử chỉ như thế này được xem là bình thường nhưng dường như cô cảm thấy rất lạ lẫm, trái tim của cô ép buộc cô không nên làm như vậy.<br><br>Tại sao chứ? Nghĩ đến đây, Lộ Khiết chợt lắc đầu lia lịa sau đó cất bước đi xuống dưới lầu.<br>Ở trong phòng, Hàn Dương Phong nhìn bóng lưng Lộ Khiết mất dần sau lớp cửa, ánh mắt anh chợt liếc đến cốc nước trên bàn.<br><br>Nước đã có sẵn trong phòng vậy mà cô lại xin phép ra ngoài để uống nước, rõ ràng là cô đang thẳng thừng từ chối anh.<br><br>Hàn Dương Phong biết nhưng không làm gì cũng không nói gì, liền đem sắc mặt sắc đá của mình, điềm tĩnh mà bước ra khỏi phòng.<br>....<br>Hai ngày hôm sau...<br>Lộ Khiết đến thành phố được hai ngày rồi mà vẫn chưa có cơ hội đi tham quan, dạo chơi ở thành phố nên tinh thần khá háo hức.<br><br>Vì ngày nay Hàn Dương Phong không bận rộn việc gì cả nên Lộ Khiết đã lên chủ ý, muốn anh đưa cô đi chơi.<br><br>Vậy là Hàn Dương Phong đã đồng ý.<br>Sau khi thay đồ xong, Lộ Khiết bước xuống dưới nhà rồi cùng Hàn Dương Phong lái xe ra ngoài.<br>Những địa điểm anh đưa cô tới là những nơi mà anh nói trước đây hai người từng đến nhưng trong trí nhớ của Lộ Khiết thì những nơi đó nó không tồn tại.<br>Dạo chơi được một lúc, Lộ Khiết cũng cảm thấy chán nên đã đòi đi về.<br><br>Ngồi trên xe, Lộ Khiết mỉm cười quay sang hỏi anh:\"Anh có khát không, hay là để em đi mua nước?\"<br>\"Cũng được.\" Hàn Dương Phong gật đầu, đồng ý để cô đi.<br>\"Đợi đã!\" Lộ Khiết đang mở cửa xe định bước xuống thì bị Hàn Dương Phong gọi giật lại.<br>\"Hả?\"<br>\"Mang cái này vào!\" Hàn Dương Phong lấy ra một chiếc khẩu trang màu đen sau đó đeo lên giúp cô.<br>Cảm thấy khá lạ, nên cô bèn nhướng mày hỏi:\"Sao vậy?\"<br>\"Không có gì, ở ngoài không khí không tốt nên mang vào!\"<br>\"Em biết rồi!\" Nói rồi, cô mở cửa xe rồi đi tới quán nước gần đó.<br> <br>Sau vài phút, Hàn Dương Phong ngồi trong xe chờ đợi, ánh mắt anh liền hướng mắt nhìn đến người đàn ông cách chỗ anh ngồi rất xa, cặp lông mày khẽ nhíu chặt lại:\"Tư Cảnh Nam!\"<br>....<br>Lộ Khiết ôm hai cốc cafe rồi đi ra khỏi tiệm nước, dáng điệu thướt tha, nhí nhảnh khẽ bước đi.<br><br>Khi cô lướt qua người đàn ông với tướng mạo anh tuấn thì đôi chân cô khựng lại, nhíu mày quay đầu nhìn lại.<br><br>Trong giây lát, cảm thấy không có gì để quan tâm nên nhún vai rồi bước đi tiếp.<br>Bên này, Tư Cảnh Nam cũng dừng chân, người vừa rồi lướt qua mình trông thật quen thuộc.<br><br>Tư Cảnh Nam theo quán tính ngoảnh đầu nhìn lại nhưng cô gái vừa nãy dường như đã pha trộn vào dòng người đông đúc ở phía xa.<br>\"Tư tổng, có chuyện gì sao?\" Tân Trạch tỏ vẻ ngỡ ngạc nhìn theo hướng anh đang nhìn, không thấy gì bất thường nên quay lại hỏi.<br>\"Không có gì, đi thôi!\" Tư Cảnh Nam điềm tĩnh lại, nói xong anh quay mặt đi nhưng ánh mắt dường như cũng không muốn rời khỏi.<br>...<br>\"Lộ Khiết!\" Hàn Dương Phong không hiểu vì sao mà khi nhìn thấy Tư Cảnh Nam liền chạy xuống xe để đến tìm cô.<br><br>Chẳng phải, ý đồ thật sự của anh là đây sao? Tại sao, anh lại hốt hoảng như vậy? Là vì kế hoạch chưa tới hay là vì sợ mất cô?<br>\"Hàn Dương Phong, sao anh không ở trên xe đợi em?\"<br>\"Anh sợ em bị lạc đường.\" Hàn Dương Phong trong lúc bối rối nên biện cớ nói.<br>\"Em chỉ là mất trí nhớ tạm thời thôi chứ đâu phải con nít, làm sao mà lạc được.\" Lộ Khiết cười cười, rồi đưa cốc cafe cho anh:\"Này, loại cafe mà anh thích.\"<br>\"Được rồi, chúng ta về thôi.\" Anh cầm lấy cốc cafe từ tay cô rồi nắm tay cô kéo cô đi vào xe.<br>....<br>Trời dần tối, Tư Cảnh Nam ngồi trên chiếc ghế sofa ở phòng khách chính.<br><br>Tay cầm điếu thuốc Esse mỏng đang ngất ngây khói.<br><br>Nhìn thấy Tư Cảnh Nam ung dung như vậy, Tân Trạch thấy lạ nên mới lên tiếng hỏi:\"Lão đại, sao anh vẫn chưa chuẩn bị.<br><br>Buổi tiệc ở Châu thị sắp bắt đầu rồi!\"<br>Tư Cảnh Nam dứt khoát, lãnh đạm trả lời:\"Tôi không đi nữa.\"<br>\"Hả? Lão đại, dù gì anh cũng là tổng giám đốc của Tư Nam, vắng mặt không hay cho lắm...\"<br>\"Cậu muốn nói gì thì nói, tóm lại tôi không muốn đi.\"<br> <br>\"Nhưng...khách khứ bên đó...\"<br>\"Cậu nhiều lời từ khi nào vậy?\" Tư Cảnh Nam nhíu mày, nhìn Tân Trạch với vẻ tức tối, lạnh nhạt cất tiếng.<br>Tân Trạch bị anh trách nên không dám hối anh đi nữa, mấy giây sau anh mới dám cất tiếng hỏi lại:\"Lão đại, vậy bên Châu thị phải giải thích làm sao?\"<br>\"Tôi làm việc trước giờ cần phải giải thích với người khác à?\"<br>Tân Trạch không nói nữa, anh mím môi rồi quay mặt đi hướng khác rồi khẽ bĩu môi.<br>\"Việc này cứ để Lôi Duật giải quyết.\" Tư Cảnh Nam đứng dậy, nói vài câu rồi bước ra ngoài.<br>\"Lão đại, anh đi đâu vậy?\"<br>\"Tôi ra ngoài, đừng đi theo tôi!\"<br>.....<br>Hàn viên.<br>\"Tiểu thư, chị có ở trong đó không?\"<br>Lộ Khiết đang ngồi trong phòng thì nghe tiếng gõ cửa và tiếng gọi của cô gái thân thuộc nên liền đi tới mở cửa:\"Tiểu Ninh, em về khi nào vậy?\"<br>\"Em chỉ vừa mới về thôi.\"<br>\"Được rồi vào trong đi!\" Phía sau Tiểu Ninh là một bộ lễ phục, Lộ Khiết nghiên đầu nhìn sang, thắc mắc hỏi:\"Cái này...\"<br>\"À, bộ lễ phục này là Hàn thiếu căn dặn em đem đến cho chị.\"<br>\"Anh ấy tính đi dự tiệc sao?\"<br>\"Vâng, nghe Phi Dạ nói hôm nay anh ấy sẽ đến Châu thị dự tiệc.\" Tiểu Ninh đẩy chiếc xào đang treo bộ lễ phục vào trong phòng cho Lộ Khiết.<br>Biết là vậy rồi nên Lộ Khiết không hỏi thêm gì nữa liền thuận theo ý của Hàn Dương Phong, khoác bộ lễ phục lên người.<br>Chiếc đầm dạ hội có màu trắng, hơi lệch vai một tí, được đính cườm quanh vùng eo và một phần ở hai dây trễ vai.<br><br>Chiếc đầm mang một vẻ đẹp trẻ trung, tôn nghiêm và trang trọng.<br><br>Nó càng nổi bật hơn khi kết hợp với thân hình của Lộ Khiết, nước da cô rất trắng nên khi mặc nó lên càng tôn thêm khí chất cao sang từ cô.<br>Thật sự, dáng cô rất đẹp, rất cân đối, sau khi thay xong bộ đầm cho cô thì Tiểu Ninh ngây người trong giây lát, cô tròn xoe mắt nhìn con gái trước mắt, đẹp đến mức không thể nào tưởng tượng được:\"Oa...Tiểu thư, chị đẹp thật đấy, ngưỡng mộ chị quá đi!\"<br>\"Em cũng rất xinh mà!\" Lộ Khiết phì cười rồi đáp lại.<br>\"Thật sao?\"<br>\"Chị có bao giờ nói dối em chưa?\"<br>Tiểu Ninh cười cười rồi đẩy nhẹ Lộ Khiết tới bàn trang điểm:\"Để em giúp chị trang điểm một chút!\"<br>...<br>Vài phút sau, Tiểu Ninh đã hoàn thành xong công đoạn của mình.<br><br>Lộ Khiết nhìn vào gương, mỉm cười khen ngợi:\"Tiểu Ninh, em cũng khéo tay thật đấy!\"<br>Thu dọn những dụng cụ trên bàn, đặt sao cho ngay ngắn lại, nghe Lộ Khiết nói như vậy, Tiểu Ninh cười:\"Tại chị quá xinh đẹp thôi....hưm...\"Tiểu Ninh sờ sờ cằm, nheo mắt rồi kéo dài ngữ âm sau đó nói tiếp:\"Không biết khi thiếu gia nhìn thấy thì sẽ thế nào nhỉ? Chắc là sẽ hồn siêu phách lạc.\"<br>\"Thôi được rồi, đừng nói linh tinh nữa, chúng ta xuống dưới thôi!\"<br>\"Vâng.\" Tiểu Ninh gật đầu nói.<br>....<br>Ở dưới phòng khách, Hàn Dương Phong chăm chú đứng trước một tấm gương lớn, chỉnh sửa lại chiếc carvat trên cổ rồi gài khuy áo vest lại.<br>Đúng lúc, Hàn Dương Phong quay người thì nhìn thấy Lộ Khiết từ trên lầu đi xuống.<br><br>Hàn Dương Phong tròn mắt ngây người trong giây lát rồi cười nhẹ, anh tiến tới gần cô, đưa tay ra mời cô.<br>Lộ Khiết thuận theo tư thế liền đặt tay mình lên tay của anh.<br><br>Sau đó, Hàn Dương Phong liền đưa cô đi, đến gần chiếc bàn đang trưng bày đồ trang sức, Hàn Dương Phong tỉ mỉ chọn một chiếc giây chuyền, mặt của sợi giây chuyền tuân theo quy luật điêu khắc hình thoi, có đính vài hạt kim cương màu đỏ xung quanh.<br><br>Trông nó rất đẹp và quý phái.<br>Anh cẩn thận đeo sợi giây chuyền lên cho cô rồi ngắm nhìn.<br><br>Chiếc đầm dạ hội màu trắng, ôm vừa cơ thể kết hợp với sợi giây chuyền trên khuôn cổ trắng ngần càng gợi vẻ đẹp quyến luyến đến mê người, suýt một chút nữa là hồn của anh trôi dạc phương trời nào rồi.<br>\"Chúng ta đi thôi!\" Hàn Dương Phong mỉm cười, ôn nhu nói.<br>....<br>Tư Cảnh Nam lái chiếc xe Ferari màu đen điển hình của mình ra khỏi cổng biệt thự, chiếc xe lăn bánh trên đường với tốc độ nhanh như tên lửa.<br><br>Lúc này, anh không biết mình nên đi đâu, chỉ muốn tới nơi nào thật yên tĩnh, một nơi có thể xoa dịu nỗi lòng của anh.<br><br>Xe vẫn cứ thế lăn bánh, đột ngột, Tư Cảnh Nam dừng xe lại trước một cây cầu lớn.<br>Bên dưới cây cầu là một con sông, không biết sâu bao nhiêu nhưng chỉ biết là nó rất sâu.<br>Tư Cảnh Nam bước xuống xe, rồi rảo bước đi tới, đứng vịnh hai lòng bàn tay vào lan can, hướng mắt ra nhìn xa xăm.<br><br>Khoảng không trước mắt là một đô thị sa xỉ, chìm ngập vào trong những mảng đèn mờ ảo.<br><br>Anh cảm thấy xung quanh mình thật trống trải, thật hiu quạnh.<br>Gió không một vật chắn liền tới tấp phả vào khuôn mặt điển trai của anh, tuy rất cay mắt nhưng anh cảm thấy vô cùng thoải mái.<br><br>Tư Cảnh Nam vẫn đứng đó, mặt cho gió thổi tới tấp, anh nhắm mắt lại cộng thêm làn tóc rũ xuống trước trán che đi một phần tâm tư từ anh, nên không ai biết hiện tại anh đang có suy tư gì.<br>\"Tư Cảnh Nam, khi nào chúng ta mới kết thúc mối quan hệ này?\"<br>\"Tư Cảnh Nam, nếu không có anh thì em không biết mình phải làm sao nữa.\"<br>\"Tư Cảnh Nam, em muốn ở lại với anh.\"<br> <br>\"Tư Cảnh Nam, em không biết bơi!\"<br>Tư Cảnh Nam chợt bừng tĩnh, ánh mắt hiển hiện tia sát khí nhìn về phía trước.<br>\"Những kẻ đã hại em, anh nhất định sẽ không tha cho chúng.\"<br>.....<br>Lộ Khiết cùng Hàn Dương Phong ngồi ở ghế sau.<br><br>Bởi vì, không khí hiện tại rất mát mẻ nên xe để mui trần.<br><br>Vì vậy mà Lộ Khiết có thể dễ dàng ngắm nhìn khung cảnh thành phố về đêm.<br>Thật đẹp và lộng lẫy.<br>Đến gần khung cầu lớn, Lộ Khiết bỗng chốc lướt qua một người đàn ông với vóc dáng cao ráo, đang quay lưng về phía của mình.<br><br>Vì cô chỉ mới lướt qua nên nhìn không kĩ lắm nên cô đã ngoảnh đầu nhìn lại nhưng dường như anh ta đã vượt xa tầm mắt của cô rồi.<br>\"Tại sao mình lại cảm thấy thân thuộc như vậy, hình dáng ấy, tấm lưng ấy hình như mình đã thấy ở đâu rồi!\"<br>\"Đang nghĩ gì vậy?\" Hàn Dương Phong nhìn cô có vẻ suy tư nên đã lên tiếng hỏi.<br>\"Không có gì, em chỉ suy nghĩ về khung cảnh ở đây thôi.<br><br>Nó đẹp thật!\"<br>\"Ở đây còn nhiều nơi đẹp hơn như vậy nữa, nếu muốn sau này anh sẽ đưa em đi!\"<br>Lộ Khiết nhìn anh, mỉm cười rồi gật đầu.<br>\\_\\_\\_\\_\\_<br>Ceridwen, khách sạn Thượng Uyển.<br>Buổi tiệc sắp bắt đầu, toàn bộ phóng viên, nhà báo đều có mặt đầy đủ.<br><br>Họ đứng trước cửa chính của khách sạn, không ngừng nghỉ ghi hình những vị khách đặc biệt được mời vào trong.<br>Chiếc xe Porsche Panamera đắt giá dừng lại trước sảnh sân lớn.<br><br>Lộ Khiết nhìn dàn phóng viên đang ồ ập như vậy khiến cô khẽ không thích thú, nói đúng hơn là nhìn những ánh sáng chớp nhoáng như vậy thì rất đau đầu.<br>\"Hàn Dương Phong, em chỉ đi thảm đỏ thôi, không muốn lên báo!\"<br>\"Được rồi, vậy theo ý em!\"<br>Hàn Dương Phong đưa mắt nhìn Phi Dạ, anh liền hiểu rồi bước xuống xe.<br><br>Chỉ vài lời đề nghị của Phi Dạ, đám phóng viên liền đưa ống kính xuống, vẻ mặt tò mò nhìn theo Phi Dạ.<br>......<br><br>"]