["<br>Tại quán cafe nhỏ.<br>Lạc Phi Vân nhìn Lộ Khiết với vẻ khó tin, rõ ràng họ đã nói là chị đã mất rồi nhưng hiện giờ, Lộ Khiết đang ở trước mặt cô, bảo cô sao có thể không tin được chứ? Cô vừa cười vừa hớn hở nói:\"Chị, đúng thật là chị rồi!\"<br>Từ ban nãy cho tới bây giờ, Lộ Khiết vẫn nhìn Lạc Phi Vân bằng ánh mắt ngờ vực và bỡ ngỡ, mấy giây sau mới lên tiếng.<br>\"Cô....biết tôi sao?\"<br>Lạc Phi Vân ngưng cười lại, nhìn Lộ Khiết với vẻ ngạc nhiên:\"Chị không nhớ em sao?\"<br>\"Đây là lần đầu tiên tôi gặp cô.\"<br>\"Không thể nào trên đời này lại có người giống người đến mức này.<br><br>Chắc chắn đã có chuyện gì xảy ra với chị ấy.\" Lạc Phi Vân thoáng chốc suy nghĩ, rồi nhìn Lộ Khiết, nhẹ giọng nói:\"Chị, em là Lạc Phi Vân.<br><br>Thật sự chị không nhớ em sao?\"<br>Trí nhớ của cô vẫn chưa hồi phục, một chút kí ức về trước đây vẫn không nhớ, vả lại Hàn Dương Phong không chịu kể cho cô điều gì.<br><br>Những người xung quanh cô, cô biết đều chỉ biết Hàn Dương Phong và những người sống trong Hàn viên.<br><br>Bây giờ, đột nhiên, có một cô gái ngồi trước mặt cô hỏi những chuyện như vậy, lại còn nói quen mình, điều này làm cho Lộ Khiết càng ngờ vực.<br>\"Xin lỗi, tôi không biết cô đang nói gì.\"<br>\"Vậy chị có nhớ đến người tên Tư Cảnh Nam không?\"<br>Khi nghe xong Lạc Phi Vân nói, Lộ Khiết mở tròn mắt, cái tên này chẳng phải hôm qua cô đã nghe thấy và nó đã khiến cho đầu cô đau đớn hay sao? Người đàn ông đó là ai? Lộ Khiết khẽ thở nhẹ:\"Chắc là cô nhận nhầm người rồi, tôi không biết cô cũng không biết tới người đó.\"<br> <br>\"Không thể nào nhầm được, chị đúng là Lộ Khiết! Người mà em quen.\" Lạc Phi Vân chau mày, nhanh nhẹn nói rồi sau đó lục lọi trong túi:\"Chị đợi em một lát!\"<br>Lạc Phi Vân đặt vài tấm hình trên bàn:\"Chị xem đi, đây là những hình ảnh trước đây giữa mẹ, em và chị và còn có cả anh em nữa.\"<br>Lộ Khiết cầm sấp hình ấy lên xem, từng tấm từng tấm đều gợi cho cô một cảm giác gần gũi.<br>Người trong ảnh, đích thị là cô.<br><br>Nhưng tại sao những lời nói của Hàn Dương Phong lại khác xa thực tế? Lẽ nào Hàn Dương Phong lừa cô, nhưng tại sao anh ấy lại làm vậy? Những câu hỏi đó cứ lần lượt bủa quây xung quanh trí óc của cô, khiến cô càng suy nghĩ thì càng thêm nhức đầu.<br>Lộ Khiết ôm nhẹ đầu rồi khẽ chau mày, thấy như vậy, Lạc Phi Vân lo lắng nên mới cất tiếng quan tâm hỏi:\"Chị không sao chứ?\"<br>\"Tôi không sao? Tôi cần có thời gian để suy nghĩ lại.<br><br>Vậy chúng ta gặp lại sau.\"<br>Nếu Lộ Khiết đã nói như vậy thì Lạc Phi Vân cũng không ngăn cản được, cô gật đầu rồi để cho Lộ Khiết đi.<br><br>Lạc Phi Vân mỉm cười, nhìn theo bóng lưng Lộ Khiết, trong lòng vui mừng tột độ:\"Vậy là chị ấy đang sống ở đây....\"<br>....<br>Bước chân Lộ Khiết ngày càng nặng nề, đăm chiêu nhìn về phía trước:\"Rốt cuộc chuyện này là sao vậy? Chẳng lẽ những lời cô gái ấy nói là sự thật, mình thật sự có quen họ.\"<br>Đi lang thang được một lúc, Lộ Khiết gặp lại người đàn ông đi theo mình lúc sáng.<br><br>Anh ta chạy tới trước mặt cô, bộ dạng lo lắng:\"Tiểu thư, cô đã đi đâu vậy?\"<br>\"Không sao, tôi bị lạc đường.<br> <br><br>Chúng ta quay về thôi!\"<br>\"Vâng.\" Tên vệ sĩ cúi đầu rồi nhanh chóng đưa cô trở về Hàn viên.<br>..........<br>Chạng vạng tối.<br>Lộ Khiết bước xuống xe rồi nhanh chóng bước lên lầu với bộ dạng hấp tấp.<br><br>Nhìn thấy Lộ Khiết bước vào, Tiểu Ninh cười cười:\"Tiểu thư, chị....\"<br>Mặc cho Tiểu Ninh có nói gì, Lộ Khiết vẫn không quan tâm, cô một mạch chạy thẳng lên phòng, khiến cho Tiểu Ninh vài phút rơi vào ngỡ ngàng.<br>Đi tới văn phòng làm việc của Hàn Dương Phong, Lộ Khiết đưa tay định mở cửa bước vào thì đột ngột khựng lại.<br>\"Hàn thiếu, loại thuốc này tôi đã chuẩn bị thêm.\"<br>Hàn Dương Phong cầm lấy hộp thuốc từ tay Phi Dạ rồi gật đầu:\"Được rồi!\"<br>\"Nhưng Hàn thiếu, liệu có nên làm tới mức này không?\"<br>Hàn Dương Phong tựa lưng vào chiếc bàn làm việc của mình, xoay xoay hộp thuốc trên tay, môi nhếch cười:\"Làm như vậy thì cô ấy sẽ không nhớ ra được gì nữa.\"<br>\"Nếu như Lộ tiểu thư biết được chuyện này...\"<br>Hàn Dương Phong đưa tay lên lệnh cho Phi Dạ yên lặng, rồi sau đó cất tiếng nói:\"Chuyện này không cần phải lo, thuốc này vẫn như cũ chứ?\"<br>\"Vẫn giống như cũ.<br><br>Thuốc này chỉ có tác dụng làm cho Lộ tiểu thư không nhớ gì, còn ngoài ra thì không để lại tác dụng phụ gì cả nên Hàn thiếu cứ yên tâm.\"<br><br>Câu nói vừa dứt, đồng lúc tay Lộ Khiết như mất đi sức lực mà thả rơi chiếc túi xách xuống sàn đá hoa cương, phát ra tiếng động khiến Hàn Dương Phong và Phi Dạ đều nhìn nhau, chau mày nghi hoặc rồi nhìn theo hướng cánh cửa.<br>Cánh cửa cũng dần dần hé mở, người đứng trước cửa là Lộ Khiết, Hàn Dương Phong biết, những đoạn đối thoại vừa rồi giữa anh và Phi Dạ cô đã nghe thấy hết nên cũng không còn gì để giải thích.<br>\"Hàn thiếu...\"<br>\"Ra ngoài!\" Hàn Dương Phong lạnh nhạt ra lệnh.<br>Phi Dạ cũng không dám nói thêm gì nữa liền theo lời anh mà đi ngay ra ngoài.<br>Hai phút thoảng trôi qua, Lộ Khiết vẫn đứng bất động nhìn Hàn Dương Phong, cô không ngờ rằng, anh lại làm ra những chuyện như vậy.<br>Hàn Dương Phong chậm rãi bước tới gần Lộ Khiết, đưa tay cầm lấy tay của cô:\"Lộ Khiết, anh...\"<br>Lộ Khiết nhanh chóng rút tay lại:\"Tại sao anh lại làm vậy?\"<br>\"Lộ Khiết, anh chỉ không muốn em nhớ lại những chuyện trước đây.\"<br>\"Chuyện trước đây là thế nào? Tại sao anh lại không muốn em nhớ lại?\" Lộ Khiết lớn tiếng nói.<br>Hàn Dương Phong thở dài rồi ôm lấy hai bả vai cô:\"Lộ Khiết, em bình tĩnh lại, sức khỏe em hiện tại không được tốt, đừng kích động.\"<br>\"Anh hãy nói cho em biết, chuyện trước đây là thế nào, xin đừng che giấu em nữa!\" Ngừng một chút, Lộ Khiết nhíu mày nhìn Hàn Dương Phong với vẻ khẩn cầu:\"Nói cho em biết Tư Cảnh Nam là ai?\"<br>Hàn Dương Phong chợt khựng lại, đăm chiêu nhìn cô:\"Em...\"<br>\"Anh nói đi chứ?\"<br>\"Đó là người em không nên nhớ.\" Hàn Dương Phong vừa nói vừa nắm lấy cổ tay cô rồi kéo cô đi về hướng phòng ngủ chính:\"Bây giờ em không được bĩnh tĩnh hôm khác chúng ta nói chuyện.\"<br>\"Không, buông tay em ra.<br><br>Bây giờ em đang rất bình tĩnh, anh nói đi!\"<br>Hàn Dương Phong vẫn không nói lời nào, cứ thế mà kéo cô về phòng.<br><br>Dường như cô không thể kìm chế nổi nữa, đến gần cầu thang, cô liền vung tay Hàn Dương Phong ra:\"Anh không nói thì em sẽ tự đi tìm hiểu!\"<br>Nói xong cô liền quay người bước đi, Hàn Dương Phong liền nắm lấy tay cô:\"Lộ Khiết, nghe anh nói!\"<br> <br>\"Em không muốn nghe!\" Trong lúc Lộ Khiết hất tay Hàn Dương Phong ra, cô liền mất thế mà trượt chân rồi té xuống lầu.<br><br>Đứng trên này, tận mắt chứng kiến người con gái ấy lăn lộn từng bậc cầu thang rồi nằm yên ở dưới lầu, Hàn Dương Phong như chết trân tại chỗ, ánh mắt mở tròn đăm đăm nhìn cô đang phải trải qua đau đớn, tim gan anh như bị ai đó xiết chặt, vô cùng đau đớn, quằn quại.<br>Đôi chân của anh như bị chôn vùi dưới lòng đất.<br><br>Nặng trĩu, một bước cũng không bước nổi.<br>\"Lộ...Lộ Khiết!\"<br>Lộ Khiết mơ mơ màng màng, ánh nhìn mọi thứ dần dần mờ nhạt đi.<br><br>Trong lúc ấy, hàng ngàn kí ức lúc trước bỗng ùa về trong đầu cô.<br>Cô nhớ ra rồi, cô nhớ lại mọi thứ rồi, những ngày tháng trước đây đã xảy ra chuyện gì, với những ai, Lộ Khiết đã nhớ ra hết.<br><br>Lộ Khiết mở miệng, yếu ớt phát ngôn:\"Tư Cảnh Nam, em nhớ ra anh rồi!\"<br>Câu nói của cô dần dần yếu đi, đồng lúc sức lực trên người cô cũng dần yếu đi, mắt nhắm nghiền lại.<br><br>Bởi vì bị va đập khá mạnh nên trên trán Lộ Khiết bị thương, tuy vết thương không lớn nhưng chắc hẳn là rất đau.<br>Hàn Dương Phong thục mạng chạy xuống, đỡ người cô dậy rồi hấp tấp bế cô lên phòng, anh cau mày quát lớn:\"Mau gọi Phi Dạ tới đây!\"<br>Nghe anh ra lệnh, những người có mặt ở đó không ai dám nói một lời, cũng không dám nhìn.<br><br>Tiểu Ninh liền cho mấy người giúp việc ấy đi xuống, còn mình thì nhanh chóng đi gọi Phi Dạ.<br>.....<br><br>"]