["<br>\"Chúng tôi thật sự đã cố gắng hết sức, toàn thân cô gái ấy bị bỏng nặng, đầu lại bị va chậm mạnh, cộng thêm khi đưa đến đây cô gái chỉ còn chút hơi thở cuối cùng nên đã không gắng nổi sức mà vượt qua.<br><br>Chúng tôi thành thật xin lỗi.\"<br>Lời nói vị bác sĩ ấy kết thúc, đằng sau anh ta là một chiếc băng ca được hai người y tá đẩy ra.<br><br>Trên đó là một người nằm yên bất động bị phủ toàn thân bởi một tấm ga màu trắng.<br><br>Nhìn thấy hình ảnh ấy, Tư Cảnh Nam cứng họng không nói nổi câu nào, cảm giác đau đớn chạy dọc toàn thân.<br>Lôi Duật đứng ngơ ngác nhìn con người nằm chiếc băng ca ấy, anh bước tới, nhẹ nhàng kéo chiếc ga xuống, anh chợt mỉm cười, cười trong sự đau khổ:\"Đây không phải cô ấy, hãy nói với tôi đây không phải cô ấy đi!\" Lôi Duật đột ngột nắm lấy cổ áo vị bác sĩ đó, trừng mắt, hung hăng lên tiếng.<br>\"Lôi Duật! Bình tĩnh lại!\" Tư Cảnh Nam giang tay ngăn cản hành động mạo phạm của Lôi Duật lại, lạnh nhạt ra lệnh.<br>Nhờ có lời nói của Tư Cảnh Nam mà Lôi Duật điều khiển được hành động của mình, anh buông tay khỏi cổ áo vị bác sĩ kia rồi theo bản năng nhấp chân lùi vài bước.<br>\"Đã xét nghiệm ADN, cô gái này đích thị tên là Lạc Phi Vân, hai mươi hai tuổi.\" Nói xong, vị bác sĩ cúi chào rồi rời đi.<br>Tư Cảnh Nam yên lặng không nói lời nào, hướng mắt nhìn theo hình dáng trống trải của bóng lưng vị bác sĩ mà trong lòng xót xa vô cùng.<br>Lôi Duật quỳ sạp xuống, nhìn Lạc Phi Vân và nhẹ nhàng vuốt nhẹ lên khuôn mặt cháy đen và bị biến dạng của cô:\"Phi Vân, em tỉnh lại đi.<br><br>Anh vẫn chưa kịp nói yêu em mà.<br><br>Phi Vân, anh biết lỗi của mình rồi, em tỉnh lại đi có được không?\"<br> <br>Nước mắt Lôi Duật lã chã tuông rơi, Tư Cảnh Nam không biết nói gì ngoài thở dài bất lực.<br><br>Đúng lúc, Yến Tử Kỳ từ xa chạy đến, những thứ bà đang cầm trên tay đều buông hết xuống đất, bà cúi nhìn đứa con hóm hỉnh, tinh nghịch ngày nào của bà, bây giờ chỉ còn là một cái xác ngày càng lạnh dần.<br>Bà lắc đầu:\"Chuyện gì đã xảy ra vậy.<br><br>Phi Vân!\" Bà ôm cô vào lòng mà khóc nức nở.<br><br>Lúc đầu bà cũng phủ nhận người đó không phải là con bà nhưng nhìn chiếc vòng trên tay cô bà như nhìn thế giới sụp đổ.<br><br>Chiếc vòng ấy là món đồ mà cha cô đã để lại, nó nằm ngay trên cái xác bị cháy đen ấy, bảo làm sao bà không tin cho được chứ?<br>Yến Tử Kỳ bị sốc khá nặng, Tư Cảnh Nam cau mày, lo lắng chạy đến an ủi bà.<br>\"Nam, rốt cuộc đã xảy ra chuyện gì vậy?\"<br>\"Mẹ, là lỗi của con, con không bảo vệ được cho Tiểu Vân.\"<br>Vì đã khóc và nhiều và bị sốc nên Yến Tử Kỳ liền ngất đi, Tư Cảnh Nam nhất thời hoảng hốt, nhanh chóng gọi bác sĩ tới.<br>\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_<br>Phòng hồi sức.<br>Yến Tử Kỳ nằm yên trên giường bệnh, Tư Cảnh Nam và Lôi Duật đều ngồi gần đó, ai nấy cũng đều mang một sắc mặt tiều tụy, thất thần đến mức đáng sợ.<br>Lộ Khiết đứng nép bên cánh cửa, quan sát sự việc bên trong thông qua lớp kính trong suốt nhỏ, cô rủ mắt xuống:\"Xin lỗi mọi người.\"<br>Tư Cảnh Nam đột ngột hướng mắt ra, Lộ Khiết bắt kịp tình thế mà né đi.<br> <br><br>Tư Cảnh Nam cũng không nghĩ gì nhiều, anh liền quay mặt sang an ủi mẹ mình.<br>Lộ Khiết đứng tựa lưng vào vách tường, sau đó một lúc cô cũng rời đi và trở Hàn viên.<br>.......<br>Hàn viên.<br>Ở cửa sau, Tiểu Ninh chau mày, đi qua đi lại xung quanh khu vườn.<br><br>Hai tay vò nhau, sốt ruột lên tiếng:\"Tiểu thư sao đến giờ này mà chị ấy vẫn chưa về, chị ấy còn không được khỏe, ra ngoài như vậy không biết có ổn không nữa? Biết như vậy thì không nên để chị ấy đi thì hơn.\"<br>Tiểu Ninh đang bận tâm suy nghĩ thì phía trước đột nhiên có tiếng còi xe ô tô, khiến cho cô nhất thời giật mình.<br><br>Trong người lại ngày càng lo lắng, hoảng loạn:\"Không xong rồi, Hàn thiếu về rồi mà chị ấy vẫn chưa quay lại.<br><br>Làm sao bây giờ?\"<br>\"Phịch.\" Lộ Khiết trèo lên bức tường đá cao vót rồi cẩn thận nhảy xuống.<br><br>Thấy như vậy, Tiểu Ninh vừa mừng rỡ vừa lo lắng chạy tới vì sợ Lộ Khiết sẽ bị thương:\"Tiểu thư, chị có sao không?\"<br>Lộ Khiết phủi tay đứng thẳng người dậy rồi lắc đầu:\"Chị không sao?\"<br>\"Woa, chị cũng giỏi thật đấy, bức tường cao như vậy mà chị cũng trèo lên được.\" Tiểu Ninh tròn mắt nhìn bức tường cao vời vợi trước mắt rồi nhìn Lộ Khiết với vẻ nghi hoặc.<br><br>\"Tài năng của chị không chỉ nhiêu đó thôi đâu, sau này có thời gian, chị sẽ cho em mở rộng tầm mắt.\" Lộ Khiết nhướng mày, khẽ cười rồi nói.<br>\"Thật sao?\" Tiểu Ninh tròn mắt, hào hứng nói.<br>\"Thật.\"<br>\"Hay quá!\" Tiểu Ninh cười cười rồi sau đó vẻ mặt lại trở nên nghiêm túc:\"Em quên mất, Hàn thiếu về rồi!\"<br>\"Hả...thôi đi vào nhanh thôi!\" Lộ Khiết thôi thúc nói rồi chạy nhanh vào trong.<br>Hàn Dương Phong chậm rãi bước vào nhà, trên tay cầm một chiếc hộp nhỏ màu trắng xinh xắn, anh bước lên lầu, đôi lúc lại nhìn xuống chiếc hộp mà mỉm cười rạng rỡ.<br><br>Hàn Dương Phong đứng trước cửa phòng của Lộ Khiết nhưng gõ cửa mãi vẫn không thấy cô ra mở cửa.<br><br>Cảm thấy có điều gì đó không đúng, anh liền mở cửa và đi vào.<br>Hàn Dương Phong đưa mắt nhìn xung quanh phòng nhưng không thấy Lộ Khiết đâu cả, chân mày khẽ nhíu chặt lại:\"Bên dưới vẫn không có, vậy cô ấy đã đi đâu?\"<br>Nhìn thấy Hàn Dương Phong đứng trước cửa phòng tắm, Lộ Khiết giật thót tim.<br>\"Hàn Dương Phong, sao anh lại ở đây?\"<br>Hàn Dương Phong cảm thấy kì lạ, nhìn cô đa nghi hỏi:\"Anh không thấy em đâu cả thì ra là ở trong này.<br><br>Nhưng, em đang làm gì vậy?\"<br>\"À...em có hơi khó chịu nên vào tắm một chút thôi.\" Lộ Khiết cười cười, đáp lại câu hỏi của anh.<br>\"Làm mình nghĩ nhiều rồi!\" Hàn Dương Phong thầm nghĩ sau đó nhanh chóng mỉm cười, anh nắm tay cô rồi đưa cô tới ngồi lên giường, âu yếm vuốt ve khuôn mặt xinh xắn của cô:\"Em vẫn chưa khỏe hẳn.<br><br>Không nên chạm nước vì nó sẽ ảnh hưởng đến vết thương của em đấy!\"<br>\"Em hiểu rồi, sau này em sẽ khắc phục.\"<br>Hàn Dương Phong mỉm cười hài lòng:\"Được rồi, anh cho em xem cái này!\" Nói xong, Hàn Dương Phong quỳ một gối xuống.<br> <br><br>Lộ Khiết nghiên đầu, chưa hiểu chuyện gì đang diễn ra nên đành nhìn theo động tác của anh.<br>Hàn Dương Phong đưa chiếc hộp màu trắng trên tay mình ra trước mặt cô rồi nhẹ nhàng mở nó ra.<br>Trong chiếc hộp ấy là một chiếc nhẫn sang trọng và vô cùng đẹp.<br><br>Nó có hình quả nho fred leigton, xung quanh có gắn đúng hai mươi tám viên kim cương nhỏ, nó lấp lánh, trông rất đẹp và rất bắt mắt.<br>\"Lộ Khiết, lấy anh nha?\" Hàn Dương Phong nhìn cô ôn nhu nói.<br>Nhất thời, Lộ Khiết bất động trước câu nói và hành động ấy của anh, chỉ biết đăm đăm nhìn khuôn mặt đợi chờ của anh.<br><br>Cô nên trả lời anh thế nào đây? Hít một hơi thật sâu, cô nhìn thẳng vào ánh mắt chứa chan tình cảm của anh:\"Hàn Dương Phong, như vậy có phải hơi nhanh không?...Em...em cần có chút thời gian để suy nghĩ.\"<br>Lúc mới đầu, Hàn Dương Phong có chút ngạc nhiên, anh suy nghĩ khá đơn giản.<br><br>Chắc vì cầu hôn cô đột ngột quá nên cô hơi bất ngờ.<br><br>Hàn Dương Phong hiểu nỗi lòng của cô, anh liền thu chiếc hộp lại nhìn cô cười dịu dàng:\"Không sao? Anh có thể hiểu mà!\"<br>Lộ Khiết cúi mặt xuống, bứt bứt ngón tay, vẻ mặt áy náy nói:\"Hàn Dương Phong, thật sự xin lỗi!\"<br>Anh đứng thẳng người rồi nắm lấy tay cô đứng lên:\"Thôi, đừng suy nghĩ chuyện này nữa.<br><br>Anh đưa em ra ngoài dạo, giải khuây được không?\"<br>\"Được.\".<br><br>"]