["<br>Tay bác sĩ Trần run run cầm tờ giấy, ánh mắt đảo liên hồi nhìn lên những dòng chữ nằm ngay gọn trên mặt giấy.<br><br>Ông ta chập chững đứng dậy, hướng mắt về phía cô, miệng lắp bắp:\"Tôi...tôi...\"<br>Bác sĩ Trần đột nhiên quỳ xuống trước mặt cô, ông ta cố gắng cất tiếng, cầu xin van lạy cô.<br><br>Lộ Khiết bất giác giật mình, vài giây sau mới choàng tỉnh lại, cô cười nhạt trong lòng, ông ta thay đổi từ khi nào vậy? Cũng không biết rằng ông ta có thật lòng hay không? Lộ Khiết đứng yên, bất giác nhìn ông ta bằng ánh mắt vô cùng căm ghét.<br>Tuyết Linh cũng không chịu nổi cảnh này nữa, liền lớn tiếng nói:\"Ông đừng có diễn nữa!\"<br>Bác sĩ Trần lắc đầu:\"Không phải.<br><br>Tôi...tôi thật sự rất xin lỗi, tôi chỉ là lo cho con gái của mình nên tôi mới làm vậy.<br><br>Thật sự....thật sự tôi...\"<br>\"Lo cho con gái của ông sao? Vậy mẹ tôi thì sao hả? Ông vì tiền mà xem tính mạng người khác như cỏ rác sao?\" Lộ Khiết không kiềm được lòng mình mà túm lấy cổ áo ông ta mà hét lớn, hai hốc mắt đỏ ngầu như sắp khóc nhìn ông ta.<br>Tuyết Linh nhìn thấy Lộ Khiết mất bình tĩnh như vậy, cô liền ôm lấy Lộ Khiết rồi kéo ra:\"Lộ Khiết, cậu bĩnh tĩnh lại!\"<br>\"Tôi xin lỗi! Tôi chỉ vì con gái tôi nên mới làm ra chuyện như vậy.<br><br>Xin cô đừng thưa chuyện này tới cảnh sát, tôi xin cô!\" Bác sĩ Trần dập đầu, cố buông lời van xin.<br>\"Ông đã làm ra chuyện mất đạo đức như vậy mà còn cầu xin tôi tha thứ sao? Cho dù ông có van xin một ngàn lần đi nữa thì tôi cũng sẽ không bỏ qua chuyện này.\"<br>Đột nhiên, bác sĩ Trần nằm vật ra đất, cả người không ngừng co giật.<br><br>Lộ Khiết và Tuyết Linh bình tĩnh lại, theo phản xạ lùi ra xa vài bước.<br><br>Hai người đưa mắt nhìn nhau với vẻ ngỡ ngàng.<br><br>Hiện tại bây giờ, có phải là ông ta đang giả vờ hay không?<br>Là bởi vì, diễn xuất của ông ta rất tốt.<br>\"Lộ Khiết!\" Tuyết Linh nhìn cô khẽ khàng gọi tên cô với sắc mặt lo lắng.<br>Lộ Khiết liền chạy tới rồi quỳ gối xuống, nhíu mày quan sát biểu hiện đang co giật của ông ta.<br><br>Được một phút sau, cơn co giật kết thúc, ông ta giữ nguyên vị trí bất tĩnh.<br><br>Lộ Khiết nhanh nhẹn đưa tay vạch mí mắt ông ta ra rồi xem biểu hiện của bệnh.<br><br>Mày Lộ Khiết càng nhíu chặt hơn, cô lấy chiếc bút Bocca trong túi ra rồi ấn vào các đầu ngón tay của ông ta, cảm thấy tình hình không được bình thường, cô quay đầu nhìn Tuyết Linh:\"Linh Linh gọi cấp cứu đi!\"<br>....<br>Chiếc xe cấp cứu phát ra tiếng vang inh ỏi, đưa bác sĩ Trần lao nhanh đến bệnh viện.<br><br>Tình trạng của ông ta hiện giờ không được ổn nên đã chuyển nhanh vào phòng cấp cứu và chuẩn bị chụp X \\- Quang.<br> <br>Sau một khoảng thời gian, ông ta được bác sĩ Trạch chuẩn đoán là bị xuất huyết não, anh bước ra khỏi phòng bệnh rồi đi đến phía cuối dãy hành lang.<br><br>Ở đó, Lộ Khiết đã đứng chờ sẵn.<br>Anh cầm bản hồ sơ đang cầm trên tay rồi đưa cho cô, vẻ mặt Trạch Tịnh Thần nghiêm chỉnh nói:\"Co giật cục bộ là các biểu hiện co giật trên điện não và lâm sàng xuất phát từ một phần của não bộ.<br><br>EEG biểu thị phóng điện cục bộ ở khu vực khởi phát.<br><br>Thùy thái dương là vùng thường khởi phát co giật cục bộ nhất, tuy nhiên các cơn co giật này có thể xuất phát từ bất kỳ thùy não.<br><br>Nhưng ông ta đang trong tình trạng kích động, nên hướng xuất phát cơn co giật lại chuyển dịch rơi vào não thất thứ tư.<br><br>Nên một phần cơ mặt bên trái của ông ta bị liệt hoàn toàn.<br><br>Qua vài ngày đặc trị, thuốc không có tác dụng.<br><br>Nếu kéo dài, có khi là sẽ bị liệt toàn thân.<br><br>Vì vậy, chúng ta phải làm một cuộc phẫu thuật để cắt bỏ phần gây co giật, sau đó là xạ trị bằng thuốc.\"<br>Lộ Khiết vừa chăm chú lắng nghe Trạch Tịnh Thần nói vừa lấy bản chụp X \\- Quang cùng với bản chuẩn đoán ra xem.<br><br>Cô nhíu mày, nhìn vào tấm hình X\\-Quang:\"Ông ta có thêm một khối u nữa sao?\"<br>Trạch Tịnh Thần gật đầu:\"Ừm.<br><br>Nhưng là u hiền tính, là do áp lực quá nên mới hình thành.<br><br>Đây cũng là nguyên nhân gián tiếp dẫn tới cơn co giật.\"<br>Cô thiết nghĩ, khối u này của ông ta chắc đã hình thành lâu rồi.<br><br>Bởi vì trong khoảng thời gian này, ông ta cũng đã chịu không ít áp lực từ phía của cô nhưng không đến nỗi phải lên cơn đột quỵ như vậy.<br><br>Lộ Khiết cười nhẹ, tuy vẻ mặt tiều tụy nhưng cũng không mấy phần làm phai mờ đi vẻ đẹp từ tâm hồn cho tới nhan sắc của cô.<br>\"Trạch Tịnh Thần.<br><br>Rất cảm ơn anh!\"<br>\"Không có gì đâu.\" Trạch Tịnh Thần nhìn cô bằng ánh mắt dịu hiền, ôn nhu đáp.<br>\"Không còn sớm nữa rồi, anh làm việc đi! Tôi đi trước.\"<br>Lộ Khiết nói xong thì cười nhẹ rồi cúi đầu chào Trạch Tịnh Thần, sau đó cất bước rời đi.<br><br>Cô đi được vài bước, cách anh không xa, Trạch Tịnh Thần quay đầu nhìn bóng lưng của cô, vẻ mặt lo lắng cất tiếng:\"Lộ Khiết, nếu cô có việc gì cần tôi giúp thì xin cứ nói.\"<br> <br>Cô biết sắc mặt tiều tụy, kém nhãn khí của mình đã bị một bác sĩ tinh thông tâm lý học như Trạch Tịnh Thần nhìn thấu, nhưng cô cũng không muốn anh biết chuyện của mình làm gì, chỉ sợ phiền tới anh.<br><br>Nên cô đã lắc đầu từ chối.<br>\"Tôi thật sự không sao? Bác sĩ Trạch, thật sự rất cảm ơn anh.\" Nói xong thì cô liền bước đi.<br>....<br>Bác sĩ Trần được chuyển đến phòng hồi sức, vì trong khoảng thời gian chờ đến ngày phẩu thuật ông ta phải được bồi dưỡng đầy đủ chất dinh dưỡng.<br>Lộ Khiết chậm rãi mở cửa bước vào thì vô tình nghe được vài lời thoại cuối giữa ông ta với đứa con gái từ phía bên kia của chiếc điện thoại.<br><br>Lộ Khiết không biết đầu đuôi câu chuyện của ông ta nhưng nhìn biểu hiện của ông ta, cô biết ông ta rất yêu thương đứa con gái của mình.<br>Lộ Khiết bước tới, đứng cạnh giường của ông ta nhìn ông ta bằng ánh mắt khó hiểu.<br><br>Còn ông ta cũng nhìn vào ánh mắt của cô cảm thấy vừa sợ lại vừa có lỗi.<br><br>Lúc nãy, ông nghe được một người y tá phụ trách chăm sóc cho mình nói rằng người mổ chính cho ông lần này chính là bác sĩ Lộ.<br>Bác sĩ Trần trong lòng vô cùng xót, ông ta cũng biết được kết quả, chắc rằng cô sẽ trả thù cho mẹ cô bằng chính cách mà ông ta đã làm với mẹ cô.<br><br>Vì vậy, những lời nói của ông ta vừa mới đây chắc là những lời nói cuối cùng mà ông ta muốn nói với đứa con gái thân yêu của mình trước khi chết.<br>Lộ Khiết không biết nên vui hay nên buồn khi nhìn vẻ mặt lo sợ của ông ta như vậy.<br><br>Lộ Khiết bỏ hai tay vào túi áo dạ màu nâu nhạt dài qua gối, cô cười lạnh rồi nói:\"Chắc ông cũng biết người đảm nhận mổ chính cho ông lần này là tôi.<br><br>Ông không sợ tôi sẽ giết ông sao?\"<br>Bác sĩ Trần nghe xong thì lẳng lặng thở dài, giọng yếu ớt của ông vang lên:\"Sau vài ngày nằm trên giường bệnh suy nghĩ, tôi đã thực sự biết lỗi của mình.<br><br>Bác sĩ Lộ! Tôi không mong cô tha thứ mà cũng không dám nhận sự tha thứ từ cô.<br><br>Vì vậy, cô giết tôi thì tôi cũng không dám ý kiến.\"<br>Lộ Khiết không muốn nói thêm gì nữa liền bỏ mặt ông ra mà lạnh nhạt quay đi.<br>....<br>Dinh thự Cảnh Hoàng Viện.<br>Tư Cảnh Nam đã hai ngày rồi vẫn chưa về nhà, một phần vì sợ Lộ Khiết sẽ khó đối xử với mình, nhưng vì lo cho cô, anh phải trở về.<br><br>Hay tin từ quản gia Kim, bà cũng nói rằng Lộ Khiết cũng chỉ mới về, hiện giờ cô đang nghỉ ngơi ở trên phòng nên anh liền chạy lên tầng hai.<br>Tư Cảnh Nam mở cửa phòng bước vào, anh nhìn thấy cô nằm quạnh hiu ở một phía giường, đối lưng với anh.<br><br>Tư Cảnh Nam thở dài một hơi rồi mới cất tiếng:\"Lộ Khiết, anh biết em chưa ngủ.<br><br><br>Chúng ta nói chuyện một lát đi!\"<br>Quả thực, hiện tại Lộ Khiết vẫn chưa ngủ, đúng hơn là không ngủ được.<br><br>Cả mấy ngày nay, cô vẫn cứ luôn suy nghĩ đủ điều, đa phần là nghĩ về anh.<br><br>Mẹ cô vì anh mà chết, đứng ở giữa, cô là người chịu đau khổ nhất.<br><br>Vì vậy nên, cô không muốn anh biết điều gì và cũng chưa có sẵn sàng để nói chuyện này với anh, nên cô đã tìm cách để lảng tránh:\"Hiện giờ, em hơi mệt.<br><br>Để lúc khác rồi nói.\" Lộ Khiết vẫn nằm yên, quay lưng về phía anh.<br><br>Cất lên tiếng nói mệt nhọc.<br>\"Về chuyện của mẹ em...\" Tư Cảnh Nam ngập ngừng, nói không thành câu.<br>Lộ Khiết mở tròn mắt, bản thân cô có chút kinh ngạc.<br><br>Thì ra anh đã biết chuyện này rồi.<br>\"Anh biết hết rồi sao?\"<br>\"Lộ Khiết, anh xin lỗi!\" Vẻ mặt Tư Cảnh Nam thoáng lên tia buồn rầu, một phần tóc ươn ướt do mồ hôi, rủ xuống trước trán anh, che đi đôi mắt sâu thẳm, huyền bí.<br><br>Nên hiện tai, khó ai có thể nhìn thấu được, anh đang đau đớn thế nào khi nhìn thấy cô như vậy.<br>Lộ Khiết thở nhẹ rồi từ từ ngồi người dậy, cô hướng mắt nhìn về hình bóng quen thuộc ấy, cười nhẹ mà nói:\"Trong chuyện này, anh không có lỗi!\"<br>Dù cho Lộ Khiết đã nói như vậy nhưng trong lòng Tư Cảnh Nam vẫn day dứt không thôi.<br><br>Anh biết cô đang kiềm chế cảm xúc trong lòng mình lại, anh bất giác nhớ đến chuyện mà Tuyết Linh đã nói với mình:\"Lúc trước Lộ Khiết chấp nhận ở bên cạnh anh cũng chỉ vì hình xăm trên vai anh từng xuất hiện trong giấc mơ đau thương của cô ấy.\"<br>Tư Cảnh Nam cất giọng lên tiếng hỏi, mặc dù đã nghe Tuyết Linh nói, Lộ Khiết không xác định được con tim mình, cô ấy có yêu anh hay không? Bây giờ, anh muốn chính miệng cô nói, cho anh câu trả lời.<br>\"Lộ Khiết!\" Tư Cảnh Nam khẽ cất tiếng gọi tên cô:\"Anh muốn hỏi em một câu!\"<br>Lộ Khiết ngước nhìn anh, trông đợi câu hỏi:\"Được, anh hỏi đi!\"<br>\"Có phải, em đồng ý ở lại cạnh anh là vì hình xăm của anh, đúng không?\"<br>Lộ Khiết có chút ngỡ ngạc, cô đoán không nhầm thì Tuyết Linh đã nói chuyện này cho anh biết.<br><br>Trong tình thế này, Lộ Khiết đành phải nói sự thật, cô gật đầu:\"Phải.\"<br>Tư Cảnh Nam bất giác cười nhẹ, anh tự nhủ rồi hỏi tiếp:\"Vậy...em có từng yêu anh không?\"<br>Ánh mắt hi vọng, ngập tràn sự mong đợi câu trả lời từ Lộ Khiết ngày một sâu sắc.<br><br>Qua một phút, cô vẫn không trả lời anh, cô chỉ cúi mặt xuống rồi nhắm mắt lại tịnh tâm.<br><br>Tư Cảnh Nam cười cười, anh chắc đã đoán ra câu trả lời rồi.<br>Cô vốn không yêu anh?<br>Tư Cảnh Nam gật gật đầu, anh không nói thêm hay hỏi thêm câu nào nữa mà mang thân mình nặng trĩu rời khỏi phòng, sau đó đi thẳng vào thư phòng đọc sách.<br>Trái tim anh như bị bóp nghẹt từng giây từng phút, đau đớn không thể tả thành lời.<br><br>Không ngờ cô lại tuyệt tình như vậy, khoảng thời gian ấy chỉ là cô đang đùa giỡn với anh thôi sao? Cô đã cho anh cảm nhận sự ấm áp, hạnh phúc rồi đột ngột lấy nó đi một cách tuyệt tình như vậy, không biết được anh phải chịu đau đớn thế nào?<br>Tư Cảnh Nam ngồi trên ghế làm việc, bây giờ anh không có tâm trạng làm việc gì cả mà cứ ngồi thẫng thờ trên ghế, chỉ biết mượn rượu để giải sầu.<br><br> <br>Không biết từ lúc nào mà hai hốc mắt anh đã đỏ ngầu rồi long lanh đến mức đó.<br>Bên ngoài, người khác nhìn vào con người của anh.<br><br>Họ luôn đánh giá anh là con người tàn nhẫn, vô tình, thông minh, lãnh khốc và độc ác.<br><br>Nhưng thật ra đâu mấy ai biết được, anh cũng biết đau, cũng biết bị đau đớn dày vò là khó chịu thế nào.<br>Trong căn phòng tối tăm, Tư Cảnh Nam thở nặng nề, lần lượt nghe những tiếng lốc cốc vì sự va chạm của miệng chai với miệng ly rượu với nhau.<br><br>Anh đã uống rất nhiều để có thể quên đi sự việc ấy nhưng dường như anh không thể nào quên được.<br>\"Lộ Khiết, em đã thành công khi làm trái tim tôi tổn thương.<br><br>Tư Cảnh Nam tôi trước giờ chưa từng thua bất kì ai nhưng vì em, hôm nay tôi phá lệ.\" Tư Cảnh Nam thầm nghĩ rồi cười nhạt.<br>Đúng vậy, Tư Cảnh Nam từ trước tới nay là một con người sống vô cùng khép kín, tâm tư anh không ai lần mò được.<br><br>Nhất là sau khi chứng kiến cảnh cha mình bị giết, mẹ mình bị bắt đi.<br><br>Đau khổ, sợ hãi, cô quạnh không khác gì nổi đau mà cô đang phải chịu, đôi khi nỗi đau đó của anh còn kinh khủng hơn của cô.<br><br>Sau cùng, anh cũng trở thành con người máu lạnh, tàn khốc như vậy.<br><br>Tưởng rằng, trái tim vốn đã đóng băng của anh, không một ai có thể làm tan chảy, nhưng Lộ Khiết đã đến, cô đã cho anh cảm nhận được tình yêu là gì, biết trân quý là gì.<br><br>Nhưng hôm nay, cô lại càng vô tình hơn anh, nhẫn tâm đẩy anh đi ra khỏi cô một cách rõ ràng như vậy.<br>Đó chỉ là những gì mà anh nghĩ thôi, anh đâu biết được khi anh bước chân ra khỏi phòng, cánh cửa dần dần khép lại cũng chính là lúc Lộ Khiết bật khóc, nước mắt cô kiềm chế trong bao lâu nay bỗng tuông trào như thác đổ.<br><br>Một tay cô ôm chặt miệng, khóc trong im lặng để anh không nghe thấy, tay còn lại thì ôm chặt ngực trái.<br><br>Chắc là nơi này cô đau lắm.<br><br>Bởi vì, cô yêu anh thật lòng, lúc đầu cô đích thực là vì hình xăm ấy nên mới chấp nhận anh nhưng cô không ngờ rằng có một ngày cô yêu anh nhiều tới như vậy.<br><br>Bây giờ, cô cũng không biết mình nên làm gì nữa, giữa là mẹ cô, giữa là Tư Cảnh Nam.<br><br>Cô có nên buông bỏ tất cả hay không?<br>Cả đêm, Lộ Khiết không ngủ, cô đắn đo suy nghĩ.<br><br>Có lẽ cách tốt nhất là nên buông bỏ, cô không bao giờ trách anh, nhưng cô cũng không đủ dũng cảm để sống cùng anh nữa rồi! Đêm đó, cô thu dọn đồ đạc rồi âm thầm rời khỏi Cảnh Hoàng Viện.<br>Ra khỏi cánh cổng lớn, Lộ Khiết khẽ ngoảnh đầu lại, hướng ánh mắt đến chính xác vị trí nơi mà anh đang ở, khóe môi cô khẽ cong lên, nụ cười ấy tuy ấm áp nhưng chứa đầy sự đau khổ khi phải rời xa người mà mình yêu.<br>\"Tư Cảnh Nam, anh phải sống thật tốt.<br><br>Mẹ em đã hi sinh cả tính mạng để anh được sống.<br><br>Vì vậy, anh phải trân trọng tính mạng của mình đừng lãng phí công sức của bà ấy.\".<br><br>"]