["<br>Đứng trước dinh thự Cảnh Hoàng Viện, Tuyết Linh chần chừ một lúc rồi cũng quyết định đi vào nhưng nửa chừng thì bị đám vệ sĩ canh gác ngăn lại.<br>\"Xin hỏi cô là ai, vào đây tìm ai?\" Người vệ sĩ giang một cánh tay ra chặn người cô lại, nghiêm nghị nói.<br>\"Tôi muốn gặp thiếu gia của các người!\"<br>\"Xin lỗi nhưng hiện giờ thiếu gia bọn tôi không có ở đây.\"<br>Lý Trân từ trong ngôi biệt thự bước ra thì nhìn thấy tên vệ sĩ đang nói chuyện, ngăn cản ai đó, cô nhíu mày thắc mắc nên đi tới để xem.<br><br>Thì ra là cô ấy, Lý Trân tuy gặp Tuyết Linh không nhiều lần nhưng nhận ra.<br>\"Không phải cô ta là bạn thân của Lộ Khiết đó sao?\" Thế là Lý Trân nhếch môi cười hiếu kỳ nói thầm:\"Cô ta lại đến đây làm gì chứ? Chẵng lẽ muốn thay con nhỏ Lộ Khiết kia quyến rũ Tư Cảnh Nam nữa sao?\" Lý Trân nghĩ vậy, dù không ưa thích gì nhưng vẫn phải mời Tuyết Linh vào nhà.<br>\"Được rồi, để cô ấy vào đi!\"<br>Nghe lệnh từ Lý Trân, tên vệ sĩ quay đầu lại nhìn rồi cuối chào, sau đó né đường cho Tuyết Linh.<br>Nói xong, Lý Trân mỉm cười tươi tắn với Tuyết Linh rồi đi trước vào nhà.<br><br>Tuy nhiên, nụ cười ấy đối với Lý Trân có vẻ bình thường nhưng còn đối với Tuyết Linh thì nụ cười ấy hình như chan chứa rất nhiều điều bí ẩn và nham hiểm.<br><br>Nhìn lại lời nói của cô ta vừa nãy, mày kiếm Tuyết Linh nhíu lại:\"Cô ta ở đây có quyền lớn tới vậy sao?\"<br>Tuyết Linh cắn nhẹ mép môi nhìn xung quanh rồi rảo bước đi vào trong biệt thự.<br>Trong phòng khách, Tuyết Linh được Lý Trân mời ngồi xuống, rồi ra lệnh cho những người giúp việc mang trái cây và trà lên mời khách, hành động của cô đích thị là một chủ nhân của căn nhà to tướng này.<br>\"Mời cô!\" Lý Trân rót trà vào một cái ly nhỏ được làm bằng sứ sau đó đẩy đến trước mặt Tuyết Linh, thùy mị nói.<br>\"Cảm ơn!\" Tuyết Linh cười trừ rồi đáp lại sau đó cầm ly trà lên nhấp một ít.<br>\"Cô đến đây tìm Tư thiếu của chúng tôi có việc gì không?\" Lý Trân nhướng mày, cử chỉ thái độ mang tính tò mò cao hỏi.<br>Tuyết Linh đặt tách trà xuống bàn, phì cười rồi thư giãn nói:\"Hưm...cũng không có chuyện gì to tát, chỉ đến tìm anh ta có chút việc thôi.<br><br>Sao thế, cô tò mò à? Hình như tôi cảm thấy, cô có một thái độ gì đó với Tư Cảnh Nam thì phải.<br><br>Có khi nào cô sẽ lên làm bà chủ của Hắc Mộc Vu luôn thì không? Cô có nghĩ tới việc này chưa?\"<br>Tuyết Linh vừa nói vừa nhếch cười châm biếm, dường như cô đã nhận ra được điều gì đó trong đáy mắt của Lý Trân.<br> <br>\"Tuyết tiểu thư này, hình như cô nhìn nhầm rồi đấy, việc của Tư thiếu những đám thuộc hạ như chúng tôi quan tâm anh ấy là chuyện bình thường.<br><br>Còn chuyện cô nói tôi có mưu đồ gì đấy, xin Tuyết tiểu thư suy nghĩ kĩ lại.\" Lý Trân nghe xong câu nói của cô thì có chút chột dạ nhưng với sắc thái được chăm chút cẩn thận, cô không hề để lộ một sơ suất nào.<br>\"Tôi đùa một xíu thôi, Lý tiểu thư không cần phải căn thẳng như vậy!\"<br>\"Tôi không để tâm đâu.\" Lý Trân cười trừ rồi nhướng mày nói tiếp:\"Nhưng mà Tuyết tiểu thư đến đây là muốn nói chuyện gì với Tư thiếu vậy?\"<br>Nhìn thái độ của Tuyết Linh, Lý Trân cười cười, cất lời nói tiếp:\"À, thật ra Tư thiếu hiện tại đang bận việc ở công ty có chuyện gì cô cứ việc thông báo với tôi, tôi sẽ báo lại cho anh ấy.\"<br>\"Cũng không có việc gì cả, chỉ muốn gặp anh ta để nói vài chuyện về Lộ Khiết thôi.\"<br>Nghe xong lời của Tuyết Linh, Lý Trân liền thay đổi sắc mặt:\"Chuyện của Lộ tiểu thư sao?\"<br>\"Phải.\" Tuyết Linh gật đầu trả lời:\"Lý tiểu thư, cô sao vậy?\"<br>\"À, tôi không sao.\" Yên lặng một lúc, Lý Trân lại đứng lên nói:\"Tuyết tiểu thư, tôi nói ra xin cô đừng nghĩ nhiều.<br><br>Chuyện của Lộ tiểu thư đã qua lâu rồi, Tư thiếu bọn tôi cũng dần dần vượt qua, xin cô đừng nhắc tới tên Lộ Khiết trước mặt anh ấy nữa được không?\"<br>Trước biểu cảm có vẻ như là đang trách móc, quở trách của Lý Trân, Tuyết Linh có hơi bất ngờ:\"Lý tiểu thư, cô lại bị sao nữa vậy, tôi có nói gì sai à? À, mà ý cô nói Tư Cảnh Nam đã dần quên Lộ Khiết vậy bây giờ anh ta đang sống rất vui vẻ sao?\"<br>\"Tôi không phải muốn nói như vậy, có điều anh ấy đã trải qua thời gian đau đớn nội tâm dữ dằn.<br><br>Những người thuộc hạ như chúng tôi cũng như những người thân của anh ấy cũng không muốn anh ấy đau khổ hơn nữa.<br><br>Cái này, cô hiểu chứ?\"<br>Tuyết Linh phì cười:\"Thì ra là như vậy? Tại vì tôi thấy cái chết của Lộ Khiết còn rất nhiều điều bí ẩn, muốn đến đây để cùng Tư Cảnh Nam bàn bạc rồi suy ra kết luận cuối cùng mà thôi!\"<br>\"Bí ẩn?\" Lý Trân nhíu mày, hỏi lại sau đó nhún vai, giọng đều đều cất tiếng:\"Sau khi Lộ tiểu thư mất tích, Tư thiếu đã điều tra hết tất cả những việc có liên quan nhưng đều không tra ra được, vậy ý của cô nói là gì?\" Câu nói của Lý Trân vừa mang tính phản biện lại câu nói của Tuyết Linh vừa mang tính thăm dò tin tức, cô ta đã ra tay thủ tiêu tất cả bằng chứng trước đó rồi.<br><br>Đột nhiên Tuyết Linh nói còn khuất mắt nữa.<br><br>Vậy, khuất mắt đó là gì?<br>\"Ra là đã tra ra hết rồi sao, nếu vậy hôm nay tôi đến đây là uổng công quá rồi!\"<br>Lý Trân không nói gì, chỉ đứng yên đó nhìn Tuyết Linh với vẻ nghi hoặc.<br> <br>Tuyết Linh đưa tay lấy cái nĩa ghim trái cây lên bàn rồi chọn lựa miếng táo đã thái nhỏ ở trên bàn, tay đảo đảo, miệng mỉm cười nói:\"Lý tiểu thư này, tôi thật sự không biết sự việc ngày hôm đó xảy ra như thế nào? Nhưng hôm đó, cô và Lộ Khiết đi cùng nhau, chỉ duy nhất Lộ Khiết là bị rơi xuống vực còn cô thì bình an vô sự.<br><br>Tôi cảm thấy việc này hình như không đúng cho lắm.\"<br>\"Vậy ý của cô là nói tôi đã hại Lộ tiểu thư sao?\" Sắc mặt của Lý Trân tuy đã biến đổi nhưng cô không bộc lộ quá rõ ra ngoài, thậm chí cô không một chút run sợ điều gì còn cười châm chọc nói lại.<br>\"Đấy là tự cô nói thôi.<br><br>Tôi vẫn còn chưa nói xong mà.<br><br>Hay là....cô có tật giật mình?\"<br>\"Tuyết tiểu thư à! Câu nói của cô toàn nghĩa tường minh, rõ như ban ngày cả những tên ngu ngốc nhất cũng thừa hiểu ý nghĩa câu nói của cô là gì.<br><br>Còn việc Lộ tiểu thư rơi xuống vực cũng chỉ là tai nạn ngoài ý muốn mà thôi.\" Lý Trân nhún vai nói.<br>Tuyết Linh bật cười, ghim mạnh chiếc mũi của nĩa dao xuống miếng táo, nụ cười đi theo từng chữ dần dần tắt hẳn, đổi lại là sắc mặt sắc đá, đầy vẻ hung dữ, đe dọa:\"Mong rằng những lời cô nói là sự thật.<br><br>Còn ngược lại, nếu để tôi biết cái chết của Lộ Khiết có liên quan đến cô thì tôi sẽ không để yên cho cô đâu.\"<br>Nói xong, Tuyết Linh thả mạnh cái nĩa xuống đĩa làm nó phát ra tiếng xẻng, tuy tiếng động nhỏ nhưng chứa một<br>sức uy hiếp vô cùng lớn.<br>\"Tuyết tiểu thư thật là thẳng thắn!\" Lý Trân mỉm cười, nhẹ nhàng nói.<br>\"Tôi trước giờ đều thẳng thắn như vậy, chứ chưa bao giờ học qua cách sống hai mặt!\" Tuyết Linh cười cười, cô cầm túi xách đứng dậy rồi nói:\"Cũng không còn sớm nữa, tôi phải về rồi.<br><br>Hẹn gặp Lý tiểu thư vào hôm khác vậy.\"<br>\"Vâng.\"<br>Tuyết Linh nói xong thì quay người bước đi.<br><br><br>Nhìn vóc dáng đằng sau Tuyết Linh, vẻ mặt tươi tắn vừa rồi của Lý Trân đã biến mất, đổi lại là thứ vũ khí vô cùng đáng sợ, vừa lạnh nhạt vừa sắc đá:\"Đã một ả đi qua rồi, giờ lại thêm một ả không biết điều nữa.<br><br>Nếu cô dám làm gì ảnh hưởng đến kế hoạch của tôi thì số phận của cô cũng không được êm xuôi đâu.<br><br>Còn nếu cô biết điều, tôi sẽ rộng lượng mà bỏ qua.\"<br>....<br>Tuyết Linh ra khỏi biệt thự thì tự bắt taxi đi về nhà, ngồi trên xe, Tuyết Linh vẫn luôn suy nghĩ về thái độ của Lý Trân vừa rồi.<br><br>Tuy cô ta không để lộ bất cứ điều gì nhưng Tuyết Linh vẫn cảm thấy cô ta không được bình thường và cô nhất định phải điều tra rõ.<br>Sở dĩ, hôm nay cô tới Cảnh Hoàng Viện là muốn lấy lại một số vật dụng của Lộ Khiết, nhưng không ngờ rằng lại đụng mặt với Lý Trân và lại nói chuyện như vậy.<br><br>Và qua chuyện này, Tuyết Linh trong lòng đã sinh nghi về Lý Trân, lúc trước cô nghe có người từng nói, Lý Trân rất thích Tư Cảnh Nam, lẽ nào vì lý do này mà Lý Trân muốn giết Lộ Khiết? Nhưng mà cô ta làm gì có lá gan lớn tới mức đó? Tuy nhiên, cô ta lại rất nham hiểm, ai mà biết được điều gì chứ?<br>Tuyết Linh xuống khỏi xe, vừa đi vừa suy nghĩ vu vơ thì đã tới nhà.<br><br>Bước chân Tuyết Linh chợt dừng hẳn lại khi nhìn thấy Lạc Thần đang đứng trước cửa đợi mình.<br>\"Lạc Thần!\" Tuyết Linh khẽ khàng gọi tên anh.<br>\"Linh Linh.\"<br>\"Sao anh lại tới đây?\"<br>Khuôn mặt của Lạc Thần chợt trở nên buồn bã:\"Anh đã biết chuyện của Lộ Khiết rồi, suy cho cùng thì em là người chịu nhiều tổn thương nhất, hai tháng trước, anh có tới để gặp em nhưng hay tin em ra nước ngoài nên đến hôm nay mới đến được.<br><br>Tuyết Linh, xin lỗi!\"<br>Tuyết Linh không nói một câu nào mà nhào thẳng vào lòng của Lạc Thần, bật khóc thút thít.<br><br>Tại vì mỗi khi có người nhắc tới Lộ Khiết cô đều muốn bật khóc, đau đớn xen lẫn hận thù.<br><br>Trước mặt Lý Trân cô đã kiềm nén lắm rồi và bây giờ cô không thể nào nhịn được nữa.<br><br>Cô thật sự rất nhớ và tiếc thương cho Lộ Khiết.<br>Lạc Thần thở nhẹ rồi ôm lấy Tuyết Linh, nhẹ nhàng vuốt lưng cô, khuyên nhủ cô.<br><br> <br>Bây giờ, bên cạnh cô chỉ còn mỗi anh, chỉ còn mỗi Lạc Thần.<br>Bất chợt, Tuyết Linh buông người Lạc Thần ra, lấy tay lau nhẹ hai dòng nước mắt đang lăn dài trên má.<br><br>Cô quên mất là cô và anh đã chia tay rồi.<br>Lạc Thần hiểu, anh không nói gì về việc này cả mà chỉ buông lời an ủi cô:\"Tuyết Linh, em cũng đừng đau buồn nữa được không?\"<br>\"Cảm ơn anh rất nhiều, bây giờ em muốn một mình, anh về đi!\" Tuyết Linh nói xong, thì mở khóa cửa, đi vào nhà và đóng sầm cửa lại.<br>Nhìn thái độ của Tuyết Linh như vậy, Lạc Thần cũng đau lòng lắm.<br><br>Thật ra, anh vẫn còn yêu cô rất nhiều, còn về chuyện anh và cô gái Tô Vy Vy kia dường như cô đã hiểu lầm quá sâu sắc rồi, anh muốn nói ra sự thật nhưng theo cách suy nghĩ của Lạc Thần, anh lại quyết định không giải thích nữa.<br><br>Anh chỉ muốn nhìn thấy cô an vui, hạnh phúc là quá đủ rồi.<br>.....<br>Hồng Kông.<br>Đứng trên ban công của tầng hai, Hàn Dương Phong hướng tầm mắt ra bãi biển, ngắm nhìn người con gái đang đứng ở đó.<br><br>Khóe môi mỏng của anh chợt cong lên, chính bản thân anh cũng không có câu trả lời nào cho phù hợp với biểu hiện bây giờ của mình.<br>Hàn Dương Phong đưa tách trà đang cầm trên tay của mình lên miệng mà uống một ngụm, yết hầu bên cổ khẽ lay động, khuôn mặt khôi ngô hiện hữu dưới ánh chiều tà càng làm nên vẻ quyến rũ đến ngây người.<br>Phi Dạ từ ngoài bước vào, cúi đầu chào Hàn Dương Phong:\"Hàn thiếu, chuyến bay qua thành phố T sắp tới đã chuẩn bị xong xuôi.\"<br>\"Được rồi, tôi biết rồi.<br><br>Cậu ra ngoài đi, bây giờ tôi không muốn nghe gì nữa.\"<br>Phi Dạ có chút choáng người, đây hình như không giống phong cách của Hàn Dương Phong chút nào.<br><br>Tính háo hức, chăm chút làm việc của anh biến đi đâu mất rồi.<br><br>Phi Dạ vào đây, thông báo chuyến bay chỉ là chuyện phụ còn chuyện chính đó là việc thành lập Hàn thị đã có tiến triển mới, cần Hàn Dương Phong xem xét lại nhưng chưa nói gì đã bị anh đuổi ra khỏi phòng.<br><br>Tính Phi Dạ trước giờ làm việc luôn chuẩn mực, luôn nghe theo lời của Hàn Dương Phong nên khi anh ra lệnh, Phi Dạ lập tức lui ra.<br>Cửa phòng đóng lại, Hàn Dương Phong khẽ quay người, tiếp tục nhìn người con gái đang đứng trước bãi biển, tay nắm chặt thành lan can:\"Kế hoạch sắp thành công rồi, đến lúc đó, mọi thứ sẽ là của mình...kể cả cô ấy!\".<br><br>"]