["<br>Biệt thự Hắc Mộc Vu...<br>Trong thư phòng làm việc trên tầng hai, Tư Cảnh Nam đứng tựa lưng vào bàn, hướng mặt qua lớp cửa kính được phủ bằng một tấm màn màu xám.<br><br>Xung quanh không lấy một ánh sáng, chỉ có duy nhất một ngọn lửa đang ngun cháy trên đầu thuốc của anh mà thôi.<br><br>Cũng vì ánh sáng quá ít nên không ai nhận ra được vẻ mặt bây giờ của anh như thế nào.<br>\"Cạch.\" Tiếng mở cửa âm thầm vang lên.<br><br>Tân Trạch bước vào, nhìn bóng lưng Tư Cảnh Nam, nghiêm giọng thông báo:\"Lão đại, Lục Giản đã tuyên bố phá sản Lục thị, ngoài ra còn tự tay đem lô hàng đến cho chúng ta.<br><br>Bây giờ ông ta đang đợi ở ngoài.\"<br>Tư Cảnh Nam vẫn im lặng, bất động, nhất thời không thèm buông lời nào.<br><br>Tân Trạch bất giác thở nhẹ một hơi, anh cắn môi dưới, biết chắc là lão đại của mình đang sục sôi lửa giận.<br>\"Tưởng như vậy là xong chuyện sao? Đã động tới người của Tư Cảnh Nam này thì đâu dễ dàng mà sống sót!\" Tư Cảnh Nam lãnh đạm cất tiếng nói, anh quay người lại đối mặt với Tân Trạch.<br><br>Lúc này, ánh sáng từ ngoài hắt vào, chiếu rọi trên khuôn mặt điển trai của anh.<br><br>Một ánh mắt tràn đầy sát khí, khuôn mặt lạnh lùng không một chút biểu cảm, anh nhìn Tân Trạch, trầm giọng nói:\"Gọi ông ta vào!\"<br>Tân Trạch cúi nhẹ đầu:\"Vâng.\"<br>Nói xong anh nhanh chóng rời khỏi đó.<br>....<br>Trong một căn phòng nằm dưới tầng hầm của ngôi biệt thự, Tư Cảnh Nam vắt chân ngồi trên chiếc ghế sofa hướng mắt đăm chiêu nhìn hai người đàn ông quỳ gối dưới sàn.<br> <br>Lục Giản không dám nhìn thẳng vào mắt anh, ông ta cứ e dè nhìn lên rồi nhanh chóng gục mặt xuống, dần dần ông ta quỳ gối, cố lếch lại gần anh:\"Tư...Tư thiếu, tôi đã giao lô hàng lại cho ngài rồi, ngài có thể tha cho chúng tôi được không?\"<br>Tư Cảnh Nam nhếch mép, cười khinh bỉ, giễu cợt nhìn thẳng vào mặt ông ta, giọng anh trầm ấm nhưng mang đầy tia sát khí:\"Lục Giản! Ông nghĩ rằng tôi mang ông và thằng con trai chết tiệt của ông đến đây là chỉ vì muốn lấy lại lô hàng thôi sao?\"<br>Lục Giản nhíu mày, nhìn lên Tư Cảnh Nam.<br><br>Ông ta hoàn toàn không hiểu chuyện đang xảy ra là thế nào.<br><br>Tối hôm qua chỉ vừa mới nghe thấy tên đàn em của mình nói lại rằng Lục Minh \\- con trai của ông bị Tư Cảnh Nam bắt đi, ông ta hoàn toàn không biết đến sự việc mà con trai mình đã gây ra, mà cũng không kịp nghe tên đàn em tường thuật lại, ông ta chỉ nghĩ là Tư Cảnh Nam lấy con ông ta để uy hiếp ông ta phải giao ra lô hàng.<br><br>Nên đã chạy một mạch đến đây để cầu xin.<br>Lục Giản vốn rất thương và chiều chuộng Lục Minh nên bằng mọi giá, dù là mất đi thứ gì đi nữa, ông ta cũng phải cứu được con của mình.<br>\"Con trai ông dám động vào người phụ nữ của Tư Cảnh Nam này, ông nói xem tôi phải giải quyết chuyện này như thế nào đây?\" Từng lời nói, từng câu hỏi của Tư Cảnh Nam đều mang ý nghĩa bỡn cợt, mỉa mai, khiến cho Lục Giản và Lục Minh từng giây từng phút phải nơm nớp lo sợ.<br>\"Gan của các người cũng lớn lắm đấy!\" Tư Cảnh Nam cau mày, anh tựa lưng ra sau ghế, lạnh lùng nói.<br>\"Tư thiếu tôi...tôi thật sự biết lỗi rồi, tôi không...sẽ không giám làm vậy nữa...xin anh bỏ qua cho tôi...\" Lục Minh hoảng sợ, hắn ta dập đầu xin tha.<br><br>Từ lúc mang hắn về đây Tư Cảnh Nam vốn không lấy đi bất cứ một sợi tóc nào của hắn, mà thay vào đó còn đối đãi vô cùng chu đáo cho hắn.<br><br>Điều này khiến hắn càng thêm lo sợ hơn.<br>\"Tư thiếu, xin ngài bỏ qua cho con trai tôi một lần, nó còn trẻ còn ngu muội nên làm việc thiếu suy nghĩ...xin ngài tha cho nó.\"<br>Tư Cảnh Nam đột nhiên phì cười, anh chòm người tới nhìn ông ta với khoảng cách gần:\"Vậy...ý của ông là mũi vạy lái chịu đòn.\"<br>Hai người bọn chúng thừa hiểu câu nói Tư Cảnh Nam có ý nghĩa gì, hai người họ nhìn nhau khóc không thành tiếng.<br>Nhìn biểu cảm của hai người họ, anh chả thấy vui tí nào.<br><br>Một phút sau đó anh lại lên tiếng nói:\"Tôi đã để cho các người đi rồi, nhưng mà các người đâu có chịu an phận.<br><br> <br>Vậy thì, sẵn tiện tính một lần luôn nhé!\"<br>Hai người bọn chúng trơ mắt nhìn anh, còn chuyện gì họ đắc tội với anh nữa sao?<br>\"Lô hàng này các người biết là của ai không? Mà dám công khai rao bán hả?\" Tư Cảnh Nam cau mày, nhìn Lục Giản gằng giọng nói.<br>Khỏi phải nói, sắc mặt Lục Giản đã trắng bệch giờ lại trở nên trắng bệch hơn.<br><br>Hắn ta nhìn Tư Cảnh Nam, run run gọi tên anh:\"Tư thiếu...\"<br>\"Đã nhớ ra rồi à? Lô hàng này là của tôi.<br><br>Đáng lẽ, tuần trước tôi đã đưa hàng đi giao cho ông chủ Mặc bên Thái Lan, nhưng giữa đường thì bị băng nhóm khác cướp mất, nhưng mà với bản lĩnh ông thì có cho mười lá gan nữa cũng không dám làm vậy.<br><br>Nếu vậy thì, chỉ có một nghĩa là có người khác nhúng tay vào giúp ông làm việc này!\"<br>Tư Cảnh Nam quả thật rất thông minh, hành động lúc nào cũng nhanh nhẹn.<br><br>Tên Lục Giản nghe xong, hắn ta liền lắc đầu:\"Tư thiếu, tôi...tôi sai thật rồi...ngài..tôi có thể nói cho ngài nghe người đứng sau mọi chuyện là ai..chỉ cần ngài tha cho tôi...dù có bảo tôi làm gì thì tôi cũng sẽ làm.\"<br>Tư Cảnh Nam cười nhẹ, anh nhíu nhẹ mày, lắc đầu nói với tên Lục Giản:\"Hưm...tiếc thật, bây giờ tôi không muốn nghe nữa.\" Nói xong, anh đứng lên từ ghế, tay chỉnh sửa lại vạc áo sơ mi của mình, sau đó lạnh nhạt gọi:\"Tân Trạch!\"<br>Tân Trạch nghe tiếng liền bước ra, cúi đầu trước anh:\"Lão đại.\"<br>\"Làm cho sạch sẽ vào!\" Tư Cảnh Nam nói xong liền bước ra ngoài, bỏ ngoài tai những lời van xin, kêu gọi thảm thiết ở phía sau.<br>...<br>Đứng ở ngoài, Lý Trân lặng lẽ quan sát Tư Cảnh Nam cùng với những lời nói của anh:\"Rốt cuộc thì chuyện gì đã xảy ra với anh ấy vậy?\" Lý Trân cau mày, khó hiểu nghĩ thầm:\"Người phụ nữ mà anh ấy nói tới là ai? Tại sao lại khiến anh ấy có thái độ như như hôm nay?\"<br>Đúng, chính xác là Lộ Khiết có sức ảnh hưởng rất lớn với Tư Cảnh Nam, vì một cô gái anh đã xuống tay trừng phạt người khác với hậu quả nghiêm trọng nhất.<br><br>Điều này, trước đây chưa bao giờ xảy ra.<br><br>Tư Cảnh Nam bước ra khỏi cảnh cửa thì bắt gặp Lý Trân, anh chỉ nhìn lướt qua cô rồi một mạch bỏ đi.<br><br>Lý Trân mất tính kiên nhẫn, cô liền lên tiếng:\"Nam, anh đã làm gì vậy, tại sao chỉ vì một cô gái mà anh lại...\"<br>Tư Cảnh Nam dừng chân lại, anh quay người nhìn về phía cô, nhanh chóng cắt lời cô bằng giọng nói lạnh nhạt:\"Chuyện hôm nay không liên quan tới cô.\" Anh nói xong thì quay gót bước đi.<br>Được vài bước, Tư Cảnh Nam khựng lại, giọng trầm nhạt lại vang lên:\"Sau này hãy gọi tôi là Tư thiếu, hoặc lão đại.<br><br>Đừng gọi tôi như thế nữa!\"<br>\"Vâng, lão đại.\" Lý Trân thu ánh mắt tò mò của mình lại rồi gật gù mặt mình xuống đất, nhẹ giọng lên tiếng.<br><br>Đến khi anh bước đi thật xa, cô mới ngẩng đầu lên nhìn anh.<br><br>Tư Cảnh Nam trước kia đã thay đổi rồi! Lý Trân thở dài một hơi rồi cũng rời khỏi đó.<br>....<br>Lộ Khiết quay về Cảnh Hoàng Viện, cô chậm rãi bước chân vào nhà thì gặp ngay quản gia Kim đang điều chỉnh những người giúp việc lau dọn phòng khách.<br><br>Bà nhìn thấy sắc mặt cô không được tốt liền căn dặn những người giúp việc này đi sang nơi khác làm việc và còn bà thì xuống bếp, tự tay pha một ly sữa nóng mang đến cho cô.<br>...<br>\"Dì...!\" Lộ Khiết mỉm cười, nhìn quản gia Kim dịu dàng cất tiếng gọi tôn kính.<br>\"Dì thấy sắc mặt con không được tốt nên có pha cho con một ít sữa, con uống đi!\"<br>\"Vâng, con cảm ơn dì!\" Lộ Khiết mỉm cười, hai tay cầm lấy ly sữa từ quản gia Kim.<br>Vì ở khoảng cách gần nên tầm nhìn của quản gia Kim càng dễ dàng và rõ ràng hơn, bà nhìn thấy trên cổ cô có vài dấu đỏ ửng, ba hiểu ra thì liền phì cười, thì ra sắc mặt cô không tốt là vì thiếu gia của bà.<br>Quản gia Kim cười cười, cầm lấy ly sữa đã uống cạn của cô:\"Được rồi, con nghỉ ngơi đi dì ra ngoài đây!\"<br>\"Vâng.\" Lộ Khiết mỉm cười, gật nhẹ đầu.<br>Sau khi quản gia Kim rời đi, Lộ Khiết đứng dậy, đi tới ngăn bàn rồi mở nó ra, cô lấy ra trong đó một chiếc Macbook và một số giấy tờ, sau đó đi tới chiếc bàn cạnh cửa sổ.<br>Lộ Khiết bắt lấy một chiếc ghế ngồi xuống, cô mở chiếc Macbook ra thực hiện vài thao tác thì trên màn hình liền xuất hiện một loạt chữ với những thuật ngữ khó hiểu nằm trong y học.<br>Trong lúc làm việc, Lộ Khiết rất tập trung nên đến sự xuất hiện của Tư Cảnh Nam ở trong phòng lúc nào cô cũng chẳng hay.<br>\"Lúc làm việc nghiêm túc vậy sao?\" Nhìn thấy cô chăm chú cắm đầu vào đống hồ sơ trên bàn mà không hay để ý tới mình, Tư Cảnh Nam nhếch môi mỉm cười, anh nheo mắt nhìn cô rồi rảo từng bước đi tới chỗ cô.<br>\"Em đang làm gì vậy?\"<br> <br>Giọng nói từ phía sau đột ngột vang lên, làm cho Lộ Khiết giật mình, cô ngoảnh đầu nhìn lên:\"Tư Cảnh Nam!\"<br>\"Em làm gì mà đến anh xuất hiện cũng không hay biết vậy?\" Tư Cảnh Nam quay người tựa vào chiếc bàn, nhìn cô cười cười nói.<br>Lộ Khiết thở phào một hơi, cô vừa sắp xếp lại giấy tờ trên bàn vừa nhìn anh, mỉm cười ôn nhu nói:\"À...em chỉ là tìm hiểu thêm về y học thôi! Nhưng mà vừa nãy anh làm em giật cả mình đấy!\"<br>\"Không phải hồn vía của em đang treo trên mây thì đâu có giật mình thế này! Có phải em đang suy nghĩ chuyện gì mờ ám đúng không?\"<br>Lộ Khiết liếc xéo anh một cái:\"Tâm hồn anh đúng là phong phú thật, chuyện gì cũng nghĩ ra được.<br><br>Tất nhiên là em đang bận suy nghĩ về đống tài liệu này nên không để ý đến anh thôi.\"<br>\"Thật sao?\" Tư Cảnh Nam cười cười, anh cúi xuống nhìn Lộ Khiết với cự li rất gần.<br>Lộ Khiết đối diện với anh, ánh mắt thâm thúy nhìn anh chằm chằm, bên ngực trái đập loạn nhịp.<br><br>Cô cảm nhận được hơi thở của anh, thổi vào mặt cô vừa ấm nóng vừa tràn đầy nam tính.<br><br>Trong vài giây bị anh mê hoặc, lúc này cô mới trấn tỉnh lại tâm hồn của mình, cô lùi đầu ra sau, nhìn anh cất giọng thanh thúy nói:\"Nhưng...anh, sao anh là về đây? Không phải anh nói anh bận việc à?\"<br>\"Bởi vì anh nhớ em rồi!\" Tư Cảnh Nam dịu dàng trả lời, khí sắc tràn đầy mê hoặc.<br>Lộ Khiết ngớ ngẩn lên nhìn anh, thật sự Tư Cảnh Nam này quá là chiêu trò.<br><br>Người đời đồn anh lạnh lùng, khó tính, chưa từng có bạn gái, thậm chí là không muốn có.<br><br>Nếu thật là như vậy, thì sao anh ấy lại dẻo miệng và có nhiều kinh nghiệm trong tình cảm như vậy nhỉ?<br>Cô đang bận suy nghĩ vu vơ thì bị Tư Cảnh Nam ôm lấy gáy mình đẩy tới phía anh.<br><br>Tư Cảnh Nam áp môi mình vào môi cô nhẹ nhàng, đằm thắm.<br><br>Vì bị hôn bất ngờ nên Lộ Khiết chỉ kịp mở tròn mắt nhìn, rất nhanh sau đó anh rời môi cô, nhìn cô mỉm cười.<br>\"Anh đúng là tên háo sắc.\" Lộ Khiết theo phản xạ, khi Tư Cảnh Nam rời môi, cô liền che miệng lại, liếc nhìn anh than trách.<br>\"Anh chỉ háo sắc với một mình em thôi!\" Tư Cảnh Nam hạ thấp giọng, trầm ấm cất tiếng..<br><br>"]