["<br>Lộ Khiết ngồi trên chiếc xe lăn, đối diện cô là một bãi biển rộng lớn.<br><br>Làn gió từ biển thổi vù vù vào gương mặt cô, nó vừa mát mát lại vừa cay cay, làn tóc được thả dài bay phất phơ theo chiều gió.<br><br>Cảm nhận được sắc khí của trời, Lộ Khiết cảm thấy trong người dễ chịu hơn rất nhiều.<br>Đôi tay nhỏ nhắn của cô, uyển chuyển, xoa nắn ở đầu gối và phần đùi, hành động như là ấn huyệt để giúp chân của cô đỡ tê nhứt hơn.<br><br>Quả thật, đôi tay của một bác sĩ có khác, chỉ trong vòng vài phút mà chân cô đã dần dần khỏi hẳn.<br>Nhìn người con gái trước mặt, Tiểu Ninh cười cười rồi ngồi xuống:\"Tiểu thư, để em giúp chị một tay.\"<br>\"Cảm ơn em.\" Lộ Khiết khẽ cong môi cười, từ tốn đáp lại.<br>Tiểu Ninh vừa giúp cô xoa bóp vừa suy nghĩ về những cử chỉ và tính cách của Lộ Khiết thì cô hết sức hài lòng, cô ấy vừa xinh đẹp lại vừa dịu dàng bảo sao thiếu gia của cô không thích cho được.<br>.....<br>Cả tuần thấm thoát trôi qua, Lộ Khiết cũng dần tiếp xúc được với cách sống ở nơi này.<br><br>Tất cả mọi chuyện đều thuận lợi, ổn thỏa nhưng duy nhất kí ức của cô vẫn không có một chút tiến triển gì cả.<br>Còn về chuyện của Hàn Dương Phong, cô cũng không nhớ chỉ là nghe được mọi người xung quanh kể lại rằng, trước đây cô và anh ấy rất hạnh phúc.<br><br>Sự cố xảy ra đã làm cô quên đi tất cả, quên luôn cả Hàn Dương Phong, nghĩ như vậy, Lộ Khiết cũng có chút day dứt về anh nhưng cô tự an ủi mình, sau này rồi cô cũng sẽ nhớ ra anh thôi.<br><br>Nhưng mà, chỉ nghiệt một nỗi, cứ hễ mỗi lần Lộ Khiết lại suy nghĩ về chuyện trước đây, đều mơ mơ hồ hồ nhìn thấy một người đàn ông, cũng vóc dáng cũng giống Hàn Dương Phong, cử chỉ cũng giống nhưng khuôn mặt lại hoàn toàn khác, cô cố nhớ thêm, cố nghĩ kĩ lại khuôn mặt ấy nữa thì đầu óc đột nhiên lại đau như búa bổ, đau đến mức khiến cô ngất đi.<br> <br>Vì vậy mà những ngày sau đó cô không dám nghĩ thêm nữa.<br>....<br>Ngoài ban công của tầng trệt, đối diện bãi biển, Lộ Khiết ngồi trên một chiếc ghế bành, chăm chỉ đọc sách rồi bỗng dưng cô gấp cuốn sách lại, hướng mắt ra xa, nhìn khung cảnh bãi biển và suy nghĩ vẫn vơ.<br><br>Phía xa, Hàn Dương Phong nhìn thấy vậy, anh liền chậm rãi đi tới.<br><br>Khuôn mặt ưu tú nở một nụ cười đầy sâu lắng, mê hoặc.<br>Nhìn thấy cô vẫn không để ý gì tới mình, Hàn Dương Phong có chút hụt hẫng nên bèn vỗ vai rồi ngồi xuống cạnh cô:\"Em đang suy nghĩ gì mà tập trung vậy?\"<br>Lộ Khiết có chút giật mình, lần trước do cố chấp suy nghĩ lại chuyện trước đây nên đã đau đớn đến mức ngất xĩu, cũng chính vì vậy mà cô bị Hàn Dương trách móc cũng như rất lo lắng cho cô.<br><br>Nên bây giờ, có đánh chết cô cũng không nói thẳng ra là mình đang nghĩ điều gì.<br><br>Cô phì cười rồi nói:\"À, em đọc sách có vài chỗ khó hiểu nên suy nghĩ một chút.<br><br>Không có gì đâu!\"<br>Hàn Dương Phong lướt mắt nhìn xuống cuốn sách mà cô đang cầm, mày kiếm khẽ nhíu lại.<br><br>Anh biết là cô đang nói xạo nhưng cũng không muốn vạch trần cô làm gì.<br>Hàn Dương Phong cười nhẹ, vuốt nhẹ khuôn mặt trắng noãn của cô rồi đều đều cất giọng nói:\"Lộ Khiết, những chuyện trước đây đều là quá khứ cả rồi, em đừng cố gắng nghĩ lại nữa.<br><br>Từ bỏ nó mà bắt đầu một cuộc sống mới...được chứ?\"<br> <br>Lộ Khiết cầm tay anh ra khỏi mặt mình, cô thở nhẹ một hơi, buồn bã mà nói:\"Em cũng biết quá khứ cũng chỉ là quá khứ nhưng bây giờ em cần nó.<br><br>Nếu sống trong hiện tại, như bây giờ một chút kí ức về quá khứ về em và cả anh, em cũng không nhớ thì làm sao em có thể chịu nổi.\"<br>\"Em không cần phải nhớ bất cứ điều gì cả vì bên cạnh em đã có anh.<br><br>Anh cũng không cần em phải nhớ ra anh, anh chỉ cần em nhớ một điều...anh và em sẽ sống hạnh phúc.\"<br>Từng câu nói của Hàn Dương Phong tựa như một cú đánh trống lảng vô cùng công phu đến nỗi một người thông minh như Lộ Khiết cũng bị lừa và tin theo.<br>Cô cười nhẹ:\"Vậy được rồi, em sẽ không nghĩ nữa.<br><br>Nhưng mà em muốn biết trước đây em làm nghề gì, yêu anh thế nào? Không phải cả chuyện này mà anh cũng cấm em nữa sao?\"<br>\"Được rồi, anh sẽ kể cho em nghe từng chi tiết.<br><br>Trước đây, em là một bác sĩ, thông minh, tài giỏi....\" Hàn Dương Phong cười cười, nhẹ nhàng kể cho cô nghe từng chi tiết sự việc mà cô muốn anh kể.<br>Đứng ở gian sau, nhìn qua lớp cửa kính, Tiểu Ninh trông thấy Hàn Dương Phong và Lộ Khiết cười đùa thì cô cũng vui lây, suốt bảy năm nay, ở gần Hàn Dương Phong như vậy mà đây là lần đầu tiên trong đời, Tiểu Ninh nhìn thấy anh có thái độ vui cười như vậy.<br><br>Không chỉ riêng gì cô mà những người khác điều bắt gặp và bất ngờ giống cô, chỉ có điều họ không dám nói ra mà thôi.<br>Đứng cạnh cô là Phi Dạ \\- người thân cận nhất và là người trung thành nhất mà Hàn Dương Phong tín nhiệm cho theo bên cạnh mình, anh giỏi cả võ, y thuật, tinh thông mưu đồ và cũng là sát thủ đứng bật nhất Châu Á nhưng chưa bao giờ xuất đầu lộ diện.<br>Vào thời đại ngày nay, người được mệnh danh là sát thủ lớn mạnh bật nhất Châu Á cũng như trên Thế giới là Đường Hân \\- ác chủ bài của Hắc Dạ Môn, từng là bang phái thuộc Bang Hồng Tam Hội ở Đông Nam Á.<br><br>Chưa từng ai được chứng kiến được dung mạo của cô gái này, chỉ có những con mồi nằm trong tầm ngắm của cô bị vụt mất mới biết, nhưng xác suất họ thoát chết được rất thấp.<br><br>...<br>Tiểu Ninh vừa chăm chú nhìn hai người họ vừa che miệng cười cười.<br><br>Sau đó, cô huých vai Phi Dạ một cái, làm anh cũng giật mình.<br><br>Tiểu Ninh dành cả một tuần này để dồn tâm suy nghĩ, để nhớ xem Hàn thiếu gia của cô rốt cuộc đã quen Lộ tiểu thư kia thế nào nhưng mà nghĩ hoài cũng không ra, chỉ có những người ở sát bên cạnh anh ấy mới biết thôi, thế là cô lại hỏi Phi Dạ:\"Này, anh nói cho em biết, Hàn thiếu quen cô ấy thế nào vậy?\"<br>Cả Phi Dạ cũng đứng hình trong giây lát, làm sao anh trả lời cô được trong khi chuyện này phải tuyệt đối giữ bí mật đây? Hàn Dương Phong chỉ là đang lợi dụng cô gái ấy để trả thù món nợ gia tộc thôi.<br>Nhìn thấy, Phi Dạ ngẩn ngơ, Tiểu Ninh khẽ nhíu mày lay lay cánh tay anh:\"Anh sao vậy? Không muốn kể cho em nghe à?\"<br>Phi Dạ liền hốt hoảng khi trông thấy Tiểu Ninh bĩu môi buồn bã, tuy anh không nói ra được nhưng đã nghĩ ra cách khác để nói:\"Tiểu Ninh, thật ra chuyện tình cảm của Hàn thiếu anh cũng không dám thắc mắc, anh ấy và Lộ tiểu thư chỉ vừa mới quen nhau cách đây vài tháng thôi.<br><br>Nhưng em thấy đấy, anh ấy sống khá khép kín ngay cả anh cũng chỉ vừa mới biết mối quan hệ đấy thôi thì làm sao mà giải trình cho em được.\"<br>\"Là thật sao?\" Tiểu Ninh nhướng mày hỏi.<br>\"Thật mà!\" Phi Dạ vỗ vỗ vai an ủi cô.<br>.....<br>Thành phố T.<br>Bản doanh Hắc Mộc Vu, khu vực luyện tập súng.<br>\"Pằng...pằng...pằng...\" Tư Cảnh Nam hướng mắt về phía tấm bia cách đó chục mét, thái độ của anh có vẻ dửng dưng, sao lãng nhưng từng phát đạn bắn ra đều trúng ngay hồng tâm.<br>Lôi Duật thấy thế liền bước tới khuyên ngăn, mặc dù đang rất sợ mình sẽ mất mạng như chơi:\"Lão đại, anh đã luyện tập suốt bốn tiếng rồi, nên nghỉ ngơi một lát đi!\"<br>\"Có gì thì nói đi!\" Tư Cảnh Nam tháo hộp đạn ra thay vào đó một hộp đạn mới, chỉ trong hai giây đã thực hiện xong động tác tháo lắp hộp đạn, anh đưa súng lên kéo hộp khóa nòng rồi đưa lên tầm ngắm mà bắn tiếp.<br>Thấy vậy, Lôi Duật đành phải bó tay chịu trận, anh gật đầu rồi chậm rãi cất giọng nói.<br><br>Mặc dù, trước lúc đến đây, Lôi Duật định thông báo với anh về chuyện ở Tư Nam nhưng suy nghĩ ra sao ấy, sau đó, anh gác lại chuyện này sang một bên, anh đến đây mục đích chính là để khuyên nhủ Tư Cảnh Nam thôi.<br>\"Chuyện cũng không quan trọng lắm, bên phía Châu thị sắp tới có tổ chức tiệc nghe nói là mừng tuổi tiền nhiệm, có mời anh tới tham gia.\"<br>\"Tôi biết rồi! Cậu đi làm việc của mình đi!\" Tư Cảnh Nam vẫn lạnh nhạt như tờ, dường như anh cũng không muốn nghe chuyện này nữa nên đã ra lệnh cho Lôi Duật rời đi.<br> <br>\"Vâng, lão đại.\"<br>Lôi Duật rời đi, gần ra khỏi khu vực bản doanh tập súng, anh liền ngoảnh đầu nhìn lại.<br><br>Đầu khẽ lắc lắc, cũng may Tư Cảnh Nam là người luyện võ vả lại thường xuyên chăm chỉ luyện tập nên anh ấy mới gắng sức mà kiên trì cho tới bây giờ chứ nếu là người bình thường thì đã chết vì kiệt sức lúc nào không hay rồi.<br>Lôi Duật lại nặn óc, thử nghĩ xem, không phải vài bữa trước, Tư Cảnh Nam vẫn nói chuyện và giữ thái độ bình thường hay sao nhưng hôm nay lại đột ngột trở nên lạnh lùng là thế nào?<br>Dường như đã đúng điểm nhấn rồi, Lôi Duật khẽ thở dài lần nữa, chẳng phải ngày này hai tháng trước là ngày mất của Lộ Khiết sao.<br>Tư Cảnh Nam nhớ rõ từng chi tiết, sự việc xảy ra với Lộ Khiết.<br><br>Mọi người chỉ nghĩ là anh đã quên đi rồi nhưng anh không bộc lộ nỗi đau ra ngoài không có nghĩa là anh đã quên.<br><br>Thực chất, sâu thẳm trong trái tim anh là những vết thương to tướng do đau đớn gây ra, nó dày vò anh mỗi buổi tối thậm chí là cả bây giờ.<br>....<br>Cảnh Hoàng Viện.<br>\"Phi Vân, em tính đi đâu vậy?\" Lý Trân bước theo sau Lạc Phi Vân vài bước, nhìn thấy Lạc Phi Vân cầm túi xách, ăn diện sang trọng, cô thắc mắc nên mới lên tiếng hỏi.<br>Nghe tiếng gọi tên thân mật đến sến người, Lạc Phi Vân chợt khựng chân lại, quay gót nhìn Lý Trân với vẻ mặt khó chịu:\"Tôi đi đâu cũng cần phải báo cáo với chị sao? Mà này ai cho chị gọi tên tôi thân thiết như vậy? Tôi với chị ngang hàng sao?\"<br>\"Xin...xin lỗi Lạc tiểu thư, tôi cũng chỉ vì quan tâm cô thôi!\" Lý Trân rủ mặt xuống, hai tay nắm chặt mép quần, cử chỉ thái độ êm nhẹ như đã biết lỗi.<br>\"Này, đừng có giở thái độ đó với tôi.<br><br>Không may Lôi Duật nhìn thấy lại bảo tôi ăn hiếp chị nữa.\" Lạc Phi Vân khoanh tay, cau mày khó chịu nói.<br><br>Sau đó nhìn xuống đồng hồ, nhận thấy đã trễ giờ, Lạc Phi Vân lại càng khó chịu:\"Trễ giờ rồi!\" Cô khẽ xì rồi liếc xéo Lý Trân một cái rõ nét sau đó đi thẳng ra ngoài.<br>Lý Trân ngẩng mặt lên, điệu bộ không giống giả vờ:\"Mình chỉ muốn thân thiết với mọi người hơn thôi, thế cũng không được sao?\".<br><br>"]