["<br>\"Linh Linh, bây giờ mình mới hiểu cảm giác của cậu khi cậu buông bỏ Lạc Thần.<br><br>Từ bỏ một người mà mình yêu là cảm giác đau khổ thế nào mình hiểu hết rồi.\" Lộ Khiết ngồi trên bàn ăn, cả miếng cơm cũng không ăn nổi.<br><br>Cô thở nhẹ, giọng buồn buồn nói với Tuyết Linh.<br>Nghe Lộ Khiết nói vậy, Tuyết Linh liền bỏ đũa xuống rồi nhìn cô, Tuyết Linh nhẹ giọng an ủi:\"Lộ Khiết, cậu đừng buồn nữa.\"<br>\"Linh Linh mình quyết định rồi, ngày mai mình sẽ quay về Đức.\"<br>\"Hả? Quay về Đức sao?\" Tuyết Linh bất giờ trước sự quyết định của Lộ Khiết, nhìn vào ánh mắt kiên định của cô, Tuyết Linh biết, dù mình có nói thế nào đi chăng nữa thì cũng chẳng thể nào thay đổi được quyết định của cô.<br>\"Cậu chắc chứ?\" Tuyết Linh cau mày, hỏi cô lại một lần nữa.<br>Lộ Khiết lặng lẽ gật đầu.<br><br>Tuyết Linh mới nói tiếp:\"Vậy, còn Tư Cảnh Nam thì sao? Cậu định rời bỏ dễ dàng vậy sao?\"<br>Thật sự câu nói này của Tuyết Linh càng làm cho Lộ Khiết có chút bàng hoàng, ánh mắt cô vô thần nhìn xuống tay mình, rất bối rối, rất khó thở được một hồi sau cô mới trả lời Tuyết Linh.<br>\"Mình cũng không biết nữa.\"<br>Tuyết Linh mỉm cười cầm lấy tay Lộ Khiết:\"Hãy làm những gì mà con tim cậu mách bảo.\"<br>....<br>Sáng hôm sau, Lộ Khiết thu dọn hành lí xong xuôi rồi chạm biệt Tuyết Linh, sau đó đi đến sân bay.<br><br>Vì hành hành lí của cô lúc rời khỏi Cảnh Hoàng Viện đã chuẩn bị sẵn nên bây giờ thu dọn cũng không tốn quá nhiều thời gian.<br>Tuyết Linh ngỏ ý muốn tiễn cô đến thẳng sân bay nhưng cô lại từ chối bởi vì cô sợ sẽ làm lỡ thời giờ của Tuyết Linh.<br><br>Tuy cô và Tuyết Linh là bạn thân nhưng cô cũng không muốn làm phiền Tuyết Linh quá nhiều, bởi vì công việc của Tuyết Linh rất bận, cô ấy mới thành lập YT cách đây không lâu, còn nhiều công việc phải giải quyết, vả lại Tuyết Linh còn làm thêm công việc phiên dịch ở triễn lãm trưng bày những món đồ cổ.<br><br>Vậy mà, Tuyết Linh vẫn sắp xếp lại để có thể chia sẻ cùng Lộ Khiết như vậy, cũng cho thấy được tình bạn của Tuyết Linh đối với cô vô cùng chân thật.<br>....<br>Cảnh Hoàng Viện.<br>Tư Cảnh Nam ngồi trên chiếc ghế sofa dài, tuy đang đọc báo nhưng biểu cảm lại như người mất hồn, đến sự xuất hiện của Yến Tử Kỳ và Lạc Phi Vân anh cũng không hay biết.<br>\"Cảnh Nam!\" Yến Tử Kỳ ngồi xuống ghế, bà thấp giọng khẽ gọi tên anh.<br>\"Mẹ...\" Tư Cảnh Nam nghe tiếng bà gọi, anh liền bỏ tờ báo xuống bàn rồi quay lại.<br><br>Nhìn vẻ mặt thất thần của anh, không khỏi khiến bà phân tâm.<br> <br>\"Nếu con thật sự yêu con bé thì hãy giữ con bé lại bên cạnh, cho con bé cảm nhận được hạnh phúc.\"<br>\"Phải đấy anh.\" Lạc Phi Vân nhanh nhảu nói.<br>\"Nhưng trái tim cô ấy không ở chỗ con, cô ấy vốn không yêu con.\" Tư Cảnh Nam rầu rĩ, buồn bã cất giọng nói.<br>\"Haizz...đừng nói với em là mấy ngày nay anh luôn nghĩ như vậy nha.<br><br>Chẳng lẽ, suốt mấy tháng nay chị ấy sống bên cạnh anh mà anh không cảm nhận được tình ý của chị ấy giành cho anh sao?\" Lạc Phi Vân nhìn anh, cô thở hắt một hơi rồi đều đều giọng nói.<br>Tư Cảnh Nam mặt mày sáng hơn nhiều, anh ngẩng mặt nhìn Lạc Phi Vân với vẻ bỡ ngỡ, khó tin lắm:\"Ý em là...\"<br>\"Tất nhiên là chị ấy yêu anh rồi!\"<br>Yến Tử Kỳ đồng tình với sự khẳng định của Lạc Phi Vân, bà mỉm cười mà nói:\"Đúng thế, con trai.<br><br>Cả mẹ cũng thấy vậy mà.\"<br>\"Chẳng phải anh cũng cảm nhận được tình cảm của chị ấy sao?\"<br>\"Nhưng mà cô ấy đã chịu tổn thương quá nhiều, liệu rằng giữ cô ấy lại bên cạnh mình có tốt cho cô ấy hay không? Hay là chỉ khiến cô ấy càng thêm đau khổ?\" Tư Cảnh Nam tự nói trong lòng mình, anh biết rất rõ tình cảm của cô giành cho mình là thế nào, nhưng muốn giữ cô lại quả là khó khăn, chỉ sợ làm cô khó xử và đau khổ hơn nhiều.<br><br>Vào thời khắc bây giờ, anh rất đang quan tâm.<br><br>Không biết cô thế nào, đang làm gì, sống không có anh, cô ấy sẽ hạnh phúc hơn không?<br>Nhìn thấy Tư Cảnh Nam im lặng một hồi lâu, Yến Tử Kỳ liền cất tiếng nói:\"Cảnh Nam...\" Bà lưỡng lự một hồi rồi cũng lên tiếng nói tiếp:\"Mẹ biết, vì cứu con mà mẹ Lộ Khiết mới mất nhưng....\"<br>\"Mẹ...\" Tư Cảnh Nam cất tiếng, cắt đi những lời nói phía sau của bà lại.<br><br>Vừa hay tiếng chuông điện thoại của Tư Cảnh Nam vang lên.<br><br>Đó là một số máy khá lạ, vào lúc này, Tư Cảnh Nam vốn không có tâm trạng để bắt máy.<br><br>Nhưng mà, linh tính mách bảo anh rằng, cuộc gọi này không thể không nhận được.<br>Thế là Tư Cảnh Nam nhấc máy, đầu giây bên kia liền phát ra tiếng nói khẩn trương của một cô gái:<br>\"Tư Cảnh Nam, là tôi đây!\"<br>Tuy anh và Tuyết Linh chỉ nói chuyện và gặp nhau có duy nhất một lần nhưng trí nhớ anh rất tốt, nên khi cô cất tiếng, Tư Cảnh Nam liền nhận ra ngay, anh không biết tại sao Tuyết Linh lại trực tiếp gọi tới cho mình, nhưng chắc là vì Lộ Khiết.<br><br>Trong lúc ấy, anh không kìm được lòng mà cất tiếng hỏi thăm:<br>\"Lộ Khiết, cô ấy vẫn ổn chứ?\"<br> <br>\"Haizz...Anh khoan hãy hỏi chuyện này.<br><br>Bây giờ, tôi hỏi anh.<br><br>Anh có muốn giữ Lộ Khiết lại hay không?\"<br>\"Ý cô là sao?\" Tư Cảnh Nam khẽ nhíu mày, câu nói của Tuyết Linh làm cho anh vài ba phần khó hiểu.<br>\"Bây giờ, Lộ Khiết đang trên đường đi tới sân bay và tính sẽ định cư ở Đức.<br><br>Nếu anh muốn giữ Lộ Khiết lại và muốn bù đắp cho cô ấy thì nhanh chóng đến sân bay đón cô ấy về đi!\"<br>.....<br>Nghe xong, Tư Cảnh Nam có chút chần chừ, tay cầm điện thoại dần dần buông xuống khỏi tai, tay anh siết chặt chiếc điện thoại lại.<br>\"Có chuyện gì vậy?\" Yến Tử Kỳ thắc mắc hỏi.<br>\"Lộ Khiết đang trên đường đi tới Đức.<br><br>Cô ấy tính sẽ định cư ở đó luôn.\"<br>\"Cái gì?\" Yến Tử Kỳ bất ngờ nói.<br>\"Hả? Vậy anh còn chờ gì nữa, còn không mau đi tới đó đón chị ấy về.\" Lạc Phi Vân biểu cảm vô cùng xốt xắn, cô lay lay cánh tay của Tư Cảnh Nam, gấp gáp nói:\"Anh mà không đi thì sẽ mất chị ấy luôn đấy, đừng nói với em là anh chịu được khi nhìn chị ấy ở trong vòng tay của người đàn ông khác đấy?\"<br>Đúng, anh sẽ không chịu được.<br><br>Vì vậy, anh nhất định phải giữ cô ấy lại.<br>Tư Cảnh Nam thở phào lấy một hơi rồi đứng thẳng người lên, một mạch rời khỏi Cảnh Hoàng Viện.<br>Thấy thế, Yến Tử Kỳ và Lạc Phi Vân liền đứng lên đi theo sau anh vài bước, khuôn mặt hai người ai nấy cũng đều trở nên tươi tắn.<br>Lạc Phi Vân cười cười:\"Anh ơi cố lên, nhất định phải đưa được chị dâu em về đấy!\"<br>\"Đúng vậy, đưa con dâu mẹ trở về.\"<br>....<br>Ở sân bay...<br>Lộ Khiết kéo hành lý đi tới quầy check \\- in để làm thủ tục mua vé.<br><br>Trong lúc đi tới quầy, thỉnh thoảng, Lộ Khiết lại quay đầu nhìn về phía sau giống như đang chờ đợi ai đó.<br><br><br>Cô thở nhẹ, lắc đầu rồi quay lại tiếp tục quá trình của mình.<br>Tư Cảnh Nam phóng xe như tên lửa đến sân bay, anh vô cùng sốt ruột, liên tục nhấn còi mặc dù phía trước không mấy chiếc xe.<br>Bởi vì trên đường đi không bị kẹt xe cho nên Tư Cảnh Nam đã đến sân bay rất sớm và nhận ra chuyến bay sớm nhất vẫn chưa cất cánh.<br>Tư Cảnh Nam vội vàng tấp xe vô lề rồi nhanh chóng mở cửa xe, chạy nhanh vào trong.<br>Đứng giữa không gian rộng lớn, Tư Cảnh Nam đảo mắt nhìn những dòng người đông đúc qua qua lại lại để tìm cô nhưng vẫn không thấy cô ở đâu.<br>Đột nhiên, Tư Cảnh Nam hướng ánh mắt đến quầy check \\- in cách nơi anh đứng không xa, anh nhìn thấy một bóng hình quen thuộc đang cặm cuội ký giấy gì đó.<br><br>Một cô gái xinh đẹp, đeo mắt kính đen, làn tóc đen suông mượt xõa dài chấm eo, khoác lên người một chiếc áo măng tô màu đen dài qua gối.<br>Tư Cảnh Nam thở nhẹ, anh mỉm cười rồi chậm rãi bước tới.<br>Sau khi đã làm xong thủ tục, Lộ Khiết đi tới kiểm tra hành lí, rồi bước tới phòng đợi.<br><br>Cô đưa chiếc thẻ boaring pass cho người nhân viên kiểm vé, người nhân viên đó chỉ vừa mới nhận thì đột nhiên chiếc vé bị một người nào đó giật lại.<br>Tư Cảnh Nam giật chiếc vé lại rồi quay người bế thốc cô lên vai.<br><br>Sau đó kéo hành lí của cô ra xe.<br>Nhân viên kiểm vé gãi gãi đầu, anh ta nhất thời ngơ ngác chẳng biết chuyện gì đang xảy ra.<br><br>Không bận tâm nữa, chắc là vợ chồng cãi nhau, chuyện lặt vặt trong nội bộ gia đình gì đấy thôi.<br><br>Anh ta nghĩ ngợi rồi nhanh chóng trở lại tư thế nghiêm túc và tiếp tục công việc của mình.<br>Lộ Khiết bị anh bế thốc trên vai thì không ngừng dãy dụa, cô liên tiếp đánh mạnh vào lưng anh.<br><br>Tất cả mọi người ở địa điểm ấy đều hướng mắt nhìn cô và anh.<br><br>Người thì đơ người ngơ ngác, người thì che miệng mỉm cười, ngưỡng mộ.<br>\"Tư Cảnh Nam anh đang làm gì vậy, bỏ em xuống, mọi người đang nhìn kìa!\"<br>Tư Cảnh Nam mỉm cười, nhỏ nhẹ nói với cô:\"Em mà còn không im lặng, thì anh sẽ hôn em trước mặt mọi người đấy!\"<br>Anh lại hù dọa cô.<br><br>Nhưng tính cô vốn cứng đầu, cô hoàn toàn không sợ những gì anh vừa nói và không ngừng dãy dụa.<br>\"Bỏ em xuống, Tư Cảnh Nam!\" Lộ Khiết cố hét lên, đánh mạnh vào lưng anh.<br>Đột nhiên, Tư Cảnh Nam khom lưng đặt cô đứng xuống đất, Lộ Khiết nhất thời không phòng bị kịp nên đã bị anh ôm gáy và nhấn đầu mình tới về phía anh.<br>Đây là cưỡng hôn!<br>Lộ Khiết đứng bất động để cho anh hôn, nụ hôn của anh bây giờ rất ngọt ngào và ấm áp.<br><br> <br>Nó như phần nào xoa dịu đi nỗi lạnh giá mà cô đang chịu.<br>Ánh mắt của mọi người ở xung quanh đó vẫn đang chăm chú nhìn.<br><br>Nhiều người đều không khỏi há hốc mồm kinh ngạc.<br>Tưởng rằng Lộ Khiết sẽ ngoan, chấp nhận và im lặng nhưng ai ngờ cô lại vùng ra mà chạy đi.<br><br>Thế nhưng anh lại đuổi kịp rồi lại bế cô đi ra xe, lúc này cô không còn dãy dụa nữa mà ngoan ngoãn nằm yên trên vai anh.<br>\"Tư Cảnh Nam khốn khiếp!\" Lộ Khiết hạ giọng thầm mắng anh nhưng lại để anh nghe thấy.<br><br>Anh không những không giận mà còn lại rất vui vẻ.<br><br>Có người nào như anh không, bị mắng mà còn vui được.<br><br>Nếu hỏi anh thì anh sẽ trả lời: Vì cô ấy là Lộ Khiết.<br>Tư Cảnh Nam phì cười nhẹ nhàng nói với cô:\"Phải.<br><br>Anh khốn khiếp, vì vậy, về nhà em muốn trách anh, mắng anh sao cũng được.\"<br>Tư Cảnh Nam bế cô, bước vài bước là đã tới xe.<br><br>Anh ném cô lên xe, nói là ném thôi chứ động tác của anh vô cùng dịu dàng và ôn nhu.<br>Anh đặt cô xuống ghế rồi cài thắt dây an toàn cho cô.<br><br>Sau đó, đem vali của cô cất vào xe.<br>Sau khi đã xong mọi việc, Tư Cảnh Nam đi tới ghế lái rồi khởi động và lái xe đi.<br>Trên đường trở về Cảnh Hoàng Viện, Tư Cảnh Nam luôn miệng càu nhàu:<br>\"Em thật sự muốn bỏ anh mà đi thật sao?\"<br>\"...\"<br>\"Tại sao lại không nói anh lấy một câu?\"<br>\"...\"<br>\"Bỏ đi mà không một lời tạm biệt, em có biết anh là anh rất không yên tâm để em một mình không...\" Tư Cảnh Nam vẫn tiếp tục nói, nhưng vẫn không thấy cô trả lời mình, anh liền quay sang nhìn xem biểu hiện của cô thế nào thì nhìn thấy cô ngồi yên lặng, không chút động tĩnh.<br><br>Biết được cô đã ngủ, anh nuốt câu hỏi tiếp theo lại để giữ im lặng.<br>Tư Cảnh Nam nắm chặt lấy tay cô như thể không muốn để mất cô thêm một lần nào nữa.<br>\"Sau này, anh nhất định sẽ chăm sóc tốt cho em.\"<br>.....<br><br>"]