["<br>Ngày hôm sau.<br>Câu lạc bộ Ceridwen.<br><br>Khách sạn Thượng Uyển.<br>Buổi tiệc được tổ chức và bố trí rất đơn giản bởi vì như Tư Cảnh Nam đã nói anh còn đang phải chịu tang, Lý Trân hiểu được nỗi lòng của anh nên không tổ chức quá cầu kì.<br><br>Khách đến dự tiệc thì không quá đông, chỉ bao gồm những cổ đông lớn ở Tư Nam và một số anh em thân thiết trong giới Hắc Đạo.<br>Yến Tử Kỳ cùng một số người khác đứng ở trước cửa chính để nghênh đoán khách, còn Lý Trân và Tư Cảnh Nam mỗi người một phòng để tiện việc chuẩn bị.<br>Trong căn phòng trang điểm của cô dâu, Lý Trân vui vẻ, mang thân mình đi tới chiếc gương mà ngắm nghía.<br><br>Lý Trân tự nhận rằng, cô tuy không xinh đẹp, tài giỏi như Lộ Khiết nhưng xét đến những vị tiểu thư danh giá trong thành phố này cô phải hơn hẳn họ rất nhiều.<br>\"Vậy là chỉ còn vài phút nữa là mình sẽ trở thành vợ hợp pháp của anh ấy!\" Lý Trân vừa nói vừa xoay xoay chiếc váy cưới, mỉm cười tươi tắn:\"Và mình sẽ trở thành nữ chủ nhân của Hắc Mộc Vu, rồi họ sẽ cúi đầu trước mình.\"<br>Càng nói Lý Trân càng tự tin đánh giá cao mình, cửa phòng đột nhiên mở ra, người bước vào là Tuyết Linh khiến Lý Trân có chút bất ngờ và nghi hoặc, cô hơi cau mày nhìn Tuyết Linh, cô nhớ rằng mình đâu có mời cô ta:\"Cô tới đây làm gì?\"<br>\"Đương nhiên là tới đây để dự hôn lễ của cô rồi! Chắc cô không biết là Tư Cảnh Nam đã mời tôi....sao thế cô không vui à? Thật xin lỗi vì đã khiến cô phải thất vọng.\" Tuyết Linh khoanh tay, cười mỉa mai đáp trả câu hỏi của Lý Trân.<br>Lý Trân chợt bật cười rồi từ tốn nói:\"Sao có thể không vui chứ? Dù gì cô cũng là người quen cơ mà.<br><br>Chỉ cần cô tới đây, an phận mà dự tiệc thì đương nhiên tôi sẽ tiếp đoán cô chu đáo rồi....nhưng còn ngược lại thì tôi không biết.\"<br>Tuyết Linh biết rõ đây chính là lời cảnh cáo nhưng tưởng rằng Tuyết Linh đây sẽ sợ sao? Không đâu! Đối với loại người trơ trẽn trước mắt, Tuyết Linh càng có hứng thú muốn đùa cợt với cô ta một chút.<br><br>Tuyết Linh mỉm cười:\"Sao lại không an phận được chứ? Tôi chỉ đến đây uống rượu mừng của hai người rồi xem kịch thôi!\"<br>\"Kịch?\" Lý Trân nhíu mày, nhìn Tuyết Linh với bộ dạng khó hiểu.<br>Tuyết Linh liền xua tay:\"À mà thôi, cô đừng nghĩ nhiều nữa.<br><br> <br>Không phải hôm nay là ngày vui của cô sao? Đừng đem vẻ mặt ấy mà đi ra ngoài.<br><br>Hay để tôi chuẩn bị giúp cô?\" Cô nhướng mày, tỏ vẻ thành thạo nói với Lý Trân.<br>\"Được.\"<br>Sau khi được sự đồng ý của Lý Trân, Tuyết Linh mới đi tới chiếc ghế mà Lý Trân vừa mới ngồi xuống, đưa tay lên chỉnh sửa lại mái tóc cho cô.<br><br>Tuyết Linh vừa làm vừa tròn mắt hứng thú nói:\"Hôm nay cô xinh đẹp vậy, Tư Cảnh Nam nhìn thấy chắc sẽ rất thích...hưm...\" Tuyết Linh hơi cau mày, kéo dài ngữ âm rồi tặc lưỡi nói:\"Tôi rất thắc mắc rằng tại sao, hôn lễ này lại diễn ra đột ngột như vậy?\"<br>Nghe tới đây, Lý Trân liền bật cười một tiếng, ánh mắt vẫn chăm chú nhìn hình ảnh xinh đẹp của mình phản chiếu trong gương, chất giọng thanh cao khẽ khàng vang lên:\"Cũng chỉ vì tình yêu đến đúng lúc thôi, anh ấy đột ngột lên tiếng tỏ tình như vậy cũng khiến tôi bất ngờ lắm!\"<br>Tuyết Linh nghe xong thì không biết nên bày ra vẻ mặt gì nữa, khinh miệt hay nên vui thay cho cô ta? Mà nghĩ đến đây, Tuyết Linh lại cảm thấy thất vọng về Tư Cảnh Nam thật sự.<br><br>Anh ta nói, anh ta yêu Lộ Khiết.<br><br>Vậy mà, Lộ Khiết mất chưa được bao lâu, anh ta lại thay lòng đi lấy người phụ nữ khác.<br>\"Rốt cuộc anh ta xem Tiểu Khiết là gì chứ?\" Tuyết Linh bực bội thầm mắng trong lòng rồi đưa tay lấy chiếc voan choàng giúp Lý Trân đeo lên.<br>......<br>Ở căn phòng khác, Tư Cảnh Nam đứng trước một tấm gương lớn, tay chỉnh sửa chiếc nơ trên cổ áo.<br><br>Mặc dù hôm nay là hôn lễ của anh, là ngày vui và ý nghĩa nhất của cả cuộc đời nhưng nhìn anh bây giờ lại không mấy vui lắm, đổi lại là khuôn mặt thờ ơ, u lãnh và lạnh lùng.<br>Tân Trạch nhìn thấy không khí có chút ngột ngạt nên liền lên tiếng, cười cười nói:\"Lão đại, anh xem những chiếc đồng hồ này, cái nào cũng đẹp cũng rất hợp với anh, anh thử chọn một cái đi!\" Tân Trạch vừa nói vừa chỉ tay lên những giá để đồng hồ được đặt ngay ngắn trên chiếc bàn gần đó.<br>Tư Cảnh Nam vẫn lãnh đạm đứng yên đó mà không trả lời Tân Trạch, dường như anh đang chú tâm suy nghĩ điều gì đó.<br>Biết là như vậy, Tân Trạch liền im lặng, anh đi theo Tư Cảnh Nam cũng đã rất nhiều năm rồi, tâm tư của Tư Cảnh Nam ra sao, anh đều biết rõ.<br><br>Tuy Tư Cảnh Nam đã ngỏ ý với Lý Trân nói muốn kết hôn với cô ấy nhưng thật ra Tư Cảnh Nam nào muốn vậy, có điều anh ấy chỉ muốn hoàn thành tâm nguyện của Yến Tử Kỳ thôi.<br> <br><br>Dù biết như vậy là có lỗi với Lý Trân nhưng Tư Cảnh Nam tự nói rằng mình sẽ bù đắp cho cô sau.<br><br>Tuy nhiên, ai cũng biết rằng, không một người phụ nữ nào sẽ thay đổi được vị trí của cô trong tim anh.<br>Tính khí của Tư Cảnh Nam đã như vậy, Tân Trạch biết khuyên nhiều cũng chỉ vô ích nên đành chọn cách lơ đi.<br><br>Anh khẽ lắc đầu thở nhẹ rồi chọn ngẫu nhiên một chiếc tới cho Tư Cảnh Nam.<br>\"Lão đại.\"<br>Tư Cảnh Nam dang tay ra, Tân Trạch liền đeo nó lên giúp anh.<br><br>Xong xuôi, Tân Trạch liền cúi đầu:\"Lão đại, anh còn cần gì nữa không?\"<br>\"Không cần, ra ngoài đi!\"<br>Tân Trạch gật đầu rồi nhanh nhẹn bước ra ngoài, đi giữa chừng thì gặp Lôi Duật, nhìn vẻ mặt của anh thì có khác gì với Tư Cảnh Nam đâu chứ? Tân Trạch day day trán, bước vài bước đi tới gần anh:\"Anh Lôi!\"<br>\"Ừm.\" Lôi Duật khẽ gật đầu, giọng trầm cất tiếng:\"Lão đại đã chuẩn bị xong rồi sao?\"<br>\"Xong cả rồi, còn anh không khỏe, tại sao không ở lại biệt thự nghỉ ngơi, đến đây làm gì cho cực.\"<br>\"Tôi không sao! Dù gì cùng là ngày vui của lão đại, không đi làm sao coi cho được.\" Lôi Duật nhíu mày, đều đều giọng nói.<br>\"Ừm.<br><br>Em biết rồi!\"<br>\"Chuẩn bị xong thì ra ngoài phụ bà chủ tiếp đón khách đi, tôi vào với lão đại một lát.\"<br>\"Vâng.\"<br>........<br><br>Bên phía tay phải của đại sảnh chính, là đại sảnh Aboli, nơi này được ngăn cách với đại sảnh chính bởi một cách cửa lớn, là trung tâm của Thượng Uyển, một khu vực dành riêng cho những party lớn về lễ cưới và tiệc cổ.<br><br>Đại sảnh này cũng lớn không kém, nhìn xung quanh, mọi góc cạnh đều được Lý Trân bố trí rất bắt mắt, mọi quan khách đều đã có mặt đầy đủ và ngồi vào đúng vị trí, tai nghe mắt nhìn, chăm chú đợi buổi tiệc bắt đầu.<br>Tư Cảnh Nam đứng trên backdrop để chờ đợi cô dâu của mình.<br><br>Hình ảnh của anh lúc này phải nói là trên cả cao quý, tác phong và thái độ đều nhận được rất nhiều lời khen từ những người ngồi phía dưới.<br>....<br>Trong căn phòng trang điểm, Lý Trân đang cười tươi nói chuyện với Tuyết Linh thì một giọng nói mang thanh âm trong trẻo, dịu nhẹ khẽ vang lên:\"Cô dâu, tới giờ làm lễ rồi!\"<br>Lý Trân nghe xong thì rất vui mừng nhưng hồi hộp cũng không kém, cô mỉm cười nhìn Tuyết Linh:\"Hôm lễ bắt đầu rồi, tôi đi trước đây!\"<br>Tuyết Linh nở nụ cười miễn cưỡng để chào tạm biệt Lý Trân, khi Lý Trân đã rời khỏi cô thầm cất tiếng nói:\"Chúc cô có một buổi lễ vui vẻ!\"<br>...<br>Cánh cửa từ từ mở ra, Tư Cảnh Nam và mọi người đều hướng mắt nhìn theo.<br><br>Khóe mắt anh giật giật, sâu thẳm trong tim anh mong rằng người bước vào là người mà anh vẫn ngày đêm mong đợi nhưng ý nghĩ ấy chỉ rơi vào vô vọng.<br>Lý Trân là trẻ mồ côi nên khi bước vào chỉ đi một thân một mình, cô chậm rãi tiến tới trước mặt Tư Cảnh Nam, nụ cười tràn ngập hạnh phúc cùng với ánh mắt xúc động, dịu dàng nhìn anh.<br>Tư Cảnh Nam vẫn một vẻ mặt lãnh đạm, anh đưa tay nắm lấy tay của Lý Trân rồi nhẹ nhàng dìu cô đứng lên sân khấu, bên dưới là những tràn pháo tay nhộp nhịp thay cho lời chúc của tất cả những vị quan khách.<br>Anh và cô đứng đối diện với vị linh mục \\- đại diện cho chúa trời được Lý Trân cất công mời đến.<br><br>Ông nhìn hai người bạn trẻ mỉm cười rồi nghiêm túc đọc Thánh thư.<br>.....<br>Ở cùng một địa điểm, một cô gái ăn mặc khá là khác thường, toàn thân thì một màu đen, chiếc mũ và khẩu trang che đi cả khuôn mặt nên không một ai có thể nhận diện rõ dung mạo của cô gái này ra sao.<br><br>Bộ dạng cô gái lén la lén lút, lẻn vào bên trong khách sạn rồi đi đến phòng audio \\- nơi điều chỉnh âm thanh, hình ảnh và camera quan sát buổi tiệc.<br>Cô đưa tay lên nhẹ gõ cửa phòng, giọng nói của một người đàn ông bên trong mang vẻ khó chịu vang lên:\"Ai đấy!\"<br>\"Xin chào, tôi là nhân viên phục vụ của khách sạn, Yến phu nhân có căn dặn tôi mang thức ăn và nước uống tới cho mọi người.\"<br>Người đàn ông trung niên, ăn diện khá sang trọng, ông ta liền đưa tay mở cửa.<br><br> <br>Cánh cửa phòng vừa mở, nhìn thấy cô gái trước mặt mình không phải là nhân viên phục vụ trong khách sạn, hắn liền nhíu mày định làm gì đó nhưng chỉ trong hai giây, không để hắn kịp định hình cũng không để hắn phòng bị cô liền nheo mắt mỉm cười và vung tay đánh vào huyệt trên vai của hắn khiến hắn ngất xĩu, nằm lăn ra đất.<br><br>Cô gái ngó ngang ngó dọc rồi mang tên đàn ông đó đi, trời cũng giúp cô, người trong phòng chỉ có một nếu nhiều thì cô cũng khó mà xử lý.<br>Sau khi đưa tên đàn ông đó đi nơi khác, cô gái tiến vào căn phòng và chốt khóa cửa lại.<br><br>Sau đó, cô tiến tới vị trí điều chỉnh và ngồi xuống.<br><br>Cô rút ra từ trong người một chiếc thẻ nhớ rồi đưa vào trong máy chủ.<br>Cô gái khoanh tay nhìn vào những thước phim đang trực tiếp quay lên màn hình máy vi tính chung quanh căn phòng, vừa xoay xoay chiếc ghế, vừa nhếch cười châm chọc:\"Tư Cảnh Nam, anh gan lắm.<br><br>Em còn ở đây mà anh dám đi lấy người khác.\"<br>......<br>Ở bên dưới đại sảnh, vị linh mục cất giọng mang theo thanh âm dịu nhẹ, uy nghiêm.<br>\"Lý Trân, con có đồng ý cùng quý ông đứng cạnh con đi hết quãng đời còn lại, sau này dù ốm đau hay bệnh tật, dù vui sướng hay đau khổ, con cũng phải ở bên cạnh cùng san sẻ và không bao giờ rời bỏ anh ấy?\"<br>Lý Trân chăm chú lắng nghe, cô quay đầu nhìn Tư Cảnh Nam rồi mỉm cười, dứt khoát trả lời:\"Con đồng ý.\"<br>Vị linh mục hài lòng, rồi nói tiếp:\"Tư Cảnh Nam, con có đồng ý cùng quý cô đứng cạnh con đi hết quãng đời còn lại, sau này dù ốm đau hay bệnh tật, dù vui sướng hay đau khổ, con cũng phải ở bên cạnh cùng san sẻ và không bao giờ rời bỏ cô ấy?\"<br>Sau vài giây đọc xong Thánh thư, Tư Cảnh Nam vẫn chưa trả lời, hồn vía anh như phiêu lạc trên mây khiến Lý Trân rơi trong vài giây bỡ ngỡ và lo lắng.<br><br>Những vị quan khách ở dưới thì không thể hiểu, hôm nay là ngày đại sự quan trọng vậy mà tâm hồn chú rể lại bỏ đi đâu thế kia?<br>Bên phòng audio, cô gái tháo chiếc khẩu trang cùng chiếc mũ ra, để lộ rõ khuôn mặt trắng trẻo, xinh đẹp.<br><br>Cô cong môi cười nhẹ, nheo mắt nhìn vài màn hình camera:\"Tư Cảnh Nam, anh giỏi thì đồng ý xem?\"<br>....<br>Sau một hồi vẫn không thấy Tư Cảnh Nam trả lời, vị linh mục cất tiếng nghiêm túc hỏi lại lần nữa:\"Tư Cảnh Nam, con có đồng ý cùng quý cô đứng cạnh con đi hết quãng đời còn lại, sau này dù ốm đau hay bệnh tật, dù vui sướng hay đau khổ, con cũng phải ở bên cạnh cùng san sẻ và không bao giờ rời bỏ cô ấy?\"<br>\"Con...\" Tư Cảnh Nam lướt mắt nhìn vị linh mục, khóe môi mấp máy, nặng trĩu phát ra từng tiếng khó khăn.<br>\"Khoan đã!\".<br><br>"]