["<br>Tư Cảnh Nam cùng cô đi dạo được một lúc, bỗng dưng anh đứng lại, khuôn mặt tuấn tú hiện rõ trước ánh đèn chói chang trong thành phố, anh nhìn cô muốn nói điều gì đó rất quan trọng nhưng Lộ Khiết lại không bận tâm, cô bỏ qua thái độ này của anh, cô chợt quay người chạy đi.<br><br>Điều này làm cho anh cảm thấy vô cùng bức bối, anh cũng quay người lại theo hướng cô chạy đi, để xem thử cô có việc gì mà lại gấp gáp tới vậy.<br>Cách đó không xa, có một người phụ nữ nằm lăn lóc dưới đất, tay ôm chặt bụng, hình như người phụ nữ đó đang mang thai, cho nên Lộ Khiết mới hối hả chạy đến đó.<br><br>Thấy như vậy, Tư Cảnh liền theo cô tới đó.<br>Lộ Khiết chạy đến bên người phụ nữ, cô quỳ hai gối xuống, nhíu mày gọi:\"Này! Cô gì ơi!\" Nhìn sắc mặt người phụ nữ quá kém, bờ môi chuyển sang trắng bệch.<br><br>Lộ Khiết cảm thấy không ổn, liền áp tai xuống lồng ngực để nghe hơi thở của người phụ nữ này, cô nhanh chóng lấy chiếc túi xách gối đầu cho người phụ nữ.<br><br>Xung quanh là những người đi đường đều túm lại xem tình hình trước mắt.<br>Quan sát sắc mặt của người này được vài giây sau, cô nhanh nhẹn lục lọi trong túi xách của mình để tìm dụng cụ y học, vì cô là bác sĩ cho nên những thứ này luôn gắn liền với cô mỗi lúc cô ra ngoài.<br><br>Lộ Khiết cầm chiếc đèn Bocca ấn vào các đầu ngón tay của người phụ nữ, để xem xem hiện tượng này xuất phát từ đâu.<br><br>Khi ấn vào các đầu ngón tay, người phụ nữ nhíu mày.<br><br>Khi Lộ Khiết nhận ra được tình hình bệnh, cô quay người nhìn Tư Cảnh Nam với vẻ mặt lo lắng:\"Anh gọi cấp cứu giúp tôi!\"<br>\"Được.\" Tư Cảnh Nam gật đầu trả lời rồi nhanh nhẹn lấy điện thoại ra.<br>Đột nhiên, mọi người xung quanh đều che miệng, giọng nói trở nên hoảng loạn, họ nhìn nhau nói:\"Cô ấy...cô ấy bị vỡ nước ối rồi kìa!\"<br>Phụ nữ mang thai, việc vỡ nước ối có ảnh hưởng rất lớn đối với người mẹ và đứa trẻ trong bụng, Lộ Khiết nghe như vậy, cô liền nhìn xuống dưới, sau đó nhanh nhẹn lấy điện thoại cá nhân của mình ra rồi gọi đến cho Trạch Tịnh Thần.<br>\"Alo.\" Trạch Tịnh Thần nhẹ nhàng cất tiếng.<br>\"Bác sĩ Trạch, có một bệnh nhân trong tình trạng khẩn cấp.\"<br>\"Nói đi, tôi sẽ lập tức tới!\" Trạch Tịnh Thần vừa đi vừa nhìn đồng hồ, anh nhíu mày lên tiếng sau đó lập tức rời khỏi bệnh viện.<br>\"Bệnh nhân khoảng ba mươi hai tuổi, mang thai tầm tám tháng, đồng tử phải không phản ứng và đồng tử trái giãn rộng khoảng bốn đến năm phân.<br><br>Cô ấy bị liệt thần kinh ở phía dưới bên trái, tôi nghĩ cô ấy bị xuất huyết hoặc nhồi máu não, nhưng khả năng cao là xuất huyết.\"<br> <br>\"Được rồi! Cô nhớ kiểm tra kĩ lại, tôi đang trên đường đến.\"<br>\"Tôi hiểu rồi!\"<br>....<br>Một hồi không lâu sau, xe cấp cứu chạy tới.<br><br>Trạch Tịnh Thần và một số nhân viên trợ cứu bước xuống khỏi xe, rồi nhanh chóng di chuyển người phụ nữ lên xe.<br><br>Trạch Tịnh Thần cẩn thận kiểm tra lại tình hình của người phụ nữ một lần nữa rồi nhìn Lộ Khiết mỉm cười:\"Cô làm tốt lắm.\"<br>\"Hay là để tôi tới đó!\"<br>\"Không cần đâu! Việc còn lại cứ để tôi xử lý là được rồi!\" Trạch Tịnh Thần thoáng lướt mắt qua người Tư Cảnh Nam, anh cũng không muốn làm phiền Lộ Khiết và anh ta nên anh đã lắc đầu từ chối cô.<br>Nói xong, Trạch Tịnh Thần lên leo lên xe cấp cứu và rời đi.<br>Tâm trạng bây giờ của cô đã trở lại bình thường, nhưng Tư Cảnh Nam tạm gác lại chuyện mình muốn nói, anh tiến tới nắm lấy tay cô, ôn nhu nói:\"Không sao rồi, chúng ta về thôi!\"<br>Lộ Khiết gật đầu rồi đi theo anh, cô chợt nhớ lại vừa nãy hình như anh muốn nói gì đó với mình, nhưng lúc đó cô không có thời gian để lắng nghe nên hiện giờ cô mới hỏi lại anh:\"Anh có chuyện gì muốn nói với tôi sao?\"<br>\"Không có.\" Tư Cảnh Nam trầm ấm trả lời.<br>Vậy thì thôi! Cô cũng không muốn nhiều lời làm gì, im lặng mà theo anh về nhà.<br>....<br>Qua sáng hôm sau, Lộ Khiết thức dậy rất sớm, nhìn thấy Tư Cảnh Nam còn ngủ, cô không nỡ đánh thức anh dậy, nên đã nhẹ nhàng bước xuống giường.<br>Sau khi vệ sinh sạch sẽ xong, Lộ Khiết bước xuống lầu, tự tay chuẩn bị đồ ăn sáng cho Tư Cảnh Nam.<br>Ít phút sau, Tư Cảnh Nam cũng tỉnh dậy, anh bước xuống lầu cố tình đưa mắt xung quanh tìm cô nhưng không thấy.<br><br>Thế là anh bước xuống phòng bếp, vừa kịp lúc ấy đồ ăn sáng cũng đã chuẩn bị xong.<br><br>Lộ Khiết tháo tạp dề bỏ sang một bên, nhìn thấy Tư Cảnh Nam đi vào, cô mỉm cười, giọng nói ngọt ngào vang lên:<br>\"Tư Cảnh Nam, anh dậy rồi à!\" Cô vừa nói vừa đi tới kéo anh lại ngồi xuống ghế:\"Anh ăn đi!\"<br>\"Là em tự tay nấu sao?\" Tư Cảnh Nam nhìn những món ăn trên bàn, trong lòng vui vẻ vô cùng, anh nhìn cô cười cười, hỏi.<br>\"Đúng vậy!\"<br>\"Không ngờ em cũng biết nấu ăn nữa đấy!\"<br> <br>\"Anh thử đi!\" Lộ Khiết mỉm cười:\"Không biết có hợp khẩu vị của anh không?\"<br>Tư Cảnh Nam không nói gì nữa, anh gắp từng món ăn rồi bỏ vào chén của mình, ăn trong hạnh phúc.<br>Một lúc sau, anh bất giác nhìn lên tay cô thì thấy một vết màu đỏ, lý do là cô chiên trứng nên bị dầu văng trúng thôi, đối với cô chuyện này cũng rất bình thường nhưng đối với Tư Cảnh Nam, không hiểu vì sao anh lại nổi giận?<br>Tư Cảnh Nam bỏ đũa xuống, cau mày đứng dậy rồi kéo cô ra ngoài.<br>Anh đặt cô ngồi xuống ghế, rồi cầm lấy thuốc bôi lên vết thương cho cô, thấy vậy cô liền rút tay lại:\"Tôi không sao mà!\"<br>\"Ngồi yên!\" Tư Cảnh Nam lạnh giọng như băng ra lệnh cho cô.<br>\"Đã bảo là tôi không sao rồi mà!\" Lộ Khiết nhíu mày, rút tay lại nhưng Tư Cảnh Nam đâu có chịu, anh cầm chặt tay cô lại:\"Nghe lời đi!\"<br>Lộ Khiết bĩu môi ngồi yên, không thèm giằng co với anh nữa.<br>\"Sau này em đừng làm mấy chuyện này nữa!\"<br>Lộ Khiết gật đầu, nhìn chăm chú vào người đàn ông đang xoa xoa tay mình,trong lòng cô chợt có một suy nghĩ rất khác về người đàn ông này.<br>Tân Trạch ở ngoài đi vào, cúi đầu chào rồi nhìn Tư Cảnh Nam nói:\"Lão đại, ở Tư Nam có cuộc họp cổ đông quan trọng, họ đang chờ anh tới.\"<br>\"Tôi biết rồi!\" Tư Cảnh Nam nói xong liền quay lại, nhìn Lộ Khiết:\"Em có nhớ buổi tiệc tối nay không?\"<br>Lộ Khiết gật đầu:\"Ừm...đương nhiên là nhớ, mấy khuôn mặt đó tôi đã học hết rồi!\"<br>Tư Cảnh Nam nghe cô nói, anh liền phì cười.<br><br>Học thuộc? Những khuôn mặt đó?<br>....<br>Tư Cảnh Nam chuẩn bị xong thì đến thẳng Tư Nam, Lộ Khiết ở nhà cũng không biết làm gì, thôi thì tận dụng thời gian này đến bệnh viện một lát.<br>Lộ Khiết đi tới bệnh viện, dọc hành lang cô gặp được Trạch Tịnh Thần.<br><br>Thấy thế cô liền tiến nhanh tới gần anh, cô hỏi:\"Bác sĩ Trạch, bệnh nhân tối qua ổn chứ?\"<br>\"Đều ổn.<br><br>Mẹ tròn con vuông.\" Trạch Tịnh Thần nhìn dáng vẻ lo lắng cho người bệnh nhân của cô, anh liền cười cười trả lời cô ngay.<br>\"Cô ấy sinh rồi sao?\" Lộ Khiết mở tròn mắt nhìn anh.<br>\"Phải.\"<br><br>\"Cảm ơn anh.\"<br>\"Có việc gì mà phải cảm ơn, tôi là bác sĩ, cứu người cũng là trách nhiệm của tôi.\"<br>Lộ Khiết cười nhẹ gật đầu.<br><br>Cô đảo mắt nhìn, liền thấy Tiểu Vũ cứ đứng cười một mình, giống như là đang tương tư người nào đó vậy.<br><br>Cô chau mày khó hiểu, trước giờ Tiểu Vũ đâu có thế, cô quay sang nói nhỏ với Trạch Tịnh Thần:\"Bác sĩ Trạch, anh có thấy Tiểu Vũ không? Cậu ấy bị gì vậy?\"<br>Trạch Tịnh Thần nhìn Tiểu Vũ, anh cười cười rồi nhìn cô:\"À...bệnh viện mới nhận thêm một cô y tá mới, nhìn cũng khá xinh xắn, chắc là cậu ấy để mắt tới rồi!\"<br>\"Hả?\" Lộ Khiết khá bất ngờ, cô cười cười tiến đến đứng trước quầy tiếp tân, đối diện với Tiểu Vũ.<br><br>Nhưng mà Tiểu Vũ vẫn cứ kiểu \"tương tư\" không hề hay biết đến sự xuất hiện của cô.<br>Lộ Khiết gõ nhẹ vào cái bàn mà Tiểu Vũ đang đứng.<br>\"Này!\" Cô nhẹ giọng gọi cậu.<br>Nghe tiếng gọi của cô, Tiểu Vũ mới hoàn hồn trở lại, cậu nhìn cô ngơ ngác:\"Bác sĩ Lộ...\"<br>\"Không ngờ rằng học đệ của tôi bây giờ đã biết cái gì gọi yêu rồi!\" Lộ Khiết thở hắt một hơi, cười cười trêu chọc Tiểu Vũ.<br>\"Hả? Không...không phải vậy đâu!\"<br>\"Thôi, tôi đùa thôi, cậu đừng nghĩ lung tung nữa lo làm việc đi!\"<br>\"Vâng ạ!\" Tiểu Vũ gật đầu lia lịa.<br>.....<br>Trước buổi tiệc hai tiếng, tức sáu giờ chiều.<br>Lộ Khiết bước ra khỏi bệnh viện thì gặp Tân Trạch.<br><br>Anh tiến tới, chào hỏi cô rồi lên tiếng nói:\"Lộ tiểu thư, Tư tổng đang đợi cô.\"<br>\"Bây giờ vẫn còn sớm mà!\" Lộ Khiết nhìn đồng hồ, rồi nói với Tân Trạch.<br>\"Tư tổng nói rằng muốn đưa cô đến một nơi.\"<br>Lộ Khiết gật đầu, không hỏi thêm gì nữa, cô đi theo sau Tân Trạch ra khỏi bệnh viện.<br>Ở trên xe Tư Cảnh Nam đã ngồi ở đó đợi cô, thấy cô đi vào, Tư Cảnh Nam lên tiếng hỏi:\"Em có mệt không? Sau này đừng tới đây nữa!\"<br>\"Sao vậy?\"<br>\"Vì bây giờ em đã nghỉ việc ở đó, vả lại hiện giờ em là bác sĩ riêng của tôi, phải ở bên tôi suốt.\" Tư Cảnh Nam tựa lưng ra sau ghế, ung dung nói.<br>\"Ơ...nhưng mà...\" Lộ Khiết định nói gì đó, nhưng giữa chừng cô lại im lặng, không phản bác lại cậu đề nghị của anh.<br>Tân Trạch theo lời Tư Cảnh Nam dặn trước, anh lái xe đến một khu mua sắm thời trang lớn.<br> <br><br>Chiếc xe dừng lại trước cửa, Tư Cảnh Nam xuống xe rồi mở cửa cho Lộ Khiết, sau đó anh nắm tay cô bước vào trong.<br>Nhân viên trong cửa hàng nhìn thấy khách đến, họ lập tức đứng xếp hàng chào đón.<br><br>Quản lý bước tới, hai tay của cô ta đặt trước bụng, cúi đầu chào anh:\"Tư tổng!\"<br>Tư Cảnh Nam không nói gì, anh ngồi xuống chiếc ghế đối diện phòng thử đồ, lạnh nhạt ra lệnh cho người quản lý:\"Chuẩn bị những bộ lễ phục dạ hội cho cô ấy!\"<br>Nghe theo lời Tư Cảnh Nam, người quản lý nhìn về hướng Lộ Khiết rồi đưa tay ra mời cô.<br>Những nhân viên khác, từng người cầm trên tay một bộ lễ phục vô cùng đặt sắc đi đến.<br>...<br>Vài phút sau khi thử đồ, cánh cửa phòng vừa mở ra, đập vào mắt Tư Cảnh Nam là hình ảnh một người con gái xinh đẹp tuyệt mỹ, quyến rũ đến động lòng người.<br>Lộ Khiết khoác lên mình một chiếc đầm dạ hội màu đen, trễ hai vai để lộ bờ vai trắng trẻo cùng với xương quai xanh quyến rũ, chiếc đầm được thiết kế ôm sát cơ thể, xe dọc một bên đùi.<br><br>Thân hình của Lộ Khiết rất đẹp nên bộ dạ hội này rất hợp với cô.<br><br>Tư Cảnh Nam sững người ngắm nhìn cô không chớp mắt, vài giây sau anh mới lấy lại tâm hồn đang thất lạc của mình.<br>Anh từ chiếc ghế chậm rãi đứng lên, bước vài bước đã tới gần cô, anh đưa tay ra, làm động tác mời.<br><br>Anh không để cô thử thêm nữa vì bộ đầm này quá là hợp rồi.<br>Toàn bộ những nhân viên ở đó đều không rời mắt khỏi cô, ánh mắt đó thay cho lời khen cùng sự ngưỡng mộ.<br>Quản lý thấy vậy, liền chạy tới nói sơ qua về chiếc đầm này cho anh và cô nghe.<br>\"Đúng là rất hợp với tiểu thư này, Tư tổng đây là chiếc đầm duy nhất có trong nước được nhà thiết kế Cotillard ở Pháp thiết kế, ngoài ra còn...\" Quản lý vừa cười cười, nói nói nhưng chưa hết câu đã bị anh chặn lại.<br><br>Anh nhìn những nhân viên khác, rồi quay sang nói với quản lý:\"Gói hết tất cả lại cho tôi!\"<br>Quản lý nghe xong, hai mắt liền sáng trưng, cô ta nhanh nhẹn cúi đầu:\"Vâng, vâng.\" Xong rồi chạy đi đóng gói tất cả lại.<br>Lộ Khiết nghe thấy vậy, cô liền lay lay cánh tay anh:\"Này! Anh mua nhiều vậy làm gì? Tôi đâu thích mặc những thứ này.\"<br>\"Mua cho có cũng được.\" Tư Cảnh Nam nhướn mày, nhún vai nói.<br>\"Anh tính mua luôn cái cửa tiệm này à? Lãng phí!\" Lộ Khiết bĩu môi.<br>\"Cửa tiệm này là của tôi!\"<br>Lộ Khiết:\"....\" Hết cách nói với anh.<br>.....<br><br>"]