["<br>Lý Trân vẫn ngồi bất động ở yên đấy.<br><br>Tư Cảnh Nam lướt nhìn cô một lượt rồi mới cất tiếng nói:\"Lý Trân cô thật đáng khinh, bây giờ tôi chỉ thấy thương hại cô.\"<br>\"Thương hại sao?\" Lý Trân tự nói rồi nhếch cười nhưng những giọt nước mắt cứ thi nhau rơi xuống.<br>Tư Cảnh Nam dùng ánh mắt tẻ nhạt cùng sự khinh miệt lướt nhìn bộ dạng của cô, dường như anh đã mất hết lòng tin về cô, về một người đã từng rất trung thành với anh nhưng lại vô tâm mà phản bội lại anh.<br><br>Anh từ từ đứng lên, mắt nhìn ra hướng cửa, lãnh đạm mà bước đi.<br>......<br>Trong căn phòng khách, mọi người đứng nhìn Lạc Phi Vân không chớp mắt.<br><br>Hiện giờ không ai biết phải làm gì, Yến Tử Kỳ nhìn xung quanh rồi phì cười.<br><br>Bà cảm thấy thật hạnh phúc khi nhìn thấy đứa con gái của mình đã an toàn trở lại không một chút thương tích.<br><br>Nhưng khi suy nghĩ lại những chuyện mà Lạc Phi Vân đã làm bà thoáng rùng mình và hiện giờ vẫn còn run sợ.<br><br>Bà lo sợ ở đây không phải là chính bà sợ sệt mà là bà sợ rằng Lạc Phi Vân sẽ rơi vào tai nạn thảm khốc kia, dù gì bà cũng là nhân vật nổi tiếng trong thế giới ngầm một thời, Lý Trân kia đối với bà thì cũng chẳng gây sức ép gì so với thời của bà lúc trước.<br>Yến Tử Kỳ mặc dù không biết cô đã làm cách gì hay là được người nào giúp đỡ để kế hoạch của cô thành công nhưng thật sự nó rất nguy hiểm.<br><br>Bà tiến tới nắm lấy tay cô, mỉm cười nói trong niềm hạnh phúc, bà cố vơi đi những lời nói thương tâm kia đi:\"Phi Vân, tốt quá, con gái của mẹ, con không sao rồi!\"<br>Lạc Phi Vân phì cười, lúc đầu cô cũng muốn khóc lắm nhưng nhìn thấy mọi người và mẹ mình như vậy, tinh thần của cô tự dưng phấn chấn hẳn lên, cô dang tay ôm lấy Yến Tử Kỳ:\"Mẹ, con không sao, mẹ đừng lo lắng nữa!\"<br> <br>Yến Tử Kỳ mỉm cười, buông người cô ra, nhẹ nhàng vỗ nhẹ vào vai cô.<br><br>Cảm giác lúc này của bà trông thấy Lạc Phi Vân lúc này lạ lạ làm sao ấy, cô dường như đã thay đổi rồi, nhưng bà không quan tâm điều đó, miễn là cô bình an là tốt rồi.<br>Đúng lúc, Tư Cảnh Nam trở vào, anh nhìn cô cười nhẹ, ánh mắt tuy bình thường nhưng chan chứa sự lo lắng:\"Phi Vân, em không sao thì quá tốt rồi! Anh xin lỗi vì đã để em rơi vào nguy hiểm.<br><br>Có trách thì trách anh quá sơ suất, không bảo vệ được cho em.\"<br>\"Nói vậy là anh đã biết trước rồi?\" Lạc Phi Vân nghi hoặc, cau mày hỏi.<br>\"Phải, anh đã nghi ngờ cô ta từ lâu, chỉ chờ ngày vạch trần cô ta.\"<br>Lạc Phi Vân phì cười, chạy tới gần anh:\"Anh của em đúng là sáng suốt, thì ra hôn lễ này là kế hoạch anh dựng sẵn, mới lúc đầu nghe tin anh muốn lấy cô ta, thì em còn tưởng...\"<br>Tư Cảnh Nam nhẹ nhàng búng trán cô một cái:\"Nếu anh dễ bị người khác qua mặt như vậy thì đâu có Tư Cảnh Nam của ngày hôm nay.\"<br>\"Đúng, đúng, đúng.\" Lạc Phi Vân gật đầu, mỉm cười nói.<br>\"Nhưng mà....Phi Vân, thời gian qua em đã sống ở đâu?\"<br>\"Phải đó, thời gian qua con đã làm gì, sống ở đâu?\" Yến Tử Kỳ cau mày, dồn dập hỏi.<br>\"À, thời gian qua con được chị Tuyết Linh giúp đỡ rất nhiều, kế hoạch được thành công cũng một phần là công sức của chị ấy nhưng còn một người nữa.<br><br>Anh....có muốn gặp không?\" Lạc Phi Vân cau nhẹ đôi mày, nhìn Tư Cảnh Nam bằng ánh mắt mập mờ khiến anh tò mò vô cùng.<br>Tuyết Linh thì anh đã biết rồi nhưng Lạc Phi Vân nói còn một người nữa, vậy thì người đó là ai? Tư Cảnh Nam theo hướng mắt của Lạc Phi Vân mà nhìn theo.<br>Bên ngoài, một cô gái từ góc khuất bước vào, dáng người cao ráo, thon thả dần dần hiện ra trước mắt mọi người.<br><br>Bất ngờ lại nối tiếp bất ngờ, những con người có mặt tại đó không khỏi kinh ngạc, tròn mắt nhìn cô gái vừa mới bước vào.<br><br> <br>Hai mắt Tư Cảnh Nam dần đỏ ngầu, đăm chiêu nhìn cô gái ấy.<br><br>Bước chân anh nặng trĩu, chậm rãi nhấc từng bước về phía trước.<br><br>Đây không phải là mơ mà là hiện thực, thức tỉnh được điều đó, anh nhận ra rằng, Lộ Khiết vẫn còn sống.<br>Tư Cảnh Nam chạy đến không nói một người mà ôm chặt cô vào lòng, rồi buông người, ngắm nhìn khuôn mặt xinh xắn của cô mà suốt sáu tháng qua anh đã ngày nhớ đêm mong.<br>Khuôn mặt Lộ Khiết giàn dụa nước mắt nhìn anh, cô thật sự nhớ anh rất nhiều, rất muốn đến gặp anh từ sớm, từ khi mà cô khôi phục được trí nhớ thì đã muốn gặp anh rồi, nhưng bởi vì phải bày mưu tính kế để lật đổ Lý Trân nên cô đành phải nhẫn nhịn, lấn ép nỗi nhớ ấy xuống.<br>Từ lúc nào mà chính anh cũng đã khóc, anh ôm lấy khuôn mặt của cô, nhẹ nhàng lau đi những giọt nước mắt nhớ thương ấy đi.<br><br>Anh không muốn mất cô thêm một lần nào nữa.<br><br>Tư Cảnh Nam ôm lấy gáy cô rồi đặt nụ hôn của mình lên môi cô, một nụ hôn thật sâu sắc, thật ngọt ngào, chứa đựng không biết bao nhiêu thứ tình cảm.<br>Yến Tử Kỳ thấy vậy bà cũng vui mừng lắm, một ngày duy nhất trong cuộc đời của bà lại cảm thấy vui và hạnh phúc thế này.<br><br>Bà không muốn làm gián đoạn cuộc hội ngộ của cặp nam nữ này nữa nên đã rời đi nơi khác.<br>Nhìn tình cảnh trước mắt, Lạc Phi Vân mỉm cười rạng rỡ nhưng đột ngột lại bị Lôi Duật che mắt lại.<br>\"Không được nhìn những cảnh này!\"<br>Cô cau mày, khó chịu gỡ tay anh xuống:\"Ày da, anh làm gì vậy?\"<br>\"Này, này, anh kéo tôi đi đâu thế?\" Lạc Phi Vân vừa nói xong thì liền bị Lôi Duật kéo đi nơi khác:\"Chúng ta nên để cho họ có một không gian riêng.\"<br>...<br><br>Tới khuôn viên, Lạc Phi Vân hung hăng hất tay anh ra, dùng ánh mắt giận hờn nhìn anh:\"Anh là ai, tôi không quen anh?\"<br>Lôi Duật vẫn không nói gì, trực tiếp ôm bật cô vào lòng khiến cô giật mình và sững người trong vài phút nhưng rất nhanh sau đó, cô liền đẩy người đàn ông này ra nhưng vì lực của anh quá lớn nên cô không thể áp chế nổi, không còn cách nào khác nên đành đứng yên một chỗ, cô thở dài rồi nhẹ giọng cất tiếng:\"Buông tôi ra!\"<br>\"Em có đánh anh, có mắng anh hay là làm gì anh cũng được chỉ cần em bình anh là đủ rồi!\"<br>Câu nói nhẹ nhàng, mang theo sự ân cần của anh lần lượt chạy vọt vào tai cô khiến cô chợt khựng lại.<br><br>Nhưng anh cũng là nguyên nhân gián tiếp gây ra nhiều đau khổ cho cô thì cũng phải để anh khó khăn trong một khoảng thời gian thì mới cân bằng chứ.<br>Lôi Duật nới lỏng tay, buông người cô ra, nhìn cô với ánh mắt chứa đầy sự yêu thương:\"Thật tốt khi lại được nhìn thấy em.\"<br>Lạc Phi Vân quay mặt đi hướng khác để né tránh ánh mắt ấy của anh, dù vẻ bề ngoài cô có lạnh nhạt với anh bấy nhiêu thì bên trong vẫn không nỡ bấy nhiêu.<br><br>Nhưng đột ngột, nghĩ lại những lần anh vì Lý Trân kia mà trách mình đủ điều thì cô lại bực bội hẳn ra.<br>Lạc Phi Vân giả vờ không biết gì hết, cũng không màng quan tâm liền xoay người bỏ đi.<br><br>Lôi Duật thấy thế, liền nắm tay cô lại nhưng lại bị cô từ chối.<br>Cô rút tay mình lại, hờ hững, lạnh nhạt cất giọng:\"Tôi hiện giờ không được khỏe, tôi muốn nghỉ ngơi.\"<br>Đúng vậy, cả ngày nay cô ấy đã cất công quá nhiều để giàn dựng phơi bày âm mưu của Lý Trân, sức lực bỏ ra không ít, nhìn vẻ tiều tụy của cô như vậy Lôi Duật không cách nào xen vào ý kiến cô đã đưa ra được nên đành chấp thuận.<br><br>Dáng người nhỏ nhắn của cô dần dần khuất sau cánh cửa lớn, Lôi Duật gục mặt xuống, bầu không khí quây quanh anh bỗng trở nên u ám, tại sao Lý Trân lại là người như vậy? Một người mà anh từng xem là chị em tốt, một người con gái hết mực thông minh, tài giỏi và trung thành nhưng không ngờ cô lại âm mưu lật đổ Tư Cảnh Nam \\- lão đại của anh như thế.<br><br>Lại còn hại cả Lộ Khiết và Lạc Phi Vân.<br>Lửa giận trong người Lôi Duật dường như đang phập phồng cháy lên, anh nhất định phải giết cô ta, giết đi con người lòng lang dạ sói, giả nhân giả nghĩa bấy lâu nay.<br><br>Nghĩ xong, Lôi Duật xiết chặt tay lại rồi nằng nặc sát khi đi về phía bản doanh.<br>....<br>Tư Cảnh Nam vẫn ôm chặt lấy cô không chịu buông ra, bây giờ anh còn rất nhiều câu hỏi muốn cô trả lời nhưng tạm gác nó sang một bên đi.<br><br> <br>Điều duy nhất anh cần bây giờ chính là được ôm cô, được ở bên cô thế này.<br><br>Sáu tháng xa nhau, tựa nhau sáu thế kỷ dài đằng đẵng, có lẽ Lộ Khiết sẽ không biết được, anh đã trải qua khoảng thời gian đó thế nào?<br>Lộ Khiết mỉm cười, cũng ôm chặt lấy anh nhưng vài phút sau, cô khẽ nhúc nhích người, Tư Cảnh Nam âm trầm cất tiếng:\"Yên lặng, để anh ôm em một lát.\"<br>\"Được.<br><br>Nhưng em cảm thấy hơi mỏi chân.\"<br>Tư Cảnh Nam nghe vậy thì liền buông cô ra, anh quên mất điều này nên khi cô nói như vậy, anh đã nhanh chóng đưa cô đến ghế sofa để ngồi.<br>Đôi tay thon dài khẽ lướt qua gương mặt trắng noãn của cô:\"Đã lâu rồi mới được nhìn thấy em thế này.\"<br>Tư Cảnh Nam cười cười rồi lại cúi xuống hôn lên môi cô nhưng mặn mà được một chút thì đột nhiên cô cắn anh một cái rõ đau.<br><br>Tư Cảnh Nam theo phản xạ liền rời môi cô, rồi nhíu mày thắc mắc:\"Sao em lại cắn anh?\"<br>\"Anh còn chưa biết tội của mình nữa sao? Em còn sống sờ sờ ở đây vậy mà anh lại dám đi lấy người phụ nữ khác sao?\"<br>Tư Cảnh Nam hiểu ra thì liền bật cười, anh đứng dậy hai tay chắn ngang người cô nhìn cô bằng ánh mắt quyến rũ:\"Em có phải là đang ghen? Anh đã từng nói, anh chỉ chấp nhận lấy một người con gái chỉ khi cô gái đứng cạnh anh trên lễ đường là Lộ Khiết em.\"<br>Nghe xong, Lộ Khiết mỉm cười, thật ra cô biết điều đó nhưng chỉ muốn trêu chọc anh một chút thôi.<br><br>Nhưng lúc ở trong phòng audio, cô cũng có chút giây phút khó chịu thật, khi người đàn ông cô yêu lại nắm tay người phụ nữ khác bước chân lên lễ đường trong màn ảnh máy vi tính.<br>\"Em hiểu rồi!\" Lộ Khiết cười cười, gật đầu nói.<br><br>Trong lòng Tư Cảnh Nam chợt đọng lại cảm xúc vô cùng khó tả, anh mỉm cười ngồi xổm xuống trước mặt cô:\"Ngoài em ra, anh thật sự chẳng muốn lấy ai khác.\"<br>Bởi vì một khi anh đã rung động và dành hết tình cảm cho một người thì người con gái khác bước đến dù cô ta có xinh đẹp hơn, tài giỏi hơn gấp mấy lần đi chăng nữa thì cũng chỉ vô dụng trong mắt của anh mà thôi.<br>\"Tư Cảnh Nam, em muốn gặp Lý Trân.\" Lộ Khiết nhìn anh, nghiêm túc nói.<br>Thật sự, trong lúc đang vui thế này, anh không muốn nhắc tới cô ta nhưng Lộ Khiết đã muốn gặp như vậy thì anh cũng đành đồng ý..<br><br>"]