["<br>Từ sau khi tìm kiếm tung tích Lộ Khiết thất bại, Tư Cảnh Nam dần rơi vào tuyệt vọng.<br><br>Anh tự nhốt mình ở thư phòng, đồ đạc ở trong phòng mọi thứ đều bị anh đập phá, quăng vứt lung tung trên sàn đá.<br><br>Hiện giờ, Tư Cảnh Nam vô cùng trầm lặng hệt như một con thú dữ đang đau đớn mà gầm gừ không một kẻ nào dám tới gần.<br>Trong căn phòng tối tăm, Tư Cảnh Nam vươn mình ngồi thẫn thờ trên ghế làm việc, đầu tựa ra sau ghế, hai mắt nhắm nghiền lại.<br>Loại rượu Tequila Ley 925 được pha chế vô cùng chăm chút, nồng độ cồn vô cùng cao.<br><br>Thường ngày thì Tư Cảnh Nam chỉ dám uống có một ly vì như đã nói nó rất mạnh.<br><br>Nhưng bây giờ, ngay tại đây Tư Cảnh Nam đã uống hết cả hai chai, mặc dù vậy, tinh thần vẫn không thể nào tốt hơn được.<br>Cửa phòng vừa mở ra, lập tức ánh sáng của chiếc đèn ngoài hành lang hắt vào trong phòng phủ lên mặt của Tư Cảnh Nam, làm lộ rõ vẻ mặt điển trai đã trở nên hốc hác, xanh xao đến mức nào.<br><br>Theo phản xạ, anh liền nheo mắt rồi quay mặt sang một bên để tránh đi thứ ánh sáng chói chang ấy.<br>Tư Cảnh Nam biết có người đang đi vào nên liền chau mày, giọng trầm đặc quát:\"Cút!\"<br>Tuy Tư Cảnh Nam quát nặng lời như vậy nhưng vẻ mặt của người bước vào rất bồn chồn và lo lắng.<br><br>Lý Trân nhìn những đồ đạc được vứt rải rác trong phòng và nát vụn như vậy cũng đủ để cô hiểu anh đã tức giận và điên loạn tới mức nào.<br>\"Lão đại, cả ngày nay anh đã không ăn gì rồi vết thương anh vẫn còn chưa khỏi hẳn nếu uống nhiều rượu như vậy sẽ không tốt cho anh.<br> <br><br>Tôi có nấu một ít cháo trắng, anh ăn một chút đi!\" Lý Trân dịu mắt, khẽ chau mày lo lắng.<br><br>Cô rất quan tâm cho anh kể từ lúc anh bị trúng đạn.<br><br>Cho tới bây giờ, anh lại vừa quay về từ Hoa Kỳ, sức khỏe chắc chắn đã suy giảm hơn, nên cô đã công sức ra để nấu cho anh một ít cháo, mong rằng sức khỏe của anh sẽ chuyển biến tốt hơn.<br>\"Cút! Tôi bảo cô cút cô không nghe thấy sao?\" Tư Cảnh Nam cau mày quát lớn, mặc kệ Lý Trân nói gì.<br><br>Anh vừa nói vừa vung tay hất chai rượu trên bàn xuống sàn vỡ tung toé.<br><br>Lý Trân theo bản năng lùi ra sau vài bước để né, tay cô nắm chặt khay đựng tô cháo.<br><br>Ánh mắt đỏ ửng vì bị anh phũ phàng:\"Tại sao cô ta đã chết rồi mà anh vẫn không buông bỏ.\" Lý Trân oán trách trong lòng rồi bất lực mà quay người đi ra ngoài.<br>Lôi Duật đồng lúc bước vào và nhìn thấy Lý Trân đi ra ngoài với vẻ mặt như vậy, anh thừa hiểu là đã xảy ra chuyện gì.<br><br>Lôi Duật tiến lại gần cô, lướt mắt nhìn tô cháo vẫn còn nóng hổi, anh thở dài một hơi rồi nói:\"Đâu phải cô biết lão đại ngày một ngày hai.<br><br>Đã thấy rõ tâm trạng lão đại như vậy mà lại còn đi bén mảng đi vào.\"<br>\"Chỉ cần anh ấy trở lại như trước đây, bắt tôi làm chuyện gì tôi cũng sẽ làm.\" Lý Trân nói xong thì thở một hơi rồi cười nhẹ:\"Cảm ơn anh.\"<br> <br>Nói xong, Lý Trân liền bưng khay cháo rồi quay mặt bước đi.<br><br>Khi rời khỏi ánh mặt của Lôi Duật, Lý Trân tắt hẳn nụ cười giả tạo của mình, nhìn khoảng không phía trước bằng một ánh mắt sắc bén như mũi dao.<br>Ngồi trong thư phòng, dường như cơn thịnh nộ của Tư Cảnh Nam không những không giảm mà còn tăng lên gấp bội, số rượu này không thể nào làm anh mất đi tỉnh táo được.<br><br>Anh còn nhớ rõ, những kẻ đã gây ra vụ việc ngày hôm đó, bây giờ đã được nhốt lại ở Hắc Mộc Vu.<br><br>Tư Cảnh Nam mở ánh mắt tự như chim Ưng của mình ra, tay bóp bóp nhẹ gáy rồi đứng dậy, sau đó cầm áo khoác rồi rời khỏi phòng.<br>Lôi Duật vẫn đứng trước phòng, anh nhìn thấy Tư Cảnh Nam mang vẻ mặt như muốn giết người bước ra thì hoảng hồn, anh không biết Tư Cảnh Nam muốn làm gì nhưng vẫn cúi đầu chào rồi rảo bước theo sau.<br>\"Tới Hắc Mộc Vu!\" Tư Cảnh Nam khoác chiếc áo măng tô màu đen lên người rồi lạnh nhạt ra lệnh.<br>Lôi Duật nghe thấy thừa hiểu anh sắp làm gì, không một lời chống đối, anh cúi đầu nhận lệnh rồi nhanh chóng đi chuẩn bị xe.<br>....<br>Dinh thự Hắc Mộc Vu.<br>Bản doanh, phía sau ngôi biệt thự.<br>Bên trong bản doanh, Tư Cảnh Nam mang sắc thái lạnh lẽo bước vào, hai hàng vệ sĩ đứng nghiêm chỉnh, nhìn thấy anh và Lôi Duật bước vào, họ đều đồng loạt cúi chào.<br>Tên đứng gần cửa nhất liền cúi người rồi đưa tay mở cửa.<br><br>Trong căn phòng trống trải rộng lớn, những đám người xã hội đen bị bắt và ép quỳ xuống đất.<br><br><br>Bọn chúng sợ hãi liếc nhìn nhau và rồi lại cúi gằm mặt nhìn xuống đùi mình.<br><br>Nghe tiếng động từ phía cửa, đồng loạt những người trong đó đều hướng mắt nhìn lên.<br>Boạch Doanh Thần hiện tại đang có mặt ở trong đó, nhìn thấy Tư Cảnh Nam bước vào anh liền đứng lên, khẽ khàng cất giọng:\"Nam.\"<br>Tư Cảnh Nam hiện giờ không mặc tâm đến ai cả, anh tiến tới chiếc ghế đối diện với bọn chúng rồi thong thả ngồi xuống, dùng ánh mắt sắc đá nhìn bọn chúng.<br>\"Nói, ai sai các người tới đây!\"<br>Đám người quỳ dưới đất vẫn im lặng không nói.<br><br>Là vì chúng trung thành hay là sợ tới mức cổ họng đóng băng luôn rồi!<br>Tư Cảnh Nam hết kiên nhẫn, nói đúng hơn là anh không có tính kiên nhẫn nên liền nhếch cười khinh miệt, nhìn bộ dạng mắt bầm môi tím của chúng rồi giễu cợt nói:\"Bị đánh tới mức này mà vẫn không chịu khai ra đúng không? Được, vậy để tôi xem các người trung thành tới mức nào? Lôi Duật lấy Dendrocnide moroides tiêm cho chúng!\"<br>Nghe thấy anh đề nghị như vậy, Bạch Doanh Thần liền tròn hoảng hốt.<br><br>Ai chả biết trong giới Hắc Đạo, Tư Cảnh Nam có máu điên trong người nên vì vậy kẻ nào chọc giận anh đều có kết cục chẳng lành.<br><br>Vì thế mà, các thế lực thấp hơn và cả lớn hơn anh đi nữa ở giới Hắc Đạo không một kẻ nào dám cương mắt nhìn anh.<br><br>Vả lại bây giờ, trong người của Tư Cảnh Nam lại có tác dụng của rượu.<br><br>Bạch Doanh Thần sợ rằng Tư Cảnh Nam sẽ làm ra chuyện chẳng lành, nên nhanh nhẹn cất tiếng:\"Nam, cậu bình tĩnh lại đã!\"<br>\"Chuyện của tôi không cần cậu lo, những kẻ đã hại cô ấy, không một ai có quyền được sống!\" Tư Cảnh Nam nhướng mày, kiên định nói.<br><br>Những việc anh đã quyết định dù có là ông trời đi nữa cũng không thể nào ngăn cản anh được.<br> <br>Bạch Doanh Thần không biết làm gì ngoài việc lắc đầu bất lực, anh cảm thấy thứ gọi là tình yêu ấy đúng thật là đáng sợ.<br><br>Nó khiến con người ta vui có, buồn có, đau khổ có, hạnh phúc có và điên loạn cũng có.<br><br>Tư Cảnh Nam đã rơi vào những trường hợp đó.<br>Lôi Duật theo lời của Tư Cảnh Nam, liền đi chuẩn bị Dendrocnide moroides ngay lập tức.<br><br>Lọ thuốc màu trắng trong suốt tựa như là nước cất ấy, nhưng thực chất tác dụng của nó không hề giống nước cất chút nào.<br><br>Lôi Duật bơm một ít vào ống xi lanh nhỏ tựa như ngón tay út, rổi đẩy ngòi lên một chút để thử.<br><br>Chất lỏng màu trắng phun một ít ra khỏi mũi kim tiêm.<br><br>Lôi Duật liền cầm nó đi tới gần một tên trong số những tên đang quỳ gối xuống ở dưới sàn.<br><br>Anh không một chút thương tiếc mà đâm thẳng kim tiêm vào bắp tay phải của hắn.<br>Chỉ một lượng nhỏ chỉ bằng năm mươi mililit nhưng nó đã gây ra tác dụng rất lớn.<br><br>Sau khi kim tiêm rời khỏi da thịt hắn, lập tức liều lượng thuốc trong người hắn liền tấn công vào các bộ phận thần kinh của hắn khiến hắn đau đớn mà ôm đầu la hét.<br>Không cần phải nói những tên còn lại nhìn thấy cảnh này mặt tên nào cũng tái xanh, tim đập thình thịch lo lắng cho chính mạng sống của mình.<br>\"Nếu không chịu nói thì tiếp tục tiêm!\".<br><br>"]