["<br>\"Yên tâm.<br><br>Tôi không để anh chết trong nhà tôi đâu!\"<br>Nói xong, cô cởi từng chiếc cúc áo còn lại của anh ra, thân hình vạm vỡ, đầy quyến rũ hiện ngay ra trước mắt cô, nhưng như vậy, cô vẫn không có chút để ý gì cả!<br>Tân Trạch đúng là rất khâm phục cô gái này, vì cô có thể ăn nói như vậy với Tư Cảnh Nam mà không hề tỏ thái độ sợ hãi dù chỉ một chút, cô có bí quyết gì vậy, có thể chia sẻ cho Tân đệ đệ này một chút được không?<br>.....<br>Vứt chiếc áo sơ mi của anh sang một bên, Lộ Khiết xem xét kĩ những vết đạn trên tay Tư Cảnh Nam, gồm tới ba viên đạn.<br>\"Này! Cô có thể làm nhanh hơn một chút không? Cậu chủ của tôi sắp không chịu nổi rồi!\" Tân Trạch đứng kế bên quan sát, thấy không ổn, anh lo lắng lên tiếng.<br>\"Tôi biết rồi!\" Lộ Khiết khó chịu, bực bội nói.<br><br>Cô đang chăm chú làm việc thì ai cũng đừng nên xen vào!<br>Cô quay người, lấy dao mổ, kèm theo một chiếc kẹp nhỏ từ trong hộp y tế ra ngoài, nhìn Tư Cảnh Nam, cô nói: \"Vì ở đây không phải là bệnh viện nên không có thuốc gây mê, vì vậy nên anh cố chịu đau một chút.\"<br>Tư Cảnh Nam gật đầu.<br> <br>Lộ Khiết đưa dao mổ rạch vết thương ra, rồi dùng kẹp để lấy viên đạn ra ngoài.<br><br>Tư Cảnh Nam chỉ nhíu mày một chút thôi nhưng cũng đủ biết rằng anh đã chịu đau đến như thế nào.<br><br>Vật sắc nhọn cắt lên da thịt như vậy, hỏi làm sao không đau được chứ!?<br>\"Cộp.\" Viên đạn cuối cùng được lấy ra, Lộ Khiết bỏ nó lên trên một chiếc khay nhỏ, sau đó dùng thuốc sát trùng bôi lên vết thương vừa rồi và băng bó lại cho anh.<br>Sau khi hoàn thành công việc, cô quay người sang dọn dẹp những dụng cụ vừa bày ra.<br><br>Tân Trạch từ ngoài đem một ít nước và kèm theo thức ăn mang vào, anh nhìn cô cười cười, giọng điệu hài hòa, nhẹ nhàng hơn không giống như lúc anh ta hù dọa cô, anh nói:\"Cảm ơn cô!\"<br>Lộ Khiết chỉ lướt nhìn qua người Tân Trạch, không đáp lại câu nói anh, cô đóng hộp ý tế lại rồi mang đi cất.<br>Tư Cảnh Nam sau khi uống ít nước, sắc mặt trông cũng khá hơn.<br>Lộ Khiết quay lưng về phía hai người họ, lục lọi trong tủ, cất chiếc hộp y tế vừa rồi vào, đột nhiên cô nói:\"Trong thời gian đợi vết thương lành hẳn, anh nên hạn chế ăn những món hải sản lại, vì nó không tốt cho sức khỏe của anh.\"<br>Tư Cảnh Nam không nói gì, anh ngồi tựa lưng vào vách tường gần đó, ngước nhìn bóng lưng cô:\"Cô tên gì?\"<br>\"Hỏi tên tôi làm gì? Định diệt khẩu sao?\" Lộ Khiết đóng cửa tủ lại, xoay người nhìn vào khuôn mặt điển trai của Tư Cảnh Nam, thấp giọng cất tiếng.<br>Câu nói của cô khiến cho Tư Cảnh Nam bật cười, anh lắc đầu nhìn cô, khuôn mặt lúc này của anh phải nói là trên cả cực phẩm, chân mày rậm, mái tóc đen óng rũ xuống trước trán, che đi một phần nhỏ trên khuôn mặt tinh xảo này.<br><br>Đôi mắt anh rất đẹp, đồng tử đen nhánh vừa bí ẩn, vừa sâu sắc.<br><br>Khi anh cười giống như muốn hút hết mọi ánh nhìn của người khác.<br>\"Không, tại sao tôi lại giết ân nhân của mình chứ?\"<br>Cô đi tới bàn làm việc của mình, bắt một chiếc ghế ngồi xuống, lạnh nhạt:\"Lộ Khiết.\"<br>\"Lộ Khiết!\" Tư Cảnh Nam gật đầu nói tiếp:\"Được rồi, Tư Cảnh Nam tôi trước giờ không thích mắc nợ ai điều gì, cô đã cứu mạng tôi.<br><br><br>Nói đi, cô muốn gì? Nếu đáp ứng được tôi sẽ đáp ứng hết cho cô.\"<br>Lộ Khiết khoanh tay nhìn anh:\"Không cần, sau này không dính dán gì tới anh nữa là đủ rồi, với lại tôi là một bác sĩ, chữa bệnh cứu người là nhiệm vụ của tôi nên vì thế, anh không cần trả ơn gì cả.\"<br>\"Cô là bác sĩ sao?\" Tư Cảnh Nam hứng thú hỏi.<br>Lộ Khiết gật đầu:\"Đúng vậy, tôi là bác sĩ.\"<br>Đột nhiên, Lộ Khiết từ ghế đứng dậy, nhìn hai người bọn họ, nhẹ giọng cất tiếng:\"Xong rồi, các người có thể đi được rồi đấy!\"<br>Cả hai người họ đều ngước nhìn cô với vẻ mặt ngơ ngác.<br><br>Tân Trạch long lanh mắt nhìn cô, vẻ mặt đáng thương bày ra, anh ta bĩu môi nói:\"Không phải chứ? Cô đang đùa phải không? Cô cứu người phải cứu cho trót chứ, bọn sát thủ không biết còn ở ngoài kia hay không, bây giờ mà ra đó là chết không chỗ chôn thây đấy!\"<br>\"Đó là chuyện của mấy người, liên quan gì đến tôi.\" Lộ Khiết háy mắt, phản bác lại.<br>\"Cô Lộ! Cô có thể suy nghĩ lại được không? Không phải cô là bác sĩ sao, cô phải có lòng thương người chứ?\" Tân Trạch nài nỉ nói.<br>Suy nghĩ được một lúc, Lộ Khiết thở dài một hơi, nhìn hai người họ, cô nói:\"Thôi được rồi, xem như kiếp trước tôi mắc nợ hai người vậy...Tối nay hai người hãy nghỉ ngơi ở trong này, tôi sang phòng khác ngủ.\"<br>Tân Trạch mỉm cười nhìn cô:\"Cảm ơn cô.<br><br>Nhưng cô sống ở đây một mình hả?\"<br>\"Không.\"<br>\"Cái gì? Còn người khác nữa sao?\" Tân Trạch kinh ngạc nhìn cô.<br>\"Đó là bạn của tôi, nhưng cô ấy hiện tại không có ở đây, chuyện tối hôm nay tôi sẽ không nói cho ai biết, các người cứ yên tâm.\"<br> <br>Nghe như vậy, cả hai người họ đều thở phào, dù sao chuyện này càng ít người biết thì càng tốt.<br>.....<br>\"Rầm.\" Cửa phòng đóng lại.<br>Tư Cảnh Nam tay ôm vết thương, nghiêm mặt nhìn Tân Trạch.<br>Tân Trạch liền hiểu, nhanh nhẹn nói:\"Lão đại, có phải bọn người hôm nay là của người Hàn Dương Phong không?\"<br>Tư Cảnh Nam lắc đầu:\"Nhìn cách bọn chúng hành động không hề giống tác phong của hắn.\" Anh nói tiếp:\"Chắc chắn trong hai năm nay, tôi không có mặt ở đây, nên có băng nhóm mới nổi lên càn phá, không biết điều nên mới ứng xử như vậy, bây giờ cho người sang dọn dẹp hết cho tôi!\"<br>\"Vâng, lão đại.\"<br>.....<br>\"Biết ngay là người không đơn giản mà.\" Lộ Khiết đứng sau cánh cửa nghe thoáng cuộc trò chuyện của hai người, xong xuôi chỉ lắc đầu rồi đi sang phòng Tuyết Linh để nghỉ ngơi.<br>Sở dĩ, cô và Tuyết Linh ngủ riêng vì cả hai người bọn cô đều đi làm, ca làm lại khác nhau, người này đôi khi sẽ về trễ hơn người kia, sợ sẽ đánh thức nhau nên chia phòng ra ngủ cho tiện.<br>Lộ Khiết mở cửa phòng ra rồi bước vào, với tay sang bên cạnh, Lộ Khiết bật đèn trong phòng lên, căn phòng của Tuyết Linh trang bày vật dụng không khác phòng cô gì mấy, cô bước đi tới chiếc tủ của Tuyết Linh mượn một bộ quần áo rồi đi vào phòng tắm để thay đồ.<br>Sau khi tắm rửa xong, cô bước ra ngoài rồi nằm quật xuống giường, buổi tối hôm nay khá là mệt, nên cô chỉ suy nghĩ vài phút rồi nhanh chóng chìm vào giấc ngủ.<br><br>"]