["<br>\"Lão đại...\" Lôi Duật từ ngoài đi vào, giọng nói có chút khẩn trương.<br>Thường thì, vào khuôn giờ này, Tư Cảnh Nam phải dùng bữa, ít ai được phép làm phiền hoặc báo cáo công việc gì.<br><br>Nhưng nhìn thái độ và cử chỉ của Lôi Duật thì chắc hẳn câu chuyện mà anh đang định nói với Tư Cảnh Nam không hề đơn giản.<br>Tư Cảnh Nam dừng đũa, không chỉ anh mà cả những người quen thuộc ở đó đều hướng mắt lên nhìn anh.<br><br>Tư Cảnh Nam cũng biết rằng, Lôi Duật có chuyện quan trọng muốn nói nhưng Tư Cảnh Nam vẫn không muốn phá vỡ không khí vui tươi và đầm ấm ở đây nên đã gác chuyện đó sang một bên và sẽ giải quyết nó sau.<br>\"Có chuyện gì lát rồi nói.\" Tư Cảnh Nam trầm giọng, gật đầu với Lôi Duật.<br>Lôi Duật tròn mắt, miệng hé mở khi nhìn thấy Lạc Phi Vân.<br><br>Đến khi Tư Cảnh Nam cho mình lui, thì anh không tiết thân mình có bị va trúng gì hay không, chỉ mong được thoát khỏi đó ngay lập tức.<br><br>Anh nhắm mắt, quay người rồi phóng như tên lửa ra ngoài.<br>Lạc Phi Vân đặt đôi đũa trên tay mình xuống, nhíu mày nhìn bóng lưng Lôi Duật, khóe môi cô nhếch nhẹ lên.<br><br>Cô quay sang nhìn mọi người:\"Mọi người dùng bữa tiếp đi.<br><br>Con no rồi!\"<br>Nói xong, Lạc Phi Vân đứng phắt dậy rồi chạy thẳng ra ngoài:\"Lôi Duật! Anh đứng lại cho em!\"<br>Lộ Khiết nhìn biểu cảm trên khuôn mặt của Tư Cảnh Nam và Yến Tử Kỳ, hai người họ đều tặc lưỡi, lắc đầu giống như đã bất lực.<br><br>Cô cũng hiểu ra được chút ít giữa Lạc Phi Vân và Lôi Duật đã có mối quan hệ như thế nào.<br><br>Không ngờ rằng, Lôi Duật cũng biết sợ, mà không ai khác người làm anh ấy sợ là Lạc Phi Vân \\- một người con gái dễ thương, tinh nghịch và không chút uy hiếp nào.<br> <br>Lộ Khiết đột nhiên cười nhẹ, cô phải thật công nhận rằng Lạc Phi Vân quả thực rất giỏi, không biết làm sao mà cô ấy có thể chịu được tính cách khó khăn đó của Lôi Duật nữa?<br>....<br>\"Lôi Duật, anh đứng lại!\" Lạc Phi Vân chạy theo sau, rồi đi lên đứng trước mặt anh thở hì hụt mà nói.<br>\"Em về đây từ khi nào vậy?\" Lôi Duật chau mày, nhìn cô với bộ dạng thắc mắc, cất tiếng hỏi.<br>\"Gặp lại em, anh không vui sao?\"<br>Nhìn vẻ mặt buồn rầu của Lạc Phi Vân, Lôi Duật liền lắc đầu xua tay nói:\"Không...không phải! Bởi vì anh...anh còn chuyện quan trọng phải giải quyết.<br><br>Anh đi trước đây.\"<br>Lôi Duật nói xong thì quay người sang hướng khác và bước đi , anh vừa đi được vài bước thì lại bị Lạc Phi Vân chặn lại.<br>\"Sao anh lại trốn tránh em?\"<br>\"Phi Vân, anh thật sự có công việc quan trọng phải giải quyết.<br><br>Hiện giờ, anh không có thời gian để nói chuyện với em đâu!\"<br>\"Anh đang than em phiền sao? Chúng ta, bốn năm đã không gặp rồi, bốn năm đấy! Thời gian dài như vậy mà anh không một chút gì nhớ đến em sao?\" Lạc Phi Vân thở nhẹ, giọng nói nhẹ nhàng nhưng rất nặng nhọc, cô rủ mắt xuống rồi lại ngước nhìn anh.<br>Lôi Duật biết là cô đang bày trò với mình, bởi vì Lạc Phi Vân trước giờ luôn là một cô gái ranh ma, tinh nghịch, hoạt bát nên bất cứ hành động gì của đối phương cũng không thể nào làm cho Lạc Phi Vân có biểu cảm nhọc lòng.<br><br>Anh cười cười nhìn cô, ôn hòa nói:\"Đương nhiên rồi, sao anh có thể quên em được chứ? Em cũng giống như em gái của anh vậy mà!\"<br>Em gái sao? Lạc Phi Vân bĩu môi, lúc nào anh cũng nói như vậy để từ chối tình cảm của cô nhưng đối với cô thì cô đâu dễ chấp nhận như vậy được.<br>Lạc Phi Vân mỉm cười, định cất tiếng hỏi anh chuyện gì đó thì một giọng nói trong trẻo từ đằng sau cô vang lên:<br>\"Lạc tiểu thư, cô về từ khi nào vậy?\" Lý Trân cất bước đi tới, cô mỉm cười nhìn Lạc Phi Vân ôn tồn nói.<br><br>Vì khoảng thời gian ngắn này, Lý Trân tạm thời phải giải quyết công việc của mình bên phía Hắc Mộc Vu nên không trở lại Cảnh Hoàng Viện được, đến sáng hôm nay, công việc của cô đã hoàn tất nên đã trở lại Cảnh Hoàng Viện.<br><br>Vì vậy, khi có sự xuất hiện của Lạc Phi Vân ở đây đã làm cho Lý Trân khá là bất ngờ.<br>Lạc Phi Vân quay đầu nhìn người con gái cất ra giọng nói thì nụ cười trên môi cô liền tắt hẳn, đổi lại là ánh mắt sắt lịm, vẻ mặt vô cùng khó chịu nhìn Lý Trân.<br> <br><br>Cô không thèm trả lời lấy câu hỏi của Lý Trân một tiếng, hừ lạnh rồi quay bước đi vào trong biệt thự.<br><br>Cũng không chào tạm biệt Lôi Duật lấy một câu.<br>Lý Trân bị làm lơ, tuy cô rất tức giận nhưng bằng mọi giá phải chôn vùi nó vào trong lòng, chỉ đủ để mình cảm nhận.<br><br>Nếu không thì mọi chuyện sẽ diễn biến phức tạp.<br><br>Đặc biệt, là khi cô đứng trước mặt Lôi Duật.<br>Lý Trân bày ra khuôn mặt buồn buồn, cô thở nhẹ:<br>\"Xem ra tôi không thể nào hòa đồng được với Lạc tiểu thư!\"<br>\"Cô cũng hiểu tính cô ấy mà, không nên so đo với cô ấy làm gì!\" Lôi Duật cười cười, vỗ nhẹ vai Lý Trân, buông lời vừa nói giúp Lạc Phi Vân vừa an ủi Lý Trân.<br>\"Tôi hiểu rồi!\" Lý Trân gật đầu, cười tươi tắn đáp lại.<br><br>Khi ánh mắt của Lôi Duật không nhìn vào mình, Lý Trân khẽ liếc nhìn hình bóng của Lạc Phi Vân một cái vô cùng đanh đá, cái ánh nhìn ấy tựa như một con dao vô hình muốn chấm dứt hết thảy mọi sự sống xung quanh.<br><br>Khóe môi Lý Trân khẽ vẽ thành một hình cong, vừa nham hiểm vừa đáng sợ:\"Lạc Phi Vân, tốt nhất cô đừng có mà chọc giận đến tôi.<br><br>Nếu không, thì tôi sẽ cho cô biết thế nào là sống trong địa ngục.\"<br>Lạc Phi Vân đứng từ xa, cô ngoảnh đầu nhìn lại thì nhìn thấy Lý Trân và Lôi Duật đang vui vẻ nói chuyện với nhau.<br><br>Rõ ràng, vừa mới nãy, khi anh nói chuyện với cô thì luôn gượng cười, cố né tránh, lại còn bảo là có công việc quan trọng cần phải giải quyết gấp.<br><br><br>Bây giờ thì sao, cười cười nói nói với người với con gái khác.<br><br>Chẳng lẽ, điều Lôi Duật nói là đúng.<br><br>Anh ấy thật sự thích Lý Trân?<br>Lạc Phi Vân nhíu mày, trong lòng cảm thấy rất khó chịu.<br><br>Cô quay người lại rồi hậm hực, bước vào trong.<br>Trước đây, Lạc Phi Vân vừa mới gặp Lôi Duật thì đã đem lòng yêu anh, mặc dù anh là người xa lạ, vốn không thân không thích một chút nào.<br>Không chỉ trước đây, mà hiện tại vẫn vậy.<br><br>Lạc Phi Vân vẫn rất thích Lôi Duật.<br>Cô không biết rằng Lôi Duật suy nghĩ thế nào về mình, nhưng chắc hẳn một phần nào đó trong tâm trí của Lôi Duật đã cho rằng cô chỉ là đang đùa giỡn, bởi vì cô vẫn còn là con nít, tính cách ương ngạnh là không thể tránh khỏi,vả lại trong chuyện tình cảm, cô cũng không kịp để hiểu thì làm sao mà biết được cái gì gọi là tình yêu.<br><br>Nhưng anh nào biết được, sâu trong tâm khảm của Lạc Phi Vân, cô chưa từng lấy tình cảm của người khác ra để mà đùa giỡn.<br><br>Đối với Lôi Duật, Lạc Phi Vân là thật lòng thật dạ yêu anh.<br>Chuyện về tình cảm của Lạc Phi Vân, Tư Cảnh Nam và Yến Tử Kỳ đều biết nhưng họ không ngăn cản mà còn mỉm cười tán thành.<br><br>Bởi vì, đối với tính cách của Lôi Duật, Tư Cảnh Nam đã hiểu quá rõ.<br><br>Anh là người có thể tin tưởng được, nên Tư Cảnh Nam vốn rất yên tâm khi giao em gái mình cho một người đàn ông như vậy.<br><br>Chỉ có điều, Lạc Phi Vân từng theo đuổi và có thể nói là bám dai lấy Lôi Duật nhưng anh lại luôn tìm cách trốn tránh và từ chối tình cảm của cô.<br><br>Nhưng thế này thì đâu có dễ khiến Lạc Phi Vân bỏ cuộc được.<br><br>Cho đến khi Lôi Duật nói với cô, anh ấy thích Lý Trân và hiện giờ, mối quan hệ giữa anh và Lý Trân là người tình của nhau.<br><br> <br>Điều này, đã khiến Lạc Phi Vân tổn thương nặng nề, nhưng cô không tin là Lôi Duật không có tình cảm với mình, vì vậy cô đã cố gắng hơn, kiên trì hơn nữa, mục đích là để giành lại tình cảm ấy của Lôi Duật! Và đó cũng chính là lý do vì sao mà Lạc Phi Vân lại không ưa thích gì Lý Trân đến thế.<br>Nói đến Lôi Duật, không phải vì anh từ chối cô bởi tính cách ngang bướm, khó chiều của cô mà là vì anh sợ, anh sợ rằng mình sẽ làm tổn thương cô, sợ rằng mình không có đủ năng lực để bảo vệ cho cô cả đời.<br><br>Anh là một người sống trong thế giới hoàn toàn là màu đen, là màu của máu tanh.<br><br>Cái chết đến với anh lúc nào cũng không hay, vả lại anh cũng giống như Tư Cảnh Nam, đã từng có rất nhiều kẻ thù.<br><br>Không biết được rằng chúng vì muốn trả thù anh mà lấy Lạc Phi Vân \\- người mà Lôi Duật yêu nhất ra để làm người chết thay.<br><br>Thì lúc ấy, Lôi Duật biết ăn nói làm sao với bản thân mình, và với những người chung quanh đang đem lòng cưng chiều, yêu thương cô hết mực đây? Vì vậy, để bảo vệ cô cách tốt nhất là tránh xa cô.<br>...<br>Sau khi dọn dẹp xong, Lộ Khiết ra ngoài thì đúng lúc lại gặp Lạc Phi Vân đang đem khuôn mặt uất ức đến khó coi đi vào.<br>Lộ Khiết bước vài bước đi tới là đã đứng ngay trước mặt của Lạc Phi Vân.<br><br>Cô nhìn Lạc Phi Vân, nhíu mày vừa thắc mắc vừa lo lắng hỏi:<br>\"Phi Vân, em có chuyện gì vậy?\"<br>Lạc Phi Vân thở hắt một cái rồi cầm tay Lộ Khiết và kéo cô đến ghế sofa.<br><br>Hai người đồng lúc ngồi xuống, Lộ Khiết vẫn không khỏi tò mò là đã có chuyện gì xảy ra với Lạc Phi Vân.<br><br>Lúc nãy, chẳng phải tinh thần của Phi Vân là vô cùng tơi tắn và lạc quan hay sao nhưng bây giờ lại buồn rầu như vậy?<br>Lạc Phi Vân nhíu mày, cô thở dài:<br>\"Chị, em phải làm sao để lấy được tình cảm của anh ấy đây?\" Cô ngước lên nhìn Lộ Khiết và nói tiếp:\"Lộ Khiết, lúc trước chị đã chinh phục anh trai em bằng cách nào vậy?\"<br>Lộ Khiết đang chăm chú, lắng nghe câu chuyện của Lạc Phi Vân.<br><br>Nghe xong vế sau, Lộ Khiết đờ người vài giây, sau đó gượng cười, cô cũng không biết nên trả lời với Phi Vân như thế nào?<br>\"Ờ, có phải là em bị người khác từ chối tình cảm không?\".<br><br>"]