["<br>Cuộc sống vợ chồng sau hôn nhân của họ quả thực rất tốt.<br><br>Tư Cảnh Nam sau khi lấy cô, tính tình dần thay đổi hẳn ra, anh ít cáu gắt hơn, ít nghiêm khắc hơn, dành thời gian cho vợ nhiều hơn.<br><br>Điều này khiến mọi người trong nhà cảm thấy vô cùng hợp lý nhưng mà cũng lạ lẫm, Tư Cảnh Nam đột ngột thay đổi như vậy không hiểu vì sao càng làm cho mọi người thấy sợ hơn, nhưng ai cũng gắng gượng chịu đựng và tập làm quen.<br>Sáng ngày hôm nay, Lộ Khiết đến bệnh viện khá sớm, cũng chỉ vì Trạch Tịnh Thần chuẩn bị rời đi nên muốn đến tiễn anh.<br><br>Đứng trước mặt mọi người, Trạch Tịnh Thần không biết nói lời nào ngoài câu tạm biệt ngắn ngủi:\"Rất vui vì thời gian qua được làm việc chung với mọi người.\"<br>Sau đó là cái ôm chào tạm của anh dành cho mọi người, đến cuối cùng, anh đứng trước mặt Lộ Khiết, chỉ mỉm cười vì anh biết Lộ Khiết đã có chồng rồi mà vả lại ai mà biết khi anh dùng cái ôm ấy, Tư Cảnh Nam sẽ nổi điên thế nào nữa, nên thôi.<br>Nhưng Lộ Khiết lại rất nhiệt tình, thấy như vậy cô liền hiểu ra nhưng cô vốn không nghĩ nhiều vì cô biết tình cảm của mình.<br><br>Lập trường của cô đối với người đàn ông khác ngoài bạn thì chẳng còn mối quan hệ nào thân thiết nào cả.<br><br>Lộ Khiết cười, chủ động dang tay, tiến tới ôm lấy Trạch Tịnh Thần:\"Chúng ta mãi là bạn tốt.\" Cô ôn tồn nói:\"Anh sẽ quay về chứ?\"<br>Trạch Tịnh Thần buông cô ra, cười thân thiện:\"Tất nhiên.\"<br>Anh đưa tay lên nhìn đồng hồ, nhìn mọi người, anh nói:\"Đến giờ rồi, tôi đi trước, hẹn gặp lại mọi người.\"<br>\"Vâng, chào bác sĩ Trạch.\"<br>\"Chào bác sĩ Trạch.\"<br>Tiểu Vũ, bác sĩ Minh lần lượt nói.<br><br>Nhìn bóng lưng Trạch Tịnh Thần nhanh chóng khuất dần, Tiểu Vũ buồn bã, âu sầu nói:\"Bác sĩ Trạch đi rồi, buồn thật.\"<br>Sau đó, cậu quay sang nhìn mọi người cười cười:\"Nhưng vẫn còn bác sĩ Lộ, nếu không, tôi buồn chết mất.\"<br>Lộ Khiết phì cười:\"Cậu tới đây là để làm việc hay là để mua vui.\"<br>\"Không có, không có.<br><br>Tất nhiên là làm việc rồi!\"<br>\"Thôi được rồi, tới giờ làm rồi, chúng ta vào thôi.\" Lộ Khiết quay lưng, vẫy tay với hai người kia rồi bước vào trong sảnh.<br>Đi ngang hàng với Lộ Khiết, bác sĩ Minh quay đầu nhìn cô hỏi:\"Bác sĩ Lộ, hôm nay cô có ca mổ không?\"<br>\"Có chứ!\" Lộ Khiết bước vào thang máy, nhấn nút lên tầng hai mươi, thản nhiên nói với bác sĩ Minh:\"Anh có việc gì sao?\"<br>\"À, tôi muốn mời cô một bữa thôi!\"<br>\"Hả? Sao lại mời tôi?\"<br>\"Vì chuyện của Hạ Ngân lúc trước, tôi chưa có cơ hội để nói cảm ơn cô một tiếng.\"<br>Lộ Khiết cười cười:\"Đó là bổn phận của một người làm bác sĩ như tôi, anh không cần phải nói thế.\"<br> <br>\"Nhưng tôi vẫn cảm thấy nên cảm ơn cô một tiếng, cô nhất định phải ăn cơm tôi mời đấy!\"<br>Lộ Khiết không còn cách nào ngoài vui vẻ gật đầu:\"Được, được.\"<br>\"Bác sĩ Minh, em cũng muốn đi ăn chung với anh.\" Tiểu Vũ hớn hở nói.<br>Bác sĩ Minh chép miệng:\"Tôi nhớ, ai đó lúc sáng có nói với tôi rằng sẽ tự tay làm thịt Đông Pha kèm cơm trắng, trang trí theo kiểu lãng mạn gì đó, cho người nào đó.<br><br>Mới lúc sáng, còn nói là anh sẽ ăn chung với em.\" Bác sĩ Minh bĩu môi nói như đang ám chỉ Tiểu Vũ, sau đó anh cười, khoác tay lên vai Tiểu Vũ:\"Vậy được rồi, trưa nay tôi đi chung với cậu.\"<br>Nghe anh nói vậy, Tiểu Vũ cảm thấy nhột nhột, làm lơ những câu nói ấy của anh, cậu quay sang hướng Lộ Khiết nhướng mày nói:\"Thôi, hai người đi đi, em đột nhiên nhớ ra còn nhiều việc chưa giải quyết, em đi trước.\"<br>\"Đinh.\" Tiếng chuông trong thang máy phát ra, cửa thang máy mở ở tầng hai mươi, Tiểu Vũ nói xong thì chạy mất hút.<br>Bác sĩ Minh nhíu mày, vẫy tay gọi Tiểu Vũ lại:\"Ể, ể...mới lúc nãy đòi đi cơ mà, trưa nghỉ ngơi, bận gì chứ?\"<br>\"Anh không hiểu đâu.\" Tiếng Tiểu Vũ vọng lại làm anh và Lộ Khiết phải bật cười.<br><br>Lộ Khiết chậm rãi bước ra:\"Tôi đi kiểm tra bệnh nhân trước.\"<br>\"Vậy hẹn gặp lại bác sĩ Lộ sau.\"<br>............................<br>Tập đoàn Tư Nam.<br>Trên tầng tám mươi, Tân Trạch vội vã tông cửa vào phòng làm việc của Tư Cảnh Nam:\"Lão đại, không hay rồi!\"<br>Tư Cảnh Nam hắng giọng một cái, Tân Trạch hiểu ra liền mím môi.<br><br>Đây là Tư Nam mà, anh quên mất.<br><br>Anh đóng cửa lại, nhanh nhẹn chạy đến trước bàn làm việc của Tư Cảnh Nam.<br>\"Không hay rồi!\" Tân Trạch bộ dạng gấp rút, nhíu mày nói.<br>Tư Cảnh Nam vẫn chăm chú nhìn vào những hàng chữ trong tập tài liệu, anh không nhìn Tân Trạch, cất giọng thư thản nói:\"Có chuyện gì? Nói đi!\"<br>Tân Trạch hít một hơi thật sâu:\"Lão đại à không, Tư tổng, anh phải thật bình tĩnh khi nghe tôi nói, nhất định không được kích động.\"<br>Thái độ của Tư Cảnh Nam vẫn dửng dưng, anh từ tốn cất giọng:\"Có gì thì nói nhanh đi, cậu dài dòng từ khi nào vậy?\"<br>\"Tư tổng, tôi vừa thấy thiếu phu nhân ôm cái tên Trạch Tịnh Thần kia.\" Tân Trạch nhắm mắt, nói một lèo.<br>Thôi rồi Tân Trạch ơi! Cậu hại chết vị bác sĩ phu nhân của anh ấy rồi!<br>Mà khoan, có gì đâu phải sợ, đây chỉ là cái ôm xã giao giữa bạn bè thôi mà.<br><br>Nhưng mà tính khí Tân Trạch lại thật thà, chân thành.<br><br>Cho nên tính mách lẻo lại cực kỳ cao.<br><br>Vì vậy, hôm nay khi đưa thiếu phu nhân đến bệnh viện, tận mắt thấy thiếu phu nhân bị người con trai khác ôm như vậy, anh không chần chừ mà chạy đến nói với lão đại ngay.<br> <br>Tư Cảnh Nam nghe xong thì sầm mặt lại, dừng tất cả hành động hiện tại của mình, anh tháo chiếc kính gọng trắng xuống rồi liếc nhìn Tân Trạch.<br>Tân Trạch không sợ thái độ này của lão đại mình một chút nào vì anh quá quen rồi, vả lại còn cười hì hì vì niềm vui:\"Nhưng lão đại yên tâm, tên đó đã đi nước ngoài rồi!\"<br>Tư Cảnh Nam không màng đến Tân Trạch, tiếp tục làm việc nhưng cứ nghe Tân Trạch lảm nhảm bên tai xuống cũng cảm thấy thật phiền phức.<br><br>Anh đặt tài liệu xuống bàn, đứng dậy đi tới quầy rượu, rót một ly để uống.<br>Tân Trạch theo sau, nói:\"Lão đại, anh nóng lắm hả? Sao mới sáng lại uống rượu thế này? Anh đang bực mình à? Lão đại, anh bớt giận đi.\" Tân Trạch ngừng một lúc để quan sát sắc mặt của Tư Cảnh Nam, anh tròn mắt, nhíu mày khó hiểu:\"Ể? Lão đại, sao trông anh bình thường vậy? Anh không ghen sao?\"<br>Tư Cảnh Nam không tức vì ghen mà tức vì mấy câu nói này của Tân Trạch, đầu anh như sắp bốc khói, quay sang liếc nhìn Tân Trạch:\"Cậu nhảm đủ chưa?\"<br>\"Nhưng lão đại...\"<br>\"Có phải cậu ế đến mức phát điên rồi không?\"<br>\"Ài! Lão đại lại thế nữa rồi!\" Tân Trạch thở dài lên tiếng.<br>\"Thế là thế nào?\" Tư Cảnh Nam nhếch môi hỏi.<br>Tân Trạch im lặng, nói không lại người đàn ông này, cách tốt nhất là im lặng.<br>\"Để tôi nghĩ thử xem, có nên cho cậu quản lý hộp đêm bên Thái Lan hay không đây, có khi cậu qua bên đó rồi khi về lại đi đưa theo bạn gái để ra mắt thì sao?\"<br>Tân Trạch cắn chặt môi, mặt mày tái xanh:\"Lão đại, tôi sai rồi!\"<br>Còn nhớ một năm trước, Tư Cảnh Nam và Tân Trạch qua bên Thái Lan để gặp đối tác làm ăn bên đó.<br><br>Địa điểm là ở BangKok, một hộp đêm vô cùng náo nhiệt, xung quanh là những cô gái xinh đẹp, mắt to, mũi cao, môi đỏ mọng lướt nhìn Tư Cảnh Nam bằng ánh mắt thèm thuồng cũng chỉ vì vẻ ngoài của anh quá quý tộc.<br>Công việc hai bên đã bàn xong từ trước và bây giờ chỉ là một cuộc vui chơi bình thường thôi.<br>Một cô gái xinh đẹp, cao ráo, bước tự tin bước tới bên Tư Cảnh Nam, anh cười quay sang nói với mấy cô gái, ý là từ chối.<br><br>Ông trùm kia, không nói gì chỉ cười cười, buông lời khuyên nhủ cô gái:\"Em gái cũng đừng buồn, cậu ấy bị dị ứng với phụ nữ.\"<br>Cô gái đó không nói gì, chỉ \"hừ\" lạnh rồi quay đi, được giữa chừng lại bị Tư Cảnh Nam gọi ngược lại:\"Tôi không thích nhưng....\" anh chỉ tay về phía sau, đúng ngay vị trí Tân Trạch đang đứng:\"Cậu ta thì thích đấy.\"<br>Lão đại, anh hại chết tôi rồi!<br>Cô gái đó nhìn theo hướng chỉ, cảm giác như bị điện giật vừa mới xẹt qua, khóe môi cô gái cong lên.<br><br>Còn Tân Trạch thì khỏi nói, lúc ấy anh tròn mắt nhìn, chạy không được nên hôm đó đã bị \"ăn sạch\" hoàn toàn chỉ sau một đêm.<br><br>Còn cô gái ấy thì cứ bám theo anh suốt, cô ấy nói cô ấy yêu anh nhưng mà anh đều năm lần bảy lượt từ chối:\"Tôi xin cô đấy, đừng có ám tôi nữa.\" Nhưng cô gái đó đâu dễ dàng làm theo.<br>Nghĩ tới đây, Tân Trạch lại tái xanh mặt mày, lau mồ hôi đang rơi nhễ nhãi trên trán:\"Lão đại, tôi thật sự biết sai rồi!\"<br>Điện thoại trong túi Tân Trạch đột nhiên vang lên, Tân Trạch lấy nó ra, thấy hàng số lạ, mày anh chợt nhíu lại, anh quay sang hướng khác để nghe, một giọng nói bằng tiếng Trung không mấy thành thạo vang lên:\"Này Tân Trạch, anh lại đổi số nữa à? Nói cho anh biết, anh không thoát được em đâu.\"<br>Tân Trạch mếu máo:\"Tôi xin cô đấy,đừng bám theo tôi nữa.\"<br>\"Kệ anh, em sang Trung Quốc rồi, anh chờ đấy!\"<br><br>Tư Cảnh Nam cười cười, cuộn tay che miệng ho vài tiếng, rồi quay sang nói với Tân Trạch:\"Tôi không ghen vì tôi tin cô ấy, biết chưa hả?\"<br>Tân Trạch nhắm mắt gật đầu lia lịa, rồi không còn mặt mũi nào mà chạy thẳng ra ngoài.<br>Đặt chai rượu nhẹ nhàng trên giá, Tư Cảnh Nam uống cạn ly rượu, ánh mắt sâu thẳm nhìn vô định, môi cong cong mỉm cười, nhưng khó có thể nhìn thấy.<br>Chạng vạng tối, Tân Trạch đón Lộ Khiết về biệt thự.<br><br>Cô xuống xe rồi chạy tới ôm lấy cổ anh, rồi nhẹ nhàng hôn môi:\"Nhớ anh quá đi!\"<br>Tư Cảnh Nam nhịn cười, trong lòng vui không xuể nhưng ánh mắt ở ngoài vẫn coi như chưa xảy ra chuyện gì.<br><br>Anh hắng giọng một cái nhìn Tân Trạch, thấy Tân Trạch đang nhìn mình, anh dùng ánh mắt ra lệnh cho Tân Trạch lui ra.<br>Tân Trạch đi ra, anh hận đời! Đi đâu cũng ăn phải cẩu lương cả, ở vườn hoa thì gặp Lôi Duật và Lạc Phi Vân còn bên trong này thì là hai vợ chồng nhà này.<br><br>Anh lại than trời trách đất:\"Bao giờ con mới có người yêu đây?\"<br>Nhưng thật ra, anh vẫn luôn có người theo đuổi mà anh vẫn không chịu nhận đấy thôi.<br>.......<br>Thay một bộ đồ khác, Lộ Khiết đem tài liệu sang thư phòng để làm việc chung với anh.<br><br>Dáng vẻ lúc nghiêm túc của anh khi làm việc đúng thật lạnh lùng.<br>Đặt những cuốn sách xuống bàn, Lộ Khiết kéo ghế ngồi xuống, chốc lát lại nhìn sang Tư Cảnh Nam.<br>\"Sao anh ấy không để ý mình?\" Lộ Khiết nghĩ thầm.<br><br>Cô chả hiểu chuyện gì nữa, anh ấy giống như là đang giận cô thì phải? Hay là do bận công việc?<br>Cô suy nghĩ vẩn vơ rồi cố tình ho \"khụ\" một tiếng.<br><br>Tiếp theo là hắng giọng:\"E...hèm.\"<br>Hai lần.<br>Rồi ba lần.<br><br>Anh vẫn không bận nhìn cô một cái.<br>Và lần này là thật, cô ho giòn vài tiếng, tay ôm cổ khó chịu.<br>Tư Cảnh Nam cuối cùng cũng đau lòng, anh tháo kính đặt xuống bàn, vội vàng đứng dậy rót một cốc nước rồi đem tới cho cô, lo lắng không kìm lòng mà thốt lên một câu:\"Có đau không?\"<br>\"Không.\" Lộ Khiết mỉm cười lắc đầu, cầm lấy cốc nước.<br>Anh lại lặng lẽ quay đi, trở lại bàn làm, thái độ vẫn như lúc ban đầu.<br><br>Lộ Khiết tức muốn bốc khói, Tư Cảnh Nam, anh lại dám lạnh nhạt với em!<br>Lộ Khiết thu dọn đống sách trên bàn làm việc, đứng dậy rồi ôm sách ra ngoài, khóe môi cô dần cong lên, nhìn Tư Cảnh Nam ở khóe mắt:\"Để xem anh giận em được bao lâu.\"<br>Cánh cửa phòng khép lại, Tư Cảnh Nam cắn môi, sờ cằm suy nghĩ:\"Có hơi quá không ta, chọc cô ấy một xíu không tới nổi giận chứ?\"<br>...<br>Hai tiếng sau.<br>Tư Cảnh Nam từ trong phòng tắm bước ra, trên người mặc một bộ bathrobe màu xám nhạt dài qua gối.<br> <br><br>Tay vò vò mái tóc đang ướt.<br><br>Mới mở cửa ra, thì anh đã bị một ai đó kéo đi rồi áp sát anh vào tường.<br>Tư Cảnh Nam chợt mở tròn mắt nhìn cô, cô ấy đang...\"quyến rũ\" mình ư? <br>Quả thực, ý của cô cũng là như vậy?<br>Tay cô chắn ngang vai anh, ép sát anh vào tường, dáng người cao tráo, trắng trẻo diện trên người một bộ đồ ngủ màu đen, tone màu sẫm càng làm nổi bật thêm làn da trắng trẻo của cô.<br>Tư Cảnh Nam trong phút chốc cứng đờ người, mở tròn mắt chăm chú nhìn cô.<br>Giọng nói êm ái, vẻ ngoài khiêu ngợi vang lên:\"Ông xã, tối anh chưa ăn gì đúng không, vậy anh có đói không...có muốn ăn em không?\"<br>Lộ Khiết nhón chân, áp sát môi mình vào môi anh, thì thầm cất tiếng.<br>Người Tư Cảnh Nam chợt lạnh ngắt, hôm nay cô ấy ăn nhầm cái gì vậy? Sao lại nói những lời như vậy? Anh không ngờ những lời nói này lại xuất phát từ miệng của cô.<br><br>Nhưng phải công nhận một điều, vẻ đẹp quyến rũ này, anh không thể cưỡng lại được.<br>Tư Cảnh Nam nhếch môi cười, anh ôm eo cô xoay một trăm tám mươi độ, cô liền ở tư thế bị động, anh cuối xuống ghé sát vào tai cô.<br><br>Hơi thở nóng hổi, hương thơm dịu nhẹ òa vào người cô tạo cô cảm giác dễ chịu.<br>\"Em có biết mình đang đùa với lửa không?\"<br>Giữa không gian yên tĩnh, giọng nói của anh càng trở nên mê hoặc.<br>\"Nếu vậy em tình nguyện bị thiêu rụi.\"<br>Anh nheo mắt hài lòng nhìn cô, tay siết chặt eo cô, áp sát cô vào người mình, cúi xuống hôn nhẹ nhàng, sau đó lại cau mày chất vấn:\"Em có biết, em ôm người khác rất khiến anh không vui không?\"<br>Thì ra là chuyện này mà anh ấy lơ mình.<br><br>Hiểu ra vấn đề, cô liền cặn kẽ giải thích:\"Anh đúng thật là, em đã là vợ của anh rồi mà, anh còn lo gì nữa, cái ôm đó chỉ xem như là tình bạn thôi.\"<br>Anh hiểu, tất nhiên anh hiểu nhưng chỉ muốn đùa cô một chút thôi.<br>Cô không trách anh, ghen là một biểu hiện của tình yêu, cô biết rằng anh yêu cô nên mới có biểu hiện như vậy.<br>Tư Cảnh Nam mỉm cười, cất giọng đầy mưu đồ:\"Vừa nãy em hỏi anh có đói không đúng không?\"<br>\"Hả?\"<br>\"Bây giờ anh đói rồi!\" Nói xong, anh bế ngang người cô rồi đi tới phía giường, không kịp để cô biện minh.<br>Lần này cô lại bị động nữa rồi.<br><br>Không phải là cô chưa từng chủ động mà mỗi lần chủ động lại bị biến thành bị động lúc nào không hay.<br>\"Tân Trạch, ngày mai anh chết với tôi.\" Lộ Khiết mắng thầm.<br>Tư Cảnh Nam với tay tắt chiếc đèn trong phòng, bây giờ khung cảnh bên trong chỉ là một màu đen tối với những giọng nói khúc khích phát ra từ phía giường.<br>Người nào đó đang túc trực ở khuôn viên liền nhảy mũi hai cái liên tiếp.<br><br>Cứ ngỡ là cô gái người Thái đó, anh lau lau khóe mũi.<br><br>\"Phiền phức, đúng thật phiền phức...giờ không cần người yêu nữa.\"<br><br>"]