["<br>Tối đến...<br>Cảnh Hoàng Viện.<br>\"Chị Trân Trân.\" Đào Đào mở cửa phòng của Lý Trân, cô khẽ khãng bước vào, nhìn Lý Trân ngồi trên giường mang một vẻ mặt âu sầu, buồn bã, thấy lo lắng nên cô bèn lên tiếng hỏi.<br>Nhìn thấy Đào Đào bước vào, Lý Trân mới lấy lại tâm trạng, bình tĩnh đứng lên để tiếp chuyện:\"Đào Đào, mọi người đều đã đi hết rồi sao?\"<br>\"Vâng.<br><br>Lão đại và Lôi Duật thì tới Hắc Mộc Vu để xử lý lô hàng, còn Tân Trạch thì tới Tư Nam.\" Nhìn sắc mặt của Lý Trân, Đào Đào im lặng trong giây lát rồi cất giọng quam tâm hỏi:\"Chị không khỏe sao?\"<br>Lý Trân khẽ lắc đầu, rồi nghiêm mặt nhìn Đào Đào:\"Cẩn thận để ý nhất cử nhất động của Hàn Dương Phong cho tôi!\"<br>...<br>Lạc Phi Vân từ dưới lầu, nhẹ nhàng cất bước đi lên trên lầu, hướng về phía phòng của Lôi Duật.<br><br>Dù cho trước đây có giận hờn anh, than trách anh nhiều cỡ nào nhưng không như vậy mà hết yêu anh.<br><br>Lạc Phi Vân mỉm cười, rảo bước đi vừa hay lại lướt qua căn phòng của Lý Trân, thấp thoáng cô nghe thấy, Lý Trân đang nói chuyện nghiêm túc với người nào đó ở trong phòng nên cô đã cố ý lùi vài bước lại và đứng trước phòng cô ta.<br>Cánh cửa phòng không được đóng kín nên mép cửa mở hờ, vì vậy Lạc Phi Vân có thể dễ dàng quan sát được bên trong đang xảy ra chuyện gì.<br><br>Lạc Phi Vân nghe thấy, Lý Trân có nhắc tới tên của một người đàn ông khác, cô đơn thuần chỉ nghĩ thông thoáng, Lý Trân là một người phụ nữ lẳng lở, đã quen Lôi Duật rồi mà còn lại ve vãn, yểu điệu trước mặt anh cô vả lại, bây giờ còn to, nhỏ nói chuyện với Đào Đào về một người đàn ông khác.<br><br>Chứ không hề liên tưởng tới chuyện trong giới Hắc Đạo.<br>\"Hừm...\" Lạc Phi Vân nhếch môi cười nhẹ, sau đó lấy chiếc điện thoại từ trong chiếc túi xa, ghi âm lại toàn bộ những lời nói của cô ta và Đào Đào mà cô sắp phải nghe.<br>Không gian xung quanh rất tĩnh lặng, nên âm thanh nói chuyện của hai người họ, Lạc Phi Vân nghe rõ mồn một.<br>Nghe vậy, Đào Đào nhanh chóng đáp lại:\"Dạo gần đây, em cũng có cho vài thủ hạ thân cận theo sát hắn.<br><br>Nhưng vẫn không thấy hắn hành động gì, có vẻ như hắn đang rất ung dung.\"<br>\"Lúc sáng, tôi có tới tìm hắn ta và đưa thông tin cho hắn.\" Lý Trân đứng khoanh tay lại, ánh mắt nhìn sâu xa vừa thâm hiểm vừa khó đoán:\"Hắn ta là người có thủ đoạn vô biên, ắt hẳn hành động rất cẩn mật.<br><br> <br>Không phải bình thường như cô nghĩ.\"<br>\"Vậy bây giờ chúng ta phải làm gì?\"<br>\"Dù thế nào cũng không được để hắn ta làm tổn thương Tư Cảnh Nam.\"<br>\"Nhưng chị Trân Trân, liệu hắn ra tay với chúng ta thì sao?\"<br>Lý Trân nghe xong thì khẽ lắc đầu, dường như cô cũng đang có suy nghĩ như Đào Đào vừa rồi, cô quay mặt lại đối diện với Đào Đào:\"Không đâu, mặc dù chúng ta đang làm việc cho hắn nhưng vẫn chưa hạ được Tư Cảnh Nam hắn nhất định sẽ không làm gì chúng ta.\"<br>Lắng nghe Lý Trân phân tích như vậy, Đào Đào cũng an tâm được vài phần.<br><br>Sau đó, Đào Đào lưỡng lự, đưa mắt qua lại, không biết có nên hỏi hay không nhưng qua vài giây suy nghĩ thông suốt, câu hỏi này cô đã tò mò lâu lắm rồi nên nhất định phải hỏi:\"Chị Trân Trân, em muốn hỏi chị một chuyện.\"<br>\"Chuyện gì?\"<br>\"Tại sao chị lại làm việc cho Hàn Dương Phong, mặc dù chị biết hắn ta muốn làm hại lão đại.\"<br>....<br>Lạc Phi Vân nghe đến đây thì sắc mặt liền thay đổi trở nên tái mét.<br><br>Mặc dù không rành rỏi về chuyện ở Hắc Đạo nhưng Lạc Phi Vân thừa hiểu, Lý Trân này đang muốn phản bội lại Hắc Mộc Vu, phản bội lại Tư Cảnh Nam.<br>...<br>Nghe Đào Đào hỏi vậy, Lý Trân liền nhếch cười sau đó khẽ chau mày nói:\"Bởi vì làm việc cho hắn ta, tôi cũng có lợi.\"<br>Đào Đào nhíu mày, nghiên đầu, tỏ ý không hiểu.<br><br>Thấy vậy, Lý Trân cười giải thích:\"Nếu như Hàn Dương Phong chiếm trọn thế lực của Tư Cảnh Nam khiến Tư Cảnh Nam mất tất cả, đến lúc đó anh ấy không còn một ai ở bên cạnh nữa...thì lúc đó tôi sẽ xuất hiện, tôi sẽ ở bên anh ấy.<br><br>Và anh ấy sẽ rất cảm kích tôi và từ từ, từ từ sẽ yêu tôi.\"Giọng nói Lý Trân ngày càng giảm trọng âm xuống nhưng tín hiệu truyền vào chiếc điện thoại của Lạc Phi Vân, khiến những sóng âm trên màn hình điện thoại không ngừng chuyển động.<br>\"Tôi không cần thứ gì cả, vật chất lẫn danh vọng, tôi đều không thích tôi chỉ muốn có anh ấy, muốn ở bên anh ấy mãi mãi mà thôi.\" Lý Trân mỉm cười:\"Sớm muộn gì tôi cũng có được anh ấy!\" Cô càng nói thì ánh mắt càng trở nên thâm độc, tay xiết chặt, khẳng định lời nói chắc nịch nhưng đã nắm chắc phần thắng trong tay.<br>Đào Đào thoáng rùng mình, kinh hãi.<br><br>Cái thứ mà được gọi là tình yêu ấy, nó thật dữ dội và kinh hoàng.<br><br> <br>Một khi con người đã đâm đầu vào thì chỉ có ba kết cục.<br><br>Hoặc hạnh phúc vô bờ bến, hoặc biết không có kết cục, âm thầm rút lui.<br><br>Hoặc, điên cuồng, bất chấp thủ đoạn để có được và Lý Trân thì thuộc vào trường hợp này.<br><br>Cô ta đã bất chấp mọi giá để có được tình cảm của người mình thương nhưng cô thật không hiểu được sự đồng cảm trong tình yêu, biết vậy nhưng Đào Đào không cách nào phổ biến cho cô ta được.<br><br>Vì muốn đạt được mục đích, giết người, phá hoại chính sự nghiệp của người mình yêu cô đều đã thực nghiệm cả rồi, bây giờ không còn đường lui nữa.<br><br>Đào Đào thở nhẹ, rốt cuộc tình yêu nó mang ý nghĩa gì mà lại có sức tác động lớn như vậy? Nó biến con người thành một con người hoàn toàn khác thậm chí là trở thành một ác quỷ.<br><br>Trước đây, Lý Trân là một người con gái vô cùng tốt tính và hoàn hảo nhưng bây giờ nhìn vào thì không khác gì một kẻ máu lạnh và tàn nhẫn.<br>\"Chị Trân Trân, nếu chuyện chị làm việc cho Hàn Dương Phong bị lão đại phát hiện thì phải làm sao?\"<br>\"Sẽ không.<br><br>Anh ấy không thể nào biết được.<br><br>Trừ phi...\" Lý Trân vừa nói vừa nhíu mày nhìn sang Đào Đào:\"Cô phản bội tôi.\"<br>Dây thần kinh của Đào Đào chợt căng ra, toàn thân phát lạnh khi nghe những câu nói ấy cùng với ánh mắt nham hiểm của cô ta.<br><br>Đào Đào chỉ cảm thấy sợ hãi và ớn lạnh người con gái đứng trước mặt mình.<br>Tất nhiên, vì bản năng muốn sống, Đào Đào sẽ không dại dột mà phủ nhận lời nói của Lý Trân, cô lắc đầu, khuôn mặt hoảng loạn nhìn Lý Trân:\"Không, không đâu, chị Trân Trân, chị biết em theo chị lâu như vậy cũng nhờ chị chăm sóc nên em mới có ngày hôm nay, ý định đó em không dám bỏ trong đầu.\"<br>Lý Trân chợt phì cười, vỗ nhẹ vào vai của Đào Đào:\"Tôi chị thuận miệng nói vậy thôi, cô làm gì phải căng thẳng thế.<br><br><br>Tôi tin cô.\"<br>Đào Đào thở phào nhẹ nhõm, thật đáng sợ, cô ta thật đáng sợ:\"Chị Trân Trân, còn chuyện chúng ta giết Lộ tiểu thư lúc trước, lão đại vẫn không ngừng tìm kiếm thông tin, nếu lão đại điều tra được gì thì chúng ta...\"<br>Câu nói vẫn chưa hoàn, bỗng chốc Đào Đạo mím môi lại, nhìn xuống đất vì bắt gặp ánh mắt trừng, liếc cảnh cáo sắc đá của Lý Trân.<br>........<br>Ngoài cửa, nghe xong câu này, Lạc Phi Vân như bị sét đánh ngang tai, toàn thân như bị điện giật.<br><br>Một tay che miệng, một tay cầm lấy chiếc điện thoại mà cứ run lên từng đợt.<br><br>Lạc Phi Vân chỉ nghĩ Lý Trân là một cô gái đáng ghét, lẳng lơ nhưng sự thật mà cô không ngờ đến nhất đó chính là bộ mặt thật của Lý Trân lại độc ác và đáng sợ cho tới như vậy.<br>Lạc Phi Vân cố trấn tỉnh lại mình, nhưng cơn run trong người vẫn liên tục hiện lên khiến cô không thể nào chịu được nữa nên đã nhanh nhẹn rời đi.<br><br>Thật không may rằng, khi cô nhất chân rời khỏi, âm thanh va chạm của tay mình vào cửa lại lọt thẳng vào tai của Lý Trân.<br>Nhận ra tình hình không được ổn, Lạc Phi Vân tránh né, lén lưu đoạn ghi âm lại rồi nhanh chóng chạy về phòng.<br>Ánh mắt của Lý Trân và Đào Đào liền hướng ra cửa thì nhìn thấy bóng dáng của Lạc Phi Vân chạy đi.<br><br>Thế là mọi chuyện đã bị Lạc Phi Vân phát hiện, Đào Đào liền quay mặt nhìn cô:\"Chị Trân Trân...\"<br>Cô đưa bàn tay của mình, ám chỉ Đào Đào im lặng, cô đăm chiêu nhìn ra cửa.rồi nhíu mày chậm rãi bước ra.<br><br>Lý Trân hướng anh mắt về dãy phòng bên kia hành lang, nhìn vào căn phòng của Lạc Phi Vân rồi khẽ mỉm cười.<br>...<br>Lạc Phi Vân hấp tấp chạy về phòng rồi đóng sầm cửa lại.<br><br>Trong lúc này, cô cảm thấy rất hoảng loạn và bị bao trùm với sự sợ hãi tột độ.<br><br>Hai tay Lạc Phi Vân run run, cầm chặt lấy chiếc điện thoại.<br>\"Lý Trân, Lý Trân....chị ta là người gây ra tất cả mọi chuyện.<br><br>Làm sao đây, làm sao đây...\"<br>Trong lúc Lạc Phi Vân sợ hãi tự hỏi mình thì tiếng gõ cửa bất giác vang lên, phá vỡ bầu không khí yên tĩnh bên trong phòng làm cô giật nảy mình.<br><br>Lạc Phi Vân hướng mắt nhìn ra phía cửa, cô biết chắc chắn người ở ngoài đó là ai.<br> <br>Tuy rằng cô sợ hãi tột độ nhưng không thể để lộ ra ngoài.<br><br>Lạc Phi Vân vội vàng dấu chiếc điện thoại đi vào trong tủ rồi từ từ đứng dậy đi tới mở cửa, cô cầm lấy nắm đấm cửa, tim đập mạnh như muốn nhảy ra ngoài, cố bình tĩnh lại, Lạc Phi Vân thở mạnh lấy vài hơi rồi vặn khóa mở cửa.<br>Đúng như cô nghĩ, người đứng trước cửa là Lý Trân.<br><br>Lạc Phi Vân nhìn cô ta mỉm cười như chưa có chuyện gì xảy ra:\"Chị đến đây tìm tôi có việc gì?\"<br>Lý Trân nhìn Lạc Phi Vân bằng ánh mắt sâu lắng, chứa đầy mưu mô nhưng sau đó liền thu về:\"Con nhỏ này, diễn giỏi lắm!\" Lý Trân lắc nhẹ đầu, thân thiện nói:\"Không có gì! Lôi Duật chỉ là nhờ tôi để ý tới cô thôi.<br><br>Mà hình như, cô mới đi đâu về đúng không?\"<br>Lạc Phi Vân nghĩ thầm:\"Chị ta xứng đáng nhắc tới Lôi Duật sao?\"<br>\"Ồ, vậy sao? Tôi ở ngoài mới trở về.<br><br>Vậy giờ anh ấy đâu rồi?\" Lạc Phi Vân gượng cười, nhướng mày hỏi.<br>\"Anh ấy và lão đại đi xử lý công việc quan trọng ở Hắc Mộc Vu, anh ấy có nhờ tôi chú ý tới cô.\"<br>Lạc Phi Vân tỏ vẻ ngỡ ngàng và ồ lên một tiếng, buông lời mỉa mai:\"Anh ấy từ khi nào mà nhờ người yêu của mình tới để chăm sóc người phụ nữ khác vậy?\"<br>Lý Trân cũng đành nghẹn họng, cô phì cười:\"Lạc tiểu thư, chắc là hiểu nhầm rồi.<br><br>Thật ra, tôi và Lôi Duật không có mối quan hệ như cô nghĩ.\"<br>\"Không có quan hệ gì sao?\" Lạc Phi Vân thầm nghĩ, cô ta xảo quyệt như vậy, làm sao biết cô ta có đang nói thật hay không? Lạc Phi Vân cười nhẹ:\"Chị cần gì phải giải thích với tôi.<br><br>Mà thôi, bây giờ không còn sớm nữa, tôi muốn nghỉ ngơi nên chị về phòng đi!\"<br>Nói xong, Lạc Phi Vân lùi về phòng rồi đóng nhẹ cửa lại.<br><br>Cô ôm ngực thở gấp:\"Bây giờ, cô ta đã biết, chắc chắn sẽ không để yên cho mình.\" Nhưng hiện giờ, cô không biết nên làm cách nào? Tư Cảnh Nam cùng Lôi Duật giải quyết công việc, nhất định sẽ không nghe máy.<br><br>Mà bây giờ muốn ra ngoài thì không chỉ khó mà còn rất nguy hiểm.<br>...<br>Trở về phòng, Đào Đào nhìn cô hỏi:\"Chị Trân Trân, chuyện thế nào rồi!\"<br>Khóe môi Lý Trân cong lên, khoanh tay trước ngực nói:\"Cứ để cô ta sống thêm vài giờ nữa.\".<br><br>"]