["<br>Màn đêm buông xuống, thành phố T chìm trong bóng đèn mờ ảo.<br><br>Tiếng còi của chiếc xe cấp cứu vang lên inh ỏi, làm tăng thêm sự hỗn loạn và náo nhiệt giữa khung cảnh đêm khuya trong thành phố.<br>Giữa màn đêm, với đông đúc những chiếc xe qua lại, chiếc xe cấp cứu len lỏi, lao nhanh đến bệnh viện, sau vài phút, chiếc xe đó dừng lại trước cửa đại sảnh của bệnh viện, ngay lập tức các nhân viên y tá từ trong xe hối hả di chuyển chiếc băng ca ra ngoài.<br>Trên chiếc băng ca là một người phụ nữ khoảng chừng hai mươi bảy tuổi đang nằm bất động, sắc mặt xanh xao, làn da nhợt nhạt, người khác nhìn vào người phụ nữ này không khỏi lo lắng, hoảng sợ.<br><br>Những nhân viên y tá này nhanh chóng di chuyển chiếc băng ca đến phòng cấp cứu và đợi bác sĩ đến.<br>.........<br>\"Bác sĩ Lộ...bác sĩ Lộ...\"<br>Lộ Khiết kết thúc ca làm việc sau một ngày làm việc mệt mỏi, cô chậm rãi đi bộ trên hành lang đang định ra về thì nghe thấy tiếng của Tiểu Vũ gọi mình xối xả.<br>Lộ Khiết xoa xoa cổ tay, nghe Tiểu Vũ gọi, cô dừng chân, quay người lại thì bắt gặp ngay khuôn mặt hoảng loạn, lo lắng của cậu, Lộ Khiết nhíu mày nhìn cậu ta rồi nói: \"Có chuyện gì vậy? Tiểu Vũ.\"<br>Thấy Tiểu Vũ thở hổn hển, cô cười cười vỗ vai cậu:\"Chuyện gì mà trông cậu gấp gáp vậy?\"<br>\"Bác sĩ Lộ...có một bệnh nhân mang thai được tám tuần tuổi, bị xuất huyết não hiện giờ đang đợi ở phòng cấp cứu.\"<br>Lộ Khiết nghe xong Tiểu Vũ nói, cô liền thay đổi sắc mặt trở nên nghiêm túc, cô vội vã quay người lại nhanh chóng bước tới phòng cấp cứu, vừa đi cô vừa nói:\"Bị bất tỉnh khi nào?\"<br>\"Cách đây khoảng ba mươi phút.\"<br> <br>Cô đưa tay lên xem đồng hồ rồi bước chân nhanh hơn.<br>.....<br>Đến phòng cấp cứu, cô chăm chú quan sát sắc mặt của người phụ nữ, quay người về hướng Tiểu Vũ, cô hỏi:\"Đã chụp CT chưa?\"<br>\"Rồi ạ!\" Tiểu Vũ gấp rút, gật đầu trả lời.<br>\"Còn khoa phụ sản đã tới chưa?\"<br>\"Họ đang chuẩn bị tới.\"<br>Lộ Khiết không hỏi gì nữa, cô nhanh nhẹn lấy chiếc đèn Bocca từ trong túi áo ra và lần lượt soi vào hai mắt của người phụ nữ này, cô nhíu mày vẻ mặt không hài lòng:\"Tình trạng bây giờ không ổn, cần phải mổ gấp.<br><br>Tiểu Vũ gọi khoa gây mê, chuẩn bị phòng phẫu thuật.\"<br>\"Vâng.\" Từ trước tới giờ Tiểu Vũ luôn biết tác phong làm việc của Lộ Khiết, nên ở với cô làm việc gì cũng nhanh nhẹn, kể cả hành động lẫn trong lời nói.<br>Bước ra khỏi phòng cấp cứu và chuẩn bị tới phòng chuẩn bị đồ phẫu thuật, một người đàn ông khoảng chừng ba mươi đến ba mươi hai tuổi chạy nhanh đến nắm lấy cánh tay của cô, sắc mặt vừa sợ hãi vừa lo lắng đến xanh xao, anh ta nói với giọng khẩn cầu, van xin:\"Bác sĩ, bác sĩ...làm ơn hãy cứu vợ tôi, xin cô hãy cứu cô ấy...\"<br>Lộ Khiết nhìn vẻ mặt ấy của người chồng, cô hít lấy hơi rồi vỗ nhẹ lên cánh tay của anh ta:\"Anh yên tâm, tôi sẽ cố gắng hết sức để mẹ con cô ấy được an toàn, còn bây giờ anh hãy đi làm thủ tục kí cam kết mổ cho cô ấy đi!\"<br>Nói xong, Lộ Khiết lập tức đi nhanh đến phòng thay đồ, rồi tới phòng rửa tay, sát khuẩn để vệ sinh sạch sẽ trước khi bắt đầu mổ.<br><br>Sau khi đã chuẩn bị gọn gàng, xong xuôi tất cả mọi thứ, cô cùng Tiểu Vũ và một số ekip mổ khác tiến vào phòng phẫu thuật để bắt đầu ca mổ.<br> <br>Tiểu Vũ đi theo sau cô, thật sự cậu rất khâm phục cô gái này, Lộ Khiết đã làm việc từ sáng cho tới tối, đã nhận không biết bao ca mổ trong ngày, không ngừng nghỉ làm việc, nếu là người khác thì đã bị kiệt sức cho tới chết rồi.<br><br>Nhưng cô gái này lại hoàn toàn khác, cơ thể đã nhỏ bé lại làm nhiều việc mà không hề than mệt một chút nào, là bởi vì cô là một người mạnh mẽ và luôn có tình yêu thương người khác.<br>Sau vài phút chuẩn bị cho bệnh nhân về phần da đầu và vị trí rạch mổ.<br><br>Lộ Khiết bắt tay vào công việc của mình.<br>Thời gian cũng dần dần trôi qua, không khí căng thẳng cũng dần bao phủ lấy toàn bộ căn phòng.<br><br>Về ca phẫu thuật này quả thật là rất khó, rất nguy hiểm thế nên bác sĩ mổ chính phải vô cùng chăm chút, tỉ mỉ từng hành động cũng như đo lường thời gian trong quá trình thực hiện ca mổ, để không xảy ra sơ xuất gì, vả lại người bệnh nhân này còn đang mang thai cho nên Lộ Khiết phải rất cẩn thận nếu không cả mẹ lẫn con đều sẽ gặp nguy kịch.<br>Việc kẹp động mạch bị phình ra khỏi não để không bị vỡ và không gây xuất huyết lần hai trong quá trình làm phẫu thuật, Lộ Khiết nhanh nhẹn từ trí não cho tới hành động, từ từ đưa dụng cụ trên tay tới vị trí động mạch bị phình và nhẹ nhàng lấy nó ra.<br>Sau một hồi, ca phẫu thuật kết thúc với sự thành công viên mãn, động mạch được lấy ra an toàn, ngay cả những mũi khâu Lộ Khiết cũng thực hiện vô cùng tỉ mỉ.<br>Sau khi kết thúc ca phẫu thuật, người phụ nữ được di chuyển đến khoa phụ sản để kiểm tra tình hình sức khỏe của thai nhi.<br>Bước ra khỏi phòng phẫu thuật, Lộ Khiết chăm chú nhìn bóng lưng người đàn ông lúc nãy đang nắm chặt lòng bàn tay người phụ nữ đó, khuôn mặt anh ta đã đỡ lo lắng hơn vài phần, cô chợt mỉm cười, anh ta quả thật rất chung tình, là một người đàn ông rất tốt, cô gái ấy quả là có phúc.<br><br><br>Cô bất giác suy nghĩ về bản thân rằng liệu sau này bản thân mình có thể kiếm được một người đàn ông như vậy không nữa?!<br>Lộ Khiết lắc lắc đầu để không nghĩ nhiều nữa, cô bước đến phòng rửa tay, vệ sinh lại.<br><br>Tiểu Vũ đứng kế bên với gương mặt tươi tắn, hết mực khen ngợi cô.<br>\"Bác sĩ Lộ, chị giỏi thật đấy, hôm nay chị lại lập kỷ lục mới nữa rồi, ca này phải nói là rất nguy hiểm và rất khó nhưng chị lại giải quyết trong một khoảng thời gian ngắn như vậy, em thật sự khâm phục chị lắm đấy!\"<br>Lộ Khiết nhếch cười, đưa tay tắt vòi sen rồi lấy khăn nhẹ nhàng lau sạch nước trên tay, nhìn Tiểu Vũ từ tốn giải thích:<br>\"Bệnh nhân là thai phụ, nếu như ca phẫu thuật kéo dài thêm thời gian, thứ nhất động mạch dễ vỡ ảnh hưởng đến người mẹ, thứ hai dù có lấy động mạch ra thành công thì người mẹ cũng bị ảnh hưởng bởi thai nhi...nói tới đây cậu hiểu rồi chứ?\"<br>Nghe những lời Lộ Khiết vừa nói, Tiểu Vũ gật đầu lia lịa.<br>Cô mỉm cười nhìn Tiểu Vũ rồi rời đi ra ngoài.<br><br>Tiểu Vũ tắt nước nhìn theo bóng lưng cô khuất sau cánh cửa, cậu chỉ cười nhẹ rồi lắc đầu:\"Chị ấy lúc nào cũng nói lý lẽ, không bao giờ chị ấy tự công nhận năng lực của mình là tốt cả.\"<br>Vừa nghĩ vừa cười cười, rồi sau đó cậu cũng nhanh chóng lau tay rồi đi ra ngoài.<br>Có thể khẳng định rằng, Lộ Khiết là một con người hoàn hảo từ trong ra ngoài.<br><br>Cô là một bác sĩ đa khoa, chuyên rất nhiều ngành khác nhau nhưng chỉ chọn khoa thần kinh là khoa chính.<br><br>Sỡ dĩ cô chọn chuyên khoa này là vì lúc trước mẹ cô mất vì lý do vô cớ.<br><br> <br>Năm ấy cô nhớ kĩ rằng, mẹ cô chỉ bị tai biếng nhẹ do ảnh hưởng bởi trung ương thần kinh, chỉ cần một cuộc phẫu thuật nhỏ thôi là có thể cứu được mẹ cô, nhưng tại sao mẹ cô mất vì lý do tử vong chứ? Cộng với việc, người mổ chính là là người có tiếng tăm ở bệnh viện.<br><br>Đây chính là lý do cô thắc mắc bấy lâu nay.<br><br>Cô bước vào nơi này là để tìm ra toàn bộ sự thật năm đó, phần khác vì cô muốn cứu người bằng chính năng lực của mình.<br>Ở khoa này, mọi người thường gọi cô là \"nữ hoàng kim cương\", à không phải, là cả cái bệnh viện này mới đúng.<br>Cô không chỉ là một vị bác sĩ tài giỏi được mọi người ngưỡng ngộ mà còn là một mỹ nữ biết bao chàng trai theo đuổi, khuôn mặt trắng trẻo kèm theo sắc đẹp trời ban, cộng thêm thân hình quyến rũ, tuy cơ thể nhỏ nhắn, mảnh mai nhưng điện nước đều đầy đủ, chỗ nào cần to thì to, chỗ nào cần nhỏ thì nhỏ.<br>Lộ Khiết là con người có lòng nhiệt huyết cao, yêu nghề, luôn đưa tính mạng người khác lên hàng đầu.<br><br>Tư thế và hành động của cô luôn khiến mọi người phải khâm phục.<br><br>Tuy tuổi tác của cô còn nhỏ nhưng kỹ năng đã hơn hẳn các bậc tiền bối.<br>Cô thường nhiều lần lập kĩ luật về thời gian phẫu thuật, từ khi về đây cô chưa từng thất bại lần nào, cô được mọi người tin tưởng và được đề cử lên làm trưởng khoa.<br>Tính cô tuy dễ gần nhưng cực kỳ nghiêm khắc, cô trước giờ luôn công tư phân minh, việc nào ra việc nấy, trong giờ làm việc tuyệt nhiên không được sử dụng điện thoại, nói chuyện bàn tán, xôn xao hay là bất cứ lý do nào khác.<br><br>Cô đã từng nói:\"Khoa thần kinh là bộ phận trung ương thần kinh điều khiển tất cả hành động của con người, vì vậy mọi người cần phải cẩn thẩn trong từng cử chỉ của mình, đặc biệt phải đưa tính mạng của người khác lên hàng đầu.\".<br><br>"]