["<br>Giọng nói của Tư Cảnh Nam lạnh lẽo vang lên một lần nữa, đám người xã hội đen đang quỳ dưới đất thoáng rùng mình lo lắng.<br>\"Tư thiếu, chúng tôi nói, chúng tôi sẽ nói cho ngài biết hết!\" Một tên đứng đầu đám người bọn chúng liền lết lên, quỳ trước mặt Tư Cảnh Nam, giọng run run cất lên.<br>\"Nói!\"<br>\"Cách đây ba ngày, chúng tôi có nhận một email đến từ một nick lạ, hình như đối phương dùng ẩn danh.<br><br>Người đó gửi cho chúng tôi một tấm hình của một cô gái, hắn ta bảo chúng tôi phải giết cô gái đó.<br><br>Lúc đầu, chúng tôi vốn không đồng ý vì giết người là phạm pháp nhưng suy cho cùng chúng tôi chỉ là một đám xã hội đen nhỏ thôi, chỉ đi đòi tiền mướn rồi kiếm chát qua ngày, số dư cũng không quá nhiều.<br><br>Trong khi đó, hắn ta lại thỏa thuận với chúng tôi một điều kiện.<br><br>Hắn ta bảo đảm chúng tôi sẽ không chịu bất cứ nối nguy hại nào ngược lại được hưởng một số tiền rất cao mà tôi nghĩ rằng dù cho chúng tôi có làm cả đời này cũng không thể nào cầm lấy được.<br><br>Ấy vậy mà, trong vài phút lưỡng lự hắn ta liền gửi đến một nửa số tiền.<br><br>Trong lúc đó, lòng tham nổi lên nên....nên không cách nào từ chối được.\" Tên đó gục đầu sợ hãi nói rồi sau đó ngước mặt lên nhìn anh, lắc đầu nói tiếp với giọng điệu vô cùng gấp gáp:\"Nhưng chúng tôi vẫn chưa ra tay.\"<br>Tư Cảnh Nam nghe xong, tâm hồn điên loạn muốn giết chúng ngay lập tức, anh tiến tới túm lấy cổ ảo tên đó:\"Tưởng rằng tôi sẽ tin các người sao? Nói, các người chưa ra tay thì cô ấy hiện tại đang ở đâu?\"<br>\"Tư thiếu, chúng tôi thật sự không biết.<br><br>Dù có cho chúng tôi thêm mười lá gan nữa chúng tôi cũng không dám nói dối!\" Tên xã hội đen bị anh tóm cổ và hăm dọa đó, hắn ta liếc nhìn những người khác rồi nhanh nhẹn nói.<br>\"Vậy còn những người khác thì sao?\" Tư Cảnh Nam cũng lướt mắt nhìn bọn người quỳ phía sau hắn một lượt, sau đó trợn mắt nói.<br><br> <br>Ai mà biết chúng còn đồng bọn hay không? Vả lại, đồng bọn của chúng cũng tham lam như chúng, lén lút làm việc này cũng không chừng.<br>\"Không, Tư thiếu, người của chúng tôi ngoài hai tên đã chết thì hiện giờ đều có mặt ở đây cả.\"<br>Nghe xong, Tư Cảnh Nam lại càng thêm bối rối, anh hất người hắn ta ra rồi ngồi lại ghế, đăm đăm chiêu chiêu mà suy nghĩ:\"Trước giờ, Lộ Khiết chưa đừng đắc tội với ai.<br><br>Như vậy lại càng không có kẻ thù.<br><br>Rốt cuộc, là ai đã hại cô ấy chứ?\" Tư Cảnh Nam thở nhẹ rồi quay đầu nhìn Lôi Duật:\"Đi điều tra cho tôi, xem xem kẻ ẩn danh đó là kẻ nào.<br><br>Cho dù có khó tới đâu cũng phải tìm ra nhanh nhất cho tôi!\" Tư Cảnh Nam lạnh nhạt ra lệnh rồi sau đó đứng lên khỏi ghế.<br>Đám người quỳ dưới đất đều ngước nhìn mà van xin:\"Tư thiếu, xin ngài tha thứ cho chúng tôi lần này...\"<br>\"Tha thứ? Trong từ điển của Tư Cảnh Nam tôi chưa từng có hai từ tha thứ.<br><br>Nhớ rõ điều này!\" Tư Cảnh Nam lạnh lùng quay đi rồi liếc nhìn Lôi Duật:\"Biết làm gì rồi chứ?\"<br>Lôi Duật đứng nghiêm nghe anh nói thì liền gật đầu.<br>\"Nhớ đối đãi với chúng cho tốt vào!\" Tư Cảnh Nam nói xong thì rảo bước chậm rãi ra cửa rồi mất hút sau góc khuất.<br><br>Bạch Doanh Thần liền thở dài một hơi rồi sau đó cũng lơ đi những lời cầu xin của bọn người đó mà bước đi.<br>Tư Cảnh Nam bước vào dinh thự chính của Hắc Mộc Vu, ngồi trên chiếc ghế sofa, anh đưa tay xoa xoa ấn đường rồi ngẫm nghĩ rất lâu.<br><br>Bạch Doanh Thần cũng rất lo lắng cho anh lắm nên đã theo anh đến tận nơi.<br><br>Bạch Doanh Thần vỗ nhẹ vào vai Tư Cảnh Nam nhẹ nhàng an ủi:\"Nam, cậu đừng có suy nghĩ nhiều nữa.<br> <br><br>Nếu như vậy sẽ làm cho tinh thần kiệt quệ.<br><br>Dù sao thì mọi chuyện cũng đã xảy ra rồi, nó không thể nào trở lại như ban đầu được nữa.<br><br>Bây giờ cũng không phải lúc nên giữ tâm trạng như vầy, bên ngoài kia không biết có bao nhiêu kẻ chờ thời cơ cậu sa sút thế này để lấn tới chứ? Nên trước hết cậu phải giữ vững tâm trạng trước đã.\"<br>Bạch Doanh Thần nói đúng, nếu bây giờ anh còn đau đớn thế này thì không biết sẽ bị lật đổ thảm thế nào.<br><br>Anh xiết chặt tay mình lại, gật đầu trước những lời nói của Bạch Doanh Thần.<br><br>Ánh mắt sâu thẳm nhìn vô định vào không gian:\"Lộ Khiết, anh nhất định sẽ trả thù cho em, bắt bọn chúng phải trả giá như chính cách mà bọn chúng đã làm với em.<br><br>Dù hắn có là ai đi chăng nữa.\"<br>Bạch Doanh Thần nhìn thấy Tư Cảnh Nam chịu nghe lời anh như vậy thì thở phào một hơi.<br><br>Nhìn hoàn cảnh Tư Cảnh Nam trước mắt, Bạch Doanh Thần lắc nhẹ đầu, trước đây anh đâu có như vậy, chỉ giữ một thái độ lạnh lùng, ít nói, và cũng không bao giờ có cảm xúc.<br><br>Nhưng kể từ khi gặp Lộ Khiết thì hình như rằng con người anh đã thay đổi một cách chóng mặt.<br><br>Nhìn họ rơi vào tình yêu một cách đau khổ như vậy, Bạch Doanh Thần chọn cách sống độc thân quả là thượng sách.<br>...<br>Thông tin về chuyện của Lộ Khiết cũng nhanh chóng lan tỏa tới bệnh viện, những người đã từng tiếp xúc với cô, họ đều rất yêu mến và cảm phục.<br><br><br>Nghe xong câu chuyện này, họ rất đau lòng và cảm thương cho cô, tại sao một người trước giờ luôn làm việc tận tình, chăm sóc bệnh nhân chu đáo lại ra đi sớm như vậy.<br><br>Mọi người cũng nhận ra rằng, tuy vẻ bề ngoài cô lạnh lùng và nghiêm túc như vậy, thật ra bên trong thì rất ân cần và ấm áp.<br><br>Ở bệnh viện, sau khi nghe tin này, Tiểu Vũ, bác sĩ Minh và Trạch Tịnh Thần đều sốc như nhau, bọn họ đều ủ rủ cả ngày, làm việc chả thanh thản chút nào.<br>Trạch Tịnh Thần đột nhiên rời đi, lái xe đến thẳng Hắc Mộc Vu.<br><br>Lúc đầu, vệ sĩ trước cửa ngăn anh lại nhưng anh lại cố vùng vẫy, chống cự, nhất định phải gặp cho được Tư Cảnh Nam.<br>Phía bên trong khuôn viên của Hắc Mộc Vu, Tư Cảnh Nam chậm rãi rảo bước đi ra ngoài thì gặp ngay cảnh đó.<br><br>Đám vệ sĩ đều quay mặt về hướng anh nên đã sơ suất để cho Trạch Tịnh Thần lẻn vào.<br><br>Anh ta chạy tới túm lấy cổ áo Tư Cảnh Nam, trừng mắt lớn tiếng.<br>Những người vệ sĩ ở ngay đó và cả Tân Trạch theo sau anh nhìn thấy vậy định lên cản lại nhưng Tư Cảnh Nam đã ra hiệu cho họ dừng lại.<br>\"Mày nói đi, tại sao lại để cô ấy đi như vậy hả?\" Trạch Tịnh Thần hét lớn:\"Lúc đầu, nếu biết như vậy thì tao nhất định sẽ không giao cô ấy cho mày.\"<br>Lời nói của Trạch Tịnh Thần dường như đã trở thành một mũi dao sắc nhọn khoáy thẳng vào trong trái tim của Tư Cảnh Nam.<br>Phải nếu như không phải anh đã để Lộ Khiết lại bên mình thì chắc rằng, hôm nay cô vẫn còn sống.<br><br>Ánh mắt của anh lại càng trở nên sâu lắng và khó đoán hơn rất nhiều.<br><br>Anh gỡ tay Trạch Tịnh Thần ra rồi chỉnh sửa lại cổ áo:\"Đưa anh ta về đi, bây giờ tôi không có tâm trạng.\"<br>Tư Cảnh Nam vốn định đi ra ngoài nhưng mà nhìn hoàn cảnh này làm anh khá mất hứng nên khi ra lệnh xong, Tư Cảnh Nam liền quay người bước vào trong.<br>Phía sau anh vẫn là tiếng nói đau đớn cùng với những lời than trách của Trạch Tịnh Thần quãng được, quãng mất rồi mất hút.<br>......<br>Tóm lại, chuyện xảy ra với Lộ Khiết lần này, người đau khổ không chỉ riêng gì Tư Cảnh Nam mà còn có cả Tuyết Linh, sau khi biết tin cô liền ngất đi và khóc đến tiều tụy.<br> <br>Tuyết Linh ngồi cuộn người lại ở căn phòng khách trong căn nhà mà cô và Lộ Khiết trước đây đã ở.<br><br>Tuyết Linh nhìn đi đâu cũng thấy bóng dáng của Lộ Khiết, nào là chơi đùa, luyện võ, nấu ăn, làm việc cùng với cô.<br><br>Quá khứ tốt đẹp nhưng hiện tại lại tàn khốc tới vậy.<br><br>Tuyết Linh nghĩ tới đây liền gục mặt xuống đầu gối mà khóc, nước mắt rơi như thác đổ, nghẹn ngào nói:\"Lộ Khiết, xin lỗi cậu...xin lỗi vì đã không bảo vệ được cậu!\"<br>Tuyết Linh hai tay ôm lấy mặt mà khóc nức nở, một người bạn thân mà cô quan tâm như một người thân ruột thịt.<br><br>Những kỷ niệm vui buồn không biết kể bao giờ mới hết.<br><br>Nhưng chắc bây nó đã kết thúc hết rồi!<br>Tuyết Linh thử hỏi rằng, một người con gái tốt như Lộ Khiết đã làm gì sai, đã từng làm hại tới ai bao giờ.<br><br>Ấy vậy mà ông trời lại tàn nhẫn tới mức thế.<br><br>Lấy đi một tình yêu đẹp, một tình bạn đẹp, một nỗi thương nhớ chua xót.<br>....<br>Hai hôm sau, Tư Cảnh Nam vẫn ở lại Hắc Mộc Vu để chờ đợi tin tức.<br><br>Anh ngồi ở thư phòng, liệt kê một số dữ liệu cần dùng trên chiếc máy tính lớn.<br>Tiếng gõ cửa bất giác vang lên, Lôi Duật mở cửa bước vào.<br><br>Anh bước tới đứng trước bàn của Tư Cảnh Nam rồi cúi chào:\"Lão đại, đã điều tra ra được người đứng sau vụ việc.\".<br><br>"]