["<br>Không gian mờ ảo, Tư Cảnh Nam trong hơi men không phân biệt được người trước mặt mình là ai? Người con gái này có thực sự là Lộ Khiết hay không? Tư Cảnh Nam không kiềm được lòng mà ôm lấy cô gái trước mặt vào lòng.<br><br>Vì bây giờ trong đầu anh chỉ tồn tại có mỗi hình bóng của cô ấy.<br>\"Lộ Khiết, em có biết là anh nhớ em tới mức nào hay không?\" Ánh mắt anh đỏ ngầu, gục mặt vào hõm vai cô, chất giọng khàn đặc âm trầm vang lên.<br>Lý Trân nhìn thấy anh vui vẻ như vậy thì cô cũng rất vui nhưng kể từ lúc mà anh nhắc tới cái tên Lộ Khiết ấy trước mặt cô, nụ cười trên khóe môi cô dần tắt đi, đổi lại là sự phẫn phờ cùng ánh mắt sắc đá, lạnh nhạt đến đáng sợ.<br>\"Lý Trân, bình tĩnh lại.<br><br>Bây giờ cô ta đã chết rồi, sẽ không còn ai ngăn cản mày đến với anh ấy nữa.\" Hạ đi nhiệt độ nóng bức đang sục sôi trong lòng mình, Lý Trân suy nghĩ, an ủi chính mình.<br><br>Cô choàng tay ôm lấy người của Tư Cảnh Nam, êm dịu cất tiếng nói:\"Không sao, em ở đây.<br><br>Em vẫn luôn ở đây với anh.\" Cô nhẹ nhàng mỉm cười, lời nói có đôi phần ấm áp.<br>Tư Cảnh Nam buông cô ra, đưa ánh mắt nhìn xuống gương mặt mờ ảo ấy, đôi tay thon dài lướt nhẹ gương mặt trắng trẻo của cô, anh mỉm cười ôm lấy cổ Lý Trân rồi nhẹ nhàng đặt nụ hôn của mình xuống.<br>Lý Trân nhìn tình thế này thì mỉm cười, cô cũng nhắm mắt, chờ đợi nụ hôn từ anh.<br>Khóe môi chỉ vừa chạm nhẹ, Tư Cảnh Nam bỗng dưng bừng tỉnh, anh mở mắt ra rồi theo phản xạ đẩy Lý Trân ra khỏi người mình.<br><br>Lực đẩy không mạnh chỉ làm cho Lý Trân giữ một khoảng cách nhất định với anh.<br>Lý Trân thoáng nhíu mày, không hài lòng về hành động của anh nhưng đành phải chấp nhận.<br>Tư Cảnh Nam đã nhận ra được người đứng trước mặt mình không phải là Lộ Khiết, anh thấy hơi áy náy về hành động vừa rồi của mình:\"Xin lỗi, lúc nãy đã mạo phạm cô!\"<br>Sắc mặt Lý Trân trở nên ôn hòa hơn, cô lắc đầu:\"Không...không sao.\"<br>Tư Cảnh Nam định rảo bước đi ra ngoài nhưng lại khập khiễng, xiên quẹo loạn xạ.<br><br>Lý Trân liền theo phạn xạ, bước tới đỡ nhưng Tư Cảnh Nam lại hất tay cô ra:\"Không cần.\" Nói xong, Tư Cảnh Nam liền bước ra ngoài.<br>\"Lão đại, đã hai tháng rồi mà anh vẫn không quên được cô ta sao.<br><br>Rốt cuộc thì cô ta có ý nghĩa gì với anh chứ?\"<br>Nhất thời, Lý Trân không chịu được nữa nên nói thẳng hết ra, nhưng không may những lời nói này đã làm cho Tư Cảnh Nam tức giận.<br>Anh khựng chân lại, ngoảnh mặt nhìn Lý Trân:\"Từ khi nào chuyện của tôi đến lượt cô quản.<br> <br><br>Và tôi cũng đã từng nói, không một ai được phép nhắc tới cô ấy.<br><br>Cô xem lời tôi nói như gió thoảng qua tai hay sao?\"<br>Cô biết mình đã phá vỡ quy tắc của Tư Cảnh Nam nên cũng không dám nói gì nhiều.<br><br>Vả lại, hiện tại cô còn phải xây dựng một mối quan hệ vững bền với Tư Cảnh Nam:\"Lão đại, tôi...tôi xin lỗi, tại tôi thấy...\" Lý Trân gục mặt tỏ vẻ hối lỗi, cô đang nói giữa chừng thì đột ngột Tư Cảnh Nam lại cắt ngang lời cô.<br>\"Mà khoan đã, ai cho phép cô bước chân vào đây?\"<br>\"Tôi...tôi.\" Lý Trân ấp úng lên tiếng.<br>Tư Cảnh Nam thở dài, trong lúc này anh đang rất mệt mỏi nên không muốn so đo hay trách mắng ai thêm nữa.<br><br>Mặc nhiên Tư Cảnh Nam thở nhẹ một hơi rồi nói:\"Sau này đừng tùy tiện bước vào đây nữa!\" Anh tỏ thái độ lạnh nhạt nói xong rồi quay gót bước ra ngoài.<br>Lý Trân buồn bực, xiết chặt tay nhìn theo bóng lưng của Tư Cảnh Nam, ánh mắt than trách:\"Lộ Khiết, cô đã chết rồi nhưng tại sao vẫn muốn dành anh ấy với tôi?\"<br>\"Hôm nay, mình đã thay đổi mọi thứ hoàn hảo.<br><br>Dù là kiểu tóc, mùi hương nước hoa, cách trang điểm hay là màu sắc mà Tư Cảnh Nam thích nhất nhưng sao vẫn không cách nào lấy được lòng của Tư Cảnh Nam chứ?\" Lý Trân nhắm mắt thở dài một hơi rồi nhìn bản thân mình trong chiếc gương trên bàn trang điểm, cô tự nói rằng cô đã vì anh mà làm biết bao nhiêu chuyện mà sao anh ấy vẫn không cách nào chấp nhận cô? Lẽ nào, anh ấy không nhận ra tình cảm của cô sao?<br>.....<br>Lạc Phi Vân từ dưới lầu đi lên phòng mình thì vô tình đi lướt qua tầng hai.<br><br>Bên trong phòng của Tư Cảnh Nam, cô nhìn thấy Lý Trân hậm hực, tức tối bước đi ra khỏi phòng.<br><br>Theo bản năng, cô liền nấp vào trong một góc khuất để Lý Trân không nhìn thấy.<br>Lạc Phi Vân hé đầu mình ra khỏi vách tường nhìn bóng lưng của Lý Trân thì đôi mày thanh tú khẽ nhíu chặt lại, trong lòng đặt ra nghi vấn.<br><br>Tại sao Lý Trân lại ăn mặc như vậy để vào phòng của anh trai cô? Ý đồ của cô ta rốt cuộc là gì? Vả lại cô ta còn đang quen với Lôi Duật mà.<br><br>Càng suy nghĩ thì Lạc Phi Vân lại càng khó hiểu nhưng một phần nào ý nghĩ ấy đã khiến cho Lạc Phi Vân phải nghi ngờ đến Lý Trân.<br>\"Chị ta tính quyến rũ anh mình à?\" Lạc Phi Vân khẽ xì một cái tỏ rõ sự khinh miệt sau đó đanh giọng nói tiếp:\"Tôi sẽ không để cho chị đắc ý mãi như vậy đâu, suốt đời này người xứng đáng làm chị dâu của tôi chỉ có mỗi chị Lộ Khiết mà thôi.<br><br> <br>Chị không hề xứng!\" Lạc Phi Vân nhìn thấy Lý Trân đã đi khỏi thì mới bước ra, cô bước vài bước đi tới căn phòng của Tư Cảnh Nam, tính tò mò cao nên cô đã hé mở phòng của Tư Cảnh Nam rồi nhìn vào.<br>Đưa mắt nhìn vào căn phòng tối om, không có Tư Cảnh Nam ở trong phòng, Lạc Phi Vân liền thở phào nhẹ nhõm:\"May mà không có chuyện gì xảy ra, làm mình lo chết đi được.\"<br>Sau đó cô khẽ quay mặt nhìn sang dãy phòng của Lý Trân:\"Từ nay tôi sẽ để ý tới chị.<br><br>Rồi tôi sẽ cho anh tôi và Lôi Duật thấy được bộ mặt thật của chị.\"<br>Nói xong, Lạc Phi Vân khẽ quay người rồi bước đi, trở xuống bếp.<br>....<br>Đào Đào khẽ khàng ngó đông, ngó tây rồi mở cửa phòng Lý Trân để bước vào.<br><br>Cô nhìn thấy Lý Trân đang đứng ở ngoài ban công để hóng gió, thời tiết vẫn chưa hết lạnh mà Lý Trân lại ăn mặc mỏng manh như vậy vả lại còn đứng đó chắc hẳn cô ấy đang có chuyện buồn.<br>\"Chị Trân Trân!\" Đào Đào nhỏ giọng gọi.<br>Lý Trân bất giác mở mắt rồi quay sang nhìn Đào Đào sau đó cất bước rời khỏi ban công để trở lại phòng.<br><br>Làn da bên ngoài vì tiếp xúc với không khí lạnh quá lâu nên bây giờ nó trở nên tái nhợt cộng thêm sự lạnh lẽo khi chạm vào như chính trái tim băng giá của cô.<br><br>Lý Trân nhíu mày, nhìn Đào Đào với vẻ nghi hoặc:\"Có chuyện gì sao?\"<br>\"Chị Trân Trân, em vừa mới nhận được tin...gia đình của Hà Nhậm Lăng hai hôm trước đột nhiên bị giết sạch.<br><br>Cả xác đều không tìm thấy, chị cảm thấy việc này có phải là do lão đại chúng ta làm không?\"<br>Nghe tới đây, Lý Trân liền che miệng bật cười.<br><br>Tư Cảnh Nam? Làm sao có thể? Lý Trân sau một trận cười thỏa mạn ý muốn, cô liền lắc đầu với Đào Đào:\"Đào Đào này, cô còn trẻ lắm.<br><br>Cô thử nghĩ xem, đường đường là một thủ lĩnh đứng nhất nhì trong giới Hắc Đạo sao lại làm ra chuyện như thế này chứ? Nếu đồn ra ngoài chẳng phải sẽ hủy hoại mọi thứ của Tư Cảnh Nam sao? Mặc dù, Lộ Khiết đó có sức ảnh hưởng vô cùng lớn nhưng trong tình thế đó, Tư Cảnh Nam sẽ không làm vậy.<br><br>Cô cũng đã biết Tư Cảnh Nam làm việc chưa từng báo trước với ai điều gì.<br><br>Chứng tỏ, ngày hôm đó, Tư Cảnh Nam chỉ là đang hăm dọa hắn ta thôi.<br><br><br>Vả lại, anh ấy có một quan niệm, thù ai gây người ấy trả, những người khác đều không liên quan.\" Lý Trân bước tới, nhếch nhẹ khóe môi, vỗ vào vai Đào Đào vài cái:\"Làm việc với Lý Trân tôi thì phải sắc bén, nhanh nhạy.\"<br>Lời nói của Lý Trân quá rõ ràng, cô cũng đã từng sống với Lý Trân khá lâu nên tính tình của cô ta, cô đều hiểu rõ.<br><br>Mọi việc của Lý Trân đều do Đào Đào sắp xếp nhưng còn chuyện lần này, Lý Trân ra tay lần nào, có mục đích gì cô cũng chả hay.<br>\"Vậy...\" Đào Đào nhíu mày, kéo dài ngữ âm.<br>\"Đúng là tôi!\"<br>Đã biết trước được kết quả nên Đào Đào không chút bất ngờ, cô chỉ là đang rất mơ hồ về chuyện này:\"Chị Trân Trân, chẳng phải chị đã hứa với hắn ta sẽ bảo đảm an toàn tuyệt đối cho gia đình hắn ta hay sao?\"<br>Lý Trân khoanh tay lại lắng nghe những câu nói từ Đào Đào thì khẽ nhún vai rồi cười:\"Ai mà biết hắn ta đã nói gì tới mẹ và vợ của hắn chứ? Phòng bệnh hơn chữa bệnh.\"<br>\"Nhưng làm như vậy có phải là quá tàn nhẫn không?\"<br>Lời nói của Đào Đào càng lúc càng khiến Lý Trân phải chán ghét, có cần phải khiêm nhường, thương người tới mức đó không?<br>Cũng dễ hiểu thôi, trước đây Lý Trân và Đào Đào là hai cô gái thân thiện, yêu mến mọi người và thân thiện nhất ở Tư gia.<br><br>Nhưng bây giờ, Lý Trân lại thay đổi đột ngột, trở thành một con thú khát máu, Đào Đào không theo kịp cũng là chuyện thường tình.<br>\"Thôi được rồi, cô đừng nói nữa.<br><br>Nếu tôi nhân từ với họ thì ai nhân từ với tôi.<br><br>Cô nên biết một khi đã ra tay thì cỏ cũng phải nhổ tận gốc thì mới hủy bỏ được hậu họa sau này.\" Lý Trân tức giận, hất mặt về phía cánh cửa:\"Cô về phòng mình đi!\"<br>Nhìn thấy Lý Trân tức giận như vậy, Đào Đào cũng không dám nói thêm lời nào nên đã cúi chào rồi rời khỏi ngay đó.<br>Ở dưới phòng bếp, Lạc Phi Vân loay hoay trong gian bếp, chuẩn bị một ly sữa rồi tính mang lên cho Tư Cảnh Nam.<br><br>Nhìn thấy cô đang làm gì đó, quản gia Kim bước nhanh tới, ôn nhu cười nói:\"Con làm gì vậy, để dì giúp cho!\"<br>\"Không sao ạ.<br><br>Con tính làm một ít sữa rồi mang lên cho anh trai, nhưng con làm xong rồi.\" Lạc Phi Vân cười cười, lễ phép đáp lại:\"Con đi đây!\"<br>Nói xong, Lạc Phi Vân cầm lấy khay đựng ly sữa và đặt thêm lên đó một chén canh giải rượu rồi đi ngay lên thư phòng của anh.<br>Nhìn thấy vẻ nhí nhảnh của Lạc Phi Vân thì quản gia Kim khẽ mỉm cười thân thiện, nhưng khi nghĩ về chuyện của Lộ Khiết và nhìn vào hoàn cảnh chả Tư Cảnh Nam thì chỉ thấy đau buồn và tiếc thương thay.<br>....<br>Bên trong thư phòng, Tư Cảnh Nam đang chăm chú làm việc thì nghe tiếng mở cửa phòng.<br><br>Anh nhìn lên thì nhận ra đó là Lạc Phi Vân.<br>\"Anh...\" Lạc Phi Vân mỉm cười thân thiện, cô đặt chiếc khay xuống bàn rồi cẩn thận chọn lời mà nói, chứ nếu không nói ra những câu làm anh không hài lòng thì sẽ không hay lắm.<br> <br>\"Em có nấu một ít canh giải rượu cho anh này, anh uống đi rồi uống thêm ly sữa này vào.\"<br>\"Anh biết rồi, giờ em ra ngoài đi.<br><br>Anh muốn được yên tĩnh.\"<br>\"Em lo cho anh lắm đấy.<br><br>Mẹ thì về Mỹ giải quyết công việc rồi, còn dặn dò em là phải chăm sóc kỹ cho anh nữa đấy.<br><br>Anh mà sút một kilogram nào là mẹ sẽ đánh em mất!\"<br>Nhìn dáng vẻ đáng yêu của Lạc Phi Vân, Tư Cảnh Nam không nhịn được mà phì cười:\"Được rồi, anh biết rồi.<br><br>Anh sẽ uống hết, còn bây giờ cũng khuya rồi em về phòng nghỉ ngơi đi.\" Nhưng mấy ai biết được, đằng sau nụ cười này là biết bao thương đau, anh làm như vậy cũng chỉ để lừa Lạc Phi Vân thôi.<br>Cảm nhận được anh đã lạc quan hơn nhiều, Lạc Phi Vân cũng khá hài lòng, cô cười nhẹ rồi nói:\"Vậy anh uống đi,đừng làm việc quá sức đấy.\"<br>\"Anh biết rồi!\" Tư Cảnh Nam gật gật.đầu, nhìn bóng lưng Lạc Phi Vân đã khuất, anh mới trở lại vẻ âu sầu như lúc đầu.<br><br>Không có một ai cũng không có bất cứ thứ gì có thể xoa đi nỗi đau ấy được.<br>....<br>Hồng Kông...<br>Được mệnh danh là một trong bốn con Rồng kinh tế châu Á, Hồng Kông mạnh dạn tự xưng mình gói gọn những tòa nhà cao chọc trời và khăng khít nhau.<br><br>Tại nơi đây, ngoài những nét nổi bật về kinh tế lớn thì sâu bên trong nữa là một thế lực ngầm đáng sợ nhất, gây nên nỗi ám ảnh nhất cho giới Hắc Đạo \\- Hàn Long Bang.<br>Trong một căn hộ cao cấp, được xây dựng đối diện biển.<br><br>Bên ngoài, căn hộ được bao phủ bởi lớp kính được làm bằng kim loại cứng cùng với loại gỗ cao cấp nhất.<br><br>Nhìn vào rất sang trọng và hoàn hảo.<br><br>Ngoài ra, kiến trúc và nội thất được trưng bày ở bên trong còn sang trọng hơn cả lâu đài cổ kính nhưng nó cũng không quá xa hoa, chỉ là nó mang một nét đặc biệt, hiện đại và xa lạ nên mới nổi bật như vậy.<br>Trong căn phòng ở tầng hai của căn hộ.<br><br>Một người đàn ông với vóc dáng cao ráo, khoác lên người một bộ vest màu đen, mang theo vẻ quý tộc và huyền bí, ánh mắt người đàn ông sâu thẳm, tay bỏ túi quần hướng mặt ra ngoài ban công, gió đang lồng lộng thổi vào, làm cho phần tóc của anh rủ xuống che đi phần nào ánh mắt khó đoán ấy đi.<br>Đối diện ban công là một bãi biển với không khí vô cùng trong lành và thoáng mát, nó đã làm cho người đàn ông này thoáng chốc trở nên hòa dịu, hài lòng và đã đôi phần làm giảm đi nỗi đong đưa trong thâm tâm của người đàn ông..<br><br>"]