["<br>Ngoài quầy bar.<br>Lộ Khiết ngồi trên một chiếc ghế đơn trống, khuôn mặt tươi tắn nhìn Bartender cất tiếng nói:\"Cho tôi một ly Whisky!\"<br>Sau khi cô gọi rượu xong thì cảm thấy trong người khá khó chịu nên đã đi vào nhà vệ sinh một lát.<br>....<br>Bartender pha chế xong liền đẩy ly ra phía trước, một chàng trai trẻ khoảng hai mươi bốn tuổi, khuôn mặt điển trai, đôi mắt sâu thẳm huyền bí, miệng nhếch cười đi tới cầm lấy ly rượu mà Bartender vừa mới pha chế rồi rời đi nơi khác.<br><br>Người nhân viên pha chế nhìn thấy như thế, anh ta không nói gì chỉ nhíu mày, cười cười.<br>Một lát sau, Lộ Khiết đi ra quầy bar, ngồi lại vị trí cũ.<br><br>Cô liếc nhìn xung quanh trên bàn, thắc mắc mới hỏi người pha chế:\"Này anh! Rượu của tôi đâu?\"<br>Bartender dừng lại hành động pha chế của mình, thản nhiên trả lời cô:<br>\"Vừa nãy, chẳng phải bạn trai cô tới lấy đi rồi sao?\"<br>Lộ Khiết cau mày ngẫm nghĩ:\"Bạn trai? Bạn trai nào cơ?\"<br>Bartender thấy vậy, anh ta không bận tâm gì nữa và tiếp tục công việc pha chế của mình.<br>Lộ Khiết lắc lắc đầu, tuy bực bội nhưng không làm được gì.<br><br>Cô gõ bàn nói với người phục vụ:\"Cho tôi một ly khác!\"<br>....<br>Bartender đẩy rượu ra cho cô.<br><br>Lộ Khiết cầm lấy đưa lên miệng và uống một ít rồi lại nhìn đồng hồ:\"Sao Linh Linh tới giờ vẫn chưa tới nhỉ?\"<br>Đúng lúc ấy, tiếng chuông báo hiệu tin nhắn điện thoại khẽ vang lên, Lộ Khiết lấy điện thoại ra xem thì nhận được dòng tin nhắn được gửi đến từ Tuyết Linh:<br>\"Tiểu Khiết! Mình có công chuyện đột xuất từ YT nên không thể tới được, hẹn cậu hôm khác nha!\"<br>Lộ Khiết mỉm cười rồi tắt máy sau đó bỏ chiếc điện thoại vào túi xách, cô cầm lấy ly rượu trên bàn rồi quay người đi.<br><br>Nhưng vừa chỉ mới quay người lại thì vô tình cô va trúng vào một người đàn ông, toàn bộ rượu của cô đều đổ hết lên người anh ta.<br> <br><br>Thấy vậy, Lộ Khiết hốt hoảng liền đặt ly rượu xuống bàn rồi nhìn anh ta, cúi nhẹ đầu, lịch sự mà nói:\"Xin lỗi, tôi không nhìn thấy anh...xin lỗi anh!\"<br>Người đàn ông đó nhăn mặt, lạnh lùng nhìn cô:\"Cô...\"<br>\"À...người vừa nãy lấy rượu của cô chính là anh ta.\" Bartender thấy anh ta liền lên tiếng nói.<br>Lộ Khiết nhíu mày, cô chợt đứng thẳng người lên, ngẩng đầu nhìn anh ta, cô nhếch cười rồi nói:\"Thì ra anh là người đã lấy rượu của tôi sao?\"<br>\"Cô đang nói chuyện với tôi sao?\" Người đàn ông nheo mắt nhìn cô, cảm thấy vô cùng hứng thú, anh cất giọng lạnh nhạt hỏi.<br>\"Tôi và anh đang nói chuyện nếu không hỏi anh thì tôi hỏi ai!?\"<br>Người đàn ông đó thay đổi sắc mặt,trở nên tối sầm lại.<br><br>Đầu anh như muốn bốc khói, trước giờ chưa có người nào nói chuyện với anh như thế.<br><br>Người đàn ông đó nhếch cười, anh ta cố kìm chế cảm xúc để bỏ qua mọi chuyện:\"Vậy thì cảm ơn cô, xem như ly rượu lúc nãy là đền bù cho ly rượu này!\" Anh ta vừa nói vừa chỉ tay lên chiếc áo dính đầy rượu của mình.<br>Lộ Khiết nhìn vào áo của anh ta thì cảm thấy vô cùng áy náy, đành gật đầu \"ừ\" một tiếng cho qua chuyện.<br><br>Dù gì cũng chỉ là một ly rượu, cô không muốn làm lớn chuyện, nhưng mà cách ứng xử của anh ta, cô không thích cho lắm.<br>Một người đàn ông khác đi tới phía hai người, anh ta cúi nhẹ đầu:\"Hàn thiếu, tới giờ rồi!\"<br>Người đàn ông được gọi là Hàn thiếu đó, anh ta gật đầu rồi quay sang nói với cô:\"Cảm ơn hai ly rượu của cô.\" Nói xong, anh ta liền rời đi cùng người đàn ông bên cạnh.<br>Cô tính nói xin lỗi một nữa nhưng chưa kịp cất tiếng thì anh ta đã đi mất.<br><br>Lộ Khiết càng nhìn thì càng tò mò, cô thầm ngẫm nghĩ:\"Anh ta hình như rất giống với Tư Cảnh Nam.\"<br>Đang phân vân suy nghĩ thì có một bàn tay vỗ vào vai cô, khiến cô giật mình, ngoảnh đầu lại thì nhìn thấy Tư Cảnh Nam đang choàng tay vào cổ mình.<br>\"Tư Cảnh Nam, anh cũng ở đây sao?\" Lộ Khiết cười cười nói.<br>\"Em đang nghĩ gì mà suy tư vậy?\"<br>\"Không có gì!\" Cô lắc đầu nói.<br>\"Được rồi anh đưa em về.\" Tư Cảnh Nam mỉm cười, nhẹ nhàng nói rồi nắm lấy tay cô kéo đi.<br>...<br>Qua ngày hôm sau.<br> <br>Lộ Khiết tỉnh dậy đã không thấy Tư Cảnh Nam đâu.<br><br>Con người này sao mà dậy sớm thế nhỉ? Cô ngồi dậy, duỗi thẳng người giải quyết cơn mệt mỏi rồi bước chân xuống giường.<br>Tuy nói là Tư Cảnh Nam thức dậy sớm, không chào cô lấy một tiếng, nhưng cô đâu biết được rằng Tư Cảnh Nam luôn dành tặng cô một nụ hôn ngọt ngào mỗi buổi sáng đâu chứ!?<br>Sau khi dùng bữa sáng xong, Lộ Khiết lái xe thẳng đến câu lạc bộ YT \\- nơi làm việc của Tuyết Linh.<br>Vào bên trong, Lộ Khiết nhìn thấy Tuyết Linh mặc lên người một bộ võ phục Taekwondo Black Eagle cổ áo màu đỏ, hai tay Tuyết Linh bỏ ra sau, đi xung quanh để quan sát những thành viên và dạy họ tập luyện.<br><br>Tuyết Linh cũng giống như cô luôn nghiêm khắc và rất khó tính trong công việc.<br>Lộ Khiết cười cười bước tới.<br><br>Thấy Lộ Khiết tới, Tuyết Linh vui vẻ, quay sang căn dặn:\"Mọi người luyện tập chăm chỉ vào!\" Nói xong, cô liền đi tới chỗ Lộ Khiết:<br>\"Tiểu Khiết, hôm nay có thời gian rảnh rỗi để đến chỗ mình à?\" Tuyết Linh choàng lấy cổ cô, giọng cười đùa nói.<br>\"Mình tới thăm cậu, sẵn tiện tập luyện luôn.\"<br>\"Ừm...vậy mình đưa cậu đi chuẩn bị.\"<br>Sau năm phút chuẩn bị, Lộ Khiết khoác lên người một bộ đồ đồng phục tương tự như Tuyết Linh.<br><br>Cô cùng Tuyết Linh đi tới dãy đặt trụ đấm bốc.<br><br>Tuyết Linh quăng cho cô một đôi găng tay:\"Này, tiểu Khiết!\"<br>Lộ Khiết thuận tay nhận lấy đôi găng tay, rồi đeo vào sau đó đấm liên tục vào trụ đấm bốc giống như đang trút giận ai đó.<br>Thấy như vậy, Tuyết Linh liền phì cười:\"Này, cậu có chuyện gì buồn bực à?\" Cô nhíu mày nhìn Lộ Khiết, miệng cười nham hiểm:\"Hay là cãi nhau với anh ta.\"<br>Cô dừng lại hành động của mình, quay mặt sang nhìn Tuyết Linh:\"Không phải vậy.<br><br>Tại vì tối hôm qua mình gặp được một tên phải nói là vô cùng đáng ghét!\"<br>\"Ồ! Ai mà lại dám động tới người của Tư Nam cơ chứ?\" Tuyết Linh nhíu mày, nhìn Lộ Khiết cười cười, trêu chọc cô.<br><br>Lộ Khiết bĩu môi háy Tuyết Linh một cái.<br><br>Thấy vậy, Tuyết Linh liền phì cười:\"Mình đùa thôi, nhưng mà cái tên chọc giận cậu là ai vậy? Cậu không đánh người ta đó chứ?\"<br>\"Xì...mình đâu có hiếu chiến như cậu.<br><br>Anh ta là Hàn gì đó, mình không biết.<br><br>Nhưng mà hắn ta vô cùng đáng ghét, tính tình lại cộc cằn và vừa nóng lại vừa lạnh.\"<br>\"Đó chẳng phải là tính tình của Tư Cảnh Nam sao?\" Tuyết Linh hững hờ nhìn Lộ Khiết, cô cảm thấy hình như Lộ Khiết đang miêu tả Tư Cảnh Nam thì phải.<br>\"Đó cũng là điều mình đang thắc mắc đấy! Anh ta từ vóc dáng cho tới tính cách đều rất giống với Tư Cảnh Nam.\"<br>Lộ Khiết nói xong liền đấm mạnh vào trụ đấm bốc.<br>Tuyết Linh nhíu mày nhìn Lộ Khiết:\"Chắc là người giống người thôi!\" Vừa nói, cô vừa đi tới gần Lộ Khiết.<br>Tuyết Linh chau mày nắm lấy cánh tay của Lộ Khiết lắc lư qua lại, cô lắc đầu, tặc lưỡi:\"Lâu rồi cậu không chịu luyện tập, nên kỹ thuật rất kém.<br><br>Xem này, cánh tay chả có lực gì cả! Để mình giúp cậu!\"<br>Lộ Khiết nghe xong liền lắc đầu lia lịa:\"Ơ...ơ không cần, không cần đâu!\"<br>\"Sao vậy?\" Tuyết Linh thắc mắc, nhướn mày nhìn cô hỏi.<br>\"Mình đến đây chủ yếu là để thăm cậu thôi, chứ không cần tập luyện đâu.<br><br>Không cần, không cần thật mà!\" Lộ Khu cười cười, khổ sở nói.<br>Cô rất sợ Tuyết Linh dạy mình học võ, bởi vì lúc trước khi Tuyết Linh vào tay dạy cô, còn nhớ sau ngày hôm đó, cô nằm liệt giường hai ngày trời, nhấc cái tay cũng không nổi, toàn thân đều ê ẩm, đau nhức.<br><br>Nhưng cũng kể từ đó, cô có thể tự mình phòng vệ mà không cần đến ai bảo vệ.<br>Tuyết Linh rất giỏi võ, nói một cách sâu sắc hơn Tuyết Linh là một cao thủ võ nghệ.<br><br>Ngoài Taekwondo ra thì Tuyết Linh còn biết nhiều môn võ khác nữa.<br><br>Người ta thường nói phụ nữ học võ làm gì? Học để ra đường đánh nhau à? Đó là những người không nên nếch....Con gái thì phải biết nhu mì, lịch sự và thục nữ...Còn đối với cô và Tuyết Linh thì những lời bình luận đó là hoàn toàn sai, họ chỉ biết nhìn vào mặt tiêu cực của nó mà đánh giá, chứ không hề nghĩ đến mặt tích cực của nó ra sao.<br><br>Cô và Tuyết Linh học võ chỉ để phòng thân và dùng trong trường hợp cấp bách đặc biệt là để giúp người khác.<br>Tuyết Linh từng đoạt giải quán quân võ thuật Taekwondo Châu Á.<br> <br><br>Được rất nhiều người ngưỡng mộ và khâm phục.<br><br>Lộ Khiết cũng từng hỏi cô:\"Tại sao cậu không dùng bằng cấp đại học của mình để đến tập đoàn nào đó xin việc rồi đi làm đi.\"<br>Cô trả lời Lộ Khiết rằng:\"Việc đó cứ để sau đi, bây giờ mình muốn theo đuổi đam mê võ thuật và sở thích tìm hiểu đồ gốm cổ.\"<br>Lộ Khiết không phản đối, gật đầu thuận theo ý của Tuyết Linh.<br>.....<br>Sau khi tập luyện được một chút, Lộ Khiết đi ra dãy ghế bên ngoài để nghỉ ngơi.<br><br>Tuyết Linh cầm theo một cái khăn và một chai nước đến đưa cho cô.<br>\"Sao nào? Có mệt không?\" Tuyết Linh mỉm cười, cất giọng ôn nhu hỏi hang.<br>\"Lâu rồi không tập nên giờ cũng mệt một ít.\"<br>Hai người các cô đang nói chuyện thì Tân Trạch từ ngoài đi vào, anh ta nhìn Lộ Khiết, cúi đầu nhẹ nhàng nói:\"Lộ tiểu thư...Tư tổng nhờ tôi tới đón cô.\"<br>Lộ Khiết không thắc mắc gì, cô lau lau mồ hồi trên cổ rồi nhìn Tân Trạch:\"Được rồi, đợi tôi một lát.\"<br>Nói xong, cô đứng dậy đi vào phòng thay đồ.<br><br>Ở ngoài này, Tân Trạch nhìn chằm chằm Tuyết Linh, anh nhìn thấy cô gái này, nhan sắc cũng không thua kém gì Lộ Khiết nhưng mà anh cảm thấy cô nàng này rất có khí chất và cũng sợ sợ Tuyết Linh làm sao ấy!\"<br>\"Này, anh bạn!\" Tuyết Linh đứng dậy, búng tay trước mặt Tân Trạch làm anh giật mình, cô khoanh tay nhìn anh nói:\"Anh nhìn tôi như vậy làm gì?\"<br>Tân Trạch lấy lại hồn vía, anh nhìn Tuyết Linh cười cười:\"À! Không có gì! Tôi chỉ muốn làm quen với cô thôi!\"<br>\"Làm quen sao?\" Tuyết Linh nhíu mày, nheo mắt nhìn anh:\"Được thôi! Anh tự giới thiệu trước đi!\"<br>Mặc dù trong thế giới ngầm được biết đến anh là một tay sát thủ rất máu lạnh, là cánh tay phải của Tư Cảnh Nam nhưng ở ngoài Tân Trạch lại là một người rất thân thiện và đặc biệt là rất nhiều chuyện.<br>Anh nhìn Tuyết Linh nở nụ cười thân thiện, khuôn mặt tươi tắn, tay anh vuốt tóc lên, hành động như đang tán tỉnh người khác:\"Chào cô, tôi tên Tân Trạch.\"<br>Anh đưa tay ra trước miệng cô ngăn cản lời nói của cô lại:\"Cô không cần giới thiệu, tôi biết cô.<br><br>Cô là Tuyết Linh có phải không?\"<br>Cô nhíu mày nhìn Tân Trạch rồi cười nhạt một tiếng:\"Này! Lão đại các anh theo đuổi tiểu Khiết, cho người điều tra kĩ đến vậy sao?\"<br>Tân Trạch hiểu ý của cô, anh phì cười, đung đưa ngón trỏ trước mặt cô:\"No, no...cô rất thông minh nhưng mà cô sai rồi!\" Anh cười cười rồi nói tiếp:\"Cô đã hai lần đạt giải quán quân, là chủ nhân của câu lạc bộ YT nổi tiếng làm sao mà tôi không biết tới cho được.\"<br>\"Ra là vậy, sau này có gì tôi cần nhờ tới anh nhiều lắm đấy!\" Tuyết Linh gật đầu, từ tốn nói.<br>\"Rất sẵn sàng!\".<br><br>"]