["<br>Hai mắt ông ta liền lóe sáng lên:\"Phải rồi, là người con trai năm đó, thế lực của cậu ta hiện giờ rất lớn.<br><br>Mình có thể nhờ cậu ta giúp đỡ.\"<br>Trong lòng Trần Mã Lương dâng lên cảm giác an toàn tột độ, lúc ấy chẳng phải ông đã giúp cậu ta nên Diệp Tú Chi mới chết hay sao.<br><br>Nếu là vậy thì cớ gì Trần Mã Lương này xin cậu ta mà cậu ta lại không giúp cho được.<br>Trần Mã Lương nhếch cười nham nhở, nghĩ xong ông ta không định đi làm ngay, mà ông ta còn phải điều tra địa chỉ xác thực của người con trai ấy nữa.<br><br>Ông ta đứng dậy, đi tới ghế làm việc rồi cầm lấy áo khoác.<br>....<br>Trở về Cảnh Hoàng Viện, Lộ Khiết mệt nhọc cầm túi xách đi lải thải bước lên phòng, cô hoàn toàn không để ý tới những lời chào hỏi của đám người giúp việc.<br><br>Bọn họ cũng cảm thấy kì lạ, trước giờ cô luôn lạc quan nhưng bây giờ sao vẻ mặt cô lại kém tới như vậy.<br><br>Bản tính tò mò là không thể thiếu nhưng đã làm việc trong cái nhà này thì tốt nhất họ nên giữ im lặng thì sẽ tốt hơn.<br>Lộ Khiết đi lên căn phòng ngủ của mình ở tầng hai, mở cửa bước vào thì cô nhìn thấy Tư Cảnh Nam đang đọc sách ở trên giường, tình cảnh của anh cho thấy chắc vì anh đang đợi cô nên mới lấy sách ra đọc để bán thời gian.<br>Nhìn thấy cô bước vào, Tư Cảnh Nam liền gấp cuốn sách lại rồi đặt nó sang một bên, anh bước xuống giường, mặt mày nhăn nhó nhìn vẻ mặt xanh xao của cô, trong lòng của anh chợt dâng lên cảm giác rất lo lắng.<br>Mặc dù, bản thân mình đang rất hoảng loạn và phân vân, cô muốn che giấu nó trước mặt anh, luôn muốn anh nhìn thấy một Lộ Khiết hồn nhiên, hòa nhã nhưng thật sự, sự việc lần này không cho phép cô được an lòng.<br>\"Lộ Khiết! Em làm sao vậy? Không khỏe ở đâu sao? Đã vậy, lúc sáng em còn hấp tấp ra ngoài làm gì?\"<br>Tư Cảnh Nam lần lượt hỏi cô dồn dập, anh cho rằng, việc Lộ Khiết không khỏe là do anh gây ra, vả lại lúc sáng anh về nhà lấy tài liệu bị bỏ quên, hay tin Lộ Khiết ra ngoài từ lúc sáng, chỉ tưởng cô đang đi chơi đâu đấy cho khuây hỏa nên anh cũng không phiền nghĩ nhiều, bây giờ nhìn thấy Lộ Khiết mang tâm tư nặng trĩu này đứng ở trước mặt anh càng làm cho anh cảm thấy xót vô cùng.<br>Lộ Khiết không nói một lười, tay cầm túi xách chợt buông lỏng, cô ôm anh lại, ôm rất chặt, cô nép sát đầu vào lồng ngực anh.<br><br>Tư Cảnh Nam thoáng chốc đơ người ra, anh cũng ôm lấy cô, nhỏ giọng hỏi:\"Em sao vậy?\"<br>\"Tư Cảnh Nam, anh đứng yên cho em ôm một lát, bây giờ tâm trạng em đang rất rối bời!\" Lộ Khiết nhắm mắt, chất giọng buồn bã cùng với sự mệt mỏi lần lượt cất lên, khiến cho Tư Cảnh Nam càng thêm nghi hoặc, anh vòng hai tay ôm chặt cô lại, vùi mặt vào làn tóc thơm tho của cô:\"Được.\"<br>....<br>Vài ngày nữa cứ thấm thoát trôi qua, Lộ Khiết vẫn cố gắng tìm kiếm mọi thông tin nhưng cũng đều vô ích.<br><br> <br>Cứ cho là mọi thông tin bị hủy hết đi, vậy thì có thể khôi phục lại được mà.<br><br>Nghĩ như vậy, Lộ Khiết liền nhờ tới một người bạn để khôi phục lại, nhưng cô ấy cũng lực bất tòng tâm.<br><br>Nếu cô ấy đã hết cách thì ai mà làm được nữa chứ.<br><br>Hoặc có thể, ngày hôm đó, thông tin mẹ cô vốn không được lưu trên hệ thống.<br>Cô cứ vậy mà trầm ngâm tức tối, nhìn Lộ Khiết như vậy, Tư Cảnh Nam đã không yên lòng lại càng không yên lòng, anh tới hỏi hang cô nhiều điều nhưng cô đáp là không sao, không có chuyện gì xảy ra cả.<br><br>Nhờ Vương Nguyên tới kiểm tra thì cậu ta chỉ bảo là do ảnh hưởng bởi tâm lý và suy nghĩ quá nhiều thôi.<br><br>Nói tóm lại là không sao cả.<br><br>Tư Cảnh Nam cũng đỡ lo hơn một chút.<br>Ngồi ở phòng khách Lạc Phi Vân bĩu môi vì Tư Cảnh Nam:<br>\"Anh chả hiểu tâm lý phụ nữ gì cả!\"<br>Tư Cảnh Nam nhíu mày:\"Là thế nào?\"<br>\"Haizz...để em!\" Lạc Phi Vân lắc đầu thở hắt một hơi rồi nhìn Tư Cảnh Nam tự tin nói.<br><br>Đối với việc dỗ dành người khác, làm cho họ bớt phiền toái thì ai mà qua Lạc Phi Vân.<br>...<br>Lạc Phi Vân gõ cửa phòng của cô:\"Em vào được không?\"<br>Ngồi trong phòng, Lộ Khiết nghe tiếng gõ cửa cùng với giọng nói trong trẻo của Lạc Phi Vân, cô liền đóng máy tính lại, đứng dậy khỏi bàn làm việc rồi đi tới mở cửa.<br>\"Cạch!\" Cánh cửa từ từ mở ra, hình ảnh Lạc Phi Vân rộn ràng, mỉm cười nhìn cô:\"Chị, em biết chị không khỏe nên có nấu một ít cháo mang tới cho chị này!\"<br>Lạc Phi Vân vừa nói vừa bưng tô cháo nóng hổi đưa ra trước mắt cô.<br>Tinh thần Lộ Khiết chợt trở nên phấn chấn hơn, cô mỉm cười nhìn Lạc Phi Vân:\"Phiền cho em quá, nhưng chị chỉ mệt xíu thôi, đâu cần phải chăm sóc chị thế này!\"<br>\"Không sao đâu, chăm sóc cho chị dâu tương lai cũng là một phần công việc mà em phải làm.\" Lạc Phi Vân vừa nói, vừa bước vào phòng.<br> <br><br>Cô đặt tô cháo xuống bàn rồi tới cầm tay Lộ Khiết hớn hở nói:<br>\"Tâm trạng phụ nữ không tốt thì nên đi mua sắm.<br><br>Hay là chị đi cùng em với mẹ nha?\"<br>Nhìn biểu cảm của Lạc Phi Vân đáng yêu như vậy, cô cũng không nỡ mà từ chối.<br>Thế là, cả ngày hôm nay, Lộ Khiết cùng Lạc Phi Vân và Yến Tử Kỳ đi mua sắm, ăn uống, du lịch ngắn hạn tại khắp nơi nổi tiếng ở thành phố T.<br>Vì buổi vui chơi khá là thỏa chí, tâm trạng Lộ Khiết cũng tốt hơn rất nhiều.<br><br>Nhìn như vậy, Tư Cảnh Nam cũng thấy vui, xem ra ý kiến của Lạc Phi Vân đưa ra rất có hiệu nghiệm.<br>Vậy là một ngày nữa đã trôi qua, Lộ Khiết thiết nghĩ rồi cười khuẩy, suốt năm năm qua cô vùi đầu vào học hành nghành y, hai năm cắm cúi tìm kiếm thông tin từ bệnh viện, nhưng tất cả dường như cũng đều dừng ở con số không.<br><br>Thời gian trải dài như vậy, mà cô vẫn không làm được thì thử hỏi giờ làm sao mà cô tìm được chứ? Cô có nên nghe lời của Tuyết Linh hay không? Buông bỏ mà tìm sự bình yên cho mình.<br>....<br>Sáng hôm sau...<br>\"Khoan đã!\" Người vệ sĩ đứng trước cửa lớn của Cảnh Hoàng Viện, đưa tay chặn người đàn ông trung niên đang định bước vào, anh ta lạnh giọng nói:\"Ông là ai, tới đây làm gì?\"<br>Người đàn ông cất giọng nghiêm nghị trả lời:<br>\"Tôi là Trần Mã Lương, cậu vào nói với Yến phu nhân, có bác sĩ Trần tới gặp là được.\"<br>Người vệ sĩ đảo mắt quan sát bộ dạng của ông ta xong thì gật đầu:\"Được.<br><br>Vậy ông đợi tôi một lát!\"<br>Người vệ sĩ nói với Trần Mã Lương xong rồi anh ta liền quay người đi về phía ngôi biệt thự.<br>....<br>Đứng trước cửa thư phòng, người vệ sĩ vừa rồi đưa tay lên gõ cửa.<br>Bên trong, Yến Tử Kỳ nghe tiếng gõ cửa, bà liền bỏ cuốn sách dang đọc dở xuống bàn rồi cất giọng:<br>\"Vào đi!\"<br><br>Nghe lệnh từ Yến Tử Kỳ, anh ta liền mở cửa bước vào, cúi người chào rồi nói:<br>\"Bà chủ! Có người muốn gặp bà.\"<br>\"Ai thế?\"<br>\"Thưa bà chủ, ông ta nói ông ta là bác sĩ Trần, tên Trần Mã Lương, đến gặp bà chủ có việc quan trọng.\"<br>Yến Tử Kỳ nghe xong, đôi mày khẽ nhíu lại, bà suy nghĩ một hồi rồi chợt nhớ ra ông ta.<br><br>Mặc dù, chuyện xảy ra lúc trước đã qua lâu lắm rồi, nhưng hôm nay đột nhiên ông ta lại xuất hiện và muốn gặp bà, cũng không biết trước là ông ta có chuyện gì nhưng cũng không thể từ chối, bà nhìn người vệ sĩ đang đứng chờ lệnh, khẽ khàn cất giọng nói:\"Cho ông ta vào đi!\"<br>Thật phải nói, là rất đúng thời điểm.<br><br>Lúc ông ta đến đây để xin gặp Yến Tử Kỳ và Tư Cảnh Nam thì cũng là lúc trong nhà vắng mặt Lộ Khiết và điều đặc biệt hơn nữa là ông ta không ngờ tới rằng Lộ Khiết đã có quan hệ như thế nào với gia đình này.<br>Bác sĩ Trần bước vào nhà với vẻ mặt vô cùng khẩn trương nhưng ông ta vẫn không khỏi trầm trồ về nơi này, ngắm nghía một hồi, ông ta được người vệ sĩ hướng dẫn đi đến nơi mà Yến Tử Kỳ quy định.<br>Bước vào căn phòng, nơi này gọi là phòng khách phụ \\- nơi đón tiếp những vị khách đặc biệt.<br><br>Khi ông ta bước vào, khuôn mặt Yến Tử Kỳ trở nên tươi tắn, bà từ chiếc ghế đứng dậy, dùng kính người mời ông ta ngồi xuống.<br>\"Bác sĩ Trần, đã lâu không gặp! Hôm nay, anh tới đây thật là vinh hạnh.\" Yến Tử Kỳ cười nhẹ nhàng, tay cầm ấm rót trà rồi đưa tới cho ông ta.<br>Đối với vẻ mặt lạc quan của Yến Tử Kỳ, gương mặt của ông ta hoàn toàn khác.<br><br>Ông ta lúng túng, mày nhíu, miệng lắp bắp như đang lo sợ:<br>\"Yến phu nhân, xin bà hãy giúp tôi lần này!\"<br>Yến Tử Kỳ dừng hẳn lại động tác vui vẻ của mình, bà cau mày khó hiểu nhìn ông ta:<br>\"Bác sĩ Trần có việc gì xin cứ nói!\"<br>\"Thật ra...thật ra...chuyện của bảy năm trước...\"<br>Mốc thời gian ấy như in sâu đậm dấu ấn vào trong đầu của Yến Tử Kỳ, bà biết là năm đó sự việc gì đã xảy ra với đứa con trai của bà.<br><br>Nhưng mọi chuyện không phải đã kết thúc suôn sẻ rồi hay sao? Tự dưng hôm nay ông ta lại chạy đến đây rồi nhắc lại chuyện này.<br><br>Yến Tử Kỳ càng thêm thắc mắc, nhưng mà cách nói chuyện của ông ta càng làm cho bà cảm thấy bực bội hơn, bà kìm nén lại cảm xúc của mình, nhìn ông ta và nói:<br>\"Có chuyện gì? Bác sĩ Trần, anh cứ nói!\"<br>\"Bảy năm trước người hiến máu cho Tư thiếu chính là Diệp Tú Chi!\" Bác sĩ Trần e ấp kể lại câu chuyện, gương mặt đầy ắp đáng thương.<br>Yến Từ Kỳ đã đoán ra trước là ông ta sẽ nói đến việc này nhưng có điều là bà không biết mục đích chính của ông ta là muốn bà giúp gì?<br>Bảy năm trước, năm mà Tư Cảnh Nam hai mươi tuổi, anh đã gặp phải tai nạn, một tai nạn vô cùng tàn khốc, chỉ còn một chút nữa là đã lấy đi mạng sống của anh rồi.<br><br> <br>Sự việc xảy ra lúc ấy quá đột ngột, nó đã làm chấn động cả Hắc Mộc Vu lẫn các bang phái khác.<br><br>Về việc người gây ra tai nạn thì đã bị thủ tiêu ngay sau khi tai nạn xảy ra, Yến Tử Kỳ lúc đó đã tìm mọi cách điều tra ra người đứng sau nhưng mãi không có chút dấu vết.<br>Mặc khác, bà vì lo cho an nguy của Tư Cảnh Nam nên chuyện truy tìm người ám sát anh đã tạm gác qua.<br>Khi Tư Cảnh Nam được đưa vào bệnh viện, thì toàn thân anh dính đầy máu.<br><br>Anh được đưa vào phòng cấp cứu và phải tiến hành phẫu thật ngay.<br>Được khoảng nửa tiếng, người bác sĩ phẫu thuật chính cho anh, ông ta bước ra ngoài và thông báo với Yến Tử Kỳ:<br>\"Bệnh nhân đã mất quá nhiều máu, nhóm máu của bệnh nhân lại nằm trong trường hợp hiếm gặp đó là RH âm tính.<br><br>Nhưng rất tiếc, hiện giờ bệnh viện chúng tôi lại không có nhóm máu này!\"<br>Thông tin về nhóm máu hiếm đã được thông báo trong khi quá trình phẫu thuật đang diễn ra, đương nhiên tất cả mọi người trong bệnh viện đều biết trước.<br><br>Khi đó, Yến Tử Kỳ nghe xong, thì bật khóc và cầu xin vị bác sĩ đó hãy cứu lấy con trai của bà nhưng vị bác sĩ kia cũng lực bất tòng tâm.<br>Đột nhiên, phía sau lưng bà truyền đến một giọng nói mà khi nghe nó bà như thoát khỏi nỗi u ám:<br>\"Bệnh viện chúng tôi vẫn còn có nhóm máu này, bà yên tâm đi!\" Vị bác sĩ cất tiếng nói đó chính là Trần Mã Lương.<br>....<br>Mọi thông tin đều được bác sĩ Trần quản lý, nên Yến Tử Kỳ cũng không quan tâm đến, bà chỉ thắc mắc và hỏi Trần Mã Lương là ai đã đồng ý hiến máu cho con trai của bà.<br><br>Lúc đó, ông ta chỉ trả lời qua loa cho qua chuyện, rằng:\"Trong phút cuối, người phụ nữ tên Diệp Tú Chi đã trút hơi thở cuối cùng, bà ta và người nhà cũng cho phép chúng tôi lấy máu của bà ta để cứu người.\"<br>Sau sự việc xảy ra lần đó, Tư Cảnh Nam đã thoát chết và sống mạnh khỏe tới bây giờ, không bất kì ai ngoài Trần Mã Lương biết sự thật.<br><br>Và cũng từ đó, bệnh viện Liên Hoa đã mang danh rồi giờ lại càng mang danh hơn nữa vì có thế lực của Tư gia giúp đỡ và cũng vì vậy mà Trần Mã Lương ngày càng có chỗ đứng trong Liên Hoa này.<br>Chỉ với một câu giải thích đơn giản cùng với kỹ thuật kỹ lưỡng, ông ta đã che giấu bí mật này suốt bao nhiêu năm nay, nhưng ông không ngờ rằng, con gái của Diệp Tú Chi lại ghì chặt chuyện này tới như vậy.<br><br>Bởi vì lo sợ rằng, danh tiếng cùng với tham vọng ông ta sẽ mất nên hôm nay mới giác mặt tới đây để cầu xin Yến Tử Kỳ.<br>Yến Tử Kỳ gợi nhớ một hồi, bà liền mỉm cười:\"Chuyện năm đó, tôi thật sự rất biết ơn gia đình ấy!\"<br>\"Thật ra, mọi chuyện không phải như vậy.<br><br>Người gia đình đó thật sự không tình nguyện hiến máu mà...mà là tôi đã tự ý tráo thông tin.\".<br><br>"]