["<br>\"Tư Cảnh Nam!\" Lộ Khiết nhắm mắt, ôm chặt anh vào lòng, khẽ cất tiếng gọi tên anh.<br>\"Pằng!\" Tiếng súng bất chợt vang lên.<br>Từ đằng xa, Lôi Duật lái chiếc xe Lexus LC500 chạy tới.<br><br>Trong xe, Lôi Duật quan sát được tên côn đồ nằm dưới đất đang vươn súng lên định bắn Tư Cảnh Nam, anh liền hành động rất nhanh nhưng vẫn chậm một bước.<br>Hai tiếng súng nổ ra song song, tên côn đồ bị viên đạn của Lôi Duật bắn trúng ngay ngực nên người hắn ta liền bị giật lên, cũng vì thế khi viên đạn của hắn bắn ra thì bị lệch hướng và xướt ngang qua cánh tay Lộ Khiết.<br>Còn tên côn đồ thì sau khi hắn nổ súng thì cũng là lúc hắn chết.<br>Lộ Khiết theo bản năng ôm chặt lấy cánh tay bị thương của mình.<br><br>Thấy thế, Tư Cảnh Nam cau mày, hoảng hồn nhìn vào vết thương của cô.<br>\"Lộ Khiết!\"<br>\"Em không sao!\" Lộ Khiết lắc đầu nói.<br>Tư Cảnh Nam biết tên đó đã chết nên cũng không tính toán gì thêm.<br><br>Anh nhìn theo hướng chiếc xe Lexus LC500 đang chạy tới, nhận ra được đó là Lôi Duật, anh nắm tay cô:\"Chúng ta đi thôi, bọn chúng sẽ không bỏ qua đâu!\"<br>\"Ừm.\" Lộ Khiết gật đầu, rồi cùng anh ngồi lên xe của Lôi Duật.<br>\"Nhanh chóng rời khỏi đây!\" Tư Cảnh Nam ngồi ở hàng ghế sau, nhìn vào Lôi Duật mà nói.<br><br>Trong thời gian trở về khách sạn, Tư Cảnh Nam đã kịp thời xử lý vết thương cho Lộ Khiết, anh cau mày, buông lời trách móc:\"Em đúng thật là ngốc, tại sao lại đỡ đạn giúp anh làm gì?\" Anh vừa nói vừa băng bó vết thương lại cho cô.<br>\"Em chỉ sợ anh bị thương!\" Lộ Khiết nói.<br>Tư Cảnh Nam tâm trạng vẫn đang rất lo lắng, anh nghe cô nói xong liền lướt mắt nhìn lên khuôn mặt xinh xắn của cô, anh không nói gì thêm nữa, chỉ thở nhẹ.<br><br>Cũng may, cô không có mệnh hệ, chứ nếu không anh sẽ không bao giờ tha thứ cho mình cũng như mấy tên côn đồ khốn nạn ngoài kia.<br>\"Thà người bị thương là anh còn hơn.\" Tư Cảnh Nam thấp giọng, nhìn cô ôn nhu nói.<br>Lộ Khiết mỉm cười nhìn tâm trạng đang lo lắng của anh, trước giờ chưa ai từng đối với cô như vậy.<br><br> <br>Cô đã cứu anh vậy mà anh còn hung dữ rồi lại trách móc cô.<br>Đó cũng chỉ vì anh lo lắng cho cô, không muốn cô bị thương ở đâu và vì ai thôi.<br>Đột nhiên, tiếng súng từ phía sau chiếc xe mà anh đang ngồi vang lên liên hồi và chói tai.<br><br>Cả ba người ngồi trong xe đều giật mình.<br>Đúng như Tư Cảnh Nam đoán, bọn chúng quả là muốn đuổi cùng giết tận anh, vốn dĩ anh đã bỏ qua cho chúng từ lúc nãy rồi nhưng lần này, chúng lại tự nộp mạng tới.<br><br>Nếu đã vậy, thì anh sẽ không tha cho chúng vì dám làm Lộ Khiết bị thương những tới hai lần.<br>Tư Cảnh Nam ngoảnh đầu lại nhìn bọn người đó.<br><br>Phía sau, bốn chiếc xe Ford chen lấn nhau và đuổi theo anh, bọn chúng cầm theo cả súng để tấn công.<br>Lôi Duật liếc mắt nhìn vào gương chiếu hậu, thấy vậy anh liền tăng tốc và vượt đi.<br>\"Là bọn người vừa nãy!\" Lộ Khiết lo lắng, nhíu mày nhìn Tư Cảnh Nam.<br>\"Tăng tốc rồi chặng đường chúng!\" Tư Cảnh Nam nhỏ giọng ra lệnh.<br>\"Vâng.\" Lôi Duật gật đầu.<br>Không phải vì bọn chúng không biết điều mà là vì bọn chúng đã ám sát Tư Cảnh Nam không thành, thì chỉ có con đường duy nhất là chết.<br><br>Vì vậy bọn chúng đã tới bước đường cùng rồi, đành liều mạng, một sống một chết với Tư Cảnh Nam.<br><br>Chúng muốn sống thì Tư Cảnh Nam phải chết.<br>Lộ Khiết nghe tiếng súng liên hồi vang lên, làm ầm ĩ cả không gian yên tĩnh.<br><br>Cô cảm thấy khá hoảng loạn, hai tay che lên tai nhằm lấn áp đi âm thanh đinh tai nhức óc ấy.<br>\"Có phải mình sẽ chết ở đây không?\" Lộ Khiết càng suy nghĩ thì càng lo lắng.<br>Nhìn thấy Lộ Khiết hoảng sợ, Tư Cảnh Nam liền ôm cô chặt hơn:\"Đừng sợ, có anh ở đây!\"<br>Lộ Khiết nằm trong lòng anh, tâm trạng lo lắng cũng vơi đi vài phần.<br> <br><br>Lôi Duật vẫn cứ tiếp tục tăng tốc và luôn quan sát vào gương chiếu hậu.<br>Chất lượng xe của Tư Cảnh Nam phần cứng lẫn động cơ đều thuộc hạng tốt, cả cửa kính xe cũng đều được trang bị bằng phi kim loại cứng nhất, đạn khó mà bắn thủng.<br><br>Vì thế, mọi viên đạn của những tên côn đồ phía sau liên tục bắn vào xe của anh đều vô tác dụng và bị phản xạ ngược lại.<br><br>Mặc dù vậy, Tư Cảnh Nam vẫn không an tâm, anh ôm Lộ Khiết cúi xuống, né đi phần cửa kính xe.<br>Những tên giang hồ rượt đuổi ở phía sau, cảm thấy những viên đạn mình bắn ra đều vô tác dụng.<br><br>Một trong số những tên đó, cau mày, quát lớn:<br>\"Chết tiệt! Bắn vào lốp xe cho tao!\"<br>Những tên đàn em khác, nghe lệnh liền gật đầu, bọn chúng giương súng và nhắm thẳng vào bánh xe.<br>Lôi Duật lại là người rất có kinh nghiệm trong lĩnh vực này, nên khi bọn chúng nổ súng, Lôi Duật liền tăng tốc và lãng lách nên cũng đã tránh được.<br>Đi đến một khúc cua uốn lượn.<br><br>Khung cảnh hiện giờ là một bên là vực, một bên là vách núi.<br><br>Tư Cảnh Nam chỉ định cho Lôi Duật tiếp tục lái xe và bảo Lôi Duật giao khẩu súng cho anh.<br>Lôi Duật nghe theo, anh cầm lấy khẩu súng đưa cho Tư Cảnh Nam.<br>Tư Cảnh Nam mở cửa kính xe, rồi đưa khẩu súng ra sau, hướng họng súng về phía chúng và bắn.<br><br>Bọn chúng đột ngột bị tấn công nên khá là bất ngờ, cộng thêm chúng đang tăng tốc theo Lôi Duật mà bây giờ lại là khúc cua nên chúng không cách nào trở mình kịp.<br><br>Tên đầu tiên thắng gấp, chiếc xe liền quay ngược một góc bốn mươi lăm độ, lần lượt những chiếc xe đằng sau cũng không kịp thắng mà đâm thẳng tới.<br><br><br>Xe thì bị lật, xe thì bị rơi xuống vực.<br>Lôi Duật dần dần giảm tốc độ, rồi một mạch lái xe thẳng về khách sạn.<br>Sau khi kiểm tra cho Lộ Khiết xong, Tư Cảnh Nam đã yêu cầu mọi người phải trở lại thành phố T.<br><br>Lôi Duật nghe<br>theo lời, anh liền đi chuẩn bị chiếc Savior 101 rồi đưa mọi người rời khỏi Hoa Kỳ ngay trong ngày hôm đó.<br>....<br>Một tháng cũng dần dần trôi qua, Tư Cảnh Nam chăm sóc cho Lộ Khiết phải nói là rất chu đáo và tỉ mỉ.<br><br>Nhưng mà cô chỉ bị một vết thương nhỏ xíu thôi thì cần phải làm quá như thế này không.<br>Suốt một tháng dưỡng thương, Tư Cảnh Nam không cho cô rời khỏi giường một bước.<br><br>Bây giờ, cô cảm thấy chân của mình như bị liệt luôn rồi.<br>....<br>Sáng sớm...<br>Lộ Khiết bước chân xuống giường rồi đi dạo quanh khuôn viên, sẵn việc hiện giờ cô đang rảnh rỗi nên đã tiện tay, cầm lấy vòi sen và tưới những những dãy hoa được trồng quanh khuôn viên.<br><br>Cô mỉm cười, đưa tay chạm nhẹ vào cánh hoa cúc.<br><br>Tuy nó nhỏ bé nhưng lại có sức sống vô cùng mãnh liệt.<br>Tư Cảnh Nam không biết từ đâu mà đến, anh ôm cô lại từ phía sau.<br>Rồi quay người cô lại, nhìn thấy cô mới khỏi bệnh mà lại hoạt động tay chân thế này làm cho anh cảm thấy khó chịu và bức súc.<br>\"Sao em không nghỉ ngơi thêm, ra đây làm gì?\" Anh nhìn cô, mày kiếm nhíu lại.<br>Lộ Khiết đặt vòi sen xuống, cô thở dài một hơi rồi nói:\"Haizz...chỉ là một vết thương nhỏ mà anh cho em nằm nghỉ suốt một tháng, sức khỏe hiện giờ chả khác gì một con voi, nghỉ ngơi gì nữa chứ? Không lẽ, anh muốn nhìn em mập lên thì mới chịu sao?\"<br>Tư Cảnh Nam phì cười, nhất thời không kìm được lòng mà ôm cô lại.<br><br>Anh xoa xoa mái tóc cô, ôn nhu nói:\"Sau này, em phải nhớ lời anh nói...không được liều mạng như vậy nữa!\"<br>Lộ Khiết gật đầu rồi ôm lấy anh.<br><br> <br>Đây là câu thứ ba mươi anh đã và đang nói với cô.<br>Từ khi quay trở lại thành phố T, Tư Cảnh Nam đã cho phép Lý Trân và một số người khác được tự do ra vào Cảnh Hoàng Viện nhưng họ cũng phải biết chừng mực.<br><br>Sống ở Cảnh Hoàng Viện hoàn toàn khác với sống ở Hắc Mộc Vu.<br><br>Toàn bộ bản tính giang hồ nhất định phải bỏ hết.<br>Lý do đơn giản mà Tư Cảnh Nam cho phép Lý Trân được đến đây cũng chỉ vì Lộ Khiết đã xin anh, dù sao thì sống ở đây, có một người bạn mới là nữ, dễ hiểu tâm lý, trò chuyện với nhau cũng là chuyện tốt.<br>Còn với Lý Trân, khi cô nghe được Tư Cảnh Nam cho phép mình được qua lại hai ngôi biệt thự thì ngay lúc đó, cô cứ có suy nghĩ rằng Tư Cảnh Nam đã có ý gì đó với cô nên mới để cô ở đây.<br>Mặc dù, Cảnh Hoàng Viện được xây dựng lên vào khoảng mười hai năm trước đây nhưng Lý Trân chưa từng đặt chân vào.<br><br>Mặc dù vậy, nhưng khi vào đây, cô cảm thấy nó vô cùng quen thuộc và gần gũi.<br>......<br>Đứng từ xa, Lý Trân nhìn người đàn ông mà mình đem lòng yêu suốt mười mấy năm nay, bây giờ lại đang tay trong tay cùng người con gái khác.<br><br>Trong lòng Lý Trân, từng cơ quan như bị bóp chặt lại.<br><br>Đau đớn vô cùng, quằn quại đến khó chịu.<br><br>Nhưng cô lại không muốn làm gì tới người con gái mà Tư Cảnh Nam yêu nữa.<br><br>Chuyện vừa rồi xảy ra đã là một minh chứng quá rõ, Lộ Khiết chỉ bị thương nhẹ mà Tư Cảnh Nam đã hoảng loạn và lo lắng đến thế.<br><br>Vậy thì hỏi xem, nếu cô ấy có mệnh hệ gì lớn hơn nữa, thì Tư Cảnh Nam sẽ nổi điên thế nào?<br>Đành vậy thôi, Lý Trân cô cũng nên chấp nhận mà buông bỏ tất cả và mỉm cười chúc phúc cho họ.<br><br>Lý Trân môi mỉm cười, nhưng nước mắt lại lả chả rơi.<br><br>Cô chua xót, nói:\"Chúc anh hạnh phúc!\"<br>Nói xong, cô quay người bỏ đi..<br><br>"]