["<br>Tập đoàn Tư Nam...<br>Tư Cảnh Nam ngồi trên chiếc ghế làm việc, mượn óc đăm chiêu suy nghĩ vẩn vơ.<br><br>Dường như đã hết kiên nhẫn anh mới quay sang cất tiếng hỏi Tân Trạch.<br>\"Tân Trạch!\"<br>\"Lão đại.\"<br>Tư Cảnh Nam chép miệng, sau đó mới cất giọng:\"Cậu có từng tỏ tình hay tìm cách tán tỉnh cô gái nào chưa?\"<br>\"Hả?\" Tân Trạch bất động trước câu hỏi của Tư Cảnh Nam, anh nuốt nước bọt khó khăn, suy nghĩ một hồi rồi mới trả lời anh.<br>Tân Trạch lắc đầu nói:\"Chưa.\"<br>Tư Cảnh Nam gật nhẹ đầu rồi lại hỏi tiếp:\"Vậy, cậu có biết.<br><br>Con gái thích gì nhất không?\"<br>Tân Trạch lắc đầu.<br><br>Tư Cảnh Nam nhướng mày:\"Sao hỏi gì cậu cũng không biết hết vậy?\"<br>\"Lão đại, tôi trước giờ chưa từng làm những việc như vậy đâu, thà rằng lão đại bảo tôi đi chém giết thì còn được.<br><br>Chứ chuyện tình cảm thì nên hỏi Lôi Duật thì hơn.\" Tân Trạch nhún vai nói.<br>\"Cậu nói cũng có lý đấy.<br><br>Nhưng mà cậu thử nghĩ xem, còn có cách nào làm cho Lộ Khiết thích tôi không?\"<br>\"Là Lộ tiểu thư sao?\" Tân Trạch sờ cằm ngẫm nghĩ, sau đó liền bún tay:\"Nếu không tán tỉnh được thì lão đại cứ dây dưa không buông là được rồi.<br><br>Lão đại, hay là làm theo cách này đi.\"<br>Tư Cảnh Nam đưa ánh mắt vừa bàng hoàng vừa hứng thú nhìn Tân Trạch.<br><br>Không biết người cộng sự của anh sẽ đưa ra cách gì đây?<br>.....<br>Tối đến...<br>Tư Cảnh Nam chủ động làm theo lời Tân Trạch nói:\"Phụ nữ thường rất sợ gián.<br><br>Lộ tiểu thư tuy là người con gái mạnh mẽ nhưng suy cho cùng cũng là con gái nên cũng không ngoại lệ.<br><br> <br>Chỉ cần lão đại cho vài con gián giả vào phòng Lộ tiểu thư đến lúc đó anh hùng cứu mỹ nhân khiến mỹ nhân siêu lòng, không phải là thượng sách sao.\"<br>Lúc đầu, Tư Cảnh Nam cảm thấy kế hoạch này nó kì kì làm sao ấy.<br><br>Nhưng thôi, có còn hơn không.<br><br>Không thử thì làm sao biết.<br>Tư Cảnh Nam lén lén lút lút, ngó đông ngó tây rồi lẻn vào phòng của Lộ Khiết.<br><br>Nghe tiếng nước trong phòng tắm, Tư Cảnh Nam vui thầm, vậy là kế hoạch của anh đã thành công được một nửa.<br><br>Tiến đến đứng ở trước bàn trang điểm, Tư Cảnh Nam lấy ra trong túi một bịch nilon nhỏ, rồi trút ngược xuống.<br><br>Một bầy gián giả rơi lải chải trên bàn và dưới đất.<br><br>Sau khi đã hoàn thành xong, Tư Cảnh Nam liền đi ra ngoài và chờ đợi tình hình.<br><br>Vừa nghĩ đến cảnh tượng Lộ Khiết sợ hãi mà nấp vào lòng anh, Tư Cảnh Nam vui mừng khôn kể vừa nghĩ ngợi vừa cười ranh ma.<br>Lộ Khiết tắt nước, mặc bộ đồ ngủ âm ấm lên người rồi mở cửa phòng tắm bước ra ngoài.<br><br>Cô rảo bước tới bàn trang điểm để sấy tóc, bởi bì bận lau tóc nên cô không để ý tới đến khi ngồi xuống hẳn, lấy chiếc khăn đang choàng trên cổ mình xuống thì mới phát hiện ra.<br><br>Không phải cô sợ mà là theo quán tính giật mình mà đứng lên, lướt mắt nhìn bầy gián mà ai đó đã chuẩn bị, Lộ Khiết liền lấy cuốn sách ở bên bàn rồi đập xuống.<br><br>Cảm thấy bọn gián này chả nhúc nhích gì, cô mới cầm một con lên xem, đúng lúc ấy Tư Cảnh Nam mở cửa xông vào:\"Lộ Khiết!\"<br>Tư Cảnh Nam không khỏi bất ngờ, anh mở tròn mắt nhìn cô, tưởng rằng cô sẽ sợ mà la toáng lên nhưng hiện thực lại khác xa với suy nghĩ ấy của anh, miệng anh lắp bắp:\"Lộ...Lộ Khiết, em...\"<br>Lộ Khiết rất thông minh, cô thừa hiểu chuyện này là như thế nào, cô quăng con gián trên tay mình xuống rồi nhìn anh:\"Nhà anh nuôi gián sao?\"<br>Bởi vì sự việc này là do anh bày ra, anh không muốn để Lộ Khiết phát hiện nên đã nhanh nhẹn nói:\"Không, làm gì có chứ!\"<br>Lộ Khiết mỉm cười rồi ngồi xổm xuống cầm lấy mấy con gián giả này rồi vứt vào soạt rác.<br>\"Em không sợ nó sao?\" Tư Cảnh Nam bần thần hỏi, vừa mới nãy khi anh cầm con gián này lên cũng thấy ghê rồi, vậy mà Lộ Khiết lại bình thường như vậy.<br>\"Có gì đâu mà phải sợ.\"<br>\"Nhưng những người con gái khác đều sợ.\" Tư Cảnh Nam nhướng nhướng mày nói.<br>Đây gọi là giấu đầu lòi đuôi, Lộ Khiết mới đầu chỉ nghi ngờ thôi nhưng khi anh nói ra câu này thì cô thừa hiểu.<br><br>Lộ Khiết cau mày nói:\"Việc này là anh làm sao?\"<br> <br>\"Hả? Làm gì?\" Tư Cảnh Nam chớp mắt, bày điệu bộ ngây thơ vô tội ra trước mắt cô.<br>Lộ Khiết day day trán rồi thở dài:\"Anh không cần phải giả bộ nữa.<br><br>Em biết chuyênj này là âm mưu của anh nhưng em không giống như những người phụ nữ mà anh đã quen.\"<br>Trước câu nói của cô, Tư Cảnh Nam chợt mỉm cười, nhưng có chút phật lòng:\"Anh biết!\"<br>Lộ Khiết định quay đi thì bị Tư Cảnh Nam cầm tay rồi níu lại.<br><br>Lộ Khiết nhất thời bị động nên nằm gọn trong vòng tay của anh.<br><br>Anh ôm cô từ phía sau, ôm chặt tới mức như thể muốn đem cô giam lỏng vào trong anh.<br>Tư Cảnh Nam nhắm chặt mắt, gục đầu vào làn tóc thơm tho của cô, giọng anh chợt khẩn cầu vang lên bên tai cô:\"Lộ Khiết, đừng lạnh nhạt với anh, đừng làm khó anh nữa.<br><br>Anh thật sự rất yêu em.\"<br>Đối với việc này, quả thực rất khó.<br><br>Tư Cảnh Nam vốn đã sống trong hận thù cùng với sự sung sướng từ thuở nhỏ.<br><br>Không một điều gì có thể làm khó anh, kể cả chuyện tình cảm.<br><br>Bởi vì, cuộc sống của anh mọi thứ đều có quá dễ dàng muốn có thì nhất định sẽ có.<br><br>Nhưng một thứ dù anh có cố gắng tới mức nào thì cũng sẽ không chạm tới được.<br><br>Đó chính là cuộc sống của cô.<br><br>Lộ Khiết!<br>Lộ Khiết đứng yên, cô không có phản kháng hay né tránh anh.<br><br>Khóe môi mỏng nhàn nhạt của cô khẽ nhếch lên.<br><br>Cô quay sang, mặt đối mặt với anh:\"Em không làm khó anh, bởi vì em cần thời gian để tâm trạng dịu xuống.<br><br><br>Lúc trước, anh từng hỏi em rằng em có từng yêu anh không, nhưng lúc đó, em chưa có câu trả lời.<br><br>Còn bây giờ thì có rồi, em muốn nói là...\" Lộ Khiết mỉm cười:\"Em cũng rất yêu anh.\"<br>Nghe xong câu nói ấy của cô, Tư Cảnh Nam mở tròn mắt, hai tay ôm lấy bả vai của cô:\"Thật không, em nói có thật không?\"<br>Ngay khi Lộ Khiết gật đầu, Tư Cảnh Nam liền ôm lấy cô, niềm vui trong lòng dâng lên ngập tràn và không biết nên gọi tên nó là gì?<br>Lộ Khiết tựa đầu vào lồng ngực của anh, cảm nhận được hơi ấm từ chính trái tim anh tỏa ra.<br><br>Không gian yên ắng, không một tiếng động.<br><br>Nó yên lặng đến nỗi khiến đối phương có thể nghe rõ từng nhịp đập trong tim của nhau.<br><br>Lộ Khiết choàng tay ôm chặt lấy lưng anh, dù cho thời tiết ngoài kia dẫu có lạnh tới mức nào, dẫu có khó khăn bao nhiêu.<br><br>Thì cô cũng không bị ảnh hưởng bởi vì bên cô đã có anh.<br>....<br>Ngày hôm sau, nhìn thấy sắc mặt tươi tắn của Lộ Khiết cùng với tâm trạng si tình của Tư Cảnh Nam.<br><br>Lạc Phi Vân và Yến Tử Kỳ cũng khẳng định được hai người họ đã làm hòa.<br>\"Mẹ đã nói rồi mà, hai đứa nó không giận nhau lâu được đâu.\"<br>\"Mẹ suy đoán đúng là giỏi thật, nhưng không biết trong vụ này, anh ấy có giở trò gì không đây.\"<br>\"Dù sao nhìn thấy hai đứa nó vui vẻ như vậy thì tốt rồi!\" Yến Tử Kỳ thở nhẹ, bà mỉm cười nhìn Lộ Khiết từ xa mà nói.<br>Yến Tử Kỳ và Lạc Phi Vân đang nói chuyện thì Lôi Duật đột nhiên bước vào khiến cho cô con gái nhỏ của bà liền phân tâm ngay.<br><br>Nhưng Lôi Duật lại giả vờ ngơ ngác, anh cúi đầu chào bà rồi đi tới phía của Tư Cảnh Nam.<br>Lên thư phòng, Lôi Duật gõ cửa bước vào, anh gật nhẹ đầu:<br>\"Lão đại, chuyến đi Los Angeles được đổi sang ngày mai.\"<br>Tư Cảnh Nam tháo chiếc kính xuống rồi đặt nó lên bàn, vẻ mặt không tấu một chút sắc khí nào, lãnh đạm mà nói:\"Triển lãm đồ cổ? Ngoài mặt thì chỉ là một cuộc giao lưu bình thường giữa các đối tác làm ăn lớn cùng với nhưng thương nhân lớn thích khám phá những món đồ cổ nhưng thực chất đằng sau đó là một cuộc giao dịch ngầm.<br><br>Hắn ta lại đích thân mượn địa bàn của tôi để tổ chức xem ra cũng rất thông minh.<br><br>Lần này, tôi sẽ đi một chuyến xem sao!\"<br>Lôi Duật nghiêm chỉnh gật đầu rồi lui ra.<br>...<br>Nhìn thấy Lôi Duật từ trên lầu đi xuống, Lạc Phi Vân hớn hở chạy tới khoác lấy tay anh.<br><br>Thái độ của Lôi Duật có chút né tránh nhưng cô không bận tâm, cũng không chịu khuất phục.<br><br>Ngày hôm đó, cô luôn bám riết lấy anh, anh đi đâu thì cô theo đó.<br>\\_\\_\\_\\_\\_\\_\\_\\_<br> <br>Hắc Mộc Vu, sân tập luyện....<br>\"Phi Vân, anh còn có rất nhiều chuyện phải làm, em có thể nào đừng làm phiền anh nữa được không?\"<br>\"Anh cứ làm đi, em đâu có cản anh, em chỉ đứng đây nhìn anh thôi!\"<br>\"Nhưng mà ở đây rất là nguy hiểm!\"<br>\"Đã có anh bảo vệ em rồi, việc gì em phải sợ.\" Lạc Phi Vân mỉm cười, nhìn Lôi Duật nhún vai nói.<br>Lôi Duật bất lực không biết làm gì, anh thở dài rồi bỏ khẩu súng xuống bàn rồi nắm lấy tay cô kéo cô đi nơi khác.<br>Đứng ở trước khuôn viên, Lôi Duật chăm chú nhìn cô.<br><br>Thấy vậy, Lạc Phi Vân khẽ mím môi cười thầm:\"Hay là anh ấy đồng ý rồi?\"<br>\"Lạc Phi Vân, anh đã nói nhiều lần rồi, chúng ta không hợp nhau, với lại anh không có yêu em.<br><br>Em đừng có bám lấy anh nữa được không?\"<br>Câu nói này cô nghe nhiều lần rồi, bây giờ nghe lại thì chả bận tâm, không những không buồn mà cô còn cười.<br>Nhìn thái độ của Lạc Phi Vân, Lôi Duật càng thêm khẳng định:\"Anh không đùa đâu, anh không thích em.\"<br>\"Nhưng sau này rồi anh cũng sẽ thích em thôi.<br><br>Chúng ta có thể từ từ tìm hiểu lẫn nhau mà.\" Lạc Phi Vân tròn mắt nhìn Lôi Duật, tuy vẻ ngoài của Lôi Duật lạnh lùng nhưng trong lòng rất bối rối khi nhìn khí sắc vui tươi của cô.<br><br>Anh thở phào một hơi rồi nói tiếp:<br>\"Chúng ta không hợp nhau, kể cả hành động, tính cách, sở thích, ước mơ, thân phận đều không giống nhau.<br><br>Phi Vân, em nói chúng ta tìm hiểu nhau thế nào đây?\"<br>\"Em có thể thay đổi mà, em sẽ sửa chữa lại tất cả những thói hư của mình.\" Lạc Phi Vân cầm lấy cánh tay của Lôi Duật, nghiêm túc nói.<br>\"Nhưng quan trọng là anh vốn không hề thích em!\"<br>Vẻ mặt của Lôi Duật ngày càng nghiêm túc, khiến tim của Lạc Phi Vân co thắt lại, khó chịu đến mức không cách nào thở nổi, tay cô dần dần buông lỏng ra khỏi tay anh.<br><br>Cô rủ mắt xuống nhìn mũi chân của mình, cô rất đau xót khi nghe anh nói vậy, cô cũng không biết bản thân anh có nhìn thấy nỗi đau này không? Đột nhiên, Lạc Phi Vân ngước mặt lên nhìn anh, hai hốc mắt cô đỏ ngầu.<br><br>Dường như cô đang khóc.<br>Lôi Duật đứng bất động nhìn cô trong vài giây, đây là lần đầu tiên anh thấy Lạc Phi Vân khóc, nhưng anh đã quyết định, anh không thể ở bên cô được.<br><br>Lôi Duật vô tâm mặc cho cô nhìn mình, bản thân anh thì quay mặt đi hướng khác để tránh ánh mắt của cô.<br>\"Vậy, người anh thật sự thích là Lý Trân sao?\" Lạc Phi Vân trầm giọng hỏi anh với vẻ nghiêm nghị, hoàn toàn không còn là thái độ đùa nghịch như lúc trước nữa.<br>Lôi Duật quay mặt sang nhìn cô, cổ tay anh chợt xiết chặt lại, lòng đau như cắt trả lời cô:\"Phải, anh rất thích cô ấy.\"<br>Lạc Phi Vân nghe xong câu trả lời thì thế giới trước mắt dường như đang sụp đổ.<br><br>Cô đau đớn, cô khó chịu, cô tức tối đến đâu? Anh nào biết được.<br>Cô mỉm cười, gật đầu rồi quay đi, vừa đi nước mắt vừa lải chải rơi xuống má..<br><br>"]