["<br>Nằm trên chiếc giường trong căn phòng là một cô gái trẻ vô cùng xinh đẹp, nước da trắng trẻo bị tái đi một phần vì không được chăm sóc khá lâu nhưng vẫn giữ được sắc đẹp vốn có của nó.<br><br>Khuôn mặt xinh xắn bị che đi bởi bình thở khí oxy.<br><br>Một vị bác sĩ trẻ tuổi, mặc trên người một chiếc áo blouse trắng, đang cặm cuội thay ống truyền nước cho cô gái ấy.<br>Qua vài phút kiểm tra, vị bác sĩ kia thu dọn những dụng cụ y tế, đặt lại vào trong chiếc hộp của anh ta.<br><br>Sau đó đi tới gần người đàn ông đứng trước ban công, cúi đầu tôn kính:\"Hàn thiếu, Lộ tiểu thư bây giờ sức khỏe đã chuyển biến tốt hơn nhiều rồi.<br><br>Có lẽ sẽ tỉnh lại vào tuần này.\"<br>Hàn Dương Phong quay người lại, khuôn mặt không chút biểu cảm, lạnh lùng đến đáng sợ.<br><br>Trên khuôn mặt không tì vết ấy, đôi mày khẽ nhíu nhẹ.<br><br>Anh bước vài bước đi tới chiếc giường mà người con gái ấy đang nằm, không một tiếng động.<br><br>Chất giọng anh khàn đặc vang lên:\"Cậu ra ngoài đi!\"<br>Nghe Hàn Dương Phong ra lệnh, Phi Dạ cúi đầu chào anh rồi bước ra ngoài.<br>Hàn Dương Phong nhìn người con gái ấy, môi nhếch cười một cách thâm hiểm.<br><br>Khuôn mặt anh hoàn hảo đến mức mà một khi đã nhìn thì như muốn hốt hồn đoạt vía họ.<br>Anh đưa tay vén mái tóc cho cô, một cô gái xinh đẹp, tinh xảo.<br><br>Làn da mới được truyền nước nên đã hồng hào hơn hẳn.<br><br>Trái tim Hàn Dương Phong đột nhiên dao động, nhưng nhanh chóng anh lại dừng hẳn hành động của mình, anh thu tay về rồi cuộn tròn, đăm chiêu suy nghĩ:\"Đây chắc chắn là một món quà bất ngờ mà tôi muốn dành tặng đến cho anh.<br><br> <br>Tư Cảnh Nam! Người con gái anh yêu sẽ là công cụ tôi dùng để đối phó với anh.\"<br>Hàn Dương Phong nhếch cười, nhìn xuống cô gái:\"Lộ Khiết, xin lỗi!\"<br>Nói xong thì Hàn Dương Phong liền rời khỏi phòng, vừa mới mở cửa, một tên vệ sĩ đã đi tới trước mặt anh, cúi sâu đầu tỏ thái độ cung kính:\"Hàn thiếu gia!\"<br>\"Chuyện gì?\"<br>\"Ông chủ muốn gặp ngài.\" Hàn Dương Phong đảo tròng, suy nghĩ trong giây lát rồi gật đầu, cho tên vệ sĩ này đi nơi khác.<br><br>Còn anh thì đi về phía thư phòng chính của căn hộ.<br>Trong thư phòng làm việc, Hàn Dương Phong mở cửa bước vào bên trong, bên phía chiếc bàn, hình bóng một người đàn ông khoảng chừng năm mươi tuổi đứng quay lưng về phía anh.<br>Hàn Dương Phong cẩn thận đóng cửa lại rồi đi về phía người đàn ông được gọi là \"ông chủ\" ấy.<br>\"Cha nuôi, cha về từ khi nào vậy?\" Hàn Dương Phong khẽ nhẹ nhàng nói, nhìn bóng lưng cha mình với vẻ bàng hoàng.<br><br>Hai tháng trước, ông giao nhiệm vụ cho anh rồi trở về Ma Cao, sau đó thì ít liên lạc với anh.<br><br>Bây giờ, ông đột ngột trở về mà không báo trước như vậy, cũng làm anh khá bất giờ và hoài nghi.<br>Người đàn ông năm mươi tuổi đó, quay người lại đối mặt với anh.<br><br>Nếu không phải là người quen, thì người khác nhìn vào người đàn ông này thì không khỏi giật mình, hoảng hốt.<br><br>Trên má phải của ông ta, có một vết sẹo dài từ bọng mắt trở xuống khóe môi.<br><br>Nhìn kỹ thì vết sẹo này đã có từ rất lâu năm, quả lại nó rất sâu được nên không cách nào chữa khỏi được.<br>\"Nếu ta không về thì làm sao biết được con đang làm những gì?\" Lão Lâm cau mày, khó chịu chỉ trách Hàn Dương Phong.<br>\"Cha...con đã làm gì sao?\" Hàn Dương Phong bỡ ngỡ nhìn lão Lâm như thể lão Lâm đang nói đến việc mà anh không hề biết.<br>\"Ta nghe nói, con đem một cô gái lạ về đây?\"<br>\"Dạ phải.\" Hàn Dương Phong liền gật đầu trả lời.<br>\"Ta nói cho con biết, việc bây giờ con phải làm đó chính là lật đổ Tư Cảnh Nam trả thù cho cha mẹ ruột của con, chứ không phải là chuyện yêu đương nam nữ gì ở đây hết!\"<br>Hàn Dương Phong mỉm cười, thì ra ông từ Ma Cao trở về đây là để chỉ trách anh việc này.<br><br> <br>Hàn Dương Phong nắm rõ ý đồ trong đầu, anh liền chậm rãi nói:\"Đương nhiên con biết.<br><br>Nhưng cha, cô gái này ắt hẳn là một món quà lớn mà con muốn dành tặng cho hắn ta.\"<br>Lão Lâm nghe anh nói vậy thì cau mày nghi hoặc sau đó nhìn anh cười thỏa chí, dường như ông đã hiểu mục đích chính của anh là gì.<br><br>Ông đi tới vỗ vai tán thưởng:\"Con làm tốt lắm.<br><br>Ta sẽ đợi xem!\"<br>....<br>Thành phố T...<br>Tuy là đã hai tháng trôi qua, không khí trong nhà cũng chốc chốc đau thương như vậy nhưng một phần nào đã trở nên yên bình hơn lúc trước.<br>Tư Cảnh Nam từ trên cầu thang bước xuống, trên người đã khoác sẵn đồng phục để đi tới Tư Nam.<br><br>Nhìn thấy anh đi ra khỏi nhà, Lạc Phi Vân liền nhanh nhẹn chạy tới hỏi hang vài câu:\"Anh tính đi làm à? Bây giờ vẫn còn sớm, hay là vào trong bếp ăn sáng rồi hẳn đi?\"<br>\"Em vào ăn với mọi người đi, anh không đói.<br><br>Anh còn nhiều việc ở công ty phải giải quyết nên phải đi gấp.<br><br>Hẹn em bữa khác vậy.\" Nói xong, Tư Cảnh Nam cười nhẹ rồi đi ra xe.<br>Nhìn Tư Cảnh Nam bên ngoài thông thoáng, yên bình bấy nhiêu thì bên trong trái tim anh càng đau đớn và sóng gió bấy nhiêu.<br><br>Lạc Phi Vân thấy vậy thì chỉ biết lắc đầu ngao ngán và buồn thay cho anh.<br>....<br>Tập đoàn Tư Nam...<br>Từ lúc xảy ra mọi chuyện cho tới bây giờ, Tư Cảnh Nam vẫn luôn tự trách mình.<br><br><br>Ngay cả chuyện tìm ra kẻ thật sự đã hại cô anh cũng không tìm được.<br><br>Nỗi nhớ về cô lúc nào cũng dâng đến đỉnh điểm, đi đâu, ngồi đâu cũng hình dung được hình bóng của cô đang ở gần anh.<br><br>Nhưng bừng tỉnh lại, anh biết đó chỉ là mơ thôi.<br>Tư Cảnh Nam cố gắng đâm đầu vào công việc, vì chỉ có làm việc anh mới không có thời gian để nghĩ về cô nữa nhưng dường như mọi thứ chỉ đều vô dụng.<br>Trong phòng làm việc, Tư Cảnh Nam đã ngồi xem xét đống tài liệu dày cộm ở trên bàn, một giây cũng không ngừng nghĩ.<br><br>Đánh máy rồi lại kí kết tài liệu.<br><br>Đột ngột, tiếng gõ cửa bất giác vang lên, đan hòa vào khoảng không gian yên ắng trong phòng.<br><br>Tư Cảnh Nam vẫn không hờ hững gì, Tân Trạch liền hiểu mà mở cửa bước vào.<br>Tân Trạch đặt một bản kế hoạch lên bàn rồi nói:\"Tổng giám đốc, cuộc họp cổ đông sắp bắt đầu.\"<br>\"Được, tôi biết rồi.\"<br>Theo lý thì Tư Cảnh Nam đã nói như vậy thì Tân Trạch phải tự rời khỏi phòng, nhưng anh lại đứng yên, chần chừ một lát rồi lại nói tiếp:\"Tổng giám đốc, anh đã làm việc lâu rồi, cũng nên nghỉ ngơi một chút.\"<br>Tay cầm bút của Tư Cảnh Nam chợt khựng lại, ngước nhìn Tân Trạch với vẻ mặt không hài lòng:\"Cậu ra ngoài đi!\"<br>\"Vâng.\" Tư Cảnh Nam đã nói như vậy thì Tân Trạch cũng không dám mở miệng nữa.<br><br>Anh cúi đầu chào Tư Cảnh Nam rồi đi ra ngoài.<br>Sau khi Tân Trạch rời đi, Tư Cảnh Nam đặt bút xuống, thở dài một hơi rồi tựa lưng ra sau ghế.<br>.....<br>Hồng Kông.<br>Trong căn phòng, một cô gái khoác lên người một bộ đồ giúp việc đơn giản màu vàng nhạt.<br><br>Cô gái đang cẩn thận lau nhẹ khuôn mặt trắng noãn của người con gái đang nằm trên chiếc giường lớn.<br>Tiểu Ninh cũng cảm thấy vô cùng kì lạ, bởi vì đây đây là người phụ nữ đầu tiên được cậu chủ đích thân đưa về và lại còn căn dặn cô phải chăm sóc cẩn thẩn cho cô ấy tới vậy thì chắc hẳn cô gái này có ý nghĩa rất đặc với cậu chủ.<br>Tiểu Ninh còn nhớ, hai tháng trước.<br><br>Cô hoàn toàn không biết trước đó đã xảy ra chuyện gì với cậu chủ của cô nhưng mà cô chứng kiến được, buổi tối ngày hôm đó, cậu chủ của cô từ ngoài trở vào nhà, quần áo trên người ướt sũng và còn bế thêm một cô gái, bộ dạng ướt át không khác gì anh.<br><br>Tiểu Ninh nhìn thấy được, vẻ mặt lo lắng cộng thêm sự sợ hãi đang ẩn hiện bên trong đáy mắt của anh.<br> <br><br>Và cả tối ngày hôm đó, sau khi Phi Dạ sơ cứu cô gái họ Lộ này, Hàn Dương Phong đã ra lệnh bất cứ ai cũng không được vào, và chỉ căn dặn chỉ mỗi cô mới được phép tới chăm sóc cho Lộ Khiết.<br><br>Như vậy, cũng đủ cho Tiểu Ninh hiểu Hàn Dương Phong đang có ý nghĩ gì.<br>Hai tháng chăm sóc cho Lộ Khiết, Tiểu Ninh phải công nhận một điều, cô gái này rất đẹp.<br><br>Nhưng nhìn vẻ bề ngoài xinh đẹp như vậy cũng không biết bên trong tâm hồn cô ấy thế nào? Tuy nhiên, Tiểu Ninh suy nghĩ lại, với tính cách như cậu chủ cô, những loại phụ nữ bánh bèo, tham hư vinh, hay nũng nịu đeo bám.<br><br>Đối với những loại phụ nữ này ngay cả Tiểu Ninh cô cũng cực kỳ ghét huống chi là Hàn Dương Phong.<br>Theo cách suy luận triết lý như vậy, Tiểu Ninh gật đầu, đinh ninh khẳng định người con gái này là một người con gái tốt, rất phù hợp với cậu chủ của cô và cô cũng rất có cảm tình với cô gái này.<br>\"Cạch!\" Tiếng mở cửa phát ra.<br>Tiểu Ninh nhanh chóng đắp chăn lại cho cô rồi thu dọn đồ đạc.<br><br>Tiểu Ninh nhìn thấy Hàn Dương Phong bước vào, cô gật nhẹ đầu chào anh rồi nói:\"Thiếu gia, khí sắc hôm nay của Lộ tiểu thư rất tốt.\"<br>Hàn Dương Phong gật nhẹ đầu:\"Được rồi, em ra ngoài đi!\"<br>\"Vâng.\"<br>Sau khi Tiểu Ninh rời đi, Hàn Dương Phong mới tiến tới cạnh giường, ngắm nhìn người con gái đang ngủ say, đăm chiêu nhìn cô một lúc lâu.<br><br>Trong lòng đột nhiên lại dâng lên cảm xúc thương xót khó tả.<br><br>Tại sao lại như vậy? Hàn Dương Phong trước giờ là một con người thờ ơ, lạnh nhạt nhưng hôm nay vì sao vì một người con gái mới gặp chỉ gặp qua có vài lần nhưng lại gây cho anh một cảm giác khó tả như vậy?<br>Trong lòng anh lúc này cũng không biết phải làm sao? Một phần không muốn lợi dụng cô vì cô chỉ là một cô gái đơn giản.<br><br>Phần khác chỉ vì muốn trả thù, muốn hủy hoại những thứ mà Tư Cảnh Nam trân trọng nhất như chính cách mà Tư Cảnh Nam đã làm với cha mẹ anh.<br><br>Hai ý nghĩ này, cứ liên tục lởn vởn trong đầu của anh, ép buộc anh phải đưa ra quyết định.<br>Hàn Dương Phong nhắm mắt, thở nhẹ.<br>Không đội trời chung với kẻ thù.<br><br>Món nợ này, anh nhất định phải trả..<br><br>"]