["<br>Sau khi đưa Tư Cảnh Nam trở về Trung Quốc, Bạch Doanh Thần đã biết chuyện của Tư Cảnh Nam nên anh nhanh chóng cùng với Vương Nguyên đến thẳng Cảnh Hoàng Viện ngay trong ngày hôm đó.<br>Kể từ khi trở về Cảnh Hoàng Viện, Tư Cảnh Nam vì đau đớn một phần vì lo lắng một phần nên không thể nào mở mắt nổi nhưng cũng không thể nào ngất đi được vì vậy bây giờ anh đang trong trạng thái hoang mang, mờ mờ ảo ảo.<br>Trong một khung cảnh tối tăm, anh không biết đó là mộng hay là hiện thực nhưng thực sự nó rất đau đớn, đau đớn đến mức khiến anh hình dung được đây chính là hiện thực.<br><br>Anh nhìn thấy Lộ Khiết đứng rất xa anh, khuôn mặt không chút biểu cảm.<br><br>Không biết là bị thương hay là thế nào mà anh trông thấy sắc mặt của cô từ hồng hào thuở nào bây giờ lại trở nên tái nhợt, làn khói trắng chợt bao phủ lấy cô.<br><br>Cô nói gì đó anh không rõ nhưng cố hình dung lại khẩu hình miệng của cô, hình như cô nói với anh:\"Hãy sống thật tốt.\" Anh không hiểu câu nói đó của cô mang hàm ẩn gì?<br>Trong phút chốc, hình ảnh Lộ Khiết dần tan biến, Tư Cảnh Nam hốt hoảng cất nhanh bước chân, chạy đến bên cô nhưng thứ anh nắm lấy chỉ là làn khói trắng lạnh lẽo và mờ nhạt.<br>Khung cảnh xung quanh anh không có chút gì là ánh sáng, bao bọc lấy anh là một khoảng không trống vắng, cô đơn và hiu quạnh.<br>Nằm trên chiếc giường, mặc dù đã tiêm thuốc gây mê nhưng Tư Cảnh Nam không thể nào chống lại được cái đau từ vết thương cũng như cơ quan bên ngực trái.<br><br>Nơi ngực trái đó, nó đau đớn, nó quằn quại như thể nó đã lấn át đi một phần đau nhứt từ vị trí trúng đạn của anh.<br><br>Trong vô thức, anh luôn miệng gọi tên cô: Lộ Khiết! Nhưng mãi không thấy cô trả lời.<br><br>Anh liền rơi vào tuyệt vọng.<br>Ngồi trên chiếc ghế cạnh giường bệnh, bác sĩ Vương với tay nghề tinh luyện, lấy viên đạn ra rất dễ dàng sau đó bôi thuốc sát trùng lên rồi cẩn thận băng bó lại.<br><br>Chắc vì mất sức và liều lượng thuốc gây mê đã tác dụng triệt để nên Tư Cảnh Nam đã chìm sâu vào trong giấc ngủ.<br>Yến Tử Kỳ biết chuyện thì lập tức quay về, bà và cả Lạc Phi Vân nhìn anh bị thương như vậy mà không kìm nổi nước mắt.<br><br>Trước giờ, Tư Cảnh Nam không hề bị thương nếu có thì chỉ bị nhẹ, nhưng còn bây giờ, nếu chậm một chút nữa thì anh sẽ chết.<br>Lạc Phi Vân với tâm trạng buồn rầu, cô ôm Yến Tử Kỳ lại mà an ủi bà.<br><br> <br>Cả hai người hay tin từ Tuyết Linh kể lại, không những lo lắng cho Tư Cảnh Nam mà còn rất lo cho Lộ Khiết.<br>\"Còn Lộ Khiết nữa, đã tìm ra con bé chưa?\" Yến Tử Kỳ sốt ruột, hai mắt đỏ ngầu vì vừa mới khóc xong, bà tiến tới nắm chặt lấy tay Tuyết Linh, gấp gáp hỏi.<br>\"Bác yên tâm, Tân Trạch đã đi tìm rồi, Lộ Khiết nhất định sẽ không sao?\" Mặc dù, Tuyết Linh nói như vậy nhưng thực chất, cô cũng đang rất lo lắng cho Lộ Khiết, mắt trái giật liên hồi, cô đang có linh cảm chẳng lành.<br><br>Tuyết Linh lắc đầu không muốn suy nghĩ về những điều mang tính tiêu cực ấy nữa.<br><br>Những lời nói mà cô đã nói với Yến Tử Kỳ cũng coi như là cô đang tự nói với chính mình.<br>Los Angeles...<br>Bạch Doanh Thần biết tin liền cho người đi tới Los Angeles ngay để phụ giúp Lôi Duật một tay.<br><br>Bọn người xã hội đen đó bị bắt lại và áp giải chúng về Hắc Mộc Vu để chờ xử lý.<br>....<br>Tân Trạch cùng một số vệ sĩ khác đi theo hướng lúc đầu Lộ Khiết và Lý Trân đã chạy.<br><br>Anh đi vào cánh rừng, liên tục cất tiếng gọi hai người nhưng không một ai trả lời.<br><br>Tân Trạch đành phải lần theo con đường mòn để đi sâu vào trong hơn.<br>Rời khỏi cánh rừng, mở ra không gian là một vách núi, Tân Trạch đưa mắt nhìn xung quanh thì hốt hoảng vì thấy Lý Trân đang nằm bất động dưới đất.<br><br>Anh nhanh chóng chạy tới đỡ người Lý Trân lên rồi lướt mắt nhìn xuống cánh tay của cô lúc này, anh nhận ra cô đã bị trúng đạn, cảm thấy thế sự đang xảy ra không ổn, anh liền nhíu mày gọi:\"Chị Lý Trân...chị, tỉnh lại đi!\"<br>Lý Trân mơ màng mở mắt, giọng yếu ớt cất tiếng:\"Lộ...Lộ tiểu thư, rơi xuống vực rồi!\" Nói xong, Lý Trân mất sức mà ngất lịm đi.<br>\"Cái gì?\" Tân Trạch hốt hoảng lên tiếng anh ngước nhìn về phía dưới vách núi sau đó bế Lý Trân lên và rời đi.<br>Tân Trạch kịp thời sơ cứu vết thương cho Lý Trân nhưng chưa lấy đạn ra hẳn.<br><br>Anh liền căn dặn một người vệ sĩ chuẩn bị chuyến bay để đưa Lý Trân trở về gấp.<br><br>Còn anh và một số người khác thì không ngừng tìm kiếm tung tích của Lộ Khiết.<br> <br>Sở dĩ, Lý Trân mạnh dạn và dứt khoác nói tung tích của Lý Trân cho Tân Trạch biết là bởi vì cô biết Lộ Khiết rơi xuống đó chỉ có một kết cục duy nhất, đó là chết.<br><br>Phía dưới vực sâu đó, một là nước không bị cá ăn thì bị chết đuối.<br><br>Hai là bờ cạn, không tan xương nát thịt thì cũng làm mồi cho sói.<br><br>Lý Trân hoàn toàn an tâm về việc này, dù có tìm thấy sát đi nữa thì cũng chỉ vô ích.<br>......<br>Hai ngày hôm sau...<br>Ở dinh thự Cảnh Hoàng Viện.<br>Lý Trân đã được Vương Nguyên sơ cứu kịp thời nên đã an toàn.<br><br>Cô không bị nặng như Tư Cảnh Nam nên chỉ nghỉ ngơi một ngày là đã ổn được vài phần.<br>Đã hơn một ngày rồi mà Tư Cảnh Nam vẫn chưa tỉnh, Lý Trân mang tâm trạng rất lo lắng, bất an ngồi cạnh anh suốt cả ngày.<br>Lý Trân ngồi cạnh giường của anh, đôi tay nhỏ bé của cô nắm chặt lấy lòng bàn tay của Tư Cảnh Nam, ánh mắt cô nhìn anh đầy vẻ xót xa, yêu thương cùng với sự đau đớn ở trong lòng.<br>\"Bọn người ngu xuẩn này, đã bảo là không được làm anh bị thương cơ mà!\"<br>Lý Trân chau mày, thầm trách mắng bọn chúng trong lòng.<br><br>Sau đó, nhìn anh âu yếm, không ngừng gọi tên anh, mong anh mau chóng tỉnh lại.<br>Cảm nhận có hơi ấm từ nơi lòng bàn tay, Tư Cảnh Nam chợt hé mắt, nắm chặt tay Lý Trân lại, miệng không ngừng gọi:\"Lộ Khiết....Lộ Khiết...\"<br>Lý Trân nhìn thấy Tư Cảnh Nam mở,mắt, cô mừng rỡ ngồi dậy rồi khom lưng nhìn anh:\"Lão đại, anh tỉnh rồi!\"<br>Nhìn thấy người con gái đứng trước mặt mình là Lý Trân trong lòng anh có hơi thất vọng một chút nhưng suy nghĩ lại giấc mơ mà mình đã mơ thấy, lòng anh lại sinh ra lo lắng.<br>Tư Cảnh Nam ngồi dậy rồi nắm chặt lấy cánh tay của Lý Trân:\"Lộ Khiết đâu, cô ấy sao rồi?\"<br>Lý Trân nghe xong, trong lòng có chút hụt hẫng nhưng không để lộ ra ngoài.<br><br><br>Cô cúi gằm mặt xuống, giọng ủ rủ nói:\"Lộ tiểu thư bị rơi xuống vực, tới giờ vẫn...vẫn chưa tìm được tung tích.\"<br>Tư Cảnh Nam nghe xong như vừa mới bị sét đánh ngang tai, trống ngực anh đậm phập phồng, vẻ mặt ngơ ngác nhìn cô:\"Cô vừa mới nói cái gì?\" Tư Cảnh Nam gằng giọng, nghiêm túc hỏi Lý Trân lại lần nữa, để xác nhận rằng, câu nói anh vừa nghe chỉ là nghe nhầm thôi.<br>\"Lộ tiểu thư bị bọn người xã hội đen dồn đến đường cùng và ép cô ấy phải nhảy xuống vực...lão đại, xin lỗi tôi ta thật bất lực, không thể bảo vệ được Lộ tiểu thư.\" Lý Trân cúi đầu rồi nghẹn ngào nói trong nước mắt.<br>Tư Cảnh Nam im lặng lướt nhìn vết thương đang được băng bó trên cánh tay cùng với những vết sạt lở trên mặt của Lý Trân thì biết rằng việc Lý Trân vừa nói là sự thật.<br><br>Tư Cảnh Nam điên loạn, bước chân xuống giường, giật giây chuyền nước trên tay ra rồi chạy ra ngoài.<br>Lý Trân nhìn thấy hành động đó của anh thì liền đi tới níu anh lại, vẻ mặt lo lắng, ân cần cất tiếng:\"Sức khỏe anh chưa tốt, anh không nên kích động như vậy.\"<br>Tư Cảnh Nam không quan tâm, anh hất mạnh tay Lý Trân ra, không nói lời nào mà đi thẳng ra ngoài.<br>Bước thẳng xuống lầu, Tư Cảnh Nam nhìn sắc mặt ai nấy cũng tang thương cho người đã khuất.<br><br>Bước chân Tư Cảnh Nam ngày càng nặng nề hơn.<br>\"Sao rồi, đã có tin tức gì của Lộ Khiết chưa?\" Gương mặt của Yến Tử Kỳ vô cùng hốc hác, nhìn Tân Trạch gấp gáp hỏi.<br>\"Vẫn...vẫn chưa.\" Tân Trạch lắc đầu:\"Đã tìm kỹ mọi nơi nhưng vẫn không thấy.\"<br>Sau khi Tân Trạch nói xong, Tư Cảnh Nam liền đi tới nắm lấy cổ áo Tân Trạch, trừng mắt uy hiếp:\"Cậu vừa nói gì, nói lại đi!\"<br>\"Cảnh Nam!\" Yến Tử Kỳ từ ghế đứng dậy, nhìn Tư Cảnh Nam nhỏ giọng, quan tâm nói:\"Sức khỏe con chưa tốt, sao con lại xuống đây?\"<br>Tư Cảnh Nam không thấy Tân Trạch trả lời thì quay sang hỏi mẹ mình:\"Mẹ, mẹ nói cho con biết đi, có phải Lộ Khiết vẫn bình an không? Cô ấy vẫn còn sống đúng không?\" Tư Cảnh Nam nhìn mẹ mình, gương mặt tái nhợt vì thiếu dinh dưỡng, anh nhìn mẹ mình cất giọng cầu xin.<br><br>Mong rằng bà sẽ cho anh câu trả lời mà anh đang mong đợi.<br>\"Cảnh Nam, Lộ Khiết....con bé đã....\" Yến Tử Kỳ vừa chỉ cất nửa câu thì đã bị Tư Cảnh Nam chặn lại.<br>\"Mẹ đừng nói nữa, con sẽ không tin mẹ, không tin một ai cả.<br><br>Con sẽ tự đi tìm cô ấy!\" Nói xong, anh liền vác thân mình đau đớn mà chạy ngay ra ngoài, mặc kệ sự ngăn cản của mọi người.<br>Lý Trân đứng trên lầu, hướng mắt nhìn biểu cảm và hành động của Tư Cảnh Nam thì càng khiến cô căm phẫn hơn.<br><br>Tại sao cô ngồi bên cạnh cả ngày, quan tâm chăm sóc cho anh từng li từng tí nhưng mà khi anh mở mắt ra thì chỉ nhớ đến một mình Lộ Khiết.<br><br>Tại sao? Tại sao chứ? Lý Trân tay nắm chặt lan can, ánh mắt căm hận nhìn vô định về phía trước.<br><br>Chợt Lý Trân lấy lại bình tĩnh, ánh mắt cô dịu dần đi, khóe môi khẽ cong lên:\"Dù sao cô ta cũng đã chết, mình cần gì phải lo lắng nữa.\"<br>Lý Trân bước xuống, từ từ tiến lại gần Yến Tử Kỳ bày bộ dạng thương tích, đau đớn nhìn Yến Tử Kỳ:\"Bà chủ...\"<br>Yến Tử Kỳ quay sang rồi khẽ lắc đầu bất lực:\"Cô đang bị thương, lên phòng nghỉ ngơi đi.<br> <br><br>Không cần lo lắng.\"<br>Lý Trân gật đầu:\"Cảm ơn bà chủ.\"<br>Yến Tử Kỳ không nói gì nữa, bà liền đi lên phòng.<br>Lý Trân thay đổi sắc mặt không còn là vẻ mặt ngây thơ như lúc nãy nữa.<br><br>Cô cười khệt một cái rồi lắc đầu:\"Đúng là đám người ngu ngốc.\"<br>....<br>Vài tiếng sau....<br>Los Angeles.<br>Tại địa điểm mà Lộ Khiết đã gặp sự cố, Tư Cảnh Nam cùng Tân Trạch tìm kiếm cả trên núi lẫn dưới chân núi nhưng vẫn không tìm thấy Lộ Khiết.<br><br>Anh còn cho người lặn xuống con sông để tìm nhưng từng giờ trôi qua vẫn không một chút manh mối.<br>\"Tiếp tục tìm cho tôi!\" Tư Cảnh Nam lạnh nhạt ra lệnh.<br>Từng giây từng phút trôi qua, tung tích Lộ Khiết càng khó tìm bấy nhiêu thì trái tim Tư Cảnh Nam càng đau đớn, khó chịu.<br><br>Trong tâm anh biết rằng Lộ Khiết chỉ lành ít dữ nhiều nhưng anh không thừa nhận điều đó.<br><br>Anh không tìm thấy cô chứng tỏ cô vẫn còn sống, vẫn bình an ở nơi nào đó và đang đợi anh.<br>\"Lão đại, đã lật tung cả cánh rừng này lên rồi nhưng vẫn không tìm thấy.\" Người vệ sĩ gật gù nói, thật sự nhìn sắc thái của Tư Cảnh Nam lúc này, anh ta rất sợ nhưng vẫn không cách nào trốn tránh được.<br>Tư Cảnh Nam không nói gì hướng mắt nhìn khoảng không ở phía trước, tầm nhìn của anh dần nhòe đi vì nước mắt đang lả chả tuông rơi.<br><br>Đây lần thứ hai khi anh nhận thức được mình đã khóc.<br><br>Lần đầu tiên là trông thấy cảnh cha mình bị giết, mẹ mình bị bắt đi.<br><br>Và lần này là anh đã mất đi Lộ Khiết, mất đi người con gái quan trọng nhất đời anh.<br>Cả người Tư Cảnh Nam như bị rút đi toàn bộ sinh lực, anh quỳ phụp hai gối xuống đất, đau đớn mà nói:\"Lộ Khiết,,anh xin lỗi...xin lỗi vì đã đưa em tới đây, xin lỗi vì đã không bảo vệ được em.\"<br>Sức khỏe của anh lại có hạn, vừa mới bị trúng đạn, thời gian nghỉ dưỡng phục hồi thì quá ngắn, thời tiết lại đột ngột trở lạnh nên sức khỏe của Tư Cảnh Nam sẽ không chịu nổi và ngày một yếu dần, anh nhắm mắt lại rồi ngất đi trong sự hoảng loạn của đám thuộc hạ..<br><br>"]