["<br>Khóe môi Lý Trân cong lên, cô khoanh tay trước ngực và nói:\"Cứ để cô ta sống thêm vài giờ nữa.\"<br>Nghe xong, Đào Đào biết Lý Trân đang toan tính điều gì.<br><br>Cô khó khăn nuốt nước bọt, người con gái đứng trước mặt mình thật là nham hiểm.<br><br>Cô ta vì muốn đạt được mục đích mà thủ đoạn gì cũng bất chấp.<br><br>Bây giờ, Lạc Phi Vân đang nằm trong tầm ngắm của Lý Trân, có khi nào cô ta sẽ hại mình luôn không? Nghĩ đến đây, Đào Đào thở dài rồi xin phép ra ngoài.<br><br>Vừa đi, Đào Đào vừa nghĩ ngợi, cô cảm thấy mình cũng chẳng khác gì Lý Trân.<br><br>Mọi kế hoạch cô ta giao cho cô, cô đều dứt quyết thực hiện:\"Mình có phải đã đi quá xa rồi không? Mình có nên khuyên chị ấy dừng lại không?\"<br>....<br>\"Ring...ring....ring...\" Âm thanh của chiếc khẽ rung rung.<br>Lạc Phi Vân nghe thấy liền nhanh nhẹn mở tủ ra rồi cầm lấy, cô nhìn vào màn hình điện thoại thì mắt chợt mở tròn ra.<br><br>Cô ôm chặt lấy chiếc điện thoại rồi chạy tới phía cửa, mở cửa ra quay ngược quay xuôi.<br><br>Cảm thấy an toàn, cô bèn đóng cửa lại rồi ôm điện thoại chạy ngay vào phòng tắm.<br>\"Alo...\"<br>\"Phi Vân, là chị.<br><br>Lộ Khiết đây.\"<br>\"Chị, chị sao rồi?\"<br>\"Chị đã nhớ ra mọi chuyện rồi.\"<br>\"Vậy...vậy thì tốt quá!\"<br>\"Phi Vân, em ổn chứ? Sao nghe giọng em...\"<br>Lạc Phi Vân run run trả lời:\"Em biết được người đã từng hại chị là ai rồi!\"<br>Nghe như vậy, Lộ Khiết có hơi ngờ vực:\"Ý em là sao?\"<br>\"Em vừa nghe được cuộc đối thoại của Lý Trân và Đào Đào.<br><br>Chị ta không chỉ hại chị mà còn phản bội anh trai em.<br><br>Trong lúc nghe được chị ta nói chuyện, chị ta có nhắc tới người hợp tác với chị ta là, là....\"<br>\"Là Hàn Dương Phong.\" Lộ Khiết cau mày đáp nhanh lại.<br>\"Sao...sao chị biết?\"<br>\"Chị cũng đang định nói với em chuyện này.\"<br> <br>\"Nhưng cô ta bây giờ đã nghi ngờ em rồi!\"<br>\"Phi Vân, nghe chị nói.<br><br>Em đừng kích động, phải bình tĩnh.<br><br>Ngày mai chúng ta sẽ gặp nhau.\"<br>\"Vâng.\"<br>Lộ Khiết kết thúc cuộc gọi mà trong lòng lo lắng, bất an.<br><br>Lý Trân là người dám nghĩ dám làm.<br><br>Cả Tư Cảnh Nam mà cô ta cũng dám đối phó chứ nói chi là một cô gái bình thường, đơn giản như Lạc Phi Vân.<br>\"Chắc chắn cô ta sẽ làm hại Phi Vân, mình phải cứu con bé càng nhanh càng tốt.\"<br>....<br>Sáng hôm sau, Lộ Khiết tỉnh dậy khá sớm, vì Hàn Dương Phong đi làm sớm nên cô mới dễ dàng đi ra ngoài.<br><br>Cộng với sự đồng ý giúp đỡ của Tiểu Ninh nên đã đánh lừa được đám vệ sĩ đi theo bảo vệ.<br>Cảnh Hoàng Viện.<br>Lôi Duật không biết vì sao mà trở về giữa chừng? Nhưng trong lúc này, Lạc Phi Vân không hề bận tâm đến lý do ấy, cô nhanh chân chạy đến, nắm lấy cánh tay Lôi Duật.<br><br>Khuôn mặt vừa lo lắng vừa hoảng loạn nhìn anh.<br>\"Lôi Duật, em có chuyện quan trọng muốn nói với anh.\"<br>Nhưng giữa chừng, tiếng chuông điện thoại anh bất giác reo lên, đó là cuộc gọi đến từ Tân Trạch.<br>\"Anh Lôi, lão đại đang cần anh gấp!\"<br>\"Tôi biết rồi!\"<br>Lôi Duật cúp máy rồi mỉm cười nhìn vẻ mặt nghiêm trọng như đang cười đùa của Lạc Phi Vân giống như cách trước đây cô vẫn thường hay làm với anh :\"Được rồi, có gì thì đợi anh về rồi nói.<br><br>Anh đang có chuyện gấp, cần phải đi gấp.\"<br>\"Nhưng Lôi Duật, anh cần phải nghe em nói, chuyện này em không đùa một chút nào.<br><br>Anh phải tin em, thật ra Lý Trân...\"<br>\"Lạc tiểu thư, Lôi Duật.\" Lý Trân từ trên lầu bước xuống, cô cất tiếng khẽ gọi tên hai người khiến cho câu nói của Lạc Phi Vân dừng lại hẳn.<br>Thấy vậy, Lôi Duật liền cười:\"Lý Trân, cô ở đây rồi thì nói chuyện với Phi Vân đi, tôi đi trước.\"<br>\"Ừm.\" Lý Trân nhẹ nhàng gật đầu rồi mỉm cười nói:\"Anh có chuyện gì thì cứ giải quyết đi!\"<br>Lôi Duật gật đầu hài lòng rồi đẩy tay Lạc Phi Vân ra sau đó nhanh chóng bước đi bởi vì anh sợ sẽ làm lỡ thì giờ của Tư Cảnh Nam.<br>\"Lôi Duật chờ đã...\"<br>\"Ấy, Lạc tiểu thư cô đi đâu vậy?\"<br>Lúc này, Lôi Duật đã đi xa, cô hung hăng vung tay hất tay cô ta ra khỏi tay mình, nhìn cô ta với sự chán ghét cùng với sự khinh bỉ:\"Chị đừng có diễn trò nữa, tôi biết hết chuyện chị đã làm rồi!\"<br> <br>Lý Trân nhìn Lạc Phi Vân với vẻ ngây thơ, cô cau nhẹ mày nói với giọng điệu nhẹ nhàng:\"Lạc tiểu thư, cô nói gì vậy? Tôi không hiểu gì cả.\"<br>\"Chị đừng có giả bộ, bày ra vẻ mặt ngây thơ ấy.<br><br>Tôi sẽ nói chuyện này cho anh tôi biết.\"<br>\"Được, đi thong thả.<br><br>Lạc tiểu thư.\" Lý Trân đưa tay mời Lạc Phi Vân, trông giống như cô ta rất tự tại, thanh thản không hề lo sợ câu chuyện của mình bị người khác biết.<br>Bắt gặp khuôn mặt không chút lo ấu ấy của Lý Trân, cô cảm thấy khá lạ nhưng không bận tâm nhiều, cô nhìn xuống đồng hồ mình nhận ra thời gian hẹn gặp Lộ Khiết sắp đến nên đã nhanh nhẹn đi ra ngoài.<br>Vì bất cẩn nên Lạc Phi Vân vô tình làm rơi chiếc chìa khóa xuống gầm xe nên phải khom người xuống lấy.<br><br>Trong lúc mò mẫm tìm chìa khóa, cô nghe thấy tiếng \"tít...tít\" từ dưới gầm xe của mình, theo bản năng cô liền nhìn qua thì va chạm vào ánh nhìn của cô là một chiếc hộp hình chữ nhật màu đen, xung quanh chiếc hộp là những sợi dây rối ren, đủ màu sắc bao vây lấy.<br><br>Trên chiếc hộp còn hiện lên dòng con số hẹn giờ.<br>Lạc Phi Vân cầm lấy chìa khóa, nhìn thấy thứ đó thì hoảng hồn bật ngửa ra sau, mở tròn mắt:\"Boom...boom.\"<br>Sau khi trấn tỉnh được một hồi, Lạc Phi Vân đứng thẳng dậy, tay cuộn chặt lại:\"Thì ra chị ta đã chuẩn bị trước nên mới tự thản như vậy.<br><br>Nếu đã vậy thì tôi sẽ không để chị đạt được mục đích.\"<br>Lạc Phi Vân nghĩ xong, liền mở cửa rồi bước lên xe sau đó khởi động xe, lái nhanh đi ra khỏi Cảnh Hoàng Viện.<br>....<br>\"Chị Trân Trân.<br><br>Lạc tiểu thư đã đi rồi!\"<br>\"Hừm....ai dám chống đối tôi đều sẽ có kết cục tương tự.<br><br>Lạc Phi Vân, tính để cô ta sống thêm nhưng cô ta đã háo hức như vậy, tôi cũng đành chấp thuận.\"<br>....<br>Lạc Phi Vân nhấn ga chạy trên đường, ngược hướng với hướng đi gặp Lộ Khiết, tiếng kêu tít tít cứ vang vẳng trong đầu của cô làm rộn lên sự sợ hãi tột độ.<br>Tiếng chuông điện thoại cô bất chợt vang lên, Lạc Phi Vân liền nhấc máy:\"Alo...chị...Lộ Khiết.\"<br>Nghe giọng của Lạc Phi Vân cất lên trong trạng thái vô cùng sợ hãi.<br><br>Lộ Khiết cau mày, biết chuyện chẳng lành nên cất tiếng khẩn cấp hỏi:\"Phi Vân, sao vậy? Có chuyện gì sao?\"<br>\"Trên xe, trên xe của em có boom.\"<br>\"Cai gì?\" Lộ Khiết hốt hoảng lên tiếng, cô biết hiện giờ Lạc Phi Vân đang nằm trong trường hợp nguy hiểm, nửa sống nửa chết.<br><br>Nỗi sợ hãi ấy không chỉ bao vây Lạc Phi Vân mà còn bao vây lấy cả tâm trí của cô, trong lúc này, cô cần phải động viên tinh thần và cứu giúp Lạc Phi Vân.<br>\"Phi Vân, em nghe chị nói.<br><br><br>Đừng sợ, em phải bình tĩnh lại, xuống khỏi xe ngay và gửi định vị cho chị.\"<br>\"Vâng.\" Lạc Phi Vân gật đầu lia lịa rồi trả lời.<br>Lộ Khiết đặt điện thoại của mình xuống giá đỡ rồi thực hiện vài động tác trên chiếc Apple Carplay thì đã định vị được chính xác vị trí của Lạc Phi Vân.<br><br>Cô nhấn ga chạy nhanh nhất có thể, kỹ năng lái xe của Lộ Khiết rất thạo, mặc dù trên đường đang rất kẹt xe nhưng với cô thì không thành vấn đề.<br><br>Lộ Khiết xoay vô lăng, né từng chiếc xe rồi nhấn ga chạy nhanh về vị trí định vị.<br>...<br>Lạc Phi Vân thắng gấp lại tại một đoạn đường vắng, cô nép xe vào sát mặt đường sau đó nhảy nhanh ra ngoài.<br><br>Lập tức năm giây sau, chiếc xe liền phát nổ.<br><br>Tiếng nổ vang inh ỏi, làm chấn động cả trời đất.<br><br>Sau tiếng nổ, chiếc xe bốc cháy kèm theo khói bay nghi ngút lên trời.<br>Lạc Phi Vân đứng sau gốc cây, nhìn thấy cảnh tượng ấy thì không chịu nổi mà quỳ sạp xuống đất, hoảng sợ mà tuôn nước mắt.<br><br>Nếu chậm trễ thêm một giây nữa thì có lẽ là sẽ không tốt đẹp gì.<br>Đào Đào dừng xe ở cách đó rất xa, quan sát toàn bộ quá trình đang xảy ra.<br><br>Lý Trân là người thông minh, đương nhiên sẽ truy cùng giết tận.<br><br>Bởi vì cô ta không an tâm, sợ rằng Lạc Phi Vân sẽ thoát chết cho nên đã cử Đào Đào theo dõi.<br><br>Mặc dù, tận mắt nhìn thấy Lạc Phi Vân thoát chết nhưng Đào Đào lại che giấu Lý Trân.<br><br>Cô lấy chiếc điện thoại ra rồi nhấn gọi cho Lý Trân:\"Chị Trân Trân, mọi chuyện đều đã xong.\"<br>Lý Trân nhếch cười hả hê:\"Được, tốt lắm.<br><br>Đào Đào, cô quả là không làm tôi thất vọng.\" Nói xong, Lý Trân liền cúp máy.<br>\"Tôi có thể giúp các người tới đây.\" Đào Đào khẽ thở dài, nhìn chiếc xe đang cháy nghi ngút rồi quay xe chạy đi.<br>Tuy nói là đoạn đường vắng nhưng vẫn có xe qua lại.<br><br>Một vài xe ô tô khác dừng lại gần đó, họ xuống xe rồi bao quây chiếc xe bị bốc cháy, người thì hoảng loạn, người thì xì xào to nhỏ còn người thì nhấc máy gọi cấp cứu tới.<br>Lộ Khiết dừng xe lại đó rồi lướt mắt tìm Lạc Phi Vân nhìn thấy chiếc xe bị bốc cháy, cô cũng sợ lắm nhưng khi nhìn thấy Lạc Phi Vân ngồi ở một góc cây thì lòng cô đỡ lo lắng hơn nhiều.<br>\"Phi Vân.\" Lộ Khiết chau mày, ôm lấy hai bả vai cô, quay qua quay lại hỏi:\"Em có bị thương ở đâu không?\"<br>Lạc Phi Vân thút thít lắc đầu.<br>\"Em có bị ngốc không? Đã biết trên xe có boom rồi mà còn lên.<br><br>Lỡ như có chuyện thì phải làm sao?\" Lộ Khiết cau mày, trách móc.<br>Lạc Phi Vân lắc đầu rồi ôm lấy Lộ Khiết khóc nức nở.<br><br>Đương nhiên, cô biết, cô cũng cảm thấy mình ngốc.<br> <br><br>Nhưng Lý Trân một khi đã muốn giết cô rồi thì sẽ chuẩn bị rất nhiều kế hoạch.<br><br>Cô không bị nổ boom chết thi cũng sẽ chết vì cách khác.<br>Ánh mắt Lộ Khiết lúc này tựa như ngọn lửa, cháy phập phồng vì sự tức giận, mối thù Lý Trân đã gây ra cho cô, Tư Cảnh Nam và những người xung quanh cô, cô đều sẽ bắt cô ta trả giá.<br>Ngồi trên xe, Lộ Khiết cố gắng nói chuyện để trấn an lại tinh thần của Lạc Phi Vân nhưng không cách nào khiến Lạc Phi Vân nguôi sợ được.<br>Lộ Khiết thở nhẹ:\"Bây giờ mọi chuyện cứ để chị giải quyết, em nên tránh mặt một thời gian.\"<br>\"Vâng.\" Lộ Khiết dừng xe lại trước bệnh viện Liên Hoa.<br><br>Lạc Phi Vân nhìn cô với vẻ hiếu kì:\"Chị, sao chị lại đến đây?\"<br>\"Em ngồi yên ở đây chờ chị!\" Nói xong, cô bước xuống xe rồi đi thẳng vào trong bệnh viện.<br>Lộ Khiết bước vào đại sảnh chính của bệnh viện với vẻ bề ngoài khá là kín đáo và khác thường.<br><br>Cô mặc một chiếc quần tây âu nữ màu đen, áo dạ bao phủ bên ngoài, kèm theo chiếc mũ lưỡi trai và một chiếc khẩu trang nên không ai nhận ra cô là ai cả.<br>Cô đi tới khoa thần kinh, có đi ngang qua bàn tiếp tân ở đại sảnh.<br><br>Những nhân viên ở đó đều nhìn cô bằng ánh mắt khác lại.<br><br>Một người nhân viên y tá nữ lên tiếng:\"Tôi có thể giúp gì cho cô.\"<br>Lộ Khiết không trả lời mà đi thẳng vào trong, người y tá đó nhìn thấy hành động của cô như vậy cũng không hỏi nữa liền trở lại bàn tiếp tân, quay sang người đồng nghiệp bên cạnh tò mò, vừa nhìn bóng lưng cô vừa cất tiếng hỏi:\"Này, cô có cảm thấy người con gái ấy quen quen không?\"<br>Cô gái kia cười cười, ánh mắt vẫn nhìn vào màn hình mắy tính:\"Người giống người là chuyện bình thường, một ngày không biết nhận bao nhiêu bệnh nhân, nhìn thấy quen là đúng thôi.\"<br>Người y tá liền cau mày:\"Àida...cô nhìn kỹ xem, cô gái đó trông quen thật mà.<br><br>Nhìn không giống bệnh nhân chút nào, lại còn ăn diện kín như vậy nữa, có khi nào là người nổi tiếng không?\"<br>Cô y tá kia bây giờ mới ngừng lại, hướng ánh mắt nhìn theo hình bóng của Lộ Khiết:\"Thôi mặc kệ họ đi, tôi thấy quen gì đâu.<br><br>Còn không làm việc, bị trưởng khoa nhìn thấy là không hay đâu.\"<br>\"Tôi biết rồi!\"<br>...<br>Lộ Khiết bước đến dãy hành lang, tiếng giày thể thao khẽ kêu lộp bộp trên sàn.<br><br>Cô quay người nhìn trước nhìn sau có hai mục đích, một tìm người, hai né tránh người.<br>Đến gần văn phòng làm việc của các bác sĩ, thì thời điểm này, đa số họ đều đã đi làm việc hết rồi.<br><br>Nhưng phía cuối hành lang, Lộ Khiết nhìn thấy bác sĩ Minh đang cầm trên tay một tập tài liệu rồi nhìn người y tá bên cạnh chăm chú căn dặn gì đó.<br>Lộ Khiết nhoẻn miệng cười:\"Tìm đúng người rồi!\"<br>Bác sĩ Minh dù gì cũng có quan hệ rất rộng với những người trong bệnh viện, cô nhờ anh ta giúp đỡ là điều đúng đắn.<br>Bác sĩ Minh cho người y tá đó rời đi rồi cò mình thì đi về phía phòng làm việc.<br><br>Đột nhiên, anh bị một lực kéo mạnh kéo mình đi nơi khác.<br>Lộ Khiết kéo anh đi tới một căn phòng trống, ở đây thường rất ít ai lui tới nên cô cũng khá an tâm khi nói chuyện cùng anh ở đây.<br>Bác sĩ Minh cau mày, nhìn Lộ Khiết:\"Cô là ai? Sao lại đưa tôi tới đây?\".<br><br>"]