["<br>Bác sĩ Minh cau mày, nhìn Lộ Khiết:\"Cô là ai? Sao lại đưa tôi tới đây?\"<br>Lộ Khiết đưa tay tháo chiếc khẩu trang và mũ ra:\"Là tôi!\"<br>Bác sĩ Minh mở tròn mắt kinh ngạc, kèm theo đó là sự hốt hoảng, sợ hãi, phát ra những câu nói ngắt quãng:\"Bác....bác sĩ Lộ....cô....ma!\"<br>\"Suỵt....tôi còn sống sờ sờ ở đây, mà lại gọi là ma sao?\" Lộ Khiết cau mày, đưa tay miệng khẽ suỵt một tiếng rồi nói.<br>Nhìn vào ánh mắt của Lộ Khiết, bác sĩ Minh mới bình tâm lại và cất tiếng nói:\"Sao cô...\"<br>Lộ Khiết biết bác sĩ Minh đang định nói gì nên liền cắt ngang lời anh:\"Chuyện này cứ để sau đi, tôi có việc muốn nhờ anh.\"<br>Bác sĩ Minh khẽ chớp mắt rồi nhìn Lộ Khiết bằng ánh mắt hiếu kỳ.<br><br>Bây giờ đột ngột Lộ Khiết xuất hiện và còn nghiêm túc nhờ cậy anh như vậy chứng tỏ rằng, chuyện này không bình thường.<br>....<br>Vài phút sau, Lộ Khiết trở ra xe rồi lái đi.<br>\"Em đợi chị có lâu không?\" Lộ Khiết nhìn Lạc Phi Vân hỏi.<br>Lạc Phi Vân cười lắc đầu:\"Không lâu.\"<br>\"Bây giờ chị sẽ đưa em tới một nơi.\"<br>......<br>Dừng xe trước một con hẻm, Lộ Khiết đưa Lạc Phi Vân đến nơi mà trước đây cô từng ở.<br><br>Đứng trước căn hộ nhỏ, Lộ Khiết đưa tay ấn chuông cửa, môi mỉm cười chờ đợi.<br><br>Cũng đã lâu rồi cô chưa gặp Tuyết Linh, không biết mấy tháng nay, cô ấy sống sao rồi? Nghĩ tới đây, cô lại háo hức muốn gặp Tuyết Linh vô cùng.<br>Trong nhà, Tuyết Linh vừa mới từ câu lạc bộ YT trở về thì nhanh chóng thay đồ và bước ra ngoài.<br><br>Vừa cầm cốc nước lên uống được một ngụm tài đã nghe thấy tiếng chuông cửa.<br><br>Cô ngoảnh đầu lại nhìn, mày khẽ nhíu lại tò mò:\"Ai lại đến vào giờ này nhỉ?\"<br>Nhất thời, Tuyết Linh nôn nóng chạy tới mở cửa nên đã cầm theo ly nước đi theo, đến khi cánh cửa dần hé mở, Tuyết Linh mới hoảng hồn mà đánh rơi chiếc ly thủy tinh xuống đất, vỡ vụn.<br><br>Cô trơ mắt nhìn Lộ Khiết một vài phút, rất lâu sau mới định hình lại được.<br>Đây là ban ngày, không phải cô đang nằm mơ đây chứ? Tuyết Linh run run ánh mắt nhìn Lộ Khiết rồi mỉm cười, chạy đến ôm lấy cô:\"Lộ Khiết, là cậu thật sao? Có phải là cậu biết mình nhớ cậu nên cậu mới về thăm mình không?\"<br>Lắng nghe Tuyết Linh cất tiếng khóc òa như con nít, Lộ Khiết phì cười, vỗ vỗ lấy lưng Tuyết Linh.<br><br> <br>Cô thiết nghĩ, chắc rằng Tuyết Linh ắt hẳn vẫn chưa tin người đang đứng trước mặt cô ấy đây là một Lộ Khiết còn sống:\"Linh Linh, là mình.<br><br>Cậu đừng khóc nữa.<br><br>Mình chưa có chết.\"<br>Nghe câu nói ấy, Tuyết Linh thả lỏng người ra, khuôn mặt đầm đìa nước mắt nhìn cô:\"Cậu, cậu thật sự còn sống.\"<br>Lộ Khiết cong môi cười, gật đầu vài cái:\"Mình không sao.\"<br>Tuyết Linh bấy giờ vẫn chưa hiểu chuyện gì đang diễn ra, cô đưa mắt nhìn tâm trạng của Lạc Phi Vân thì khẽ nhíu mày.<br><br>Chuyện này càng khơi dậy tính tò mò trong lòng Tuyết Linh hơn, cô cau mày nhìn Lộ Khiết:\"Chuyện này là thế nào?\"<br>\"Vào nhà nói tiếp.\" Lộ Khiết gấp rút đưa Lạc Phi Vân vào nhà và đóng sầm cửa lại.<br>\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_<br>\"Cái gì? Cô ta dám làm như vậy sao?\" Tuyết Linh cau chặt đôi mày, nghe xong những sự việc do Lộ Khiết kể lại thì cô không chịu được mà đập bàn lớn tiếng nói.<br>Lộ Khiết đồng tình với quan điểm của Tuyết Linh, cô nhìn Lạc Phi Vân buông lời cảm thông nói:\"Mình cũng không ngờ rằng, cô ta lại dám làm vậy.<br><br>Suýt chút nữa là hại luôn cả Phi Vân.\"<br>Tuyết Linh nhìn Lạc Phi Vân, cố an ủi:\"Phi Vân, em đừng lo lắng nữa.<br><br>Bây giờ không sao rồi!\"<br>Lạc Phi Vân khẽ gật đầu, tâm trạng bây giờ đã tốt hơn rất nhiều.<br>\"Cô ta đúng là đồ mặt dày không thuốc chữa mà.<br><br>Đây chính là vì yêu sinh hận.\" Tuyết Linh quay sang nhướng mày hỏi Lộ Khiết, ánh mắt tràn đầy sự thích thú:\"Tiểu Khiết, cậu tính làm gì cô ta?\"<br>Khóe môi Lộ Khiết khẽ cong lên, ánh mắt tựa nhìn xa xăm, cất giọng nhỏ nhặn:\"Hỗn thủy mạc ngư.\"<br>Hiểu câu nói này của Lộ Khiết, Tuyết Linh cũng cười cười rồi hướng mắt sang Lạc Phi Vân:\"Sau này, em tạm thời ở với chị, chuyện cô ta dám hại em và cả Lộ Khiết, em yên tâm.<br><br>Chị sẽ không bỏ qua cho cô ta.\"<br>.....<br>Biệt thự Hắc Mộc Vu.<br>Sau cuộc đàm phán ở Hắc Đạo trở về, Tư Cảnh Nam ngồi ở phòng khách để nghỉ ngơi.<br><br> <br>Được một lúc, anh mới lên tiếng hỏi Phi Dạ:\"Chuyến hàng tối nay, chuẩn bị tới đâu rồi!\"<br>\"Lão đại, mọi chuyện đã được sắp xếp ổn thỏa.<br><br>Người phía bên Afghanistan cũng đã sẵn sàng.<br><br>Còn việc bên phía thanh tra tuần trực, tôi đã nói chuyện kĩ càng rồi, lão đại yên tâm.\"<br>Giữa lúc ấy, ánh mắt Tư Cảnh Nam rộ lên vẻ khó hiểu:\"Mong rằng mọi chuyện không giống như vậy.\"<br>Tư Cảnh Nam gật nhẹ đầu, nhìn Phi Dạ:\"Chuyến hàng tối nay rất quan trọng, nhất định không được để lộ sơ hở gì!\"<br>\"Vâng.\"<br>Cuộc nói chuyện đột nhiên bị cắt ngang vì sự hấp tấp của Tân Trạch.<br><br>Anh mang khuôn mặt hoảng loạn, sắc khí trở nên tái mét chạy vào:\"Lão đại, không hay rồi! Lạc....Lạc tiểu thư xảy ra chuyện rồi.\"<br>Lời nói của Tân Trạch khá khẩn trương, quãng được quãng mất làm giấy lên sự lo lắng trong lòng Tư Cảnh Nam:\"Tiểu Vân có chuyện gì?\"<br>\"Lúc sáng, Lạc tiểu thư có lái xe ra ngoài nhưng đột nhiên xe đến đoạn đường hoang thì lại phát nổ...bây giờ, Lạc tiểu thư đang cấp cứu ở bệnh viện, trong tình trạng nguy kịch.\"<br>\"Cái gì?\" Lúc này, cả Tư Cảnh Nam và Lôi Duật đều suy sụp hoàn toàn.<br><br>Lôi Duật nhận thức được chân tay mình mất hết cả sức lực mà khụy xuống.<br><br>Anh có cảm giác như lục phủ ngũ tạng mình như bị rút sạch, bên ngực trái thắt lại.<br><br>Đau đớn tột độ.<br>\"Tại sao lại như vậy? Không phải lúc sáng cô ấy vẫn bình thường sao? Không thể nào?.....Phi Vân!\" Lôi Duật lắc đầu, miệng lẩm bẩm nói rồi chạy ngay đi.<br>Tư Cảnh Nam cũng bất động, tròn mắt kinh ngạc sau đó liền ra lệnh cho Tân Trạch:\"Chuẩn bị xe, tới bệnh viện ngay!\"<br>.....<br>Đúng lúc, Tư Cảnh Nam vừa rời khỏi Yến Tử Kỳ từ Hoa Kỳ trở về.<br><br>Bà bước xuống chiếc taxi rồi được vệ sĩ nghênh đoán vào nhà.<br><br>Bà đưa đôi mắt lảo đảo nhìn xung quanh, không thấy mọi người đâu cả, bà liền gọi quản gia Kim lên.<br><br>Yến Tử Kỳ trông thấy sắc mặt của quản gia Kim thì lòng sinh ngờ vực, bà nhíu mày, khẽ hỏi:\"Quản gia Kim, sao sắc mặt của dì trông kém thế.<br><br>Mọi người trong nhà đi đâu cả rồi?\"<br>Quản gia Kim nhíu mày, khuôn mặt tràn ngập sự lo lắng và nước mắt thì khẽ tuông rơi nhưng vẫn cố giữ lấy bình tĩnh để nói chuyện với bà chủ của mình.<br><br>Hai bàn tay quản gia Kim nắm chặt lấy nhau:\"Bà...bà chủ, Lạc tiểu thư xảy ra chuyện, giờ đang được cấp cứu ở bệnh viện.<br><br>Mọi người thì đang có mặt ở đó.\"<br>\"Dì nói sao? Phi Vân bị gì?\" Vẻ mặt Yến Tử Kỳ thay đổi, nhìn quản gia Kim hỏi lại.<br>\"Lạc tiểu thư bị tai nạn...chiếc xe đột nhiên phát nổ.<br><br>Còn tiểu thư thì không biết thế nào?\"<br>Nghe xong, Yến Tử Kỳ sốc nặng, bà thở gấp đánh rơi chiếc túi trong tay xuống rồi quay người một mạch chạy đi.<br>....<br>Lý Trân ngồi trước gương trên căn phòng của mình, ngắm nhìn mình trong gương, hôm nay cô trang điểm thật sắc sảo, cô đưa tay chạm nhẹ lên khuôn mặt trắng trẻo, mịn màng của mình:\"Ngày mình ở bên Tư Cảnh Nam sẽ không còn xa nữa.<br><br>Những người dám chống đối tôi thì hãy cố mà tận hưởng những ngày còn lại đi.\"<br>Nói xong, Lý Trân đưa thỏi son, ma sát một ít lên bờ môi nhàn nhạt của mình,màu son đỏ gạch càng làm bậc tông lên vẻ đẹp quyến rũ lúc này của cô.<br>.....<br>Bệnh viện Liên Hoa...<br>Đứng trước cửa phòng cấp cứu, mỗi con người đều mỗi vẻ mặt khác nhau.<br><br>Tư Cảnh Nam thì ngồi trên ghế, cúi mặt xuống, nhắm mắt lại khắc chế đi sự lo lắng trong người mình.<br><br>Còn Lôi Duật thì đứng trước cánh cửa hai tay vịnh lên màn kính đặc quánh, anh vẫn chưa thể định hình lại chuyện gì đã xảy ra với cô?<br>Hiện tại, trong đầu Lôi Duật lại hiện ra hàng nghìn câu hỏi, đầu óc đau đớn vì mãi không tìm ra được câu trả lời.<br><br>Trái tim anh như bị bóp nghẹt, đau đớn quằn quại.<br><br>Từ lúc nào, hai dòng nước mắt nóng hổi đã lăn dài trên má, anh bây giờ đã biết hối hận, biết lỗi của mình khi từ chối cô, xa lánh cô...có phải đã quá muộn rồi không?<br>Sức lực Lôi Duật đã cạn kiệt, anh không thể nào đứng vững được nữa liền quỳ sạp xuống sàn:\"Phi Vân, em nhất định sẽ không sao?\"<br>Tư Cảnh Nam vẫn ngồi bất động ở phía dãy ghế, không bộc trực cảm xúc ra ngoài nhưng thực chất anh đang rất hoảng loạn và lo lắng.<br><br>Mặc dù biết, xác suất sống trong vụ nổ boom là rất thấp và đôi khi chẳng có phần trăm nào.<br><br>Nhưng anh mong rằng, trường hợp của Lạc Phi Vân là ngoại lệ.<br> <br>Lạc Phi Vân trước giờ chưa từng gây thù chuốt oán với ai nhưng lại đặt boom trên xe, việc này lại khiến Tư Cảnh Nam nảy sinh suy nghĩ lại chuyện về Lộ Khiết.<br>Tiếng chuông \"ring, ring\" của điện thoại bỗng chốc reo lên, Tư Cảnh Nam nhấc máy:\"Thế nào?\"<br>\"Lão đại, đã tra ra được kẻ đã đặt boom trên xe của Lạc tiểu thư!\"<br>\"Là kẻ nào?\" Tư Cảnh Nam gằng giọng nói.<br>\"Là người của Hàn Long Bang, thuộc hạ đã cho người xử lý và đem hắn về rồi.<br><br>Nhưng hắn ta một mực không chịu nhận.\"<br>\"Giết.\"<br>Một từ sắc lạnh như băng, xuất phát từ miệng của anh.<br><br>Tên thủ hạ nghe xong liền ấp úng:\"Nhưng lão đại...\"<br>Tư Cảnh Nam chợt ngắt máy rồi ném chiếc điện thoại sang một bên.<br><br>Anh biết thủ hạ của mình đang phân vân điều gì? Nhưng thực chất, anh đã biết ai làm từ sớm.<br>Sâu chuỗi lại toàn bộ sự việc, kể cả Lộ Khiết và Lạc Phi Vân đều đã bị hãm hại.<br><br>Trong khi đó, hai người họ tuyệt nhiên không có kẻ thù.<br><br>Như vậy có nghĩa, người hắn đang nhắm tới là Tư Cảnh Nam.<br><br>Không giết được anh, không có nghĩa là hắn sẽ bỏ qua, mà ý đồ thật sự của hắn là khiến anh phải sống trong đau khổ, chìm ngập trong sự dằn vặt, đau đớn cả đời.<br><br>Vả lại, trước giờ Tư Cảnh Nam sống trong giới Hắc Đạo, nói tới kẻ thù thì vô số kể, dù có cho bọn chúng gan to bằng trời thì cũng không dám động thủ đến anh chỉ ngoại trừ....<br>\"Hàn Dương Phong!\" Tư Cảnh Nam cuộn tròn tay lại, các khớp xương khẽ kêu \"rơm rớp\" càng làm tăng thêm sự tức giận tột độ của anh.<br>...<br>Đèn cấp cứu bị tắt đi, cửa phòng nhanh chóng được một vị bác sĩ trẻ mở ra.<br><br>Vị bác sĩ ấy vừa bước ra vừa tháo chiếc khẩu trang, anh ta đưa mắt xung quanh để tìm người nhà bệnh nhân.<br><br>Lôi Duật từ từ đứng dậy, tim anh đập ngày một nhanh biểu thị cho sự hồi hộp, anh tiến tới gần vị bác sĩ, chỉ mong rằng, bác sĩ sẽ nói cô ấy không bị sao cả.<br>Tư Cảnh Nam cũng đứng dậy, tiến tới gần vị bác sĩ:\"Bác sĩ, em gái tôi thế nào rồi?\"<br>Vị bác sĩ mặc đồng phục màu xanh đó nhìn hai người đàn ông với vẻ mặt buồn bã kèm theo sự đồng cảm:\"Chúng tôi thật sự đã cố gắng hết sức, toàn thân cô gái ấy bị bỏng nặng, đầu lại bị va chậm mạnh, cộng thêm khi đưa đến đây cô gái chỉ còn chút hơi thở cuối cùng nên đã không gắng nổi sức mà vượt qua.<br><br>Chúng tôi thành thật xin lỗi.\"<br>.....<br><br>"]