["<br>\"Các người nói đi!\" Lộ Khiết nhìn họ cứ loay hoay nhìn nhau với vẻ bàng hoàng, không trả lời cô.<br><br>Sự nhẫn nhịn trong cô đã vụt tắt nên đã không kìm được cảm xúc mà hét toáng lên.<br>\"Ơ, chuyện này...\" Lôi Duật do dự không biết phải nói làm sao?<br>\"Anh ấy đang ở đâu?\"<br>\"Lộ Khiết, cô bình tĩnh lại đi, chuyện không giống như cô nghĩ đâu.\" Bạch Doanh Thần đứng lên, tiến lại gần cô, buông lời nhỏ nhẹ để an ủi, trấn an lại tinh thần của cô.<br>\"Bình tĩnh sao? Chỉ có các người mới bình tĩnh được thôi.<br><br>Tư Nam là cả tâm huyết của anh ấy, bây giờ nó sụp đổ rồi, anh ấy làm sao chống đỡ nổi, các người....các người, lúc các người gặp khó khăn, anh ấy đều sống chết để giúp đỡ, còn bây giờ thì...thì anh ấy gặp chuyện, các người lại có thể thư thái như vậy, nói cười như vậy được sao?\"<br>Lộ Khiết ngồi xổm xuống, ôm lấy đầu gối mà khóc nức nở:\"Tư Cảnh Nam, anh đang ở đâu?\"<br>Họ đưa mắt bất lực nhìn nhau rồi đứng dậy rời đi, để lại một mình cô giữa một khoảng không rộng lớn, bên ngoài trời mưa tầm tã, long trời lỡ đất như muốn xé tan lồng ngực cô.<br><br>Cô vẫn cứ khóc, vẫn cứ bất lực không làm được gì.<br><br>Giờ đây, cô đột ngột nhớ đến lời nói của Lý Trân:\"Cô ở bên anh ấy chỉ đem thêm phiền phức cho anh ấy.\"<br>Lúc anh ấy khó khăn nhất, cô không ở bên cạnh, anh ấy sẽ phải chịu cô đơn thế nào đây? Nghĩ tới đây, Lộ Khiết lại òa khóc lớn hơn, muốn xông ra ngoài nhưng lại bị đám vệ sĩ được lệnh của Bạch Doanh Thần ngăn lại.<br><br>Vì vậy nên cô không thể nào bước chân ra ngoài được.<br>Đứng ở xa, ba người đàn ông nhìn cô mà chỉ biết lắc đầu.<br><br>Vương Nguyên đột ngột nhìn qua Bạch Doanh Thần mà trách móc:\"Này, cậu đem thiết bị chặn sóng âm giấu ở đâu vậy?\"<br>\"Tất nhiên là nơi kín đáo trong phòng cô ấy rồi!\" Bạch Doanh Thần thản nhiên trả lời.<br>\"Cậu tưởng cô ấy ngốc sao? Giấu thì phải giấu một nơi nào cô ấy không biết ấy chứ?\"<br>\"Làm sao tôi biết được.\" Bạch Doanh Thần tròn mắt nói, sau đó lại thở dài:\"Thôi vậy, dù sao chuyện cũng sắp xong rồi.\"<br> <br>Hiện giờ đã là hai giờ sáng, đầu óc cô hiện giờ luôn nghĩ những việc xảy ra với Tư Cảnh Nam theo hướng tiêu cực, cô không thể nào chịu nổi được nữa nên liền tìm cách trốn ra ngoài.<br>....<br>Ở một bối cảnh khác, là Hàn viên.<br><br>Lão Lâm ngồi trong căn phòng làm việc của mình, trên chiếc máy tính của ông ta đang khởi chiếu thông tin về tập đoàn Tư Nam đang trong bờ vực phá sản vì tích trữ quỹ đen khổng lồ, cổ phiếu rơi tự do đến mức không còn cơ hội nào để cứu vãn, những nhà đầu tư khác có quan hệ thân thiết với Tư Cảnh Nam đều không dám ra tay giúp đỡ.<br><br>Lão Lâm đan tay nhau, đặt lên bàn rồi vui mừng mà bật cười thật lớn:\"Tư Cảnh Nam, mày cuối cùng cũng có ngày này.\"<br>\"Cốc, cốc.\" Tiếng gõ cửa vang lên, một giọng nói của nam giới bên ngoài vọng vào:\"Ông chủ có tin!\"<br>\"Vào đi!\" Giọng ông ta khàn khàn vang lên.<br>Tên vệ sĩ mặc âu phục đen bước vào, cúi đầu một góc chín mươi độ rồi nghiêm giọng thông báo tin khẩn:\"Ông chủ, hiện tại địa bàn bên Thái Lan và Hoa Kỳ của Hắc Mộc Vu đều đang bị điều tra và kiểm soát, không sớm thì muộn cũng bị bại lộ.<br><br>Còn Tư Cảnh Nam thì đã chết trên máy bay rồi!\"<br>Đây quả thực là niềm vui không thể ngờ tới, chỉ trong một thời gian ngắn mà Tư Cảnh Nam đã mất sạch, điều mà Lâm Khương mong đợi bấy lâu nay cuối cùng cũng đã xảy ra, chỉ tiếc là ông ta muốn tóm gọn luôn địa bàn của Tư Cảnh Nam, nhưng mà đã dính líu tới bên hình sự thì thôi đành bỏ vậy.<br>Lão Lâm bật cười lần nữa để thỏa mãn ý chí thích thú của mình, đồng lúc ấy những tiếng giông lớn bên ngoài nổ lên ầm ầm, càng khiến khung cảnh bên trong càng trở nên đáng sợ.<br>\"Tiếp theo nên làm gì biết rồi chứ?\"<br>Tên vệ sĩ hiểu ý, hắn ta nhếch cười:\"Vâng, ông chủ.\" Nói rồi hắn ta cúi chào Lâm Khương lần nữa rồi đi ra ngoài.<br>Sau khi tên vệ sĩ rời đi, được một lúc sau, một người khác lại bước vào.<br><br>Người đó không ai khác, đó chính là Hàn Dương Phong.<br>Anh bước vào trong với vẻ mặt đằng đằng sát khí, giống như vừa mới làm việc gì kinh khủng lắm.<br><br>Anh nhìn ông ta, lãnh đạm cất tiếng nói:\"Cha, con đã giết hắn rồi!\"<br>Lão Lâm cười cười:\"Con làm tốt lắm, thật không uổng công cha tin tưởng và đào tạo con.\"<br>\"Con muốn biết, trước kia cha mẹ con đã chết như thế nào?\"<br>Ông ta chợt im lặng, sự nghi ngờ của Hàn Dương Phong bây giờ có phải đã quá muộn rồi không? Ông ta nhìn anh rồi cười khẩy:\"Chẳng phải bây giờ con đã trả thù được rồi hay sao, cần biết gì nữa chứ, việc chính của con bây giờ đó chính là tìm kho báu.<br> <br><br>Việc kia đã qua rồi, không cần phải suy nghĩ gì nữa.\"<br>\"Tại sao lại phải không suy nghĩ nữa? Tất nhiên cậu ta muốn biết người giết cha mẹ cậu ta thật sự là ai?\" Giọng nói lạnh như băng phát ra từ phía góc khuất của cánh cửa, dần dần người con trai đó cũng xuất hiện.<br><br>Giông, sấm sét lần lượt vang lên ngút trời, những vầng sáng ấy khẽ rọi vào khuôn mặt điển trai của anh.<br><br>Lão Lâm trợn mắt, bất ngờ rồi liếc nhìn sang Hàn Dương Phong.<br>Khuôn mặt Hàn Dương Phong vẫn không biến đổi, cơ mặt căm thù nhìn ông ta.<br><br>Tư Cảnh Nam rảo bước đến đứng ngang hàng với Hàn Dương Phong, mỉm cười nhìn Lâm Khương:\"Chào chú Lâm, đã lâu không gặp.<br><br>Thế mà con cứ tưởng chú đã chết trong cuộc thảm sát năm đó rồi.<br><br>Bây giờ trông chú vẫn khí chất như ngày nào.\"<br>Ông ta vẫn ngơ ngác, không khỏi ngỡ ngạc nhìn hai người.<br>Tư Cảnh Nam ném một chiếc Ipad về phía bàn của Lão Lâm, lực ném không mạnh không nhẹ, khiến chiếc điện thoại nằm ngay mgắn trên bàn, đúng với tầm mắt của Lão Lâm.<br><br>Ông ta theo phản xạ, nghi hoặc nhìn xuống chiếc Ipad, trong điện thoại hiện ra một người đàn ông trạc tuổi Lão Lâm, mà khi nhìn vào ông ta, Lão Lâm giật mình hoảng hốt.<br>\"Chào anh Lâm, còn nhớ người bạn này chứ?\"<br>\"Diệp...Diệp Tấn.\"<br>Diệp Tấn bật cười:\"Xem ra anh vẫn còn nhớ tôi.\"<br>\"Mày còn sống.\"<br>\"Đúng vậy, anh đừng tưởng kế hoạch của mình như vậy là xong, anh quá chủ quan rồi.<br><br><br>Chà!\" Diệp Tấn chép lưỡi:\"Đã lâu không gặp, xem ra thủ đoạn và mưu mô của anh vẫn giống như ngày nào.<br><br>Nhưng đáng tiếc quá, anh thất bại rồi.<br><br>Hai người con trai đứng trước mặt anh, không dễ dãi để anh xỏ mũi đâu.\" Nói xong, Diệp Tấn bật cười thỏa chí.<br>Lâm Khương nhìn lên hai người con trai ấy rồi nhìn lại Diệp Tấn, ông ta tức giận, cau mày mắng:\"Mẹ kiếp!\" Nói rồi, ông ta cầm lấy chiếc Ipad ném sang một góc.<br>\"Chú Lâm, chú cũng quá là chiêu trò đấy.<br><br>Hại cha của tôi, bắt mẹ tôi đi rồi còn xúi giục em trai của tôi hại chính người thân của mình.<br><br>Chú tưởng rằng chú có thể che giấu mọi chuyện mãi được sao?\"<br>Trong thâm tâm của Hàn Dương Phong thật sự rất đau đớn và thất vọng:\"Không thể tin nổi người cha suốt hai mươi mấy năm nay mình luôn tin tưởng, luôn kính trọng lại chính là người lừa dối mình, lợi dụng mình.<br><br>Người mà mình hằng mong muốn giết lại chính là anh trai ruột của mình...\"<br>Hàn Dương Phong đưa ánh mắt đau đớn nhìn ông ta:\"Tại sao ông lại làm như vậy? Tại sao lại đối xử với tôi như vậy?\"<br>Lâm Khương lắc đầu, giọng nói nhẹ nhàng như đang xúi giục anh:\"Không phải, cha không lừa dối con, mà chính là nó, nó là người của Hắc Mộc Vu, là người đã gián tiếp giết cha mẹ ruột của con, con hãy tin cha.<br><br>Hãy giết nó đi!\" Ông ta khẩn trương nói, chỉ tay vào Tư Cảnh Nam.<br>Nhìn biểu hiện của ông ta như vậy, Tư Cảnh Nam bất mãn lắc đầu:\"Đến nước này rồi mà ông vẫn còn ngụy biện.\"<br>Lâm Khương nhìn vào nụ cười mờ ám ấy của Tư Cảnh Nam mà bất giác rùng mình, bây giờ ông ta đang ở giữa sự sống và cái chết, nếu như sơ suất một bước thì cái mạng sẽ mất như chơi.<br>Đột nhiên ông ta bật cười:\"Ha...nếu chúng mày biết thì tao không còn gì để nói nữa.<br><br>Phải, chính tao là người đã làm tất cả mọi chuyện đấy.\"<br>\"Ông đúng là một lão già khốn khiếp.\" Hàn Dương Phong thất vọng, căm ghét cất tiếng.<br>\"Nếu có trách thì hãy trách cha của bọn mày, những thứ ấy vốn dĩ thuộc về tao nhưng cha của bọn mày lại cướp đi mất, tao chỉ là đang dành lại thôi.<br><br>Còn phần nữa là tại mày ngu, nuôi mày suốt hai mươi mấy năm chỉ chờ cảnh bọn mày diệt trừ lẫn nhau thôi.<br> <br><br>Nhưng mà...mọi chuyện phơi bày thì đã làm sao?\" Ông ta bật cười khanh khách rồi tặc lưỡi, lắc đầu nói tiếp:\"Chúng mày đã bước chân tới đây rồi thì đâu dễ dàng rời đi được.<br><br>Hôm nay, tao sẽ cho gia đình mày đoàn tụ ở nơi Chín Suối.\"<br>Dứt lời, Lâm Khương hét lớn:\"Bay đâu!\"<br>Vài giây trôi qua, vẫn không chút động tĩnh, Lão Lâm nhíu mày, chớp chớp mắt hoảng loạn rồi cất tiếng gọi thêm lần nữa:\"Bây đâu rồi?\"<br>Hàn Dương Phong nhếch cười:\"Ông đừng có gọi nữa, bọn họ sẽ không đến đâu.\"<br>\"Mày, mày!\" Ông ta lúng túng liếc nhìn hai người các anh rồi tức giận lên tiếng:\"Tại sao lại như vậy? Chúng mày đã làm gì?\"<br>\"Chúng tôi không có làm gì cả.\" Tư Cảnh Nam thích thú, nhún vai cất tiếng.<br>\"Đúng ông là người nắm quyền điều khiển bọn họ nhưng người lớn lên và sống chết với họ là tôi...Theo ông, họ sẽ chọn người chỉ biết ngồi không sai bảo hay là chọn người vào sinh ra tử với bọn họ đây? Sống trên giang hồ nhiều năm như vậy, luật này chắc ông cũng biết chứ? Ông cũng nên nhớ bây giờ địa bàn này có tên là Hàn Long Bang chứ không phải Cần Sa Bang như trước kia.\"<br>\"Mày!\" Lão Lâm tức đến đỏ mặt, ông lấy từ trong ngăn bàn ra một khẩu súng rồi hướng họng súng về phía trước, không chần chừ mà nổ súng:\"Pằng!\"<br>Một phần bởi vì sự đắc ý của ông ta quá cao, phần khác vì quá hoảng loạn nên phát súng ông ta vừa nhả ra chỉ trượt qua bắp tay của Tư Cảnh Nam rồi bay đến chiếc bình sứ, làm chiếc bình sứ vỡ vụn.<br>Tư Cảnh Nam nhanh nhẹn phi tới, dùng chân đá mạnh vào khuỷu tay ông ta.<br><br>Vì đau đớn nên cánh tay ông ta mất lực mà thả khẩu súng xuống.<br><br>Tư Cảnh Nam thuận tay, cầm lấy khẩu súng, đứng thẳng rồi chỉa khẩu súng vào đầu ông ta:\"Trò chơi đến đây kết thúc.\"<br>Hàn Dương Phong chậm rãi đi tới, Tư Cảnh Nam nhìn anh:\"Em làm đi!\"<br>Tư Cảnh Nam đưa khẩu súng trên tay mình cho anh, không còn cách nào khác anh đành nhận lấy rồi lại chỉa vào đầu ông ta.<br><br>Thật sự anh cũng không nỡ ra tay với người cha mà anh luôn kính trọng, dù gì sống bên cạnh ông suốt hai mươi mấy năm nay, ít nhiều gì anh cũng cảm nhận được hạnh phúc của một gia đình nhưng nghĩ đến chuyện ông ta đã lừa dối mình, làm mình mất đi gia đình, anh không thể nhẫn nhịn được nữa mà liền bóp cò ngay:\"Pằng!\"<br>.....<br>Hơn mấy tiếng trôi qua, Lộ Khiết vẫn chưa tìm được đường ra khỏi biệt thự.<br><br>Biệt thự quá lớn, đâu đâu cũng có người canh gác nghiêm ngặt.<br><br>Đây không phải là sự ngẫu nhiên mà là có người sắp xếp, họ cố ý giữ chân cô lại là để làm gì? Bây giờ chỉ còn một cách duy nhất là dùng khổ nhục kế thôi..<br><br>"]