["<br>Một lúc sau, Tư Cảnh Nam cũng rời khỏi Cảnh Hoàng Viện và lái xe đến thẳng công ty.<br>Tập đoàn Tư Nam...<br>Lúc trước đây, Tư Cảnh Nam ra ngoài đều có Tân Trạch đi theo để bảo vệ, nhưng hôm nay Tư Cảnh Nam lại đi một mình cho nên anh cảm thấy vô cùng lo lắng cho lão đại của mình.<br>Tân Trạch đứng ở bàn trợ lý, anh suy nghĩ một lát rồi mang một số giấy tờ quan trọng đến văn phòng cho Tư Cảnh Nam.<br>Tân Trạch vừa đặt giấy tờ lên bàn thì cũng đúng lúc ấy Tư Cảnh Nam mở cửa đi vào.<br><br>Nhìn thấy anh, Tân Trạch liền cúi đầu chào:\"Tư tổng!\"<br>Tư Cảnh Nam không nói gì, anh chỉ gật đầu rồi đi tới chiếc ghế làm việc của mình ngồi xuống.<br><br>Tư Cảnh Nam cầm lấy giấy tờ mà Tân Trạch vừa đem đến,anh chau mày quan sát thật kĩ rồi đặt bút kí tên.<br>Xong xuôi, anh bỏ nó qua một bên, nhìn Tân Trạch:\"Chuyện lô hàng vũ khí giải quyết sao rồi!\"<br>Tân Trạch gật nhẹ đầu, nghiêm giọng thông báo:\"Lão đại, đã được chuyển đi, còn về phần người gây ra chuyện là...\"<br>\"Không cần làm lớn chuyện này lên nữa, bọn người đó đã biết chuyện của Lục gia rồi thì chắc cũng đã cao chạy xa bay.<br><br>Tạm thời, tha cho chúng đi!\"<br>\"Vâng, lão đại.\" Tân Trạch gật đầu, nói tiếp:\"Lão đại trong tuần tới, ông Thomas người Đức sẽ rao bán lô hàng vũ khí bằng điện.<br><br>Hiện tại có năm nhà đầu tư đang theo.<br><br>Ông ta không có sự lựa chọn là bán cho ai, nên đã đưa ra một cuộc đua xe, nếu ai thắng sẽ là chủ nhân của lô hàng lần này.\"<br>Tư Cảnh Nam ngồi vắt chân, xoay xoay chiếc ghế, những ngón tay uyển chuyển gõ lên trên bàn tạo ra từng nhịp rất êm tai.<br><br>Anh nhếch cười:<br> <br>\"Số tiền mua lại lô hàng này không phải là con số nhỏ, nhưng không ai không dám bỏ số tiền này ra để mua lại nó.<br><br>Đưa ra ý kiến đua xe lần này cũng không phải không hợp lý...Lần này chắc chắn Hàn Dương Phong cũng nhúng tay vào.<br><br>Nhưng mà bên cạnh hắn lại có Ely người dành giải quán quân \"Vua Tốc Độ\" năm ngoái nên sẽ nắm chắc ăn trong tay phần thắng lớn.\"<br>\"Lão đại, hay là để tôi tham gia.\" Tân Trạch lên tiếng nói.<br><br>Đối với Tân Trạch thì bị ảnh hưởng bởi Tư Cảnh Nam nên anh không biết sợ là cái gì? Không biết cái chết là cái gì? Khả năng của anh cũng không phải dạng tầm thường.<br><br>Ely hay quán quân gì đó, anh chả thèm quan tâm, cũng chả sợ tí nào.<br>\"Không cần! Chuyện này cứ để Lôi Duật giải quyết.\"<br>\"Vâng, lão đại.\"<br>\"Trước khi đến New York để đàm phán thì nên đến Las Vegas để kiểm tra trước đã.\" Tư Cảnh Nam trầm giọng nói, rồi sau đó đứng dậy khỏi ghế.<br>......<br>Buổi tối...<br>Tại Ceridwen, quán bar Tư Uyển.<br>Bạch Doanh Thần ngồi trên chiếc ghế sofa dài, cạnh bên anh là Tư Cảnh Nam đang hút thuốc.<br><br>Anh cầm lấy ly rượu lắc lư sau đó đưa lên miệng nhâm nhi một ít, anh nhìn Tư Cảnh Nam hứng thú hỏi:\"Này, chàng trai trẻ! Cậu có tin rằng trên đời này có kho báu không?\"<br>Nghe Bạch Doanh Thần hỏi như vậy, Tư Cảnh Nam hít lấy một hơi thuốc rồi phả khói ra.<br><br>Anh quay đầu nhìn Bạch Doanh Thần, lắc đầu lạnh nhạt cất tiếng:\"Đã từng, nhưng không hứng thú.\"<br>Bạch Doanh Thần hiểu rất rõ Tư Cảnh Nam, anh suy nghĩ nếu Tư Cảnh Nam bây giờ có hứng thú với khối kho báu lớn này thì sẽ sao nhỉ? Mà thôi bây giờ có bao nhiêu tâm tư anh ta đem trao cho người con gái nào đó mất rồi thì hơi đâu mà bận tâm tới kho báu.<br> <br><br>Bạch Doanh Thần nghĩ xong liền chậc lưỡi, lắc đầu.<br>\"Sao tự dưng cậu lại nhắc tới chuyện này vậy?\" Tư Cảnh Nam nhíu nhíu mày, quay mặt nhìn Bạch Doanh Thần cất giọng hỏi.<br>\"Có nhã hứng thôi.<br><br>Tôi từng nghe, Diệp gia trước đây nắm trong tay một khối tài sản vô cùng lớn, nhưng đã không còn tin tức từ hai mươi mấy năm trước.<br><br>Tôi nghe nói là nó biến mất cùng với con gái của ông ta.\"<br>\"Tôi không quan tâm, nhưng nếu cậu có hứng thú tôi có thể chung tay giúp cậu.\" Tư Cảnh Nam dập tắt điếu thuốc, hất cằm nói với Bạch Doanh Thần.<br>\"Thôi không cần, tôi chỉ nói cho vui vậy thôi!\" Bạch Doanh Thần cười cười, tự hào về bản thân mình lại có một người bạn tốt như vậy, sau đó anh nghĩ ra một vấn đề gì đó, nhìn Tư Cảnh Nam, giọng cười đùa hỏi:\"Cậu và cô gái đó sao rồi?\"<br>\"Vẫn bình thường.\"<br>Hai người họ đang nói chuyện thì bị chặn lại bởi hành động của Tân Trạch.<br><br>Anh từ ngoài mở cửa bước vào, thấy vậy cả Tư Cảnh Nam và Bạch Doanh Thần đều im lặng nhìn anh.<br><br>Tân Trạch đi tới cúi chào Bạch Doanh Thần rồi sau đó nhìn Tư Cảnh Nam thông báo:\"Lão đại, bắt được hai tên cầm hàng trắng trong quán bar.\"<br>Tư Cảnh Nam nghe xong liền nhíu chặt đôi mày lại, chuyện có liên quan tới ma túy là chuyện mà Tư Cảnh Nam ghét nhất từ trước giờ.<br><br>Anh ngước nhìn Tân Trạch rồi ra hiệu.<br><br>Tân Trạch liền hiểu rồi rời đi ngay sau đó.<br>Được một lúc, hai tên buôn bán ma túy mà Tân Trạch nói được hai tên vệ sĩ áp giải vào trong.<br><br><br>Hai tên đó nhìn thấy Tư Cảnh Nam liền trừng mắt rồi liếc xéo, bọn chúng vốn không hề coi anh ra gì và cũng không biết anh là ai.<br><br>Hai người vệ sĩ đá vào khớp gối của từng tên khiến chúng vì đau và mất thế mà quỳ gối xuống.<br>Tân Trạch liền ra hiệu cho hai tên vệ sĩ ra ngoài canh giữ.<br>\"Ai ra lệnh cho hai người tới đây?\" Tư Cảnh Nam gác một tay lên gối, hướng người về phía hai tên đó, cất giọng lạnh nhạt hỏi.<br>Bọn chúng nghe Tư Cảnh Nam hỏi như vậy, chúng vốn không trả lời mà còn bày biểu cảm khinh nhạt, chúng hừ lạnh rồi quay mặt đi hướng khác.<br>Tư Cảnh Nam cười nhạt, anh ngã người ra phía sau ghế, cầm ly rượu lên lắc lư, hứng thú xem trò vui ở trước mắt.<br>Lần đầu tiên có người ở trước mặt anh dám bày ra biểu cảm như vậy, lần này vui hơn lúc anh đùa giỡn với Lục gia nhiều.<br>\"Anh bắt chúng tôi tới đây để làm gì hả?\" Một tên đang quỳ gối ở dưới, nhìn Tư Cảnh Nam nhăn mặt, cộc cằn nói.<br>Khi hắn chấm dứt câu nói, Tân Trạch thuận tay, rút khẩu súng ở thắt lưng mình ra, kéo cò rồi chỉa thẳng họng súng vào đầu hắn.<br>Bạch Doanh Thần quăng một quả táo còn nguyên vẹn xuống dưới gối hai tên đó, rồi nhanh nhẹn cầm con dao trên bàn phóng xuống, con dao đó ghim chặt lên quả táo, nếu như lệch một cái thì có thể là nơi con dao này đang nằm đứng đó chính là thân thể của một trong hai tên đó.<br>Hành động của Tân Trạch và Bạch Doanh Thần rất nhanh và diễn ra song song với nhau khiến cho hai tên đang quỳ gối dưới sàn sợ đến thất kinh hồn vía.<br><br>Bọn chúng theo bản năng muốn sống liền lùi ra sau vài bước, ngẩng mặt nhìn hai người đàn ông cao quý đang ngồi trên ghế.<br>\"Hai người các người tới đây để làm gì? Quên nhanh vậy sao?\" Bạch Doanh Thần lạnh nhạt hỏi, nhíu mày nhìn chúng.<br>\"Tôi...chúng tôi đã làm gì động chạm tới các người!\" Tên bị Tân Trạch chỉa súng vào đầu nhìn Bạch Doanh Thần sợ hãi nói.<br>Tân Trạch liền lục soát người hắn, trong túi quần có giấu một chiếc bịch nhỏ hơn lòng bàn tay, trong cái bịch ấy là một loại bột mịn màu trắng.<br><br>Không cần kiểm tra thì cũng đủ biết đó là gì, Tân Trạch đưa nó cho Tư Cảnh Nam, anh nhận lấy chiếc bịch ấy, nhíu mày rồi quăng lên bàn.<br><br>Anh nhìn hai tên đó, rồi gằng giọng nói:<br>\"Biết đây là địa bàn của ai không mà lại dám cầm hàng trắng vào đây?\"<br>Tất nhiên hai tên này biết địa bàn này là của Tư Cảnh Nam, nhưng theo lời bọn chúng nghe được Tư Cảnh Nam đã rời khỏi thành phố T và đến Hoa Kì để làm đàm phán, và đây chính là thời cơ để bọn chúng tác oai tác quái.<br><br>Nhưng hắn không ngờ rằng, anh vẫn chưa rời khỏi.<br><br> <br>Vậy có nghĩa người đang ngồi trước mặt chúng là Tư thiếu gia, hai tên đó bắt đầu hít thở không thông, bọn chúng đưa ánh mắt sợ hãi nhìn nhau nhất thời cứng họng không tài nào nhấc nổi miệng lưỡi.<br>Hai tay chúng vò vò gối, một tên sợ hãi mới lên tiếng nói với Tư Cảnh Nam:\"Tư thiếu, chúng tôi...chúng tôi làm vậy chỉ để kiếm sống chứ không hề làm việc cho ai cả, xin Tư thiếu tha cho.\"<br>\"Tha cho các người sao? Các người đang đùa với tôi à? Không tính chuyện các người kiếm sống hay là gì nhưng tính đến chuyện các người giao hàng trắng trợn trong Tư Uyển đồng nghĩa với việc các người muốn khiêu chiến với Tư Cảnh Nam này, đây rõ ràng là đang gây sự.\"<br>\"Không...chúng tôi không có.\" Hai tên đó đồng loạt lắc đầu, lên tiếng muốn giải thích với Tư Cảnh Nam.<br><br>Nhưng với một người tính kiên nhẫn còn không có như Tư Cảnh Nam đây thì còn lâu mới nghe bọn chúng giải thích.<br>Tư Cảnh Nam thở nhẹ, rồi mỉm cười:\"Đây là Tư Uyển chứ không phải như những quán bar khác mà muốn làm gì thì làm.\" Dừng lại một chút, Tư Cảnh Nam nhìn Tân Trạch:\"Tân Trạch, mỗi người một ngón tay để cảnh cáo.\"<br>Tân Trạch gật đầu nghe lệnh rồi đi về phía chúng.<br><br>Và sau đó là tiếng la hét thất thanh hòa lẫn vào đó là sự đau đớn.<br>Hai tên đó được Tân Trạch lôi ra ngoài.<br><br>Xong xuôi, anh tiến tới đứng trước mặt Tư Cảnh Nam cúi đầu xin lỗi:\"Lão đại, là do tôi sơ xuất.\"<br>Tư Cảnh Nam phất tay ra hiệu cho Tân Trạch im lặng, anh nghiêm giọng nhìn Tân Trạch nói:\"Kiểm tra lại toàn bộ Ceridwen, thấy kẻ nào cầm hàng trắng thì cứ làm theo quy tắc.\"<br>\"Vâng, lão đại.\" Nói xong, thường thì Tân Trạch sẽ rút lui rất nhanh nhưng hôm nay lại đứng im ở đó.<br><br>Thấy như vậy, Tư Cảnh Nam nhíu nhíu mày nhìn lên:\"Sao vẫn còn đứng đấy?\"<br>Tân Trạch cúi người xuống, che miệng thỏ thẻ với Tư Cảnh Nam.<br><br>Nói là thỏ thẻ thôi, chứ ngoài Tư Cảnh Nam ra thì cả Bạch Doanh Thần vẫn nghe thấy.<br>\"Lão đại! Lộ tiểu thư đang ở đây?\" Tân Trạch vui vui, cất tiếng nói.<br>Tư Cảnh Nam nghe thấy cái tên \"Lộ Khiết\" thì hai mắt liền sáng hẳn lên, miệng nhếch cười.<br><br>Mấy tia sát khí muốn giết người vừa mới đây đã tan biến đi đâu mất rồi.<br><br>Bạch Doanh Thần thử nghĩ xem có nên gọi tình huống này là \"sức mạnh của tình yêu\" không nhỉ?.<br><br>"]