["<br>Cosiama Restaurant.<br>Giờ hẹn vẫn còn sớm hơn mười phút, Tư Cảnh Nam ăn mặc chỉnh tề rồi đi thẳng vào nhà hàng thì lại gặp bà Clarette.<br>Tư Cảnh Nam rảo bước đi tới chiếc bàn mà bà đang ngồi nhẹ giọng cất tiếng nói, ngữ điệu của tiếng Pháp vang lên rất thuần thục:\"Chào bà Clarette, tôi là người hẹn mà phải đề bà đợi thế này, thật ngại!\"<br>Nhìn thấy anh, bà liền đứng dậy, đưa tay ra bắt tay chào hỏi một cách lịch sự:\"Tư tổng không cần phải khách sáo, tôi cũng chỉ vừa mới tới.\"<br>\"Vâng, bà Clarette.<br><br>Mời bà ngồi!\" Tư Cảnh Nam đưa tay, hơi cúi người, kính lễ nói.<br>Sau khi hai vị quan khách đặc biệt đã có mặt đầy đủ, người phục vụ theo lời dặn trước lần lượt mang rượu cùng những món khai vị lên.<br>\"Bà Clerette, bởi vì hôm đó có chuyện đột suất nên tôi không thể đến buổi trình diễn được cho nên hôm nay tôi trực tiếp đến đây là để bàn giao lại với bà về chuyện ký kết hợp đồng giữa hai tập đoàn.\"<br>Bà Clarette cười cười, khí chất toát ra rất cao quý:\"Không sao.\"<br>\"Vậy, bà thấy những tác phẩm mới của Tư Nam thế nào?\"<br>\"Tôi không thể nào tin được một con đường phát triển mới của Tư Nam lại có bước nhảy vọt cao đến như thế.<br><br>Tôi thừa nhận rằng khi tận mắt xem những tác phẩm của Tư Nam thì tôi rất bất ngờ.<br><br>Những bộ váy được thiết kế rất tinh xảo và sáng tạo, nó tạo nên một nét rất mới cho văn hóa Trung Hoa, thật sự tôi không còn từ nào khác ngoài ba từ rất xuất sắc.<br><br>Tôi có một đứa cháu gái, nó sắp đính hôn rồi, tôi tin chắc rằng những sản phẩm của Tư Nam sẽ khiến nó rất hài lòng.\"<br>\"Rất cảm ơn bà vì đã cho một sự nhận xét đầy tích cực như vậy.<br><br>Hợp tác vui vẻ.\"<br>\"Hợp tác vui vẻ.\"<br> <br>\"Kẻng!\" Tiếng ly thủy tinh đế cao va chạm vào nhau, biểu thị cho sự hợp tác thành công của hai tập đoàn.<br>Sau khi dùng bữa xong cùng bà Clarette, Tư Cảnh Nam trở về biệt thự thì cũng đã là tám giờ tối.<br><br>Việc đầu tiên anh làm đó là tìm xem thử Lộ Khiết, cô ở đâu?<br>Bước xuống phòng bếp, anh nhìn thấy Lộ Khiết và Lạc Phi Vân đang cùng nhau nấu ăn trong bếp, anh chỉ nhìn rồi mỉm cười, phần vì không muốn làm gián đoạn cuộc hành trình nấu nướng của họ, phần nữa trong người anh lại đổ nhiều mồ hôi sợ sẽ làm Lộ Khiết không thích nên đã đi lên phòng và trực tiếp tắm gội.<br>Được một lúc sau, Lộ Khiết cũng đã hoàn thành xong nhiệm vụ của mình, cô dọn dẹp gian bếp lại một xíu nữa rồi cũng rảo bước trở về phòng.<br>Đến cửa phòng, cô chậm rãi mở cửa, đi vào trong rồi nhẹ nhàng đóng cửa lại.<br><br>Trong lúc cô không để ý, Tư Cảnh Nam không biết từ đâu lao đến, áp sát cô vào cửa, nở nụ cười trìu mến nhìn cô:\"Em làm gì dưới đó vậy? Anh đợi em lâu lắm rồi!\"<br>Lộ Khiết bị anh dọa cho một phen hú hồn, cô ôm ngực thở hì hụt:\"Haizz, Tư Cảnh Nam, anh dọa chết em rồi!\"<br>Tư Cảnh Nam nở một cười đầy mê hoặc, một tay anh ôm lấy eo cô, tay còn lại thì luồn vào ngọn tóc sau gáy cô để cố định đầu cô.<br><br>Anh cúi xuống, nhẹ nhàng ngậm lấy đôi môi mềm mại của cô, tham lam mà cắn mút.<br><br>Lộ Khiết lúc đầu thì có hơi bất ngờ nhưng lúc sau thì cũng dần làm quen được, cô dang tay ôm lấy cổ anh, phối hợp cùng anh trong trận hôn nhau như trận cuồng phong bão táp này.<br>Cho tới khi cảm nhận cả hai không còn thở nổi nữa thì mới tách rời môi nhau ra.<br><br>Tư Cảnh Nam cười cười, nhìn đôi môi nhàn nhạt bị sưng sưng tựa đánh son ấy của cô càng gợi thêm sự quyến rũ đến mê người.<br>Mùi hương trên cơ thể cô tỏa ra thật dễ chịu, thật thơm tho, nó như một liều thuốc xua tan đi những âu lo, mệt nhọc trong lòng anh.<br>Ngọn lửa trong người anh dường như đã bùng cháy lên, anh cúi xuống ôm ngang người cô, bế cô đi về phía giường rồi nhẹ nhàng đặt cô xuống.<br><br>Tư Cảnh Nam vuốt ve khuôn mặt trắng trẻo của cô rồi nhẹ nhàng hôn lên trán, mắt, mũi rồi khóe môi.<br> <br>\"Lộ Khiết, khoảng thời gian trước, em có nhớ anh không?\" Chất giọng ấm áp cùng với hơi thở nóng nam tính của anh khiến cô không kìm lòng được mà tính gật đầu, tuy nhiên cô không làm như vậy, cô xoay người anh lại rồi nằm lên người anh mỉm cười gian tà nói:\"Nếu em nói không thì sao?\"<br>Tư Cảnh Nam nheo mắt lại nhìn cô, khóe môi dần cong lên.<br><br>Em được lắm cô gái! Tư Cảnh Nam thầm nói trong lòng, anh ôm em cô rồi lại xoay chuyển tư thế, thừa lúc Lộ Khiết không để ý, Tư Cảnh Nam nhanh nhẹn cúi xuống cắn lên cần cổ của cô một cái.<br>Theo phản xạ, Lộ Khiết ôm cổ vì đau mà kêu lên một tiếng:\"A...sao anh lại cắn em?\"<br>\"Đây là hình phạt dành cho em.\"<br>Xong câu, Tư Cảnh Nam cúi xuống khóa môi cô lại, nụ hôn của anh vừa ấm áp vừa dịu dàng như muốn chuộc lại lỗi vì vừa nãy đã làm cô đau.<br><br>Tay anh luồn ra sau, cố mò mẫn để kéo chiếc khóa váy xuống nhưng tìm hoài vẫn không thấy nó nằm ở đâu.<br><br>Tư Cảnh Nam khẽ nhíu mày:\"Cái váy này cởi làm sao vậy?\"<br>Lộ Khiết mỉm cười, đẩy người anh ra rồi đứng dậy:\"Em muốn đi tắm.\"<br>Ánh mắt nham hiểm của Tư Cảnh Nam khẽ rơi lên người Lộ Khiết, môi nở nụ cười mờ ám:\"Vậy thì càng tốt, phòng tắm không phải càng kích thích hơn sao?\"<br>Chưa kịp để Lộ Khiết nói thêm câu nào, Tư Cảnh Nam đã bế cô đi thẳng vào phòng tắm.<br><br>Và sau đó chẳng biết chuyện gì xảy ra nữa? Chỉ nghe thấy mỗi tiếng nước chảy róc rách vọng ra từ căn phòng đó.<br>.....<br>Ngồi trước khuôn viên của ngôi biệt thự, Lạc Phi Vân lại trầm tư suy nghĩ đến vấn đề lúc chiều mà Lộ Khiết đã kể cho mình nghe về mối quan hệ giữa cô và Lôi Duật.<br><br>Anh ấy chỉ sợ mình sẽ làm tổn thương cô, sợ không cho cô hạnh phúc nên đã cố ý lảng tránh nhưng anh.vốn không hiểu cô, anh không nghĩ đến cảm nhận của cô.<br><br><br>Thứ cô cần, chỉ đơn giản là sự đồng cảm từ anh, cô chỉ cần tình cảm chân thành từ anh thôi, thì dù có bao nhiêu khổ sở cô cũng can tâm mà chịu đựng, một lời than thở cũng tuyệt không dám nghĩ nhưng tiếc thay, anh vốn không hiểu được điều đó.<br>Lạc Phi Vân hụt hẫng thở dài rồi lại ngước lên nhìn sao trời.<br><br>Cứ suy nghĩ lại chuyện ấy trong đầu cô lại hiện lên hàng nghìn câu hỏi muốn anh trả lời nhưng lại rất sợ đối mặt với anh.<br><br>Cô phải nên làm gì bây giờ đây?<br>\"Em ngồi ở đây sao?\"<br>Một thanh âm quen thuộc, nhỏ nhẹ vang lên ngay bên tai cô.<br><br>Theo phản xạ, cô liền xoay đầu rồi ngẩng mặt nhìn lên.<br>Đánh vào mắt cô là hình ảnh Lôi Duật đang cười tươi với cô, một nụ cười đẹp đến xao xuyến lòng người, phía sau anh là cả một bầu trời đầy sao đang thổn thức muốn bao trùm lấy cô.<br><br>Lúc này, cô có cảm giác như mình đang có cả thế giới vậy, trái tim cô chợt đập loạn nhịp, cô thừa nhận rằng suốt bao năm qua, cô mạnh dạn, chủ động tỏ tình anh mọi lúc mọi nơi, không một chút biến tấu nhưng sao hôm nay đột nhiên lại thấy lạ lẫm đến thế?<br>Lạc Phi Vân quay mặt lại cố tình lẩn trốn ánh mắt ấy của anh, trả lời qua loa cho có lệ:\"Anh cũng ở đây sao?\"<br>Lôi Duật ngồi xuống cạnh cô, đưa chiếc bánh trên tay mình cho cô:\"Bánh mà em thích này, em ăn đi!\"<br>Nhìn chiếc bánh ShouGong trên tay Lôi Duật, Lạc Phi Vân chợt cười phì nhận lấy.<br><br>Đã rất nhiều năm trôi qua rồi mà anh vẫn nhớ loại bánh mà cô thích ăn nhất.<br><br>Còn nhớ, lúc còn nhỏ, mỗi lần đi đâu với Lôi Duật là cô phải ép anh mua cho bằng được loại bánh này về, mục đích chính là chỉ muốn chọc ghẹo anh một chút thôi nhưng Tư Cảnh Nam đột nhiên chen ngang, lại còn bảo là thương em gái của mình nên nội trong ngày hôm đó, chỉ cần một cuộc gọi nhỏ từ Tư Cảnh Nam vài phút sau một chuyến xe container chứa đầy loại bánh này liền được vận chuyển tới và chất đầy kho của Cảnh Hoàng Viện, và cứ như thế ngày nào cô cũng bị ép ăn, ăn đến phát ngán.<br><br>Kể từ sau lần đó, Lạc Phi Vân không dám đòi thêm Lôi Duật chuyện gì nữa.<br>......<br>\"Em không ngủ được sao?\"<br>Lạc Phi Vân gật đầu:\"Ừm.<br><br> <br>Vừa nãy em có uống một chút cafe nên cảm thấy hơi khó ngủ.\"<br>\"Em nên hạn chế uống cafe vào buổi tối lại bởi vì nó không tốt cho sức khỏe của em.\"<br>Lạc Phi Vân mỉm cười, nghiên đầu nhìn Lôi Duật:\"Anh đang quan tâm em sao?\"<br>Không chần chừ thêm một giây, một phút nào nữa, Lôi Duật liền gật đầu, nói chắc như đinh đóng cột:\"Phải, anh rất quan tâm em.\"<br>Nghe xong câu nói này, Lạc Phi Vân bất chợt cảm thấy lòng nhẹ nhõm hẳn, ánh mắt thẹn thùng nhìn lên anh trong vài giây ngắn ngủi rồi nhanh chóng né đi, đảo đảo nhìn xung quanh.<br>Sau một hồi do dự xem cô có nên hỏi anh sâu hơn về chuyện đó hay không, cúi cùng cô cũng lấy hết can đảm để hỏi.<br><br>Cô mím môi, chậm rãi cất tiếng:\"Lôi Duật, em muốn hỏi anh một câu?\"<br>Lôi Duật mỉm cười, nghiêng đầu nhìn vào ánh mắt tựa như sao trời của cô, nhướng mày đáp:\"Được, em hỏi đi!\"<br>\"Anh....anh có từng yêu em chưa?\"<br>Ánh mắt mong đợi của cô chăm chú nhìn ánh, trái tim cô ngày càng đập nhanh hơn.<br><br>Thanh âm của cô đã kết thúc hơn một phút mà cô vẫn không thấy anh trả lời.<br><br>Tại sao khi nghe câu hỏi này anh đột nhiên tắt hẳn nụ cười trên môi kèm theo vẻ mặt có chút gì đó không hài lòng? Chẳng lẽ điều mà Lộ Khiết nói với cô chỉ là giả, anh nói anh rất quan tâm cô chỉ là tình cảm của một người anh dành cho em gái?<br>Cô dường như đã tận lực, trong lòng lại nặng trĩu trở lại, cô quay mặt sang hướng khác rồi cười gượng:\"Xem như em chưa hỏi gì đi.\"<br>\"Anh yêu em.\" Giọng nói nhẹ nhàng và ấm áp của Lôi Duật khẽ truyền vào tai Lạc Phi Vân.<br><br>Vào khoảnh khắc ấy, thời gian như trôi qua rất nhanh, anh vừa mới nói gì? Cô mở tròn mắt, lặng người trong một lúc rồi mới quay đầu nhìn anh.<br>Nụ hôn mang theo dư vị ấm áp của anh khẽ chạm nhẹ vào môi cô, vì quá bất ngờ nên cô chỉ kịp mở tròn mắt nhìn anh.<br><br>Khoảng cách bây giờ rất gần để cô có thể quan sát được những đường nét trên khuôn mặt kiệt tác ấy của anh.<br>Giọt nước mắt nóng hổi lăn dài trên má cô vì quá xúc động, giờ phút này cô muốn lưu lại mãi mãi bởi vì đó là giờ phút đẹp nhất đời cô.<br>......<br><br>"]