["<br>Lộ Khiết đưa tay chạm nhẹ lên mái tóc bóng mượt của Hàn Dương Phong.<br><br>Cảm nhận được sự tác động, Hàn Dương Phong theo bản năng liền mở mắt rồi ngồi bật dậy, nhìn cô với vẻ lo lắng:\"Lộ Khiết!\"<br>Cô cười nhẹ rồi được sự giúp đỡ của anh mà ngồi dậy.<br>\"Em cảm thấy thế nào rồi, vết thương có làm em bị đau không?\"<br>Lộ Khiết lắc đầu:\"Khá hơn nhiều rồi!\"<br>\"Anh xin lỗi chuyện tối qua.\"<br>\"Không sao cả.<br><br>Dù gì, chuyện cũng do em gây ra, chưa tìm hiểu kỹ sự việc mà đã vội kết tội anh và lại còn lớn tiếng với anh nữa.\"<br>Qua lời nói này của cô, Hàn Dương Phong cảm thấy vô cùng an tâm.<br><br>Bởi vì anh nhận thấy, cô vẫn chưa nhớ ra điều gì.<br><br>Anh sờ nhẹ một bên má trắng mịn của cô, mỉm cười ôn nhu nói:\"Em không sao là tốt rồi! Thật ra, có những chuyện trước đây, em không nên nhớ bởi vì anh sợ nó sẽ làm em đau.\"<br>Khóe môi Lộ Khiết giật giật, cô rất muốn nói thẳng ra nhưng lại cố kìm nén lại:\"Anh ấy lại nối dối mình, nhưng anh ấy làm vậy để làm gì?\"<br>Lộ Khiết cười nhẹ, nhìn vào đáy mắt sâu lắng của Tư Cảnh Nam:\"Em hiểu rồi!\"<br>\"Ngoan lắm!\" Hàn Dương Phong cong môi cười nhẹ rồi sau đó đưa tay chạm nhẹ lên vết thương trên trán đang được băng bó bằng một miếng dán y tế nhỏ:\"Vết thương còn đau lắm không?\"<br>Lộ Khiết lắc đầu.<br>\"Được rồi, em nghỉ ngơi đi, anh ra ngoài làm việc.<br> <br><br>Tiểu Ninh sẽ mang điểm tâm tới cho em.\"<br>\"Ừm.\" Lộ Khiết khẽ gật đầu.<br>Hàn Dương Phong bước ra khỏi phòng Lộ Khiết thì Phi Dạ liền đi tới thì thầm, to nhỏ với anh:\"Hàn thiếu, có người muốn gặp anh.\"<br>Ánh mắt Hàn Dương Phong thoáng lên tia tò mò, trong giây lát nghĩ ngợi thì liền nhếch cười thâm hiểm:\"Bảo cô ta đợi tôi.\"<br>\"Vâng.\"<br>...<br>Lộ Khiết nhìn bóng lưng Hàn Dương Phong mất đi, thì trong đầu thoáng lên tia nghi hoặc.<br><br>Được một lúc, Tiểu Ninh liền mang một ít thức ăn vào cho cô, nhìn cô tỏ vẻ quan tâm lo lắng hỏi:\"Tiểu thư, chị khỏe hơn chưa?\"<br>\"Chị khỏe nhiều rồi!\"<br>Nghe Lộ Khiết nói vậy, Tiểu Ninh cũng an tâm được vài phần.<br><br>Cô đặt chiếc muỗng nhỏ vào trong bát cháo rồi đưa đến cho Lộ Khiết:\"Chị ăn một chút đi.\"<br>Lộ Khiết nhận lấy bát cháo, ăn được vài muỗng thì thấy ngán nên đã trả lại cho Tiểu Ninh:\"Chị cảm thấy no rồi!\"<br>\"Vậy, chị uống thuốc đi!\" Tiểu Ninh nhìn thấy vậy cũng không muốn gượng ép cô ăn thêm làm gì, có thức ăn lót bụng là được rồi.<br><br>Vả lại, thuốc này là loại thuốc vitamin nên không cần ăn mà uống cũng được.<br>Nhìn vào viên thuốc, Lộ Khiết biết đây là thuốc gì.<br><br>Cô không biết Tiểu Ninh có cùng một phe với Hàn Dương Phong hay không nhưng đề phòng vẫn là cách tốt nhất.<br> <br><br>Lộ Khiết cười nhẹ, cầm lấy viên thuốc rồi nhìn Tiểu Ninh:\"Được rồi, em đi làm việc của mình đi.<br><br>Chị muốn yên tĩnh một lát.\"<br>Tiểu Ninh vốn đơn thuần, không nghĩ gì nhiều nên đã theo lời cô rời khỏi ngay sau đó.<br>Sau khi Tiểu Ninh rời khỏi, Lộ Khiết mới vén chăn đứng dậy rồi rảo bước đi tới thùng rác sau đó ném viên thuốc ấy vào.<br>Cô cảm thấy yên tâm hơn rất nhiều khi không còn uống loại thuốc này nữa, vả lại cô cũng là bác sĩ nên hiểu rất rõ tác dụng của loại thuốc này, phải công nhận là tay nghề của Phi Dạ rất tốt và rất thông minh, lại chế ra được loại thuốc này để điều chỉnh thần kinh của con người.<br>Ở trong phòng, cảm thấy khá ngột ngạt nên cô bèn lên chủ ý ra ngoài để đi dạo để củng cô tinh thần thoải mái hơn.<br><br>Căn phòng của cô nằm ở trên tàng ba của ngôi biệt thự, đáng lẽ đi thang máy xuống cũng được nhưng cô lại thích đi cầu thang bộ hơn.<br><br>Căn phòng của Hàn Dương Phong thì cùng tầng với cô nhưng cách cô bởi hai căn phòng khác.<br>Nên khi muốn đi xuống dưới, phải đi lướt qua phòng của anh.<br><br>Vừa mới bước ra khỏi phòng, Lộ Khiết bắt gặp Phi Dạ đi vào phòng của Hàn Dương Phong, phía sau Phi Dạ là một người con gái, mà khi nhìn vào hình ảnh của người con gái ấy Lộ Khiết phải che miệng và nấp sang một bên:\"Lý Trân, sao cô ta lại tới đây?\"<br>Phi Dạ đưa cô ta vào phòng rồi thì cũng rời đi, Lộ Khiết liền nắm bắt thời cơ, rảo bước đi tới gần phòng của Hàn Dương Phong rồi hé mắt vào nhìn.<br><br>Lộ Khiết cắn môi tự nhủ, không phải cô cố tình nghe lén đâu mà tình thế bắt buộc như vậy.<br>...<br>\"Hàn thiếu.\" Lý Trân cười nhẹ, nhướng mày nói.<br><br>Hàn Dương Phong từ chiếc ghế làm việc đứng dậy nhìn Lý Trân với ánh mắt đầy bí ẩn:\"Lý tiểu thư, lâu rồi không gặp.<br><br>Hôm nay, Lý tiểu thư đích thân tới tận đây là muốn nói điều gì quan trọng với tôi sao?\"<br>Lý Trân che miệng cười nhẹ sau đó tiến tới gần Hàn Dương Phong, đưa tay chỉnh sửa lại cổ áo giúp anh, giọng nói đầy mê hoặc:\"Có chuyện thì tôi mới được tìm anh sao?\"<br>Hàn Dương Phong nắm lấy cánh tay cô ra khỏi áo của mình rồi đi tới tựa người vào chiếc bàn làm việc:\"Lý tiểu thư đúng là biết cách đùa thật đấy, cô đến đây tìm tôi không sợ Tư Cảnh Nam sẽ nghi ngờ sao?\"<br>\"Chuyện đó Hàn thiếu cứ yên tâm.<br><br>Tôi sắp xếp kĩ hết rồi!\" Lý Trân nhún vai, tự nhiên nói:\"Đúng là không thể qua nổi con mắt tinh tường của Hàn thiếu.\"<br>\"Làm việc với cô lâu như vậy làm sao tôi không biết tác phong của cô cho được.\"<br>Lộ Khiết tròn mắt, mắt nhìn tai nghe rõ mồn một nhưng vẫn chưa hiểu họ đang nói tới cái gì? Lộ Khiết đột nhiên suy ngẫm lại:\"Đúng rồi, trước đây mình có nghe Tư Cảnh Nam nói đến thủ lĩnh của Hàn Long Bang, người đó là Hàn Dương Phong, mà Hàn Dương Phong lại là kẻ thù của anh ấy, lẽ nào...Lý Trân muốn tạo phản?\"<br>.....<br>Lý Trân khoanh tay quay người đối lưng mình với Hàn Dương Phong, cô cất giọng đều đều, điềm tĩnh nói:\"Từ khi người phụ nữ của Tư Cảnh Nam mất tích, dường như anh ta đã đề phòng cảnh giác hơn rất nhiều.<br><br>Làm việc gì cũng chỉ mật báo với duy nhất một mình Lôi Duật.<br><br>Khó khăn lắm tôi mới tiếp cận được thông tin ấy.\"<br>\"Thông tin? Về chuyến hàng sắp tới sao?\" Hàn Dương Phong chau mày, hỏi lại.<br>\"Không sai.<br><br>Cuối tuần này, Tư Cảnh Nam sẽ trao đổi bí mật lô hàng vũ khí mới qua cửa khẩu X...anh biết về sau nên làm gì rồi chứ?\" Lý Trân nhếch cười, quay người nhìn anh, hất cằm nói.<br>\"Hợp tác với cô quả là không uổng phí.\"<br>\"Việc thì tôi cũng đã nói hết cho anh rồi! Chuyến hàng lần này đối với Tư Cảnh Nam vô cùng quan trọng cho nên anh ấy sẽ hành động rất cẩn thận.<br><br>Vì vậy, anh phải nên biết mình sẽ làm gì? Nhưng tôi nói trước, ngoài việc làm cho anh ấy mất tất cả thì không được làm gì ảnh hưởng đến tính mạng của anh ấy.\"<br> <br>Khóe môi mỏng của Hàn Dương Phong khẽ nhếch lên:\"Chuyện Hàn Dương Phong tôi đã hứa thì nhất định sẽ thực hiện.\"<br>Lý Trân mỉm cười hài lòng rồi dần tiến tới gần Hàn Dương Phong, khiễng chân thì thầm vào tai anh:\"Anh đúng là người đàn ông lý tưởng.\"<br>\"Không phải là không bằng Tư Cảnh Nam của cô sao?\" Hàn Dương Phong mở tròn mắt, nhướng mày nói với Lý Trân bằng một giọng trầm ấm, có tính giễu cợt cao.<br>....<br>Lộ Khiết nghe xong liền che miệng hốt hoảng, thì ra những điều cô đoán đều là sự thật.<br><br>Lý Trân hợp tác với Hàn Dương Phong để làm hại anh ấy.<br><br>Vậy cũng có nghĩa là Hàn Dương Phong chỉ xem cô như là công cụ trả thù.<br><br>Bây giờ, cô đã biết được mục đích của Hàn Dương Phong là gì rồi!<br>\"Không được, phải nghĩ ra cách, mình không thể để anh ấy xảy ra chuyện gì được.\" Lộ Khiết mím môi, đảo tròng suy nghĩ:\"Phải rồi, Phi Vân!\"<br>Lộ Khiết ngó đông ngó tây rồi nhẹ nhàng cất bước đi, một tiếng động cũng không để lại.<br><br>Vì tầng này là trung tâm của ngôi biệt thự, lại còn là khu<br>vực riêng của Hàn Dương Phong nên xung quanh không lấy một bóng người, cho nên cô mới dễ dàng nghe lén và lẩn trốn thuận lợi như vậy.<br>.....<br>Một lúc sau, Tiểu Ninh mang trái cây lên phòng cho cô, nhìn thấy Lộ Khiết ngồi với vẻ u sầu, cô liền tiếng tới:\"Tiểu thư, chị khó chịu ở đâu sao?\"<br>Lộ Khiết nghiêm mặt nhìn Tiểu Ninh.<br>\"Tiểu Ninh!\"<br>Cô bàng hoàng nhìn Lộ Khiết, có chuyện gì mà chị ấy lại nghiêm túc như vậy?<br>\"Em giúp chị chuyện này được không?\".<br><br>"]