["<br>Bước vào bệnh viện, mọi người trong khoa nhìn thấy cô đều cúi chào một tiếng \"trưởng khoa\".<br><br>Cô không nói gì chỉ gật đầu, mỉm cười với họ.<br>Lộ Khiết rảo bước đi đến phòng làm việc của mình, cô cầm lấy bản chụp CT cùng với phiếu bệnh án tối qua mà mình đã liệt kê rồi đem nó đến phòng chụp phim.<br>Lộ Khiết mở cửa phòng bước vào, Tiểu Vũ và bác sĩ Minh đã ở đó đợi cô từ trước.<br><br>Thấy cô bước vào, hai người họ gật đầu chào cô và sau đó quan sát hành động của cô.<br>Lộ Khiết đặt bản chụp CT lên màn ảnh chiếu, dựa vào chiếc bàn gần đó, cô khoanh tay nhìn Tiểu Vũ và bác sĩ Minh nghiêm túc hỏi:\"Mổ DBS\\(\\*\\) cần ghi tín hiệu vi điện cực.<br><br>Lý do?\"<br>Nghe cô hỏi, Tiểu Vũ nhanh nhẹn trả lời:\"Tìm đúng vị trí gây co giật.\"<br>Lộ Khiết nở nụ cười, hài lòng, cô gật đầu:\"Đúng vậy.\"<br>\\_\\_\\_\\_\\_\\_\\_<br>\\(\\*\\) DBS có nghĩa là Deep Brain Stimulation hay còn được gọi là kĩ thuật \"kích não sâu\" đây là một trong những kĩ thuật hiện đại nhất để điều trị bệnh Parkinson và một số rối loạn loại vận động khác.<br>Còn về bệnh Parkinson, đây là bệnh lý thoái hóa thần kinh, tiến triển từ từ và nặng dần theo thời gian.<br><br>Căn bệnh này có các triệu chứng rối loạn loại vận động biểu hiện như cơn run tay, co cứng cơ, không ổn định về tư thế và dễ bị ngã.<br>\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_<br>\"Hôm nay như đã nói trước, chúng ta sẽ thực hiện ca mổ này!\" Lộ Khiết cầm phiếu bệnh án đưa cho Tiểu Vũ:\"Lát nữa cậu đưa cho người nhà cô ấy kí đi!\"<br> <br>Tiểu Vũ nhận lấy, thắc mắc hỏi:\"Có phải người hôm nay chúng ta nhận điều trị là xạ thủ Hiren từng đạt huy chương vàng về môn xạ kích của câu lạc bộ Olympia quốc tế không?\"<br>\"Ừm...là cô ấy!\" Bác sĩ Minh lên tiếng trả lời.<br>Lộ Khiết giải thích thêm:\"Nói khái quát về việc ứng dụng vi phẫu và định vị thần kinh.<br><br>Có năm ưu điểm cần phải để ý.<br><br>Thứ nhất, hậu phẫu đơn giản hơn đối với bệnh nhân.<br><br>Thứ hai, thời gian nằm viện sẽ ngắn hơn.<br><br>Thứ ba, giảm các di chứng về thần kinh sau phẫu thuật.<br><br>Thứ tư, có thể không cạo đầu và cuối cùng là tỉ lệ thành công sẽ cao hơn đối với một số tổn thương không thể phẫu thuật bằng kĩ thuật thông thường.<br><br>Nhưng đối với trường hợp của Hiren là ngoại lệ nên một số ưu điểm này có thể trở thành nhược điểm.\"<br>\"Bác sĩ Lộ, trước đây em cũng có từng nghe nói sơ lược qua về loại bệnh này, cũng đã được chứng kiến một lần rồi.<br><br>Nhưng trường hợp lần này hình như khá là khó đấy!\" Tiểu Vũ chau mày, vẻ mặt bất thần nói với cô.<br>Lộ Khiết đứng thẳng người, chăm chú nhìn vào tấm bản chụp CT trên màn ảnh chiếu, cô cười nhẹ:\"Đúng là rất khó!\" Cô quay sang nhìn Tiểu Vũ và bác sĩ Minh:\"Hai người không tin tôi sao?\"<br> <br>Hai người họ đều đồng loạt lắc đầu:\"Tất nhiên là không rồi, ở đây chị không làm được thì còn ai làm được nữa!\"<br>Cô phì cười, lấy bản chụp CT xuống:\"Mổ DBS là ca mổ hiện đại, bệnh nhân trong quá trình mổ vẫn còn ý thức, nhưng không cảm nhận được cơn đau, đối với họ trong lần mổ này, tâm lý sẽ tụt giảm và cảm thấy rất áp lực vì vậy hai người sẽ là phụ mổ cho tôi và giúp tôi trấn an tinh thần cho cô ấy.\"<br>\"Vâng.\" Cả Tiểu Vũ và bác sĩ Minh đều đồng thanh trả lời.<br>\"Bây giờ thì chúng ta đi thôi!\"<br>Lộ Khiết nói xong rồi nhanh chóng rời khỏi phòng chụp phim, cùng Tiểu Vũ, bác sĩ Minh tiến tới phòng rửa tay, sát khuẩn và chuẩn bị đồng phục mổ.<br>Bước vào phòng phẫu thuật, ánh sáng của những chiếc đèn rọi sáng cả bàn mổ.<br><br>Khuôn mặt lo lắng của Hiren hiện lên trước ánh đèn màu trắng, thỉnh thoảng lại mím môi nhìn những ekip mổ xung quanh, bàn tay phải của cô run cầm cập, đây chính là lý do Hiren không thể tham gia thi đấu trong hai năm nay và cũng chính là lí do cuộc phẫu thuật hôm nay diễn ra.<br>Tiểu Vũ giúp Lộ Khiết khoác áo mổ lên, xong xuôi cô tiến tới bên Hiren và tiến hành ca mổ.<br>Vì đây là ca mổ hiện đại, lần đầu tiên được thực nghiệm tại bệnh viện nổi tiếng của thành phố nên trong quá trình mổ, được bệnh viện cho phép ghi hình và phát sóng trực tiếp lên sóng truyền hình.<br>Vị trí gây co giật hiện giờ vẫn chưa xác định được nó nằm ở vị trí nào trong não, cần phải rà soát chính xác, đúng cấu trúc thì mới phát hiện được vị trí gây co giật.<br>Trên đầu của Hiren được khoan một lỗ không quá lớn, Lộ Khiết dùng một que kim loại đưa vào đúng cấu trúc của não, hành động vô cùng cẩn thận và chậm rãi.<br>Que kim loại này còn được gọi là điện cực, nó được nối với một dây dẫn ra khỏi não, luồn dưới da từ vùng đầu đến vùng trước ngực rồi gắn vào máy tạo nhịp được đặt ở gần đó.<br>Mấy giây sau, khi que kim loại đi tới vị trí đã định trong não, Lộ Khiết nhìn vào chiếc máy Tremor Cello\\(\\*\\*\\) rồi nói với mọi người:\"Nhìn xem, thấy các tín hiệu nơi phát ra cơn run rồi!\" Cô tiếp tục nhìn vào những tín hiệu chuyển động trên màn ảnh máy Tremor Cello rồi nói tiếp:\"Ở giữa dây thần kinh trung tâm\\(\\*\\*\\*\\).\"<br>\\_\\_\\_\\_\\_<br>\\(\\*\\*\\) Tremor Cello: Tín hiệu điện tử liên quan đến hiện tượng run tay trên màn hình hay còn gọi là xung điện liên quan đến cơn run từ đồi thị.<br>\\(\\*\\*\\*\\) Dây thần kinh trung tâm: Phần nối trực tiếp thông tin cảm giác truyền đến vỏ não.<br>\\_\\_\\_\\_\\_\\_\\_<br><br>Hiren tâm trạng vô cùng lo lắng, bất an, cô mím môi lên tiếng:\"Bác sĩ, tôi cảm thấy lạ lắm!\"<br>Mặc dù trước đây, Hiren đã từng được ủy thác từ các bác sĩ giỏi có tiếng ở nước ngoài nhưng sau nhiều thời gian điều trị thì triệu chứng run tay này vẫn không giảm được phần nào mà còn nặng hơn.<br><br>Đây là cảm giác khác lạ nhất từ trước tới giờ mà cô gặp phải.<br>Lộ Khiết vô cùng nghiêm túc vào lúc này, nhưng khi Hiren lên tiếng hỏi thì cô vẫn trả lời lại, mặc dù rất ghét người khác làm phiền mình lúc mình làm việc.<br>\"Não của cô không cảm nhận được cơn đau nên đừng lo lắng nhé.<br><br>Còn bây giờ hãy thả lỏng người ra!\" Lộ Khiết nhẹ nhàng nói, trấn an Hiren.<br>Sau một hồi rò rĩ, âm thanh trên chiếc máy phát ra một tiếng \"tít\" nhẹ, những tín hiệu trên màn hình chuyển động không ngừng.<br><br>Bác sĩ Minh nhìn vào chiếc máy, nhanh nhẹn nói:\"Bác sĩ Lộ, tìm thấy mục tiêu rồi!\"<br>Lộ Khiết cũng nhìn theo vào chiếc máy, giọng điệu nghiêm túc:\"Chuẩn bị đi!\" Sau đó cô nhìn Tiểu Vũ:\"Tiểu Vũ!\"<br>Tiểu Vũ gật đầu hiểu ý của cô, liền đi tới bên Hiren.<br>\"Tay thế nào rồi?\"<br>Tiểu Vũ nghe cô hỏi, nhanh chóng quan sát tay phải của Hiren, ngước nhìn cô trả lời:\"Vẫn còn run.\"<br>Cảm thấy không tiến triển gì mặc dù đã tìm được vị trí gây run.<br><br>Lộ Khiết nhìn bác sĩ Minh nói:\" Đặt 130Hz và 0.5A sao?\"<br>Bác sĩ Minh trả lời:\"Vâng.\"<br>\"Tăng thêm 1V nữa!\"<br>Anh gật đầu rồi quay sang điều chỉnh chiếc máy.<br>Sau khi điều chỉnh, Lộ Khiết giữ nguyên vị trí chiếc que kim loại, cô lên tiếng hỏi Tiểu Vũ:\"Tay thế nào rồi?\"<br> <br>\"Vẫn còn run.\" Tiểu Vũ nhíu mày trả lời, dù Tiểu Vũ không phải là người mổ chính nhưng hiện giờ cậu lại cảm thấy rất sợ và lo lắng, tay chân cậu còn run hơn cả Hiren nữa.<br>Ca phẫu thuật này quả thật rất rất khó.<br>Lộ Khiết vẫn vô cùng bình tĩnh, đây là tác phong điển hình của cô, mặc dù xảy ra chuyện gì đi nữa cô cũng phải thật bình tĩnh để nghĩ ra cách giải quyết.<br><br>Cô tự trấn an mình, sau đó đưa que kim loại vào sâu hơn một chút, khoảng chừng hai milimet.<br><br>Lúc sau, đột nhiên Hiren chớp mắt liên tục, mọi thứ mà Hiren nhìn thấy đều mờ dần và sau đó là một khung cảnh đen tối bao trùm lấy mọi ánh nhìn của Hiren, cô gái bất giác run lên cầm cập, miệng cứng đờ phát ra những câu nói ngắt quãng:\"Bác sĩ, tôi...tôi không nhìn thấy gì cả, mọi thứ đều là màu đen.\"<br>Âm thanh từ chiếc máy Tremor Cello không ngừng vang lên liên hồi.<br>Nghe xong câu nói của Hiren kèm theo thứ âm thanh chói tai ấy, Lộ Khiết chợt khựng lại, thay đổi ánh mắt trở nên sâu thẳm, vừa khó đoán vừa hoảng loạn nhưng lại rất điềm tĩnh.<br>Toàn bộ không khí bất an bao trùm lấy cả căn phòng, mọi người đều đưa mắt nhìn nhau không biết nên làm gì?<br>Bác sĩ Minh nhận thấy tình hình không ổn, anh nhìn Lộ Khiết:\"Bác sĩ Lộ!\"<br>Lộ Khiết quay sang nhìn chiếc máy:\"Có hiện tượng xuất huyết!\" Cô nhanh chóng quan sát tình hình, nhìn vào cánh tay của Hiren suy nghĩ:\"Rối loạn thị giác là bởi vì cơn run xuất phát từ đồi thị, khoảng cách từ vị trí gây co giật đi đến dây thần kinh nối trực tiếp tới mắt không quá năm milimet, điều này cho thấy, động mạch đang bị phình, bây giờ chỉ có hai cách để giải quyết, một là tiến hành mổ để kẹp động mạch, hai là dùng kim sinh thiết cầm máu.\"<br>Lộ Khiết hít một hơi thật sâu, nhìn Tiểu Vũ:\"Cậu nói chuyện với cô ấy đi!\"<br>Tiểu Vũ làm theo, cậu nắm chặt lấy bàn tay của Hiren:\"Cô cố gắng lên!\" Tiểu Vũ lúc này như muốn xĩu, hai chân như không còn sức nữa, cậu sợ đến mức muốn ngất đi.<br>Mặc dù Lộ Khiết là người mổ chính nhưng cô không hề lo sợ một chút nào, cô đưa tay ra, ánh mắt vẫn nhìn vào lỗ khoan trên hộp sọ của Hiren:\"Kim sinh thiết!\"<br>Người y tá bên cạnh nhanh nhẹn cầm lấy kim sinh thiết đưa cho cô.<br>Lộ Khiết đưa kim sinh thiết vào vị trí gây xuất huyết, sau đó dùng một ống xi lanh nhỏ gắn vào một đầu của kim sinh thiết và bắt đầu hút máu ra.<br>Bàn tay Hiren run run cầm lấy tay Tiểu Vũ:\"Có phải tôi sẽ bị mù vĩnh viễn không? Tôi...tôi sẽ không còn nhìn thấy nữa phải không?\"<br>\"Không đâu, cô phải tin tưởng chị ấy, chi ấy là người giỏi nhất ở đây.<br><br>Hiren! đừng nản lòng, cô phải bĩnh tĩnh lại, thả lỏng người ra....cô là người tôi thần tượng nhất đấy!\" Tiểu Vũ nói với Hiren một cách chân thành, tràn đầy lòng nhân ái..<br><br>"]