["<br>Chiếc xe Ferrari F12 Berlinetta đắt tiền rẽ vào cổng ngôi biệt thự lớn.<br><br>Tư Cảnh Nam nhấn phanh dừng lại ở giữa khuôn viên.<br><br>Những người vệ sĩ liền hiểu phong cách này của anh nên họ đứng nghiêm tại chỗ mà không cần tiến tới.<br>Tư Cảnh Nam bước xuống xe rồi nhanh chóng bước tới ghế phụ, anh mở cửa xe ra rồi nhẹ nhàng tháo thắt dây an toàn giúp cô.<br><br>Tháo chiếc kính râm xuống, anh nhìn thấy sắc mặt của cô có vài phần nhợt nhạt, hai mắt thâm quầng vì thức khuya quá nhiều.<br><br>Anh vừa xót vừa mỉm cười, nhu mì mà nói:\"Em đúng thật là xấu quá đi!\"<br>Tư Cảnh Nam nói xong, anh nhẹ nhàng luồn tay dưới thân cô rồi bế cô lên, sau đó đi vào nhà.<br>Nhìn thấy Tư Cảnh Nam đã về lại còn bế Lộ Khiết trong tình trạng đó vào.<br><br>Yến Tử Kỳ và Lạc Phi Vân đứng dậy, tiến nhanh tới bên anh.<br>Yến Tử Kỳ lo lắng, bà nhìn Lộ Khiết rồi nhìn lên Tư Cảnh Nam:\"Con bé sao vậy?\"<br>Tư Cảnh Nam không nói gì, anh chỉ lắc đầu và \"suỵt\" một tiếng ý bảo im lặng rồi sau đó bế cô đi thẳng lên tầng hai, vì cô đã rất mệt nên phải để cho cô có thời gian nghỉ ngơi.<br>Nhìn bóng lưng của Tư Cảnh Nam, Lạc Phi Vân xoa xoa cằm nói:\"Mẹ, có khi nào anh ấy bắt cóc chị ấy một cách công khai không?\"<br>Yến Tử Kỳ chau mày, gật gật đầu:\"Mẹ cũng nghĩ vậy.\"<br>\"Sao cũng được, miễn đưa được chị ấy trở về là tốt rồi.<br><br>Anh trai đúng là chưa bao giờ làm chúng ta phải thất vọng.\" Lạc Phi Vân cười cười buông lời khen ngợi.<br> <br>...<br>Dùng chân đá nhẹ cánh cửa phòng, Tư Cảnh Nam bế cô bước vào, anh đặt cô xuống rồi nhẹ nhàng lấy chăn đắp lên người cho cô.<br><br>Tư Cảnh Nam ngồi xuống bên mép giường, nhìn vẻ mặt xanh xao của cô, anh rất đau lòng, thời gian gần đây cô đã suy nghĩ quá nhiều nên ăn uống không được điều độ vì vậy mà đã dẫn tới sức khỏe cô kém như bây giờ.<br>Anh cúi xuống, ôn nhu đặt lên trán cô một nụ hôn:\"Mới chỉ xa em có một chút thôi mà anh đã nhớ em đến phát điên rồi!\"<br>Tư Cảnh Nam cười cười, anh chỉnh sửa lại chiếc chăn cho cô rồi đứng dậy đi vào phòng tắm để thay lại bộ độ ngủ bình thường mà anh vẫn hay mặc ở nhà.<br><br>Bộ đồ ngủ pyjama màu đen phối hợp với vóc dáng cao ráo của anh không có gì để đánh giá cao hơn nữa ngoài ba từ \"rất hoàn mỹ\".<br>Khi Tư Cảnh Nam bước ra khỏi phòng tắm, anh nhanh nhẹn bước tới chiếc bàn đặt cạnh giường ngủ, rồi lấy ra trong tủ một cái máy tính bảng và sau đó tiến tới chiếc sofa dài đối diện chiếc giường mà Lộ Khiết đang ngủ ngồi xuống.<br>Tư Cảnh Nam với tư thế vô cùng thoải mái, anh ngồi gọn gàng trên chiếc ghế, lưng tựa ra sau ghế, ngón tay thon dài khẽ lướt lướt trên màn hình máy tính bảng, ánh mắt rất chăm chú, một giây cũng không rời khỏi màn hình.<br>Anh nhíu mày, miệng lẩm bẩm:\"Người mất ngủ, sức khỏe không ổn định thì không nên ăn nhiều đồ có mỡ, thay vào đó nên ăn một ít cháo trắng vì cháo trắng vừa ấm bụng lại rất dễ ăn.<br><br>Rất bổ dưỡng và phù hợp cho người mất ngủ.\"<br>Tư Cảnh Nam đọc xong dòng chữ đó thì chớp chớp mắt suy nghĩ vài giây.<br><br>Sau đó, anh liền search dòng chữ \"cách nấu cháo trắng\" trên phần tìm kiếm.<br><br>Lập tức, một loạt các trang hiện ra về công thức nấu cháo ngon, bổ dưỡng.<br><br>Tư Cảnh Nam chọn ngẫu nhiên một trang để xem rồi sau đó đứng dậy rời khỏi phòng.<br>Tư Cảnh Nam xuống lầu rồi đi thẳng vào phòng bếp.<br><br> <br>Yến Tử Kỳ và Lạc Phi Vân đứng cách đó không xa thì nhìn thấy biểu hiện của anh vừa gấp gáp lại vừa cầm theo chiếc ipad đi vào phòng bếp.<br><br>Bà và Lạc Phi Vân liếc mắt nhìn nhau, cảm thấy rất hiếu kì nên đã chầm chậm mà theo sau.<br>Bước vào phòng bếp, Tư Cảnh Nam cho những người giúp việc đi ra ngoài hết rồi còn anh thì tiến tới gần bếp ga.<br>Quản gia Kim nhìn thấy vậy thì không kém phần bất ngờ, bà hốt hoảng chạy tới, nhanh nhẹn hỏi anh:\"Cậu chủ, việc này cứ giao cho tôi.\"<br>\"Không cần đâu, dì ra ngoài đi để con tự tay làm là được rồi!\"<br>Quản gia Kim trải qua vài giây bỡ ngỡ rồi mới trấn tỉnh lại, không chỉ riêng gì bà mà tất cả mọi người trong cái ngôi biệt thự này đều không khỏi ngỡ ngàng trước hành động này của anh.<br>Quản gia Kim mỉm cười, bà nhận ra được ý đồ của anh, rồi cũng không muốn làm phiền anh nưa nên đã cúi đầu chào anh rồi bước ra ngoài.<br>Bà chỉ vừa mới bước ra thì Yến Tử Kỳ liền kéo bà lại để hỏi chuyện:\"Này, quản gia Kim, Cảnh Nam làm gì trong đó vậy?\"<br>\"Thưa bà chủ, cậu chủ là đang nấu ăn.\" Quản gia Kim cười nhẹ và cung kính đáp lại.<br>\"Hả?\" Cả Yến Tử Kỳ và Lạc Phi Vân nghe xong đều mở tròn mắt, bất giác kêu lên một tiếng.<br><br>Chuyện này quả thật là rất khó tin.<br><br>Tư thiếu tự tay nấu ăn sao? Có đánh chết Yến Tử Kỳ và Lạc Phi Vân cũng không dám tin.<br>Đứng ở phòng bếp rộng lớn, Yến Tử Kỳ cùng Lạc Phi Vân đứng khoanh tay, chăm chú nhìn Tư Cảnh Nam đang khom lưng nấu nướng trong bếp.<br>Nhìn được một lúc, Lạc Phi Vân mới không kìm được mà huých vai mẹ mình:\"Mẹ, anh ấy có làm được không vậy?\"<br>\"Ai mà biết, anh trai con có biết nấu ăn bao giờ đâu.\"<br>\"Hay là để con giúp.\" Lạc Phi Vân nói xong thì liền bước đi nhưng giữa chừng đã bị bà kéo lại:\"Này, này, anh trai con đang chứng minh năng lực với chị dâu tương lai của con đấy, con giúp thì còn ý nghĩa gì nữa.\" Yến Tử Kỳ khẽ chau mày, mỉm cười nói.<br>Lạc Phi Vân hiểu ý bà, cô liếc nhìn Tư Cảnh Nam cười cười rồi cùng bà rời khỏi phòng bếp để cho Tư Cảnh Nam có thời gian và không gian để nấu nướng.<br>Ở gian bếp, Tư Cảnh Nam đặt máy tính bảng đứng xuống kệ sau đó quay sang cầm lấy cái tạp dề rồi quấn lên người.<br><br>Những nguyên liệu mà trong trang hướng dẫn đó đã được chuẩn bị sẵn hết và đặt ngay gọn trên bàn.<br><br>Cái này không phải là anh chuẩn bị mà là trong nhà có sẵn, những người giúp việc chỉ mới vừa bày ra và chuẩn bị làm thì bị anh đuổi đi, trùng hợp là những món nguyên liệu này lại khớp với nguyên liệu yêu cầu trong máy tính bảng.<br><br>Cũng không biết là anh có nhận ra không nữa.<br>Tư Cảnh Nam đối với việc này thì cũng không nghĩ ngợi gì nhiều.<br><br>Anh đặt chiếc xoong lên bếp ga rồi gật đầu tự tin nói:\"Nấu ăn thôi mà, có gì mà khó chứ!\"<br>Sau vài phút, Tư Cảnh Nam đã đi được một nửa của một nửa chặng đường cho công việc \"nấu ăn\" của mình.<br><br>Anh nhíu mày nhìn qua nhìn lại hai cái củ đang nằm trên tay mình:\"Chết thật, hai cái này cái nào là củ hành vậy?\"<br>Một tay thì cầm củ tỏi, một tay thì cầm củ hành.<br><br>Trước giờ, anh chưa từng thấy hai quả này thì làm sao mà biết phân biệt được chứ? Vậy thì phải làm thế nào?<br>Anh không muốn hỏi ai, cũng không muốn tra mạng làm gì nữa, vì như vậy chỉ làm tốn thời gian thêm thôi.<br><br>Thế là anh chọn đại một củ vậy.<br>\"Nhìn củ này tròn tròn không gồng ghềnh như cái quả màu trắng này.<br><br>Chắc là nó rồi!\" Tư Cảnh Nam quăng củ tỏi trắng sang một bên rồi đặt củ hành lên trên thớt, sau đó băm nhuyễn rồi cho vào nầu cháo.<br>Người ta nấu cháo trắng thì chỉ mất khoảng hai mươi đến ba mươi phút là lâu nhất.<br><br>Còn anh thì để hoàn thành xong sản phẩm thì phải mất tới hai tiếng đồng hồ.<br><br>Cả đám người giúp việc ngồi trước cửa chống cằm mà đợi anh cả buổi trời.<br> <br>Cả Lạc Phi Vân cũng thấy lâu, cô lấy cớ đi vào bếp để uống nước, để xem xem anh làm gì trong đó.<br>Lạc Phi Vân vừa cầm ly nước lên uống một ngụm thì đúng lúc Tư Cảnh Nam quay mặt lại nhìn cô.<br>\"Phụt...\" Lạc Phi Vân giật mình, phun hết ngụm nước mà mình mới uống ra ngoài.<br>Tư Cảnh Nam thấy vậy liền khó hiểu, anh nhíu mày hỏi:\"Có chuyện gì sao?\"<br>\"Khụ...mặt anh...à không có gì, không có gì! Vẫn rất đẹp trai.\"<br>Lạc Phi Vân nhanh nhẹn xua xua tay, lắc đầu ho khan vài tiếng rồi nói:\"Khụ...khụ...Anh mau mang cháo lên cho chị ấy đi!\"<br>Đám người giúp việc biết được Tư Cảnh Nam đã nấu ăn xong, họ liền có ý thức mà lần lượt đi vào, tiếp tục dọn dẹp và chuẩn bị thức ăn.<br><br>Họ đứng xếp hàng đợi Tư Cảnh Nam đi hẳn rồi mới làm tiếp.<br><br>Đứng chứng kiến cảnh tượng ấy, họ không bộc lộ rõ như Lạc Phi Vân, vì đơn giản họ không dám, chỉ đứng đó lén nhìn anh rồi nhịn cười đến run cả hai vai.<br>Tư Cảnh Nam tuy không biết chuyện gì nhưng cũng không thèm bận tâm, bây giờ đem cháo lên chăm sóc cho Lộ Khiết mới là chuyện chính.<br>Anh đi ngang qua Lạc Phi Vân cố buông lời chọc ghẹo, khiêu khích:\"Em mà còn ương bướm nữa thì Lôi Duật sẽ không thích em đâu.\"<br>Nói xong thì Tư Cảnh Nam cầm chiếc khay rồi đi ngay.<br><br>Lạc Phi Vân đứng đó, bĩu môi tức tối:\"Anh này ương bướm chỗ nào chứ?\" Một giây sau, cô không còn tức tối nữa mà thay vào đó là nở trên môi một nụ cười ranh mảnh trông vô cùng mờ ám.<br>Trên phòng ngủ chính, Lộ Khiết cau mày mở mắt, tinh thần cô bây giờ đã tốt hơn khá nhiều.<br><br>Nếu là trước đây, công việc cô là làm bác sĩ, việc túc trực đêm khuya thường xuyên ở bệnh viện cũng là chuyện bình thường, cô cũng đã quen dần với việc một ngày không ngủ đủ quá năm tiếng, thế nhưng cô vẫn rất tốt về phần sức khỏe, nếu không khỏe thì chỉ cần ngủ đủ một tiếng thôi là sẽ ổn định lại.<br><br>Chỉ có điều, là sau khi nghỉ việc, cô trở về đây sống với Tư Cảnh Nam thì giờ giấc chợp mắt của cô điều hòa và kéo dài hơn nên hiện tại cô không quen và cảm thấy hơi mệt mỏi vì thiếu ngủ cũng là chuyện thường tình.<br>Lộ Khiết mở mắt ra, người đầu tiên cô khẽ thì thầm gọi đó chính là Tư Cảnh Nam, nhưng chắc đây chỉ là phản xạ trong mơ thôi.<br><br>Nhưng một điều nhỏ nhặt như vậy cũng đã cho thấy rất rõ rằng, cô không thể nào quên được anh, quên được Tư Cảnh Nam \\- người mà cô đã giành hết mọi tình cảm và niềm tin của mình đặt cho anh..<br><br>"]