["<br>\"Này mọi người, tôi có ý thế này.<br><br>Dù gì hôm nay cũng không có lịch trực vả lại được tin vui của bác sĩ Lộ, hay là chúng ta đi giải khuây đi!\" Tiểu Vũ búng tay một cái rồi tròn mắt nói.<br>Bác sĩ Minh suy nghĩ vài giây rồi quay sang cô gái đứng cạnh:\"Hạ Ngân, em đi được chứ?\"<br>Hạ Ngân mỉm cười trả lời:\"Em không bận, tối nay đi được.\"<br>\"Còn cô thì sao An Tuyết?\" Hạ Ngân cất tiếng hỏi.<br>Nghe vậy, Tiểu Vũ nhanh chân đi tới khoác tay lên vai An Tuyết, cười cười hất cằm về phía bác sĩ Minh và Hạ Ngân:\"Tôi đi được tất nhiên An Tuyết cũng sẽ đi được.\"<br>Nhìn họ, Lộ Khiết thầm cười, xem ra hai học đệ của cô đã biết lo cho chuyện tình cảm của mình rồi.<br><br>Lộ Khiết thoạt nhìn qua hai cô gái này thì cũng rất có thiện cảm.<br><br>An Tuyết thì cô có biết sơ qua nhưng còn Hạ Ngân thì mới vào nên cô không biết.<br><br>Nhưng xét toàn diện thì hai cô gái này rất xinh đẹp, thông minh và lịch sự.<br><br>Chắc là vì dáng vẻ này của hai cô đã làm cho Tiểu Vũ và bác sĩ Minh rung động.<br>...<br>Suy nghĩ về lời đề nghị của Tiểu Vũ, cả Lộ Khiết và Tư Cảnh Nam đều không có ý kiến gì.<br><br>Lộ Khiết quay sang nhìn Trạch Tịnh Thần nhẹ giọng cất tiếng:\"Bác sĩ Trạch, anh có bận không?\"<br>\"Thật ngại quá, tối nay tôi có việc rồi!\" Trạch Tịnh Thần cong môi trả lời.<br>Nghe vậy, Tiểu Vũ có hơi thất vọng, cậu thở nhẹ rồi cau mày nói:\"Vậy thì tiếc quá!\"<br>Trạch Tịnh Thần cười:\"Không sao đâu, hôm khác rồi chúng ta đi cùng.\"<br>\"Vâng.\" Bác sĩ Minh và Tiểu Vũ đều đồng loạt trả lời lại.<br>Vừa đúng lúc, một người nhân viên y tế khác đi tới, trên tay cầm một tập hồ sơ, tiến lại gần Trạch Tịnh Thần:\"Trưởng khoa, bệnh nhân phòng ba trăm hai mươi ba đến giờ kiểm tra rồi!\"<br>Anh gật đầu với người y tá rồi quay nhìn mọi người, cười nói:\"Tôi đi trước đây, hẹn gặp lại mọi người sau.\"<br>Nói rồi, Trạch Tịnh Thần liền quay lưng đi.<br> <br><br>Mọi người ở lại nói chuyện được một lúc rồi cũng thay ca trực và rời đi khỏi bệnh viện.<br>.....<br>Mấy tiếng sau.<br>Dinh thự Cảnh Hoàng Viện.<br>Lạc Phi Vân ngồi ở phòng khách, ăn bánh, uống sữa, thư giãn nghịch chiếc Macbook.<br><br>Thấy cô như vậy, Yến Tử Kỳ từ trên lầu đi xuống, thở dài rồi phàn nàn:\"Này, Tiểu Vân con tính dựa giẫm mẹ đến khi nào nữa đây?\"<br>Cô mỉm cười, đặt bịch bánh và chiếc Macbook xuống bàn, nhích lại gần bà, hai tay choàng lấy vai bà, nhíu mày nói:\"Ai ya, mẹ à, mẹ yên tâm đi, con sẽ không dựa giẫm mẹ nữa đâu.\"<br>Không dựa giẫm bà nữa sao? Ý cô là gì bà không hiểu:\"Ý con là sao?\"<br>\"Con đã nộp đơn xin việc ở một tập đoàn luật rồi, hai ngày nữa là sẽ có kết quả.<br><br>Lần này con sẽ dựa vào năng lực của bản thân, không nhờ vào mối quan hệ giữa con và anh trai.<br><br>Sau này nếu đã có được danh tiếng rồi con sẽ mở một văn phòng luật riêng.\" Lạc Phi Vân đều đều giọng cất tiếng, từng câu một chắc nịnh khiến bà sững sờ một hồi.<br>Bà dường như không tin nổi câu nói của cô nhưng trong lòng lại vô cùng vui sướng khi cô con gái tinh nghịch này của bà đã biết lo cho tương lai của mình.<br>\"Nhưng con nói thật không?\" Bà nhíu mày nghi hoặc, hỏi lại thêm lần nữa.<br>\"Ài~Mẹ không tin con sao? Bằng cấp của con dù gì cũng là loại xuất sắc, họ không nhận không phải là quá uổng phí sao?\" Lạc Phi Vân nheo mắt, cười cười nói.<br>\"Thế thì tốt.\" Yến Tử Kỳ gật đầu, an tâm.<br><br>Trong lòng thầm vui mừng, cuối cùng con gái của bà cũng đã trưởng thành rồi, không biết là nhờ động lực nào đây.<br><br>Suy nghĩ một lúc, bà cũng nhận ra, cười cười nhìn cô.<br><br>Thì ra là Lôi Duật, chỉ có mình anh mới có sức ảnh hưởng lớn đối với cô như vậy.<br><br>Thấy mẹ mình đang cười cười lạ thường, Lạc Phi Vân nhíu mày:\"Mẹ lại suy nghĩ linh tinh gì nữa đấy?\"<br>Yến Tử Kỳ không nói gì chỉ lắc đầu và cười tiếp.<br> <br><br>Được một lúc, bà cầm lấy túi xách rồi đứng dậy.<br><br>Nhìn hình dáng và cách ăn mặc của bà thì cô mới để ý, cô nhướng mày hỏi:\"Mẹ tính đi đâu vậy?\"<br>\"Ra ngoài gặp lại bạn cũ rồi tính đi dự hội luôn.\" Yến Tử Kỳ thư thản trả lời.<br>Lạc Phi Vân hiểu ra, cô khẽ \"xì\" một cái:\"Mẹ lại đi với bà thím đó à?\"<br>\"Haizz...sao con lại nói dì Thẩm như vậy?\"<br>\"Tại vì bà ta đáng ghét!\"<br>Yến Tử Kỳ thở dài:\"Tuy bà ấy đáng ghét thật nhưng dù gì bà ấy cũng là người lớn vả lại còn giúp gia đình mình khá nhiều, gặp lại nhớ ăn nói cho lịch sự một xíu.\"<br>\"Vâng, con biết rồi!\" Lạc Phi Vân gật đầu trả lời, tay lại cầm bịch bánh lên ăn tiếp.<br><br>Yến Tử Kỳ nhìn thấy thế thì mỉm cười rồi lắc đầu.<br><br>Thật ra, cô cũng còn trẻ lắm.<br>Còn nhớ lúc năm tuổi, cô cùng Yến Tử Kỳ đến nhà một người bạn thân của bà, tên là Thẩm Nhiên để cùng bàn chuyện quan trọng gì đấy.<br><br>Lúc đó, Lạc Phi Vân tuổi tác còn nhỏ lại được anh và mẹ chiều chuộng nên rất tinh nghịch và giảo hoạt nhưng lại vô cùng đáng yêu.<br><br>Ở đâu cũng như vậy, cô không thể nào ngồi yên một chỗ được nên đã chạy khắp nơi để phá phách, đặc biệt là cô rất thích đùa cợt, chọc ghẹo con trai bà ta.<br><br>Cậu ta tên là Thẩm Hiên, cô thường gọi câu ta là Hiên ngốc, bởi vì như tên cô gọi ấy, cậu ta ngốc thật.<br><br>Con trai nhưng tính tình lại giống y chang con gái vậy, động một xíu là khóc, nặng lời một xíu là khóc.<br><br>Cô còn nghe kể, sau này lớn lên họ sẽ gả cô cho Thẩm gia làm con dâu, làm vợ của Hiên ngốc.<br><br><br>Lạc Phi Vân còn nhỏ nhưng rất lanh lợi làm sao cô chấp nhận lấy tên ngốc này được, thế là cô tìm rất nhiều cách, bất chấp mọi hình thức để chọc phá cậu ta để cậu ta thấy sợ mà rút lui.<br><br>Cộng thêm tính tình cậu ta nhút nhát, không giám mách mẹ nên Lạc Phi Vân cảm thấy rất vui.<br>Còn nhớ có một lần, cô vô tình, chỉ là vô tình thôi nha.<br><br>Cô làm vỡ một cái bình sứ nhà bà ta thôi vậy mà bà ta lại trách móc cô đến mấy tháng, bà ta còn nói:\"Nếu con còn tinh nghịch như vậy thì sau này cô sẽ không cho Thẩm Hiên lấy con đâu đấy.\"<br>Thẩm Nhiên nói câu này cô vui gần chết, vui tới mức không muốn ăn cơm luôn đấy.<br><br>Nhưng cô lại không thích bà ta vì bà ta là người đầu tiên trách móc cô mặc dù cái bình ấy cô vốn đâu cố ý làm vỡ.<br>Chuyện đã trôi qua rất nhiều năm vậy mà cô lại còn nhớ, Yến Tử Kỳ phải công nhận cô thù dai thật đấy.<br><br>Được một lúc, bà cũng rời đi.<br>Lạc Phi Vân nhìn đồng hồ thì hoảng hốt:\"Sắp trễ giờ rồi!\" Cô quăng bịch bánh sang một bên rồi hớt ha hớt hải chạy một mạch lên phòng.<br>Sau khi tắm gội, bới tóc lên gọn gàng.<br><br>Lạc Phi Vân tiến tới chiếc tủ rồi nhẹ nhành mở tung hết ra.<br><br>Lạc Phi Vân sờ cằm nhìn dãy đồ được treo ngay ngắn trên tủ, cô phân vân không biết chọn cái nào cho hợp đây?<br>Tối hôm nay, là buổi hẹn hò đầu tiên của Lôi Duật và cô vì thế cô phải tỉ mỉ trong việc ăn diện làm sao cho thời khắc hạnh phúc này mãi in ấn trong kí ức của hai người.<br><br>Cô đưa tay cầm lấy một sấp đồ ra ngoài rồi đưa lên thử từng bộ.<br>Cùng thời điểm, ở dinh thự Hắc Mộc Vu, Lôi Duật cũng khó khăn chọn đồ giống như cô vậy, so với phụ nữ thì rườm rà hơn nhiều, tuy nhiên anh còn phải nghĩ xem xem nên mặc cái nào mới phù hợp để đi với cô đây.<br>Hai người cứ việc đứng trước gương mà so đi so lại, đến mấy phút sau mới chọn được bộ đồ vừa ý.<br>Bước xuống lầu, con trai mà, chọn tới chọn lui thì cũng là một bộ vest thôi.<br><br>Anh vừa nhìn đồng hồ vừa nhanh chân bước đi vì sợ sẽ làm trễ giờ của cô.<br><br>Tân Trạch đứng dưới cửa nhìn thấy anh bước xuống, Tân Trạch liền mở tròn mắt nhìn anh với vẻ vừa ngưỡng mộ vừa nghi hoặc, Tân Trạch nheo mắt nói:\"Chà chà! Lão Lôi, anh đi đâu thế, ăn diện ngon phết...hay là cho em theo với!\"<br>\"Này, hôm nay là ngày quan trọng của tôi, theo gì mà theo? Lão đại giao cậu việc lớn như vậy, cậu muốn chuồn à?\"<br>\"Không có.\" Tân Trạch lắc đầu, định chơi anh một xíu thôi vậy mà anh lại gắt tới thế, thôi thì Tân Trạch chịu thua vậy.<br>\"Tôi không nói với cậu nữa, trễ giờ rồi, tôi đi trước đây.\" Nói xong, Lôi Duật liền chạy ra xe rồi lái đi mất hút.<br><br> <br>Tân Trạch khẽ xì một tiếng rồi cất bước đi vào trong, ai mà chả biết hôm nay Lôi Duật đi hẹn hò với Lạc tiểu thư.<br><br>Tân Trạch nhếch môi cười rồi tặc lưỡi, lắc đầu, tình yêu đúng thật phiền phức, sống độc thân đi cho rồi!<br>Tân Trạch trách đời một lát rồi nhìn xuống đồng hồ trên tay, cặp mày đen rậm khẽ nhíu lại:\"Đến giờ rồi sao?\"<br>....<br>Tối đến.<br>Câu lạc bộ Ceridwen.<br>Quán bar Tư Uyển.<br>Tại căn phòng KTV thuộc hạng VIP, Tư Cảnh Nam ngồi trên băng ghế dài cạnh bên Lộ Khiết, xung quanh là cặp đôi của Tiểu Vũ, bác sĩ Minh và một số đồng nghiệp thân thiết khác.<br>Tư Cảnh Nam đột nhiên lên tiếng, rồi đưa ly bia về phía trước:\"Hôm nay mọi người cứ xem nhau như bạn bè bình thường, không cần phải kính nể gì cả...nào, hôm nay không say không về!\"<br>Tất cả mọi người nghe như vậy đều đưa mắt nhìn nhau trong chốc lát rồi đồng loạt cười hì hì cạn ly với anh:\"Không say không về!\" Sau đó, họ đều uống cạn.<br>Lộ Khiết nhìn mọi người rồi nâng ly:\"Lâu rồi mới có cơ hội xung họp như thế này, để không lãng phí, tôi kính mọi người một ly.\"<br>Tiểu Vũ thấy vậy, cầm ly rượu lên, khách khí nói:\"Hiếm khi thấy bác sĩ Lộ nhiệt tình như vậy.<br><br>Nào, bác sĩ Lộ, em kính chị một ly.\"<br>\"Được.\"<br>Và sau đó là những tiếng \"kẻng kẻng\" của sự va chạm mặt ly với nhau, vang lên khắp căn phòng.<br><br>Chất lỏng màu vàng nhạt bên trong chiếc ly bị tác động nên không ngừng chuyển động bồng bềnh, đôi khi còn lượn một ít ra ngoài do động tác mạnh của người cầm.<br>Ngồi uống được vài ly, Tư Cảnh Nam thỏ thẻ vào tai cô:\"Anh ra ngoài một lát.\"<br>\"Vâng.\" Lộ Khiết gật đầu rồi nhìn bóng lưng anh khuất dần sau cánh cửa.<br>Tuy Tư Cảnh Nam đã mở lời, nói với mọi người không cần kính nể nhưng ai mà dám làm thật, mỗi người họ, ai nấy cũng gồng cứng người, đôi khi còn nín thở vì sợ, đến khi anh ra ngoài rồi thì họ mới thả lỏng người và thở phào nhẹ nhõm.<br>Hạ Ngân rời vòng tay của bác sĩ Minh rồi nhấc bước đến ngồi gần cô, hai má Hạ Ngân ửng đỏ vì có men trong người:\"Bác sĩ Lộ, em mến chị đã lâu nhưng hôm nay mới gặp mặt chị.<br><br>Tài năng của em vẫn còn rất thấp, mong rằng sau này được chị chỉ giáo nhiều hơn.\"<br>\"Được, được.\" Lộ Khiết gật đầu cười:\"Bác sĩ Minh tài cán cũng ngang với tôi, sau này cũng phải chỉ dẫn Hạ Ngân trở thành một bac sĩ giỏi đấy!\"<br>Bác sĩ Minh không nói gì chỉ nhìn Hạ Ngân rồi cười cười.<br>Còn An Tuyết thì tửu lượng khá kém, mới chỉ có hai ba ly thôi mà đã ngủ gà ngủ gật trong lòng Tiểu Vũ rồi.<br><br>Được một cái, Tiểu Vũ lại rất yêu chiều bạn gái, cậu ta không bận tâm đến mọi nữa mà chú tâm chăm sóc cho cô bạn gái của mình, khiến cho đám người độc thân ở đó phải ăn một tràn cẩu lương lớn..<br><br>"]