["<br>Tư Cảnh Nam đột nhiên chen ngang, anh kéo Lộ Khiết ra, nhìn Bạch Doanh Thần:\"Sao cậu lại ở đây?\"<br>\"Thì cũng chỉ vì buổi tiệc hai ngày sắp tới thôi.\" Bạch Doanh Thần nhún vai nói.<br>Tư Cảnh Nam gật gật đầu rồi đi tới bàn làm việc, anh cầm lấy một tập hồ sơ trên bàn làm việc và sau đó đi tới đưa cho Lộ Khiết.<br>\"Đây là những cổ đông và những đối tác của Tư Nam, hai ngày tới em hãy đi dự tiệc cùng tôi, trong khoảng thời gian tôi không có ở đó em thay mặt tôi đón tiếp họ.\"<br>Lộ Khiết cầm lấy tập hồ sơ, mở ra xem thì trên đó là những tấm hình chân dung và có cả tên kèm theo, chỉ trách là quá nhiều người, trong hai ngày cô cũng không biết có nhớ hết được không nữa, cô nhìn anh:\"Tôi phải học hết bao nhiêu đây sao?\"<br>\"Đúng vậy!\" Tư Cảnh Nam gật đầu nói.<br>\"Được thôi, tôi sẽ học vậy.\" Lộ Khiết nhìn tập hồ sơ trên tay vừa cười cười nói nói.<br><br>Cô nhìn biểu cảm của Tư Cảnh Nam thì liền biết anh có chuyện phải giải quyết nên cô sẽ không làm phiền anh thêm nữa, cô nhìn anh và Bạch Doanh Thần nói:\"Bây giờ, tôi không còn chuyện ở đây nữa, tôi đi trước đây!\"<br>Suy nghĩ được vài giây, Tư Cảnh Nam gật đầu đồng ý:\"Để Tân Trạch đưa em đi!\"<br>\"Không cần đâu.\" Nói rồi Lộ Khiết cúi nhẹ đầu chào tạm biệt hai người bọn họ sau đó cô liền rời đi.<br>Sau khi cô rời khỏi phòng, Tư Cảnh Nam liền đeo chiếc Airpods lên, ấn lên chiếc nút để kết nối với Tân Trạch.<br>\"Cho người đi theo Lộ Khiết, chú ý đảm bảo an toàn cho cô ấy!\" Tư Cảnh Nam lạnh giọng ra lệnh.<br>\"Vâng.<br><br>Lão đại.\"<br>Tư Cảnh Nam tháo tai nghe xuống, tiện tay ném lên bàn.<br>Bạch Doanh Thần khuẩy mũi cười cười:\"Xem ra, cô gái đó rất hiểu chuyện!\"<br>\"Đó là điểm tôi thích nhất ở cô ấy.\" Tư Cảnh Nam tựa người lên bàn, cầm hộp thuốc lên bàn, lấy một điếu thuốc đưa lên miệng rồi sau đó bật hộp quẹt lên.<br>\"Cậu giữ cô ấy lại bên cạnh liệu có ổn không?\"<br> <br>\"Cô ấy sẽ không làm gì tổn hại tới chúng ta.\" Tư Cảnh Nam nghe câu hỏi từ Bạch Doanh Thần, anh ngẫm nghĩ, im lặng vài giây rồi sau đó mới cất tiếng.<br>\"Nhưng cô ấy sẽ không được an toàn.\"<br>\"Cậu không cần phải lo chuyện này.\" Tư Cảnh Nam phẩy tay, thở dài.<br>\"Thôi tùy cậu vậy, đây là chuyện riêng của cậu, tôi không quản nổi!\" Bạch Doanh Thần gật gật đầu, rồi sau đó anh nghiêm túc nhìn Tư Cảnh Nam:\"Việc bây giờ, phải giải quyết chuyện lô hàng từ Lục gia.\"<br>\"Lục gia cũng chỉ là một con chó nhỏ, suốt ngày chỉ biết vẫy đuôi chạy theo lưng chúng ta, hôm nay có được lô hàng này trong tay thì liền hống hách hẳn lên.<br><br>Để tôi xem, hắn có bản lĩnh tới đâu mà dám ra mặt với Tư Cảnh Nam này!\" Tư Cảnh Nam nhếch cười, hít một hơi thuốc rồi phả khói ra ngoài.<br>....<br>Sau khi Lộ Khiết rời khỏi tập đoàn Tư Nam thì đi thẳng tới bệnh viện.<br><br>Chiếc xe Ferrari F12 Berlinetta màu đen lướt trên đường, đây là lần đầu tiên Lộ Khiết tự tay lái một chiếc xe cao cấp tới như vậy, tuy trước kia ở Đức, Lộ Khiết cũng đã từng thử qua rất nhiều loại xe của nhiều hãng xe nổi tiếng nhưng rất ít chiếc xe nào có động cơ giống như chiếc này.<br><br>Là bởi vì nó được thiết kế dành riêng cho Tư Cảnh Nam, mọi chiếc xe của anh đều được thiết kế bằng động cơ tân tiến và chất liệu tốt nhất.<br><br>Trên thế giới chỉ có một chứ không có hai.<br>Lộ Khiết đỗ xe ở dưới tầng đỗ xe của bệnh viện rồi sau đó đi vào khoa của mình.<br><br>Nhìn thấy cô bước vào đại sảnh, Tiểu Vũ vui vẻ liền bước tới gần cô, cậu bĩu bĩu môi, buồn buồn nói với cô:\"Bác sĩ Lộ, chị nghỉ rồi bọn em buồn thật sự!\"<br>Lộ Khiết cười châm chọc, đùa nói:\"Tôi nghỉ việc rồi thì mọi người phải nên vui mừng mới đúng.<br><br>Bởi vì sẽ không còn ai quản lý mọi người nghiêm khắc nữa!\"<br> <br>Bác sĩ Minh cũng đứng ở đó, nghe cô nói, anh liền lắc đầu:\"Bác sĩ Lộ! Sao cô lại nói vậy, chúng tôi biết cô nghiêm khắc như vậy cũng chỉ vì muốn chúng tôi tốt hơn thôi, còn phần khác nữa là quan tâm đến an nguy của bệnh nhân, có phải không?\" Anh nhìn mọi người, cười cười hỏi.<br>\"Phải đó, phải đó.\" Mọi người cùng đồng thanh lên tiếng.<br>\"Tôi chỉ đùa thôi...À mà bác sĩ Trạch đâu rồi?\" Lộ Khiết ngó đông ngó tây, không thấy anh ở đâu cô liền lên tiếng hỏi.<br>\"Cô tìm tôi sao?\"<br>Lộ Khiết nghe âm thanh phát ra từ đằng sau mình, theo phản xạ cô quay người lại thì bắt gặp Trạch Tịnh Thần đang đi tới phía mình.<br><br>Cô quay sang nhìn mọi người, nhắc nhở họ tiếp tục làm việc rồi mới đi tới trước mặt Trạch Tịnh Thần:\"Bác sĩ Trạch! Tôi...tôi có chuyện muốn nói với anh!\"<br>\"Được.\"<br>.....<br>Tại một quán cà phê gần bệnh viện...<br>Lộ Khiết ngồi trên một chiếc ghế đối diện Trạch Tịnh Thần, nhất thời Lộ Khiết vô cùng căng thẳng, hai tay vò vò gối không biết nên nói gì.<br>Ngồi được một lúc, Trạch Tịnh Thần vẫn không thấy cô nói câu nào, anh mất kiên nhẫn mới lên tiếng:\"Cô có chuyện gì muốn nói với tôi?\"<br>Được anh mở lời trước, nên Lộ Khiết dễ vào vấn đề hơn, cô nhìn anh áy náy nói:\"Tôi...bác sĩ Trạch, chuyện tối qua tôi thật xin lỗi!\"<br>Nghe cô nói như vậy, Trạch Tịnh Thần cười lẳng lơ, anh cầm ly cà phê lên uống một ngụm nhỏ, sau đó mới nhẹ giọng nói:\"Cô cần gì phải xin lỗi!\"<br>\"Việc tôi thích cô là là chuyện của tôi, cô không đồng ý cũng không sao, tôi cũng không có quyền gì để ép cô.<br><br>Tôi chỉ mong cô được hạnh phúc thôi!\"<br>Lộ Khiết bất giác cắn nhẹ môi dưới, thật lòng mà nói lúc này cô không biết nói gì ngoài hai từ \"cảm ơn\" để đáp lại tình cảm của anh.<br>Hai người chấm dứt chuyện này rồi chuyển sang chủ đề khác, Lộ Khiết cảm thấy Trạch Tịnh Thần vẫn giữ được tinh thần nên cô cũng an tâm được vài phần.<br><br><br>Hai người vui vẻ trò chuyện cho đến giữa trưa, thì điện thoại cá nhân của Trạch Tịnh Thần reo lên, đó là cuộc gọi đến từ bệnh viện, anh phải trở về đó gấp.<br><br>Bởi vì, bây giờ Trạch Tịnh Thần đảm nhiệm chức vụ trưởng khoa ở đó nên công việc cũng rất nhiều.<br><br>Sau khi chào tạm biệt cô thì anh liền rời khỏi đó.<br>Lộ Khiết ngồi cầm tách trà, cô thở phào nhẹ nhõm, nhìn thấy Trạch Tịnh Thần có thái độ với cô như vậy, thì chắc rằng việc anh thích cô cũng chỉ vì ngưỡng mộ cô mà thôi, chứ không phải tình cảm giữa nam và nữ.<br>Một lúc sau, Lộ Khiết cũng đứng dậy và rời khỏi đó.<br>......<br>Dinh thự Cảnh Hoàng Viện....<br>Trở về biệt thự, Lộ Khiết đã không thấy Tư Cảnh Nam đâu, cô chỉ nghĩ anh đang bận việc ở công ty chưa có về nên cũng không quan tâm nhiều, cô bước lên lầu và đi vào phòng của mình.<br>Lộ Khiết chỉ vừa mới mở cửa thì đã bị một lực lớn kéo cô thẳng vào trong phòng, làm cho cô một phen thất kinh hồn vía.<br>Chưa định hình được chuyện gì đang xảy ra thì Tư Cảnh Nam đã ném cô lên giường rồi hôn môi cô tới tấp, nụ hôn của anh vừa thô bạo vừa mãnh liệt khiến cô hoảng hốt.<br><br>Lần lần môi anh trượt xuống cổ cô, lúc đó cô mới có lực để đẩy anh ra.<br>\"Anh làm gì vậy?\"<br>Mặc kệ cô có nói gì đi nữa, anh cũng không bận tâm, anh vẫn cứ hôn còn cô thì cứ vùng vẫy để thoát khỏi anh.<br><br>Được một lúc, Tư Cảnh Nam mới lên tiếng:<br>\"Tôi cho phép em gặp anh ta sao? Có phải em quên lời tôi nói rồi không?\"<br>\"Khoan đã...sao anh biết? Anh cho người theo dõi tôi?\" Lộ Khiết mở tròn mắt, nhíu mày nhìn anh.<br>\"Thế thì đã sao? Nếu như không cho người theo dõi em thì làm sao tôi biết em đã làm gì sau lưng tôi.<br><br>Nói cho em biết, bây giờ em là người phụ nữ của tôi, ngoài tôi ra em không được thân thiết với bất cứ người đàn ông nào khác.<br> <br><br>Đây chính là tuyên ngôn cuối cùng của tôi dành cho em, em phải nhớ cho kĩ.\"<br>Lộ Khiết hết kiên nhẫn, tức giận nhìn anh gằng giọng nói:\"Đúng vậy.<br><br>Bây giờ tôi là người phụ nữ của anh, nhưng đó chỉ là tạm thời và rồi sẽ có ngày anh sẽ từ....\"<br>Chưa kịp nói hết câu, Tư Cảnh Nam đã chặn lời nói cô lại bằng môi của mình, Lộ Khiết cố gắng vùng vẫy ra, mặc dù cô có biết võ, lực đạo cũng không tồi nhưng không cách nào áp chế lại Tư Cảnh Nam.<br>Tư Cảnh Nam nhẹ nhàng rời môi cô, nhìn môi cô sưng đỏ anh mới hài lòng, anh áp sát vào tai cô, cười nhẹ:\"Sẽ không có chuyện tôi từ bỏ em.\"<br>Nghe xong câu nói này của anh, Lộ Khiết không biết nên vui hay nên buồn.<br><br>Cô mở tròn mắt mình lên nhìn anh, một ánh mắt suốt ngày đem đi giết người, khiến người ta phải nơm nớp lo sợ nhưng sao trong tình cảnh này, ánh mắt của anh lại chân thật tới như vậy.<br><br>Lộ Khiết thở dài, cô nhắm chặt mắt mình lại, giọng nhẹ nhàng giải thích với anh:\"Thật ra, sáng hôm nay tôi tới tìm anh ta cũng chỉ vì muốn xin lỗi anh ta về chuyện tối qua thôi!\"<br>Tư Cảnh Nam mỉm cười hài lòng, anh cúi xuống hôn nhẹ lên môi của cô, cười nói:\"Vậy sao?\"<br>Lộ Khiết mở mắt ra thì nhìn thấy anh đang cười.<br>Chết tiệt! Lại là cái nụ cười đáng ghét này, không biết nó ẩn chứa bao nhiêu toan tính, âm mưu trong đó.<br>\"Tôi tin em!\"<br>Ba chữ vỏn vẹn chạy vọt vào tai cô, không hiểu sao khi nghe như vậy, cô cảm thấy lòng mình chợt nhẹ hẳn, trong đầu liền vung lên ý cười.<br>Tư Cảnh Nam định cúi xuống hôn cô tiếp nhưng lần này Lộ Khiết nhanh hơn anh, cô hất người anh sang một bên giường, sau đó liền ngồi bật dậy.<br>Lộ Khiết chỉnh sửa lại tóc tai, quần áo rồi trừng trừng nhìn anh, cô nhíu mày than trách:\"Sau này anh có thể dùng cách khác nói chuyện được không? Sao cứ phải dùng hành động thế?\"<br>Tư Cảnh Nam ngồi xổm dậy, hai tay chống lên giường, ang nhìn cô cười cười, khí sắc hiện lên đầy tia nham hiểm:\"Em không muốn sao?\"<br>Cô hiểu ý của Tư Cảnh Nam, cả người cô thoáng rùng lên một cái, cô chớp chớp mắt, sau đó nhìn anh lắp bắp:\"Muốn...muốn gì chứ?\"<br>Tư Cảnh Nam nhìn bộ dáng của cô, anh không cách nào nhịn cười nổi:\"Lúc em lúng túng đúng thật là đáng yêu.\".<br><br>"]