["<br>Lộ Khiết nhìn Tư Cảnh Nam chỉ cười nhạt, không ngờ anh cũng ở đây, cô quay người nhìn đám người Lạc Thần rồi liếc xéo anh ta, khuôn mặt vẫn giữ thái độ lạnh nhạt.<br>\"Chúng ta đi!\" Cô nói với Tuyết Linh.<br>Lộ Khiết vừa mới bước ra khỏi phòng, Tô Vy Vy nhanh nhẹn, liền quay sang cười cười với Tư Cảnh Nam:\"Tư tổng, thật...\"<br>Tư Cảnh Nam từ ghế đứng lên, tay chỉnh sửa lại khuy áo của chiếc áo vest, hành động của anh làm cho lời nói của Tô Vy Vy chợt khựng lại.<br><br>Tư Cảnh Nam thở nhẹ, giọng đều đều lần lượt rót vào tai Tô Vy Vy những câu nói lạnh nhạt:\"Bây giờ, tôi không còn hứng thú với bản hợp đồng này nữa!\"<br>Câu nói của Tư Cảnh Nam khiến cho sắc mặt của Tô Vy Vy đột ngột trở nên trắng bệch, cô ta từ từ đứng lên nhìn Tư Cảnh Nam, cười không dám cười:\"Tư...Tư tổng, có phải hai người lúc nãy làm loạn nên anh cảm thấy khó chịu không? Tư tổng, anh đừng để ý đến họ, chắc họ bị tâm thần đấy.\"<br>\"Tôi thấy cô mới chính là người bị bệnh đấy.<br><br>Dám động đến người của tôi!\"<br>Cô ta liền ấp úng:\" Người...người của Tư tổng? Con nhỏ đó...làm sao có thể?\"<br>Đột nhiên Tư Cảnh Nam lạnh giọng gọi, khiến ai nấy cũng đều run sợ:\"Tân Trạch!\"<br>Nghe Tư Cảnh Nam gọi, Tân Trạch nhanh nhẹn bước tới, cúi đầu nghe lệnh:\"Tư tổng.\"<br>\"Ngay bây giờ, rút hết vốn đầu tư lại từ Tô thị, rút sạch, một cắt cũng không chừa.<br><br>Tôi không muốn nghe cái tên tập đoàn Tô thị hay người của Tô thị xuất hiện trên giới truyền thông một lần nào nữa.<br><br>Nếu có bất cứ công ty nào giúp đỡ cho Tô thị, cũng đều tính là muốn đối đầu với tập đoàn Tư Nam.\"<br>Tân Trạch cúi nhẹ đầu:\"Vâng, Tư tổng.\"<br>Lúc này đây, Tô Vy Vy thật sự rất hoảng loạn.<br><br>Rút hết vốn đầu tư lại sao?<br> <br>Lúc đầu, khi Tô thị bắt đầu thành lập, tập đoàn Tư Nam đã đầu tư bảy mươi phần trăm vốn vào, bây giờ rút hết lại chẳng khác nào nhậng đầu người ta xuống nước, ép người ta tới bước đường cùng!<br>Xem ra, Tô Vy Vy lần này đã thật sự chọc giận Tư Cảnh Nam rồi!<br>\"Tư tổng, anh...anh có thể suy nghĩ lại được không? Tôi sai rồi, Tư tổng...\"<br>Tư Cảnh Nam lạnh nhạt lướt đi, không bận tâm đến lời cầu xin của Tô Vy Vy.<br><br>Thấy thái độ của Tư Cảnh Nam đã như vậy, thì dù có nói hàng vạn lời nài nỉ, cầu xin đi nữa cũng đều vô ích.<br><br>Cô ta quay lại nhìn chăm chú các đối tác khác ở trong phòng, mong rằng ai đó có thể lên tiếng nói giúp cô một lời.<br><br>Nhưng...họ đều làm lơ, nhìn đất nhìn trời để tránh ánh mắt của Tô Vy Vy.<br>Bảo họ đối đầu với Tư Cảnh Nam? Xin lỗi! Họ không muốn chết.<br>Tô Vy Vy cứng họng, không khóc nổi nữa.<br><br>Cô ta ngồi \"phụp\" xuống ghế, vô thức lắc đầu:\"Không thể như thế...mất hết rồi...mất tất cả rồi!\"<br>Thấy như vậy, mọi người ở trong phòng đó đều lắc đầu rồi đứng lên rời đi.<br><br>Duy chỉ có một mình Lạc Thần im lặng ngồi lại, khuôn mặt anh vẫn không bày ra chút biểu cảm nào kể từ khi Tuyết Linh rời đi.<br><br>Sự việc xảy ra với Tô Vy Vy vừa rồi, anh đều nghe thấy, nhìn thấy nhưng vẫn không nói gì.<br>Tô Vy Vy đứng dậy, nắm lấy cổ áo Lạc Thần ép anh đứng lên, cô ta quát thẳng vào mặt anh:\"Tại anh...tất cả là tại anh, tại cái con nhỏ đó và cái cô người yêu chết tiệt của anh...làm tôi mất tất cả...anh thấy rồi đấy, tôi mất hết rồi!\"<br>Lạc Thần khó chịu, liền vung tay hất Tô Vy Vy ra, làm cô ta mất thăng bằng ngã xuống dưới sàn.<br><br>Anh chỉnh sửa lại cổ áo nhìn Tô Vy Vy từ trên cao:\"Để tôi nhắc cho cô nhớ, người theo đuổi tôi là cô, người dùng Tuyết Linh để uy hiếp tôi cũng là cô, người sai khiến tôi chia tay với Tuyết Linh cũng là cô, người nói nặng nói nhẹ Lộ Khiết cũng chính là cô.<br> <br><br>Từ đầu tới cuối, tôi vốn không có làm gì cả....hậu quả cô gây ra thì tự mà chuốt lấy, đừng có đổ vào đầu người khác.\"<br>\"Anh...\" Tô Vy Vy siết chặt tay lại, trừng mắt nhìn Lạc Thần.<br>\"Chào cô!\" Lạc Thần trầm giọng, gật đầu nói với Tô Vy Vy rồi đi thẳng ra ngoài.<br>Cửa phòng khép lại, toàn bộ không gian trở nên mịt mù, Tô Vy Vy cay đắng, khóc thầm.<br><br>Đây chính là hậu quả xứng đáng của cô.<br>......<br>Lộ Khiết mắng nhiếc người đàn ông bạc tình Phong Thụy xong thì đưa Tuyết Linh đi đến một quán bia nhỏ.<br><br>Mặc dù trong quán bar cũng có bia, nhưng Lộ Khiết không thích lắm cái cảnh ồn ào, náo nhiệt ở trong đó, nhất là khi Tuyết Linh đang có rất nhiều tâm sự.<br>Hai người các cô chọn một chỗ trống rồi ngồi xuống, bà chủ quán rượu liền đem đồ uống, kèm một vài món ăn đặt lên bàn.<br>Tuyết Linh không chần chừ gì, cầm lấy chai rượu mở ra rồi ngửa cổ uống vài ngụm, vì uống quá nhanh nên làm cho Tuyết Linh bị sặc.<br>Lộ Khiết nhìn dáng vẻ Tuyết Linh như vậy lại càng thêm chán ghét cái tên Lạc Thần kia.<br><br>Cô cũng chỉ đành thở dài, bây giờ chỉ có uống mới có thể giảm bớt mệt nhọc trong lòng Tuyết Linh.<br><br>Tuy để Tuyết Linh uống, nhưng cô sẽ cân nhắc, không để cho cô ấy uống nhiều vì sợ rằng sẽ ảnh hưởng đến sức khỏe của cô ấy.<br>Tuyết Linh ngồi uống một mình vừa khóc vừa cười như vậy, Lộ Khiết cũng đành lắc đầu chịu thua.<br>Một lúc sau, khi Tuyết Linh đã không còn tỉnh táo nữa, cô mới đứng dậy, thanh toán tiền rồi đỡ Tuyết Linh đứng lên:\"Tuyết Linh, chúng ta về thôi!\"<br>Tuyết Linh lơ mơ, phẩy phẩy tay trả lời:\"Hả? Về sao? Mình chưa có say...chưa có say! Mình còn muốn uống nữa!\"<br><br>Mặc kệ Tuyết Linh nói gì, say hay không say cũng phải về.<br><br>Cô đỡ Tuyết Linh đứng dậy, nhỏ nhẹ nói:\"Biết rồi...mình biết Tuyết Linh tửu lượng cao, nhưng uống bao nhiêu đây đủ rồi, bây giờ trời cũng đã khuya, chúng ta nên về.\"<br>Tuyết Linh được một cái tính, khi say rất ngoan ngoãn, rất nghe lời, nên khi Lộ Khiết nói vài câu, cô liền gật đầu theo Lộ Khiết trở về.<br>....<br>Câu lạc bộ Ceridwen.<br>Ceridwen được gồm có ba khu vực lớn được chia vào hai tòa nhà.<br>Long Thành ở phía Nam.<br>Thượng Uyển ở phía Bắc.<br>Thượng Uyển ở phía Bắc ăn trọn hai khu vực đó là quán bar Tư Uyển và khách sạn Thượng Uyển.<br>Đương nhiên quán bar thì phải bao gồm cả KVT và vũ trường.<br>Còn Long Thành ở phía Nam, thì cũng là một khu vui chơi giải trí, nhưng chủ yếu hoạt động vào ban ngày, gồm có hồ bơi, phòng tập gym, sân đánh golf...<br>......<br>Sau khi rời khỏi quán bar Tư Uyển, Tư Cảnh Nam đi vào khách sạn Thượng Uyển.<br><br>Bước vào thang máy, anh ấn nút đi lên tầng hai mươi ba của khách sạn.<br>Trong một căn phòng VIP trên tầng hai mươi ba, Tư Cảnh Nam mở cửa đi vào.<br><br>Ở đó Bạch Doanh Thần đã có mặt và ngoài ra còn có đối tác làm ăn của anh cũng đang ngồi chờ đợi.<br>Tư Cảnh Nam quét mắt nhìn xung quanh phòng, rồi dừng lại ở một người con gái, khóe môi anh nhếch lên, nở rộ một nụ cười đầy quỷ dị.<br>Anh bước tới bàn trà, ngồi đối diện với đối tác làm ăn của mình, cười nói:\"Thật ngại để mọi người phải chờ.\"<br>Người ngồi đối diện Tư Cảnh Nam là một người đàn ông ngoài năm mươi tuổi, ông ta là một thương nhân lớn đến từ nước ngoài, ở đây cũng có nghe đến danh tiếng của anh và cũng hợp tác được vài lần nên khi nghe anh nói như vậy, ông ta liền lắc đầu, cười kính nể:\"Không có gì! Tư thiếu, không việc gì phải nói như vậy.\"<br>\"Ngài Smirth lặn lội đường xa tới đây vậy mà không được đón tiếp chu đáo, đó là thất trách của tôi!\"<br>\"Không, không.<br><br>Được làm ăn với Tư thiếu là vinh hạnh của tôi!\"<br> <br>Tư Cảnh Nam nhìn Tân Trạch, Tân Trạch liền hiểu ý, anh cầm lấy một sấp tài liệu đi tới đưa cho Smirth.<br>Ông ta nhận lấy sấp tài liệu, lật ra từng trang kiểm tra thật kỹ lưỡng, ánh mắt ông ta vô cùng hài lòng.<br>\"Tư thiếu làm việc trước giờ đều khiến tôi rất ngưỡng mộ, thật không uổng phí khi làm việc với ngài.\"<br>Tư Cảnh Nam nhếch cười:\"Giá vẫn không đổi!\"<br>\"Vâng, vâng.\" Ông Smirth gật đầu.<br>...<br>Một lúc sau, khi ông Smirth rời đi, Tư Cảnh Nam tựa lưng ra sau ghế, ngậm một điếu thuốc rồi bật hộp quẹt lên.<br><br>Tư Cảnh Nam hít lấy một hơi rồi phả khói ra ngoài, khói thuốc bay nghi ngút lên không trung, che đi một nửa gương mặt điển trai của anh.<br>Vết thương trên tay vẫn chưa khỏi, thỉnh thoảng có hơi ê nhức nên khiến cho Tư Cảnh Nam phải nhíu mày vài lần.<br>Bạch Doanh Thần ngã người ra ghế:\"Lại một vụ làm ăn mới nữa đi qua, Nam...tháng này tốt đấy!\"<br>Tư Cảnh Nam không nói gì, chỉ cười nhẹ, rồi lại hút thuốc.<br>Người con gái lúc nãy Tư Cảnh Nam nhìn thấy, bây giờ liền đi nhanh đến gần anh, cất giọng nhẹ nhàng:\"Cảnh Nam...\"<br>Tư Cảnh Nam nhìn Lý Trân, ánh mắt hiện lên ý cười:\"Lý Trân trở về đồng nghĩa với việc Hàn Dương Phong cũng trở về.\"<br>Anh nhìn Lý Trân:\"Hàn Dương Phong không có động tĩnh gì?\"<br>\"Từ lúc trở về từ Las Vegas đến nay thì không.\"<br>Tư Cảnh Nam gật đầu:\"Làm tốt lắm, cực cho cô rồi!\"<br>Lý Trân lắc đầu mỉm cười sau đó cô nhớ ra chuyện gì đó, sắc mặt trở nên lo lắng hỏi:\"Cảnh Nam, em nghe nói anh bị thương.<br><br>Có nghiêm trọng không?\"<br>\"Không có gì! Chỉ là một vết thương nhỏ, không đáng lo.\"<br>\"Vâng.\" Lý Trân gật đầu.<br>Nói xong, Tư Cảnh Nam đứng dậy rồi cùng Bạch Doanh Thần và Tân Trạch rời đi.<br><br>Ở trong phòng hiện giờ chỉ còn một mình Lý Trân cô, bàn tay nhỏ bé chợt siết lại, hướng mắt ra cửa:\"Anh ấy...hình như ngày càng lạnh lùng!\".<br><br>"]