["<br>Trong căn phòng tối ấy, Lôi Duật bực bội, mất bình tĩnh xông vào trong căn phòng nhưng lại bị những tên vệ sĩ ngăn lại.<br>\"Anh Lôi, lão đại có lệnh không một ai được vào.\"<br>\"Tránh ra!\" Lôi Duật trừng mắt ra lệnh, nhưng những tên vệ sĩ vẫn đứng yên, dùng gương mặt u lãnh, nghiêm nghị nhìn anh.<br>\"Tôi nói các người tránh ra, tôi phải giết cô ta...\" Lôi Duật cau mày rồi lấn người xông vào.<br>\"Lôi Duật!\" Giọng nói lạnh nhạt phát lên từ phía sau, Lôi Duật và đám người vệ sĩ nghe thấy liền dừng hết hành động lại.<br>\"Lão đại.\" Đám vệ sĩ cúi đầu, cung kính nói.<br>\"Cậu bình tĩnh lại đi!\"<br>Nhờ câu nói của Tư Cảnh Nam, Lôi Duật cũng đã kiềm chế cảm xúc của mình lại, cả đám vệ sĩ cũng thở phào nhẹ nhõm.<br><br>Lôi Duật im lặng một lúc rồi cũng chào anh và rời đi, nhìn bóng lưng của Lôi Duật, anh chỉ biết lắc đầu.<br>\"Em vào đi.\" Tư Cảnh Nam vuốt nhẹ mái tóc cô, cử chỉ nhẹ nhàng, ôn nhu rồi nói.<br>Lộ Khiết gật đầu rồi quay người bước đi.<br><br>Đám vệ sĩ đứng canh gác ở đó theo lệnh của Tư Cảnh Nam mà rời khỏi.<br>\"Cạch!\" Cánh cửa mở ra, ánh sáng hắt vào căn phòng.<br><br>Bộ dạng Lý Trân thẫng thờ ngồi như không hồn ở một góc.<br>Nghe thấy tiếng động, Lý Trân cứ ngỡ đó là Tư Cảnh Nam mà nhanh chóng đứng dậy.<br><br>Cô chỉ cho rằng được gặp anh một lần thì sẽ giải thích với anh một lần và chỉ mong rằng anh sẽ tin cô.<br>Cô đứng lên quay mặt nhìn người đang bước vào, môi mỉm cười khẽ gọi:\"Tư Cảnh Nam...\"<br>Câu nói đột ngột bị gián đoạn, Lý Trân chợt sững người, cổ họng như bị thứ gì đó ngăn lại, khó khăn không cất nổi tiếng nào.<br><br>Gương mặt Lý Trân trở nên tái xanh, hai chân run run không đứng vững mà ngã khụy xuống.<br> <br>\"Lộ....Lộ Khiết....\"<br>\"Lý Trân, có phải cô rất bất ngờ không? Một người bị cô đẩy xuống vực sâu thăm thẳm nhưng bây giờ lại đứng trước mặt cô, chắc cô không nghĩ là mình đang gặp ma đấy chứ?\"<br>Lý Trân cố lấy lại bình tĩnh rồi từ từ đứng dậy, trên người vẫn còn diện bộ váy cưới, xem ra Tư Cảnh Nam vẫn chưa làm gì cô nên cô không có trầy xướt gì cả.<br><br>Lý Trân nhìn Lộ Khiết một lát, ánh mắt từ kinh ngạc chuyển sang ý cười:\"Tôi còn tưởng một mình Lạc Phi Vân thì làm sao có khả năng làm nổi chuyện này, không ngờ lại là cô.\"<br>\"Lý Trân, tôi không ngờ cô lại trở thành con người ác độc như vậy.\"<br>\"Thì sao chứ? Đó chẳng phải là do cô sao?\" Lý Trân trừng mắt, quát lớn.<br>Lộ Khiết thở dài, cắn nhẹ môi dưới:\"Tại sao đến giờ mà cô vẫn không nhận ra những lỗi lầm của mình?\"<br>Trước những lời nói chất vấn của Lộ Khiết Lý Trân bật cười thành tiếng:\"Lỗi lầm của tôi sao?\"<br>Sau một trận cười thỏa chí, Lý Trân đưa ánh mắt bỡn cợt liếc nhìn Lộ Khiết:\"Cô có biết không? Tôi yêu anh ấy, yêu đến phát điên, vì anh ấy chuyện gì tôi cũng dám làm, bất kể cái giá đắc đến mức như thế nào, tôi cũng đều chấp nhận.<br><br>Tôi làm những chuyện như thế này cũng chỉ vì anh ấy, cũng chỉ vì tình yêu của tôi.<br><br>Tôi sai ở đâu chứ?\" Lý Trân cười cười, đi qua mặt Lộ Khiết nhìn vô định vào không trung rồi nói tiếp:\"Cô thấy đấy, hôm nay là anh ấy đã tổ chức hôn lễ cho tôi, chính miệng anh ấy nói muốn lấy tôi làm vợ, anh ấy nói anh ấy không phân biệt tôi và cô, không so sánh tôi và cô.<br><br>Cô biết không, anh ấy đã yêu tôi rồi, tôi thắng cô rồi.<br><br>Chỉ còn một chút nữa thôi là tôi đã trở thành vợ của anh ấy rồi, nhưng tất cả là tại cô, tại con nhỏ Lạc Phi Vân chết tiệt đó đã cản đường của tôi.<br><br>Tại sao vậy? Tại sao các người năm lần bảy lượt cắt đứt hạnh phúc của tôi? Người đã gây ra đau khổ cho tôi chính là các người!\"<br>Cô tức giận chỉ tay vào người Lộ Khiết, ánh mắt đỏ ngầu, long lanh nước mắt nhìn cô bằng ánh mắt căm hờn cùng sự đau đớn đến tuyệt vọng.<br>\"Không ai gây cho cô đau khổ cả mà tất cả đều là do cô tự làm tự chịu.<br><br>Hậu quả cô gây ra thì tự mình mà gánh lấy.\" Lộ Khiết nhìn cô ta lạnh nhạt cất tiếng.<br>\"Không phải, không phải tôi, mà tất cả đều là do cô, đều tại cô mà ra.<br> <br><br>Tôi phải giết cô.\" Lý Trân mất bình tĩnh, điên cuồng lao tới, vung tay định đánh Lộ Khiết nhưng kịp thời Lộ Khiết né được nên Lý Trân đã mất đà mà ngã nhào xuống đất.<br>Lộ Khiết ngồi xổm một gối, một tay gác lên gối tay còn lại thì đùa giỡn với cằm của Lý Trân:\"Người hiện giờ cô muốn giết không phải là tôi mà là chính cô, chính con người ác độc của cô.\"<br>Lý Trân chán ghét hất tay cô ra khỏi người mình, trừng mắt nhìn cô:\"Lộ Khiết, cô đừng đắc ý, mọi chuyện vẫn chưa kết thúc.<br><br>Rồi sẽ có một ngày, tôi sẽ giết cô lần nữa.\"<br>Lộ Khiết cười nhạt:\"Bây giờ khoan hãy nói đến chuyện giết tôi mà cô hãy lo cho mạng sống của mình trước.\" Cô đứng dậy, nhìn bộ dạng tội nghiệp của Lý Trân từ trên cao:\"Tư Cảnh Nam đã rất muốn giết cô nhưng tôi đã ngăn cản, chỉ vì tôi sợ, giết cô sẽ bẩn tay anh ấy.<br><br>Còn những chuyện cô đã làm với tôi và cả Tư Cảnh Nam lẫn Lạc Phi Vân, nhiều khi nghĩ lại tôi rất muốn thay họ giết cô nhưng làm như vậy thì quá tốt cho cô, thứ tôi muốn đó chính là để cô sống trong hận thù đau đớn cả đời.\"<br>Ngồi dưới đất, Lý Trân nghe những lời lạnh nhạt từ một con người bình thường kín tiếng như Lộ Khiết thì khá là bất ngờ.<br><br>Cô chống tay đứng thẳng người lên, đối diện với Lộ Khiết rồi nở nụ cười khinh miệt:\"Không ngờ một người như cô mà lại nói ra được những lời này.<br><br>Nếu để Tư Cảnh Nam biết được thì anh ấy sẽ bất ngờ lắm.<br><br>Khi một vị bác sĩ mà anh ấy coi là lương thiện lại nói giết người dễ dàng như vậy.\"<br>Lý Trân vừa nói vừa dần tiến đến gần cô hơn:\"Muốn giết tôi thì giết cho sớm đi.<br><br>Nếu để một ngày nào đó, tôi trốn được thì tôi sẽ không tha cho cô.\" Cô ta đưa tay chạm nhẹ vào khuôn mặt của Lộ Khiết nhưng chưa tiếp xúc được thì đã bị Tư Cảnh Nam ngăn lại.<br>Anh cầm lấy tay Lý Trân rồi hất ra, ánh mắt lạnh nhạt nhìn cô:\"Tôi cảnh cáo cô lần cuối, nếu còn động đến cô ấy lần nữa, dù chỉ là một sợi tóc thì tôi cũng sẽ khiến cô trả giá gấp bội.\"<br>Lý Trân nhất thời bị kích động, cô không chịu được khi nhìn thấy người đàn ông mà mình yêu bênh vực người con gái khác, cất tiếng nói những lời tàn nhẫn như thế với mình.<br>\"Tư Cảnh Nam, anh nghe em giải thích được không?\" Lý Trân ngập ngừng, nhìn Tư Cảnh Nam khẩn cầu nói.<br>\"Em ra ngoài đi, anh nói chuyện với cô ta một lát.\"<br>Lộ Khiết cảm thấy có gì đó bất thường nên liền nhíu mày, bất an:\"Tư Cảnh Nam, anh...\"<br><br>\"Không sao đâu!\" Tư Cảnh Nam cong môi nói.<br>Nếu anh cũng đã nói như vậy thì Lộ Khiết cũng không muốn nhiều lời thêm nữa nên đã gật đầu rồi rời đi.<br>Tư Cảnh Nam nhìn thấy Lộ Khiết đã rời khỏi phòng.<br><br>Anh tiến tới ngồi xuống chiếc ghế đơn được đặt ở giữa phòng, khuôn mặt lạnh nhạt không chút khí sắc.<br><br>Lý Trân chạy đến rồi quỳ xuống trước mặt anh.<br>Bây giờ, ngoài hai từ khinh thường ra anh không còn chút biểu hiện gì về người con gái này nữa.<br><br>Anh ngồi yên nhìn cô một lúc, sau đó mới cất tiếng, đều đều giọng nói:\"Lý Trân, tôi hỏi cô, rốt cuộc tôi đối xử với cô như thế nào? Tệ tới mức khiến cô uất ức rồi phản bội lại tôi như thế sao?\"<br>Theo bản năng, Lý Trân ngước mặt nhìn anh rồi nhanh chóng lắc đầu:\"Không phải.\"<br>\"Kể từ lúc tôi đem cô từ cô nhi viện trở về, nuôi sống cô, cho cô học hành thăng tiến, chăm sóc cô chu đáo, chưa từng bắt cô phải làm việc nặng, chưa từng cho cô đi làm những công việc nguy hiểm, giết người, học cách hãm hại người khác tôi cũng chưa bao giờ cho cô làm.<br><br>Nhưng sao cô lại thích làm trái hết vậy?\"<br>\"Em...em chỉ là muốn giúp anh thôi, Tư Cảnh Nam, anh tin em đi!\" Lý Trân vừa nói vừa ôm lấy chân anh, hai hàng lông mày khẽ nhíu chặt lại.<br>\"Giúp? Như vậy mà gọi là giúp sao?\"<br>\"Em làm như vậy chỉ vì em quá yêu anh thôi!\"<br>\"Yêu?\" Tư Cảnh Nam nhíu mày ngờ vực, anh cười nhạt:\"Cái yêu của cô quá lớn, tôi không dám nhận.\"<br>Lý Trân dần dần buông lỏng tay mình ra, mất sức lực, ngồi phịch xuống đất, cô hít sâu một hơi mới có can đảm nói tiếp:\"Tư Cảnh Nam, em muốn hỏi anh một câu.\"<br>Anh vẫn nhìn cô nhưng không nói gì.<br><br>Lý Trân liền hiểu, cô cười nhẹ rồi cất giọng:\"Lúc trước, anh nói anh muốn lấy em, anh nói anh nghiêm túc.<br><br>Vậy sâu thẳm trong trái tim em thì lời nói ấy có thật lòng không?\"<br>\"Không!\" Một chữ lạnh giá như băng âm trầm phát ra từ miệng anh khiến trái tim cô vỡ nát.<br><br>Cô cười chua xót để cố gắng vơi đi sự đau khổ trong lòng, can đảm hỏi anh thêm lần nữa:\"Một chút tình cảm dành cho em cũng không sao?\"<br>\"Tôi không có chút cảm giác gì với cô.<br><br> <br>Tôi nói tôi muốn lấy cô là nghiêm túc nhưng không có nghĩa là tôi có tình cảm với cô.<br><br>Cả đời này ngoài cô ấy ra tôi sẽ không yêu một ai khác, dù không có cô ấy thì tôi cũng sẽ không bao giờ yêu một con người tàn nhẫn như cô.\"<br>\"Đừng nói nữa, xin anh đừng nói nữa!\" Nước mắt Lý Trân tuông rơi, cô cầu xin anh đừng làm trái tim cô đau khổ nữa, thế là đủ rồi, đủ rồi!<br>Đáp lại cô lại là thái độ thờ ơ của Tư Cảnh Nam, anh đứng dậy khỏi ghế, chậm rãi phát âm:\"Nể tình Lộ Khiết ngỏ lời giúp cô nên tôi tha cho cô một mạng nhưng cũng không có nghĩa là tôi sẽ bỏ qua.<br><br>Nội trong vòng ngày hôm nay, cuốn gói rồi rời khỏi thành phố này...nếu tôi gặp cô ở đâu đó thì mọi chuyện sẽ không còn đơn giản như giờ nữa.\" Nói xong, Tư Cảnh Nam lạnh nhạt bước đi để lại phía sau là một con người lặng thinh, đau đớn thấu tim gan mà nỗi đau ấy anh không bao giờ nhìn thấy.<br><br>Nói chính xác hơn là anh không muốn thấy.<br>Ngồi ôm ngực đau đớn dưới sàn, nước mắt vẫn không ngừng thay nhau rơi xuống, Lý Trân lắng nghe những câu nói tựa như mũi dao sắc bén, đâm tỉa vào trong từng cơ quan của cô, cô đau đớn biết bao.<br><br>Vì muốn có được tình cảm của anh, Lý Trân đã bỏ ra không biết bao nhiêu công sức, làm nhiều chuyện to lớn như vậy nhưng tất cả nhận lại chỉ là con số không.<br><br>Cô mặc nhiên hiểu theo nghĩa tích cực cho mình mà không quan tâm đến cái tiêu cực của nó, không màng đến cảm nhận của người khác, để rồi hậu quả gây ra lại lớn đến mức này.<br><br>Cái tích cực mà cô ngộ nhận, cô cho rằng là đúng nhưng thật không ngờ rằng chính nó đã phản lại cô.<br>\"Cầu xin cho tôi sao? Cô ta mới vừa nãy muốn giết tôi nhưng bây giờ lại cầu xin cho tôi sao? Nực cười, đúng thật là nực cười...\" Lý Trân cười khổ, oan ức khóc lóc, nói không nên lời:\"Tư Cảnh Nam, tôi yêu anh như vậy, dành cả một đời để yêu anh, làm tất cả chỉ muốn nhìn thấy anh cười, nhưng tất cả...tất cả chỉ là vô ích, cô ta chỉ cần nhíu mày, khó chịu một chút thì anh liền tìm mọi cách để khiến cho cô ta vui.<br><br>Vậy, tại sao, tôi chỉ muốn anh cười một lần lại khó khăn tới vậy? Tư Cảnh Nam, tôi hận anh!\"<br>Lý Trân đánh mạnh tay xuống đất, nỗi đau đớn trong người cô đã dâng đến đỉnh điểm.<br><br>Cô cứ cho rằng mình thông minh, cho rằng kế hoạch của mình đã thành công mà an tâm và vui vẻ sống qua ngày nhưng thật không ngờ cô cũng chỉ là một con ngốc, trở thành một quân cờ của Tư Cảnh Nam.<br><br>Cô còn cứ ngỡ rằng, Lộ Khiết đã bị cô giết nhưng cũng thật không thể ngờ rằng, Lộ Khiết lại còn sống.<br>\"Lộ Khiết, tôi thua cô rồi, tôi mãi mãi chỉ là kẻ thua cuộc.\" Lý Trân nhắm mắt mình lại, giọt nước mắt từ trong đáy mắt nhanh chóng rơi xuống hai bên gò má trắng trẻo trên khuôn mặt xanh xao.<br><br>Cô cho rằng, đây sẽ là lần cuối cô rơi nước mắt vì anh và cũng chính là lần cuối của cuộc đời cô..<br><br>"]