["<br>Tôi là Lý Trân.<br><br>Tôi không giống như những người khác, có cuộc sống ấm no và gia đình hạnh phúc, mà khi sinh ra, tôi đã là kẻ mồ côi, phải sống lang thang trên đất Ma Cao từ thuở còn nhỏ.<br><br>Ở đó, tôi bị coi là kẻ rác rưởi, đầu đường xó chợ.<br><br>Những lúc như vậy, tôi cũng cố nhịn mà bỏ qua, đơn giản là chỉ vì miếng ăn.<br><br>Về đêm, tôi ngồi vào những xó góc, gục mặt xuống đầu gối và khóc trong âm thầm.<br><br>Tôi muốn hỏi rằng, tại sao ba mẹ lại bỏ mình, ba mẹ của mình là ai, tại sao mọi người lại tàn nhẫn với tôi như vậy nhưng không một ai trả lời tôi.<br><br>Tôi cũng không hiểu tại sao tôi lại sống được nữa?<br>Nhìn những đám con nít chạy đùa vui bên vòng tay của bố mẹ, tôi lại càng tủi thân hơn.<br><br>Trong khu phố ấy, tôi chỉ sống đập lập, không một bạn bè, không một ai thân thiết.<br><br>Tôi còn nhớ tõ, đêm hôm ấy, trời đổ mưa lớn, tôi thì từ thành thị trở về khu \"ổ chuột\" của mình mà ướt át cả.<br><br>Đến giữa con hẻm nhỏ, tôi đột nhiên cảm thấy có ai đó theo dõi mình, bất ngờ không thể lường trước, giữa đêm khuya tối tăm mịt mù, trời mưa tầm tã, một người nào đó với vóc dáng to lớn liền nhào tới, dùng một tấm khăn rồi bịt miệng tôi lại, không để tôi kịp la lên một tiếng nào.<br>Tôi dần cảm thấy cả người mệt lả đi, tôi buồn ngủ lạ thường, mi tâm khẽ nhắm lại, mọi thứ trước mắt tôi mờ dần và rồi chuyển thành một màu đen tối.<br><br>Tôi không biết chuyện gì xảy ra cả, đến khi tỉnh dậy thì đã thấy mình ngồi trong một không gian xa lạ, hình như là trong khoang của container, không chỉ một mình tôi mà xung quanh tôi là những đứa trẻ mười lăm tuổi giống như tôi nữa, nam nữ đều có cả.<br>Bọn họ không quen nhau nhưng đều ôm nhau khóc toáng cả lên, có người còn đập vào thành khoang để báo hiệu cho những người bên ngoài tới giúp nhưng cũng vô ích.<br><br>Riết rồi tên tài xế cảm thấy bực tức hay lo sợ gì ấy, hắn đạp phanh xe dừng hẳn lại, cánh cửa được mở ra, năm người đàn ông với dáng người hung tợn hiện ra trước mắt tôi khiến tôi run sợ nhưng lúc ấy, cổ họng tôi như bị thứ gì đó chặn lại, nói không được khóc cũng không xong, ngay cả thở cũng không dám thở.<br>Một tên trong số bọn chúng cau mày hung hăn quát lớn:\"Câm miệng ngay, chúng mày mà khóc nữa thì tao cắt cổ chúng mày đấy!\"<br>Nghe lời đe dọa, âm thanh chỉ còn là tiếng nấc lên uất ức.<br><br>Thoạt nhìn qua, thì trong số người bị bắt cóc này thì đa số họ là con của gia đình gia giáo nhưng chỉ duy nhất, người con trai có khuôn mặt ưu tú nhưng nhem nhuốc ngồi ở một góc, cậu ta cũng giống tôi, chỉ biết im lặng mà lo sợ.<br>Lúc đó tôi không để ý cậu ta lắm, đa phần chỉ nhìn năm tên khùng điên kia thôi.<br>\"Giờ sao đại ca?\"<br> <br>\"Gọi cho phía bên kia xem xem khi nào thì giao hàng?\"<br>\"Dạ, em gọi ngay.\"<br>Sau cuộc gọi, hắn ta chạy tới tên được gọi là đại ca ấy:\"Đại ca, anh Kim nói bây giờ giao ngay luôn cũng được.\"<br>\"Được rồi, bọn mày coi chuẩn bị ngay đi, còn vài phút nữa là vào thành phố T rồi, nhanh chóng đem hàng đến cho chị Lam rồi giao luôn một lần, coi chừng đám cảnh sát ấy.<br><br>Bị bắt là coi như xong với Lão Lâm.\" Tên đại ca mặt mày cau có nói.<br>\"Vâng, em biết rồi!\"<br>\"Giờ thì xuất phát nhanh lên.\"<br>Tôi không biết thành phố T là như thế nào? Tôi chỉ nghe nói tới nơi đó là khu đô thị sầm uất và phức tạp nhất Trung Quốc, cộng thêm với những việc làm của tên này, tôi tin chắc, nơi ấy không chỉ bình thường là khu đô thị.<br>Cánh cửa xe dần đóng lại, tên ấy cảnh cáo một lần nữa:\"Chúng mày mà dám la thêm một lần nữa thử xem?\"<br>Bọn họ chỉ dám rụt rè nhìn.<br><br>Cánh cửa dần khép lại, tôi mới được thả lỏng ra, bọn chúng đang buôn bán người trái phép sao? Tôi không đoán chắc được bọn họ sẽ làm gì nhưng tôi biết chắc rằng, số phận của mình sẽ không mấy tốt đẹp.<br>Tôi khẽ lướt nhìn người con trai ngồi ở trong góc ấy, không kìm được mà khẽ hỏi:\"Anh, sao lại ở đây?\"<br>\"Còn cô?\" Anh ta lạnh lùng trả lời.<br>\"Tôi bị bắt cóc.\"<br>\"Còn tôi thì cũng giống cô thôi.\"<br>\"Anh tên là gì vậy?\" Tôi rụt rè hỏi.<br>\"Lôi Duật.\" Người thanh niên lạnh lùng trả lời, tôi không thấy anh ta lo sợ gì cả nhưng bản tính tôi vốn khoan dung và mạnh mẽ, tôi vỗ lấy vai anh:\"Không sao, anh đừng sợ tôi sẽ bảo vệ anh.\"<br>\"Lo cho bản thân cô trước đi.\" Anh ta mỉm cười:\"Nhưng cũng cảm ơn.\"<br>\"Không có gì?\" Có ai mà gần chết rồi còn tươi cười như anh ta không? Tôi quay nhìn đám người bị bắt đang ngồi co rúm mà khóc lóc rồi quay sang nói với Lôi Duật:\"Anh có kế hoạch gì không?\"<br>Bản thân tôi, phong khoa ngoài đời được mười lăm năm rồi, học hỏi kỹ thuật cũng không ít, so ra bản lĩnh cũng không tồi, trong đầu đã có kế hoạch sẵn nhưng vẫn hỏi Lôi Duật một tiếng, biết đâu anh ta có cách hay hơn mình thì sao?<br>Lúc đó, anh ta trả lời:\"Cô cứ yên tâm, tôi sẽ cứu cô.\" Anh ta mạnh miệng nói.<br>Chiếc xe dừng lại hẳn, cánh cửa cũng dần mở ra, từng tên bặm trợn hung hăng lôi từng người đi xuống, khung cảnh trước mắt tôi là một quán bar nhỏ.<br><br>Đừng nói là họ cho tôi đi tiếp khách ấy nha?<br>Bọn họ đưa chúng tôi vào một căn phòng sau đó tôi có quay đầu nhìn lén, thấy hắn nói chuyện với một người phụ nữ trung niên nhưng tôi không để ý lắm.<br><br>Cánh cửa phòng khép lại, tôi quay sang nhìn Lôi Duật:\"Giờ nên làm gì?\"<br>\"Phải tìm cách trốn ra rồi liên hệ với cảnh sát thôi.\"<br>Và cứ thế, tôi và Lôi Duật tìm mọi cách để trốn thoát khỏi đó, đến cánh rừng phía sau quán bar, chiếc đồng hồ của Lôi Duật đột nhiên phát sáng, Lôi Duật quay sang nhìn tôi:\"Được cứu rồi!\"<br>Tôi không hiểu câu nói đó nhưng viễn cảnh trước mắt hình như trái ngược.<br><br> <br>Hai tên đàn ông xăm trổ đầy người đuổi theo chúng tôi và họ đã kịp mà bắt chúng tôi lại.<br><br>Tên đàn ông đó vung cây gậy định đánh Lôi Duật nhưng ngay lúc ấy, tôi đã nhào tới đỡ cho anh ta một gậy.<br><br>Đầu tôi đột ngột túa máu, ê đau dữ dội, Lôi Duật thấy vậy thì đỡ lấy tôi, hung hăng chống trả với bọn chúng nhưng kết quả lại là bị phản đòn.<br>Tôi đau đầu dữ dỗi, máu mất quá nhiều nên cứ mơ mơ màng màng không nhìn rõ mọi thứ, tôi nằm lăn ra đất, mơ hồ nhìn thấy một người phụ nữ mà vừa mới đi vào quán bar tôi đã trông thấy, bà ta ngồi vắt chân trên ghế, nhìn bọn tôi, bên tai tôi vang vẳng tiếng của Lôi Duật:\"Này, tỉnh lại đi!\"<br>\"Các người mau thả chúng tôi ra, nếu không, các người sẽ nhận hậu quả đắc.\"<br>Bà ta cười lớn:\"Thằng nhãi ranh này, lớn miệng lắm, mày làm gì tao?\"<br>Tiếng đạp cửa vang lên, một người đàn ông trông rất trẻ tuổi, vóc dáng cao ráo bước vào, trong cơn đau đớn, tôi mơ màng không nhìn rõ mặt anh, tai chỉ có thể chạm vào lời nói lạnh nhạt của anh ta:\"Chị Lam, gan chị cũng lớn thật, dám bắt cả người của tôi.\"<br>\"Lão đại.\" Lôi Duật nói.<br>Dường như lời nói của anh ta rất có sức ảnh hưởng, người phụ nữ được gọi là chị Lam đó nhanh chóng đứng dậy, tuy tuổi tác của chị ta lớn hơn người con trai kia nhiều nhưng vẫn dùng kính ngữ để giao tiếp:\"Tư thiếu, ngài nói gì vậy? Sao tôi dám bắt người của ngài?\"<br>Giọng nói bà ta có chút run run, lo sợ.<br>Tôi và Lôi Duật được hai người đỡ đứng lên và đi về phía của anh ta.<br>\"Đây là lần cuối tôi nói.<br><br>Công việc của chị tôi không rảnh để can thiệp vào nhưng nếu động tới địa bàn và người của tôi thì cái sự nghiệp và cái quán bar ngày sẽ về với cát bụi.<br><br>Nhớ lấy! Lần này tôi chỉ cảnh cáo thế thôi.\"<br>\"Vâng, Tư thiếu.\" Tôi muốn nhìn rõ xem xem, người có quyền lực lớn như vậy là ai? Nhưng mãi mãi, sự thật về người đó vẫn là bí ẩn.<br>Cho tới khi hai năm sau.<br><br>Tôi mười bảy tuổi, sau sự việc xảy ra lần ấy, tôi được Lôi Duật đưa vào bệnh viện để trị liệu, sau đó thì đưa vào viện mồ côi để học, tôi có hỏi qua Lôi Duật về người đã cứu mình nhưng Lôi Duật nói chưa tới lúc phải nói.<br><br>Lúc ấy, tôi không còn cách nào khác ngoài việc chấp nhận, im lặng và không hỏi thêm gì.<br><br>Ở viện mồ côi được hai năm, tôi được học tập rất nhiều thứ và quen được nhiều người bạn, tính cởi mở, hòa đồng trong tôi cũng dần được mở khóa.<br><br>Đặc biệt là người anh em tốt nhất của tôi \\- Lôi Duật, mọi ngày đều tới đây để thăm tôi, còn nhiệt tình đưa tôi đi dạo cả thành phố nữa chứ, đúng quả là một người anh em tốt.<br>Ngày hôm đó, Lôi Duật đi cùng một người đi tới và đích thân đoán tôi về một nơi được gọi là Hắc Mộc Vu.<br><br>Lúc đầu gặp anh ta, tôi như chết đắm vì vẻ ngoài đẹp đến mê loạn của anh ta, kể từ giây phút anh ta thu nhận tôi, tôi đã quyết định rằng, cuộc đời của mình sẽ do anh quyết định và dần dần tôi cũng nhận ra được người đàn ông bí ẩn cứu tôi đêm đó là anh \\- Tư Cảnh Nam.<br><br>Sống ở Hắc Mộc Vu được một thời gian thì tôi cũng không mấy thấy quen, bởi vì suốt hai mươi mấy năm ròng rã phiêu bạc bên ngoài, cuộc sống cơ cực, đùng một cái lại được sống sung túc thế này, quả là lạ lẫm.<br>Tôi được Tư Cảnh Nam cho học rất nhiều, nào là võ, súng, cách thoát chết.....nhưng mục đích của anh ấy là chỉ muốn tôi phòng vệ chứ không phải là làm việc cho anh ấy.<br><br>Tôi cũng không biết đã yêu anh ấy từ khi nào, nhưng tình yêu ấy chỉ để giữ cho mình tôi biết vì tôi hiểu rõ thân phận của mình, tôi vốn không xứng với anh.<br><br>Hằng ngày chỉ dám đứng nhìn anh, và chỉ mong anh có thể cười một lần nhưng dường như quá khó.<br>Cho tới khi người con gái ấy xuất hiện...<br>Cô ấy xinh đẹp, tài giỏi, nhân hậu khiến Tư Cảnh Nam rất thích.<br><br>Và điều khó khăn nhất đối với tôi, tưởng rằng tôi sẽ mãi mãi chẳng làm được, cô ấy có thể dễ dàng thực hiện, thậm chí cô ấy không cần phải làm gì thì cũng đã khiến cho anh ấy cười rồi!<br>Tại sao vậy?<br>Tôi là người tới và yêu anh ấy trước cơ mà? Cô không có quyền cướp anh ấy khỏi tôi!<br>Tôi sợ mất anh còn hơn cả nỗi sợ trước cái chết và năm mười lăm tuổi tôi đã suýt trải qua.<br>Dường như, con thú dữ trong người tôi đã bắt đầu thức dậy và tôi không thể nào kìm hãm được nó.<br><br>Tôi bắt đầu sống ích kỷ, hận tất cả những người xung quanh và còn nhẫn tâm định hại cả Lôi Duật người thân mà tôi coi trọng nhất.<br><br>Tôi không biết mình bị sao nữa, hay là yêu tới phát điên luôn rồi?<br>Phải.<br><br>Bởi vì yêu anh ấy, tôi nhẫn tâm mặc nhận tất cả, giết cả người anh ấy yêu nhất, nhẫn tâm ra tay với cả Lạc Phi Vân.<br><br>Tôi luôn cho rằng, tôi làm như vậy không có gì là sai cả, bởi vì đó vốn là hạnh phúc của tôi bị người khác cướp mất và tôi chỉ dành lại thôi nhưng không ngờ đó là hành động ngu xuẩn nhất của tôi.<br><br>Vì tôi quá chủ quan, vì tôi quá ác, vì tôi theo địch phản anh.<br><br>Tôi đã nhận hậu quả đắt.<br>Hôm anh tỏ tình với tôi, tôi hạnh phúc đến cỡ nào, chỉ mình tôi mới biết.<br><br>Nhưng sau hôm ấy, anh nói:\"Tôi nói tôi nghiêm túc nhưng không có nghĩa là tôi thật lòng.<br><br>Người tôi yêu trong quá khứ, hiện tại và cả tương lai, chỉ có mình cô ấy.\"<br>Trái tim tôi đau xót lạ thường, cảm nhận như trái tim bị ai đó nhẫn tâm đâm lấy và trong khung cảnh ấy còn có sự xuất hiện của Lộ Khiết, không phải chính tay tôi đã đẩy cô ta xuống vực rồi sao? Bây giờ quay lại là muốn trả thù tôi?<br>Nhưng đến cuối cùng, tôi lại nhận được sự tha thứ? <br>Sau tất cả những việc tôi làm, tôi vẫn không can tâm, tại sao lại phũ phàng với tôi như vậy? Tôi đau lắm, nhưng mấy ai hiểu được.<br><br>Lúc đó, tôi đã khóc, giọt mắt này là giọt nước mắt chân thật của tôi.<br><br> <br>Tôi không chấp nhận được sự tha thứ ấy nên đã dùng cái chết để chấm dứt tất cả.<br>Nhưng trên đời này lại có cái gọi là \"Luật Nhân Quả\" không ai tránh khỏi con mắt của ông trời.<br><br>Tôi đã làm ra những tội lỗi vô cùng lớn, đâu phải chết là giải quyết được.<br><br>Vì vậy, Lộ Khiết không trừng phạt tôi thì ông trời sẽ trừng phạt tôi.<br><br>Tôi không chết mà đầu bị chấn thương mạnh, phải đưa vào viện cấp cứu ngay.<br><br>Phải.<br><br>Tôi được chuẩn đoán là bị tâm thần phân liệt, tức trong cơ thể tôi hiện giờ đang tồn tại hai con người.<br><br>Lúc tôi thức giấc sẽ là một con người khác, và ngay bây giờ, khi tôi viết những dòng này là lúc tôi tỉnh táo nhất.<br><br>Còn lúc khác, tôi giống như một kẻ vô hồn, mơ hồ và không biết gì cả.<br>Nhưng đời đâu giống như mơ, tuy tôi bây giờ vẫn giống như người bình thường nhưng với điều kiện là phải chịu cơn đau đầu đến chết đi sống lại.<br><br>Nhưng mọi người biết không? Tôi từ chối dùng thuốc, từ chối dùng thuốc giảm đau.<br><br>Bởi vì tôi muốn chuộc lại lỗi lầm của mình bằng cách này, sống cô độc giữa bốn bức tường và phải chịu đau đến xé gan thịt nhưng tôi nghĩ như vậy vẫn chưa là gì so với những gì mà tôi đã gây ra cho họ.<br>Vài hôm trước, Lộ Khiết có tới thăm tôi, thực ra hôm ấy tôi bình thường nhưng vẫn cố giả vờ là người vô hồn vì tôi không có đủ can đảm để đối mặt với cô ấy.<br><br>Bởi vì đau khổ tôi gây ra cho cô ấy quá nhiều.<br><br>Nhưng tại sao cô ấy vẫn cứ tốt với tối, tại sao cô ấy không một súng mà bắn chết tôi.<br><br>Tại sao vậy?<br>Đến cuối cùng thì người tốt cũng được nhận thành quả tốt, Lộ Khiết tôi chúc phúc cho cô.<br><br>Tư Cảnh Nam, chúc anh hạnh phúc, yêu anh, em không hối hận nhưng em xin lỗi!<br>Gửi tới những người tôi đã gây tổn thương, nhưng tôi ngoài xin lỗi ra thì bất lực không còn làm được điều gì khác.<br><br>Xin lỗi Tư Cảnh Nam, xin lỗi Lộ Khiết, xin lỗi Lạc Phi Vân, xin lỗi Lôi Duật.<br><br>Xin lỗi! Xin lỗi!.<br><br>"]