["<br>“Sớm……” Trần Dã ngớ ra tưởng mình nghe nhầm, “Cái gì sớm cơ? “ <br><br>“Yêu sớm ấy.” Trình Tiến Đông chép miệng, quơ quơ di động trước mặt cậu, “Có ảnh có chân tướng à nha.“ <br><br>Trên màn hình điện thoại là một bức ảnh hơi mờ, nhìn là biết ngay chụp lén, từ khe hở cửa có thể thấy thấp thoáng bóng lưng dong dỏng của hai cậu con trai.<br><br><br>Tin trong diễn đàn lúc này đang hiện với tốc độ cực nhanh.<br><br><br>—— Thím nào vừa nói ảnh này là yêu sớm bị bắt kia ơi! Thím nghĩ giống hệt em rồi đấy! <br><br>—— Lũ con gái chúng mày đúng là dở hơi, ảnh này nhìn là biết ngay Trần Dã lại đánh người, còn đứa bị đánh chính là cái thằng học bá thư sinh kia.<br><br><br>—— Không phải chứ, mấy người thật sự quên mất vụ của Trần Dã ở sân thể thao rồi à? CP của nó mà cũng dám chèo? <br><br>—— Đúng đúng, ngày nào cũng đăng mấy cái này trong diễn đàn, éo thấy phiền à, có giỏi thì đến trước mặt Trần Dã mà chèo thuyền đi.<br><br><br>—— Cười ói, thế mày nghĩ vì sao bố mày phải chèo thuyền ẩn danh trong diễn đàn? Vì sợ bị đánh chứ sao nữa.<br><br><br>—— Mở sòng! Chốt tiền rời tay, tôi cược làm xong một quyển 53 trong một ngày, hai người này nhất định còn có tiếp diễn trong lương lai.<br><br><br>(53 là một quyển đề ôn đại học rất nổi tiếng bên Trung, tên đầy đủ là “5 năm mô phỏng, 3 năm đại học”.) <br><br>—— Ầy, chả có thành ý gì cả, tôi cược chép tay hết toàn bộ tài liệu văn trong vòng một tháng, hai người này chắc chắn phải có tiếp diễn.<br><br><br>—— Chỉ thế thôi à, bây không chơi nổi hả, hai đứa này mà không có tiếp diễn thì tau làm bài tập bằng bút mực chấm cớt! <br><br>Đọc đến đây, thái dương của Trần Dã khẽ giật giật.<br><br><br>Cái bọn này rảnh đến mức ấy cơ à? <br><br>Cậu nhíu mày tắt di động đi, trả điện thoại lại cho Trình Tiến Đông: “Đứa nào chụp đây? “ <br><br>“Tao cũng không biết.<br>Một vị huynh đệ giấu tên đã post lên.” Trình Tiến Đông cười bỉ ổi dòm cậu, “Sao thế, thấy chụp không đẹp à?” <br><br>Trần Dã nguýt cậu ta: “Mày ngứa đòn phỏng?“ <br><br>“Cái đệt, coi cái tính khí khó ưa của mày kìa, bảo sao chả gái nào dám bắt chuyện với mày.” Trình Tiến Đông ghét bỏ quay đầu, cậu ta chuyển hướng mục tiêu, vừa cười bỉ ổi với Lục Tuần vừa giơ ảnh lên cho hắn xem: “Học bá, cậu thấy thế nào?” <br><br>Trần Dã thật muốn tát chết mẹ thằng Trình Tiến Đông này, nói gì không nói lại nói cái này hả thằng mất dạy.<br><br><br>Chuyện này cậu không cảm thấy vấn đề gì cả, dù sao cậu cũng đâu có thích con trai, bị nói linh tinh mấy câu thôi chả sao.<br>Nhưng Lục Tuần thì khác, tên này…… <br><br>Trần Dã nghiêng đầu nhìn Lục Tuần, Lục Tuần đang xem bức ảnh Trình Tiến Đông giơ tới, mặt không tỏ cảm xúc gì.<br><br><br>Trần Dã cau mày bảo: ”Cậu ——” <br><br>“Chụp đẹp đấy.” Lục Tuần đánh giá bức ảnh trong điện thoại.<br><br><br>“Chuẩn khỏi chỉnh!” Trình Tiến Đông tìm được tri âm, hài lòng cất di động đi.<br><br><br>Cái miệng há ra của Trần Dã lại lần nữa ngậm lại: “……” <br><br>Trần Dã bỗng nhiên nhớ lại cái câu mà Lục Tuần ghi trên tờ nhận xét lúc hai người lần đầu gặp nhau —— Mặt rất đáng yêu, tiếp tục duy trì.<br><br><br>Trần Dã cuối cùng cũng phát hiện ra bản chất trong ngoài bất nhất của tên này rồi, ngoài mặt thì ra chiều nghiêm túc lắm, giả bộ điềm nhiên tiên khí lắm, nhưng thật ra tên này rất vô sỉ, hơn nữa cái sự vô sỉ này còn giấu rất sâu.<br><br><br>“Đúng là chụp đẹp mà ha, coi nè, trong diễn đàn có người còn chỉnh màu, hô biến một phát thành bìa tạp chí luôn.<br>Chủ yếu là tại chân hai người đều dài, chụp mỗi bóng lưng thôi cũng đẹp trai.” Trình Tiến Đông cầm điện thoại ngắm nghía, rồi lại đau xót so sánh với cặp giò của mình, “Tao không so được với hai đứa bây rồi, cơ mà trong hai người thì học bá cao hơn một chút nhỉ, chân dài miên con bà man.“ <br><br>“Con trai so chân làm quái gì.” Trần Dã cóc thèm nói nhảm với Trình Tiến Đông, bèn đẩy cạu ta ra, đi vào trong lớp học.<br><br><br>“Hể? Con trai sao không so chân được hả, cái tư duy thẳng nam kiểu gì vậy cha nội.” Trình Tiến Đông bám sát theo sau, thấp giọng hỏi một cách nghiêm túc: “Ê nè, lần này Tưởng điên kêu mà vô văn phòng làm gì đó, hay là do vụ lần trước ở sân thể thao……” <br> <br><br>Lục Tuần đi phía sau, nhìn vào chân Trần Dã.<br><br><br>Từ lâu hắn đã chú ý đến chân của Trần Dã rồi, nguyên nhần không vì gì khác, chính là chân của Trần Dã thật sự rất dài.<br>Dù mặc quần đồng phục không ôm sát nhưng vẫn có thể nhìn ra chân của Trần Dã rất thẳng.<br><br><br>Trần Dã đúng là thấp hơn hắn, nhưng xét riêng về tỷ lệ, trong mấy người cùng chiều cao với Trần Dã, hầu như không có ai sở hữu cặp chân dài như cậu.<br><br><br>Chuông vào tiết đầu vang, Trần Dã rốt cuộc nhịn hết nổi, phải giơ tay đét bà má già Trình Tiến Đông một phát vang lanh lảnh.<br><br><br>Thấy Trình Tiến Đông rốt cuộc cũng chạy về chỗ của mình, Trần Dã thở phào nhẹ nhõm, ngồi xuống tựa lưng vào ghế, nghiêng đầu ngó Lục Tuần: “Tiết gì đây? “ <br><br>“Tiết ngữ văn.” Lục Tuần đáp.<br><br><br>Trần Dã khom lưng luồn tay vào hộc bàn bừa bộn bắt đầu mò mẫm tìm sách, móc ra một quyển vật lý, một quyển hóa học, một quyển vật lý…… <br><br>“Chậc.” Trần Dã cúi đầu xuống nhìn hộc bàn.<br><br><br>Sách gì cũng có, chỉ không có sách văn.<br><br><br>Trần Dã khẽ chửi thề, đẩy ghế ra nhìn xuống dưới mặt đất, cuối cùng cũng phát hiện quyển sách văn bị cậu đem đi lót chân bàn từ mấy hôm trước.<br><br><br>Trần Dã khom lưng lấy nó ra, vớ bừa quyển tiếng Anh xuống lót thay.<br><br><br>Bấy giờ, giáo viên ngữ văn cũng cầm bài thi chậm rãi bước vào phòng học.<br><br><br>Trần Dã giở quyển sách văn mới tinh của mình ra, bày ngay ngắn lên bàn học, rồi lại móc từ đâu ra một cây bút hết mực đặt cạnh quyển sách.<br><br><br>Sau đó điều chỉnh tư thế ngồi.<br><br><br>Cuối cùng cậu lấy di động từ trong túi ra, cúi đầu bấm mở trò chơi.<br><br><br>Lục Tuần chứng kiến toàn bộ quá trình từ đầu chí cuối: “……” <br><br>“Nhìn gì mà nhìn?” Trần Dã lườm hắn.<br><br><br>Lục Tuần đành quay đầu lại.<br><br><br>Giáo viên ngữ văn bắt đầu đọc thơ, Trần Dã cắm dầu chơi trò khỉ leo cột điện, càng bấm càng thấy phiền.<br><br><br>Cái môn văn phiền phức.<br><br><br>Điểm toán của cậu có thể tăng vèo vèo như vậy chỉ trong một tuần, thật ra cũng không phải vì cậu là thiên tài gì cả.<br>Ban đầu cậu học toán rất khá, hồi cấp hai chỉ cần học một tí là điểm không dưới tối đa, dù bây giờ cậu học hành qua loa thôi vẫn dư sức đạt điểm đủ tiêu chuẩn.<br><br><br>Nhưng môn văn thì khác, ngày xưa cậu phải cày cuốc lao lực lắm mới kiếm được điểm tốt.<br><br><br>Thi tháng là thi hết tất cả các môn chứ không thi riêng từng môn, lại còn top 500 nữa chứ, dù điểm toán lý của cậu tối đa hết thì văn cũng phải đạt ít nhất 80 điểm mới lọt top nổi.<br><br><br>Mà từ hồi cậu vào trường I, điểm văn cao nhất cũng chẳng được quá 40.<br><br><br>Trần Dã rầu rĩ vò tóc, con khỉ trong điện thoại đã hẹo trên cây cột điện.<br><br><br>Cậu tắt di động đi, vô thứ quay sang nhìn Lục Tuần đang ngồi đọc sách bên cạnh mình.<br><br><br>Nếu như Lục Tuần có thể —— <br><br><br>Lục Tuần đang chăm chú đọc sách bỗng quay đầu sang.<br><br><br>Trần Dã nhướn mày, bị bắt quả tang nhìn trộm người ta mà vẫn chẳng rén tí nào, còn nhìn thẳng vào hắn mà hỏi: “Làm sao?” <br><br>Lục Tuần nghiêng đầu, rút một tờ giấy nháp ra.<br><br><br>Một chốc sau, Trần Dã nhìn tờ giấy vừa được Lục Tuần đẩy sang bàn mình.<br><br><br>Trên giấy viết mấy chữ to ngay ngắn như in.<br><br><br>—— Đừng nhìn nữa, tôi có thể phụ đạo cho cậu.<br><br><br>Trần Dã: “……” <br><br>Chậc.<br><br><br>Lục Tuần vươn tay rút giấy về, lại viết viết mấy chữ rồi đẩy tới bàn cậu.<br><br><br>Trần Dã nhíu mày.<br><br><br>—— Cuối tuần này đi đây với tôi một chuyến.<br><br><br>Trần Dã nhìn dòng chữ này, cầm bút lên, suy nghĩ một chút rồi bèn viết.<br><br><br>—— Đi đâu? <br><br>Ngòi bút khó khăn vạch đường mấy nét trên tờ giấy trắng rồi không viết ra màu nữa.<br><br><br>Hết mực mất rồi.<br><br><br>Trần Dã lắc lắc bút rồi lại đặt bút xuống viết.<br><br><br>—— Đi làm gì? <br><br>Vẫn không có mực, Trần Dã lắc lắc thật mạnh đến khi thấy mực đen bắt xuống đất, cậu lại lần nữa đặt bút lên giấy.<br><br><br>—— Tôi không đi đến mấy chỗ phi pháp đâu đấy.<br><br><br>Viết được hai chữ rồi lại hết mực cmnl.<br><br><br>Trần Dã ném bút đi, quay sang bảo với Lục Tuần: “Ok.” <br><br>Lục Tuần định dạy kiểu gì, Trần Dã không biết.<br><br><br>Nhưng cậu vẫn vô thức thở phào nhẹ nhõm, đột nhiên cảm thấy top 500 cũng không còn cách mình quá xa.<br><br><br>Có lẽ là vì trong kỳ thi tháng vừa rồi, người này đã cho cậu thấy số điểm cậu chưa từng chứng kiến bao giờ.<br>Hoặc cũng có lẽ vì Lục Tuần trông rất đáng tin cậy.<br><br><br>Thở phào xong, nghe tiếng giáo viên văn lại bắt đầu lặp đi lặp lại bài thơ cổ, Trần Dã rốt cuộc cũng an tâm chìm vào giấc ngủ, lại còn ngủ rất sâu, mãi đến khi chuông báo tan tiết thứ mấy không biết vang lên.<br><br><br>“Đi thôi mày.” Trình Tiến Đông chạy tới đánh thức Trần Dã, “Đến giờ thể dục rồi.<br>“ <br><br>Trần Dã mở mắt, lấy di động ra xem thời gian, đã gần trưa rồi.<br><br><br><br>Cậu thấy Lục Tuần đã đứng dậy, đang chờ mình, bấy giờ mới duỗi tay vươn vai, uể oải đứng lên.<br><br><br>Trong sân thể thao rất đông người, chắc phải tận bảy tám lớp học, khối nào cũng có, cứ đứng tụ tập với nhau thành từng tốp từng tốp nhỏ.<br><br><br>Trần Dã xuất hiện ở sân thể thao chưa được mấy phút thì đã hấp dẫn ánh mắt của đông đảo mọi người.<br><br><br>“Kia là thằng Trần Dã lớp 11 đúng không……” <br><br>“Nó vừa ló mặt ra sân thể thao là tao sợ điếng cả người rồi……” <br><br>Số người vừa nhìn ngó vừa xì xầm bàn tán không phải ít.<br><br><br>Trình Tiến Đông khó chịu hừ mũi, song cậu hiểu vì sao đám người này lại bàn tán lời ra tiếng vào về Trần Dã.<br>Trước đây Trần Dã đánh nhau ở sân thể thao gây lớn chuyện, thậm chí gọi cả xe cứu thương lẫn xe cảnh sát đến, không riêng gì trường I mà toàn bộ các trường xung quanh đây đều bàng hoàng chấn động.<br><br><br>Mặc dù biết những người này bàn tán chẳng có gì đáng trách, nhưng Trình Tiến Đông vẫn khó chịu.<br><br><br>Thật ra trong lớp bọn họ cũng có người nói, chỉ là e ngại cùng một lớp nên không dám nói lộ liễu trắng trợn, cơ mà những lớp khác thì không kiêng dè như thế.<br><br><br>Chẳng khác gì thằng giết người…… Bắt nó đi…… Cho thôi học…… Sợ quá…… Thằng thần kinh…… <br><br>Tiếng xì xào xung quanh tuy rất nhỏ, song không phải là không nghe được.<br><br><br>Trần Dã mặc kệ mấy ánh mắt đó, cậu đang chăm chú bấm màn hình điện thoại để đảm bảo con khỉ có thể trào lên cột điện càng lúc càng nhanh.<br><br><br>Trình Tiến Đông cau mày, bắt đầu có chút bận tâm.<br><br><br>Cậu ta không lo về Trần Dã.<br>Trần Dã vô tư nên xưa nay chẳng chú ý mấy biểu cảm hay lời nói nhỏ nhặt của đám người này, mà dù có chú ý thì cũng chẳng xem là chuyện gì to tát.<br><br><br>Cậu lo là lo về Lục Tuần cơ.<br><br><br>Lo về cái nhìn của Lục Tuần đối với Trần Dã.<br><br><br>Trần Dã không ít bạn bè, nhưng chẳng được mấy người tri kỷ tâm giao, thậm chí có một số việc Trần Dã còn chẳng nói cho cậu ta.<br><br><br>Lục Tuần là người đầu tiên có thể thân thiết với Trần Dã chỉ trong thời gian ngắn như vậy.<br><br><br>Trình Tiến Đông mơ hồ cảm thấy, Lục Tuần là người khác biệt.<br><br><br>“Rặt một lũ não ngắn.” Trình Tiến Đông đi sau một bước, thấp giọng giải thích cho Lục Tuần, “Bọn nó đâu có biết đứa Trần Dã đánh là cái hạng gì.<br>Cậu đừng tin lời chúng nó nói, chuyện này ——” <br><br>“Thậm thụp nói gì đó?” Trần Dã đi đằng trước mải chơi game bỗng nhiên quay đầu lại, “Tập hợp ở đâu thế?” <br><br>“A.” Trình Tiến Đông vội nhìn dáo dác xung quanh, tìm thấy lớp phó thể dục lớp mình, bèn chỉ về hướng kia, “Đằng đó.“ <br><br>“Đi thôi.” Trần Dã cất bước đi về hướng kia.<br><br><br>Trình Tiến Đông liếc Lục Tuần một thoáng rồi sờ sờ mũi, chạy theo sát Trần Dã.<br><br><br>Lúc thầy thể dục đến, học sinh trong lớp đã tập hợp xong xuôi, đang đứng thành hàng ngay ngắn.<br><br><br>“Hôm nay lớp mình tập hợp tích cực quá ha.” Thầy thể dục cười giơ ngón cái, “Vừa nãy mới gặp cô Tiểu Hạ lớp mấy đứa, còn đang phàn nàn nói mấy đứa tập hợp lề mề quá, nếu lần nào cũng tích cực như này thì bữa sau thầy phải khen ngợi các em với cô Tiểu Hạ rồi.” <br><br>“Trịnh ca, sao chuyện gì thầy cũng nói với cô Tiểu Hạ vậy……” Lớp phó thể dục trợn trắng mắt, cầm đầu cả lớp ồn ào, “Ngày nào cũng nhắc cô Tiểu Hạ, thầy có ý gì với cô Tiểu Hạ lớp em đúng không?” <br><br>Thầy thể dục tên Trịnh Á Tên, tuổi đang còn trẻ, bình thường lại thích pha trò tám chuyện với học sinh nên học sinh đều gọi thầy là Trịnh ca.<br><br><br>“Khụ khụ, nói cái gì thế hả…… Chớ có vớ vẩn nha.” Thầy thể dục ngượng ngùng che miệng hắng giọng một tiếng, lảng sang chuyện khác, “Đúng rồi, lúc ở văn phòng thầy nghe nói cái bạn hạng nhất 741 điểm lần này là ở lớp các em à?” <br><br>Nói đoạn, thầy tò mò nhìn quanh lớp, “Đại thần là vị nào đấy, cho học sinh dốt bọn tôi mở mang tầm mắt cái nào.” <br><br>Đám con gái đồng loạt nhìn về phía Lục Tuần đứng ở hàng cuối.<br><br><br>Thầy cũng nhìn theo, ngạc nhiên thốt lên, “Chà! Lần này mấy đứa thi tháng là dựa vào mặt để xếp hạng nhất đấy à!!” <br><br>Đám con gái đỏ mặt cười khúc khích.<br><br> <br><br>Lục Tuần quả thực có khí chất rất xuất chúng, mặt mũi tướng tá lại còn lóa mắt quá thể đáng.<br>Tuy mặc bộ đồng phục trắng xuềnh xoàng của trường I song vẫn không giấu nổi sự nổi bật.<br><br><br>“Học thần hạng nhất đúng là không giống đám phàm nhân chúng ta mà.” Thầy thể dục chép miệng tấm tắc, lại khen thêm mấy câu nữa mới thôi.<br><br><br>Trần Dã xếp tên cuối sổ kiêm người đứng cạnh học thần hạng nhất thì vẫn cắm đầu nghịch di động, còn hừ một tiếng nữa.<br><br><br>Lục Tuần nghiêng đầu nhìn cậu.<br><br><br>Trần Dã vẫn dán mắt vào điện thoại, lạnh lùng chẳng thèm nhìn hắn.<br><br><br>“Được rồi, vào chuyện chính nhé, cuối tuần này là tổ chức hội thao rồi, tuy văn hóa thì lớp ta không có phần, nhưng thể dục thì phải cho cô Tiểu Hạ của các em nở mày nở mặt chứ đúng không.” Thầy thể dục cười nhìn danh sách hạng mục, sắc mặt bắt đầu sai sai, cuối cùng thầy khép xấp giấy mỏng lại, nhướn mày chất vấn, “Sao thế này hả? Đơn ghi danh phát xuống từ thứ hai đầu tuần mà đến giờ vẫn chưa báo đủ cho thầy là sao?” <br><br>Đám con trai trong lớp cuống quít tránh né ánh mắt của thầy.<br><br><br>Lớp bọn họ là lớp hỗn hợp, học sinh thể dục chỉ chiếm một nửa, đã thế toàn luyện các môn nhảy xa, nhảy cao, chạy vượt rào.<br><br><br>Hạng mục nào có nhảy thì đều tranh hết suất rồi, chỉ còn dư lại —— <br><br>“Thầy vừa xem đơn báo danh mà lớp phó thể dục nộp lên, các em học lệch quá rồi đấy, mặc dù lớp ta không có bạn nam nào luyện điền kinh nhưng cũng phải có chút tinh thần cạnh tranh đi chứ.<br>Nhất là mấy bạn con trai đấy, các em sao thế hả, bên nữ ghi danh đủ hết rồi, thế mà mấy em còn ở đấy mà cười đùa!” Thầy thể dục vỗ vai lớp phó thể dục đứng cạnh mình, “Lớp phó thể dục, em làm gương cho các bạn, em báo danh lấy một môn đi.” <br><br>“Thầy điên rồi sao thầy, chạy thi với mấy đứa súc vật lớp 14 thì khác gì tự chuốc khổ vào người đâu? Bọn nó ngày nào cũng tập luyện hùng hục ngoài sân, bọn em có cắm lông gà cũng chẳng chạy thắng được chúng nó.” Lớp phó thể dục trợn trắng mắt.<br><br><br>“Khỏi nói mấy cái vô dụng này.” Thầy thể dục quơ quơ tờ danh sách trong tay “Thầy chỉ muốn thấy danh sách.<br>“ <br><br>“Đây không phải là chạy thắng hay không, mà bị bỏ tụt lại xa tít thì ê mặt lắm thầy ơi!” <br><br>“Đúng thế!” <br><br>“Trịnh ca à thầy cũng ngẫm lại mà xem, bọn em luyện thể thao vốn đã chẳng được con gái thích, cũng chỉ có mỗi dịp hội thao để thể hiện thôi, nhất định phải chọn ngón nghề sở trường của mình chứ!” <br><br>Đám con trai nhất quyết không chịu.<br><br><br>“Thôi khỏi nói nhảm!” Thầy thể dục hô, “Thầy hỏi là ai đăng ký!” <br><br>Lớp phó thể dục bối rối: “Trịnh ca, cái này ——” <br><br>“Còn môn nào không ạ?” Trần Dã cất tiếng hỏi.<br><br><br>Lớp học nhốn nháo bỗng chốc lặng ngắt, trai gái cả lớp đồng loạt ngoái đầu nhìn Trần Dã đứng hàng cuối cùng.<br><br><br>Ngay cả thầy thể dục cũng ngạc nhiên, chỉ có Trần Dã là vẫn điềm nhiên cúi đầu lật xem tờ danh sách hạng mục.<br><br><br>“100 mét, 200 mét, 400 mét.” Thầy thể dục nhanh chóng báo các môn ra.<br><br><br>“Để em ạ.” Trần Dã nói.<br><br><br>“A……” Thầy gật đầu, còn chưa hết ngỡ ngàng, “À à, được, không thành vấn đề.<br>“ <br><br>Người trong lớp đều lấy làm kinh ngạc, Trần Dã xưa nay chẳng tham gia bất cứ hoạt động nào của trường, cậu thậm chí chẳng mấy khi lết xác đến trường chứ đừng nói là chủ động tham gia hội thao.<br><br><br>Hết thảy mọi tầm mắt đều dồn về phía này, Trần Dã bị nhìn đến phát phiền, liền trừng mắt nhìn lại.<br><br><br>Mãi đến khi thầy thể dục bắt đầu thông báo nội dung hoạt động hôm nay.<br><br><br>Trần Dã quay sang ngó Lục Tuần đang đứng cạnh mình.<br>Lục Tuần cũng quay sang.<br>Hai người đực mặt nhìn nhau một hồi.<br><br><br>“Chẳng phải chỉ là hạng nhất thôi sao.” Trần Dã lẩm bẩm.<br><br><br>Lục Tuần nhìn cậu, cũng thấp giọng thắc mắc: “Hử? “ <br><br>Trần Dã quay đầu lại, dửng dưng nhìn về phía trước, nói: “Tôi cũng giành lấy cái hạng nhất chơi.” <br><br><br>.<br><br>"]