["<br>Trần Dã quên béng mất chuyện mình bảo Trình Tiến Đông gọi món, vừa nhìn thấy Tào Lập là đầu óc cậu phừng phừng như lửa đốt, chẳng nghĩ ngợi được gì nữa.<br>Trần Dã ấn vào tên của Trình Tiến Đông trên màn hình, nhanh chóng gọi lại.<br><br>Bên kia vừa bắt máy thì……<br>“Đồ tồi!” Tiếng kêu bi phẫn ai oán của Trình Tiến Đông truyền tới, “Mày còn nhớ đến tao cơ à? Sao mày không chờ đến sang năm hẵng gọi lại cho tao!”<br>“Mày đang ở đâu? Tao qua ngay.” Trần Dã nói.<br>“Tao rửa xong hết mịa rồi mày còn qua làm quái gì nữa!” Trình Tiến Đông la, “Đi WC thôi mà mất tích luôn! Dù mày đi WC ở Nam Cực thì cũng phải có tín hiệu chứ!!”<br>“……” Trần Dã im re một lúc rồi mới hỏi, “Giờ mày đang ở chỗ nào?”<br>“Tao về nhà lâu rồi, nếu chờ bọn mày thật thì có mà chờ đến lạnh teo người à.” Trình Tiến Đông hừ hừ bất mãn, lại nhíu mày hỏi, “Sao giọng mày nghe lạ thế?”<br>Trần Dã đáp: “Tao tình cờ gặp Tào Lập.”<br>Trình Tiến Đông im bặt mất một thoáng, sau đó liền chửi Tào Lập té tát.<br><br>Chửi rất to, rất gắt, gắt đến mức mẹ Trình Tiến Đông đá cửa xông vào bắt đầu mắng mỏ cậu ta.<br>Trần Dã nghe tiếng cậu ta bị đánh luôn mồm van xin tha mạng, cậu không khỏi bật cười, cúi đầu gắp mì lên ăn.<br>Trình Tiến Đông biết tất cả về chuyện gia đình cậu, thậm chí đa số thời điểm đều là Trình Tiến Đông và cậu cùng nhau vượt qua.<br>Trình Tiến Đông và cậu cùng nhau tức giận, cùng nhau phẫn nộ, cùng nhau nằm trong căn phòng trống trải của cậu, cùng ngắm mặt trời mọc và lặn trên sân thượng.<br><br>Bọn họ giống như anh em ruột thịt, có khi còn thân thiết hơn cả anh em ruột thịt nữa ấy chứ.<br>Điện thoại bắt đầu vang tiếng nhị vị phụ huynh đánh đôi hỗn hợp, Trần Dã tặc lưỡi, nhấn ghi âm, ghi tiếng Trình Tiến Đông kêu la oai oái cả buổi rồi mới cúp điện thoại.<br>Cậu đặt di động xuống, quay sang thấy Lục Tuần còn đang chống tay dòm mình, bèn bảo: “Cậu đừng cười nữa, cứ như kiểu hai đứa mình cố tình quên ấy.”<br>Lục Tuần không cười nữa: “Đúng là tôi quên mất thật.”<br>Trần Dã gật đầu: “Tôi cũng thế.”<br>Bình thường Trần Dã không phải người dễ cười, trông Lục Tuần cũng không giống kiểu người có thể cười thành đứa ngốc, nhưng khi ở với nhau thì chẳng hiểu sao hai người cứ hở tí là cười.<br>Trần Dã nhìn khóe miệng Lục Tuần không khống chế nổi, thế là bật cười ra tiếng trước cả hắn.<br>Lục Tuần vừa cười vừa chống một tay lên nắp nồi, nửa người trên cũng trượt theo một đoạn dài, đằng trước là hàng ly được hắn treo gọn gàng ngăn nắp, Lục Tuần phải vươn cái tay dài ra nắm lấy cạnh bàn thì mới đứng vững được.<br>Trần Dã nhìn biểu cảm hoảng hốt hiếm hoi xuất hiện trên mặt hắn, càng cười ngặt ngẽo không dừng lại được.<br>Cuối cùng trận cười này làm bụng Trần Dã chịu hết nổi, bằng không thì.…..<br><br>chính cậu cũng chẳng biết phải làm sao mới ngừng được nữa.<br>Mới nãy lồng ngực cậu còn bức bối khó chịu như bị bịt một tấm màng nhựa, nhưng rồi cũng tiêu tan hơn phân nửa theo trận cười vừa rồi.<br>Lục Tuần thấy gương mặt cậu đã thả lỏng hơn không ít, bèn đẩy tô mì đến trước mặt cậu: “Mau ăn đi này.”<br>Mì đã hơi nguội mất một tẹo, song vẫn ngon ơi là ngon.<br>Lục Tuần thấy cậu bắt đầu ăn, liền xoay người bật bếp, chuẩn bị làm bữa trưa cho cún.<br> <br>Trần Dã ăn xong thì ngồi tựa lên sô pha, cầm điện thoại chụp con cún ngốc đang ngoe nguẩy đuôi dưới chân mình.<br>“Qua đây.” Lục Tuần làm thức ăn cho cún xong, đặt ở chỗ nó hay dùng bữa.<br>Cún ngốc thôi ngoắc đuôi, hớn hở chạy tới chỗ tô cơm của mình.<br><br>Trần Dã chép miệng, đặt di dộng xuống, duỗi hông một cái rồi tựa người lên sô pha.<br>Cơn đau nhức ở bụng đã khá hơn nhiều.<br><br>Lúc Lục Tuần mới bôi thuốc lên, vết thương trên bụng đau rát hệt như lửa đốt, nhưng sau một hồi, chỉ cần ngồi yên không cựa quậy thì cơn đau cũng biến mất hẳn.<br>Thuốc mỡ toả ra hơi nóng nhè nhẹ, thoải mái vô cùng.<br>Trần Dã bắt đầu thấy hơi mệt, liền nghiêng người nằm xuống ghế, nhắm hai mắt lại: “Tôi nằm một lát nhé.”<br>“Cậu lên giường mà nằm.” Lục Tuần đi tới.<br>“Nằm đây được rồi.” Trần Dã nhắm mắt nói.<br>Lục Tuần nhìn Trần Dã nằm nghiêng ngay ngắn, sắc mặt vẫn không quá tốt, môi hơi tái nhợt, lông mày khẽ nhíu, có vẻ đã mệt mỏi rã rời rồi.<br>Hắn lên lầu mang một chiếc chăn xuống, đắp lên cho Trần Dã.<br>Trần Dã mở hờ mắt nhìn hắn một thoáng rồi lại nhắm lại.<br><br>Cậu nắm chăn, cong lưng, hơi co chân, nửa bên sườn mặt say ngủ vùi vào trong ổ chăn.<br>Cậu ngủ chẳng được yên giấc, mơ thấy rất nhiều chuyện.<br><br>Bố khiêng cậu trên đầu vai đi qua con hẻm nhỏ, bảo cậu hãy mau cao lên; lần đầu cậu đánh nhau, bố đanh mặt nói rằng ông dạy cậu boxing không phải là dùng để gây gổ đánh lộn; cậu lại thi được 100 điểm, lúc về nhà bố vừa xoa mặt cậu vừa nói sau này cậu sẽ có tương lai xán lạn; còn có cả…… lần cuối bố đi thi đấu, trước khi bố rời khỏi nhà cậu đã vòi bố mang về cho mình một đôi găng tay boxing, bố cậu cười hứa sẽ mang đôi xịn nhất về cho cậu.<br>Sau cùng, bố đưa lưng về phía cậu, cất bước đi thẳng về phía trước, ở nơi ấy là con hẻm nhỏ mà ngày thường cậu đi qua vô số lần, nhưng lần này cậu đi mãi chẳng đến điểm cuối, cậu chạy hết tốc lực để đuổi theo, mà không tài nào đuổi kịp được.<br>Cậu vừa chạy theo vừa cất tiếng gọi thất thanh, bố vẫn chẳng quay đầu dù chỉ một lần.<br>Lúc mở mắt ra, Trần Dã mới ý thức được là mình đang nằm mơ.<br>Cậu quay sang, trông thấy Lục Tuần ngồi trên thảm trải sàn, tựa vào ghế sô pha.<br>Hắn hơi khẽ cúi đầu, ngồi dựa vào đầu kia của sô pha, tay cầm một quyển sách.<br>Lục Tuần đang ở bên cạnh cậu.<br>Trần Dã nhìn hắn một lúc lâu, sau đó mới xốc chăn ngồi dậy.<br><br>Lục Tuần đang đọc sách, quay đầu thấy cậu ngồi dậy, bèn bỏ quyển sách trong tay xuống.<br>“Dậy rồi à?” Hắn cầm cốc trà trên bàn đưa cho cậu.<br>Trần Dã nhận lấy uống một ngụm, giơ tay lau lau mặt mình rồi cất giọng mơ màng ngái ngủ: “Mấy giờ rồi?”<br>“Hơn sáu giờ.” Lục Tuần đáp.<br>“Sao cậu không đánh thức tôi dậy?” Trần Dã đặt cốc xuống.<br><br>“Hử?” Lục Tuần nhìn cậu.<br>“Đến giờ làm bài rồi, thầy Lục à.” Trần Dã đứng lên.<br>Bình thường thì sau khi tự học buổi tối xong, khoảng hơn mười giờ sẽ là thời gian học bổ túc.<br><br>Thời gian bổ túc vào cuối tuần lần lượt là bảy giờ sáng, một giờ chiều và sáu giờ tối.<br><br>Cả ngày hôm nay chẳng làm việc đứng đắn, nếu giờ còn không làm bài thì e rằng không hoàn thành bài tập nghỉ lễ mà nhà trường giao mất.<br>Lục Tuần chần chừ nhìn cậu, “Hôm nay……”<br>“Sắp thi giữa kỳ đến nơi rồi.” Trần Dã nheo mắt nhìn hắn, “Mục tiêu top 500 là cậu đặt ra cho tôi mà, đừng bảo cậu quên đấy nhé?”<br>Lục Tuần bật cười, cũng đứng dậy, “Đi thôi.”<br>Tủ sách trong nhà Lục Tuần rất lớn, cho nên Trần Dã cũng để nhiều đồ của mình ở bên này.<br><br>Đặt sách vở bài tập ở chỗ Lục Tuần thì cậu không lo không tìm được, chứ mà để đồ ở nhà thì thường sẽ mất tăm mất tích luôn.<br>Trần Dã đặt bút lên tờ đề thi, lòng chẳng hề nắm chắc một phần nào.<br><br>Thành tích top 500 tuy không quá cao, song trường I không giống những trường khác, các lớp trên tranh đua thành tích hạng giữa vô cùng gay gắt, người hạng 300 với người hạng 500 về cơ bản cũng chỉ cách nhau mười mấy điểm.<br><br>Điểm bình quân mỗi môn phải đạt khoảng 100 thì may ra mới có cơ hội lọt vào top 500.<br><br>Nhưng chỉ riêng môn văn thôi mà cậu còn đang chật vật ở ngưỡng ngấp nghé đạt tiêu chuẩn, tiếng Anh thì thôi càng khỏi phải nói.<br>“Tạm thời không làm văn.” Lục Tuần bỗng cất tờ đề văn trước mặt Trần Dã đi.<br>“……Ơ?” Trần Dã ngơ ngác.<br>“Còn ba hôm nữa là đến ngày thi vào thứ ba.<br><br>Bây giờ cậu chỉ có thể dốc hết khả năng vào các môn toán, lý, hóa, sinh.” Nói đoạn, Lục Tuần xoay người rút ra sáu uyển sách dày cộp, xếp chồng lên bàn, “Sáu quyển sách, tôi đã đánh dấu trọng điểm hết rồi, cậu phải làm xong trong vòng ba ngày.”<br>Nền tảng môn văn của Trần Dã quá kém, tạm chưa nói tới dạng bài điền vào chỗ trống những nghĩa của từ, âm của từ hay nguyên văn căn bản nhất, đến cả học thuộc thơ thôi cậu còn chẳng thuộc được mấy bài, trình độ đọc hiểu thì kém đến mức mấy bài đọc hiểu cơ bản để lấy điểm mà cũng bị thầy cô trừ điểm.<br>Môn văn không có cách học cấp tốc được mà phải tích lũy từ từ, giờ đã không kịp nữa rồi.<br><br>Nhưng toán và lý hóa sinh thì Trần Dã vẫn có khả năng cố gắng một lần.<br>“……” Trần Dã trừng mắt nhìn một chồng sáu quyển sách dày bét nhất cũng phải hơn 30 phân, cậu hít sâu một hơi rồi nói, “Làm thôi.”<br>Suốt ba ngày nghỉ quốc khánh, trừ ngủ ra thì hầu hết thời gian Trần Dã đều học bài, không nghịch điện thoại, không mất tập trung.<br><br><br>Học lúc ăn, học lúc đi vệ sinh, chỉ thiếu điều học cả lúc tắm.<br><br>Trạng thái ấy duy trì đến tận thứ hai đi học trở lại, Trần Dã mới tạm thả lỏng được.<br>Nghỉ ba ngày, bài tập được giao khá nhiều, tuy nhiên bình thường lớp cậu toàn nước đến chân mới nhảy, bây giờ học sinh trong lớp chẳng nghỉ ngơi mà hầu hết đang làm bài cho kịp.<br>Trình Tiến Đông ngậm bánh bao trong miệng, kéo ghế bê theo một đống bài tập chạy tới chỗ ngồi của Lục Tuần.<br>“Học bá, cho tôi mượn bài chép với nha!” Trình Tiến Đông vỗ tờ đề lên mặt bàn Trần Dã.<br>“Môn nào?” Lục Tuần mở cặp.<br>“Tất cả!” Trình Tiến Đông nói.<br>“Thế mày còn chép làm quái gì nữa.” Trần Dã cạn lời, “Tìm lấy sợi thòng lọng treo lên rồi chết luôn đi còn sướng hơn.”<br>“Mày không chép à?” Trình Tiến Đông lườm cậu.<br>Trần Dã mở cặp quăng xấp đề ra: “Cho mày chép đấy.”<br>“……Hay nhể, giờ có ô dù chống lưng rồi nên đúng là khác xưa.” Trình Tiến Đông chua xót nhìn Lục Tuần.<br>“Ê, thế có chép không đây, không chép thì thôi.” Dứt lời, Trần Dã toan cất bài tập đi.<br>“Ấy!” Trình Tiến Đông ngăn cậu lại, dùng miệng cắn nắp bút ra, mở bài tập bắt đầu múa bút thành văn, còn không quên lải nhải với cậu, “Nghỉ quốc khánh hai đứa mày chạy đi đâu thế hả? Lần nào tao sang nhà mày tìm mày, bà cũng bảo mày với Lục Tuần ra ngoài rồi.<br><br>Rốt cuộc là có chuyện gì đó, hiện giờ tần suất hoạt động riêng lẻ của hai đứa mày hơi bị cao rồi đấy, nếu còn thế nữa là tao ghen à nha.”<br>“Còn mười lăm phút nữa là hết giờ tự học.” Trần Dã liếc đồng hồ.<br>Trình Tiến Đông ngậm miệng ngay tắp lự, nhưng rồi lại mau chóng ngẩng đầu lên, thấp giọng hỏi Trần Dã: “Cái vụ tình cờ chạm mặt Tào Lập ấy, mày không sao chứ?”<br>“Tao thì làm sao được?” Trần Dã lấy một tờ giấy nháp ra luyện vẽ hình.<br>“Mày lại cố mạnh miệng.” Trình Tiến Đông lại cúi đầu chép bài, miệng lẩm bẩm, “Mỗi lần buồn bực là không chịu nói gì hết, tốt xấu gì cũng khóc một trận xả hết cảm xúc ra đi chứ, lớn tồng ngồng bằng này rồi mà chưa từng thấy mày khóc bao giờ, chả biết nhịn cái kiểu gì mà hay vậy.<br><br>Cứ nín nhịn mãi khó chịu chết.”<br>Trình Tiến Đông nói xong lời ấy, bàn tay đang vẽ hình của Trần Dã chợt ngừng lại.<br>Cậu bất giác nhìn thoáng qua phía Lục Tuần, quả nhiên, Lục Tuần cũng nhìn lại.<br>Trình Tiến Đông há miệng, còn định nói tiếp gì đó.<br>“Mày im.” Trần Dã nạt.<br>Trình Tiến Đông ngậm miệng lại, tập trung chép bài.<br>Trần Dã thấy Lục Tuần vẫn nhìn mình chằm chằm, đành hắng giọng rồi quay đầu đi, tiếp tục vẽ hình.<br>Chỉ có điều, đôi tai cậu đã hơi hơi nóng lên rồi.<br>Từ nhỏ Trần Dã đã sĩ diện, lớn nhường này rồi mà cực hiếm khi cậu khóc chứ đừng nói là khóc lóc ở trước mặt người khác.<br>Ôm Lục Tuần khóc là lần đầu tiên.<br>Không chỉ riêng lần này, còn cả lần trước ở bệnh viện, cậu bật khóc trước mặt bà nữa, cái tên này cũng có mặt ở đó luôn.<br>Đối với cậu, Lục Tuần…… quả đúng là một ngoại lệ.<br>Trước khi tan học, Hạ Ngụy phát thứ tự chỗ ngồi trong kỳ thi cho các học sinh trong lớp.<br>“Thi giữa kỳ lần này các em đừng căng thẳng nhé, hãy cố gắng phát huy thật tốt.<br><br>Sau khi nhận được đề thì phải đọc cho kỹ, làm xong rồi cũng phải soát lại hai lần nữa.<br> <br><br>Ngoài ra cũng đừng quên mang bút, thi tháng lần trước lớp mình vẫn có bạn không mang bút đấy.<br><br>Rồi thì cả viết tên nữa, lần trước cũng có bạn quên điền tên.<br><br>Lần này là thi giữa kỳ, bài thi sẽ do các thầy cô khác chấm, không viết tên là không có điểm đâu.” Hạ Ngụy đứng trên bục giảng, ôn tồn dặn dò cẩn thận từng chuyện một, “Các em nhận được vị trí chỗ ngồi hết rồi chứ, lát nữa tan học thì đi xác nhận chỗ của mình nhé, để sáng mai khỏi mất công đi tìm, tranh thủ thời gian đó mà xem lại bài vở.”<br>Trần Dã nhận lấy thứ tự chỗ ngồi từ bàn trước chuyền xuống, trước tiên nghiêng đầu liếc Lục Tuần.<br>Giấy của hắn toàn là 1, đúng là chói mắt quá thể.<br>Cậu quay đầu lại nhìn tờ giấy trên tay ghi số thứ tự sau chót, chép miệng một cái rồi vo giấy thành cục, ném vào trong hộc bàn.<br>“Được rồi, lớp trưởng chỉ đạo các bạn trực nhật ở lại sắp xếp chỗ ngồi nhé, cả lớp tan học đi.” Cuối cùng, Hạ Ngụy cười nói.<br>Cả lớp rôm rả đứng dậy, người thì ôm bóng rổ, người thì hẹn chơi net, tất cả cùng bước ra khỏi cửa lớp.<br>Trình Tiến Đông xách cặp chạy tới, câu nói đầu tiên là: “Học bá! Cho tôi xem chỗ ngồi của cậu đi.”<br>Lục Tuần đặt tờ giấy lên bàn.<br>Ghế số 1 hàng 1 lớp 1.<br>Trình Tiến Đông nhìn hàng chữ ấy, cầm lòng không đặng phun ra một tràng “Vãi vãi vãi vãi”, sau đó móc di động ra chụp tờ giấy này, vừa đăng lên diễn đàn vừa trầm trồ cảm thán, “Vương Văn Văn đến lớp 6 thi mà tao đã thấy siêu lắm rồi, tuy biết trước học bá xếp hạng nhất cơ mà nhìn vào vẫn thấy trâu bò quá trời quá đất.<br><br>Xưa nay lớp mình chưa từng có ai đến lớp 1 thi bao giờ đâu.”<br>Trần Dã nhìn hạng nhất của Lục Tuần, khịt mũi hừ một tiếng, hạng nhất thôi chứ có gì ghê gớm đâu, ai mà chẳng từng giành hạng nhất.<br>“Học bá, cậu còn chưa đi qua lớp 1 nhỉ?” Trình Tiến Đông giơ tay hướng lên trên, chỉ vào một hướng đại khái, vẻ mặt cực kỳ đắc chí, “Lớp 1 nằm ở lầu 5, là lớp ngoài cùng bên trái.<br><br>Mấy đứa lớp 1, lớp 2 suốt ngày vểnh mũi nhìn xuống đám lầu 4 bọn mình, giờ lầu 4 chúng ta rốt cuộc cũng có người tới lớp 1 của chúng nó, lại còn là ngồi thi ở vị trí số 1, đúng là vật đổi sao dời mà.<br><br>Để xem chúng nó còn dám dùng mũi mà nhìn bọn mình hay không.”<br>“Mày cao thêm xíu nữa là khỏi nhìn thấy lỗ mũi của người khác nữa đâu, đồ ngốc.” Trần Dã vừa dọn sách vở vào cặp vừa đâm chọt.<br>“Tao ——”<br>“Lục Tuần, chủ nhiệm Tưởng tìm cậu đó.” Hồ Hiểu Điệp đứng ở cửa trước kêu.<br>Lục Tuần đưa cặp sách cho Trần Dã, đứng dậy đi ra khỏi lớp.<br><br>Trần Dã đứng lên, dốc sức cố nhét mấy quyển sách cuối cùng vào cái cặp đầy ụ sắp chứa hết nổi.<br>“Thi cuối kỳ xong trường mình mới chia lại lớp, chứ không thì….<br><br>sau đợt thi giữa kỳ này là học bá phải đi luôn rồi.” Trình Tiến Đông đột nhiên cảm thán.<br>Bàn tay đang dọn sách của Trần Dã khựng lại.<br>“Cơ mà tao nghe nói, lúc vừa công bố kết quả thi tháng, Tưởng điên đã tìm gặp Lục Tuần nói muốn trực tiếp chuyển nó sang lớp 1, dù sao giáo viên lớp 1 dạy cũng tốt hơn giáo viên lớp mình nhiều.” Trình Tiến Đông vuốt cằm ngẫm nghĩ, “Không chừng lần này thi giữa kỳ xong là muốn chuyển nó đi luôn.”<br>Trần Dã nghiêng đầu nhìn chiếc cặp Lục Tuần vừa để lên bàn mình, cậu cau mày, tay tiếp tục thu dọn sách, nhét hết đồ đạc sách vở vào trong cặp rồi kéo khóa lại.<br>Vì kéo nhanh quá, tay cậu chưa kịp dời ra khỏi cặp, khóa kẹp phải phần thịt mềm bên trong ngón tay, làm ngón tay đau nhói tê tái.<br>“Moá.” Trần Dã sầu não lắc lắc tay..<br><br>"]