["<br>Lục Tuần cúi đầu nhìn bàn tay đang nắm lấy cổ tay mình.<br>Trần Dã nắm rất chặt, đốt ngón tay căng gồng lên trắng bệch.<br>Trần Dã hình như đang…… nổi giận.<br>Lục Tuần không dám chắc.<br>Từ góc độ của hắn, chỉ có thể thấy được phần ót rất đỗi bướng bỉnh.<br>Hắn nghiêng đầu, thấy nửa gương mặt ẩn chứa giận dữ của Trần Dã.<br>Thú vị thật đấy.<br><br>Hắn từng nhìn thấy rất nhiều gương mặt của Trần Dã, nhưng chưa từng thấy trạng thái kiềm chế đè nén cảm xúc như vậy bao giờ.<br><br>Bình thường cảm xúc của Trần Dã còn chưa trào dâng thì cậu đã bùng nổ trước rồi, một Trần Dã đè nén tâm trạng quả thực hiếm thấy vô cùng.<br>Trần Dã kéo hắn đi thẳng về phía trước, không quay đầu lại, cậu như vậy xen lẫn một nét gì đó táo bạo.<br>Cực kỳ…… đáng yêu.<br>Trần Dã kéo hắn đi phăng phăng, chẳng mấy chốc đã xuống đến lầu một, một tẹo nữa thôi là sẽ kéo hắn đi tới cổng lớn luôn mất.<br>“Trần Dã.” Lục Tuần gọi cậu.<br>Trần Dã chẳng nói chẳng rằng, vẫn nắm chặt tay hắn kéo hắn đi về phía trước.<br>“Trần Dã.” Lục Tuần trở ngược tay bắt lấy cổ tay cậu, rồi lại thuận theo xương cổ tay cầm lấy tay cậu, kéo cậu dừng lại.<br>“Gì!” Trần Dã quay đầu nhìn hắn, sự giận dữ hiện rõ trong ánh mắt.<br>Lục Tuần sững sờ, hắn biết có lẽ Trần Dã tức giận, song không ngờ rằng cậu sẽ giận tới mức này.<br>Hóa ra không phải là hắn nghĩ nhiều.<br>“Tôi báo với ông ngoại một tiếng đã.” Lục Tuần thấp giọng bảo.<br>Trần Dã tỉnh lại từ cơn giận dữ, cậu nhìn ra phía sau Lục Tuần, thấy ông cụ ngồi trên sô pha đang ngơ ngác ngóng sang bên này.<br>Rồi cậu nhìn lướt qua thái dương hắn: “Không thấy được đâu.”<br>“Chờ tôi ở đây nhé.” Lục Tuần nói.<br>“Nhanh lên, lại sắp chảy ra rồi kìa.” Trần Dã nhíu mày bảo.<br>Lục Tuần mỉm cười quay người đi tới bên cạnh ông ngoại.<br>“Sao thế con?” Ông nhìn hắn, tay nắm chặt lấy cánh tay hắn, “Trần Dã làm sao vậy? Sao lại đi vội vàng thế?”<br>“Trường vừa thông báo học bù đột xuất ạ.” Lục Tuần giải thích, “Chắc bọn con phải đi trước đây.”<br>“Ừ, học hành quan trọng.” Ông vỗ vỗ cánh tay hắn, “Mau đi đi, chỗ này cách xa trường, đừng để bị muộn nhé.” <br> <br>Lục Tuần gật đầu, ngước lên nhìn về phía Sầm Kinh còn đang đứng ở đầu cầu thang.<br>“Mẹ đi cùng luôn đi.” Lục Tuần nói.<br>Sầm Kinh cau mày, hé miệng toan nói gì đó, nhưng cuối cùng vẫn không nói gì cả, bà xuống lầu chào ông rồi liền đi theo sau Lục Tuần ra khỏi cổng lớn.<br>Mặt trời bên ngoài vẫn còn đang chói chang, tài xế chờ sẵn ở gara, thấy người đi ra bèn lập tức lái xe tới.<br><br>Tài xế mở cửa bước xuống xe, nhìn mấy người họ, ánh mắt hiện vẻ lưỡng lự.<br>Đây là tài xế riêng của ông ngoại Lục Tuần, Sầm Kinh cũng có tài xế riêng, nhưng hiển nhiên là bà không kịp thông báo cho tài xế qua đây.<br>Lục Tuần mở cửa sau xe, nhìn Sầm Kinh nói: “Mẹ về trước đi.”<br>“Đầu con…… Nhớ đến bệnh viện khám đấy.” Sầm Kinh cau mày bảo.<br>“Mẹ về đi.” Lục Tuần nói.<br>Sầm Kinh chăm chú nhìn hắn một lúc lâu, sau rồi mới khom lưng bước vào trong xe.<br><br>Thấy bà ngồi vào chỗ rồi, Lục Tuần bèn đóng cửa xe lại, ra hiệu cho tài xế lái xe đi.<br>Bởi vì nắng gắt quá, Trần Dã sầm mặt đứng ở chỗ bóng râm, trừng mắt dòm chiếc xe kia chầm chậm lăn bánh.<br>Lục Tuần bước tới, tháo mũ ra đội lên đầu cậu: “Đi nào.”<br>“Đi đâu?” Trần Dã nhìn hắn.<br>“Đằng trước có đình nghỉ mát.” Lục Tuần nói, “Bên này không gọi được xe, đành chờ tài xế tới thôi.”<br>Trần Dã cất bước tiến về phía trước, chắc vì còn đang giận nên vừa đi vừa vung vẩy cánh tay.<br><br>Lục Tuần có hơi buồn cười, cũng đi theo cậu.<br>“Trần Dã à.” Lục Tuần đi tới bên cạnh cậu.<br>“Gì?” Trần Dã vẫn bực dọc bước nhanh.<br>“Cám ơn nhé.” Lục Tuần nói.<br>Trần Dã bước chậm lại, thở dài một hơi rồi liền dừng hẳn.<br>“Tôi chẳng qua chỉ…… chỉ giận thôi.” Trần Dã nhìn vết máu trên thái dương hắn, nhíu mày bảo, “Bao giờ xe mới tới thế? Phải đến bệnh viện khám mới được.”<br>“Không sao đâu.” Lục Tuần giơ tay lau máu chảy, “Bị dập đầu thôi, vết thương không sâu.”<br>“Ừ, máu chảy còn ít quá cơ.” Trần Dã cạn lời.<br>“Đi tiếp đi, phía trước có một cái đình đấy.” Lục Tuần cười nói.<br>Khu này hết sức yên tĩnh, các ngôi nhà cách nhau rất xa.<br><br><br>Hai bên đường đều là đại thụ cao lớn tán rộng, ánh nắng chỉ có thể xuyên thấu qua khe lá, rọi xuống lẻ tẻ vài chùm sáng, cho nên cũng không nóng lắm.<br>Đi về phía trước một lúc, cuối cùng cũng xuất hiện một công trình kiến trúc khác biệt với những căn biệt thự đồng nhất ở khu này.<br><br>Trên tảng đá ở cổng lớn có khắc chữ “Viện điều dưỡng Tiềm Sơn”.<br>Trần Dã bấy giờ mới nhận ra toàn bộ khu vực rộng lớn này đều là địa bàn của viện điều dưỡng.<br>Lục Tuần nhìn theo tầm mắt cậu, cất tiếng giải thích: “Sức khỏe của ông ngoại không ổn định, mỗi ngày bên này đều sẽ cử bác sĩ tới nhà để kiểm tra.<br><br>Ngộ nhỡ xảy ra tình huống gì thì có thể cứu chữa kịp thời.”<br>Trần Dã rốt cuộc cũng hiểu vì sao Lục Tuần lại để ông mình sống ở xa thế này.<br>Cậu yên lặng một chốc rồi bèn hỏi: “Bệnh của ông ngoại cậu nghiêm trọng lắm sao?”<br>“Tạm thời thì tương đối ổn định.” Lục Tuần ngừng một thoáng rồi nói thêm, “Nhưng đôi khi vẫn có một ít phản ứng kích động.”<br>Trần Dã nhìn hắn, chẳng biết nên nói gì, chỉ đành gật đầu, rồi liền chỉ vào vết thương trên trán hắn: “Đi vào đó xử lý vết thương đi đã.”<br>“Không được, có khi trong đó có mấy ông bà quen biết với ông ngoại tôi.” Lục Tuần cười lắc đầu, “Mấy ông bà còn có cả group chat nữa, tôi mà vào đó chắc ông ngoại sẽ gọi điện ngay cho tôi mất, đi thôi.”<br>Đi qua tòa nhà này, ở chỗ khúc rẽ xuất hiện một cái đình.<br><br>Đối diện đình là đồng ruộng mênh mông trống trải, những cụm lúa mạch vừa gieo trồng trải dài xa tít tắp.<br>Hẳn trong đình thường có người nghỉ chân nên không gian bên trong rất sạch sẽ, thậm chí còn có cây nước tự phục vụ.<br>Máu trên đầu Lục Tuần tiếp tục chảy xuống, hắn lại giơ tay lên lau khóe mắt.<br><br>Trần Dã bảo hắn ngồi xuống, sau đó liền ghé lại gần để nhìn kỹ, tìm xem máu chảy từ chỗ nào, ra là phần trong tóc gần thái dương.<br>Đúng như Lục Tuần nói, vết thương không sâu, chỉ rách một vệt nhỏ thôi, máu đã tự ngưng hơn phân nửa rồi, nhưng ở chính giữa vẫn còn một ít máu tiếp tục chảy ra.<br>Trần Dã nhíu mày, sắc mặt không quá tốt, cậu hỏi: “Mẹ cậu đập bằng cái gì vậy?”<br>“Không phải mẹ tôi đập đâu.” Lục Tuần đáp.<br>“Tôi có nghe thấy mà.” Rõ ràng Trần Dã không tin.<br>“Là do tủ đổ xuống.” Lục Tuần thở dài.<br>Sầm Kinh nóng tính, thích đập phá đồ đạc, nhưng cũng không đến mức thiếu suy nghĩ đập cả vào đầu hắn, mà dù có đập thật thì cũng không phải hắn không tránh được.<br>“Trong mắt con, mẹ là loại người như thế phải không? Mẹ không có tình cảm, đúng không? Con cảm thấy mẹ lạnh lùng lắm, đúng không?” Sầm Kinh giằng ra khỏi tay hắn, hai mắt đỏ ngầu, vừa nhìn hắn vừa nói như vậy.<br>Lục Tuần chỉ yên lặng nhìn bà.<br><br>“Nói đi.” Sầm Kinh chỉ vào hắn, tay thậm chí còn run rẩy khe khẽ, thấy Lục Tuần chẳng mảy may phản ứng, bà liền vớ lấy cái đĩa tròn đặt trên tủ sách phía sau, đập mạnh vào cạnh chân hắn: “Nói chuyện đi!”<br>Lục Tuần nhíu mày, xoay người toan rời đi.<br>“Con đứng lại đó cho mẹ!” Sầm Kinh vừa nói vừa quay đầu gạt mấy quyển sách đổ phăng xuống đất.<br>Tủ sách bị bà rung lắc, ngay sau đó cả chiếc tủ bỗng dưng đổ ập xuống.<br><br>Sầm Kinh nghiêng đầu, sợ hãi mở to hai mắt, giơ tay ra đỡ, nhưng không thể chống nổi trọng lượng của cả chiếc tủ.<br>Lục Tuần lao tới, kéo tay bà lôi bà sang bên, giơ tay đỡ lấy tủ sách.<br>Tủ sách làm bằng gỗ rắn, rộng gần bằng bức tường, cộng thêm cả sách và vật trưng bày phía trên, trọng lượng tổng thể có thể nói là không hề nhẹ.<br>Ngay cả Lục Tuần cũng không đẩy nó về chỗ cũ ngay được, chỉ có thể chống đỡ không để tủ tiếp tục đổ xuống.<br><br>Một bình hoa trang trí đặt ở ngăn cao mất đi thăng bằng, lảo đảo rơi xuống, đập thẳng vào đầu hắn.<br>Lục Tuần hơi né ra, bình hoa sượt mạnh qua trán hắn, sau đó rơi xuống đất vỡ toang.<br>Sầm Kinh hoảng hốt kêu lên, định chạy tới xem.<br>“Đừng tới đây.” Lục Tuần thấp giọng bảo, tiếp đó liền gồng cơ tay, bước lên trước một bước, cố sức đẩy tủ trở về mặt tường.<br>Hắn cúi đầu nhìn lướt qua đáy tủ sách, sau khi phát hiện bên trái thiếu mất một góc, hắn liền nhíu mày.<br>Ông ngoại thích viết thư pháp ở trong thư phòng, xem ra phải thay chiếc tủ sách này đi rồi.<br>Hắn quay đầu, dòng máu ấm nóng chảy xuống dọc theo thái dương.<br>Sầm Kinh nhăn nhó, đưa tay về phía trán Lục Tuần: “Con ——”<br>Lục Tuần nghiêng đầu tránh tay của Sầm Kinh, giơ mu bàn tay mình lên lau máu: “Con không sao.”<br>Tay Sầm Kinh cứng đờ giữa không trung, bà nhìn hắn trân trân, hồi lâu sau mới thều thào hỏi: “Lục Tuần, tại sao con lại phải đối xử với mẹ như vậy?”<br>Tại sao ư.<br>Lục Tuần nheo mắt nhìn ánh sáng mặt trời ở đằng xa đang đâm vào đồng tử mình.<br>Tại sao ư, hắn cũng muốn hỏi tại sao.<br>Hắn chỉ học theo cách bọn họ đối xử với mình để đối xử với bọn họ thôi mà.<br>Chẳng phải hắn mới là người nên hỏi câu này sao.<br>Trần Dã nghiêng đầu ngắm gò má Lục Tuần, hắn đang nhìn về phía trước, không tỏ cảm xúc gì, bỗng dưng cậu cảm tưởng như mình đang thấy lại dáng vẻ của Lục Tuần vào lần đầu tiên gặp mặt.<br>Gương mặt không có bất kỳ cảm xúc gì, duy chỉ có đôi mắt tựa như ngâm trong một khối băng, lạnh đến phát sợ.<br>Đó là một mặt Lục Tuần giấu rất sâu.<br>Tuy nhiên cũng chỉ vỏn vẹn là một mặt của Lục Tuần mà thôi, Lục Tuần là một người rất…….<br><br>Trần Dã chẳng biết nên hình dung thế nào nữa.<br><br>Nhưng chỉ sau lần đầu tiên đánh nhau xong, cái tên này sợ vết thương trên trán cậu không xử lý tốt nên chạy đến tận nơi đưa thuốc, giây phút ấy kỳ thật cậu đã biết Lục Tuần không hề lạnh lùng như vẻ bề ngoài.<br>Hiện tại Lục Tuần lại lần nữa trở về với bộ dáng không cảm xúc kia, khiến cho cậu dâng lên kích động muốn nhào nặn tên này giống như nhào bánh bao vậy, nhào nhào nặn nặn đến khi nào biến hắn trở lại thành Lục Tuần bình thường mới thôi.<br>Trần Dã đưa tay ra ——<br> <br>“Cục cục cục cục ——”<br>Tiếng gà kêu rõ to bỗng từ đâu vọng tới.<br>Trần Dã quay ngoắt đầu lại, trố mắt ngỡ ngàng: “Sao chỗ này lại có gà?”<br>Con gà này rất to, chắc được ăn uống bồi bổ không tồi nên mập hơn gà bình thường rất nhiều, nó cũng không sợ người, cứ thế đi thẳng tới chỗ họ.<br>“Chắc là của nông dân quanh đây thả rông.” Dứt lời, Lục Tuần chợt nhận thấy sắc mặt Trần Dã không tự nhiên, làm hắn cũng ngẩn ra, hỏi: “Cậu sợ gà à?”<br>Trần Dã không muốn thừa nhận, nhưng con gà này thực sự to quá mức, mỏ cũng lớn cực kỳ, đã thế còn sáng bừng lên dưới ánh mắt trời nữa chứ.<br>Hồi nhỏ có lần cậu được bà đưa về quê chơi rồi bị gà cắn, gà dưới quê rất dữ, cắn đến chết cũng không chịu nhả ra, làm cậu đến giờ cứ thấy mỏ gà là thịt trên người lại bắt đầu nhói đau.<br>Nhân lúc con gà còn chưa qua đây, Trần Dã mau chóng đổi chỗ ngồi sang phía bên kia của Lục Tuần.<br>Lục Tuần liếc cậu một cái.<br>“Nếu bây giờ cậu mà cười, tôi cam đoan cậu sẽ không sống thọ hơn con gà này đâu.” Trần Dã lườm hắn.<br>Lục Tuần vẫn cứ cười, cơ mà thừa dịp Trần Dã chưa kịp làm gì, hắn đã nghiêng đầu đi, cúi xuống lượm lấy hòn đá cuội trong góc, ném vào cạnh chân con gà nọ.<br><br>Con gà hoảng sợ, kêu lên mấy tiếng cục tác cục tác rồi nhảy đi xa.<br>“Con gà này mập ghê.” Nhìn bóng lưng con gà, Trần Dã chép miệng bảo, “Nướng lên không cần phết dầu, nhất định ăn ngon tuyệt, đệt, nói làm cũng đói luôn.”<br>Nói đoạn, cậu đưa tay mò mẫm túi ngoài: “Tí thì quên mất.”<br>“Gì vậy?” Lục Tuần nghiêng đầu sang.<br>Trần Dã móc ra một chiếc túi nylon, trong túi là mấy cái bánh bao bị đè ép.<br><br>Nếu không phải Lục Tuần nhận ra nếp gấp bánh bao nằm ở một góc hẻo lánh nào đó thì quả thực hắn chẳng tài nào đoán được đây rốt cuộc là bánh nướng hay là màn thầu lép dẹp.<br>“Cậu ——”<br>Lục Tuần rất muốn hỏi cậu rằng cậu tránh thủ vớ luôn bánh bao vào lúc nào vậy.<br>Nhưng Trần Dã đã mở túi lấy đống bánh bao dính sát nhau ra, đưa cho hắn một cái.<br>Lục Tuần nhận lấy.<br>“Dì mập mập đưa cái túi này cho tôi.” Trần Dã cúi đầu cắn một miếng, tỏ ra rất chi là vui vẻ, “Còn nóng đấy! Mau ăn đi!”<br>Lục Tuần quay sang nhìn Trần Dã.<br>Hắn phát hiện mỗi khi ăn, đặc biệt là khi ăn ngon, Trần Dã sẽ trở nên giống hệt một chú cún nhìn thấy đồ ăn, khắc hẳn hoàn toàn với bộ dáng trừng mắt cau có ngày thường.<br>Trần Dã trong trạng thái ấy khiến cho lòng Lục Tuần mềm nhũn, muốn vươn tay xoa đầu cậu một chút……<br>Gió nhẹ thổi qua ruộng lúa mì xa xa, lúa mạch non xanh mướt khẽ đung đưa trong gió, Lục Tuần giơ tay lên ——<br>“Cục tác ——” Con gà kia mò tới bên chân Trần Dã từ lúc nào chẳng hay, chắc là muốn ăn ké chiếc bánh bao trên tay cậu đây mà.<br>“Má ơi!” Trần Dã điếng người.<br>Không đợi Lục Tuần kịp phản ứng, Trần Dã đã giơ một tay túm lấy cổ con gà, đè mạnh nó xuống đất, sợ đến nỗi mắng to: “X CỤ MÀY, TAO XXX! CON NGU NÀY, MÀY DÁM ĐỤNG VÀO BỐ MÀY LẦN NỮA XEM! TAO XXXXX, XXXX THẬT ĐẤY NHÁ!”<br>Thôi quên đi, tạm thời…… đừng xoa thì hơn.<br>Lục Tuần tỉnh táo thu tay về..<br><br>"]