["<br>Sau tết Nguyên đán vài ngày, kỳ thi cuối kỳ mà thầy trò toàn trường chuẩn bị bao lâu nay cũng đã tới.<br>Trước kỳ thi, Trần Dã cứ ngỡ mình sẽ căng thẳng lắm, nhưng khi ngày thi gần kề rồi cậu lại nhẹ lòng đến lạ.<br>Những gì nên học cậu đều đã học, những gì nên ôn tập cậu cũng đã dốc sức ôn tập.<br><br>Còn cái khác hả, dẹp hết mẹ đi.<br>Khi đã cố gắng hết sức thì dù kết quả có ra sao đi nữa cũng sẽ không khiến người ta hối hận.<br>“Đừng quan tâm tao! Chúng mày khỏi cần quan tâm đ ến tao!” Trình Tiến Đông lôi kéo Trần Dã, tủi thân kêu gào, “Chỉ có mỗi mình tao thi ở tầng này! Tao thi một mình cũng chẳng sao đâu!”<br>Trần Dã giằng tay ra, đập cho Trình Tiến một cú đau điếng.<br>Chỗ ngồi thi cuối kỳ vẫn giống hồi thi tháng, Trần Dã và Lục Tuần thi ở lầu sáu, Trình Tiến Đông ở lầu một.<br>Trình Tiến Đông lại kéo tay cậu, tiếp tục khóc hu hu, “Mày đi đi, tao có thể tự lo được cho mình! Cứ mặc tao sống cô độc hết quãng đời còn lại!”<br>Trần Dã quay người rời đi.<br>“……Ấy!” Trình Tiến Đông gọi với theo, “Chờ đã! Tao nói thêm một câu cuối cùng thôi!”<br>Trần Dã quay đầu liếc xéo cậu ta.<br>“Lườm cái gì mà lườm?” Trình Tiến Đông chọt chọt khuôn mặt đã gầy đi nhiều của cậu.<br>Cậu ta biết thời gian này Trần Dã đã miệt mài ôn tập thế nào, cậu ta nhìn Lục Tuần đang đứng phía trước đợi Trần Dã, thấp giọng bảo, “Tao nói nốt câu này thôi…… Mày đừng căng thẳng, cố thi thật tốt nhé.<br><br>Cho dù không thể học chung một lớp, …… thì ít nhất…… cũng phải thi chung một tầng, mày hiểu chứ?”<br>“Biết rồi, mày khỏi lo.” Trần Dã thở dài, “Đi nha.”<br>Lầu sáu rõ ràng yên tĩnh hơn lầu một rất nhiều, người trong hành lang ai cũng cầm sách cầm vở.<br>Trần Dã thi ở lớp 6, Lục Tuần thi ở lớp 1.<br><br>Lớp 6 nằm ngay sát cạnh cầu thang, còn lớp 1 phải đi vào sâu bên trong.<br>Hai người đứng hành lang lớp 6.<br>“Nhớ làm bài cẩn thận, đừng vừa nhìn đề đã nhận định ngay là có làm được không, mà phải đọc đi đọc lại hai lần.” Lục Tuần dừng một chút rồi nói, “Cậu…… đừng căng thẳng nhé.”<br>“Tôi không căng thẳng thật mà.” Trần Dã vui vẻ, “Mọi người bị làm sao vậy?”<br>“Lúc trước cậu vẫn luôn căng thẳng vì kỳ thi cuối kỳ này mà.” Lục Tuần nhìn cậu, “Tiểu Dã, cứ thi hết sức mình, những cái khác đừng quan tâm.”<br>“Sao tôi nghe như đang gọi chó thế nhỉ?” Trần Dã tặc lưỡi.<br>Lục Tuần nhíu mày nhìn cậu, “Mồm miệng cậu thật hết nói nổi”<br>Trần Dã ngó nghiêng chung quanh rồi thì thầm: “Tôi sai rồi, cậu thích gọi thế nào thì cứ gọi, gọi là đồ ngốc cũng được nữa là.”<br>Lục Tuần: “……”<br>“Tôi sẽ thi hết sức.” Trần Dã vỗ vai hắn, “Thi được hạng nhất xong sẽ cho Tiểu Lục xem.”<br>Loa đã bắt đầu phát thông báo, chỉ còn ít thời gian nữa là vào thi.<br><br>Trần Dã nhìn thoáng qua chỗ ngồi của mình, tổ thứ 6, ghế thứ 2.<br><br>Cậu ngồi vào chỗ rồi bèn liếc trái liếc phải.<br>Học sinh trong lớp đều lạ hoắc lạ hươ, chỉ trừ hai người thường hay lẽo đẽo theo sau Du Hạo Lâm, lúc cậu nhìn qua thì bọn họ cũng quay đầu sang.<br>Chuông báo vào thi vang lên, giám thị ôm xấp bài thi bước vào lớp học.<br><br>Hôm nay thi tổng cộng hai môn, sáng thi văn, chiều thi toán.<br>Trần Dã không có cảm giác gì quá lớn về kỳ thi lần này, môn văn thì vẫn khó nhằn, còn toán thì……<br> <br>Cậu làm xong bài thì soát lại hai lần, sau đó nộp bài trước giờ.<br>Lúc rời khỏi lớp 6, cậu đã thấy Lục Tuần mới từ trong lớp 1 đi ra.<br>Trần Dã nhíu mày.<br>Thua mất rồi, thiếu niên ơi.<br>Lục Tuần cười cười, chỉ tay về phía cầu thang.<br>Hai người đi ra đầu cầu thang, Trần Dã híp mắt vui vẻ: “Cậu như vậy là không được nha.”<br>“Cậu còn ghê hơn ấy chứ.” Lục Tuần cười nói.<br>Đối với thành tích môn toán của Trần Dã hiện tại, Lục Tuần chẳng lấy làm ngạc nhiên chút nào.<br><br>Từ lâu hắn đã nhận ra độ nhạy bén của Trần Dã đối với các môn tự nhiên, hắn giảng hai lần là cậu học được ngay, đề giải xong cậu còn dạy lại được cho người khác, thiên phú như vậy không phải ai cũng có.<br>Sau khi thi xong, cả hai chờ Trình Tiến Đông rồi cả nhóm cùng ra ngoài ăn cơm.<br>Lúc đi ngang qua qua quầy bán quà vặt, Trần Dã dừng bước trước biển hiệu của ông chủ.<br><br>Hôm nay ông chủ nấu một nồi trà chanh nóng, hơi khói trắng bốc lên nghi ngút, thu hút cả đám đông tụ tập xung quanh, ai cũng uống trà với vẻ mặt hớn hở.<br>“Đợi chút.” Trần Dã đi về phía quầy trà chanh.<br>“Sao thế, tao chết đói đến nơi rồi, đi ăn cơm cái đã!” Trình Tiến Đông than.<br>Trần Dã vất vả chen chúc vào trong đám đông rồi lại vất vả chui ra ngoài, hai tay cầm một ly trà chanh nhỏ, đưa cho Lục Tuần.<br>“Uống đi này.” Cậu bảo.<br>“Có một ly thôi à?” Lục Tuần nhận lấy.<br>“Tôi không thích uống chua.” Trần Dã xua tay, “Mua cho cậu đấy.”<br>Lục Tuần cười, cúi đầu uống một ngụm.<br>“Cái đệt, mày không thích uống chua nhưng tao thích cơ mà? Anh Trần Dã ơi, mua cho em nữa.” Trình Tiến Đông kéo cánh tay cậu, lòng đau như cắt.<br>“Cho mày tiền tự đi mua đi.” Trần Dã bực mình móc tiền trong túi ra, “Thích uống gì thì đi mà mua.”<br>“Người ta muốn uống rượu Mao Đài cơ.” Trình Tiến Đông nói.<br>Trần Dã giơ chân đá vào mông cậu ta.<br>Kỳ thi kéo dài hai ngày, hôm sau lại tiếp tục thi.<br><br>Buổi sáng thi tiếng Anh, buổi chiều thi tổ hợp tự nhiên.<br>Đối với môn tiếng Anh này Trần Dã cũng thực sự bó tay, giờ tiếng Anh cậu học tiếng Anh, ngay cả giờ toán cậu cũng học tiếng Anh, khổ nỗi hiệu quả cứ như một giấc mộng du, những gì cậu học được là một giấc chiêm bao, mắt nhắm mắt mở một cái là quên hết sạch rồi.<br>Thi xong môn Anh, Trần Dã uể oải cực kỳ, chẳng có gì sức lực gì cả, song đến chiều lại phải xốc lại tinh thần để thi nốt tổ hợp tự nhiên.<br>Lục Tuần làm được một nửa đề tổ hợp tự nhiên liền nhận ra có chỗ bất thường.<br><br>Chờ làm xong bài, hắn liếc đồng hồ, cảm giác không chắc chắn lại nhiều thêm.<br>Hai người đều bước ra khỏi lớp vào lúc chuông báo hết giờ vang lên.<br>“Thế nào?” Lục Tuần hỏi.<br>“Khó thật đấy.” Trần Dã nhăn mặt.<br>Đề không chỉ khó mà còn hỏi rất sâu, thậm chú có một câu mãi đến cuối cậu mới nhận ra mình giải sai đáp án.<br>Lục Tuần thấy Trần Dã cũng có cảm giác giống mình, đề thi lần này đề mục quả thực hơi khó.<br>Trong giai đoạn ôn thi cuối, Trần Dã chẳng mấy tập trung nghe giảng, sách vở đều đã đọc xong hết, cậu vẫn luôn đi theo các thầy cô lớp đội tuyền tự nhiên để cày đề.<br>Trần Dã không hiểu độ khó của đề bài lần này có ý nghĩa ra sao, song Lục Tuần thì biết.<br>Trường THPT Long Xuyên I trước nay luôn coi trọng thành tích môn tự nhiên, bình thường đều kiểm tra môn tự nhiên rất khắt khe, các môn mang giải thưởng lớn về cho trường cũng là môn tự nhiên.<br><br> <br>Ấy thế mà lần này không hiểu sao các thầy cô lại chơi một phen quá ác, đề tuy không cực kỳ khó nhưng lại dài dặng dặc, nếu không nắm rõ kiến thức thì đề này thực sự khó nhằn.<br><br>Nhất là mấy câu cuối gần như ở mức độ thi tranh giải rồi, học sinhcbình thường không dễ gì làm được.<br>Tuy nhiên đối với Trần Dã thì…… sẽ chẳng có vấn đề lớn đâu.<br>“Cậu làm bài thế nào?” Lục Tuần lại hỏi.<br>“Suýt chút nữa thì không làm xong được.” Trần Dã vừa nói vừa nhớ lại một câu trong bài thi, “Nhưng may mà vẫn trót lọt.”<br>Ngắm gương mặt ung dung của cậu, Lục Tuần mơ hồ cảm nhận thấy, lần này rất có thể cậu sẽ tạo được cú huých lớn cho xem.<br><br>Chỉ cần điểm Anh của cậu đạt tiêu chuần là phỏng chừng tổng điểm sẽ rất cao.<br><br>Vào lớp 1 quả thực không phải chuyện bất khả thi.<br>Thi xong môn cuối, học sinh lần lượt trở về phòng học, thu dọn đồ đạc sách vở, chủ nhiệm lớp nói chuyện theo thông lệ xong, toàn trường liền hoàn toàn được giải phóng.<br>Kỳ nghỉ đông cũng đã đến từ lúc nào chẳng hay.<br>Mới nghỉ đến ngày thứ hai mà Trình Tiến Đông đã bắt đầu ăn chơi phè phỡn, tổ chức một bữa liên hoan nhân dịp được nghỉ, lôi kéo đám bạn bè lâu ngày không gặp đến tham gia.<br>Đúng là lâu lắm rồi Trần Dã không tụ tập với nhóm bạn này.<br><br>Trả lời tin nhắn xong, cậu bèn quay sang nhìn Lục Tuần đang ngồi đọc sách trên sô pha, cất lời: “Nè, tối nay đi ăn nhé, ăn với đám bạn tôi mà dạo trước cậu từng gặp ấy.”<br>“Ừ.” Lục Tuần lật một tờ.<br>“Ok, thế đi chung.” Trần Dã tiếp tục xem tin nhắn, thỉnh thoảng gửi mấy câu nhắn thoại, sau một lát cậu bật thốt lên, “Vãi!”<br>“Hử?” Lục Tuần quay sang nhìn cậu.<br>“Có mấy đứa đòi dẫn cả bạn gái đi.” Cậu cười trả lời, “Cái bọn này cũng kiếm được bạn gái cơ đấy.”<br>“Khỏi hâm mộ.” Lục Tuần nhìn cậu, “Cậu dẫn bạn trai đi cùng, đâu có thua kém gì.”<br>“ĐM.” Trần Dã lườm hắn.<br>Địa điểm ăn là do Trình Tiến Đông chọn, là một quán ăn tự phục vụ.<br><br>Mỗi dịp đi với nhau, ngoài quán cơm nhỏ ra thì họ hay chọn quán tự phục vụ nhất.<br><br>Lượng nhiều, ăn no, hơn nữa còn rất đa dạng món ăn.<br>Trong mười mấy người hầu hết là con trai, chỉ có ba cô gái được đưa tới ra mắt làm quen, cả nhóm chiếm cứ một gian phòng bao có bàn lớn.<br>Trong phòng bật máy sưởi, vừa ngồi xuống liền có người cởi mũ ra.<br><br>Tóc cậu ta cạo sạch, trên mặt còn có vết sẹo dài.<br>“Mày bị sao thế?” Trần Dã hỏi.<br>Tần Dạng – người vừa cởi mũ thoạt ngớ ra, sau đó cuống quýt đội mũ lại.<br>Trần Dã nhìn cậu ta chằm chằm.<br>“Haiz, không có gì đâu, qua lâu rồi ấy mà.” Tần Dạng nhìn lảng đi, nhưng chiêu này không ăn thua với Trần Dã, cậu cứ nhìn chòng chọc không chớp mắt.<br>Tần Dạng hết cách, đành giải thích ngắn gọn, “Tao đánh một trận với mấy thằng ngu ở trường XIV.”<br>“Sao mày không nói cho tao?” Trần Dã cau mày, lại quay đầu hỏi Trình Tiến Đông, “Mày có biết không?”<br>Trình Tiến Đông sờ sờ đầu, không nói gì.<br><br><br>Như này tức là đã biết rồi.<br>Cả bàn bỗng chốc lặng thinh, cả đám ngồi nhìn nhau, chẳng ai dám mở lời trước.<br>Cuối cùng vẫn là Tần Dạng lên tiếng: “Dã ca, bọn tao đều biết mày đang bận học, Đại Đông kể thành tích của mày lọt vào tận top 300, bọn tao đều thật lòng mừng cho mày.<br><br>Nhưng việc học thì mấy đứa bọn tao thực sự không giúp được cho mày.<br><br>Đã không giúp được thì chí ít cũng không thể gây cản trở, cho nên mới không kể mày nghe.”<br>“Mày không muốn kể với tao, đến mức bị đánh thành ra thế này ư?” Trần Dã khó chịu ra mặt.<br>“Thì…… Sợ làm mất thời gian của mày……” Tần Dạng lí nhí.<br>“Nói cái éo gì vậy?” Trần Dã cười nhạt, “Chẳng lẽ tao lại không có thời gian đi tẩn mày một trận chắc? “<br>Tần Dạng ngập ngừng một chốc rồi cầm ly rượu trước mặt lên uống cạn, sau đó nghiêm túc nói: “Dã ca à, tao có lời này, từ hôm nay trở đi, mấy cái trò đàn đúm gây gổ chơi net gì đó đều không liên quan tới này nữa.<br><br>Nhưng chúng ta vẫn là bạn bè, chỉ cần mày nói là được.”<br>Lời này không tính là khách sáo.<br><br>Mặt Trần Dã không rõ là vui hay giận, cậu nhìn cả nhóm, sau cùng nhíu mày nói một câu, “Không cần phải làm thế này.”<br>“Cần chứ!” Tần Dạng nói ngay.<br>Trần Dã thẫn thờ giây lát rồi nói, “Bớt đánh lộn lại đi, nếu bị bắt quả tang đánh nhau trong trường là sẽ bị đuổi học đấy, chí ít cũng phải lấy được bằng tốt nghiệp chứ.”<br>“Tao biết mà, mày rõ bọn tao quá còn gì, đánh đấm làm màu tí thôi chứ không có gì to tát đâu! Được rồi được rồi, uống rượu nào uống rượu nào!” Tần Dạng mời rượu mọi người, rồi lại vỗ gáy kêu lên, “Ấy chết! Dã ca không được uống! Mày uống nước ngọt với tụi con gái đi!”<br>“Tổ sư mày.” Trần Dã tức bật cười.<br>Nụ cười này của cậu khiến bầu không khí trên bàn nóng hẳn lên, mọi người bắt đầu cười nói trêu ghẹo nhau, chẳng mấy chốc gian phòng liền ồn ào như có 200 con heo nhốt cùng một chỗ.<br>Lục Tuần nghiêng đầu nhìn Trần Dã.<br><br>Cậu hiếm khi mở lời, đa số toàn là câu được câu không, nhưng bất kể cậu nói câu nào thì mọi người xung quanh đều lắng nghe rất chăm chú.<br>Trần Dã có sức hút nhân cách hết sức đặc biệt.<br><br>Với hắn mà nói, cậu tựa như một ngọn lửa có nhiệt độ thích hợp ở trong lò sưởi vậy.<br><br>Trần Dã ấm áp lắm.<br>Đang ăn nửa chừng, cậu bất chợt quay sang phía hắn, “Ngắm đủ chưa?”<br>“Chưa.” Lục Tuần nở nụ cười.<br>“Ngắm tôi cả buổi rồi đấy, tôi gắp đồ ăn cho cậu mà cậu cũng không ăn.” Cậu cũng cười theo.<br>“Tại vui mà.” Lục Tuần đáp.<br>“Cậu…… từ hôm qua đã thế rồi, cứ hở tí là lại cười cười suốt một lúc.” Dứt lời, Trần Dã ngập ngừng hỏi, “Có phải cậu thi không tốt lắm không!“<br>Lục Tuần phì cười.<br>“Bộ cậu thi được…… 800 điểm hả?” Tự nói xong cậu lại lẩm bẩm, “Nhưng tổng điểm đâu đến 800 nhỉ……”<br>“Còn vui hơn cả thi được 800 điểm nữa.” Lục Tuần rốt cuộc cũng ngừng cười, hắn hắng giọng bảo, “Nhưng bây giờ vẫn chưa thể nói cho cậu biết được.”<br>“Chậc.” Trần Dã tự gắp một miếng thịt trong nồi lẩu cho vào miệng.<br>Thịt vừa vào miệng, cậu liền sặc đỏ cả mũi.<br><br>Cậu giật mình nhìn lại nồi lẩu, xác nhận đúng là mình gắp đồ ở ngăn nước lẩu suông, nhưng giờ bàn này đã ăn lẫn lộn không phân biệt được nước cay với nước suông nữa rồi.<br>Cậu nghiêng đầu thấy Trình Tiến Đông đang cầm một cốc nước lạnh, bèn vớ lấy, ngửa đầu uống luôn.<br>“Ớ, là rượu đấy!” Trình Tiến Đông cản không kịp.<br>Lại còn là rượu trắng nữa.<br><br>(Một loại rượu nổi tiếnt cử TQ, uống khá là nặng)<br>Trần Dã uống xong, lập tức tiếp lời cậu ta.<br> <br>Cậu định nhổ ra song Trình Tiến Đông hét lên làm cả bàn đổ dồn ánh mắt về phía này, giờ mà nhổ thì nhục quá.<br>“Cứ nhổ ra đi.” Lục Tuần liếc cái là nhìn ra suy nghĩ của cậu.<br><br>Cơ mà hắn vừa dứt lời thì Trần Dã đã nuốt xuống rồi.<br>“Trời đất.” Trình Tiến Đông nhìn cậu chằm chằm, “Không sao chứ? Bệnh của mày là không được uống rượu đâu!”<br>“Một chén thì hề hấn gì đâu mà cứ làm quá lên.” Trần Dã cau mày, đặt ly rượu xuống, thản nhiên phất tay, “Tụi mày cứ lo ăn phần mình đi.”<br>Mọi người xung quanh quan sát Trần Dã, thấy cậu tỏ vẻ không việc gì, thế là lại bắt đầu ăn uống nhốn nháo.<br>Trần Dã hắng giọng, chột dạ quay sang nhìn phía Lục Tuần: “Không sao thật mà, không nghiêm trọng đến mức ấy đâu, cậu còn đưa thuốc trợ tim cho tôi cơ mà, tôi uống xong thấy tim khoẻ lắm, thật đó.”<br>Lục Tuần nhìn cậu, thở dài bảo, “Cũng không phải là cấm tiệt không được uống rượu, nhưng tốt nhất vẫn đừng uống.”<br>Nói rồi, hắn nhìn gương mặt cậu uống rượu xong đang từ từ đỏ lên, bèn rót một cốc nước đưa cho cậu, nhấn mạnh thêm lần nữa, “Không có có lần sau đâu đấy, không được phép uống rượu như thế nữa.”<br>“Biết rồi mà.” Trần Dã nháy mắt, nhận cốc nước uống một hớp, lại kêu, “Nè, Tiểu Lục ơi.”<br>“Ơi?” Lục Tuần đáp.<br>“Cậu có biết tôi thích nhất điểm gì ở cậu không?” Trần Dã cúi đầu uống thêm một hớp nước.<br>Cậu nói mơ mơ hồ hồ, Lục Tuần quay đầu quan sát đám người ồn áo xung quanh, không có ai chú ý bên này.<br>Hắn lại quay đầu quan sát Trần Dã, có vẻ cậu chưa say, nhưng đầu óc thì hơi mất tỉnh táo rồi.<br>“Tôi nhớ rõ cậu bảo cậu thích nhất là dáng vẻ giận dữ của tôi nhỉ?” Làu bàu tới đoạn này, cậu chép miệng ra chiều khó hiểu, “Tôi chẳng hiểu sở thích của cậu cho lắm”<br>Lục Tuần nhoẻn miệng lên.<br>“Nhưng tôi thích nhất là…… là lúc cậu quản lý tôi, cả lúc cậu nói những lời này nữa, không được thế này, không được thế nọ, không được thế kia…… Nếu mà là người khác có khi tôi đã đánh nhau với tên ấy rồi, nhưng là cậu nói thì khác, tôi cảm thấy vô cùng……“ Trần Dã chăm chú nhìn Lục Tuần, thốt ra một từ, “Gợi cảm? Và còn ——”<br>“Trần Dã.” Lục Tuần thấp giọng kêu ngừng.<br>“Hử?” Trần Dã nhìn hắn.<br>“Cậu chú ý xung quanh chút đi, đây không phải ở nhà đâu.” Lục Tuần tóm lấy cái tay đang sờ s0ạng bắp đùi mình.<br>Một cô gái vừa ra ngoài bưng đồ ăn bỗng hào hứng quay trở lại, đẩy cửa ra reo lên rằng: “Bên ngoài có tuyết rơi kìa! Tuyết lớn lắm!”<br>Cô gái này vừa reo lên thì người trong phòng bao cũng đồng loạt bật dậy.<br>Chỗ bọn họ không giống phương Bắc, không phải năm nào cũng có thể nhìn thấy tuyết rơi dày, hơn nữa năm nay tuy rất lạnh nhưng tuyết lại rơi muộn.<br><br>Lúc này nghe thấy bên ngoài đổ tuyết lớn, ai nấy đều đứng phắt dậy, muốn ra ngoài ngắm tuyết.<br>Trình Tiến Đông là người cuối cùng đi ra ngoài, còn trừng mắt nhìn Trần Dã với vẻ hận rèn sắt không thành thép, sau đó mới đóng cửa lại.<br>Cửa vừa đóng, Trần Dã liền nhào về phía Lục Tuần, hắn cũng giơ tay lên ôm lấy hông cậu, hai người trao nhau nụ hôn.<br><br>Tay Trần Dã kéo vạt áo hắn, bám lấy sau lưng hắn.<br>Hôn xong một lượt, Trần Dã lau miệng, thở hổn hển nhìn Lục Tuần, “Về sớm chút đi.”<br>“Về ngắm tuyết à?” Lục Tuần còn đang ôm hông cậu.<br>“Cậu……” Trần Dã nhíu mày cúi xuống nhìn quần hắn, cười trêu, “Tôi còn tưởng cậu yếu s1nh lý cơ, giả vờ giả vịt cái gì.”<br>Lục Tuần cười hết nổi.<br>“Về rồi cậu sờ cho tôi, tôi sờ cho cậu.” Trần Dã rất hưng phấn, giơ tay lên toan vỗ bàn.<br>“Này!” Lục Tuần kéo tay cậu lại, cú này suýt thì vỗ vào thức ăn trên bàn.<br>Bên ngoài truyền đến tiếng bước chân dồn dập, nhiều người đi ngắm tuyết đã quay trờ lại, í ới ùa vào trong quán.<br>Trần Dã kéo áo đứng dậy, “Bọn tao về trước nhé.”<br>“Mới sớm thế mà về làm gì?” Có người hỏi.<br>“Có việc.” Trần Dã lười giải thích.<br>“Việc gì mới được? Mãi mới có dịp tụ tập mà!” Mọi người la ó, “Không phải việc quan trọng thì không cho đi đâu nha!”<br>“Tao về đây ——” Trần Dã hô lên.<br>“Bọn tôi về làm bài tập.” Lục Tuần ở bên cạnh nói.<br>“Được nghỉ rồi cơ mà…… Còn có bài tập gì nữa?” Người hỏi sốc nặng.<br>“Ừ, bài tập gì ấy nhỉ?” Trần Dã quay sang nhìn Lục Tuần.<br>“Bài tập nghỉ đông.” Lục Tuần bổ sung.<br>“Đúng đúng, bọn tao về nhà làm bài tập nghỉ đông.” Trần Dã gật đầu..<br><br>"]