["<br>Một trận mưa rơi suốt cả đêm, nhiệt độ không khí hạ xuống thấp, mặt trời chói chang mấy tháng qua rốt cuộc cũng lặng lẽ rút đi.<br>Cơn gió lạnh buổi sớm thổi vào trong hẻm nhỏ, cuốn lên những chiếc lá úa vàng còn đang vương vãi trên đất mà công nhận vệ sinh chưa kịp quét dọn.<br><br>Thời tiết cuối cùng cũng có chút đặc điểm của mùa thu.<br>Một trong số hai chiếc áo len mà bà đan cũng đã hoàn thành rồi.<br><br>Áo làm từ chất len nhung lông màu lam nhạt, sờ vào hết sức mềm mại.<br>Đan xong mũi cuối cùng, bà đẩy cửa phòng ngủ của Trần Dã ra: “Dậy chưa hả!”<br>Trần Dã ngủ vùi đầu trong chăn, chẳng buồn nhúc nhích một tẹo nào.<br>Bà bất đắc dĩ vỗ vỗ, “Sao còn chưa dậy nữa, mau dậy coi!”<br>“……Đang cuối tuần mà bà.” Trần Dã nhắm mắt ló đầu ra, giọng mơ màng ngái ngủ, “Mới sáng ra mà bà làm gì vậy?”<br>Hôm qua tận hai giờ sáng Trần Dã mới lên giường ngủ, giờ cậu đang mệt rã rời, mắt không mở ra nổi.<br>“Dậy dậy, thử áo xem nào.” Bà tươi cười giơ áo len ra trước mắt cậu, “Đẹp lắm đấy.”<br>“Dạ đẹp đẹp, để lát nữa con mặc nha.” Trần Dã gật đầu lia lịa.<br>“Mặc vào nhanh lên.” Bà không chiều theo ý cậu, sắc mặt lập tức chùng xuống.<br>Trần Dã hết cách, đành chống tay ngồi dậy, nhắm mắt mặc áo vào, mặc xong lại định lăn ra ngủ tiếp.<br>“Dậy.” Bà nạt.<br>“Bà ơi con đang không mặc quần ——” Trần Dã bất đắc dĩ thở dài.<br>“Có gì của con mà bà chưa từng thấy đâu, nhanh lên.”<br>Trần Dã day trán, xốc chăn đứng dậy.<br>Bà nội bắt đầu vuốt vuốt chiếc áo, sau đó sờ vào khoảng trống bên hông áo, ngạc nhiên thốt lên, “Sao lại rộng thế này, có phải con gầy đi không?”<br>“Đâu có.”<br>“Đâu có cái gì, quần áo là bà đều áng chừng xong rồi mới bắt đầu làm.” Bà nắn nắn hông cậu, “Hông dẹp lép cả mảng lớn đây này, không gầy là không gầy thế nào.”<br>“Thật ạ?” Trần Dã cúi đầu sờ thử hông mình.<br>Đúng là cậu không nhận thấy mình gầy đi thật.<br>“Tiểu Dã à.” Bà nội xót ruột nhìn cậu, “Dạo này có phải con hay học khuya lắm không?”<br>“Con ——”<br>“Nhiều lần bà thấy đến tận hai giờ sáng đèn phòng con mới tắt.” Bà ngắt lời cậu, giọng nói chất chứa lo lắng, “Bà biết con đang cố gắng học tập, trước đây bà không nói là vì thấy con chịu học, bà rất ủng hộ, nhưng sức khỏe vẫn là quan trọng nhất con à, về sau đừng thức đến sáng nữa nhé.”<br>“Con biết rồi mà bà, con sẽ có chừng mực.” Trần Dã xoa mái tóc bà, cười trêu, “Bình thường bà toàn thức cày phim đến tận nửa đêm, thế mà còn nói con.”<br>“Lục Tuần!” Bà bỗng hô lên.<br>“……Hả?” Trần Dã ngớ người.<br>“Nó là một tấm gương tốt!” Bà nói.<br>“À dạ, đúng đúng.” Trần Dã gật đầu, hơi chột dạ.<br>“Nhưng con cũng đừng quá nóng lòng, học tập chăm chỉ là tốt, nhưng đừng cố sức quá.” Bà vỗ nhẹ gương mặt Trần Dã, “Cho dù con có ra sao thì con vẫn luôn là niềm kiêu hãnh của bà.”<br>“Niềm kiêu hãnh đi ngủ một lát đây ạ.” Trần Dã nói.<br>“Không được, đã mấy giờ rồi, nhanh dậy đi!” Bà nhướn mày, “Đánh răng rửa mặt, ăn sáng thôi!”<br>Trần Dã: “……”<br>Sau khi thời tiết trở lạnh hơn một chút, Trần Dã liền mặc áo len bà đan vào.<br><br>Chủ yếu là do sau tiết tự học buổi tối thứ ba, trên đường về nhà, cậu thật sự rét quá không chịu nổi.<br> <br>Bài học ở đội tuyển có nhịp độ nhanh, nội dung sâu, độ khó cao.<br><br>Trần Dã nghe giảng hơi vất vả, song vẫn có thể theo kịp được.<br><br>Nếu có chỗ nào không hiểu thì cậu khoanh tròn hoặc gạch chân lại, đợi đến giờ thảo luận bài thì Lục Tuần giảng giải lại hết cho cậu.<br>Từ dạo trước học sinh ở đội tuyển đã luôn mong ngóng Lục Tuần đến lớp để được chiêm ngưỡng phong thái của học thần, tiện thể hít ké tiên khí của học thần.<br><br>Cơ mà người ta chê lớp này giải bài chậm nên chẳng thèm đến lớp mà tự mang đề về nhà làm, thế nên học sinh trong lớp cũng chẳng còn cách nào.<br>Bây giờ Lục Tuần đã chịu đến lớp rồi, rốt cuộc cũng có thể nhân cơ hội để lắng nghe suy nghĩ của học thần, mượn chép bài vở của học thần.<br>Được vậy thật sao?<br>Học thần hoàn toàn chẳng thèm đếm xỉa tới bọn họ, mà hắn chỉ chăm chăm kèm cặp cho một người thôi.<br><br>Cái người được kèm cặp có vẻ còn không hài lòng cho lắm, mặt cau mày có, thường xuyên ngắt lời, lại còn nhấp mấy ngụm trà sữa.<br>“Sao không được vẽ đường phụ này ở đây?” Trần Dã cạn lời.<br>“Thế cậu có giải ra không?” Lục Tuần hỏi.<br>“Không.” Trần Dã rầu rĩ.<br>“Giải theo cách tôi chỉ đây này.” Lục Tuần vẽ lại một đường nữa lên hình, sau đó giơ tay nhìn đồng hồ, “Trong vòng năm phút đồng hồ, cho tôi đáp án.”<br>Trần Dã cúi đầu bắt đầu giải bài.<br>“Lục thần.” Hà Thừa Vũ ngồi bàn trên quay xuống, nhỏ giọng nhắc nhở, “Hôm nay hai cậu trực nhật đấy, chỉ cần lau tấm bảng bên trái với đổ rác là xong.”<br>Lục Tuần gật đầu.<br>Đến khi học xong thì đã là mười một rưỡi, đèn trong trường đã tắt hơn phân nửa, chỉ có đèn trên đường cái là còn sáng.<br><br>Lau bảng xong, hai người xách túi rác đi ra khỏi tòa nhà, chiếc bóng phía sau đổ dài trên con đường trong trường học, vai sánh kề vai.<br>“Trời hôm nay không có sao.” Trần Dã ngẩng đầu ngắm nhìn bầu trời đen kịt.<br>“Chắc chắn sắp mưa rồi.” Lục Tuần cũng nhìn lên trời.<br>“Ừ.” Trần Dã khẽ đáp<br>“Sao thế?” Lục Tuần nhận thấy Trần Dã đang có ưu tư.<br>Trần Dã cau mày, nắm chặt một bên quai cặp rũ xuống.<br>Lại sắp thi tháng rồi, cậu đang không nắm chắc.<br><br>Cái gì cũng đang học, nhưng nhiều quá học mãi không xuể, trạng thái này thật khiến người ta bứt rứt.<br>“Hửm?” Thấy Trần Dã lặng thinh, Lục Tuần khom lưng ghé sát mặt lại gần cậu, “Mệt à?”<br>“Đói bụng.” Trần Dã nói.<br>“Làm canh thịt bò cho cậu nhé?” Lục Tuần nhéo nhéo vai cậu.<br>“Ừ.” Trần Dã gật đầu.<br>Lúc về đến cửa nhà đã là gần mười hai giờ, nhìn từ bên ngoài thì đèn trong phòng bà đã tắt, chắc bà đi ngủ rồi.<br><br>Trần Dã liền theo Lục Tuần vào trong nhà hắn.<br>Thi thoảng Trần Dã về muộn quá, bà nghe thấy tiếng động là đều thức giấc, cho nên có khi thấy bà ngủ rồi, Trần Dã sẽ sang nhà Lục Tuần làm bài tập, làm xong thì lại trèo qua vườn hoa nhỏ đi thẳng vào phòng ngủ của mình.<br>Thái thịt bò xong, Lục Tuần chuẩn bị nguyên liệu kèm theo rồi mở nắp nồi nước sôi ra, cho thịt vào.<br> <br>“Món này cần chờ bao lâu?” Trần Dã sốt ruột xoa bụng.<br>Làm bài tập khiến đầu óc mệt mỏi quá, mỗi lần tan lớp đội tuyển là cậu đều cảm giác mình đói đến mức có thể nuốt trọn cả con bò.<br>“Hơn một tiếng.” Lục Tuần nói, “Chờ nó kêu “Ting” một cái tức là chín rồi.”<br>“Cậu ăn chút hoa quả lót dạ nhé.” Lục Tuần bảo.<br>“Quả gì vậy?” Trần Dã hỏi.<br>“Đào.” Lục Tuần mở tủ lạnh lấy ra hai quả đào mật to bự.<br>“Bây giờ vẫn còn đào hả?” Trần Dã ngạc nhiên.<br>“Sau vườn nhà ông ngoại tôi có mấy quả.” Lục Tuần mở vòi nước rửa đào, sau đó dùng dao cắt đào thành hai nửa, “Tuần trước tôi sang nhà ông ngoại hái, đợt quả cuối cùng trên cây đấy.”<br>Trần Dã bưng tô đào đã được cắt sẵn, ngồi tựa lên bàn học, nhoáng cái đã ăn hết phân nửa tô.<br>Bàn học của Lục Tuần to hơn bàn của cậu nhiều, đôi lúc cậu muốn trèo lên đây nằm luôn cho rồi.<br>“Tiếng Anh vẫn còn một ít đấy nhé.” Lục Tuần lấy bài tập ra.<br>Trần Dã vừa nhai vừa bảo: “Làm đi.”<br>Trần Dã căm thù môn Anh đến tận xương tuỷ.<br><br>Hồi cấp hai cậu không thấy tiếng Anh khó mấy, nhưng bỏ bẵng hai năm, chỉ mới hai năm thôi, thế mà đến khi mở sách ra, hờ —— Bây giờ tiếng Anh đã thay đổi 360°, trực tiếp tiến hóa thành hình thái siêu cấp luôn rồi.<br>“Làm phần listening nhé.” Chờ Trần Dã lấy bút và giấy nháp xong, Lục Tuần mới bắt đầu đọc, “What’s the relationship between the two speakers? A.<br><br>Neighbors.<br><br>B.<br><br>Doctor……”<br>Trần Dã nghe chẳng hiểu gì cả, chỉ cảm thấy Lục Tuần đọc tiếng Anh nghe hay ơi là hay, môi cũng đẹp ơi là đẹp.<br>Lục Tuần đọc xong, bèn hỏi, “Cậu chọn câu nào?”<br>Trần Dã chớp chớp mắt, nói, “Hiểu rồi.”<br>Lục Tuần khẽ nhoẻn miệng, “Tôi đang hỏi cậu chọn câu nào cơ mà.”<br>Trần Dã đáp bừa: “À, chọn A.”<br>Lục Tuần chần chậm tiến tới gần, “Môi tôi đẹp lắm hả?”<br>Trần Dã nuốt nước miếng: “Cậu muốn làm gì?”<br>“Phải là cậu muốn làm gì chứ?” Lục Tuần hỏi ngược lại, cũng tiến tới càng gần hơn.<br>Trần Dã sắp nhịn hết nổi, Lục Tuần vừa cười một tiếng, cậu liền trực tiếp hôn hắn.<br><br>Lục Tuần lập tức buông bài tập, đưa tay ôm lấy hông Trần Dã.<br>Cơ thể con trai ở cái tuổi mười bảy mười tám giống như một mồi lửa, chỉ cần thổi nhẹ một cái là có thể bùng lên một ngọn lửa mãnh liệt.<br>Có lẽ vì không gian an toàn này cho nên hai người quả thực có hơi mất khống chế.<br>Trong lúc hôn, Lục Tuần nâng chân Trần Dã, nhẹ nhàng đẩy lên, bế bổng cả người cậu đặt lên bàn học.<br><br>Trần Dã không kịp phản ứng, đưa một tay ra sau để chống, một đống sách vở ào ào rơi xuống đất.<br><br>Lúc tay Lục Tuần mò mẫm xuống phía dưới của Trần Dã, cậu chỉ đờ ra một giây rồi liền tự đưa chính mình về phía tay hắn.<br>Không phải cậu chưa từng tự mình làm, nhưng cảm giác của tay người khác và tay chính mình khác nhau đâu chỉ một xíu xiu, nhất là khi người khác ở đây còn là Lục Tuần.<br>Cuối cùng, đến khi kết thúc, Trần Dã dựa lên người Lục Tuần, nằm suốt một lúc.<br><br>Rồi cậu bỗng nghĩ tới gì đó, bèn cúi đầu liếc xuống phía dưới của hắn.<br>“……Tôi giúp cậu.” Hô hấp của Trần Dã vẫn chưa ổn định lại.<br>Lục Tuần nhìn cậu, vẻ mặt kìm nén.<br>Trần Dã từ từ duỗi tay xuống.<br>“Vãi đái, cậu ăn gì để lớn lên vậy?” Trần Dã không thể tin nổi, “Trình Tiến Đông còn nói với tôi là trong đám tụi nó ——”<br>Lục Tuần thở dài.<br>Ôi cái miệng xoen xoét này của Trần Dã.<br>“Có một đứa hơn ——”<br>“Trật tự nào.” Lục Tuần giơ tay lên che kín miệng cậu.<br>Trần Dã xuống khỏi bàn học, quay đầu nhìn thấy dưới đất vương vãi sách vở, cặp sách, và còn có cả…… khăn giấy.<br>Cảnh tượng này khiến cậu thực sự không dám nhìn thẳng, liền vùi người vào trong giường.<br><br>Lục Tuần rót cốc nước đưa cho cậu rồi bắt đầu thu dọn mớ bừa bộn dưới đất.<br>Trần Dã lặng lẽ hé mắt, nhìn Lục Tuần tập trung thu dọn bài vở, bàn tay đã lau sạch rồi vẫn thấy nóng ran cả lên.<br>Hơn nữa ——<br>Sao cậu có cảm giác thời gian của Lục Tuần dài hơn của mình rất nhiều nhỉ?<br>Con trai thường hay so sánh hơn thua về phương diện này, trước đây Trần Dã chẳng quá để tâm, nhưng vấn đề 1 với 0 vẫn còn đau đáu trong lòng, mọi khi thì không nghĩ tới đâu, mà bây giờ vừa làm chuyện đó xong, cậu bỗng nhiên cảm thấy thời gian dài hay ngắn rất quan trọng, đồng thời quyết định lần sau ——<br>“Đang nghĩ gì thế?” Dọn dẹp xong, Lục Tuần nằm xuống bên cạnh cậu, ôm lấy cậu.<br>“Nghĩ……” Trần Dã trở mình, cũng quay sang phía hắn, nghĩ gì thì chắc chắn không thể nói ra rồi, nói ra thì cậu làm gì còn cửa thắng nữa, “Không có gì.”<br>“Cậu gầy đi rồi.” Lục Tuần sờ nắn hông cậu.<br>Trần Dã vốn đã hơi gầy, hiện tại chỗ hông gầy gò đến mức chẳng có tí thịt nào.<br>“Vậy ư, bà cũng bảo tôi gầy.” Trần Dã không quan tâm vấn đề béo gầy lắm, “Tôi chẳng có cảm giác gì cả.”<br>“Đừng áp lực quá.” Lục Tuần vuốt v e hông cậu, “Thả lỏng nào, có tôi ở đây.”<br>Trần Dã rất thích Lục Tuần nhẹ nhàng ghé lại gần tai mình thủ thỉ.<br>“Cậu cảm thấy thế nào?” Lục Tuần bỗng dưng hỏi.<br>“Thế nào là thế nào?” Trần Dã dòm hắn.<br>“Chuyện chúng ta vừa mới làm ấy.” Lục Tuần quan sát vẻ mặt cậu.<br>Trần Dã cứng họng, “Đừng hỏi có được không?”<br>“Tôi sợ cậu khó chịu mà.” Lục Tuần bật cười.<br>Dù sao trước đó cả hai cùng lắm chỉ mới hôn môi thôi, hôm nay đột ngột quá rồi.<br>“Sướng, được chưa.” Trần Dã nguýt mắt, “Lần sau cậu đừng có hỏi được không?”<br>“Lần sau?” Lục Tuần hé mắt, “Lần sau chắc phải hỏi thật đó.”<br>“Tiếng Anh vẫn chưa làm xong đúng không?” Trần Dã đứng lên.<br>“Cậu trốn được sao?” Lục Tuần nở nụ cười.<br>“Tôi là 1 đó nha.” Trần Dã lập tức nói.<br>Lục Tuần cười lăn ra giường.<br>“Gì hả, cười cái đếch gì?” Trần Dã thẹn quá hóa giận, lườm hắn chòng chọc.<br>“Oke.” Lục Tuần chẳng hề bối rối, đã thế còn dang tay nằm lên giường, “Cậu tới đi.”<br>“Tới thì tới.” Trần Dã nhào tới.<br>Lục Tuần nhìn cậu.<br><br>Trước tiên, Trần Dã hôn lên mặt hắn một cái, tiếp đó lại hôn đến môi rồi sờ s0ạng thắt lưng hắn, cảm giác không tồi chút nào.<br>Sau đó ——<br> <br>“Mới đó đã xong rồi à?” Lục Tuần đợi sẵn nhìn cậu, “Tiếp tục đi chứ.”<br>Trần Dã thực sự không biết phải làm gì tiếp theo nữa, cậu mất mặt quá nên quyết định bỏ cuộc, dúi đầu vào ngực Lục Tuần, cất giọng buồn bực, “Ông đây mặc kệ đấy.”<br>“Vậy để tôi tới.” Lục Tuần nói.<br>“Cút đi.” Trần Dã khó chịu ngẩng đầu lên, “Cậu có kinh nghiệm rồi, không công bằng.”<br>“Tôi chỉ có một đối tượng thử nghiệm thôi.” Lục Tuần nhéo mặt cậu, “Xét về kinh nghiệm thì kinh nghiệm của hai ta ngang nhau đấy.”<br>“Nè.” Trần Dã gạt tay hắn ra rồi hỏi nhỏ, “Cậu…… Cậu từng xem phim ấy ấy chưa?”<br>“Xem rồi.” Lục Tuần đáp rất thành thật.<br>“Hay không?” Trần Dã tò mò.<br>“Hồi đó tôi chỉ xem để xác nhận xu hướng tính dục của mình thôi, chứ không có xem kỹ.” Giải thích xong, Lục Tuần lại hỏi, “Cậu muốn xem sao?”<br>“Tôi từng xem phim của nam với nữ rồi, Đông Tử lôi kéo tôi xem chung.” Nói đoạn, Trần Dã nhăn mặt, “Nhưng kỳ thực thấy hơi ghê ghê.”<br>“Phim của nam với nam cậu cũng không cần xem đâu.” Lục Tuần hôn một cái lên chóp mũi cậu, “Tôi dạy cho cậu.”<br>“Lợi dụng người ta chưa đủ hay gì?” Trần Dã lăn ra khỏi người hắn, nằm nghiêng sang một bên.<br>Hai người lại trở về trạng thái lúc ban đầu, ôm lấy nhau, tay nắm tay, gần kề không kẽ hở.<br><br>Lục Tuần lẳng lặng ngắm nhìn cậu, nhìn rất đỗi chăm chú.<br>“Nhìn gì đó?” Trần Dã hỏi.<br>“Thấy cậu đẹp ấy mà.” Lục Tuần nói.<br>Trần Dã có khuôn mặt nhỏ, ngũ quan vừa đẹp lại nét nào ra nét nấy, gương mặt này khi không thể hiện biểu cảm gì thì thật đúng là có sức hấp dẫn lớn.<br><br>Tuy nhiên Trần Dã chẳng hề biết cách tận dụng gương mặt của mình, đã thế còn hay khiến nó trầy trật thương tích.<br><br>Cơ mà, cũng ngầu lắm chứ.<br>“Tôi trông giống mẹ.” Trần Dã sờ mặt mình.<br>Cậu lại nhìn Lục Tuần một lúc rồi bảo: “Mũi và mắt của cậu cũng giống…… Sầm Kinh, những chỗ khác thì không giống.”<br>“Nửa mặt dưới của tôi giống……” Lục Tuần đã lâu rồi không nhắc tới danh xưng kia, “Giống bố tôi.”<br>Trần Dã chưa bao giờ nghe Lục Tuần nhắc đến bố mình, mặc dù quan hệ giữa Sầm Kinh và Lục Tuần có vẻ rất tệ nhưng Sầm Kinh còn thi thoảng xuất hiện, chứ bố của Lục Tuần thì từ đầu chí cuối chưa từng lộ mặt bao giờ.<br>“Tôi cũng rất ít khi gặp ông ấy.<br><br>Khi tôi vừa ra đời thì cuộc hôn nhân giữa bố mẹ tôi cũng xuất hiện vấn đề.” Khi nói những lời này, vẻ mặt Lục Tuần vô cùng bình tĩnh, như thể đang kể câu chuyện của người khác vậy, “Hồi nhỏ, thỉnh thoảng tôi có gặp được ông ấy.<br><br>Lúc ấy còn bé quá, bảo mẫu nói đó là bố, thế là tôi liền đi tới kéo tay ông ấy, nhưng ông ấy chưa bao giờ nắm lấy tay tôi.”<br>“Về sau tôi cũng chẳng để ý nữa, ấn tượng về ông ấy quả thực rất mơ hồ.” Lục Tuần kết luận một cách đơn giản.<br>Trong quá trình ấy, sự vùng vẫy và hoài nghi dường như chưa từng tồn tại, mà hắn cũng không muốn kể những chuyện này cho Trần Dã.<br>Trần Dã cau mày, từ nhỏ cậu đã tôn sùng bố mình như là thần thánh, cho nên cậu hiểu tầm quan trọng của một người cha đối với đứa con trai khi còn nhỏ.<br><br>Nghe Lục Tuần giãi bày, cậu có thể tưởng tượng ra một nhóc Lục Tuần ngày thơ bé, điều đó khiến cậu chẳng dễ chịu chút nào.<br>“Lục tuần à.<br><br>“Trần Dã nắm tay hắn, nói: “Cứ nắm lấy mãi mãi nhé.”<br>Lục Tuần ôm cậu thật chặt: “Ừ.”<br>Trần Dã nhắm mắt lại.<br>Nồi đun nước trong phòng khách vang lên tiếng.<br><br>Đôi mắt nhắm chặt của Trần Dã đột nhiên mở bừng ra, cậu hất tay Lục Tuần, nhảy từ trên giường xuống.<br>“Vỡi, canh được rồi! “Trần Dã chạy ra khỏi cửa phòng..<br><br>"]