["<br>“Cậu nên biết là.” Trần Dã nhìn hắn chằm chằm, “Nếu không vì hôm nay cậu cứu tôi thì tôi đã đánh cậu rồi đấy.”<br>Lục Tuần ngớ ra một thoáng rồi bật cười.<br>“Đừng có cười.” Trần Dã chỉ vào hắn.<br>Lục Tuần vẫn cười.<br>Trần Dã cầm điện thoại lên, bật chế độ quay video, giơ về phía hắn: “Muốn cho bọn con gái trong lớp xem bộ dạng cậu lúc này quá.”<br>“Bộ dạng gì cơ?” Lục Tuần cười hỏi.<br>“Hình tượng học bá ngày thường hoà đồng dễ mến đều là giả vờ hết, thật ra bản thân ngày nào cũng cười điên cười khùng như thiểu năng trí tuệ.” Trần Dã vui vẻ nhìn màn hình điện thoại, “Ầy, tôi phát hiện cậu rất giỏi diễn sâu à nha.”<br>“Vậy hả.” Lục Tuần nghía màn hình.<br>“Chậc, lần đầu đến quyền quán chỗ tôi cậu đã đánh gục một nửa huấn luyện viên, ở trường thì ngày nào cũng làm cái bản mặt như đắm mình trong gió xuân ——” Trần Dã khựng lại, buông điện thoại ra, kinh hãi nhìn hắn, “Đù, tôi biết dùng cái từ “như đắm mình trong gió xuân” rồi cơ đấy.”<br>Lục Tuần đang uống nước, câu này của Trần Dã làm hắn phun hết nửa cốc nước ra.<br>Trần Dã nhìn hắn với vẻ mặt phức tạp: “Hay là cậu đến bệnh viện khám xem đi.”<br>Lục Tuần rút giấy lau người, cố ngừng cười để giải thích: “Cái dạo mới đến quyền quán làm quen cậu…… tâm trạng tôi đang không tốt lắm.”<br>Trần Dã chép miệng bật di động, mở video vừa quay lúc nãy lên xem.<br>Ngoại hình của Lục Tuần quả thực đúng là ——<br>Tên con trai đẹp nhất mà cậu từng gặp, bà nội nói không sai mà, Lục Tuần còn đẹp hơn cả ngôi sao trên ti vi nữa.<br>Mặc dù cậu không nghĩ con trai mà ưa nhìn thì có ích gì, nhưng cậu chỉ quay một cái video tùy tiện về Lục Tuần thôi mà cũng đẹp trai đến kinh thiên động địa, ngắm mà đã con mắt.<br><br>Đâu như Trình Tiến Đông, trong điện thoại cậu cũng lưu ảnh chụp của Trình Tiến Đông đây, lỡ mở ra xem cái cũng sợ giật cả mình, đến nỗi muốn đập cho chính chủ ngoài đời ba phát để trừ tà mới hả dạ.<br>“Thuê người chăm sóc chó cũng là bất đắc dĩ thôi.” Lục Tuần xuống khỏi ghế sô pha, cùng ngồi lên thảm, đưa tay xoa đầu con chó, “Từ thứ hai đến thứ sáu tôi thật sự không có thời gian.”<br>“Cho nên tôi mới không đánh cậu mà.” Trần Dã liếc hắn.<br>Lục Tuần lại bắt đầu cười.<br>“Đi bệnh viện khám đê.” Trần Dã đứng lên, vừa nhìn hắn vừa bảo.<br>“Muộn quá rồi, mai hẵng đi.” Lục Tuần cũng đứng dậy, “Tắm rửa rồi ngủ thôi.”<br>Phòng tắm ở lầu hai, phòng ngủ ở ngay bên cạnh.<br><br>Tuy Trần Dã từng tới nhà Lục Tuần rồi nhưng cậu chưa vào phòng ngủ của hắn bao giờ, cảm nghĩ đầu tiên khi tiến vào chính là rộng quá, hơn nữa còn rất trống trải.<br>Chính giữa phòng ngủ là một cái bục, bên trên đặt chiếc giường thấp, cạnh cửa sổ có bộ sô pha dài dành cho một người, ngoài ra không có bất cứ vật gì nữa.<br><br>Đồ trang trí, tủ đựng, thậm chí đống sách vở mà học bá hay mang bên người cũng không có, chẳng có một cái gì cả.<br><br>Trống huơ trống hoắc như thể chỗ này chẳng có ai ở vậy.<br>Trần Dã cúi đầu ngắm mặt sàn gỗ sạch đến phát sáng, thật sự rất muốn kéo cái tên Lục Tuần lúc trước còn chối cãi rằng mình không mắc bệnh sạch sẽ đến đây để hỏi hắn “Cậu như này mà không gọi là mắc bệnh sạch sẽ thì gọi là gì, gọi là tôi mắc bệnh sạch sẽ nhưng tôi không nhận thì cũng có chết đâu hả?”.<br>Lục Tuần đi ra từ phòng cất quần áo, cầm theo hai bộ đồ ngủ: “Dài tay hay cộc tay?”<br>“Cộc tay.” Trần Dã đáp.<br>“Phòng tắm ngay ở bên cạnh, cậu vào đó mà tắm.” Lục Tuần bảo.<br>Trần Dã nhận lấy đồ ngủ và khăn bông rồi rời đi.<br><br>Lục Tuần dõi nhìn cậu đi ra ngoài, hắn đứng tại chỗ một lúc rồi lại quay vào phòng cất đồ, lấy ra một cái chăn trải lên ghế sô pha.<br>Trần Dã tắm rất nhanh, hắn mới xếp chăn xong thì cậu cũng vừa lau tóc ướt vừa đi tới.<br><br>Trần Dã đứng ở cửa, thấy hắn nhìn về phía mình.<br>“Cậu xem đi.” Trần Dã cầm mép áo ngủ, vạch lên đến tận xương quai xanh, toàn bộ hông và ngực đều lộ hết ra ngoài.<br> <br>Lục Tuần: “……”<br>Lục Tuần thầm thấy may mắn vì mình đã chuẩn bị sô pha xong, với cái thái độ vô tư của Trần Dã dành cho hắn, nếu mà nằm chung một cái giường thì tối nay hắn xác định khỏi ngủ nghê được gì hết.<br>“Cậu nhìn chỗ này này.” Trần Dã chỉ vào vết máu ứ rất rõ ràng trên ngực mình, bày vẻ mặt khó tả, “Tới giờ chưa từng có ai có thể đánh tôi thành ra thế này đâu.”<br>“À, không phải đánh.” Cậu lanh lẹ sửa lại, “Cậu đè chứ.”<br>Ban đầu Trần Dã chỉ thấy ngực hơi đau nhức thôi, cậu cảm thấy mình vẫn chịu được, lúc ở bệnh viện cũng không kiểm tra, hồi nãy cởi đồ đi tắm thì mới nhìn lướt qua, cậu hoảng đến mức suýt thì ngã sấp mặt.<br>Lục Tuần hắng giọng, cố gắng khiến tầm mắt mình tập trung vào vết máu ứ trên ngực Trần Dã.<br><br>Cả một mảng rất lớn, từ chính giữa lan ra ngoài.<br><br>Chỗ cậu chỉ tím bầm rất đậm mày, nhìn vào mà phát sợ.<br>Lục Tuần nhíu mày: “Để tôi đi lấy thuốc cho cậu.”<br>Hắn để thuốc ở hòm thuốc trong phòng khách, sau khi mở hòm tìm được thuốc rồi, hắn phải đứng một lát cho bình tĩnh lại, dẹp bỏ được mấy suy nghĩ linh tinh đi rồi mới mang thuốc vào cho Trần Dã.<br>Trần Dã một tay vén áo, một tay cầm thuốc, vất vả hướng miệng lọ thuốc về phía ngực mình, song thao tác này khó quá, áo cứ chắn hết tầm mắt cậu.<br>Lục Tuần đi tới: “Để tôi giúp ——”<br>Hắn còn chưa nói hết câu thì Trần Dã đã giơ tay cầm lấy cổ áo phía sau, cởi phăng áo ngủ ra từ trên đầu.<br>Lục Tuần xoay người đi thẳng ra khỏi phòng tắm.<br>“Cậu đi đâu vậy?” Trần Dã nhìn theo bóng lưng hắn.<br>“Tắm.” Tiếng Lục Tuần vọng vào từ bên ngoài.<br>Lục Tuần vẫn luôn biết mình là một người rất giỏi kiềm chế, cho tới giờ hắn không hề nghĩ là sẽ có một ngày mình…… chật vật đến thế.<br>Nước ấm trào xuống đỉnh đầu, Lục Tuần cúi đầu, một tay chống lên mặt tường bằng sứ.<br><br>Hắn càng cố kiềm chế bản thân đừng nghĩ thì trong đầu càng hiện ra hình ảnh không nên nghĩ tới.<br><br>Theo dòng nước ấm áp trượt xuống, Lục Tuần nhắm hai mắt lại, đưa tay mò mẫm xuống bên dưới.<br>Lúc Lục Tuần tắm xong trở về phòng ngủ thì Trần Dã đã mặc quần áo tử tế vào rồi, cậu đang nằm trên số pha cầm điện thoại chơi game.<br><br>Thấy hắn đi vào, cậu mới bảo: “Sao ngài đây không nấn ná thêm nửa tiếng nữa đi, tắm hai tiếng cả mặc long bào rồi đi ra tham dự đại điển đăng cơ là xong.”<br>Cái miệng của Trần Dã có đôi lúc thật xéo xắc mà.<br>Tuy nhiên vì vừa mới nghĩ tới người trước mắt rồi làm cái gì gì đó nên Lục Tuần không hề hé răng.<br><br>Hắn đi tới ngồi xuống ghế sô pha, đằng hắng một tiếng.<br>“Tôi ngủ sô pha.” Lục Tuần nói.<br>“Tại sao?” Trần Dã hỏi.<br>Hỏi hay lắm.<br>Bởi vì tôi sẽ nảy sinh phản ứng, bởi vì tôi có những suy nghĩ không nên có đối với cậu, bởi vì cậu mà phát hiện ra thì chắc sẽ đập cho tôi một trận mất.<br>Lục Tuần quả thực không biết phải trả lời câu hỏi này kiểu gì được đây.<br>“Chưa từng ngủ nên muốn thử ấy mà.” Lục Tuần nói ra một đáp án khiến cho chính hắn cũng phải hoài nghi chỉ số thông minh của mình.<br>May mà Trần Dã vô tư nên cũng chẳng hỏi nhiều, thấy cái giường kia là cũng tò mò sáp tới liền.<br>“Tôi chưa ngủ trên giường kiểu này bao giờ.” Trần Dã nằm xuống lăn lăn lộn lộn, “Thấp thế này, tối ngủ lăn xuống đất chắc cũng không biết nhỉ.”<br>Lục Tuần thở phào nhẹ nhõm, vén chăn trên sô pha lên, cũng nằm xuống.<br>“Muốn tắt đèn không?” Trần Dã ở bên kia đã nằm ngay ngắn rồi.<br>“Công tắc ở bên tay trái cậu ấy.” Lục Tuần nói.<br>Trần Dã nhướn người dậy, duỗi tay gạt công tắc, căn phòng bỗng chốc chìm trong tăm tối.<br><br><br>Trần Dã chớp chớp mắt, thật ra cậu không buồn ngủ chút nào, đã ngủ cả ngày rồi giờ ngủ hết nổi nữa, mà ngoài ra thì cậu đang hơi đoi đói.<br>Cậu bật di động lên, ngón tay lướt qua màn hình, cuối cùng nghiêng đầu ngóng về phía chiếc sô pha cách đó không xa.<br>“Lục Tuần.” Trần Dã thì thào.<br>“Ơi?” Lục Tuần lên tiếng.<br>“Cậu ngủ chưa?”<br>Câu này hỏi đúng thừa, Trần Dã cũng phải cạn lời với mình luôn.<br>Chắc Lục Tuần cũng nghĩ như thế, hắn cất tiếng bảo: “Nếu cậu không ngủ được thì học thuộc Trần Tình Biểu mới học tối qua đi.”<br>Bên phía Trần Dã không có âm thanh gì nữa.<br>Lục Tuần nghiêng đầu nhìn sang, đèn di động của Trần Dã đã tắt rồi, hắn bèn nhắm mắt lại.<br>“Ọcccc……”<br>Một tiếng bụng đói réo lên trong phòng ngủ yên ắng, muốn không nghe thấy cũng không được.<br>Lục Tuần nhíu mày, ngoại trừ bữa sáng ra thì hôm nay Trần Dã chưa có gì bỏ bụng cả, tối nay hắn có mang cháo đến nhưng cậu cũng chỉ húp vài miếng thôi.<br><br>Thế là hắn bèn vén chăn ngồi dậy.<br>Nghe tiếng động, Trần Dã ngẩng đầu nhìn hắn: “Chi vậy?”<br>Lục Tuần đi tới bên giường cậu, bật đèn ngủ lên, hỏi: “Hôm nay tôi chưa kịp mua đồ, trong tủ lạnh cũng chẳng còn gì, ăn mì trứng được không?”<br>Trần Dã ngạc nhiên nhìn Lục Tuần, chầm chậm gật đầu.<br>Lục Tuần mở cửa đi ra ngoài, Trần Dã ngồi trên giường một lát rồi cũng xuống theo.<br>Bếp nhà Lục Tuần là kiểu mở, không có cửa mà bày thành một hàng dài.<br><br>Lúc cậu xuống đến giữa cầu thang thì đã thấy Lục Tuần đứng trong bếp, đang xối nước rửa dụng cụ nấu nướng.<br>Đối lập với căn phòng ngủ trống trải tẻ ngắt, gian bếp của Lục Tuần có hơi người hơn rất nhiều.<br><br>Tô bát, nồi niêu, muôi thìa, gia vị đủ màu sắc và khay đĩa lớn nhỏ đều được sắp xếp ngăn nắp ở vị trí riêng, vừa nhìn là biết hắn rất thạo nấu ăn.<br>Rửa nồi xong, Lục Tuần bắt đầu nấu.<br><br>Hắn đặt vung nồi ở bên cạnh bếp, rót dầu xong, một tay hắn đập trứng vào trong nồi, sau đó lật trứng, cho ra khỏi nồi, một loạt động tác liền mạch lưu loát.<br>Tuy Trần Dã biết Lục Tuần biết nấu cơm, lại còn nấu khá ngon, nhưng khi tận mắt chứng kiến Lục Tuần nấu ăn, cậu vẫn cảm thấy rất thần kỳ, không khỏi xuýt xoa cảm thán.<br>Cái tên này mà cũng mang tạp dề sao?<br>Cái tên này còn biết đảo muôi sao?<br>Cái tên này ——<br>“Cậu ăn đi.” Lục Tuần đặt bát mì trứng vừa làm xong lên bàn bếp trước mặt cậu.<br>Trần Dã kéo chiếc ghế cao ở bên cạnh lại để ngồi lên, mùi thơm của bát mì trứng lập tức xộc lên mũi cậu.<br>Cậu từng ăn không ít món Lục Tuần làm cho mình, sườn non kho tàu, bánh sandwich, cơm nắm, vân vân mây mây.<br><br>Cậu biết tay nghề bếp núc của Lục Tuần không hề kém, song lúc ăn miếng đầu tiên, cậu vẫn phải giơ ngón cái cho hắn.<br><br>Lục Tuần rót một cốc nước ấm, đặt cạnh bên tay cậu.<br>Ăn được một nửa, Trần Dã mới ngơi miệng, cậu ngẩng đầu lên nhìn Lục Tuần đang thu dọn, hiếu kỳ hỏi: “Cậu học nấu ăn từ ai vậy?”<br>“Ông ngoại tôi dạy.” Lục Tuần cất xong chiếc nồi cuối cùng thì bèn quay lại, lặng yên một chốc rồi mới bảo, “Bà ngoại tôi rất kén ăn, có nhiều món không ăn được nên ông ngoại tôi tự học nấu nướng, mấy chục năm qua bữa nào cũng là do ông ngoại tôi đích thân nấu.”<br><br>Lục Tuần nhắc đến bà ngoại làm Trần Dã nhớ tới chuyện lúc nãy đi trên đường, hắn có bảo bà ngoại mình bị bệnh tim.<br>Trần Dã ngập ngừng: “Bà ngoại cậu ——”<br>“Là do động đất.” Lục Tuần nói.<br>Lục Tuần cứ nghĩ mình sẽ không bao giờ kể chuyện này với bất cứ ai, thế mà lúc này, hắn bỗng nhiên muốn bộc bạch với Trần Dã.<br><br>Có lẽ là vì đã chôn giấu quá lâu, cũng có lẽ vì hắn biết Trần Dã có thể hiểu được cảm giác của hắn.<br>Lục Tuần chống tay lên bàn bếp, cúi đầu, cất giọng nhẹ và chậm: “Năm đó xảy ra một trận động đất, không tính là lớn, nhưng bà bị ngã.<br><br>Tôi không chạy về kịp, khi tôi về đến nơi thì đã muộn rồi.”<br>Lục Tuần nói tới đây thì ngừng, mãi hồi lâu mới tiếp tục: “Cũng từ sau sự kiện đó mà tinh thần ông ngoại tôi dần trở nên bất ổn, bắt đầu quên người này người kia, không phân rõ được thời gian nữa.<br><br>Ông cứ tưởng là bà ngoại tôi còn sống, cứ tưởng tôi còn đang học cấp hai……”<br>Trần Dã cau mày, cậu hoàn toàn hiểu được cảm giác của Lục Tuần, thậm chí khi Lục Tuần giãi bày chuyện này, cậu có thể cảm nhận được nỗi thống khổ trong lòng hắn.<br>Trần Dã chẳng biết nói gì để an ủi người ta cả, cậu ngẫm nghĩ một chốc, bèn bắt chước Lục Tuần hồi trước an ủi mình, cũng dang tay ra khoác lên vai Lục Tuần, trao cho hắn một cái ôm.<br>Lục Tuần ngẩn ra, cầm lòng không đặng đưa tay xoa xoa đầu cậu.<br>Trần Dã: “……”<br>“Nếu người khác mà xoa đầu tôi như thế thì gãy tay từ lâu rồi đấy.” Trần Dã nhíu mày quạu quọ.<br>“Nếu gãy thì sáng mai cậu uống nước lạnh cho no bụng nhé.” Lục Tuần dọn cái tô cậu đã ăn sạch, cho vào trong máy rửa bát rồi đi xuống cầu thang, “Đi ngủ thôi, tôi mệt muốn chết rồi.”<br>Trần Dã vuốt vuốt tóc mình, cũng theo hắn lên lầu.<br><br>Trước khi nằm lên giường cậu đánh răng sạch sẽ, lên giường rồi thì lại say sưa nghịch điện thoại, mãi đến gần ba giờ mới ngủ.<br>Buổi sáng lúc tỉnh dậy, cậu cảm giác như mình chỉ vừa mới chợp mắt thôi.<br><br>Đồng hồ trên điện thoại hiển thị là bảy giờ, cậu nhìn về phía chiếc sô pha cạnh giường, Lục Tuần ngủ trên đó đã chẳng thấy bóng dáng đâu nữa.<br>Trần Dã mặc quần áo, rửa mặt, sau đó đi xuống lầu.<br>Lục Tuần vừa làm xong bữa sáng, thấy cậu đi xuống, hắn lấy làm ngạc nhiên: “Dậy rồi à?”<br>“Mơ thấy bà nội giơ tay đập tôi.” Trần Dã thở dài, “Làm tôi sợ hết hồn.”<br>“Qua đây ăn đi.” Lục Tuần đặt tô lên bàn ăn.<br>Trần Dã ngồi xuống bàn ăn, nhìn bữa sáng được Lục Tuần chuẩn bị, cậu trợn tròn cả mắt.<br>Lục Tuần nấu một nồi cháo nhỏ.<br><br>Thường thì buổi sáng hắn hay làm mấy món kiểu như sandwich hay cơm nắm, vừa nhanh lại.<br><br>Nhưng muốn nấu cháo thì đoán chừng phải dậy sớm lắm ——<br>“Cậu dậy lúc mấy giờ vậy?” Trần Dã hỏi.<br>“Năm giờ.” Lục Tuần trả lời.<br>Trần Dã đưa ra đánh giá: “Siêu nhân.”<br>“Cậu có muốn xin nghỉ một ngày không?” Lục Tuần nhìn cậu.<br>“Không cần đâu.” Trần Dã thổi cháo, “Hôm nay có bảng xếp hạng hội thao, tôi mất bao công sức mới gỡ gạc được 100 điểm, nếu bọn ngốc kia mà không lấy được hạng nhất thì tôi sẽ cho chúng nó ăn cứt cả lũ.”<br>Lục Tuần quan sát sắc mặt cậu, thấy cũng khá lên rồi nên không nói gì nữa.<br>Ăn sáng xong, hai người liền ra khỏi nhà, tiến vào trong thang máy, ngay cả cặp cũng không cần lấy.<br><br>Thang máy xuống đến tầng 13 thì dừng lại, cửa thang máy mở ra.<br>Đứng trước cửa là một cô nàng học sinh đeo cặp sách, cô vừa định bước vào trong nhưng khi thấy rõ mặt bọn họ thì liền ngẩn ra.<br>Cô nàng cứ ngẩn ngơ một lúc lâu, cửa thang máy đã sắp đóng rồi mà vẫn chưa vào.<br>“Có vào không thế?” Trần Dã giữ lấy cửa, cất tiếng hỏi cô.<br>“A…… Có có.” Cô gái hoàn hồn, vội vàng cúi đầu đi vào trong thang máy.<br><br>Trần Dã bấm nút đóng cửa, cánh cửa thang máy bắt đầu khép lại.<br>Cô bạn này hình như là học sinh trường bọn họ, nhưng hai ngày hội thao không bắt buộc mặc đồng phục nên Trần Dã cũng không dám chắc lắm.<br> <br>Cơ mà giây tiếp theo thì cậu đã chắc chắn rồi.<br>Cô gái lấy di động ra, giơ về hướng mặt của cậu và Lục Tuần, biểu cảm của cô nàng rất chi là huyền diệu.<br>Trần Dã nhíu mày.<br>Thang máy xuống đến lầu một, cô gái nhanh chóng vọt ra, vẻ mặt cực kỳ kích động.<br>Điện thoại trong túi Lục Tuần vang lên, hắn đi tụt lại sau Trần Dã một bước, lấy điện thoại ra xem.<br><br>Là ông ngoại hắn gọi tới.<br>Trần Dã bước ra khỏi thang máy, quay đầu nhìn hắn.<br>“Ông ngoại tôi.” Lục Tuần chỉ vào điện thoại bên tai mình, đi qua một bên để nghe.<br>Trần Dã gật đầu, đi tới cửa chính để chờ hắn.<br><br>Cô nàng lúc nãu đi chưa xa, đang vừa đi vừa nhảy cà tưng trên con đường nhỏ trong tiểu khu.<br>Trần Dã: “……”<br>Sau một chốc lát đắn đo, Trần Dã lấy điện thoại ra, bật ứng dụng chat lên.<br><br>Quả nhiên, cái diễn đàn tám nhảm kia đang rôm rả hết sẩy.<br>Cậu lướt xem tin nhắn, lại quả nhiên, cậu trông thấy một bức ảnh.<br>Trong ảnh là cậu và phần dưới cổ của Lục Tuần, chắc vì chụp lén nên hình hơi mờ.<br>Dưới ảnh chụp là dòng caption.<br>—— Tình cờ thấy được cảnh tượng kích thích này! Gặp được couple papa trong thang máy nhà tui nè! Ai mà tin được chứ! Hai người này sống chung!<br>—— Có ảnh làm chứng luôn! Thú dzị!<br>—— Tiến triển gì đây!! Hôm qua mới hôn xong mà hôm nay đã sống chung rồi!?<br>—— Trời đất ơi, cái đôi này mà không cưới nhau thì đúng là uổng bao nhiêu tâm huyết của em!<br>—— Nói thật, hôm qua lúc học bá bế TD lên xe cứu thương là tôi đã thấy được tương lai hạnh phúc của bọn họ rồi!<br>—— Mị đang ở trường học, vừa mới vào lớp, cám ơn đã tag mị, mị đang bấm nhân trung! (Lúc ngất xỉu ngta thường bấm nhân trung cho tỉnh.) <br>Trần Dã hít một hơi thật sâu, huyệt thái dương giật giật.<br><br>Cậu chẳng tài nào hiểu nổi vì sao cái lũ này cứ thích bới đi bới lại mãi một chuyện như thế.<br><br>Cậu cũng không hiểu sao rõ ràng đám con gái trong trường trông thì bình thường mà khi lên diễn đàn thì như biến thành người khác vậy.<br>Trần Dã xoa huyệt thái dương, cảm thấy chuyện này nên kết thúc đi thôi.<br><br>Cậu mở ô nhập tin nhắn ra, nhưng vừa gõ được hai chữ thì lại nhíu mày xóa đi, trực tiếp gửi tin thoại luôn.<br>“Nghe đây, cái lũ trong diễn đàn tào lao này, bố mày chỉ nói một lần thôi, tao với Lục Tuần là huynh đệ, nếu tao mà còn thấy đứa nào tung tin đồn nhảm về tao thì tao ——”<br>“Trần Dã, ông ngoại tôi bảo ông vừa mới trộn nhân thịt bò mới, hỏi cậu cuối tuần này có muốn sang nhà ăn bánh nữa không.” Lục Tuần bỗng xuất hiện ở phía sau cậu từ lúc nào chẳng hay.<br>Giọng nói đột ngột vang lên bên tai khiến Trần Dã giật mình, trượt tay gửi tin nhắn thoại đi.<br>Cậu đờ người, cúi xuống nhìn điện thoại di động.<br><br>Sau khi tin nhắn thoại của cậu vừa phát ra, bao nhiêu thứ tin khác nhau trong diễn đàn bỗng nhiên dừng lại.<br>Mấy giây sau.<br>Tin nhắn bùng nổ điên cuồng, lập tức nhấn chìm cái tin thoại của cậu.<br>—— A A A A A A A A A A A!<br>—— Đù má đù má đù má đù má!<br>—— A A A A A A Tôi vừa nghe được cái gì thế này! Chính chủ tự công khai kìa bà con!<br>—— Hôm nay dù có đối mặt với nguy cơ bị đánh thành người thực vật thì tui cũng quyết phải nói một câu!<br>Cặp đôi này đã ra mắt phụ huynh rồi có đúng không!!?!<br>Trần Dã: “……”<br>Cái ĐCM..<br><br>"]