["<br>Ánh mắt Trần Dã lộ rõ vẻ khó chịu, Lưu Dương sờ mũi, anh ta đã lĩnh giáo tính nóng nảy của Trần Dã rồi, cậu đã bảo không được thì anh ta thật sự không dám ho he gì nữa.<br><br>Anh ta chỉ đành liếc nhìn cậu con trai đứng sau Trần Dã, thế nhưng người nọ lại chẳng buồn ngó ngàng đến anh ta.<br>Lưu Dương cũng không tự làm mình ê mặt nữa, anh ta cất di động, nhún vai xoay người đi.<br>Lục Tuần nhìn ót Trần Dã, nhoẻn miệng cười.<br>Thấy Lưu Dương đi xa rồi, Trần Dã liền quay đầu lại, bực mình bảo với Lục Tuần: “Đừng để ý đến thằng cha đó, thằng chả bị khùng đấy.<br><br>“<br>“Ừ.” Lục Tuần gật đầu.<br>“Cậu cười gì hử?” Trần Dã nhìn hắn chằm chằm.<br>“Tôi có cười à?” Lục Tuần ngưng cười.<br>“……Tôi đi WC.” Dứt lời, Trần Dã liền xụ mặt đi vào trong WC.<br>Cậu đen mặt kéo quần ra, lại đen mặt giải quyết xong.<br>Trần Dã không biết mình đang bực chuyện gì nữa, có lẽ do cậu không quá ưa loại người như Lưu Dương, cũng có lẽ do cậu cảm giác thằng cha Lưu Dương này hơi biến thái.<br><br>Tuy nhiên Lưu Dương hỏi Lục Tuần chứ có hỏi cậu đâu, đồng ý hay từ chối thì đều là việc của Lục Tuần mà.<br>Nhưng cậu lại cứ khó chịu.<br>Rất khó chịu.<br>Add Wechat cái con khỉ.<br>Không.<br>Add Wechat hai cái con khỉ ấy!<br>Trần Dã kéo quần lên, hằm hằm cúi đầu rửa tay.<br>Lúc ngẩng lên, cậu trông thấy gương mặt tức tối của mình phản chiếu trong gương.<br>Trần Dã ngẩn ngơ.<br>Lục Tuần đứng ngoài WC một lát thì bèn lấy di động trong túi ra, soi vào mặt mình.<br><br>Hắn đang cười ư, trên màn hình đúng là hắn đang cười thật.<br>“Chụp ảnh trong WC hả?” Trần Dã ra khỏi WC, sắc mặt rất bình tĩnh.<br>Lục Tuần cất điện thoại, bỗng nhiên bảo với cậu: “Đưa cậu đi chỗ này.“<br>“Đi chỗ nào?” Trần Dã thắc mắc.<br>“Một câu lạc bộ.” Lục Tuần đáp.<br>“Câu lạc bộ boxing à?” Trần Dã đoán được.<br>“Ừ.” Lục Tuần gật đầu, “Bọn họ thường tổ chức đấu hữu nghị, đi xem không? “<br>“Đi.” Trần Dã cảm thấy hứng thú, ”Ở đâu vậy?”<br>“Không xa đâu.” Lục Tuần nói.<br> <br>Câu lạc bộ hắn nói quả thực không tính là xa, lên xe rồi lại xuống xe, từ đầu chí cuối chỉ mất mười phút.<br><br>Câu lạc bộ chiếm giữ một tầng của tòa nhà lớn, thang máy vừa mở ra là đã thấy một không gian rộng rãi thênh thang.<br>“Chỗ này tuyệt đấy.” Trần Dã quan sát xung quanh.<br>Câu lạc bộ này có quy mô cực kỳ lớn, chỉ cần nhìn trang thiết bị dụng cụ và khí chất của những người ở đây là biết không phải câu lạc bộ boxing chỉ để rèn luyện sức khỏe, mà hẳn ai vào đây cũng đều là dân luyện chuyên nghiệp.<br>Mặc dù ông chủ Bành Dũng của quyền quán cậu làm là vận động viên giải nghệ lui sân, nhưng quyền quán cũng chỉ mang tính chất nửa chuyên nghiệp thôi, chương trình học là để rèn luyện sức khỏe dành cho những ai hứng thú với boxing.<br>Còn nơi đây lại là hội quán quyền anh huấn luyện chuyên nghiệp 100%.<br>“Tôi học boxing ở chỗ này.” Lục Tuần nói.<br>“Thảo nào.” Trần Dã chép miệng.<br>Thảo nào vài huấn luyện viên ở chỗ bọn họ đánh không lại Lục Tuần.<br>Ở chính giữa câu lạc bộ là một lôi đài thi đấu tiêu chuẩn, một cuộc so đấu đang diễn ra trên lôi đài, một người mặc đồ bảo hộ màu xanh, một người mặc đồ bảo hộ màu đỏ.<br><br>Có không ít khán giả đang đứng xung quanh lôi đài, đủ cả nam lẫn nữ, hô hào cổ vũ cho từng người trên đài.<br>Phe xanh vẫn đang ở thế tiến công, Trần Dã nhìn bảng điểm bên cạnh, dẫn trước một điểm.<br>“Nhanh quá.” Trần Dã nhìn phe xanh trên lôi đài, nói.<br>“Phải.” Lục Tuần tán thành.<br>Trong trận đấu boxing, đấu nghiệp dư ăn điểm ở số lần đánh trúng vị trí hữu hiệu, các vị trí ghi điểm này bao gồm đầu, mặt, cổ, bụng dưới, hai bên sườn, cũng tức là các bộ phận từ thắt lưng trở lên.<br>Nhưng ngoại trừ ghi từng điểm một, còn có một cách chiến thắng tuyệt đối.<br>Sau khi phe xanh kết thúc một lượt tấn công mới thì thể lực rõ ràng đã tiêu hao đôi chút, tấn công xong lại chuyển sang phòng thủ, tốc độ cũng trở nên chậm hơn.<br>Chính vào lúc ấy, phe đỏ nãy giờ vẫn ở thế phòng thủ liền nắm bắt cơ hội, mau chóng điều chỉnh tốc độ, tung ra các đòn tấn công.<br>Phe đỏ vung một nắm đấm sượt qua từ phía dưới, là một động tác giả, phe xanh vì đã tiêu hao thể lực nên không phản ứng kịp, đòn đánh vòng qua, nhắm thẳng vào vị trí mà phe xanh không phòng bị.<br>Phe xanh ngã xuống đất, trọng tài đứng quan sát trận đấu ở cạnh đó liền tiến lên trước, một tay ngăn phe đỏ lại, một tay bắt đầu đếm giây với phe xanh.<br>“Không gượng dậy được rồi.” Trần Dã nói.<br>Thắng lợi tuyệt đối trong boxing quyết định ở chỗ khiến đối thủ ngã xuống, trong vòng 10 giây mất đi ý thức không thể nào đứng thẳng dậy được.<br>Đây gọi là knock out.<br>Cũng chính là KO.<br>“Năm! “<br>“Bốn! “<br>“Ba! “<br>“Hai! “<br>“Một! “<br>Khi trọng tài đã đếm hết 10 giây, phe xanh vẫn chưa đứng dậy được.<br>Trọng tài giơ tay phe đỏ lên.<br>Phe đỏ đã giành thắng lợi.<br>Phe xanh đã tự gượng dậy được một nửa, nhân viên mặc đồng phục leo lên lôi đài, đỡ phe xanh đứng lên.<br><br>“Đánh xong rồi, lát nữa chắc sẽ có một trận nữa.” Lục Tuần chỉ vào khu nghỉ ngơi ở bên cạnh, “Qua đó ngồi đi.”<br>Nửa bức tường ở khu nghỉ ngơi này treo đầy các loại huy chương và ảnh chụp nhận giải.<br>Vừa đi qua bức tường vinh dự này, tầm mắt của Trần Dã ngay lập tức bị thu hút.<br>Lục Tuần mua một chai nước từ chỗ máy bán hàng tự động gần đó, ném cho Trần Dã.<br><br>Trần Dã thì vẫn đang nhìn chằm chằm bức tường vinh dự, tay vươn ra, đầu bất động chẳng nhúc nhích lấy một chút nào.<br>Cậu mở nắp chai nước, ngửa đầu uống một ngụm, bấy giờ mới quay sang nhìn Lục Tuần đang đi về phía mình: “Huy chương treo trên này là của ai vậy?”<br>“Hầu hết là của chú ấy.” Lục Tuần chỉ vào người đàn ông đầu trọc nâng cúp ở giữa tấm hình, “Ông chủ câu lạc bộ này.“<br>Trần Dã gật đầu, tiếp tục ngắm nghía chăm chú từng chiếc huy chương một.<br>Thấy cậu nghiêm túc như vậy, Lục Tuần suy nghĩ một chốc rồi bèn hỏi: “Vì sao cậu lại thích boxing?“<br>Trần Dã đờ người, một lúc sau mới trả lời: “Là vì bố tôi.”<br>Lục Tuần ngạc nhiên, hắn chỉ từng nghe Trần Dã nhắc đến bố mình một lần, là cái lần rời khỏi bệnh viện.<br><br>Lục Tuần biết bố Trần Dã đã qua đời.<br>“Ông ấy là tuyển thủ boxing.” Trần Dã nhìn chằm chằm bức ảnh đoạt giải chụp chung trên tường, “Bố tôi chủ yếu thi đấu ở vài giải nghiệp dư thôi, lần nào về nhà bố cũng có huy chương chiến thắng để đeo lên cổ tôi.<br><br>Tôi luôn cảm thấy ông ấy là người đàn ông nhất trong tất cả đàn ông, là một người đàn ông đội trời đạp đất.<br><br>Từ nhỏ tôi đã mong muốn trở thành một người như ông ấy, bây giờ cũng vậy.<br><br>“<br>“Cho nên đối với tôi, boxing chính là một con đường đưa tôi tới gần ông ấy.” Cuối cùng, Trần Dã nói.<br>Lục Tuần nhìn cậu.<br>Trần Dã là một người rất ngông nghênh kiêu ngạo, nhưng đồng thời lại vô cùng đơn thuần, đơn thuần ở đây không phải là nói Trần Dã không hiểu gì, mà là Trần Dã có một tâm thái hết sức đơn giản thuần túy đối với rất nhiều chuyện.<br><br>Còn hắn thì không.<br>“Cậu thì sao?” Trần Dã nghiêng đầu hỏi hắn, “Lý do của cậu là gì?“<br>“Bởi vì…… Nó đủ bạo lực.” Lục Tuần cũng nhìn cậu, “Hoạt động của boxing thường đi kèm với máu me đau đớn, kích thích và thắng lợi sẽ đem đến cho tôi sự thỏa mãn.“<br>“Cuối cùng cũng không giả bộ nữa à?” Trần Dã nguýt hắn, “Tôi biết tỏng cậu là kẻ trong ngoài bất nhất mà.”<br>“Đấy chỉ là ý nghĩ ban đầu thôi.” Lục Tuần quay đầu lại, nhìn vào bức hình chụp cảnh thi đấu, “Trước đây đối với tôi thì boxing càng giống như một kiểu phát tiết hơn, vung ra nắm đấm, tung ra sức mạnh, sẽ khiến tôi khoan khoái như thể quả bóng bay căng phồng cần xả bớt chút không khí vậy.”<br>“Về sau, bà ngoại nhìn thấy vết thương trên tay tôi, bà sẽ lo lắng và buồn đau.<br><br>Với tôi boxing lại trở thành một sự ràng buộc, tôi dựa vào nó để kiềm chế bản thân, sửa đổi bản thân.<br><br><br>Bởi vì tôi biết rõ có người đang lo nghĩ về mình.“<br>Trần Dã cau mày nhìn Lục Tuần.<br>Cậu rất hiểu tình cảm mà Lục Tuần dành cho bà ngoại mình, dẫu vậy cậu lại không hiểu được quãng thời gian trước đó khi mà Lục Tuần chỉ có một mình.<br>Từ nhỏ cậu đã được bố che chở, sau này thì là bà nội.<br>Từ bố, cậu học được cách trở thành một người đàn ông.<br><br>Từ bà, cậu nhận được sự quan tâm vô bờ bến.<br>Tuy cũng có một chút khó khăn trắc trở, song cậu vẫn nhận được rất nhiều thứ từ gia đình.<br>Nhưng Lục Tuần thì khác, hắn ——<br>“Cậu đáng thương ghê.” Trần Dã bảo với hắn.<br>“Muốn ôm tôi một cái không?” Lục Tuần hỏi.<br>“Đến cả Trình Tiến Đông tôi còn chưa ôm nữa kìa.” Trần Dã tặc lưỡi.<br>Lục Tuần nở nụ cười rất khẽ, rồi không nói gì nữa.<br>Trần Dã nhìn sườn mặt hắn toát lên nét gì đó mất mát, cuối cũng vẫn vươn tay ra, vòng tay ôm lấy hắn.<br>Không phải ôm hông cũng chẳng phải ôm lưng, cậu siết chặt lấy hai cánh tay hắn, ôm trọn lấy cả người hắn.<br><br>Một cái ôm mang phong cách rất “Trần Dã”.<br>Lục Tuần rất muốn cười, cơ mà hắn nhịn được.<br>Khó khăn lắm mới lừa được một cái ôm mà.<br>Trần Dã ôm người ta, thầm suy nghĩ bây giờ nên nói gì để an ủi đây.<br><br>Khổ nỗi cậu hoàn toàn mù mờ về phương diện này.<br><br>Thế là rốt cuộc cậu chỉ có thể vỗ vỗ lưng hắn, nói một câu rõ là khô khan: “Ổn rồi mà, không có chuyện gì nữa đâu.<br><br>“<br>Lục Tuần gật đầu: “Ừ.<br><br>“<br>Trần Dã buông lỏng tay ra, sau khi thấy rõ biểu cảm của Lục Tuần, cậu ngớ người không thể tin nổi: “ĐM cậu cười cái đếch gì.”<br>“Tôi ——”<br>Lục Tuần đang định chống chế là tôi có cười đâu.<br>Ấy thế nhưng Trần Dã đã lấy di động trong túi ra, nhắm ngay mặt hắn chụp một bức, sau đó giơ màn hình cho hắn xem.<br>Trong ảnh là Lục Tuần đang cười —— vui ơi là vui.<br>Lục Tuần: “……“<br>“Lục Tuần!” Tiếng gọi ngạc nhiên của một người đàn ông bỗng vang lên.<br>Trần Dã quay đầu nhìn người đàn ông đang đi tới.<br>Người nọ mặc áo ba lỗ màu đen, toàn thân là cơ bắp rắn chắc nhưng không quá lố, tuổi khoảng chừng 40, để đầu trọc.<br>Cậu quay lại nhìn bức ảnh chụp người đầu trọc đoạt giải rồi lại quay ra đối chiếu với người này.<br><br>Đúng là người trong ảnh rồi.<br> <br>“Chú Lệ.” Lục Tuần tươi cười chào hỏi.<br>“Lâu rồi chẳng thấy cháu tới đây, sao mà lại cao hơn rồi?” Dứt lời, chú Lệ lại nhìn sang Trần Dã, “Nhóc này là ai đây?”<br>“Cậu ấy là bạn của cháu.” Lục Tuần giới thiệu với Trần Dã, “Đây là sư phụ tôi đấy.<br><br>“<br>Hồi mới tiếp xúc với boxing, Lệ Song Giang chính là người chỉ dạy cho hắn.<br>“Cháu chào chú Lệ ạ.” Trần Dã cất tiếng chào.<br>“Trước nay chưa thấy cháu dắt ai tới đây bao giờ nha.” Chú Lệ hiếu kỳ nhìn Trần Dã, “Cậu bé này là bạn học của cháu hả?”<br>“Dạ vâng.” Lục Tuần nở nụ cười, “Ngồi cùng bàn với cháu.”<br>“Xem ra cũng thân thiết nhỉ, dẫn thằng nhỏ tới xem thi đấu à?” Chú Lệ đùa, “Cậu nhóc, có hứng thú với boxing không?“<br>Trần Dã bị gọi là nhóc tới nhóc lui đâm ra khó chịu, liền mặc kệ chú, chỉ gật đầu rồi hừ mũi “Ừm” một tiếng.<br>“Ôi chà, thái độ ngầu quá nha.” Chú Lệ vui vẻ giơ ngón cái với cậu, “Không tồi, hợp với boxing lắm.” Nói rồi, chú lại chỉ về phía lôi đài, bảo với Trần Dã: “Chú dẫn nhóc lên chơi chút nhé?”<br>“Chú Lệ à, cậu ấy không đánh được đâu.” Lục Tuần cau mày ngăn cản.<br>Mặc dù bệnh của Trần Dã không nghiêm trọng, nhưng vẫn nên hạn chế vận động thì hơn.<br>“Lên thử tí thôi mà, cháu đã dẫn cậu nhóc đến rồi thì phải cho người ta lên lôi đài nghịch chút chứ.” Chú Lệ không hiểu ý Lục Tuần, còn tưởng là Trần Dã không biết đánh đấm, “Chẳng lẽ chú lại đánh thật với con nít.”<br>“Không phải ——” Lục Tuần còn chưa nói hết câu cự tuyệt.<br>“Lên luôn.” Trần Dã đặt chai nước trong tay xuống.<br>“Đi!” Thấy Trần Dã dứt khoát như thế thì chú Lệ ưng tính cách cậu lắm, bèn hớn hở đưa tay quàng vai cậu, “Chú dẫn cháu đi đeo đồ bảo hộ!”<br>Lục Tuần thở dài, đành đi theo hai người họ.<br>Giờ đang là giờ nghỉ ngơi, trên lôi đài trống trải đột nhiên xuất hiện hai người, một trong số đó còn là chủ câu lạc bộ, hầu như ai cũng biết mặt.<br><br>Thế là chẳng mấy chốc, mọi người đều dõi mắt về phía lôi đài.<br>Chú Lệ đập đập găng tay trước ngựa, nhìn Trần Dã: “Cháu bảo cháu biết rồi nên chú cũng không nói nhiều nữa, đấm thử một cú cho chú xem nào.<br><br>Cơ mà mấy đứa mới lớp 11 ——”<br>“Chú đỡ cẩn thận nhé.” Trần Dã ngắt lời.<br>“Nhóc con này.” Chú Lệ hào hứng, tiếp tục khích lệ cậu: “Không sao, cứ đánh thoải mái, đừng sợ.<br><br>“<br>Nãy giờ bị chú Lệ gọi “nhóc con” miết là cậu đã quạu lắm rồi, cậu điều chỉnh bước chân, tung ra một quyền.<br>Lục Tuần đứng bên cạnh, thấy Trần Dã tung nắm đấm, hắn bèn huýt sáo.<br>Tốc độ của Trần Dã cực kỳ đáng gờm, thậm chí có lúc hắn khó mà phản ứng kịp thời được.<br>Lệ Song Giang tuy từng là dân chuyên nghiệp, nhưng giờ chú cũng có tuổi rồi, Trần Dã dồn toàn lực tung một quyền như thế, chú lại lơ đãng không hề phòng bị.<br>Chắc chắn tránh không nổi.<br>Nắm đấm của Trần Dã kéo theo sức gió, trúng vào hàm dưới của Lệ Song Giang trong sự ngỡ ngàng của mọi người.<br><br>Mặt của Lệ Song Giang bị lực tay đánh lệch sang bên, cả người ngã xuống, nằm lăn ra đất.<br>Xung quanh lặng ngắt như tờ.<br>“Đừng cười ngu nữa.” Trần Dã quay sang nhìn Lục Tuần – người đang đứng bên cạnh làm trọng tài nhưng lại chẳng có tí chuyên nghiệp nào, “Đếm giây đi chứ.”.<br><br>"]