["<br>Mưa rơi từ giữa trưa, mỗi lúc một nặng hạt.<br><br>Dòng nước mưa ngoài cửa sổ xe nối liền thành một mảng, thế giới bên ngoài kia cũng trở nên vặn vẹo trong cơn mưa.<br>“Chúng ta đi đâu đây?” Tài xế nhìn gương chiếu hậu, cẩn thận đánh giá cậu con trai ngồi bên cạnh Lục Tuần.<br><br>Cậu đang ngoảnh đầu nhìn ra ngoài cửa sổ, sắc mặt tái nhợt, bàn tay nắm hờ đặt lên đầu gối, vết bầm hằn trên từng khớp ngón tay.<br>Lục Tuần chạm mắt với tài xế qua gương, báo ra địa chỉ nhà mình.<br><br>Tài xế dời mắt đi, bắt đầu tập trung lái xe.<br>Bấy giờ, Trần Dã quay sang nhìn hắn.<br>“Sao vậy?” Lục Tuần cũng nhìn lại cậu.<br>Ở bãi đỗ xe, sau khi ổn định lại hô hấp, Trần Dã liền bảo với hắn là “Đi thôi”.<br>Nhưng trạng thái cậu bây giờ rõ là vẫn chưa bình tĩnh hẳn, hắn không yên lòng nếu để cậu về nhà.<br>“Không có gì.” Trần Dã lại quay đầu về.<br>Đến nhà Lục Tuần cũng tốt, hiện tại hô hấp của cậu đang gặp chút vấn đề nên không muốn về gặp bà nội, nhỡ nghĩ đến cái chuyện tồi tệ này rồi máu xộc lên não, tức ngất luôn ra nhà, chắc sẽ doạ bà sợ chết khiếp mất thôi.<br>Xe dừng ở ngoài khu nhà của Lục Tuần.<br>Trần Dã thở dài, nếu cậu không quen biết Lục Tuần, có khi giờ này chỉ có thể tìm quán net nào đó để ngồi lẻ loi một mình.<br><br>Bây giờ cậu đang khó chịu lắm, nếu chẳng có ai bên cạnh, hẳn sẽ càng khó chịu thêm.<br>Lục Tuần mở cửa, một chú cún lông vàng nay đã mập thêm không ít liền ngậm bát chạy ra, nhiệt tình vẫy đuôi, còn cọ đầu liên hồi vào chân Trần Dã.<br>Sống mũi cậu cay cay, nhớ lại ngày xưa bố và mình cũng thường xuyên mang cơm cho lũ chó ở đầu ngõ.<br>Rồi bỗng, cậu không kìm nén nổi nữa, nhưng khóc với một con chó thì cũng hơi bị khó coi quá rồi.<br>“Thay giày đi này.” Lục Tuần khom lưng lấy dép lê trong tủ giày ra, đặt ở cạnh chân cậu rồi đứng thẳng người lên.<br><br>Trần Dã chợt ôm chần lấy hắn, siết chặt bờ vai hắn.<br>Lục Tuần sửng sốt, vẫn giữ nguyên tư thế hơi khom người, không hề nhúc nhích cựa quậy một chút nào.<br>Bởi vì đang khom lưng nên cằm của hắn đặt lên vai Trần Dã, tóc của Trần Dã kề sát sườn mặt hắn.<br><br> <br>Tóc Trần Dã rất giống với con người cậu, mang theo sự mềm mại và dẻo dai chỉ thuộc về riêng Trần Dã.<br><br>Lúc cậu òa khóc, Lục Tuần chầm chậm đưa tay ra, vỗ nhẹ lên lưng cậu.<br>Hai người cứ đứng tại cửa như thế, mãi đến khi tiếng nức nở của Trần Dã từ từ ngưng hẳn.<br>“Đừng vuốt nữa.” Trần Dã cất giọng ồm ồm, “Mẹ kiếp, cậu dỗ con nít đấy à?”<br>Lục Tuần dừng tay lại.<br>Một lát sau, Trần Dã hít mũi buông bàn tay đang ôm vai hắn ra, khoảnh khắc ánh mắt hai người chạm nhau, cậu lập tức nghiêng đầu đi.<br>Khóc lóc trước mặt người khác đúng là mất mặt quá mà, để người ta thấy mình khóc bù lu bù loa như thế, thể diện của cậu coi như đi tong.<br>“Cậu……” Lục Tuần quan sát gương mặt cậu, cầm lòng không đặng vươn tay ra, xoa xoa chỗ ửng đỏ lên.<br>Đến khi thấy Trần Dã nhìn mình bằng ánh mắt phức tạp, hắn mới hoàn hồn dừng lại.<br>Trần Dã dòm hắn, giơ tay lên lau lau mặt rồi hỏi: “Sao không sờ nữa, bệnh sạch sẽ lại tái phát à?”<br>“Tôi không có……” Lục Tuần muốn giải thích, song nhìn vẻ mặt Trần Dã như kiểu “Cậu cứ chống chế đi tôi còn lâu mới tin”, hắn lại đành thôi, chỉ thở dài bảo là: “Ừ, tôi phải đi rửa tay ngay đây, cậu cũng đi rửa mặt đi.”<br>“Thành thật thế mới tốt chứ.” Trần Dã gật đầu đi vào trong nhà vệ sinh.<br>Cậu mở vòi hoa sen, xòe bàn tay cứng đờ ra, chỗ khớp xương toàn là vết máu đã khô lại, cậu bèn vươn tay về phía trước, nhìn máu đỏ từ từ trôi đi theo dòng nước.<br><br>Lát sau, Trần Dã giơ bàn tay sạch sẽ lên chạm vào dưới mắt mình, ở cái chỗ mà Lục Tuần vừa mới chạm qua.<br>Cậu chẳng biết Lục Tuần bị làm sao, ấy thế nhưng cậu lại không hề ghét việc Lục Tuần chạm vào mặt mình, cậu còn rất thích cảm giác hắn xoa mặt mình nữa chứ.<br><br>Đầu ngón tay Lục Tuần mang theo hơi ấm, nhẹ nhàng lướt qua dưới mắt cậu, rất đỗi thoải mái.<br>Quái lạ thật, nếu người khác mà dám tự tiện sờ vào mặt cậu, chắc cậu lấy dao chặt tay kẻ đó ra luôn ấy chứ.<br>Lục Tuần đứng trong bếp chờ nước sôi, sau đó rót nửa cốc nước, cho một viên vuông vào, pha thêm nửa bát nước lạnh nữa.<br>Lúc Trần Dã đi ra, viền mắt đã không còn đỏ hoe như hồi nãy nữa, song gương mặt thì vẫn hơi mỏi mệt.<br><br>Cậu nằm tựa lên số sô pha, Lục Tuần đưa nước tới, cốc nước với nhiệt độ vừa đủ từ từ sưởi ấm lòng bàn tay cậu.<br><br>Trần Dã cúi đầu uống một hớp, giây phút nếm được mùi vị, cậu ngạc nhiên ngẩng phắt đầu lên, “Là nước đường sao?”<br>“Ừ.” Lục Tuần gật đầu.<br>“Cậu nghĩ mình đang dỗ con nít thật đấy hả?” Trần Dã bật cười, tựa lên ghế sô pha.<br><br>“Ừ.” Lục Tuần vừa nói vừa đặt hòm thuốc lên bàn trà.<br>“Gì vậy?” Trần Dã nhìn hắn.<br>“Tay.” Lục Tuần nói.<br>“Hả?” Trần Dã ngơ ngác.<br>Lục Tuần chỉ vào cái tay đang cầm cốc của cậu.<br>Trần Dã cúi đầu nhìn tay mình, vì đánh người mạnh quá nên khớp ngón tay cậu nổi đầy vết máu bầm to nhỏ.<br>“Không việc gì.” Trần Dã buông cốc nước, dửng dưng quơ quơ tay.<br>Lục Tuần cầm thuốc mỡ, vẫn lẳng lặng nhìn cậu.<br>“Hay bôi ít thuốc lên chỗ này đi.” Trần Dã chần chừ sờ lên bụng mình, “Tôi thấy hơi đau ở đây.”<br>Mấy vết bầm trên ngón tay thì không đau lắm, có điều lúc Tào Lập đá vào bụng, cậu không hề phòng bị, đến khi bình tĩnh lại thì mới thấy phần bụng thoát lực, chỉ hơi căng gồng một chút thôi cũng đau không chịu nổi.<br>Trần Dã vén áo lên, sau khi thấy rõ vết thương, cậu giật hết cả mình.<br><br>Vết thương này còn nặng hơn nhiều vết bầm trên ngón tay, thậm chí nom đáng sợ hơn cả vết máu bầm nhỏ trên ngực Lục Tuần dạo trước.<br><br>Nhưng dù sao bụng cũng khác với ngực, phần bụng không có xương, cậu ngăn không được.<br>Tào Lập là một người đàn ông trưởng thành, dốc hết sức tung ra một cú đá như thế, cậu không bị đá cho nôn thốc ra đã là khỏe lắm rồi.<br>Lục Tuần âm thầm nhìn vết thương nhỏ trên bụng Trần Dã hồi lâu, nhíu mày bảo, “Sao ông ta đánh được vậy?”<br>“Tôi không chú ý.” Trần Dã cũng cạn lời, “Mẹ nó chứ, thằng chả đi giày đinh hả?”<br>Lục Tuần nặn thuốc mỡ ra, dùng tay bôi trực tiếp vào, cơ mà hắn vừa bôi một xíu thuốc thì……<br>“Úi ——” Trần Dã túm lấy tay hắn, đau nhăn nhúm cả mặt, “Có biết áng chừng lực tay không thế? Không làm được thì để tôi tự bôi.”<br>“Thuốc này phải xoa bóp cơ, không thì…… ngày mai cậu đừng mong cựa quậy được.” Lục Tuần cau mày nói.<br>“……Đệt, thôi cậu bôi đi.” Trần Dã cắn răng ngẩng đầu lên, nhắm chặt hai mắt.<br>Lục Tuần nhìn cậu, tay dùng lực nhẹ nhàng hơn.<br><br>Tuy hắn đã cố nhẹ tay rồi, nhưng vẫn không át nổi công hiệu của thuốc này.<br><br>Bụng cậu vốn đã đau quặn thắt, mới bôi thuốc có một lát mà giờ bụng như muốn bốc cháy luôn vậy.<br>Trần Dã bực mình, nhiều lần muốn đòi nghỉ bôi, ngặt nỗi cuối cùng vẫn sĩ diện không nói ra, chỉ cố cắn răng rên ư ử vài tiếng thôi.<br><br>Chờ Lục Tuần bôi thuốc xong thì trán cậu đã vã đầy mồ hôi, đầu óc cũng vì cơn đau mà bắt đầu tỉnh táo lại.<br>Lục Tuần cất thuốc đi, rút hai tờ khăn giấy thấm bớt mồ hôi trên trán cậu, sau đó lại quay đi dọn dẹp hòm thuốc.<br><br>Trần Dã thở dài, lau mồ hôi trên đầu, ngồi thẳng người dậy, bấy giờ mới để ý thấy bên má trái Lục Tuần cũng có một vết bầm nho nhỏ.<br>“Mặt cậu sao ——” Trần Dã hỏi được nửa chừng thì im bặt, cậu sực nhớ ra vết thương này là do chính mình gây nên.<br>“Tôi không sao.” Lục Tuần đóng hòm thuốc lại, bảo với cậu, “Tôi bôi thuốc rồi, không có kêu la thảm thiết như cậu đâu.”<br>“Tôi kêu la bao giờ chứ, chỉ ư ư hai tiếng thôi.” Trần Dã tặc lưỡi, nhoẻn miệng nở nụ cười, song lại nhanh chóng chìm vào im lặng.<br>Lục Tuần nhìn cậu một thoáng rồi bèn ngồi xuống bên cạnh cậu.<br><br>Trần Dã cũng quay sang nhìn hắn, nhìn một tẹo rồi lại ngoảnh mặt về, cúi đầu ngắm con cún ngủ khì bên chân mình, cất tiếng nhẹ nhàng: “Tôi từng kể bố tôi cũng là dân boxing nhỉ?”<br>“Ừ.” Lục Tuần lên tiếng.<br>“Kẻ tôi vừa đánh chính là người đại diện của bố tôi hồi trước.<br><br>Ông ta phụ trách tìm hiểu và liên hệ với các giải đấu.”<br>“Sau khi bố tôi mất, ông ta cầm hết tiền bồi thường của bố tôi rồi bỏ trốn cùng mẹ tôi.” Trần Dã giãi bày xong chỉ bằng một câu ngắn gọn súc tích.<br>Lục Tuần mím chặt môi, đường nét khuôn cằm gồ lên vì cố cắn răng.<br>Cuối cùng hắn cũng hiểu vì sao Trần Dã lại mất khống chế đến như vậy.<br>“Người tôi đánh ở trường chính là ông ta.” Trần Dã ngửa đầu uống cạn cốc nước đường, đoạn nói tiếp, “Hôm ấy đang học thể dục, tôi chỉ nhìn thoáng qua là lập tức nhận ra ông ta ngay.<br><br>Tôi cứ tưởng bọn họ đã chạy đến nơi mà cả đời tôi chẳng tìm thấy được.<br><br>Thế nhưng ông ta cứ thế xuất hiện, huyên thuyên cái gì mà khổ đau nào rồi cũng sẽ phai mờ theo thời gian, khoảnh khắc đầu tiên trông thấy ông ta, tôi cảm tưởng như mình lập tức trở về thời điểm mọi chuyện vừa mới phát sinh.”<br>“Tôi hiểu.” Lục Tuần nói.<br>“Tôi rất hận ông ta.” Trần Dã quay sang nhìn hắn.<br>Lục Tuần nhíu mày, do dự một giây lát, cuối cùng vẫn dang tay ôm lấy vai Trần Dã.<br>Gặp phải chuyện như vậy thì không một lời lẽ nào an ủi xoa dịu được, hắn chẳng thể nói với Trần Dã là “Không sao đâu, đều qua cả rồi”.<br>Nhưng hắn muốn nói với cậu rằng, tôi sẽ ở bên cậu.<br>“Còn về…… Mẹ tôi.” Cảm xúc hiện lên trong mắt cậu đong đầy thống khổ phức tạp, khóe mắt thoáng chốc đỏ hoe, cậu nghiêng đầu bảo, “Tôi chẳng biết nên nghĩ thế nào về bà ấy nữa.”<br>“Thì đừng nghĩ đến nữa.” Lục Tuần nói.<br>“Vậy nghĩ gì được đây?” Trần Dã quay đầu lại.<br>Lục Tuần nhìn vào ánh mắt cậu, cứ mải nhìn như vậy một hồi, Trần Dã cũng nén nước mắt về rồi, trừ chút ướt át dưới mi thì không nhìn ra được gì nữa.<br><br> <br>Trần Dã đúng là một người quá sức sĩ diện mà.<br>“Muốn ăn gì đó quá.” Lục Tuần đứng lên, “Ăn gì nào, tôi làm cho cậu.”<br>“Giờ tôi muốn món gì đó ấm nóng một chút.” Trần Dã suy nghĩ, “Ăn mì đi, loại mà lần trước cậu làm ấy.”<br>“Được.” Lục Tuần gật đầu, cất bước đi về phía nhà bếp.<br>Trần Dã ngửa đầu nằm tựa lên sô pha, nhắm hai mắt lại, thở ra một hơi dài.<br><br>Nằm được một chốc thì tâm trạng của cậu cũng ổn định lại rồi, thế là cậu cũng đứng dậy đi vào trong bếp.<br><br>Cậu không muốn ở một mình.<br>Món mì chẳng mấy chốc đã xong, lúc Trần Dã vào thì Lục Tuần đã vớt mì ra ngoài.<br>“Trứng gà trong tủ lạnh cho cậu hết đấy.” Nói đoạn, Lục Tuần đặt bát mì xuống trước mặt cậu.<br>“Mấy quả?” Trần Dã hỏi.<br>“Một quả.” Lục Tuần đáp.<br>Trần Dã bật cười, cầm đũa lên ăn miếng đầu tiên, tiếp đó lại ngẩng lên bảo: “Tôi cảm giác hình như mình quên mất gì đó ấy.”<br>“Hử?” Lục Tuần chống hai tay lên bàn bếp nhìn cậu.<br>“Vãi.” Trần Dã chợt nhớ tới gì đó, vội rút di động trong túi ra.<br>Màn hình sáng lên hiện ba mươi hai cuộc gọi nhỡ, tất cả đều là từ Trình Tiến Đông.<br>Trần Dã: “…… “<br>Trần Dã mở điện thoại, nhìn thấy tin nhắn Trình Tiến Đông gửi tới.<br>—— Mày bảo muốn gọi một bàn đầy đồ ăn, nên tao gọi món theo ý mày rồi đấy.<br>—— Ha ha, ông chủ bảo tao gọi nhiều quá nên phải ra ngoài mua thêm đồ rồi.<br>—— Mau tới đi, đồ ăn bưng lên một nửa rồi này!<br>—— Ê ê hai đứa mày đi WC ở đâu thế hả?<br>—— Lỡ gọi nhiều quá, tao bỗng nhận ra hình như tao không mang đủ tiền……<br>—— Không đùa đâu, Trần Dã, mày qua đây nhanh con mẹ nó lên!<br>—— Đệt! Người ta nói nếu không trả nổi tiền thì tao phải đi dọn bàn này!<br>—— Cho dù hai đứa mày rơi tọt vào trong WC thì cũng nên đi ra rồi chứ???<br>—— Trần Dã! Tình huynh đệ 17 năm của chúng ta! Tao tin tưởng mày nhất định sẽ tới! Mày nhất định phải tới đấy!<br>—— Chờ mày nha!<br>Đoạn tin nhắn này gửi vào một tiếng trước.<br>Bên dưới đống tin nhắn này có một dòng tin mới nhất.<br>—— Nước trong bếp nhà họ lạnh quá, lạnh hơn cả trái tim tao nữa..<br><br>"]