["<br>Trình Tiến Đông khóc xong thì tự lau mặt, im lặng kéo chăn chùm hết cả đầu lẫn thân lại, chỉ chừa nửa cái chân lộ ra ngoài chăn.<br>Căn phòng bỗng dưng chìm vào lặng thinh, tựa như bị túi nylon bịt kín mít.<br>Trần Dã cau mày, khoé mắt cay cay.<br><br>Nhiều lần cậu muốn tâm sự cùng Trình Tiến Đông, nhưng mở miệng là lại chẳng biết nên nói gì.<br><br>Từ trước tới nay, cậu vẫn luôn nghèo nàn vốn từ.<br>Cậu ngồi nhìn ổ chăn Trình Tiến Đông chui rúc suốt mấy phút, sau đó đứng dậy, tắt đèn to trong phòng đi.<br><br>Trên giường, Trình Tiến Đông có vẻ đã ngủ.<br>Chiếc đèn nhỏ trên bàn học sáng lên, Trần Dã lại mở bài tập ra, cầm bút lên, ngòi bút lướt trên trang giấy vang lên tiếng loạt soạt.<br><br>Dưới ánh đèn le lói, gương mặt Trần Dã căng cứng, cố gắng dùng bài tập để ngăn chặn dòng cảm xúc phức tạp của mình.<br>“Mau lên coi.” Trình Tiến Đông rúc trong chăn bỗng dưng lên tiếng, giọng nghe khàn khàn.<br>Trần Dã dừng bút, liếc nhìn đồng hồ, đã một giờ rồi.<br>“Mày ngủ trước đi.” Trần Dã nói, “Tao làm sắp xong rồi.”<br>“Mịa.” Trình Tiến Đông vén chăn lên, đôi mắt hơi sưng, “Tao không ngủ được.”<br>Trần Dã để bút xuống, quay sang nhìn cu cậu.<br>“Dã ơi.” Trình Tiến Đông ngồi dậy.<br>“Ơi.” Trần Dã quay người hướng về phía cậu ta.<br>Từ nhỏ đến lớn, Trần Dã và Trình Tiến Đông chẳng bao giờ có mâu thuẫn gì.<br>Theo lý mà nói, với cái tính tình của cậu, không có người bình thường nào mà không xích mích với cậu, nhất là hồi còn nhỏ, bà nội hay bảo cậu vô cùng ngang ngược.<br>Nhưng Trình Tiến Đông…… Cho tới nay Trình Tiến Đông chẳng bao giờ nổi nóng với cậu.<br><br>So với sợ cậu, thì đúng hơn là Trình Tiến Đông luôn nhường nhịn cậu đủ điều, xưa nay vẫn luôn như vậy.<br>Cho nên có một số việc, cậu không dám nói ra một cách qua loa, vì sợ sẽ tổn thương.<br>“Hai đứa mày, mày với Lục Tuần, hai đứa mày……” Trình Tiến Đông ngập ngừng cất lời, “Yêu nhau hả? Theo kiểu bạn trai bạn gái ấy?”<br>Trần Dã nhìn bạn mình, trả lời, “Ừ.”<br>Trần Dã trả lời chắc nịch, không hề để cho Trình Tiến Đông kiếm cớ cho tấm ảnh kia.<br>Trình Tiến Đông cúi người xuống, day day trán rồi ngước lên, vẻ mặt vừa nghiêm túc vừa có chút căng thẳng.<br>“Chuyện là sao vậy, mày vốn có thích con trai đâu, mặc dù mày chưa từng hẹn hò với con gái bao giờ, nhưng cũng đâu có chơi trò này với con trai……” Trình Tiến Đông chợt nhớ tới những tin nhắn trong diễn đàn, vội nói, “Là vì diễn đàn kia ư? Vì diễn đàn trường mình hả? Tin nhắn trong diễn đàn ảnh hưởng đến mày sao?”<br>“Đông Tử.” Trần Dã cố gắng cắt lời.<br>“Tin trong diễn đàn toàn là nói đùa thôi ấy mà.” Trình Tiến Đông không quan tâm, vẫn tự độc thoại như thể đang tìm ra một lý do để giải quyết giúp Trần Dã, “Mày đừng xem những gì trong diễn đàn là thật, tụi con gái chỉ tám nhảm trong diễn đàn hăng say thế thôi, chứ ở ngoài có nói gì đâu, ai lại xem chuyện này……”<br>“Trình Tiến Đông.” Trần Dã nhíu mày gọi cậu ta.<br>“Trần Dã!” Trình Tiến Đông đứng bật dậy, hít sâu hai lần rồi thấp giọng nói, “Ở trường cấp 2 của chúng ta có người thích con trai, sau đó mọi chuyện ầm ĩ thế nào, mày không biết sao?”<br>Trần Dã nín thinh.<br>“Tao không đồng ý.” Cuối cùng, Trình Tiến Đông nói.<br> <br>“Tao hiểu rồi.” Trần Dã gật đầu, sắc mặt hơi tái nhợt.<br>“Mày biết cái đếch gì chứ!” Trình Tiến Đông đứng lên, nhìn chằm chằm cậu bằng đôi mắt đỏ ngầu.<br>Nhìn vẻ mặt tức giận của Trình Tiến Đông, Trần Dã có hơi buồn cười.<br><br>Trước mặt cậu Trình Tiến Đông chưa bao giờ cứng rắn như thế này, xem ra là giận thật rồi.<br>“ĐM.” Thấy cậu cười, Trình Tiến Đông lại trừng mắt lên, nhưng được một lúc thì cạn lời trừng hết nổi, “Sao tao không thể nào giận mày được nhỉ.”<br>“Đông Tử, tao biết có lẽ mày không chấp nhận được, cho nên vẫn chưa biết phải nói với mày thế nào.” Trần Dã nhắm mắt, xoa xoa mi tâm, ngập ngừng nói, “Chuyện này là tao sai, quan hệ giữa hai chúng ta vẫn như trước kia, tao vẫn là tao.<br><br>Mày đừng…… Mày đừng xa lánh tao.”<br>“Mày nói cái gì vậy?” Trình Tiến Đông nhướn mày, không ngờ Trần Dã lại nói như vậy.<br><br>Cậu ta tức đến mức th ở dốc, mất một lúc mới hô hấp ổn định lại được, sau đó nói, “Đúng là tao không đồng ý, nhưng mày thích thì cứ thích thôi.<br><br>Đừng nói mày yêu con trai, cho dù mày có yêu con chó thì tao cũng đâu thể thôi làm huynh đệ với mày được.”<br>Trần Dã nở nụ cười, sống mũi hơi cay cay.<br>“Cười cái gì? Tao nói thật đó.” Trình Tiến Đông giơ tay vỗ vai cậu, “Cùng lắm thì tao cũng tìm một đứa con trai, đứa nào dám nói mày thì tao tán đứa đó, cho nó mắc ói chết luôn.”<br>“Đông Tử à.” Trần Dã ôm chầm lấy bạn mình, “Cảm ơn mày.”<br>“Khách sáo làm gì.” Nói xong, Trình Tiến Đông cũng lặng đi, cúi đầu dụi mắt thật mạnh lên vai Trần Dã, lúc ngước lên viền mắt cậu chàng hơi đo đỏ.<br>“Kỳ thực, Văn Văn nói là……” Trình Tiến Đông nhìn Trần Dã, cất giọng khàn khàn, “Cô ấy muốn thi vào Đông đại.” (Ko biết Đông đại là viết tắt của đại học Đông gì gì đó nên t để nguyên vậy, sau này biết thì quay lại sửa sau.)<br>Trần Dã ngẩn người.<br><br>Đông đại là đại học top đầu của tỉnh bọn họ.<br>Trình Tiến Đông rầu rĩ cười khổ: “Mày cũng biết đấy, tao học hành kém cỏi, đến cả thi ném đ ĩa cũng chẳng đạt được thành tích gì.”<br>Trần Dã lặng yên vỗ vai cậu chàng.<br>Trình Tiến Đông thở dài, lại nghĩ đến Lục Tuần, cậu ta cau mày, “Lục Tuần…… học giỏi như thế, trường cậu ta muốn thi vào chắc chắn còn xịn hơn nữa.”<br>“Tao biết.” Trần Dã không nói gì thêm.<br>Trình Tiến Đông nhìn Trần Dã một hồi, sau đó chán chường ngồi lên giường: “Thôi, không nói cái này nữa.”<br>“Bà già nhọc lòng ghê nhỉ.” Trần Dã dí gối lên mặt cậu ta.<br>Trình Tiến Đông thuận thế nằm ngả lên giường.<br>“Được rồi mày ngủ đi.” Trần Dã quay trở về bàn học, cầm bút lên, “Tao làm bài tập.”<br>“Dã à.” Trình Tiến Đông ôm gối thở dài, “Nhất định phải là Lục Tuần sao?”<br>“Nhất định.” Trần Dã đáp.<br>“Đệt.” Trình Tiến Đông khó chịu.<br>Cậu chàng trở người, nhìn về phía Trần Dã.<br><br>Ánh đèn vàng ấm áp rọi qua sống mũi cao thẳng của Trần Dã, phản chiếu chiếc bóng bất động lên mặt tường trắng tinh.<br>Cái thằng này chơi game cũng chưa từng nghiêm túc đến như vậy.<br>Trình Tiến Đông nhìn một hồi rồi lắc đầu, chép miệng trêu rằng: “Có người phải chịu khổ lâu dài rồi đây ——”<br> <br>Trần Dã cười nhìn tờ bài tập, thản nhiên xoay bút, đáp, “Vậy thì cứ chịu khổ đi.”<br>Câu nói đơn giản ấy nhẹ nhàng thốt ra từ miệng cậu thiếu niên, lại có sức nặng như thể vạn quân, kéo theo khí thế không thể ngăn cản, nện vào trong màn đêm đen yên ắng.<br><br>Không khí nổi lên những gợn sóng, lan tràn về phía phương xa và tương lai mịt mờ, theo cái cách vừa thong thả vừa kiên định.<br>Trưa hôm sau, Tưởng Kiến Quân trực tiếp tới lớp 11-12 chỉ mặt gọi tên Trần Dã, sau đó dẫn cậu đến văn phòng khối.<br>“Đây là Trần Dã.” Tưởng Kiến Quân giới thiệu với người đàn ông đang đứng.<br>Người đàn ông nọ nom rất trẻ tuổi, cùng lắm chỉ hơn ba mươi, đeo một chiếc kính gọng bạc, mặc trên mình bộ com lê tinh tế, thoạt nhìn vô cùng ôn hòa.<br>“Đây là thầy Thẩm phụ trách đội tuyển, cũng là giáo viên toán của lớp 1.” Tưởng Kiến Quân giới thiệu với Trần Dã.<br>“Chào em, 148.” Thẩm Ngọc Trác cười vươn tay vỗ vai cậu, mở lời chào hỏi.<br>“Gì cơ ạ?” Trần Dã thắc mắc.<br>“Điểm thi toán giữa kỳ của em.” Nói đoạn, Thẩm Ngọc Trác nở nụ cười, “Ở lớp 1 của thầy cũng chỉ có mười mấy học sinh được 148 điểm thôi.<br><br>Thầy đã xem bài làm của em, làm tốt lắm, nếu không phải do sơ ý thì đã có thể đạt điểm tối đa rồi.”<br>“Cũng bình thường thôi ạ.” Trần Dã nói.<br>“Có cá tính lắm, không hổ là bá chủ một phương ở trường ta.” Thẩm Ngọc Trác cảm thấy hứng thú, lại nhìn cậu nhiều hơn, “Hôm nay hết giờ tự học buổi tối thì tìm thầy để báo danh nhé.”<br>Trần Dã gật đầu.<br>“À đúng rồi.” Thẩm Ngọc Trác có vẻ đau đầu, “Dẫn cả Lục Tuần theo luôn nhé, nghe nói hai em thân nhau lắm nhỉ.<br><br>Từ trước đến nay em ấy chưa chịu vác mặt tới lớp buổi nào.”<br>Trần Dã đi ra khỏi văn phòng, nghênh đón cậu chính là Lục Tuần đang nghiêng đầu về phía cậu.<br>“Làm gì đó?” Trần Dã bất giác nở nụ cười.<br>“Tôi tới lấy bài tập.” Lục Tuần quơ quơ mấy tờ bài tập trên tay, “Các thầy cô giao thêm.<br><br>Tiện thể chờ cậu luôn.”<br>“Bài tập gì vậy?” Trần Dã ngó thử, vừa thấy là bài tập tiếng Anh thì lập tức dúi trả lại.<br>“Xem nữa không?” Lục Tuần cười.<br>“Xem cái con khỉ.” Trần Dã đang vui nên không so đo với hắn, cậu hắng giọng thông báo, “Tôi đã vào được đội tuyển kia rồi.”<br>“Tôi biết.” Lục Tuần không ngạc nhiên chút nào.<br>“Buổi tối cậu có đi học không?” Trần Dã hỏi.<br>“Đi chứ.” Lục Tuần đáp.<br>“Ừm.” Trần Dã gật đầu, cậu bước tiếp hai bước rồi đưa tay sờ sờ chóp mũi, khẽ nói, “Cũng không phải tôi sợ hãi gì cả, nhưng có cậu ở bên thì tôi thấy kiên định hơn phần nào.”<br>“Trần Dã à.” Lục Tuần kéo cổ tay cậu lại.<br>“Hửm?” Trần Dã nhìn hắn.<br>“Tôi muốn hôn cậu.” Lục Tuần nói.<br>“Cái gì?” Bộ não đơn bào của Trần Dã còn chưa xử lý xong câu nói bất ngờ này của Lục Tuần thì cậu đã bị hắn kéo vào góc cầu thang.<br>Chiếc cầu thang cạnh văn phòng không có ai lui tới, chỉ có tiếng người loáng thoáng vọng ra từ phòng học ở tầng dưới.<br><br>“Đợi đã ——” Trần Dã định ngoảnh lại nhìn.<br>“Không đợi.” Lục Tuần bóp cằm cậu, cúi người xuống, dùng bài tập che mặt hai người.<br>Dưới trang bài tập, hai người trao nhau một nụ hôn ngắn ngủi.<br><br>Hôn xong, Lục Tuần đưa tay xoa xoa khóe môi ướt át của Trần Dã – nơi hắn còn chưa kịp tiến vào, “Hình như không có ai đâu, hôn thêm cái nữa không?”<br>“Cậu còn cần phải hỏi ra cơ à?” Trần Dã thở hổn hển, mặt hơi ửng đỏ.<br>“Ý cậu là lần sau tôi cứ trực tiếp hôn luôn hả?” Lục Tuần cười.<br>“ĐM, cậu lặp lại lần nữa xem?” Trần Dã sốc trước sự mặt dày của hắn.<br>Lục Tuần lại cúi xuống hôn cậu, dùng hành động thay cho lời nói.<br><br>Trần Dã cố gắng giãy dụa, song bị hắn ghìm chặt lại.<br>Chẳng mấy chốc sau, chuông báo vào học vang lên bên tai hai người.<br>Lục Tuần ngẩng lên, buông lỏng bàn tay đang ghìm Trần Dã ra, “Vào học rồi, đi tới lớp tiếng Anh mà cậu thích nhất thôi nào.”<br>Trần Dã thở hổn hển, bị hắn dắt đi mấy bước mà vẫn chưa hoàn hội lại.<br><br>Mãi đến khi tới cửa phòng học rồi, cậu mới quệt môi nhủ thầm: “Chết tiệt, tên chó này.”<br>Buổi tối, sau khi hết tiết tự học thứ hai, Trần Dã gọi điện báo bà nội là phải học thêm, dặn bà đi ngủ sớm, không cần đợi mình về.<br><br>Bà nghe bảo cậu đi học thêm thì vừa vui mừng lại vừa không nỡ để cậu học muộn quá, liền thủ thỉ vài câu rồi cúp máy.<br>Thẩm Ngọc Trác nhìn hai học sinh trước mặt mình, đầu tiên là nhìn Lục Tuần mà trước đó mình gọi mấy lần cũng không thèm tới, sau đó lại nhìn Trần Dã vừa cúp điện thoại xong.<br><br>Thầy chợt phát hiện vừa có hai đứa nhóc cứng đầu cùng tới một lúc.<br>“Thầy Tưởng nói hai em thân thiết nhau lắm, xem là là thật.” Thẩm Ngọc Trác vừa nói vừa thở dài nhìn Lục Tuần, “Mời được em đến đây đúng là không dễ dàng.”<br>“Em xin lỗi ạ.” Lục Tuần nói xin lỗi.<br>“Đi nào.” Thẩm Ngọc Trác nói.<br>Căn phòng trên lầu 6 dành cho tiết tự học thứ 3 có diện tích rất lớn, rộng hơn nhiều so với phòng học bình thường của bọn họ, song chỗ ngồi thì lại ít ỏi, tất cả đều ngồi dồn lên trước.<br><br>Tổng cộng có khoảng ba mươi học sinh, cả nam lẫn nữ.<br><br>Bốn chiếc bảng đen to trên bục giảng đều viết chi chít những công thức toán học phức tạp, nhìn lướt qua thôi cũng đủ thấy choáng.<br>“Có bạn mới nha.” Thẩm Ngọc Trác vỗ lên bàn giáo viên, “Cả lớp làm quen nào.”<br>Học sinh bên dưới tập trung nhìn lên bảng.<br>“Lục Tuần.” Thẩm Ngọc Trác chỉ vào Lục Tuần đang cười nhẹ, “Lục thần của mấy đứa rốt cuộc cũng chịu hạ mình đi tới đội tuyển của thầy rồi.”<br>Phía dưới rộ lên tiếng cười.<br>“Còn một bạn nữa, Trần Dã.” Thẩm Ngọc Trác vỗ vỗ Trần Dã – người đang không tỏ cảm xúc gì.<br>Kể từ lúc Trần Dã bước lên bục giảng, ánh mắt và tiếng xôn xao bên dưới chưa từng dừng lại.<br><br>Ở nơi này, nhìn thấy Lục Tuần là bình thường, nhưng nhìn thấy Trần Dã thì chẳng khác nào thấy ma.<br><br>Bấy giờ nghe Thẩm Ngọc Trác giới thiệu chính thức, đám học sinh bên dưới càng bàn tán hăng say hơn.<br>“Là Trần Dã thật kìa.”<br>“Cái thằng Trần Dã đánh người ấy hả?”<br>“Nó tới thật, tao nhớ hình như nó được điểm vật lý tối đa luôn đó.”<br>“Điểm giữa kỳ của nó không phải do quay cóp thật sao?”<br> <br>Trần Dã không quan tâm những lời xì xào đó, có vài thứ dùng hành động chứng minh sẽ tốt hơn là chỉ nói suông ngoài miệng.<br>“Hà Thừa Vũ.” Thẩm Ngọc Trác búng tay một cái liền có một người ở bên dưới đứng dậy, sau đó thầy quay đầu nhìn Trần Dã, “Bạn ấy là cán sự của lớp, có việc gì thì em tìm bạn ấy nhé.”<br>Rồi Thẩm Ngọc Trác lại nhìn sang Hà Thừa Vũ, “Em dẫn bạn đi làm quen lớp đi, thầy phải đi lấy đồ chút.”<br>Thẩm Ngọc Trác vừa mới ra khỏi lớp là tiếng xì xào bên dưới càng lớn hơn, song rõ ràng vẫn còn kiềm chế.<br>“Cậu ngồi chỗ này nè.” Hà Thừa Vũ tươi cười đứng lên, vẫy tay với Trần Dã.<br>Chiếc bàn đằng sau Hà Thừa Vũ vừa khéo đang trống, Trần Dã bèn xách cặp đi qua.<br>Hà Thừa Vũ vẫn chưa hết bất ngờ, hai người vừa ngồi vào chỗ là cậu ta lập tức quay xuống giơ ngón cái với Trần Dã: “Cậu vào được đội tuyển thật luôn, về sau cùng chơi với nhau nhé.”<br>“Được.” Trần Dã điềm nhiên gật đầu.<br><br>Ấn tượng của cậu về Hà Thừa Vũ không hề tệ, một người rất ngốc ngếch.<br>“Đưa tài liệu cho tôi đi.” Lục Tuần nhìn đồng hồ, còn một lúc nữa mới vào học.<br>“Đánh dấu trọng điểm à?” Trần Dã mở cặp lấy tài liệu đưa cho hắn.<br>“Ừ, đợi lát nữa cậu xem qua một lượt, không khó để bắt kịp lớp đâu.” Lục Tuần mở sách ra.<br>Hà Thừa Vũ nhìn hai người, cười cười rồi bèn quay lên.<br>Nhân lúc Lục Tuần đánh dấu trọng điểm, Trần Dã quay đầu quan sát người xung quanh, có vài người quen mặt, vài người thì xa lạ, có người ngồi trên bàn nói chuyện, cũng có người vui cười đùa nghịch, chẳng có gì khác lớp bọn họ.<br><br>Nhưng bất đồng là, những học sinh này đều toát lên nguồn năng lượng đặc biệt, luôn hướng về phía trước, ánh mắt cũng ẩn chứa sự kiêu ngạo.<br>“Nào nào, đến giờ làm thanh tỉnh đầu óc rồi!” Một nam sinh đeo kính gọng tròn, vóc dáng hơi mập mạp cầm di động đi lên bục giảng, tươi cười vỗ bàn, “Theo lệ cũ trước khi vào học, hôm nay ngoại trừ hai bạn nữ thì những người còn lại đều uống cà phê nhỉ?”<br>Xác nhận xong, kính tròn đi xuống dưới bàn bọn họ, “Chào các cậu, tớ là Viên Dương Dương.”<br>Cậu bạn đeo kính tròn vẫy vẫy tay rồi cười bẽn lẽn, “Tớ phụ trách đặt đồ uống, sau này buổi tối mà muốn uống gì thì cứ ới tớ nha.<br><br>Lục thần, hai cậu đều uống cà phê hả?”<br>Lục tuần: “Trần Dã không uống đâu.”<br>Trần Dã thắc mắc: “Sao tôi lại không uống?”<br>Lục Tuần không trả lời Trần Dã mà quay sang giải thích với kính tròn, “Cậu ấy bị dị ứng.”<br>“Tôi dị ứng á? “Trần Dã ngơ ngác.<br>Lục Tuần nghiêng đầu nhìn cậu, “Lần trước cậu từng uống cà phê ở nhà tôi, uống xong bị say đấy còn gì?”<br>Trần Dã nhớ ra:” Lần đó không phải vì cậu cho tôi uống cà phê quá đát thật hả?”<br>Lục tuần: “……”<br>“Thế……” Kính tròn nhìn hai người, chần chừ giây lát rồi mở lời, “Thế Trần Dã, cậu uống gì?”<br>“Gì cũng được hết.” Trần Dã không để tâm lắm.<br>“Cho cậu ấy trà sữa đi.” Lục tuần nói.<br>Lớp phó kính tròn nhìn Trần Dã, lại nghĩ tới chiến tích uy phong hiển hách, đại chấn tứ phương của Trần Dã ở trường ngày trước.<br>Ly cuối cùng là trà sữa full topping trân châu khoai môn thạch trái cây mà các nữ sinh đặt cho Trần Dã.<br>“Thế nào?” Lục Tuần nhìn Trần Dã cúi đầu uống một ngụm.<br>“Ngon lắm.” Trần Dã không thể hiện biểu cảm gì, lại uống tiếp ngụm nữa: “Món này tên là gì? Chắc bà cũng sẽ thích uống.”<br>“Trà sữa trân châu khoai môn thạch trái cây” Lục Tuần xem tên sản phẩm ghi bên trên rồi đáp.<br>“Cái gì?” Trần Dã nghệt mặt ra, Lục tuần quay đầu đi cười trộm.<br>Chuông báo bắt đầu tiết tự học vang lên giữa đêm khuya.<br><br>Thẩm Ngọc Trác cầm tài liệu bước vào lớp, học sinh trong lớp đã ổn định trật tự từ lâu, bắt đầu mở sách vở ra.<br>“Được rồi.” Thẩm Ngọc Trác nhìn quanh một vòng, mở tài liệu chuyên môn ra, “Vào học thôi.”.<br><br>"]