["<br>Không đợi Lục Tuần biến mất khỏi tầm mắt Trần Dã, bà nội đã ló đầu qua.<br>“Đói bụng à?” Bà tha thiết nhìn cậu, “Bà làm cho con ít mì nhé?”<br>“……Con không đói ạ.” Trần Dã nói.<br>“Không đói mà còn không chịu nghỉ ngơi đàng hoàng, cứ mở mắt ra làm chi?” Bà nội thắc mắc.<br>Không thể làm gì khác hơn, Trần Dã đành nhắm mắt lại một lần nữa.<br><br>Có lẽ do thuốc đã ngấm nên trước mắt cậu không xuất hiện hình ảnh Lục Tuần nữa, cậu chỉ cảm thấy mệt ơi là mệt.<br><br>Còn chưa nhắm mắt được một phút đồng hồ, cậu đã thấy mình mệt đến hôn mê bất tỉnh.<br>Trần Dã ngủ một giấc thẳng đến chiều, từ lúc ánh mặt trời hắt qua cửa sổ biến thành những dải sáng mờ nhạt.<br><br>Bà nội không còn ngồi bên cạnh chăm nom cậu nữa, Trần Dã sờ tay lên trán mình, có khăn mát giảm nhiệt, nhiệt độ trên trán đã hạ xuống rồi.<br>Cậu xốc chiếc chăn mỏng đắp trên người mình lên, chống tay ngồi dậy trên giường.<br><br>Cậu vớ lấy chiếc điện thoại đặt trên bàn để xem đồng hồ, đã gần năm giờ rồi.<br><br>Trần Dã đấm đấm cái cổ cứng đờ vì ngủ nhiều của mình, đứng dậy đẩy cửa phòng ra.<br>Không thấy bà ở trong phòng khách, Trần Dã đang chuẩn bị vào phòng bà xem thử thì cửa lớn bỗng được mở ra từ bên ngoài, bà nội xách đồ ăn mới mua đi vào nhà.<br>“Hôm nay ăn gì vậy bà?” Trần Dã đi tới xách giỏ thức ăn giúp bà.<br>“Cuối cùng cũng dậy rồi à?” Thấy tinh thần Trần Dã không tệ, bà thở phào nhẹ nhõm, “Bà còn đang nghĩ nếu con chưa dậy thì phải đi đánh thức con.”<br>“Con đói quá nên tỉnh ấy mà.” Trần Dã xoa cái bụng xẹp lép.<br>“Con vừa hết sốt là bà vội đi mua thức ăn ngay, bà biết thể nào con cũng đói nên định làm xong cơm trong lúc chờ con dậy.” Nghe cậu kêu đói, bà mau chóng giành lấy giỏ thức ăn trong tay cậu, vừa nói vừa đi vào bếp, “Hôm nay nấu canh thịt bò rong biển cho con.”<br>Dứt lời, bà đau lòng quay người lại, giơ tay sờ lên trán Trần Dã, “Bà đã dặn mà không nghe, lần sau tắm xong không được để tay trần nữa rõ chưa?”<br>“Dạ rõ.” Trần Dã gật đầu, giục bà vào bếp, “Mau lên bà ơi, con chết đói đến nơi rồi.”<br>“Trên bàn có bánh quy đấy, con ăn mấy cái lót bụng trước đi.” Bà lấy thức ăn ra khỏi giỏ, nói.<br>Trần Dã ngồi lên sô pha, cho bánh quy vào miệng nhai, cầm điều khiển mở ti vi, tiện tay bấm vào chương trình tấu nói mà bà nội thích nghe, chỉnh lớn âm lượng sau đó mới ngồi về sô pha.<br>Tuy cơn sốt đã hết song cơ thể vẫn uể oải mỏi nhừ, hệt như đánh mấy trận boxing liên tiếp vậy, rã rời hết cả người.<br> <br><br>Cậu cắn bánh quy, nhắm hai mắt lại, chuẩn bị nhắm mắt dưỡng thần một chốc lát.<br>“À đúng rồi.” Giọng bà vọng ra từ trong bếp, “Lúc trước Lục Tuần có gọi điện đấy.”<br>“Dạ?” Trần Dã ngồi dậy.<br>“Bà vào thay khăn cho con, nghe điện thoại con đổ chuông, bà thấy là thằng bé gọi tới nên bắt máy.” Bà nội giải thích.<br>“Ồ.” Trần Dã chớp mắt hỏi, “Cậu ấy bảo gì ạ?”<br>“Không bảo gì cả, chỉ hỏi sao con không đi học.” Bà nội trả lời.<br>“Sau đó thì sao hả bà?” Trần Dã ngồi ngoái người trên sô pha, ngoảnh về phía nhà bếp.<br>“Sau đó bà bảo là buổi tối mà con để tay trần đi long nhong nên bị cảm rồi.” Nói đoạn, bà nổi quạu, “Con tự xem lại mình đi, hôm qua bà đã dặn là trời hạ nhiệt độ, phải mặc áo vào, cứ không chịu mặc rồi để đến lúc bị cảm thì con là đứa chịu khổ chứ ai.”<br>“Lần sau con sẽ mặc mà.” Trần Dã đáp.<br>“Lại còn lần sau à!” Bà băm dao lên thớt vang tiếng phập phập, “Không có lần sau!”<br>“Không có không có.” Trần Dã hứa xong lại hỏi, “Sau đó thì sao ạ?”<br>“Sau đó cái gì?” Bà nội ngơ ngác.<br>“Lục Tuần còn nói gì nữa không bà?” Trần Dã nói.<br>“Nói gì là nói gì?” Bà bị hỏi cũng rối, tay thoăn thoắt thái thịt bò, một lúc sau không trả lời được, “Không nói gì cả.<br><br>Được rồi, con muốn uống canh thịt bò hay là ăn thịt bò? Thôi quên đi, uống canh nhé, vừa đỡ sốt thì nên uống canh cho khỏe.”<br>Bà nội lại bắt đầu thao thao bất tuyệt, chặn hết mọi chủ đề nói chuyện nào ngoài việc nấu ăn.<br><br>Trần Dã thở dài, cầm điều khiển đổi qua đổi lại mấy kênh, cuối cùng dừng ở kênh thời sự.<br>Cậu vừa định hỏi lại bà nội xem Lục Tuần còn nói gì, bản tin trong ti vi đột nhiên biến thành hình ảnh màu đỏ cảnh báo động đất.<br><br>Số thời gian hai mươi giây đếm ngược màu đỏ tươi xuất hiện ở góc trái bên dưới màn hình ti vi.<br>Trần Dã bật dậy từ sô pha, “Bà ơi!”<br>Bà nội đang lựa thức ăn, nghe cậu kêu lên như thế bà cũng giật cả mình, “Ơi! Sao thế?”<br>Lúc Trần Dã vọt vào bếp, tiếng còi báo động trong ti vi cũng vang lên chói tai.<br>“Lại động đất à?” Bà buông đồ ăn ra, lau tay lên tạp dề, “Biết chọn đúng lúc thật đấy, sớm không tới muộn không tới, lần nào cũng nhè giờ ăn cơm thì tới.”<br>Một tay Trần Dã đỡ bà nội, một tay tắt bếp ga rồi cũng đóng luôn công tắc khí thiên nhiên.<br><br>Mặt đất dưới chân đã bắt đầu rung khe khẽ.<br><br>Chai tương bà vừa lấy khỏi kệ bị rung đổ ngược sang bên, Trần Dã giơ tay đỡ lấy, bỏ vào trong ô cố định rồi kéo bà chạy ra ngoài.<br>Đã bất đầu chấn động, bà nội được cậu dìu tay, vừa đi được hai bước nhưng cũng không vững lắm.<br>Trần Dã khom lưng ngồi xổm xuống trước mặt bà: “Bà lên con cõng.”<br>“Ôi trời, phải bỏ thịt bò vào tủ lạnh, hôm nay nóng lắm.” Lúc dựa vào lưng cậu, bà còn lầm bầm một câu.<br>Sau vài giây ngắn ngủi, chấn động lại tăng lên, bàn ghế và ti vi đã xê dịch ở các mức độ khác nhau.<br><br>Trần Dã cõng bà nội, lao ra từ trong nhà.<br>Bên ngoài căn nhà là một vườn hoa nhỏ trống trải, đến mấy cái cây cao cao một tí cũng chẳng có, ở phía xa chính là đường cái, an toàn hơn nhà cũ trước đây nhiều.<br><br>Đã có không ít người đứng ở bên ngoài, hiện tại là buổi chiều, chắc ai nấy đều đang nấu nướng ở nhà, khá nhiều người chạy ra mà cầm theo cả xẻng lật thức ăn.<br>Trần Dã tìm một chỗ ổn định, đặt xuống đất cái ghế gấp lúc nãy tiện tay cầm ở huyền quan, bảo bà nội ngồi xuống trước.<br>Trận động đất hôm nay rất mạnh, rung lắc dữ dội hơn trước đây nhiều.<br><br>Đứng trên đất trống mà dưới chân vẫn cảm nhận được mặt đất rung từng đợt từng đợt.<br><br>Mọi người xung quanh ai cũng tỏ vẻ lo lắng.<br>Trần Dã đứng sau lưng bà nội, đỡ lấy vai bà, nhíu mày quay đầu nhìn về khu nhà cao tầng cách đó không xa.<br><br>Đó là khu nhà của Lục Tuần.<br>Cậu mò mẫm túi mình, lúc sờ được điện thoại thì thở phào nhẹ nhõm, may mà cậu thường tiện tay nhét điện thoại vào túi.<br><br>Cậu nhấn mở màn hình, lập tức bấm số máy của Lục Tuần.<br>Điện thoại bắt đầu gọi, một giây, hai giây, mười giây, hai mươi giây……<br>Mãi đến khi cuộc gọi tự động ngắt, đầu dây bên kia vẫn chẳng có ai bắt máy.<br><br><br>Trần Dã nhăn mặt, gọi thêm hai cuộc nữa, lần nào cũng tự ngắt.<br>“Má nó.” Cậu tắt di động đi.<br>Hôm nay là thứ sáu, Lục Tuần tan học xong hẳn sẽ về nhà.<br>Trần Dã bỏ di động vào trong túi, quay đầu ngó dáo dác chung quanh.<br><br>Cảnh sát và lính cứu hỏa đã đi ra đường phố để duy trì trật tự.<br>Trần Dã ngồi xổm xuống trước mặt bà, “Bà ơi, con phải đi sang nhà Lục Tuần xem sao, cậu ấy……” Nói tới đây, cậu ngừng một chốc rồi mới tiếp tục, “Cậu ấy sợ động đất.”<br>“Lục Tuần sợ động đất hả, thế con mau sang bên đó đi.” Bà cũng lo lắng, “Bà nhớ thằng bé sống ở tầng cao, lúc chạy xuống mà té ngã thì nguy lắm, con mau qua xem xem.<br><br>Nếu có gì thì gọi bà ngay nhé, bà đang đeo điện thoại ở cổ đây.”<br>Trần Dã gật đầu, đưa bà đến điểm tập trung an toàn của tiểu khu rồi chạy về phía khu nhà của Lục Tuần.<br><br>Bấy giờ động đất đã yếu dần, lúc cậu chạy đến khu nhà, cảm giác rung chấn cũng từ từ mất hẳn.<br>Ngoài khu nhà có rất đông người, họ che ô, đứng tụm thành các nhóm nhỏ, nhiều bảo vệ đang xách nước khoáng phân phát cho mọi người.<br>Trần Dã cau mày quan sát một vòng, chẳng thấy bóng dáng Lục Tuần đâu, bèn kéo một nhân viên bảo vệ đi ngang qua lại.<br>“Ủa……” Anh bảo vệ nọ bị cậu kéo lảo đảo, song nhanh chóng đứng vững lại, khách sáo hỏi rằng, “Sao vậy? Em cần giúp gì à?”<br>“Mọi người đi ra hết rồi chứ ạ?” Sắc mặt Trần Dã không tốt lắm.<br>“Vẫn chưa xác nhận được, nhưng cũng không có chuyện gì đâu, tổ dân phố đã phát thông báo, lần này nguồn địa chấn nông nên tạo thành chấn động khá mạnh, cơ mà năng lượng liên tục yếu dần.<br><br>Đã không sao nữa rồi.” Bảo vệ trấn an, “Tuy nhiên thang máy vẫn chưa khôi phục vận hành được, tạm thời không thể đi lên tầng cao, cho nên vẫn chưa rõ liệu mọi người đều đã……”<br>Bảo vệ còn chưa nói hết câu thì Trần Dã đã lao về phía sảnh lớn của khu nhà.<br><br>Anh bảo vệ hoang mang chạy theo mấy bước, thấy cậu mở cửa lối đi an toàn ra định đi vào, anh vội kêu lên: “Này! Em lên tầng bao nhiêu! Chờ thang máy hoạt động lại rồi hẵng lên!”<br>Nhưng Trần Dã đã chạy vọt lên cầu thang rồi.<br>Nhà Lục Tuần ở tầng 32, nếu Lục Tuần chạy ra sau khi chuông báo động vang lên, với mức độ kích động của hắn đối với động đất, không biết bây giờ đã ngã ở góc cầu thang nào rồi.<br><br>Thế mà Trần Dã leo đến tận tầng 32 rồi mà vẫn chẳng thấy ở cầu thang có người nào ngã vỡ đầu chảy máu cả, thế thì chỉ có thể là đang trong nhà thôi.<br>Trần Dã thở phì phò đứng trước cửa nhà Lục Tuần, phải vuốt vuốt ngực thuận khí rồi mới có sức giơ tay gõ cửa một cái.<br><br>Trong cửa ngay lập tức vọng lên tiếng chó sủa đầy lo lắng, nhưng lại không có ai ra mở cửa.<br>Trần Dã nhíu mày, ấn ngón cái lên bảng nhận diện vân tay.<br> <br><br>Để thuận tiện, Lục Tuần từng bắt cậu lưu lại vân tay trên khóa nhà mình.<br><br>Lúc đó cậu còn bực bội, cảm thấy làm thế là thừa thãi, nói là lần nào cũng vào cùng Lục Tuần thì cậu lưu vân tay làm gì.<br>Xác nhận vân tay thành công, “Ting” một tiếng, khóa mở.<br><br>Trần Dã gạt tay nắm cửa xuống, đẩy cửa ra.<br>Cửa mở toang, Tiểu Hoàng ở trong nhà lập tức sủa gâu gâu nhào tới, khác với mọi khi hay ngoắc đuôi liếm người, lần này tiếng kêu của Tiểu Hoàng có phần gấp gáp, còn cắn ống quần Trần Dã kéo cậu vào bên trong.<br>Trần Dã leo cầu thang đến nhũn cả chân, vừa đi vào trong cậu vừa cất tiếng gọi: “Lục Tuần!”<br>Trong nhà không có ai lên tiếng trả lời.<br>“Lục Tuần!” Trần Dã lại gọi tiếng nữa.<br>Chết tiệt!<br>Đừng bảo tên khốn này không ở nhà nhé —— Bước chân Trần Dã bỗng dừng lại, nhìn chằm chằm người đang đứng khom lưng vịn tường ở phía trái đằng trước.<br>Lục Tuần đứng ở nơi đó, nghe thấy tiếng bước chân, hắn hơi ngẩng đầu lên nhìn về phía cậu, ánh mắt đờ đẫn không có tiêu điểm.<br>Cạnh chân hắn có một cái bát rơi vỡ nát.<br><br>Một tay hắn vịn tường, tay còn lại đang nắm một con dao nhọn, là con dao mà hắn thường dùng để thái rau.<br><br>Lưỡi dao vừa mảnh vừa nhỏ, đã bị Lục Tuần nắm một nửa trong lòng bàn tay, máu chảy qua kẽ ngón tay siết chặt của hắn.<br>“Vãi!” Trần Dã ngó nghiêng xung quanh, không tìm được thứ gì để cầm máu, đành xé mấy tờ giấy ăn cạnh kệ bếp rồi chạy tới, cầm tay Lục Tuần lên, “Buông tay ra đi!”<br>Lục Tuần nhìn cậu, ánh mắt bắt đầu tập trung, như thể mới vừa hoàn hồn, hắn buông con dao trong tay ra.<br><br>Con dao vấy máu rớt xuống mặt đất.<br>Trần Dã ấn sâu giấy vào lòng bàn tay hắn, sau đó nắm chặt lại, đen mặt lườm hắn, “Cậu làm cái quái gì thế hả! Mẹ kiếp, cậu sợ thì nắm cái gì không nắm lại đi nắm dao! Cậu có gan sao không nắm lựu đạn luôn đi!”<br>Lục Tuần nhìn cậu, cứ nhìn trân trân mãi.<br>“Gì?” Trần Dã cũng ngẩng đầu nhìn hắn, “Tôi đã bảo cậu rồi, cậu ——”<br>Lục Tuần đột nhiên cúi đầu, Trần Dã không phản ứng kịp, chỉ biết ngây người ra nhìn hắn.<br>Mãi đến khi Lục Tuần hôn lên đôi môi cậu.<br>Trần Dã trợn trố mắt.<br>Cái đệt..<br><br>"]