["<br>Trong khu cắm trại có sẵn đồ vệ sinh cá nhân đơn giản, mọi người đứng xếp hàng rửa mặt xong thì chuẩn bị đi ngủ.<br>Trần Dã cố ý chờ đến khi người cuối cùng rời đi, cậu vẫn còn đang nhìn gương mà xoa xoa mặt.<br><br>Trong gương, vẻ mặt cậu nghiêm túc, ánh mắt sắc bén, chà xát từ má trái đến má phải, từ dưới cằm lên trên cằm.<br>Đời này cậu chưa từng rửa mặt một cách nghiêm túc như vậy bao giờ, mặt bị chà rửa đến mức sắp hỏng luôn rồi, cậu vừa xoa mặt vừa hỏi bản thân mình trong gương: Sợ cái quái gì chứ?<br>Trần Dã trong gương trả lời: Thì là sợ cái quái gì đấy.<br>Trần Dã khẽ chửi thề, cau mày buông tay ra khỏi mặt.<br>Rốt cuộc cậu đang sợ gì chứ, chẳng phải chỉ là đi ngủ thôi sao, có gì mà không chịu được, chỉ ngủ thôi chứ có phải là làm gì đâu.…..<br>Đúng thế, có làm cái gì đâu.<br>Gượm đã.<br>Thực sự không biết là có làm gì không……<br>“Trần Dã?” Bên ngoài vọng tới tiếng của Lục Tuần.<br>“Ơi!” Trần Dã giật mình, dòng suy tư lệch hướng bị xáo trộn hết cả lên.<br><br>Cậu hoàn hồn, chột dạ đáp: “Tôi ra ngay đây.”<br>Trần Dã! Đàn ông lên đi! Đừng có sợ chi cả!<br>Cậu lấy lại quyết tâm, kéo áo phông mình mặc trên người lên, cúi đầu lau mặt, sau đó hiên ngang bước ra khỏi phòng rửa tay.<br><br>Lục Tuần đứng bên ngoài xem điện thoại, hắn đang đợi cậu, thấy cậu đi tới thì bèn vén lều ra.<br>Trần Dã dừng bước chân.<br>“Bên ngoài có muỗi thật mà.” Lục Tuần bất đắc dĩ nhìn cậu.<br>“Tôi biết.” Trần Dã tặc lưỡi, cậu đi tới, giơ tay vén một bên cửa lều lên rồi khom lưng chui vào trong.<br>Lều này đúng là lều cho một người, diện tích bên trong chỉ vừa đủ cho một người trở mình.<br><br>Nếu chỉ một người ngủ thì rộng, nhưng khi Lục Tuần vào cùng, không gian tức khắc trở nên chật chội.<br>Trần Dã vừa định chống người dậy nhích sang bên cạnh thì đèn ngoài lều bỗng dưng tắt phụt, trong lều cũng tối om.<br>Chẳng nhìn thấy gì trước mắt, thính giác liền trở nên nhạy bén vô cùng.<br><br>Cậu nuốt nước bọt, nghe được rõ tiếng hít thở đều đều.<br><br>Lục Tuần mò mẫm nằm xuống, cậu cũng cuống quýt nằm lại ngay ngắn.<br> <br>Lều này hai nữ nằm thì chắc được, chứ nam thì không vừa cho lắm.<br><br>Huống chi vóc người cậu và Lục Tuần không hề thấp, lúc hai người nằm thẳng, bả vai suýt thì chồng lên nhau.<br>Có lẽ vì kề sát gần quá, dường như Trần Dã nghe được cả tiếng tim đập của Lục Tuần, rất khẽ mà cũng rất nặng.<br>Cậu thậm chí chẳng rõ đó rốt cuộc có phải tiếng động ấy phát ra từ Lục Tuần hay không, bởi vì tim cậu cũng đập nhanh ơi là nhanh.<br>Lục Tuần bỗng dưng cử động, Trần Dã cũng nín thở.<br>Theo động tác của Lục Tuần, một chiếc chăn nhỏ được phủ lên bụng Trần Dã.<br><br>Trần Dã giật mình, đưa tay nắm lấy chiếc chăn mềm mại đắp trên người mình.<br>“Tôi không lạnh.” Cậu nói nhỏ.<br>“Nơi này gần núi, đêm ngủ sẽ lạnh đấy.” Lục Tuần cũng thủ thỉ đáp lại.<br>Tuy Trần Dã luôn trì độn về phương diện nhìn người, hoặc có lẽ cậu không hay phân chia người khác thành loại này loại kia.<br><br>Lúc trước cậu nói Lục Tuần là kẻ trong ngoài bất nhất cũng chỉ là nói đùa thôi.<br>Tóm lại thì, Lục Tuần chín chắn hơn so với người bình thường…… Không chỉ là bạn đồng trang lứa mà rất nhiều người trưởng thành cũng chẳng bằng Lục Tuần.<br><br>Nhất là khi so với cậu, Lục Tuần chững chạc hơn nhiều lắm.<br>Cậu biết tính mình nóng nảy bộp chộp, cũng không thay đổi được.<br><br>Cậu luôn miệng nói dù chuyện gì xảy ra thì mình cũng sẽ tự lo liệu, có lúc cậu thành công, có lúc thì thất bại, dù sao bao năm qua cũng chẳng khiến cậu mệt chết được.<br><br>Nhưng đúng là mệt thật.<br>Lục Tuần thì khác, Lục Tuần khiến người ta rất…… nói sao nhỉ, hắn là một người cực kỳ đáng tin cậy.<br>Ở bên Lục Tuần sẽ khiến Trần Dã cảm thấy những gì mình gồng gánh trên người không còn nặng nề như trước nữa.<br><br>Có lẽ vì thế mà cậu rất thích ở bên cạnh hắn.<br>“Cậu ngủ chưa?” Lục Tuần chợt lên tiếng.<br>“Chưa.” Trần Dã trả lời, sau đó hỏi, “Mấy giờ rồi?”<br>“Sắp ba rưỡi rồi.” Lục Tuần đáp.<br>Hương chanh thoang thoảng tỏa ra theo câu trả lời ấy, là mùi hương của nước súc miệng.<br>Ban nãy cậu lấy một gói nước súc miệng nhỏ hương đào, dùng khá được.<br><br><br>Nhưng hương chanh này ngửi thì có vẻ cũng không tệ.<br>“Lục Tuần này.” Trần Dã quay mặt sang.<br>“Ơi?” Lục Tuần cũng quay về phía cậu.<br>Khoảng cách quá gần nên hơi thở của hai người cứ quẩn quanh với nhau, đụng chạm giao hòa, mang mùi hương của đối phương về cơ thể mình.<br>Trong bóng tối, chẳng biết ai là người bắt đầu trước, khoảnh khắc môi kề môi, Trần Dã bỗng sinh ra một chút kích động, cậu vươn tay bám lấy lưng Lục Tuần, Lục Tuần chống nửa người đè lên trên cậu.<br>Trần Dã hoàn toàn không có kinh nghiệm trong chuyện này, Lục Tuần cũng toàn là tự mày mò tìm hiểu, dù sao cả hai không ai chê ai cả.<br>Chỉ là, Lục Tuần còn có thể kiềm chế một chút, chứ đầu óc Trần Dã thì đã rối như tơ vò rồi.<br><br>Hơn nữa phản ứng cơ thể càng khiến trí não cậu giống như một con chim bị bịt mắt, chỉ biết chao liệng lung tung, chẳng tìm được Đông Nam Tây Bắc, Bắc Tây Nam Đông.<br>Lục Tuần nghe thấy hô hấp của Trần Dã rối loạn, sợ cậu nghẹn hết hơi nên đành cắn răng tách ra trước, song đầu óc Trần Dã lúc này đã bị tầng mây che khuất, cậu liền mò mẫm đuổi theo hắn.<br>“Úi……” Lục Tuần bật ra một tiếng hít hơi.<br>“Sao thế?” Trần Dã thở hổn hển hỏi.<br>“Không có gì.” Lục Tuần ngăn cái chân đang cựa quậy lung tung của cậu lại.<br>“Cậu……” Lúc định hỏi tiếp, Trần Dã bất chợt liếm được vị máu tươi vương trên môi mình, song trên môi cậu không hề có có vết thương.<br>“Tôi cắn phải cậu sao?” Trần Dã hỏi.<br>“Cậu đói rồi hả?” Lục Tuần nhéo hông cậu.<br>“……Chớ có sờ bậy sờ bạ.” Trần Dã bắt lấy tay hắn.<br>“Còn cậu thì không sờ bậy, mà là cắn bậy đúng không?” Lục Tuần thở dài.<br>Trần Dã vẫn chưa hô hấp bình thường được, cậu hơi xấu hổ, “Miệng cậu…… không sao chứ?”<br>“Không sao cả mà.” Lục Tuần liếm môi một cái, vết thương không lớn.<br>Trần Dã nín thinh hồi lâu rồi mới nói: “Lần sau tôi sẽ chú ý.”<br>Trong bóng tối, cậu chỉ nghe thấy tiếng cười khe khẽ của Lục Tuần.<br>Lúc mà Trần Dã sắp sửa thẹn quá hóa giận, hắn mới ngừng cười, sau đó thấp giọng đáp: “Ừ.”<br>Trần Dã trùm chăn che kín đầu mình, mặt đỏ lựng cả lên.<br>Phản ứng cơ thể còn chưa mất hết, song hai người đều ăn ý dừng lại tại đây.<br>“Ngủ ngon nhé.” Lục Tuần vỗ vỗ lên đầu Trần Dã.<br>Trần Dã chẳng nhớ mình ngủ từ lúc nào, song cậu có một giấc ngủ say sưa.<br>Khi trở mình ngồi dậy, ngắm nhìn không gian nhỏ hẹp trước mắt, cậu mới nhớ ra hôm qua mình ngủ trong lều.<br><br>Cùng với Lục Tuần.<br>Cậu ngó sang bên cạnh, Lục Tuần đã không ở đó nữa rồi, chắc là hắn đã dậy.<br>Trần Dã hít sâu một hơi, vùi mình vào trong chăn.<br>Chuyện xảy ra suốt hôm qua cho đến tận bây giờ, khiến cho Trần Dã mới ngủ dậy vẫn có một cảm giác không chân thực, rất đỗi diệu kỳ.<br>Vậy là cậu đang yêu đương rồi nhỉ.<br>Trần Dã kiềm chế khóe môi đang vô thức nhoẻn lên, cậu vớ chiếc áo khoác vắt ở một bên, khom lưng kéo khóe lều vải rồi chui ra ngoài.<br>Sắc trời bên ngoài vẫn chưa sáng hẳn, mặt trời mới lộ ra một chút đỉnh, trong không khí có một màn sương quẩn quanh.<br><br>Ở điểm xa nhất của tầm mắt, còn có thể thấy được đỉnh núi xa mờ chập chùng.<br><br>Lúc này vẫn chưa có ai thức giấc, những chiếc lều lặng lẽ tọa lạc dưới ánh ban mai tựa như những căn lều Mông Cổ bé nhỏ.<br>Trần Dã mặc áo khoác vào, quay đầu nhìn xung quanh.<br><br>Lục Tuần đứng ở sân sau, đang cầm một cốc nước, nghiêng đầu cười nhìn bên này.<br>Trần Dã cũng bật cười theo hắn, cậu đi tới bảo: “Sáng sớm đừng có cười gớm như thế.”<br>“Dậy sớm vậy?” Lục Tuần cười đưa cốc nước cho cậu.<br>Trần Dã nhận lấy cốc nước, uống một ngụm rồi bảo, “Chẳng nghe thấy tiếng bà chửi nên tôi ngủ không quen.”<br>Nhắc Tào Tháo là Tào Tháo đến, Trần Dã vừa dứt lời thì di động cũng đổ chuông.<br><br>Cậu mở ra xem, là bà gọi video tới, có thể nghe được cả tiếng người loáng thoáng từ bên kia.<br><br>Cậu bèn bật video lên, trong khung hình xuất hiện gương mặt của một ông chú lớn tuổi.<br>Ông chú trong video cười hì hì rồi chuyển điện thoại sang bên cạnh: “Đây này chị, gặp cháu của chị đi này.”<br>Tiếp đó, khuôn mặt của bà hiện ra.<br>“Sao thế bà, mới sáng ra mà ai giúp bà gọi video vậy?” Trần Dã thấy bà có vẻ đang rất chi phấn khởi.<br>“Bà thấy con gửi video tới nhưng không biết mở nên nhờ cái cậu trực ban ở tiểu khu mở giúp.” Bà không quen gọi video lắm, màn hình chỉ hiện nửa đỉnh đầu của bà.<br>“Video có thấy rõ không bà?” Trần Dã cười hỏi.<br>“Thấy rõ, đẹp lắm, bà chưa bao giờ thấy ngôi sao nào to như vậy cả, ôi chao ơi, già quá rồi.” Chắc bà mới xem video xong nên vẫn xuýt xoa trầm trồ lắm, còn không quên hỏi, “Tiểu Lục đâu, con ở cùng với thằng bé mà nhỉ?”<br>Trần Dã di chuyển di động ra xa, Lục Tuần ở bên cạnh cậu liền lọt vào khung hình.<br>“Đang ngay đây ạ.” Trần Dã tiến lại gần Lục Tuần.<br>“Bà ơi, chào buổi sáng.” Lục Tuần cười chào bà.<br>Bà cũng vui vẻ đáp lại.<br>Tiếp chuyện xong, Lục Tuần bèn nhích đầu sang bên một chút.<br>Trần Dã không chú ý tới, cậu hào hứng chuyển hướng camera để cho bà xem cảnh sắc xung quanh.<br>Nụ cười của Lục Tuần nhạt dần, ánh mắt cũng hiện vẻ lo lắng.<br><br> <br>Hắn nhìn Trần Dã tỉnh bơ dựa sát về phía mình, biết là Trần Dã chưa từng có ý nghĩ tránh né bà nội.<br><br>Tính cách Trần Dã là vậy, hắn cũng rất thích tính cách của cậu, nhưng hắn sợ cậu sẽ phải đối mặt với những việc không thể lường trước ở trong tình huống chưa hề chuẩn bị gì cả.<br>Trần Dã đứng gần đó chuyển điện thoại về phía hắn, cười vẫy vẫy tay với hắn.<br><br>Lục Tuần cũng nở nụ cười.<br>Hắn biết mình không nên đặt những việc nặng đầu rắc rối ấy ở trước mắt Trần Dã cho cậu xem.<br><br>Chí ít không phải vào lúc này, cứ chờ thêm đã.<br>“Bà bảo bà nấu canh thịt bò đấy.” Trần Dã vui vẻ quay video xong rồi bèn đi tới, “Còn dặn tối nay chúng ta nhớ về ăn canh.”<br>“Ừ.” Lục Tuần cười gật đầu.<br>“Muốn ăn bánh bao quá.” Trần Dã nhìn hắn.<br>“Tôi sẽ về gói bánh.” Lục Tuần nói.<br>“Tôi cũng gói nữa.” Trần Dã cũng hứng thú lắm.<br>Lục Tuần nhớ lại miếng thịt bò lần trước bị ướp bằng nước tương và dấm.<br>“Thôi để tôi làm cho.” Hắn nói bằng giọng kiên định.<br>Trần Dã còn định nói thêm mấy câu, nhưng phía sau bỗng có tiếng gọi cất lên.<br>“Lục thần?”<br>Hai người quay đầu.<br>Là Hà Thừa Vũ, cậu ta đang gãi đầu ngái ngủ, bước tới bảo, “Dậy sớm thế.”<br>“Cậu cũng dậy sớm nhỉ.” Tâm trạng Lục Tuần đang vui nên cười tươi hơn bình thường mấy phần.<br>“Tôi dậy đi vệ sinh ấy mà.” Hà Thừa Vũ lại chào hỏi Trần Dã, cậu ta đang định nói gì đó thì tầm mắt bỗng chú ý tới khóe môi Lục Tuần, “Ủa, miệng cậu bị sao thế, có phải không khoá lều cho kỹ nên bị muỗi hay con gì cắn không?”<br>Má nó.<br>Trần Dã vội vàng quay đầu, liếc nhìn khóe miệng Lục Tuần.<br><br>Khóe miệng hắn hơi sưng đỏ, song không hiện rõ lắm, nãy giờ cậu chẳng hề để ý thấy.<br><br>Tên Hà Thừa Vũ này còn đeo kính cơ mà, sao thị lực tốt quá vậy?<br>“Cái này ấy hả……” Lục Tuần híp mắt sờ sờ khóe miệng mình.<br>Trần Dã chột dạ quay đầu đi, cầm cốc nước lên.<br>“Chó con cắn đấy.” Lục Tuần nói.<br>Trần Dã đang ngửa đầu uống nước giữa chừng thì mắc nghẹn ngay cổ họng: “Khụ khụ khụ khụ ——”<br>“Chó á?” Hà Thừa Vũ lấy làm lạ, “Trong quán có nuôi hai con chó thật, nhưng là chó lớn mà.”<br>“Phải.” Lục Tuần vừa đưa tay vỗ lưng Trần Dã, vừa bình tĩnh trả lời, “Có thể là chó hoang chăng.”<br>Trần Dã: “……”.<br><br>"]