["<br>Thấy Lục Tuần đi tới văn phòng, chủ nhiệm Tưởng liền mỉm cười đứng dậy.<br>“Thầy Tưởng.” Lục Tuần đứng ở cửa, gõ cửa một cái.<br>“Vào đi vào đi.” Nói đoạn, Tưởng Kiến Quân rút hai tờ giấy từ cặp tài liệu ra, chỉ vào chiếc sô pha tiếp khách đặt ở trước mặt, ý bảo Lục Tuần ngồi xuống trước, sau đó mới đi tới ngồi ở đối diện hắn, đặt hai tờ giấy lên chiếc bàn giữa hai người, đẩy về phía hắn, cười giải thích rằng, “Thầy gọi em tới vào lúc này là vì cuộc thi toán, lớp em chỉ có mỗi mình em vượt qua vòng loại.<br><br>Thầy là giáo viên phụ trách đội tuyển lần này, cho nên sau khi thông báo với em xong thầy sẽ tiếp nhận em từ tay cô Tiểu Hạ.”<br>Lục Tuần cầm hai tờ giấy lên xem, một tờ là giấy thông báo, một tờ là quy tắc cơ bản của cuộc thi.<br>“Thầy Âu dạy toán cho đội tuyển có tạo một group đấy, các bạn học sinh lớp 1, lớp 2 tham dự cuộc thi đều đã có trong group.<br><br>Lát nữa thầy sẽ thêm em vào.<br><br>Thầy Âu sẽ đăng tài liệu ở trong đó, nếu có chỗ nào không hiểu thì cũng tiện trao đổi kịp thời, cơ mà hẳn là chỗ em không hiểu cũng ít thôi nhỉ.” Tưởng Kiến Quân nở nụ cười, ánh mắt nhìn Lục Tuần tràn đầy sự hài lòng, “Từ trước đến nay các môn tự nhiên của trường ta luôn dẫn đầu, khóa nào cũng giành được không ít huy chương, còn vào được cả kỳ thi mùa đông, nhưng thứ hạng trong top toàn quốc thì vẫn luôn kém một chút chút như vầy.”<br>Lục Tuần để tờ giấy xuống, ngẩng đầu lên nhìn thầy.<br>“Thầy không có ý tạo áp lực cho em.” Tưởng Kiến Quân cũng nhìn hắn, “Nhưng em là một hạt giống tiềm năng hiếm có, nhất định phải đạt thứ hạng càng cao càng tốt.<br><br>Lần này nhà trường kỳ vọng vào em rất nhiều, hy vọng em có thể đạt được thành tích xuất sắc.”<br>“Em sẽ cố gắng ạ.” Lục Tuần gật đầu.<br>“Tốt lắm!” Tưởng Kiến Quân phấn khởi vỗ tay, cười xong thầy lại căn dặn, “Thời gian diễn ra cuộc thi là vào thứ bảy tuần này, địa điểm thi là thành phố bên cạnh, nhà trường sẽ sắp xếp xe đưa tất cả qua đó, em chuẩn bị kỹ càng nhé.”<br>“Sao mà Tưởng điên với học bá nói chuyện lâu thế?” Trình Tiến Đông nhìn chằm chằm cánh cửa phòng giáo viên vẫn đang đóng chặt, vừa nói vừa xoay người, dòm Trần Dã đứng bên cạnh mình, “Nè, hôm nay ra ngoài ăn đi, mai thi giữa kỳ rồi, tao muốn phóng túng một bữa trước khi chết.”<br>“Không đi.” Trần Dã đặt hai tay lên lan can, ngóng nhìn mặt trời lặn ở đằng xa đang hạ ngang tầm mắt.<br>“Mày nhìn gì đấy?” Trình Tiến Đông giơ tay quàng vai cậu, “Sao tao cứ cảm thấy hôm nay mày tiu nghỉu vậy, có phải mày vẫn khó chịu vì chuyện của Tào Lập không?”<br>“Mày đi làm nghề bà nội cho người ta được rồi đấy, dông dài quá thể.” Trần Dã châm chọc.<br>“Đệt.” Trình Tiến Đông nhìn cậu lom lom, “Sao không phải làm ông nội chứ?”<br>“Mày nghĩ hay quá cơ.” Trần Dã nói.<br>Cánh cửa phòng giáo viên mở ra từ bên trong, Lục Tuần bước ra ngoài.<br>Trần Dã qoay người lại, lấy chiếc cặp của Lục Tuần mà mình đang đeo trên vai xuống, đưa cho hắn: “Cặp đựng gì mà nặng phát khiếp.”<br>“Sách tài liệu cho cậu đấy.” Lục Tuần nhận lấy cặp, đáp.<br>Trần Dã: “……”<br>“Nhanh lên, bà nội gọi điện giục kìa.” Trần Dã lảng sang chuyện khác, cầm di động xoay người đi về phía trước.<br>Lục Tuần nở nụ cười, thoáng nhìn cậu rồi cất bước đi theo.<br>“Học bá, Tưởng điên tìm cậu vì chuyện chuyển lớp đúng không?” Trình Tiến Đông tò mò sáp lại gần Lục Tuần.<br>Trần Dã đi đằng trước, hầu kết trượt một cái, bàn tay đang cầm điện thoại vô thức siết lại thật chặt.<br>“Không phải.” Lục Tuần nói, “Để thông báo cho tôi biết chuyện tham gia cuộc thi toán thôi.”<br>“Ồ.” Trình Tiến Đông gật đầu, “Tôi còn đang bảo với Trần Dã là có khi nào cậu phải chuyển lớp cơ, may mà chưa phải đi, chứ tôi chẳng nỡ tí nào.”<br>Lục Tuần ngẩn ra, liếc nhìn Trần Dã ở phía trước.<br><br> <br>Trần Dã đang cúi đầu chơi game, thoạt nhìn có vẻ hết sức chuyên tâm, ấy thế nhưng nhân vật trong màn hình đã chết từ lâu rồi.<br><br>Hắn bèn vươn tay bấm chơi lại giúp cậu.<br>Trần Dã sững người, lấy lại di động, bước nhanh về phía trước.<br><br>Lục Tuần nín cười, không nói gì cả.<br>Sau khi kết thúc giờ tự học buổi tối, Lục Tuần không giao đề cho Trần Dã làm tiếp nữa, Trần Dã thông minh nhanh nhạy, nền tảng các môn tự nhiên cũng không hề yếu, mỗi tối làm sáu bài là đủ rồi.<br>“Ngủ ngon nhé.” Lục Tuần bảo.<br>“Không làm thật hả, hay cậu cứ đưa sách cho tôi đi, tôi đặt lên đầu giường vái một cái.” Trần Dã không tự tin.<br>“Cậu vái tôi còn hữu hiệu hơn đấy.” Lục Tuần nói.<br>“Mau biến đi.” Trần Dã mở cửa nhà mình ra, tiến vào trong rồi đóng cửa lại.<br>Sáng sớm hôm sau, Trần Dã bật dậy trước cả khi chuông báo thức reo.<br><br>Từ nhỏ đến lớn, bất kể là đi thi lúc có khả năng giành hạng nhất hay là đi thi lúc chẳng làm được gì cả, cậu đều chưa từng thấy nôn nao hồi hộp đến vậy.<br>Trước đây cậu chẳng cảm thấy thi cử là chuyện gì to tát, nhưng giờ thì dường như nó không chỉ đơn giản là để chứng minh với Tưởng điên nữa.<br><br>Lục Tuần dạy cậu học bao lâu nay, mặc dù hồi trước từng trêu đùa gọi cậu là thiên tài, sau đó không nói gì thêm, nhưng cậu cảm giác được rằng, Lục Tuần vẫn thấy cậu rất thông minh.<br>Đúng là cậu thông minh thật, cơ mà mọi sự đâu biết trước được điều gì.<br><br>Ngộ nhỡ thi kém thì chẳng phải là mất mặt với Lục Tuần quá sao?<br>Trần Dã lau mặt, nảy ra ý nghĩ muốn cầm sách lên ngay bây giờ để làm liền tù tì 100 đề.<br>Chiếc điện thoại đặt cạnh gối rung lên, Trần Dã cầm lên xem, trên màn hình hiện tin nhắn mà Lục Tuần gửi.<br>—— Tôi làm bánh bao cho cậu đấy, gặp nhau ở trường nhé.<br>—— Chờ nha.<br>Trần Dã gửi tin trả lời, sau đó quẳng di động, xốc chăn nhảy xuống giường.<br><br>Tổng thời gian mặc quần áo và đánh răng rửa mặt không quá năm phút đồng hồ, cậu cứ thế mang cái mặt còn ướt nhẹp nước đi ra khỏi nhà.<br>Lục Tuần đứng ở cổng trường, thấy cậu tới thì đưa cho cậu chiếc hộp giữ nhiệt đã mở sẵn nắp.<br>“Sao không đi vào?” Trần Dã cầm lấy một cái bánh bao.<br>“Sợ cậu vào trong rồi thì lại ăn không vô.” Lục Tuần nói.<br>“Vớ vẩn.” Trần Dã cắn chiếc bánh bao có hương vị vẫn ngon lành như mọi khi, trong lòng cũng nắm chắc hơn phần nào, bèn vẫy tay bảo, “Mau đi thôi nào, cậu còn phải tìm phòng nữa mà.”<br>Vì hôm nay là ngày thi nên không có giờ tự học buổi sáng, học sinh vừa vào trường là trực tiếp đến phòng thi luôn.<br><br>Trần Dã lên tới lầu bốn thì ngừng lại, ngoảnh nhìn Lục Tuần: “Lớp ngoài cùng bên trái là lớp 1 đó.<br><br>Lên đi, học bá.”<br><br>Lục Tuần nhíu mày, Trần Dã thường gọi thẳng tên họ hắn, khi nào khó chịu với hắn thì mới gọi hắn là học bá.<br>Hắn nhìn cậu, giơ nắm tay lên làm động tác cổ vũ, “Cố lên, hạng nhất đếm ngược.”<br>“ĐM.” Trần Dã bật cười, “Ngứa đòn nhỉ, lần này tôi còn lâu mới là hạng nhất đếm ngược tiếp nhé.”<br>“Thế Trình Tiến Đông phải tính sao đây?” Lục Tuần hỏi.<br>“Tôi sẽ thương tình không quay video lại lúc nó bị bố mẹ đánh.” Nói xong, Trần Dã thấy khóe miệng Lục Tuần cong lên.<br>Xì tốp!<br>Đây là trường học!<br>Mày là đại ca của trường này đó!<br>Trước khi hai người lại bắt đầu cười ngu, Trần Dã quyết định xoay người đi thật nhanh.<br>Trong hành lang đang có không ít học sinh đi qua đi lại, ở bên ngoài thì còn đỡ, nhưng mà đây là trường học, cậu phải giữ vững hình tượng của mình.<br>Lớp cậu thi là lớp 16, ghế ngồi trong lớp đã được kéo ra cách xa nhau, bầu không khí căng thẳng của kỳ thi bao trùm lấy căn phòng.<br><br>Hơn phân nửa chỗ ngồi trong lớp đã có người, mặt ai nấy cũng nom như bị táo bón.<br>Trần Dã vào từ cửa sau, một nửa số con trai đứng lên chào cậu.<br><br>Cậu hơi ngước cằm coi như đáp lại.<br><br>Cậu đi tới hàng cuối cùng, tìm được chỗ ngồi của mình, lấy bút trong cặp ra đặt lên mặt bàn.<br>“Tao căng thẳng đến mức uống không nổi mày ạ.” Trình Tiến Đông ngồi ngay trước mặt cậu, thấy cậu đến thì quay xuống đưa cho cậu chai sữa, “Mày uống đi.”<br>Trần Dã cũng căng thẳng, dẫu vậy cảm xúc căng thẳng này vẫn nằm trong tầm khống chế được, cậu mở nắp chai sữa ra, uống một ngụm.<br>“Dã ca, cần giấy nháp không?”<br>Trần Dã nhìn sang bên trái, là cái tên Sử Tùng Lâm nom không quá thông minh kia.<br>Trần Dã: “……”<br>Thi tháng lần trước, Trình Tiến Đông hạng hai đếm ngược, Sử Tùng Lâm hạng ba đếm ngược.<br>Trần Dã hơi dịch bàn ra sau một tẹo, ngồi gần hai cái thằng này làm cậu cảm giác IQ của mình sẽ bị kéo tụt xuống mất.<br>Môn thi đầu tiên là tiếng Anh, lúc hai giám thị cầm xấp đề thi tiến vào phòng, Trần Dã cũng bắt đầu đau đầu.<br><br>Kể từ khi lên cấp ba, cậu thật sự chưa từng nghe giảng tiếng Anh bao giờ, môn Anh khiến cậu ngao ngán chỉ kém sau môn văn một xíu xiu mà thôi, hai môn này bất phân thắng bại, môn nào cũng sợ.<br>Giám thị giới thiệu quy tắc kỳ thi, chờ có tiếng thông báo rồi mới bắt đầu phát đề.<br><br>Trần Dã nhận lấy đề thi, ngoại trừ nhận biết được mấy chữ họ tên, số thứ tự chỗ ngồi, lớp học, còn đâu cậu xem mà cứ như xem sách không chữ.<br>Phần thi nghe tiếng Anh bắt đầu, Trần Dã thở dài, cầm bút lên.<br>Thi xong, cậu ngồi yên tại chỗ không nhúc nhích, ánh mắt đong đầy phức tạp.<br><br><br>Thi tiếng Anh bết bát thế này, áp lực môn toán của cậu lại tăng thêm rồi.<br>“Thi xong ngu luôn à.” Trình Tiến Đông giơ tay đến trước mắt cậu vỗ cái bép một tiếng, “Đi WC đi.”<br>Trần Dã đứng lên, duỗi thắt lưng, theo Trình Tiến Đông bước ra khỏi cửa phòng học.<br><br>Lục Tuần đã đi xuống từ lầu 5, đang đứng ở cửa chờ bọn họ.<br>“Học bá, thi tiếng Anh thế nào?” Trình Tiến Đông hỏi.<br>Lục Tuần vừa mới hé miệng.<br>“Quên đi, xem như tôi chưa hỏi gì.” Trình Tiến Đông ngắt lời hắn, “Tự dưng tôi nhớ ra cậu là mãnh nam thi tháng đạt điểm tiếng Anh tối đa mà, đi thôi, đi WC nào.”<br>Có lẽ sau câu hỏi đó, áp lực tâm lý của Trình Tiến Đông cũng vơi bớt, cu cậu cắm đầu cắm cổ lao tới WC.<br>Lục Tuần bấy giờ mới quay sang nhìn Trần Dã: “Thế nào?”<br>Trần Dã liếc hắn một thoáng: “Không tốt lắm.”<br>Lục Tuần nở nụ cười.<br>“Cậu còn cười nữa là tôi tát chết giờ.” Trần Dã bình tĩnh nhìn hắn.<br>Lục Tuần ngừng cười ngay, hắn vòng tay qua sau lưng Trần Dã, bóp bóp vai trái cậu: “Không sao đâu, thi không tốt cũng không sao hết.”<br>“Người thi không tốt cũng có phải cậu đâu.” Trần Dã tặc lưỡi.<br>“Tôi thi không tốt thì cũng là không sao.” Lục Tuần nói.<br>“……Cậu thi thế nào?” Trần Dã hỏi.<br>“Cực kỳ tốt.” Lục Tuần đáp.<br>Trần Dã quay đầu đi thẳng, đuổi kịp Trình Tiến Đông ở đằng trước, quàng lấy vai cậu chàng.<br>Thời gian nghỉ giữa các môn thi là 20 phút, không quá dài, đi WC xong rồi lượn lờ ở sân thể thao một lát là đã đến giờ.<br>Môn thứ hai là ngữ văn.<br><br>Trần Dã càng thêm đau đầu, tiếng Anh đọc không hiểu nên làm không được, áp lực trong lòng còn ít đi một chút.<br><br>Nhưng văn thì đọc hiểu được mà lại méo làm được, như này rất chi là khiêu chiến tự ái của con người.<br>Vất vả lắm mới làm xong được đề phía trước, cậu lật tới mặt sau, xem đề làm văn cuối cùng.<br><br>Vừa mới vào mà tư liệu viết văn đã là dùng cổ văn ngôn văn! (Cổ văn ngôn văn: tác phẩm văn học dùng ngôn ngữ sách vở cổ xưa của TQ.)<br>Cậu kích động muốn chửi ĐM với cái bài thi này luôn, đồng thời cũng hối hận khôn kể vì không sớm xem mấy đề luyện văn mà Lục Tuần đưa cho mình trước đó.<br>Bên ngoài vang lên một tiếng chuông, đây là lời nhắc nhở còn 40 phút cuối cùng.<br>Trần Dã tức tối nghiến răng, bắt đầu xem tư liệu, cổ văn ngôn văn thì cậu xem không hiểu, bên dưới ngôn văn còn có một đoạn chữ nữa, cơ mà cũng rõ là mơ hồ.<br>Lần một Trần Dã hoàn toàn không hiểu ý của đề văn này là gì, lần thứ hai thì hơi hơi hiểu một chút.<br>Đến lần thứ ba……<br>Sắp không còn kịp thời gian rồi, cậu chỉ có thể dựa vào lý giải của mình để cố mà viết bừa.<br>Lúc tiếng chuông báo hết giờ vang lên, Trần Dã cũng vừa viết xong chữ cuối cùng.<br><br>Rốt cuộc cũng viết xong bài văn, cậu thở phào nhẹ nhõm, dù đúng hay sai gì thì cũng làm xong hết rồi.<br><br>Soát lại đối với cậu là không cần thiết, càng soát càng sai thêm, còn chưa đủ nẫu ruột hay gì?<br>Giám thị vừa mới cầm bài thi bước ra ngoài, Trình Tiến Đông liền uể oải quay xuống, nằm nhoài lên bàn cậu, “Tao sắp bị mẹ tao đánh chết rồi, tao đã dự cảm được kết cục của mình sau khi công bố kết quả thi.<br><br>Vương Văn Văn thấy điểm của tao xong thì cũng sẽ không thích tao, cuộc đời tao chỉ toàn một màu u ám mà thôi, tao tiêu rồi.”<br> <br>Trần Dã không muốn nói chuyện.<br>Cậu cảm giác mình cũng tiêu rồi.<br>“Đi ăn gì đó đi.” Trình Tiến Đông vực dậy tinh thần rất nhanh, cu cậu đứng dậy bảo, “Ngoài cổng trường mới mở một tiệm pizza, thấy bảo ngon xuất sắc luôn, mày mời tao ăn đi.”<br>Buổi sáng phải thi tận hai môn, Trần Dã chẳng có lòng dạ nào ăn uống cả.<br><br>Tuy nhiên chiều nay còn có toán và lý nữa, vì làm văn với anh như cớt mà áp lực chiều nay tăng lên gấp bội, không ăn không được.<br>Cậu dọn bút và giấy nháp vào túi, cũng đứng dậy.<br><br>Lúc này đã thi xong được mấy phút, không còn lại nhiều người trong hành lang.<br><br>Hai người đứng ở hành lang đợi một lúc.<br>“Sao học bá còn chưa xuống vậy ta?” Trình Tiến Đông nhìn chằm chằm hành lang nối tiếp giữa lầu năm và lầu bốn, tỏ vẻ thắc mắc, “Học bá toàn nộp bài xong trước giờ mà nhỉ? Mà dù không nộp bài trước thì tại sao vẫn chưa xuống nữa?”<br>Trần Dã nhìn đồng hồ, cất bước đi lên cầu thang, Trình Tiến Đông vội vàng đuổi theo.<br>Lầu năm là địa bàn của học sinh top trên của khối, nếu không có việc gì thì học sinh bình thường không thuộc mấy lớp trên này sẽ không tới đây.<br><br>Hành lang lầu năm có không ít người nán lại, không như học sinh lầu bốn đã chạy ra khỏi phòng hay ra khỏi trường từ lâu rồi.<br>Trần Dã là người nổi tiếng, thấy cậu đi lên, người trong hành lang đều nhìn lại.<br><br>Có điều, ánh nhìn của bọn họ đa phần đều ẩn chứa sự khinh miệt sâu sắc.<br>“Chỗ này cũng chẳng khác gì lầu dưới của bọn mình nhỉ.” Trình Tiến Đông tò mò nhìn ngang ngó dọc, tấm tắc bảo, “Mà học sinh giỏi đúng là học sinh giỏi, giờ này vẫn còn cầm sách là sao?”<br>Trước ánh nhìn dáo dác của mọi người xung quanh, cả hai đi tới lớp 1 ở ngoài cùng bên trái.<br>Lục Tuần quả nhiên vẫn còn ở trong phòng học, bị một đám con trai con gái vây quanh, chắc là đang đối chiếu đáp án.<br><br>Trần Dã gõ cửa, nhóm học sinh đang thảo luận sôi nổi liền ngừng lại, quay sang nhìn về phía này.<br>Lục Tuần trông thấy Trần Dã, bèn giơ tay lên ý bảo là mình ra ngay đây.<br><br>Trần Dã hơi né người, vừa lấy di động ra nghịch vừa chờ ở cửa.<br><br>Lục Tuần cười nói xin lỗi các học sinh bên cạnh, bắt đầu thu dọn đồ đạc.<br>“Đó là Trần Dã sao?” Một nữ sinh ở cạnh hắn hỏi khẽ.<br>“Ở lớp 12 đấy.” Một nữ sinh khác nói.<br>“Đúng, lầu dưới.” Một nam sinh cạnh đó tiếp lời, giọng điệu xem thường, “Là cái thằng côn đồ ấy.”<br>Bàn tay Lục Tuần đang dọn đồ chợt khựng lại.<br>Thấy hắn ngừng động tác, nam sinh vừa nói câu đó còn tưởng là hắn thấy hứng thú với đề tài này, lập tức nói tiếp: “Mặc dù nó đang cùng lớp với cậu, nhưng nên hạn chế giao du với loại học sinh thành tích kém như thế, đằng nào sau này ra ngoài xã hội thì nó cũng là hạng ở dưới chót đáy thôi, khác biệt với người như chúng ta.”<br>Nam sinh này không hạ thấp giọng, Trần Dã đứng ngoài cửa nghe được hai năm rõ mười.<br>Trình Tiến Đông đứng cạnh cậu đã sầm mặt xuống, vừa mới xoay người, định chửi cho tên kia một trận.<br>“Vậy à?” Lục Tuần nhìn chằm chằm nam sinh vừa nói chuyện, lần đầu tiên ở trong trường, sắc mặt hắn chùng xuống.<br>Thấy hắn lạnh mặt đi, nam sinh nọ e dè lùi về sau một bước.<br>Lục Tuần nhìn cậu ta, ánh mắt đè nén cảm xúc, hắn thấp giọng bảo, “Cậu nghĩ thành tích của cậu với cậu ấy thì có gì khác nhau? Đều không lên được tới 700 điểm thôi, thành tích 700 điểm trở xuống mà cũng mở mồm nói khác với chả biệt cái gì?”<br>Editor: Cách học sinh nhất trường đáp trả khi có người chê crush:)).<br><br>"]