["<br>Với chỉ số IQ kiểu này thì Trình Tiến Đông lớn lên được đến tuổi này thật không dễ dàng gì, nếu không nhìn vào số IQ ấy của thằng bạn thì Trần Dã đã muốn cược thật rồi.<br>“Cược không hả?” Trình Tiến Đông vẫn còn đang dụ dỗ.<br>Trần Dã cạn lời: “Cược cái con khỉ, não mày bị mẹ mày bịt hết lại rồi à?”<br>“Nói thế tức là không dám cược chứ gì?” Trình Tiến Đông chẳng sợ cậu tí nào mà còn cười hề hề, càng sáp lại gần hơn, “Để tao đoán coi tại sao mày không dám cược ——”<br>“Lẽ nào…… mày đã có người mình thích rồi?” Trình Tiến Đông nheo mắt.<br>Trần Dã đơ mặt chẳng nói chẳng rằng, song ánh mắt lại liếc sang chỗ khác một cách gượng gạo.<br>“Vãi, có thật luôn hả?” Trình Tiến Đông hiểu Trần Dã quá rồi, câm như hến thế này thì chắc chắn là chính xác 100% rồi.<br>Trình Tiến Đông tò mò muốn biết người nào có thể khiến cục đá này nghĩ thông suốt, “Ai thế, học lớp mình à?”<br>Trần Dã ngập ngừng nhìn Trình Tiến Đông.<br><br>Cậu và Trình Tiến Đông quen nhau từ thuở lọt lòng, có thể nói là bạn nối khố lớn lên cùng nhau, chuyện của cậu Trình Tiến Đông không lý nào lại không biết, mà cậu cũng không muốn nói dối Trình Tiến Đông.<br>Tuy nhiên Trần Dã không chắc Trình Tiến Đông có thể chấp nhận chuyện này hay không, dù sao ngay cả chính cậu cũng chưa hiểu rõ ràng được.<br>Nếu như Trình Tiến Đông có thể chấp nhận thì……<br>Trình Tiến Đông thấy cậu im re thì hồi hộp lắm, lại giục tiếp: “Nói đi, là ai vậy?”<br>“Ai ở chỗ nào đấy?” Một giọng nói vọng đến từ cửa an toàn sân thượng.<br>Hai người nghe tiếng đều ngớ ra, ngó về phía cánh cửa sân thượng khép hờ.<br>“Chết cha, là Tưởng điên!” Trình Tiến Đông sợ quýnh cả lên.<br>Trên sân thượng thường chẳng mấy khi có người đến, thi thoảng mới có người đi lên thì cũng là vài giáo viên già lên hút điếu thuốc thôi.<br>Bị thầy cô khác bắt được và bị Tưởng điên bắt được là hai khái niệm hoàn toàn khác nhau.<br>“Qua bên kia.” Trần Dã lập tức kéo lấy cậu chàng, cẩn thận chạy ra chỗ cục nóng điều hoà phía bên trái.<br>“Ổng thấy tụi mình không?” Trình Tiến Đông căng thẳng ngồi xổm sau cục nóng điều hòa.<br>“Không thấy được đâu.” Trần Dã nói chắc như đinh đóng cột.<br>“Tôi không mù.” Giọng Tưởng Kiến Quân truyền tới từ trên đỉnh đầu hai người.<br>Trần Dã và Trình Tiến Đông ngẩng đầu lên: “……”<br>Ba người nghệt mặt nhìn nhau.<br>Giây tiếp theo, cả hai cùng bị tím ra góc, bắt đứng thẳng tắp.<br> <br>Công lực giáo huấn người khác của Tưởng Kiến Quân nổi tiếng khắp toàn trường, giáo huấn liền tù tì suốt gần mười phút đồng hồ, không ngừng nghỉ, không trùng lặp, đến tận khi chuông báo vào lớp vang lên, thầy mới cầm bình giữ nhiệt lên uống một hớp, thu lại phép thần thông: “Về lớp học đi.”<br>Hai người quay lưng rời đi.<br>“Chờ đã!” Tưởng Kiến Quân hét, “Mỗi người viết một bản kiểm điểm 5000 chữ, nộp lại cho tôi trước khi tan học!”<br>Trần Dã nghe vậy thì chửi thầm trong bụng, cậu ghét nhất là viết kiểm điểm, lý do là vì quá nhiều chữ, làm văn 800 chữ thôi mà cậu cũng đã thấy phiền rồi nữa là.<br>Cậu dùng điện thoại vừa tìm mẫu vừa chép, viết chắp viết nối cuối cùng cũng đủ 5000 chữ trước khi tan học.<br>Trong văn phòng khối, tiết cuối trước giờ tan học, các thầy cô đều đang có mặt ở đây.<br>Trần Dã gõ cửa, Trình Tiến Đông ở bên cạnh hô: “Báo cáo.”<br>Các giáo viên ngẩng đầu liếc qua bên này, khi nhận ra Trần Dã, ai nấy đều tò mò nhìn kỹ.<br>“Vừa nãy mọi người còn đang khen em đấy.” Hạ Ngụy ngồi cạnh đó cười bảo.<br>Trần Dã hơi buồn bực, mấy thầy cô này tụ họp một chỗ, ngoại trừ mắng nhiếc cậu thì còn có thể nói chuyện khác nữa sao?<br>“Trần Dã à.” Giáo viên ngữ văn lớp họ u ám ló đầu ra từ phía sau bàn làm việc, “Các thầy cô ban tự nhiên trong văn phòng này đều đang khen em đấy, bảo là bây giờ em thành lãng tử quay đầu rồi.<br><br>Nếu em bắt đầu biết quay đầu rồi có thể quay đầu ở môn ngữ văn nữa được không?”<br>“Môn của tôi thì không yêu cầu em phải quay đầu, em quay mắt giùm tôi thôi cũng được.” Giáo viên tiếng Anh cũng nhẹ nhàng cất lời.<br>Trần Dã: “……”<br>“Được rồi, đến nộp bản kiểm điểm đúng không, qua bên này.” Tưởng Kiến Quân vẫy tay.<br>Trần Dã đi tới, Tưởng Kiến Quân cầm lấy bản kiểm điểm trên tay hai người, xem qua một lượt rồi phất tay cho phép Trình Tiến Đông rời đi trước, tiếp đó thầy bảo với Trần Dã, “Có chuyện này tôi muốn nói với em.”<br>“Trong buổi tổng kết giữa kỳ của trường vào thứ sáu tuần này, học sinh ưu tú sẽ lên phát biểu, lần này sẽ chọn hai người phát biểu.” Tưởng Kiến Quân giải thích, “Có giáo viên đề cử Lục Tuần và em, Lục Tuần là người đạt hạng nhất thi giữa kỳ nên đã xác định từ trước rồi, còn em là do lần này có tiến bộ vượt bậc.<br><br>Tất nhiên, vẫn chưa chốt quyết định đâu.”<br>“Chủ yếu là tôi muốn hỏi suy nghĩ của chính em thôi.” Tưởng Kiến Quân nói.<br>“Em không có hứng thú đâu ạ.” Trần Dã rầu rĩ đáp.<br>Tưởng Kiến Quân hơi đờ ra một thoáng song cũng không nói gì, thầy đã đoán trước được rồi, nếu Trần Dã mà hứng thú với mấy việc kiểu này thì chẳng phải đứa học trò đã khiến thầy đau đầu bao lâu nay.<br>“Ra ngoài đi.” Tưởng Kiến Quân bất đắc dĩ xua tay.<br>Trần Dã cũng không suy nghĩ nhiều về cuộc trò chuyện giữa hai người, mãi đến lễ tổng kết giữa kỳ vào thứ sáu, cậu mới ngờ ngợ hiểu ra ý nghĩa của cuộc trò chuyện ấy, đồng thời cảm thấy hơi hối hận vì đã từ chối thẳng thừng như vậy.<br>Mỗi lần thi học kỳ xong, trường đều sẽ tổ chức lễ tổng kết theo thông lệ.<br><br><br>Các giáo viên có gì nên tuyên dương thì tuyên dương, có gì nên phê bình thì phê bình.<br><br>Các học sinh nên tiến bộ thì tiến bộ, nên giữ nguyên thì giữ nguyên.<br>Lễ tổng kết giữa kỳ diễn ra vào chiều thứ sáu, tiến hành tại hội trường.<br><br>Từng lớp tiến vào hội trường theo thứ tự.<br><br>Vì Lục Tuần phải thay trang phục phát biểu theo quy định nên sẽ không tiến vào cùng với lớp.<br>Trần Dã chọn lấy một vị trí ngoài cùng trong khu vực phân cho lớp mình, vừa ngồi xuống liền bắt đầu chơi game.<br>Trình Tiến Đông muốn ngồi cạnh Vương Văn Văn, nhưng vừa mon men đi tới đã bị tụi con gái xua đi, thế là đành thất vọng trở về, ngồi xuống bên cạnh Trần Dã – vị trí mà chẳng ai dám ngồi, rồi bắt đầu than vãn: “Dã ơi, Dã à ——”<br>“Có gì thì nói mau.” Trần Dã vừa nói vừa bấm điện thoại không ngơi tay.<br>“Bao giờ học bá qua đây thế, hay là mày nhắn tin cho nó, bảo nó đừng qua nữa.” Trình Tiến Đông xì xà xì xồ, “Mày biết không! Bọn con gái chừa cho nó chỗ ngồi ở ngay chính giữa tụi nó đấy! Chiếc ngai vàng vinh quang của đời cấp ba ở ngay chính giữa!”<br>“……” Trần Dã im lặng đét Trình Tiến Đông một phát.<br>Buổi lễ tổng kết mở màn với bài phát biểu của hiệu trưởng.<br><br>Hiệu trưởng nói xong thì tiếp theo là hiệu phó, hiệu phó xong lại đến chủ nhiệm giáo dục, chủ nhiệm giáo dục xong lại đến học sinh xuất sắc lên nhận thưởng và phát biểu.<br>Ánh mắt Trần Dã cuối cùng cũng dời ra khỏi trò chơi trên điện thoại, cậu ngẩng đầu, nhìn về sân khấu phía trước.<br>Lúc Lục Tuần xuất hiện ở bậc thềm góc sân khấu trong chiếc áo sơ mi trắng, nóc nhà hội trường suýt thì bị hất văng bởi tiếng thét chói tai của hội con gái.<br><br>Thầy chủ nhiệm Tưởng Kiến Quân phải hét hết nước bọt thì mới tạm thời át được tiếng la hét inh ỏi này xuống, tiếp đó thầy bảo Lục Tuần lên sân khấu, nhường bục phát biểu cho hắn.<br>Lục Tuần vừa bước lên sân khấu, đứng ở dưới bục phát biểu, bên dưới lại hú hét ầm ĩ một lần nữa,<br>Dưới ánh đèn sáng rọi trên sân khấu, cậu con trai có vóc người cao ráo, bóng đổ xuống từ mái đầu còn cao hơn người bên cạnh một đoạn.<br><br>Hình ảnh hắn trong chiếc sơ mi trắng vừa đĩnh bạt lại vừa chỉnh tề, gương mặt điển trai thì càng khỏi cần nhắc tới.<br>Hắn chỉ đứng ở nơi đó thôi mà cũng như đang tỏa đáng vậy.<br><br><br>Trần Dã ngắm Lục Tuần trước mặt mình, trái tim bỗng nhiên nảy “Thịch” một cái.<br>Trình Tiến Đông vừa thở dài vừa hâm mộ cảm thán: “Sau trận chiến hôm nay, học bá đã hoàn toàn thành danh rồi.”<br>“Chào các bạn học sinh, mình là Lục Tuần, học lớp 11-12.”<br>Lục Tuần chỉ mới nói một câu chào hỏi theo lệ mà một tràng pháo tay đã vang lên.<br>“Đúng là làm lớp mình nở mày nở mặt, ai mà ngờ được lớp 12 lại có một đại biểu học sinh xuất sắc chứ.” Trình Tiến Đông chép miệng, lại nói tiếp, “Mà chắc học bá ở lại lớp mình cũng chẳng bao lâu đâu, thi cuối kỳ xong thể nào cũng phải chuyển sang lớp 1, đến lúc đó chắc phải cách nhau cả tầng lầu rồi.”<br>Trần Dã ngồi cạnh liền nhíu mày.<br>“Chào các thầy cô, chào các bạn học sinh, mình là Hà Thừa Vũ, học lớp 11-1.” Tiếp đó, nam sinh đứng bên cạnh Lục Tuần cũng cất lời.<br>“Tao nhớ hồi trước thằng nhóc này là hạng nhất khối mình, giờ thành hạng nhì rồi.” Trình Tiến Đông chép miệng, “Cơ mà hồi nó còn là hạng nhất, lúc lên sân khấu phát biểu mọi người cũng chẳng hú hét thế này, nghĩ cũng phải thôi, ngoại hình kém xa Lục Tuần mà.”<br>“Nhưng hình như thành tích của hai người này cũng chẳng chênh nhau bao nhiêu điểm, người anh em này cũng ghê gớm lắm đấy, thường xuyên được 700 điểm.”<br>“Đúng là Long Xuyên song hùng.” Trình Tiến Đông thở dài.<br>Hai người trên sân khấu bắt đầu chia nhau phát biểu.<br><br>Trần Dã nhìn hai người đứng trên cao, chợt cảm thấy có chút không cam lòng.<br>Không cam lòng khi cậu chỉ có thể ngồi ở đây ngước nhìn, không cam lòng khi người đứng bên cạnh Lục Tuần không phải là cậu.<br>Một suy nghĩ bỗng lóe lên trong đầu Trần Dã, chẳng cách nào gạt đi được.<br>Cậu muốn đứng ở bên cạnh Lục Tuần.<br>Không chỉ với thân phận một học sinh có tiến bộ vượt bậc.<br>Nhưng hiện tại cậu chỉ có thể ngước nhìn mà thôi.<br>“Hai đứa này cứ đằng này một câu đằng ấy một câu, phát biểu trôi chảy quá ta.” Trình Tiến Đông lại sáp tới gần, thì thầm, “Mày nghĩ bọn nó ——”<br>“Sao hôm nay mày nói nhiều quá vậy?” Trần Dã lạnh lùng ngắt lời Trình Tiến Đông.<br>“Lúc trước mày có nói tao thế đâu.” Trình Tiến Đông đau buồn ôm ngực, “Sao thế, tâm trạng không vui à?”<br>Trần Dã cau mày quay đầu đi, tiếp đó đứng dậy khỏi chỗ ngồi.<br>“Mày đi đâu thế?” Trình Tiến Đông vội hỏi nhỏ.<br>“Đi vệ sinh chút thôi.” Trần Dã không buồn quay đầu lại.<br>Lúc này mọi người đều đang chăm chú nghe phát biểu, nhà vệ sinh ở hội trường chẳng có lấy một ai.<br><br>Trần Dã nhìn vào trong gương, thở ra một hơi thật dài rồi mở vòi, đưa tay vốc lấy một vốc nước, dòng nước chảy qua ngón tay cậu mang theo cảm giác mát lạnh, chậm rãi lấy đi nhiệt độ nơi lòng bàn tay.<br>Đến khi hứng được một vốc nước đầy, cậu cúi đầu, tát nước trong tay lên mặt mình.<br><br>Từng vốc nước lạnh băng tát lên trán lên mũi cậu, bọt nước bắn ra chảy xuống dưới cần cổ, trượt qua xương quai xanh, cuối cùng không luồn vào sâu trong áo.<br> <br>Trần Dã chống hai tay lên thành bồn, vẫn giữ nguyên tư thế cúi đầu chẳng nhúc nhích.<br><br>Cậu cảm thấy mình đang không tỉnh táo cho lắm, đầu óc cứ nóng ran cả lên.<br>Hồi lâu sau, cậu mới ngẩng người lên, đứng thẳng dậy.<br><br>Cậu lau đi bọt nước còn vương trên mặt, vừa quay người thì liền thấy Lục Tuần đứng ở cửa nhà vệ sinh, cậu đờ người ra.<br>“Sao cậu lại tới đây?” Trần Dã ngạc nhiên hỏi.<br>“Tôi phát biểu xong rồi, nghe Trình Tiến Đông bảo cậu ở chỗ này.” Lục Tuần đi tới, rút tờ khăn giấy đưa cho cậu.<br>Trần Dã nhận lấy khăn giấy, lau chùi qua loa: “Cậu tìm tôi hả?”<br>“Ừ.” Lục Tuần đáp, đột nhiên hắn vươn tay, dùng mu bàn tay chạm lên trán cậu.<br>Trần Dã ngẩn ngơ, đến lúc hoàn hồn thì vội nghiêng đầu tránh đi, “Sao vậy?”<br>“Sắc mặt cậu không tốt lắm.” Lục Tuần bảo.<br>“Tại đói thôi, nghe phát biểu gần hai tiếng đồng hồ, ai mà chịu cho nổi.” Trần Dã tỏ vẻ thản nhiên.<br>Lục Tuần nhìn cậu, miệng hé ra, nhưng cuối cùng lại chẳng nói gì.<br><br>Vẻ mặt Trần Dã cũng từ từ trở lại bình thường.<br>Những ngày qua, Lục Tuần có thể nhận thấy được sự bất an và đấu tranh của Trần Dã.<br><br>Trần Dã dường như đang đứng giữa cây cầu cheo leo, lắc lư không ngừng.<br><br>Lục Tuần biết rõ, chỉ cần hắn vươn tay kéo nhẹ một cái, Trần Dã sẽ bị kéo đến bên cạnh hắn.<br>Song hắn không muốn ép cậu đưa ra sự lựa chọn này, bởi vì chuyện này chỉ có thể do chính cậu tự quyết định mà thôi.<br><br>Hắn sẵn lòng chờ đợi.<br>“Cậu muốn nói gì?” Trần Dã nhìn hắn và hỏi.<br>“Không có gì.” Lục Tuần đáp.<br>“Lễ tổng kết sắp kết thúc rồi, đi thôi.” Lục Tuần quay người đi về phía cửa.<br>“Lục Tuần, cậu biết mà.” Trần Dã nhắm mắt lại.<br>Lục Tuần dừng bước.<br>“Tôi thích cậu.” Trần Dã lặng lẽ mở mắt ra..<br><br>"]