["<br>Không phải Trần Dã chưa bao giờ giơ tay vả vào mặt người ta.<br>Nhưng vả xong không dám động đậy gì thì đây là lần đầu tiên.<br><br><br>Không chỉ vì cậu vốn dĩ muốn an ủi người ta nhưng lại thành ra vả lệch mặt người ta.<br><br><br>Mà chủ yếu là…….<br><br><br>Cậu đánh không thắng Lục Tuần.<br><br><br>Bình thường chẳng phân thắng thua, nhưng chân cậu đang bị thương, trước kia có thể dựa vào tốc độ để tránh được nắm đấm, mà giờ chắc hết đường tránh rồi.<br><br><br>Đợi lát nữa lỡ mà đánh nhau thật thì ắt hẳn gay go lắm đây.<br><br><br>Hai người cách rất gần, song lúc này chẳng ai mở miệng nói chuyện trước, xung quanh chỉ nghe thấy tiếng muỗi kêu vo ve.<br><br><br>Giây phút ngỡ ngàng trôi qua, Lục Tuần quay cái mặt bị vả lệch về hướng cũ, nhìn về phía Trần Dã.<br><br><br>Mặt Trần Dã không tỏ cảm xúc gì, thậm chí còn hơi hất cằm, điệu bộ kiêu căng như kiểu đúng rồi đấy tôi vả vào mặt cậu đấy thế thì làm sao! <br><br>Hôm nay tâm trạng Lục Tuần rất nặng nề, nhưng ăn một vả này xong, hắn lại chẳng cảm thấy gì cả, thậm chí còn rất buồn cười.<br><br><br>Trần Dã đánh giá vẻ mặt Lục Tuần, bắt đầu có chút căng thẳng.<br><br><br>Cậu thật sự không muốn đánh nhau đâu.<br><br><br>Đánh không thắng là một chuyện, bị đè xuống đánh lại là chuyện khác.<br>Truyện Huyền Huyễn <br><br>Lục Tuần đột nhiên giơ tay lên.<br><br><br>Trần Dã vô thức lùi ra sau một bước, nhanh chóng giơ tay chắn trước ở phía trước.<br><br><br>“Chát ——” <br><br>Tay Lục Tuần hạ cánh lên mặt hắn, đập chết một con muỗi.<br><br><br>Trần Dã lặng thinh một giây, khẽ chửi thề: “Moá.<br>“ <br><br>Thấy động tác của cậu, Lục Tuần bỗng quay đầu đi, bật cười ra tiếng.<br><br><br>Trần Dã tức giận trừng mắt, không ngờ Lục Tuần càng cười to hơn, cậu khẽ chửi một tiếng rồi cũng hết nhịn nổi mà bật cười theo hắn.<br><br><br>Lục Tuần vừa cười vừa giơ tay lên đập chết một con muỗi nữa đậu trên mặt mình.<br><br><br>Trần Dã nhìn hai con muỗi trên tay hắn, phá ra cười ngặt nghẽo.<br><br><br>“Lúc này mà có con chó đi ngang qua thì nó sẽ nghĩ IQ của tôi thấp hơn cả nó mất.” Trần Dã vừa xoa cái bụng quặn đau vì cười vừa nói.<br><br><br>“Ừ.” Lục Tuần nhịn cười, gật đầu tán đồng.<br><br><br>Dứt lời, hai người lại liếc nhau, khóe miệng đều nhoẻn lên, lần thứ hai bật cười ầm ĩ.<br><br><br>Cười xong một trận, Trần Dã lại giơ tay đập chết vài con muỗi đậu trên cánh tay.<br><br><br>“Chỗ này nhiều muỗi quá.” Trần Dã ra hiệu cho hắn đi ra ngoài ngõ, “Ra ngoài trước đã.” <br><br> <br>“Cậu không về nhà à?” Lục Tuần cúi đầu liếc nhìn chân cậu.<br><br><br>“Tôi chuyển nhà rồi.” Trần Dã cất bước đi về phía trước, giải thích cho hắn, “Mới chuyển hôm nay thôi, bà không chỉ tim không khỏe mà chân cũng yếu nữa, lần này chuyển sang nhà ở tầng một cho bà đỡ mất công đi lại.” <br><br>Trần Dã nói được nửa chừng, không nghe thấy phía sau có tiếng đuổi theo.<br><br><br>“Nè, có đi hay không hả?” Trần Dã quay đầu gọi.<br><br><br>Lục Tuần cất bước tiến lên.<br><br><br>Thuốc ngoại của Lục Tuần quả đúng là xịn, sau khi về nhà cậu thử xịt lên mắt cá chân hai phát, sáng hôm sau mắt cá không sưng nữa.<br><br><br>Đặt chân xuống đất cũng không còn vấn đề gì lớn, chỉ cần không dùng sức là không bị đau nhức.<br><br><br>Song đạp xe đến trường như bình thường thì vẫn không đạp được.<br>Tuy nhiên bến xe buýt cách tiểu khu này rất gần, ra khỏi cổng tiểu khu đi chưa đến 100m chính là trạm xe buýt.<br><br><br>Giờ mới sáu giờ, mặt trời chỉ vừa ló rạng, không khí còn vương sương lạnh, mưa giăng lất phất trên bầu trời.<br><br><br>Bến xe buýt có một người đang đứng, đầu đội mũ lưỡi trai, đeo tai nghe điện thoại.<br><br><br>Trần Dã đến gần, lấy làm lạ: “Sao cậu lại ở đây? “ <br><br>Lục Tuần quay đầu sang, tháo tai nghe xuống, chỉ vào tòa nhà ở phía sau cách đó không xa.<br><br><br>Trần Dã bấy giờ mới nhận ra, đằng sau bến xe này chính là nhà Lục Tuần thuê.<br>Cậu quay đầu lại, sờ sờ chóp mũi.<br><br><br>Lục Tuần lấy một cục gì đó bọc màng thực phẩm từ trong cặp ra, đưa cho cậu.<br><br><br>“Cơm nắm à?” Trần Dã dòm quả cầu nọ.<br><br><br>“Hôm nay không có bánh bao.” Lục Tuần nói.<br><br><br>Lục Tuần vừa nói thế, trong đầu Trần Dã tự động hiện ra mấy đoạn tin nhắn vút qua.<br><br><br>—— Ngày nào học bá cũng mang bữa sáng cho TD…….<br><br><br>—— Học bá buổi sáng xoa mặt, buổi chiều bế bồng……..<br><br><br>—— Bế cũng bế rồi, hôn còn cách xa nữa không? <br><br>Đù má! <br><br>Đám con gái này suốt ngày nói càn nói xiên cái quái gì vậy, hồi trước còn nghe có người nghi ngờ cậu và thằng ngốc Trình Tiến Đông là một cặp nữa.<br><br><br>Trần Dã lắc lắc đầu, đưa tay nhận lấy cơm nắm: “Cậu làm à? “ <br><br>“Ừ.” Lục Tuần nói xong thì lại đeo tai nghe lên.<br><br><br>Trần Dã nhìn cục cơm nắm tròn vo trong tay, mở màng bọc thực phẩm ra.<br>Cậu chẳng thể tưởng tượng nổi hình ảnh buổi sáng Lục Tuần mặc tạp dề nặn cơm nắm cho mình.<br><br><br>Buổi sáng Lục Tuần dùng nắm đấm đập bánh nướng còn coi được.<br><br><br>Trần Dã cúi đầu cắn một miếng, nhai nhai, dừng lại —— <br><br>Thịt băm trong cơm nắm ăn ngon quá xá là ngon.<br><br><br><br>Ăn ngon đến tận cổng trường học, Trần Dã chỉ còn mỗi cái màng bọc, dù vẫn thòm thèm nhưng cũng chỉ đành vứt vào trong thùng rác.<br><br><br>“Trần Dã!” Một tiếng la hét truyền tới.<br><br><br>Trần Dã chẳng buồn ngoái đầu lại, cứ thế đi thẳng vào cổng trường.<br><br><br>Một giây sau, một cánh tay vòng lấy cổ cậu, lưng cũng đèo thêm một trọng lượng nặng trịch, khiến cậu lảo đảo tí thì ngã lăn ra đất.<br><br><br>“Mẹ mày, mày thử nhảy lên đầu tao một lần nữa xem?” Trần Dã đứng thẳng lại, gạt cái tay trên cổ ra.<br><br><br>“Mày vô tình quá đó!!” Trình Tiến Đông oán giận nhìn cậu, “Chuyển đi mà chẳng thèm gọi điện cho tao!” Đang nói đoạn, Trình Tiến Đông bèn chào Lục Tuần: “Chào buổi sáng nha, học bá.<br>“ <br><br>“Chào buổi sáng.” Lục Tuần gật đầu.<br><br><br>“Đêm qua tao bưng măng sốt mẹ tao mới làm lên tìm mày! Ai ngờ gõ cửa cả đêm! Bà Tôn lầu trên chỉ nói nhà mày chuyển đi rồi!” Trình Tiến Đông bất bình lên án.<br><br><br>“Nói xàm lắm quá, đi nhanh thôi, đừng để ý đến nó.” Trần Dã bước nhanh, cùng Lục Tuần đi vào tòa nhà giảng dạy.<br><br><br>“Á đù! Hai đứa bây làm gì đó hả? Xa lánh tao à.” Trình Tiến Đông kêu rên, vội vàng đuổi theo, “Trần Dã, sao mày trẻ con thế chứ, lại còn chơi cái trò như học sinh tiểu học hửm.” <br><br>Trần Dã lườm nguýt cu cậu, tiếp tục tăng tốc độ.<br>Lên tới lầu bốn, đi qua văn phòng, cửa văn phòng đang hé mở, Trần Dã nghiêng đầu nhìn lướt qua bên trọng.<br><br><br>Bỗng, bước chân cậu khựng lại.<br><br><br>Đây là văn phòng của chủ nhiệm giáo dục, bên trong lúc này có hai người đang đứng, trừ chủ nhiệm ra thì người còn lại là Hạ Ngụy.<br><br><br>Hạ Ngụy cúi đầu ngồi ở góc sô pha.&nbsp;Thầy chủ nhiệm ngồi ở ghế bàn làm việc, sắc mặt có vẻ khó coi.<br><br><br>Tiếng nói chuyện loáng thoáng vọng ra.<br><br><br>“Cô Hạ, cô còn trẻ nên xem mình như một phần của đám học sinh, tôi hiểu, nhưng có vài đứa học sinh quả thật hết thuốc chữa, cô đừng đòi chịu trách nhiệm, cô cũng chẳng chịu trách nhiệm nổi đâu, việc này ——” <br><br>“Ê, nhìn gì đó, văn phòng của Tưởng điên đấy mày chớ nhìn ngó lung tung.” Trình Tiến Đông chạy tới, quàng cổ cậu dắt cậu vòng qua góc đi lên cầu thang, “Được rồi, mẹ tao bảo tối nay tao tan học về thì sẽ qua nhà mới của mày để ăn cơm.” <br><br>“Biết rồi.<br>Im coi.” Trần Dã sốt ruột nói xong rồi lại quay đầu nhìn.<br><br><br>Lúc này còn sớm nên trong lớp chẳng có nhiều người lắm.<br><br><br>Trần Dã vào lớp ngồi một lát rồi lại đứng dậy.<br><br><br>Vừa định đẩy ghế đi ra ngoài thì chuông tự học buổi sáng đã vang lên.<br><br><br>Trần Dã nhìn ra ngoài cửa sổ, thấy Hạ Ngụy đang đi về phía lớp học, cậu lại ngồi xuống lần nữa.<br><br><br>Lục Tuần nghiêng mặt nhìn cậu, cũng chẳng nói gì.<br><br><br>Hạ Ngụy vào quản giờ tự học, cô có vẻ hơi khác mọi ngày, sắc mặt không được tốt lắm, nụ cười cũng hơi miễn cưỡng.<br><br><br>Trần Dã nhíu mày, cúi đầu lấy di động ra, bật game lên chơi.<br><br><br>Chuông báo hết giờ tự học vang lên, Hạ Ngụy cầm bài thi vừa giảng xong đi ra khỏi cửa lớp.<br><br><br><br>Trần Dã vứt di động vào hộc bàn, đẩy ghế ra, đứng dậy bước nhanh ra khỏi lớp.<br><br><br>Hạ Ngụy quay lưng về phía cậu, đang bước về phía trước, nom có vẻ không vui.<br><br><br>Trần Dã chạy nhanh lên trước.<br><br><br>“Hạ Ngụy.” Trần Dã giơ tay ngăn cô lại.<br><br><br>Hạ Ngụy ngẩng đầu nhìn cậu, thở dài bảo: “Trần Dã, phải gọi cô là cô giáo.” <br><br>“Làm sao vậy?” Trần Dã cau mày hỏi.<br><br><br>“Làm sao cái gì?” Hạ Ngụy ngẩn ra.<br><br><br>“Thầy Tưởng nói gì với cô à?” Trần Dã hỏi lại.<br><br><br>Hạ Ngụy ngó nghiêng xung quanh một chốc rồi kéo Trần Dã đi tới góc cầu thang.<br><br><br>“Có phải em nghe thấy gì rồi không?” Hạ Ngụy dò hỏi cậu.<br><br><br>“Là về điểm của em đúng không?” Trần Dã đoán chắc mẩm.<br><br><br>“Không sao đâu, cô đã nói rõ với thầy Tưởng rồi.” Hạ Ngụy vỗ vai an ủi Trần Dã, “Lần này em làm bài tốt lắm, tiếp tục cố gắng nhé.” <br><br>“Nếu đã nói rõ thì vẻ mặt cô sẽ không như thế này.” Trần Dã nhíu mày nhìn cô.<br><br><br>“Hả?” Hạ Ngụy ngạc nhiên.<br><br><br>“Đi thôi.” Trần Dã kéo tay cô.<br><br><br>“Trần Dã, cô là cô giáo đấy, em buông ra.” Hạ Ngụy kêu lên, nhưng cô thấp hơn Trần Dã một cái đầu, không thể nào mà giằng tay ra được.<br>Đi qua mấy bậc thang, thấy phản kháng không được, cô mới bất đắc dĩ hỏi: “Trần Dã, chúng ta đi đâu vậy?” <br><br>“Chỗ thầy Tưởng.” Trần Dã chẳng buồn quay đầu lại.<br><br><br>Hạ Ngụy là giáo viên mới tới, tuổi chẳng lớn hơn bọn họ bao nhiêu, lại rất nhút nhát, mới khai giảng vài ngày đã bị đám học sinh trong lớp chọc tức phát khóc nhiều lần.<br><br><br>Lớp thể dục bọn họ đa phần là học sinh năng khiếu, hơn phân nửa đám con trai đều cao tầm mét tám mét chín.<br>Cũng vì vậy mà cô có phần sợ sệt, lúc giảng bài phải cố không để giọng mình phát run.<br><br><br>Cậu không thích tính cách của Hạ Ngụy lắm, nhưng Hạ Ngụy là một giáo viên tốt.<br><br><br>Trước vẻ mặt hoảng hốt của Hạ Ngụy, Trần Dã đẩy cửa văn phòng chủ nhiệm ra.<br><br><br>“Tại sao không gõ cửa?” Người đàn ông ngồi ở bàn làm việc nghiêm mặt nhìn sang.<br><br><br>“Thầy Tưởng.” Trần Dã gõ cửa hai tiếng.<br><br><br>“Vào đi.” Tưởng Kiến Quân tựa lưng vào ghế, nhìn Hạ Ngụy đi sau lưng Trần Dã, “Cô Hạ, sáng nay tôi bảo dẫn người đến đây thì cô không chịu, giờ cuối cùng cũng nghĩ thông suốt rồi à?” <br><br>Trần Dã nghiêng đầu nhìn Hạ Ngụy.<br><br><br>Sáng nay lúc tự học cậu đã đoán được Hạ Ngụy bị gọi đến nói chuyện vì điểm số của mình.<br>Nhưng cậu không ngờ Hạ Ngụy còn muốn ngăn chặn chuyện này.&nbsp;Càng không ngờ Hạ Ngụy kiên định tin tưởng cậu thật sự có thể đạt điểm cao như thế.<br><br><br>Hạ Ngụy vỗ vỗ cánh tay Trần Dã, đứng ra trước mặt cậu, nói: “Thầy Tưởng, chuyện này tôi có thể bảo đảm, điểm số của Trần Dã hoàn toàn không có vấn đề gì hết.” <br><br>“Cô có thể đảm bảo? Cô Hạ, cô không thể nói như thế được.<br>Để tôi nói cho cô biết, cô cũng có lỗi trong việc này, thậm chí lỗi còn lớn hơn cả học sính.” Tưởng Kiến Quân nhìn Hạ Ngụy với vẻ không tán đồng, “Cô mà còn tiếp tục bao biện cho học sinh như thế thì chỉ có khiến chúng nó lệch lạc đi thôi.<br>Tôi không muốn phê bình cô trước mặt học sinh, cô tự về viết bản kiểm điểm đi.” <br><br>Trần Dã kéo Hạ Ngụy ra, nhìn vào Tưởng Kiến Quân, “Em đến đây là muốn nói rằng điểm số lần này của em không có vấn đề.<br>Chuyện này cũng không liên quan đến cô Hạ.” <br><br>“Trần Dã, chú ý thái độ nói chuyện của anh.” Tưởng Kiến Quân cau mày nhìn cậu, “Thành tích của anh có vấn đề hay không, tôi rõ hơn anh đấy, việc anh chép bài thuộc vào tội rất nghiêm trọng ở trường Long Xuyên chúng ta.<br>Hạ Ngụy là chủ nhiệm lớp anh, cô ấy khăng khăng bao che cho anh, anh nói xem cố ấy có liên quan hay không?” <br><br>“Em không chép bài.” Trần Dã đáp.<br> <br><br><br>“Điểm chác anh như nào anh không tự biết lấy à?” Tưởng Kiến Quân chất vấn.<br><br><br>Trần Dã liếc nhìn gương mặt lo lắng của Hạ Ngụy, lên tiếng: “Trước khi kiểm tra em cùng với ——” <br><br>“Anh chứng minh kiểu gì?” Tưởng Kiến Quân ngắt lời cậu, lấy một tờ phiếu điểm từ trong ngăn kéo ra, “Anh muốn xem điểm số trước kia của mình không? Nhìn xem thành tích thế này có thể chứng minh được cho anh không?” <br><br>“Trong lớp có camera.” Trần Dã nén giận, “Thầy không tin thì có thể kiểm tra.<br>“ <br><br>“Ha ha…….” Tưởng Kiến Quân cười lạnh, “Camera lớp 12 các anh bị bóng rổ đập bể rồi anh không biết à? Đừng có dùng cái trò đấy với tôi, lần nào trước khi thi mà chả bị đập hỏng, chuyện này anh không nói thì tôi cũng định tìm anh để nói đây, chắc chắn anh không thoát được liên quan.” <br><br>“Em không hề biết vụ camera, em sẽ về hỏi xem.” Trần Dã nhíu mày trả lời.<br><br><br>Nghe xong câu ấy, mặt Tưởng Kiến Quân liền đanh lại, “Trần Dã, anh chớ có giở cái thói côn đồ ở trong trường hay ngoài trường.<br>Anh đừng tưởng tôi không biết anh với lũ du thủ du thực kia suốt ngày làm cái trò gì.<br>Tôi cảnh cáo anh một lần cuối cùng, ngày nào anh vẫn còn là học sinh ở cái trường Long Xuyên I này thì ngày ấy Tưởng Kiến Quân tôi quyết không tha cho cái hạng như anh.” <br><br>Ngay cả Hạ Ngụy xưa nay luôn hiền lành cũng phải đổi sắc mặt, cô kéo Trần Dã ra, nói: “Thầy Tưởng, thầy thật sự hiểu rõ em ấy ư, học sinh của tôi không phải hạng du thủ du thực, em ấy không hề bắt nạt bất cứ ai trong trường hết, bạn cùng lớp đều có thể làm chứng.“ <br><br>Tưởng Kiến Quân liếc Hạ Ngụy, không trả lời cô mà quay sang nhìn Trần Dã, ra một câu kết luận: “Điểm của anh không tính, kiểm tra lại lần nữa.<br>Về chuẩn bị đi.” <br><br>“Em không chép bài.” Trần Dã nhíu mày nói <br><br>Tưởng Kiến Quân đứng dậy, quơ quơ phiếu điểm trước ngực Trần Dã: “Tôi nói, điểm lần này của anh không tính, không chỉ anh mà cả lớp anh đều phải kiểm tra lại cho tôi.” <br><br>Trần Dã siết chặt nắm tay, cúi đầu nhìn tờ phiếu điểm nền trắng chữ đỏ rơi xuống giày mình.<br><br><br>Hô hấp của cậu mỗi lúc một nặng thêm, trong mắt hằn lên tơ máu.<br><br><br>Khi Trần Dã ngẩng đầu lên, Hạ Ngụy nhìn vào mắt cậu một thoáng rồi liền dùng lưng chắn trước mặt cậu.<br><br><br>Cô nói với Tưởng Kiến Quân: “Thầy Tưởng, tôi không đồng ý với quyết định này, môn toán của học sinh lớp tôi là do tôi dạy, trình độ của các em ấy và điểm thi lần này là tuyệt đối tương xứng.” <br><br>“Hạ Ngụy!” Bị cãi trả như thế, Tưởng Kiến Quân cũng giận dữ vỗ bàn rầm rầm, “Cô là giáo viên trẻ, muốn củng cố vị trí của mình! Đứng về phía học sinh là không sai! Nhưng không phải là cái kiểu không phân phải trái chăm chăm đứng về phía học sinh như cô! Trong kỳ thi tháng! Điểm toán của Trần Dã là 34 điểm! Nhưng chưa đến một tuần mà kiểm tra toán được những 121 điểm! Cô nói cho tôi biết là do đâu? Không phải chép bài thì là gì hả!“ <br><br>Quát xong, Tưởng Kiến Quân thở phì phò ngồi về chỗ của mình, quay sang nhìn Trần Dã, “Trần Dã, bản kiểm điểm 5000 chữ, trước khi tan học nộp cho tôi, anh về lớp kiểm điểm bản thân cho đàng hoàng vào.” <br><br>“Em kiểm điểm cái gì?” Trần Dã hỏi.<br><br><br>“Gian lận thi cử.” Tưởng Kiến Quân chẳng thèm ngẩng đầu, điềm nhiên cầm chén trà lên nhấp một ngụm.<br><br><br>“Em nói lần cuối, điểm của em là do em tự thi được.” Trần Dã nghiến răng, mỗi chữ mỗi câu gằn ra từ trong cổ họng.<br><br><br>“Ai chứng minh được chứ?” Tưởng Kiến Quân cười khinh khỉnh.<br><br><br>Trần Dã siết chặt nắm tay, “Thầy ——” <br><br>“Em chứng minh được.” Một bóng người thắng tắp đứng ngược sáng xuất hiện ở cửa văn phòng.<br><br><br>“Ai?” Tưởng Kiến Quân nhíu mày ngẩng đầu lên, híp mắt không thấy rõ, “Anh là ai?“ <br><br>Người nọ đứng ngược sáng, bước từng bước tới gần, theo ánh nắng dần lui đi, gương mặt người nọ cũng hiện rõ.<br><br><br>Sống mũi thẳng tắp, khí chất xuất chúng.<br><br><br>“…….Trò Lục Tuần?” Chỉ nhìn một cái là Tưởng Kiến Quân lập tức nhận ra người mới thi được hạng nhất 741 điểm lần này, nổi tiếng đến độ hiệu trưởng vừa nhìn bài thi đã nhận định ngay là hạt giống Thanh Hoa Bắc Đại.<br><br><br>“Em vừa mới nói là chứng minh cái gì?” Tưởng Kiến Quân tỏ vẻ hết sức ôn hòa.<br><br><br>“Em đã dạy toán cho bạn ấy.” Lục Tuần nói.<br><br><br>Tưởng Kiến Quân: “…….“ <br><br>“Có thể chứng minh rồi chứ ạ?” Lục Tuần hỏi.<br><br><br>Nụ cười của Tưởng Kiến Quân cứng đờ: “…….“ <br><br>Editor: Tác giả update thêm kha khá rồi, tui định edit một lèo rồi đăng nhưng thôi lười quá đăng luôn vậy.<br><br><br><br>.<br><br>"]