["<br>Trần Dã vừa bối rối vừa buồn bực, người xung quanh mà nói đùa kiểu bậy bạ hay là trêu nhau về chuyện này thì cậu đều thấy bình thường.<br><br>Nhưng Lục Tuần không phải người như thế, cho tới giờ Lục Tuần chưa từng nói gì về vấn đề này hết chớ huống chi là trêu ghẹo về bạn trai bạn gái.<br>Đúng là……<br>Má nó, đúng là làm cậu hết cả hồn mà.<br>Lúc Trần Dã về đến nhà thì thấy Lục Tuần và bà nội đang ngồi trên sô pha, cùng nhau ăn dưa hấu xem ti vi.<br><br>Bà cắt dưa thành khối vuông be bé, dùng tăm xiên một miếng đưa cho Lục Tuần, hệt như cảnh tượng gia đình ấm áp vui vẻ.<br>Ai không biết còn tưởng cháu trai nhà này đổi thành người khác rồi chứ.<br>Trần Dã đi tới, cúi đầu ăn luôn miếng dưa mà bà đang cầm.<br>“Cái thằng đáng ghét.” Bà vỗ nhẹ lên cánh tay cậu, “Bà cho Lục Tuần mà.”<br>“Cháu trai của bà đổi tên thành Lục Tuần rồi sao?” Trần Dã nhai dưa rôm rốp, “Đâu phải đâu nhỉ, con nhớ cháu bà tên Trần Dã mà.”<br>“Ồ.” Bà buồn cười nhìn cậu, “Ghen tị à?”<br>“Việc gì con phải ghen chớ.” Trần Dã khịt mũi coi thường.<br>“Ghen là cái chắc.” Bà lại xiên một miếng khác dúi vào tay Lục Tuần, ”Kệ nó, ăn đi con.”<br>“Không sao mà bà.” Lục Tuần nói.<br>Trần Dã đổi cặp sách sang bên vai khác, ngồi xuống bên cạnh Lục Tuần, nhướn đầu qua ăn tiếp miếng dưa hấu hắn vừa cầm trên tay.<br>“Thằng quỷ sứ.” Bà trừng mắt.<br>Lục Tuần nhìn cây tăm trống trơn trên tay mình, không hề ý kiến gì, còn tốt bụng cầm tô dưa hấu đặt vào tay Trần Dã: “Cậu ăn đi.”<br>Trần Dã liếc hắn một cái, đoạn cậu ghé sát lại gần tai hắn, thấp giọng bảo: “Hiền huệ quá nhỉ, bạn gái?”<br>Lục Tuần nhíu mày: “Ai cơ?”<br>“Đừng giả vờ nữa, giờ lại cần mặt mũi rồi à?” Trần Dã nheo mắt nhìn hắn.<br>Lục Tuần cười cười, kéo cặp Trần Dã lôi cả cậu cùng đứng dậy: “Bà ơi, bọn con vào trong trước nha.”<br>“Ừ, mau đi đi.” Bà tươi cười nhìn bọn họ, “Nếu đói bụng thì cứ bảo bà.”<br>Trần Dã vào phòng, ném cặp xuống đất, đặt tô dưa hấu lên bàn học rồi liền kéo ghế ngồi xuống, khoanh tay nhìn Lục Tuần.<br>“Không ăn dưa hấu à?” Lục Tuần ngồi xuống bên cạnh cậu.<br>“Ăn méo gì, tôi vốn đâu có thích dưa hấu.” Trần Dã đẩy tô dưa hấu sang bên, “Bà mua riêng cho cậu đấy.”<br>Lục Tuần ngạc nhiên, sau đó lại quay sang nở một nụ cười rất khẽ với Trần Dã: “Cám ơn.”<br>Trần Dã còn đang định tính sổ với hắn vụ bạn trai kia, nhưng câu cám ơn của hắn lại khiến cậu chẳng biết phải nói gì, cuối cùng chỉ có thể lúng túng đáp lại là “Cám ơn cái mốc xì.”<br>Lục Tuần: “……”<br>Căn phòng nhỏ bé, bàn học không lớn, hai người ngồi gần sát cạnh nhau.<br><br>Lục Tuần ăn được một miếng dưa thì lại quay sang hỏi: “Cậu uống rượu à?”<br>Trần Dã đang cầm điện thoại nhắn tin dặn dò đám bạn về nhà cẩn thận, nghe hắn nói vậy, cậu hơi ngớ người: “Tôi không uống, có mùi hả?”<br>Trần Dã kéo áo lên ngửi thử, “Là mấy đứa kia uống ấy mà.” Nói đoạn, cậu bực mình lầm bầm, “Uống có mấy chai rượu mà hú hét ầm ĩ cả lên, còn dám trêu chọc tôi nữa, ngày mai cho chúng nó đi đời nhà ma hết.”<br>Lục Tuần rất thích ngắm biểu cảm của Trần Dã lúc này, đôi mày khẽ nhíu, vẻ mặt bực bội, nom rất kiêu căng.<br> <br><br>Khiến người ta rất muốn đè cậu xuống……<br>Lục Tuần lập tức chấm dứt dòng suy nghĩ sắp chạm ngưỡng không phù hợp với thanh thiếu niên kia, hắn lấy sách trong cặp ra, bảo: “Tôi làm một quyển đề tổng hợp môn lý, mỗi bộ sách lại chọn ra ít đề, cậu làm thử xem, khó hơn quyển lần trước đấy.”<br>“Ừ.” Trần Dã để điện thoại xuống, nhận lấy tập đề, bắt đầu lật ra xem.<br>Đúng là khó hơn quyển lần trước không ít.<br>“Xem như là trắc nghiệm nhỏ cho tuần này, lát nữa làm quyển này trước nhé.” Lục Tuần nói.<br>“Được.” Trần Dã gật đầu rồi đứng lên, “Tôi đi tắm đã.”<br>Trần Dã đi đến tủ đồ, lấy một bộ quần áo rồi ra khỏi phòng.<br><br>Thấy cậu đi ra ngoài rồi, Lục Tuần liền sắp xếp sách vở dựa theo trình tự, sau đó ngả người lên lưng ghế, đoạn hắn ngửa đầu, nhắm mắt, cất tiếng thở dài.<br>Hắn cũng hơi hối hận vì đã nói câu đùa đó với Trần Dã.<br>Trần Dã biết xu hướng tính dục của hắn, chỉ là cậu vô tư nên chẳng nghĩ nhiều thôi.<br>Nếu hắn không biết đường kiềm chế bản thân, sau này Trần Dã mà biết được thì thể nào cũng đập hắn một trận.<br>Trần Dã tắm lúc nào cũng nhanh gọn lẹ, lúc cậu đẩy cửa đi ra, Lục Tuần có nghía qua kiểm tra rồi.<br>Áo ba lỗ và quần đùi.<br>Lục Tuần thở phào nhẹ nhõm.<br>Trần Dã tắm xong lại trở vào phòng, hai người cũng không nói gì thừa thãi nữa.<br><br>Lục Tuần cầm điện thoại lên, cài đặt tính giờ rồi đătj xuống trước mặt Trần Dã, cậu liền bắt đầu làm bài.<br>Trừ những lúc Trần Dã giải đề ngữ văn và tiếng Anh ra thì bình thường Lục Tuần không giám sát cậu, mà hắn sẽ tự lấy bài vở ra làm chung.<br><br>Nhưng lúc cậu giải đề văn và Anh thì hắn phải ở bên cạnh để giảng giải phân tích cho Trần Dã, có như vậy cậu mới làm được.<br>Buổi tối Trần Dã thường học bài khoảng hai tiếng rưỡi, song 2/3 thời gian ấy đều phải dành cho môn văn.<br>Trần Dã quả thực rất thông minh, tuy nhiên lại học lệch quá nghiêm trọng.<br>Đối với các môn khoa học tự nhiên, Trần Dã có tư duy logic rất tốt, đến mức mà giao đề nào cũng chỉ cần hắn nói sơ qua một lượt về dạng bài và điểm cơ bản là hầu như Trần Dã tự mình giải được luôn.<br>Nhưng ngữ văn và tiếng Anh thì cậu vẫn còn lơ mơ lắm.<br><br>Hôm nay trước khi về Lục Tuần giao cho cậu học thuộc từ đơn tiếng Anh, hắn ở lại ôn tập với cậu ba lượt rồi liền về, để lại một mình Trần Dã ngồi học giữa đêm hôm tối mù.<br><br>Trần Dã vất vả lắm mới thuộc được hết, lúc đi ngủ vẫn còn mơ thấy mình đang học thuộc tiếng Anh, học suốt cả đêm nữa chứ.<br>Hôm sau thức dậy, Trần Dã thốt lên một câu chửi “Fuck” sang sảng lảnh lót.<br>Buổi tối ngủ không ngon thành ra lúc tới trường cậu uể oải hết cả người, trông thấy Lục Tuần, cậu cũng chẳng nặn ra vẻ mặt tốt lành gì được.<br>Nhất là khi tiết đầu còn là tiếng Anh nữa.<br><br>Khi lật sách tiếng Anh ra, Trần Dã trợn trừng hai mắt, suýt thì nhịn không nổi lao vào đánh nhau một trận với quyển sách.<br>Cơn tức tối ấy kéo dài đến tận lúc giữa giờ, khi Lục Tuần đưa cho cậu một miếng sushi do chính hắn làm.<br>“Cậu còn làm được cả món này sao?” Trần Dã vừa ăn vừa cảm giác quá là thần kỳ.<br><br>Lục Tuần cũng cầm một miếng lên ăn: “Làm đơn giản hơn cơm nắm.”<br>“Vậy á?” Trần Dã lấy thêm miếng nữa, “Cái này tròn ghê, cơm nắm không nắm tròn được như vậy hả?”<br>“Trong cơm nắm có nhân, nắm hơi phiền một tẹo.” Lục Tuần đáp.<br>Trần Dã không hiểu, cơ mà điều ấy không ảnh hưởng đến việc ăn uống của cậu.<br>Cứ mỗi lần vào học là cậu lại thấy đói, thường thì cậu sẽ xuống dưới mua một ít bánh quy lên ăn, cơ mà vừa khô vừa khó nuốt.<br><br>Giờ đã có sushi ngon lành để ăn rồi, cậu nghĩ bụng sao hồi trước mình nuốt được mấy cái đó nhỉ.<br><br>Nếu Lục Tuần mà không làm thì cậu lại phải ăn bánh quy.<br>Nghĩ đến đây Trần Dã liền xì tốp, sao cậu lại có cảm giác như không có Lục Tuần là không sống nổi vậy chứ?<br>Cậu tặc lưỡi, bỏ miếng sushi cuối cùng vào trong miệng.<br><br>Chờ Trần Dã ăn xong, Lục Tuần bèn thu dọn mặt bàn, lấy quyển sách vật lý ra.<br>“Vật lý à.” Trần Dã thấy thế thì cũng mò mẫm hộc bàn để tìm sách.<br>Lục Tuần nhìn thoáng qua hộc bàn của cậu, đưa tay giúp cậu lấy mấy quyển sách bên trong ra, thế là hộc bàn liền trống trải hơn nhiều.<br>Trần Dã rút được quyển sách lý ở chính giữa ra rồi, bèn đóng hộc bàn cái rầm.<br>“Chú ý! Chú ý!” Lớp phó vật lý vừa từ văn phòng về, lập tức vọt ngay lên bục giảng, cầm xấp đề trong tay vỗ vỗ lên bục ra vẻ hết sức trịnh trọng.<br><br>Chờ đến khi cả lớp tập trung nhìn về phía bục giảng, lớp phó vật lý mới âu sầu tuyên bố thông tin mà mình vừa nghe dược, “Lão Vương xin nghỉ, tiết lý hôm nay Tưởng điên dạy thay.”<br>Học sinh trong lớp đơ ra như trời trồng, biểu cảm trên mặt ai nấy đồng loạt biến thành “Toang rồi, toang rồi, chúng ta toang cmnr”.<br>“Không phải chứ!”<br>“Thế thì chết mẹ rồi còn đâu nữa!”<br>“Đừng mà! Lão Vương! Lão Vương ơi hãy quay về đi!”<br>Cả lớp ai oán kêu rên, ngay cả vài bạn nữ học giỏi trong lớp cũng bày vẻ mặt khó coi.<br>Tưởng Kiến Quân là chủ nhiệm giáo dục mà tất cả mọi người đều không muốn dây vào, ngoài ra còn là giáo viên vật lý của lớp 1 và lớp 2.<br>Lớp 1 lớp 2 toàn là học sinh ưu tú, mà đấy là còn chưa lên đến cuối cấp, khối 12 phân riêng ra một lớp mũi nhọn, lớp này sẽ bồi dưỡng học sinh để vào thẳng Thanh Hoa Bắc Đại, học sinh trong lớp mũi nhọn này được tuyển chọn từ lớp 1 và lớp 2.<br>Không có so sánh thì không có đau thương, Tưởng Kiến Quân dạy mấy lớp giỏi như thế rồi lại sang dạy lớp họ, có thể tưởng tượng được hậu quả sẽ thế nào.<br><br>Hồi trước có lần đi ngang qua còn thấy mấy đứa con trai trong lớp đó bị chửi cho phát khóc cơ mà.<br><br>Tưởng Kiến Quân còn rất thích gọi học sinh lên bảng làm bài, giải được thì còn đỡ, chứ giải không xong sẽ phải đứng đực trên bục giảng như đứa ngu, còn bị Tưởng điên rống vào mặt.<br>Thế nhưng vô ích, tiếng chuông vào học vẫn vang lên.<br>Hiếm khi lớp học mới trật tự trước cả khi giáo viên bước vào.<br>Tưởng Kiến Quân một tay cầm sách vật lý, một tay cầm theo bình giữ nhiệt của mình, bước vào lớp học ngay sau khi chuông vừa reo.<br><br><br>Cả lớp ngồi nghiêm chỉnh, không ai dám thở mạnh.<br><br>Tưởng Kiến Quân đứng ở cửa lớp nhìn quanh một lượt, sau đó mới chậm rãi tiến lên bục giảng.<br>“Thầy Vương đi công tác, nên tiết này tôi dạy thay.” Tưởng Kiến Quân đặt bình giữ nhiệt lên bàn, “Yên tĩnh quá nhỉ, không giống tác phong lớp các anh các chị.”<br>Các thầy cô khác trước khi bắt đầu vào tiết cũng thường hay nói chuyện phiếm mấy câu, nói gì cũng có người trả lời hết, duy chỉ Tưởng Kiến Quân là không ai dám đáp.<br>“Cái kiểu này của các anh chị, người ta gọi là lựa cơm gắp mắm.” Tưởng Kiến Quân giơ tay chỉ vào đám học sinh, “Thái độ của tôi như vậy là để các anh chị chớ nghĩ học sinh thể dục thì không cần coi trọng thành tích văn hóa, các anh chị vẫn phải tham gia thi đại học, vẫn phải cạnh tranh.<br><br>Mà có cạnh tranh thì có thắng thua, học thêm một phần thì các anh chị cũng nhiều thêm một phần thắng.”<br>“Đừng có suốt ngày chơi bơi phè phỡn, bây giờ có thể các anh chị đang thấy thoải mái dễ chịu lắm, nhưng nếu sau này mà vẫn như thế thì kiểu gì cũng khổ đủ đường.” Tưởng Kiến Quân vừa nói vừa nhìn lướt qua chỗ Trần Dã ở trong góc lớp.<br>Trần Dã tựa lưng lên ghế, tay xoay xoay bút, nghiêng đầu ngắm con chim bay ngang qua cửa sổ.<br>Tưởng Kiến Quân cau mày, giở sách ra, bắt đầu tiết học.<br>Trần Dã bấy giờ mới quay đầu về, nhìn quyển sách Lục Tuần đặt trên mặt bàn: “Trang mấy vậy?”<br>Lục Tuần tự tay giở cho cậu luôn.<br>Thật ra Trần Dã đang hơi mệt, tối qua ngủ không ngon, cũng đã học tận hai tiết, nếu là ngày thường thì cậu đã dành tiết này để ngủ bù rồi, nhưng giờ cậu không thể ngủ được.<br><br>Tiết này Tưởng Kiến Quân mà không gọi cậu thì kiểu gì cũng gọi thằng Trình Tiến Đông cho coi.<br>Sau khi chính thức vào tiết, đã có vài người lục tục bị gọi lên bảng, thế nhưng giải không ra, mấy đứa con trai xếp thành một hàng đứng ngay cạnh cửa sau.<br>Học được nửa tiết thì Trần Dã cũng dần dần chịu hết nổi, cậu hơi cúi đầu xuống, chuẩn bị chợp mắt một lát.<br>Tưởng Kiến Quân buông phấn xuống, thấy Trần Dã cúi đầu giống như ngủ gật, bèn vỗ bàn gọi, “Trần Dã, anh lên giải bài này xem.”<br>Móa.<br>Trần Dã vừa mới nhắm mắt có chút giờ lại mở bừng ra.<br>Đúng là quỳ luôn mà.<br>Trần Dã biết Tưởng Kiến Quân sẽ gọi mình, nhưng không ngờ Tưởng Kiến Quân lại giám sát cậu sát sao đến vậy.<br>Cậu vuốt mặt rồi đứng dậy.<br>Học sinh trong lớp đều quay sang nhìn.<br>Cả trường ai cũng biết Trần Dã nóng tính, rất hiếm giáo viên chủ động rước thêm rắc rối vào người, hơn nữa Trần Dã ngồi học trong lớp không nói chuyện cũng không làm trái kỷ luật, cùng lắm chỉ ngủ một giấc thôi, chẳng hề tương xứng với cái danh đại ca trường chút nào, cho nên càng ít giáo viên gọi cậu lên bảng.<br>Nhưng Tưởng Kiến Quân đâu phải giáo viên bình thường, thầy dũng cảm chơi trò cứng chọi cứng với bất cứ đứa ương bướng nào trong trường.<br><br>Mà Trần Dã cũng chẳng phải một đứa ương bướng thông thường, vụ việc cậu đánh nhau ở sân thể thao khiến cả cảnh sát kéo tới thậm chí còn bị sở giáo dục thành phố đưa ra làm thông báo điển hình để giáo dục toàn bộ trường THPT trên địa bàn thành phố.<br>Tất cả mọi người cùng chờ đợi hai người này bùng nổ.<br>Ấy thế nhưng Trần Dã lại chẳng nói chẳng rằng, cậu đứng yên một thoáng chốc rồi bèn kéo ghế đi ra, bước về phía bục giảng<br>Trần Dã vừa nhìn đề bài viết trên bảng vừa tiến lên.<br><br>Bài tập trên bảng đen khá phức tạp, làm Trần Dã phải xem xét mất một lúc lâu.<br>Tưởng Kiến Quân cũng coi trọng cậu thật, đề này ở lớp họ trừ Lục Tuần ra thì chưa chắc có người giải được.<br><br>Thậm chí còn quá sức với một số người ở lớp 1, lớp 2 nữa.<br>Tưởng Kiến Quân đợi một lúc, thấy Trần Dã cứ đứng đực trước bảng chẳng có phản ứng gì, sự khinh thường trong mắt càng hiện rõ, thầy cất tiếng bảo với mấy nam sinh đang đứng ở cuối lớp: “Nhường ra một chỗ cho lão đại Dã ca của mấy anh đi kìa.”<br>“Không cần đâu ạ.” Trần Dã cầm lấy phấn viết, tiếp tục nhìn đề bài.<br>Tưởng Kiến Quân nhíu mày nhìn cậu: “Làm không được thì đứng ra sau, đừng có làm lãng phí thời gian.”<br>Trần Dã vẫn đứng yên tại chỗ, vừa nhìn đề, vừa ngẫm nghĩ trong đầu.<br>Bài này không quá khó, song lại rất phức tạp, phải vòng vo tam quốc các kiểu mới giải ra được.<br> <br><br>Bình thường cậu giải bài mau lẹ, nhưng dễ mắc mấy lỗi sai do sơ suất.<br><br>Lúc này, cậu không được phép sơ suất.<br>Cậu cần phải giải cho đúng bài này.<br>Trần Dã sắp xếp lại dòng suy nghĩ của mình, sau đó liền viết nét đầu tiên lên bảng.<br>Lúc Trần Dã viết công thức thứ nhất, Tưởng Kiến Quân còn chẳng buồn để tâm, nhưng đến khi cậu bắt đầu vẽ hình, ánh mắt Tưởng Kiến Quân liền dán chặt lên bảng đen.<br>Trần Dã vẽ chẳng theo quy tắc gì cả, tuy nhiên mạch suy nghĩ thì lại chính xác.<br><br>Nhiều lần thầy muốn mở miệng uốn nắn lại cậu, nếu không phải đã dạy vật lý mấy chục năm thì có khi thầy cũng chẳng nhìn ra cậu đang vẽ cái gì, song cuối cùng thầy vẫn không lên tiếng.<br>Thầy muốn xem Trần Dã tự mình giải.<br>Bài này là phần khó của tiết học, lúc dạy ở lớp 1, lớp 2 đây đều là phần trọng tâm mà thầy tập trung giảng.<br><br>Trần Dã không làm được là bình thường, làm được mới là bất bình thường.<br><br>Nhưng thấy Trần Dã càng viết càng lưu loát hơn, vẻ mặt Tưởng Kiến Quân cũng dần trở nên quái lạ.<br>Trần Dã chưa từng lên bảng giải bài nên chữ cậu viết bị to quá, chỉ riêng phần hình vẽ và nháp thôi đã kín cả bảng đen rồi, Tưởng Kiến Quân phải kéo thêm một bảng nữa mới đủ cho cậu viết nốt mấy dòng chứng minh cuối cùng.<br><br>Viết xong nét sau cuối, cậu còn theo thói quen gạch một đường ngang phía dưới đáp án, xem như là kết thúc.<br>“Vãiii.”<br>Dưới truyền vang lên tiếng trầm trồ khe khẽ.<br>Người trong lớp không biết Trần Dã rốt cuộc có làm đúng hay không, song viết được nhiều thế này cũng rất bất ngờ rồi.<br>Lần trước Trần Dã kiểm tra toán được điểm cao, không ai xem đó là điểm thật cả, lớp bọn họ không ít người chép bài nhau, chỉ cần quay cóp được thì đứa ngốc cũng điểm cao.<br><br>Huống chi Trần Dã còn ngồi ngay cạnh Lục Tuần, muốn chép bài thì chỉ cầu quay đầu sang phát là xong.<br>Tuy nhiên giờ phút này chứng kiến Trần Dã viết đặc kín cả ba tấm bảng đen, tất cả mọi người đều cảm thấy quá là ảo tung chảo.<br>“Em xuống được chưa ạ?” Trần Dã nhìn Tưởng Kiến Quân.<br>Tưởng Kiến Quân kiểm tra bài giải trên bảng đen một lần nữa, nhíu mày căn dặn: “Lần sau vẽ hình chuẩn chỉnh một chút, vẽ kiểu như anh thì dù có giải đúng cũng bị trừ điểm.”<br>Nói như này thì tức là giải đúng rồi.<br>Trần Dã nhún vai, bước xuống bục giảng.<br><br>Đi được nửa chừng, cậu mới nhớ tay mình còn đang cầm phấn, thế là bèn giơ tay tung một phát.<br><br>Viên phấn bay theo một đường vòng cung tuyệt đẹp trên không trung rồi hạ cánh gọn ghẽ vào trong hộp phấn viết.<br>“Trâu chó!” Trình Tiến Đông cầm lòng không đặng phải hô lên: “Trần Dã! Mày thật siêu nhân mà!”<br>Tưởng Kiến Quân bắn một ánh nhìn cảnh cáo về phía Trình Tiến Đông.<br>Trình Tiến Đông phấn kích quá nên hoàn toàn chẳng phát hiện ánh mắt cảnh cáo từ Tưởng Kiến Quân, vẫn còn đang hí hửng khen: “Quá đỉnh! Quá xịn! Trần Dã ơi mày quá ——”<br>“Trình Tiến Đông!” Tưởng Kiến Quân sầm mặt gọi.<br>Trình Tiến Đông lập tức rụt đầu xuống.<br>“Anh đi lên giải một bài đi!” Tưởng Kiến Quân nói.<br>Trình Tiến Đông: “…………”.<br><br>"]