["<br>Vì đi trễ quá nên Trần Dã và Lục Tuần chạy vọt vào trong trường cách lúc đóng cổng chỉ một giây.<br><br>Chạy vào theo sau bọn họ còn có Trình Tiến Đông đang cầm một tô miến, vừa chạy vừa làm vung vãi quá nửa.<br>“Miến của tao!” Trình Tiến Đông cuống quít chui qua cánh cổng đã đóng, đau lòng nhìn nửa bát miến dưới đất đã mãi mãi lìa xa, “Miến thịt bò của tao! Tao mới ăn được một miếng thôi mà!”<br>“Buổi sáng mày ăn bánh bao hay sủi cảo gì đó không được hả?” Trần Dã cạn lời, ném cơm nắm bà nội làm sáng nay cho cu cậu.<br>“Sáng sớm tao phải uống tí nước mới chịu được.” Trình Tiến Đông bắt lấy cơm nắm, buồn bã cho cơm vào nửa tô canh miến còn dư lại rồi khuấy khuấy, lại nhìn thấy Lục Tuần đang chờ bên cạnh, bấy giờ mới ngờ ngợ thắc mắc, “Hai đứa mày làm lành rồi à?”<br>“Cút đi.” Trần Dã hơi mất tự nhiên.<br>“Tuần trước còn cãi nhau cơ mà.” Trình Tiến Đông khinh bỉ dòm cậu, “Mày đúng là cái đồ học sinh tiểu học, cãi nhau cái qué gì không biết.”<br>“Thế trả cơm nắm đây.” Trần Dã sầm mặt.<br>Trình Tiến Đông vội vàng cúi đầu và cơm vào miệng.<br>“Lớp nào đấy! Có biết vào lúc chuông reo cũng tính là đi muộn không hả!” Giáo viên trực ban chẳng biết từ đâu xông ra.<br>“Đệt.” Trần Dã giơ tay đẩy vai Lục Tuần, “Đi thôi.”<br>“Chờ tao với!” Trình Tiến Đông ôm tô miến chạy nhanh theo.<br>“Chạy cái gì mà chạy, anh nào làm đổ miến ra đầy đất thế kia! Tôi trừ điểm tập thể của lớp mấy anh bây giờ!” Giáo viên trực ban tức giận đuổi theo.<br>“Em xin lỗi thầy! Em đây đi không thay tên, ngồi không đổi họ, Sử Tùng Lâm lớp 11-4! Sau giờ tự học buổi sáng em sẽ qua đây quét dọn ạ!” Trình Tiến Đông vừa chạy vừa la.<br>Cả bọn chạy tới sau cửa lớp rồi mới dừng lại.<br>“Cơm của tao! Cơm thịt bò của tao!” Trình Tiến Đông xót xa nhìn tô cơm vung vãi chỉ còn đúng một tẹo.<br>“Bốc lên mà ăn.” Trần Dã đẩy Trình Tiến Đông ra, đi vòng qua cậu ta để vào lớp học.&nbsp;<br>Mọi người trong lớp đều đã đến đông đủ, lớp phó tiếng Anh đang đứng trên bục giảng uể oải học từ vựng, người thì ăn uống, người thì buôn chuyện, người thì làm bài tập, cả lớp í ới ầm ĩ.&nbsp;<br>Mới sáng ra đã phải chạy một mạch lên lầu bốn, cổ họng khô hết cả.<br><br>Trần Dã thở phì phò, vớ lấy chai nước đựng ở ngăn trái ba lô, nhưng kết quả lại thấy trống không.<br><br> <br>Cậu nhíu mày, mò mẫm hết túi trước túi sau, rồi lại mò túi hai bên.<br>Cuối cùng cậu dừng động tác, quay đầu nhìn Lục Tuần ở bên cạnh mình, hắn vừa uống xong một ngụm nước, đang buông chai nước ra.<br><br>Nhìn chai nước trong tay hắn, hầu kết cậu giật giật.<br><br>Nếu đây mà là Trình Tiến Đông hay đứa bạn nào khác thì cậu đã giành lấy chai nước này rồi, cơ mà đây lại là Lục Tuần, là nước Lục Tuần vừa mới uống, uống môi kề môi, môi kề môi……<br>Lục Tuần nhìn Trần Dã, rồi cúi đầu nhìn chai nước mình mới uống, đang định đưa qua thì hắn để ý thấy vẻ xấu hổ trên gương mặt cậu, hắn bèn lấy một gói giấy trong cặp ra, đưa cho cậu, “Cậu có muốn……”<br>“Muốn.” Trần Dã vô thức trả lời.<br>Nếu không phải câu này do chính miệng Trần Dã thốt ra thì hắn đã không nghĩ nhiều rồi, uống miếng nước thôi mà cũng phải lau, mà nếu không uống thì lại quá…… quá săm soi.<br><br>Sự săm soi đó sẽ khiến Lục Tuần không dễ chịu, Trần Dã không&nbsp;muốn như vậy.<br>“……Hả?” Lục Tuần ngớ người.<br>“Nước cậu chạm môi vào có độc chắc? Đầu độc tôi chết luôn hay gì?” Trần Dã giành lấy bình nước, ngửa đầu uống một ngụm.<br>Nước trong chai vốn chỉ còn một nửa, nếu uống để dư lại chút ít thì Lục Tuần sẽ càng lúng túng hơn, Trần Dã liền uống hết sạch.<br><br>Uống xong, cậu lau miệng, đặt mạnh cái chai rỗng không lên mặt bàn của Lục Tuần.&nbsp;<br>Lục Tuần nhìn chai nước cạn không, chẳng nói chẳng rằng, song lúc giơ tay cầm chai nước về, ánh mắt hắn dừng lại một giây ở nơi miệng chai, như thể đang chăm chú nhìn thứ gì đó vậy, sau đó tầm mắt hắn lại hướng về phía môi Trần Dã.&nbsp;<br>Cũng chẳng biết Trần Dã nghĩ sao mà tự nhiên lại liếm môi một cái, mãi đến khi thấy Lục Tuần khẽ nhướn mày, cậu mới ý thức được mình vừa làm gì.&nbsp;<br>Máu toàn thân bỗng chốc vọt lên đầu, giống như đổ một bát nước vào trong chảo dầu xôi, khiến tất cả nổ tung cái bùm.&nbsp;<br>Trần Dã quay phắt đầu lại, rút bừa một quyển sách ra che mặt, bắt đầu giả chết.<br>“Trần Dã à.” Lục Tuần gọi.<br>“……Đừng có gọi tôi!” Trần Dã trốn sau sách, đáp.&nbsp;<br>“Tai cậu đỏ kìa.” Lục Tuần buồn cười nhắc nhở.<br><br>Trần Dã ngạc nhiên, lập tức giơ tay che đi đôi tai lộ ra ngoài quyển sách.&nbsp;<br>Cậu hết muốn sống luôn rồi.<br>“Trần Dã.” Giọng nói của Lục Tuần lại cất lên.<br>“Im đi.” Trần Dã nhịn hết nổi, liền ném sách đi.&nbsp;<br>“Sắp thu bài tập rồi, cậu làm bài chưa?” Lục Tuần chớp mắt.<br>“……” Trần Dã liếc nhìn tổ trưởng đã qua đây từ lúc nào chẳng hay, đang đứng một bên chờ thu bài tập, rồi lại nhìn Lục Tuần đang trưng vẻ mặt vô tội, cậu khẽ chửi thề một câu.&nbsp;<br>Bài tập cuối tuần nhiều quá, Trần Dã làm qua loa rồi nộp sát nút ngay trước khi vào tiết một.&nbsp;<br>Tiết một là tiếng Anh, cậu lấy sách tiếng Anh ra, Lục Tuần giúp cậu giở để phần hôm nay.&nbsp;Trần Dã lắng nghe rất chăm chú, nhưng cái môn tiếng Anh này đúng là nghe chẳng hiểu nổi, mà hôm qua còn ngủ muộn nên chưa tới 10 phút là mắt cậu bắt đầu mơ màng.&nbsp;<br>Lúc chuông reo lần nữa, Trần Dã tỉnh giấc, đứng dậy khỏi bàn, thấy giáo viên tiếng Anh đã ra ngoài rồi.<br><br>Cậu móc điện thoại trong túi ra xem, hai tiết tiếng Anh đều đã kết thúc cả rồi.&nbsp;<br>“Hôm qua mấy giờ cậu mới ngủ thế?” Lục Tuần thì thầm<br>“Chẳng rõ nữa.” Trần Dã lắc lắc cánh tay tê mỏi vì gối ngủ, mặt cứng đờ đau khổ.<br>“Để tôi xoa bóp giúp cậu.” Lục Tuần nói.<br>Trần Dã vừa mới tỉnh ngủ nên cũng chẳng nghĩ nhiều, cứ thế đưa tay ra.<br><br>Lục Tuần đang định cầm lấy cổ tay cậu thì……<br>“Lục Tuần.” Có một nữ sinh gọi.<br>Trần Dã rụt tay về thật nhanh.&nbsp;<br>Lục Tuần quay đầu, một nữ sinh đã cầm bài kiểm tra đi tới.&nbsp;<br>“Lục Tuần à, ngại quá.” Cô nàng đỏ mặt đưa bài kiểm tra qua, “Câu đọc hiểu này tớ cố phát âm mãi mà vẫn thấy không đúng lắm, cậu giúp tớ sửa lại được không?”&nbsp;<br>Lục Tuần cầm lấy bài kiểm tra, vừa xem đề vừa nghiêng đầu liếc thoáng qua Trần Dã, Trần Dã đã quay đầu lại từ lúc nào rồi, cậu đang cúi đầu nghịch điện thoại.&nbsp;Lục Tuần thấy hơi buồn cười, đến bây giờ hắn mới biết Trân Dã có điểm giống cây xấu hổ cơ đấy.&nbsp;<br><br>Nữ sinh đọc lại một lần câu tiếng Anh không đúng, sau đó ngóng nhìn Lục Tuần với vẻ chờ mong.<br><br>Lục Tuần chỉ ra một vài lỗi sai nhỏ trong cách phát âm của cô, rồi đọc lại câu vừa rồi một lần.&nbsp;<br>“Cậu đọc tiếng Anh nghe hay thật đấy.” Nữ sinh nói nhỏ.&nbsp;<br>“Cảm ơn nhé.” Lục Tuần cười khách sáo, “Giờ cậu đã biết cách đọc chưa?”&nbsp;<br>“Cậu đọc lại một lần nữa được không?” Nữ sinh thẹn thùng bảo.<br>“Được.” Lục Tuần gật đầu.<br>Chẳng hiểu sao Trần Dã thấy không thể chơi tiếp trò chơi trong điện thoại được nữa, lòng cậu bỗng thấy buồn bực quá đỗi.<br><br>Song cậu biết, sự buồn bực đó không phải là vì Lục Tuần, mà là vì cô gái này.<br><br>Cậu thậm chí không dám nói cho chính mình rằng mình đang buồn bực chuyện gì.<br>Trần Dã đẩy ghế ra, đứng dậy đi về phía cửa sau lớp học.&nbsp;<br>“Dã ới, đi cùng nhau đê!” Trình Tiến Đông chạy ra khỏi chỗ ngồi của mình.&nbsp;<br>“Gì mà cùng nhau cơ?” Trần Dã cạn lời.<br>“Mày đi WC đúng không?” Trình Tiến Đông quàng tay qua cổ cậu.&nbsp;<br>“Tao lên sân thượng hóng mát tí thôi.” Trần Dã gạt tay cu cậu ra, “Khỏi đi theo tao.”<br>“Không có tao thì mày lên đó làm gì?” Trình Tiến Đông chẳng thấy quê mặt mà còn hăm hở bám theo sau.&nbsp;<br>Bình thường cửa lên sân thượng đều bị khóa, thi thoảng cũng có thầy cô giáo lên đây hóng mát, nhưng học sinh thì bị cấm.&nbsp;Trình Tiến Đông học được ngón nghề mở khóa của bố mình, đối với cậu thì mở loại khóa cỏn con đơn giản như khóa sân thượng chỉ là chuyện dễ như trở bàn tay.<br>Hôm nay thời tiết khá đẹp, mặt trời treo giữa không trung, song vì vẫn còn sớm nên gió thổi mang theo cảm giác man mát.&nbsp;<br>Trần Dã chống tay lên lan can sân thượng, vừa đón gió trời vừa nhắm mắt lại, hít một hơi thật sâu.<br>“Bộ mày có tâm sự gì hả?” Trình Tiến Đông sáp lại gần hỏi nhỏ.<br>“Không có.” Trần Dã đáp.<br>“Tao lại chả rõ mày quá cơ.” Trình Tiến Đông chép miệng, không hỏi tiếp nữa.<br>Cậu ta hiểu Trần Dã, khi Trần Dã có chuyện giấu trong lòng, nếu cậu đã không muốn nói thì dù có đánh đầu rơi máu chảy, cậu vẫn sẽ không nói một chữ nào.&nbsp;<br>Mà còn một nguyên nhân nữa khiến Trình Tiến Đông không hỏi tiếp, chính là cái thằng Trần Dã này chẳng bao giờ giấu được chuyện gì lâu cả.&nbsp;<br>Trần Dã hắng giọng, quay đầu nhìn Trình Tiến Đông: “Đông Tử nè.”<br> <br>“Đang nghe đây.” Trình Tiến Đông nở nụ cười.<br>“Hỏi mày chuyện này nhé.” Hiếm khi vẻ mặt Trần Dã mới mất tự nhiên như vậy.<br>“Mày nói đi.” Trình Tiến Đông nhìn cậu.<br>Trần Dã ngập ngừng một hồi rồi nói lí nhí: “Ừm thì, mày có biết, yêu đương hẹn hò là như nào không?”<br>“Hở?” Trình Tiến Đông hoàn toàn không ngờ Trần Dã sẽ hỏi chuyện này nên là ngớ cả người ra.&nbsp;<br>“Hở gì mà hở.” Trần Dã vốn đang ngại muốn chết rồi, thế mà vẻ mặt Trình Tiến Đông còn như thể cậu đang nói chuyện gì lạ lùng lắm, “Mày không biết thì thôi.”<br>“Sao tao lại không biết chứ.” Trình Tiến Đông không phục, “Yêu đương thôi chứ gì, cái này tao rành quá rồi.”<br>“Nhưng mày đã yêu bao giờ đâu.” Trần Dã thở dài, đáng lẽ cậu không nên hỏi Trình Tiến Đông.<br>“Đúng là tao chưa từng yêu ai thật, nhưng chẳng lẽ tao chưa từng thấy người khác yêu đương chắc.” Trình Tiến Đông cứng đầu nói.<br>“Thế mày nói đi.” Trần Dã đành hỏi tiếp.<br>“Hẹn hò yêu đương ấy à, thì là……&nbsp; là nắm tay nè, hôn môi nè, thế đó.” Trình Tiến Đông nói xong còn cười hềnh hệch.&nbsp;<br>Trần Dã: “……”<br>“Sao đấy, mày thích cô nào rồi hả?” Trình Tiến Đông híp mắt sáp lại gần, nhỏ giọng chế nhạo, “Thảo nào hôm nay mày cứ là lạ, lại còn lên sân thượng, bày đặt nói là hóng gió cơ, chậc, ra là nghĩ vẩn nghĩ vơ.”<br>“Mày biến.” Trần Dã bị chọc trúng tim đen, liền nhăn mày lại.&nbsp;<br>“Chắc chắn mày có gì đó rồi, nói nghe coi, thích cô nào rồi đúng không?” Trình Tiến Đông tò mò dùng cùi chỏ huých huých bả vai cậu, “Hai đứa mình có gì mà không thể chia sẻ với nhau chứ, cứ nói đi, tao làm quân sư tư vấn cho mày.”<br>Trần Dã lặng thinh một hồi rồi nói, “Tao chưa từng nghĩ đến chuyện này bao giờ, tao…… cảm thấy mình không giỏi trong chuyện tình cảm.”<br>Trình Tiến Đông suy nghĩ một chốc, bỗng nhiên nói, “Kỳ thực, tao cũng thấy mày không hợp với chuyện yêu đương thật.”<br>Trình Tiến Đông rất hiếm khi nghiêm túc như vậy, làm Trần Dã tự dưng thấy hoảng, ngay sau đó lại thấy không thoải mái.&nbsp;<br>“Mịa, mày có ý gì hả?” Trần Dã trừng mắt.<br>“‌Không phải, đứa con gái nào mà thích mày thì ban đầu toàn là thích cái mặt mày còn gì? Nhưng sau đó thì sao, một khi quen biết mày rồi, biết được cái tính nóng nảy của mày, thì con gái trường mình làm gì có ai dám yêu đương hẹn hò với mày? Tao nói chứ, có mà con gái toàn chạy mất dép ấy.” Trình Tiến Đông nói rõ từng điều một, tự thấy mình phân tích hết sức đúng tình hợp lý.&nbsp;<br>Ngoại trừ trừng mắt giận dữ thì Trần Dã quả thực không biết phải phản bác kiểu gì.&nbsp;<br>“Mày đừng có khinh nha, không tin thì tao với mày đánh cược thử xem.” Trình Tiến Đông cực kỳ tự tin.<br>“Cược gì?”<br>“Nếu mày tìm được người yêu ở trường mình thì tao đây độc thân cả đời luôn!” Trình Tiến Đông đập tay nói không chút do dự.&nbsp;<br>Trần Dã dòm cậu ta, im lặng một chốc rồi nói: “……Thôi bỏ đi.”<br>“Gì mà bỏ! Sao lại bỏ! Dựa vào đâu mà bỏ!” Trình Tiến Đông hừng hực, “Mày nói đi, mày có dám cược không!!”.<br><br>"]