["<br>Ông ngoại vừa dứt lời là Lục Tuần liền vô thức liếc về phía sau.<br>Trần Dã đang quay lưng về phía bọn họ, mắt vẫn nhìn chằm chằm lồng hấp bánh, không mảy may có phản ứng gì.<br>“Nhìn gì thế?” Ông ngoại vỗ vỗ bả vai Lục Tuần, “Có nghe ông nói không đấy?”<br>“Không phải đâu ông.” Lục Tuần quay lại cười, “Cậu ấy chỉ là bạn cùng lớp của con thôi.”<br>“Ừ ừ, thì là bạn cùng lớp.” Rõ ràng ông không tin, song vẫn nói hùa theo hắn, “Bạn học thì bạn học, nhưng mấy đứa vẫn phải đặt việc học lên hàng đầu đấy.”<br>“……Vâng, con biết ạ.” Lục Tuần hít sâu.<br>“Sầm tiên sinh, tới giờ uống thuốc rồi.” Hộ lý đi vào nhắc ông.<br>“Ông đi uống thuốc đi kìa.” Lục Tuần nói.<br>“Hai đứa trông bánh bao nhé, nhớ chú ý thời gian.” Ông ngoại căn dặn.<br><br>Sau đó hộ lý liền đi vào đẩy ông ra khỏi nhà bếp.<br>Lục Tuần bước tới bên cạnh Trần Dã, nghiêng đầu nhìn cậu.<br>“Gì thế?” Trần Dã cũng quay sang nhìn hắn.<br>“Xin lỗi nhé.” Lục Tuần nói.<br>“Không có gì.” Trần Dã đằng hắng một tiếng, đoạn thấp giọng hỏi nhỏ, “Cả nhà cậu đều biết cậu thích…… con trai sao?”<br>“Ừ.” Lục Tuần gật đầu.<br>Trần Dã liếc hắn, vẻ mặt có hơi xoắn xuýt.<br>“Sao vậy?” Lục Tuần hỏi.<br>“Cậu ở nhà như vậy thì không sao, nhưng lúc ở trường thì cậu đừng rêu rao cho mọi người biết đấy.” Trần Dã cau mày giải thích, “Hồi trước trường cấp hai của tôi cũng có một cậu học sinh…… cậu ta cũng thích con trai, còn đi tán tỉnh người ta khiến cả trường đều biết.<br><br>Cuối cùng cậu ta phải chuyển trường, vụ đó gây ầm ĩ không mấy hay ho.”<br>“Cậu……” Lục Tuần lấy làm ngạc nhiên, hắn không ngờ Trần Dã sẽ nói câu đó với mình, cậu không giống người sẽ suy nghĩ tinh tế cẩn thận đến thế, thế nhưng Trần Dã lại nói vậy ——<br>“Cám ơn.” Lục Tuần nghiêm túc nói.<br>Lục Tuần đột nhiên nói cám ơn khiến Trần Dã chẳng biết nên đáp thế nào cho phải, bình thường đám anh em bạn bè của cậu chẳng đứa nào nói cám ơn cậu bao giờ, cho nên cậu vẫn chưa từng gặp tình huống đối thoại kiểu này, cứ ngơ ngác chẳng biết phải làm sao.<br>Người khác nói cảm ơn thì nên trả lời thế nào?<br>Đừng khách sáo?<br>Khỏi cám ơn?<br>Nói đừng khách sáo thì có khách sáo quá không nhỉ?<br>Mà nói khỏi cần cám ơn thì cũng hơi kỳ kỳ kiểu gì.<br>Lục Tuần vẫn đang nhìn cậu, chờ cậu cho hắn một câu trả lời.<br>Đm thế rốt cuộc là nói đừng khách sáo hay là nói khỏi cám ơn?<br> <br>Trần Dã bảo: “Bao giờ bánh bao chín vậy?”<br>“……Sắp rồi đấy.” Lục Tuần đáp.<br>Bánh bao mới ra lò ăn ngon hơn là bánh bao đặt trong hộp giữ nhiệt, bánh tỏa hơi nóng nghi ngút, vừa mềm lại vừa thơm.<br><br>Cắn nhẹ một cái, nhân thịt đặc chế bên trong sẽ trào ra đầy ắp.<br>Cả lồng bánh bao mà một mình Trần Dã đã đánh chén hơn phân nửa, cuối cùng ăn hết nổi nữa, cậu bèn cho nửa còn lại vào lồng.<br>Lục Tuần: “……”<br>Trước khi ra về, ông ngoại bỏ hết bánh bao dư lại vào hộp giữ nhiệt cho Trần Dã mang đi, còn kéo tay cậu cười bảo lần sau sẽ hấp cho cậu tận ba lồng luôn.<br>Mang bánh bao về nhà, còn chưa đợi đến sáng hôm sau, ngay trưa hôm ấy lúc Lục Tuần bổ túc cho cậu thì đã lấy bánh ra ăn rồi.<br><br>Đã thế buổi trưa bà còn làm cả bàn cơm to, Trần Dã ăn được hai bát thì chịu hết nổi nữa.<br><br>Bà tức giận đét cho cậu mấy phát, nhất quyết xới cho cậu nửa bát cơm bắt cậu ăn tiếp.<br>“Vẫn còn ăn được!” Bà nội lườm Trần Dã.<br>Trần Dã: “……”<br>Lại xử gọn thêm một bát nữa, cậu cuối cùng cũng no căng cả bụng.<br><br>Lúc về phòng, Trần Dã nằm vật ra giường, thấy Lục Tuần mang đề cương tới thì chỉ biết xua tay bảo: “Hôm nay đến đây thôi nhé, não tôi hết hoạt động nổi nữa rồi.”<br>“Được.” Lục Tuần rất thoải mái, “Hôm nay còn ba đề nữa, mai làm tiếp.”<br>Trần Dã: “……”<br>Dứt lời, Lục Tuần xách cặp lên, lấy ra một món đồ đưa cho cậu.<br>“Cho cậu cái này này.” Lục Tuần nói.<br>Trần Dã ngồi dậy, ngơ ngác nhìn món đồ kia.<br>Lục Tuần đang cầm trên tay một cái ——<br>Một cái bít tất màu đen?<br>Còn là bít tất thiếu một nửa nữa chứ.<br>“Đây là băng bảo vệ mắt cá chân.” Lục Tuần nhìn vẻ mặt cậu là biết ngay cậu đang nghĩ gì.<br><img src=\"https://catshousesite.files.wordpress.com/2021/07/unnamed.jpg\" data-pagespeed-url-hash=\"3774457912\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>(Cái này nè bà con.)<br>“Ồ, tôi còn tưởng cậu đưa tôi cái tất rách.” Trần Dã thật thà đáp, rồi đưa tay nhận lấy, “Sao tặng tôi chi vậy?”<br>“Thứ hai là hội thao, cậu đăng ký thi chạy mà.” Lục Tuần bảo, “Cậu đeo cái này vào mắt cá, phòng ngừa lại trật khớp lần nữa.”<br>“Cám ơn nhé.” Trần Dã nói.<br><br>“Không có gì.” Lục Tuần trả lời.<br>Thật ra chân Trần Dã đã gần khỏi hẳn rồi, về cơ bản không có vấn đề gì cả, nhưng để đảm bảo có thể tốt hơn, buổi tối trước khi đi ngủ cậu vẫn xịt thuốc một lần.<br><br>Buổi sáng đầu tuần, cậu còn cẩn thận đeo thêm băng bảo vệ mắt cá mà Lục Tuần tặng.<br>Bởi vì có hội thao nên nhà trường cho nghỉ tự học buổi sáng.<br><br>Đúng tám giờ sáng, tất cả có mặt tập hợp ở sân thể thao, cử hành lễ khai mạc đại hội thể dục thể thao.<br>Sau khi các khối diễu hành quanh sân đủ một vòng như lũ ngốc thì đến lượt các thể loại phát biểu, chủ nhiệm lớp phát biểu xong thì đến chủ nhiệm giáo dục, chủ nhiệm giáo dục phát biểu xong lại đến hiệu phó, hiệu phó phát biểu xong lại đến phó thư ký, phó thư ký phát biểu xong đến thư ký, thư ký phát biểu xong thì còn hiệu trưởng nữa.<br><br>(Chủ nhiệm giáo dục là kiểu tổng chủ nhiệm ý, quản lý phụ trách tất chứ không riêng từng lớp, đây là chức của thầy Tưởng.)<br>Trường học cố ý chọn một buổi đẹp trời, đẹp đến mức mới tám rưỡi sáng mà nhiệt độ thái dương đã tăng cao trăm phần trăm, nướng chín hầm hập cả mặt đất.<br><br>Khối 11 đứng ở giữa, hàng trước thì còn đỡ vì có bóng râm của khán đài che cho, chứ mấy lớp đứng hàng sau thì chỉ có nước bị mặt trời rọi thẳng vào mặt.<br>Trần Dã nhăn nhó mặt mày, đầu cúi thật thấp, song chẳng có tác dụng gì cả, đầu óc cậu đã bắt đầu quay cuồng rồi.<br>Trên bục phát biểu, hiệu trưởng chỉ mới nói đến ý nhỏ thứ mười bốn trong số hai ý lớn.<br>Trần Dã đặt tay lên ngực, dùng sức hít vào một hơi thật sâu rồi từ từ thở ra.<br>Mẹ kiếp.<br>Đứng cái đcm.<br>Cậu lắc lắc đầu, đang chuẩn bị chuồn đi từ đằng sau, nhưng vừa mới nhấc chân thì ——<br>Mồ hôi lạnh trên trán trượt xuống theo động tác của cậu, rơi lên lông mi, Trần Dã trừng mắt nhìn, phía trước đột nhiên tối đen.<br>Đệt.<br>Ánh mắt mất đi tiêu điểm, đầu mơ màng choáng váng, thân thể cậu ngả nghiêng, cậu đang định đứng vững lại thì phía sau bỗng có một bàn tay to lớn đỡ lấy cậu.<br>“Trần Dã?” Lục Tuần cau mày đỡ lấy cơ thể lảo đảo của cậu.<br>Trần Dã mặc trên người áo sơ mi trắng – trang phục thống nhất trong lễ khai mạc của trường, sau lưng áo cậu đã thấm ướt hơn phân nửa, nơi tay hắn chạm vào cũng hơi hơi nóng lên.<br>“Có chuyện gì vậy?” Lục Tuần giữ lấy bả vai Trần Dã.<br>Nhờ có sự trợ giúp của Lục Tuần, Trần Dã mới đứng vững lại được, cậu thở hổn hà hổn hển, hai mắt lờ đờ rệu rã: “Chết tiệt.”<br>“Cậu sao thế?” Lục Tuần nhíu mi.<br>“Váng đầu.” Trần Dã nhăn mày rất chặt, sắt mặt hơi tái nhợt.<br>“Đi nào.” Lục Tuần dìu cậu đi dọc theo rìa bên sân thể thao.<br><br><br>Sau khi rời khỏi nơi có ánh nắng mặt trời, tiến vào trong lớp học, Trần Dã đã khá hơn nhiều.<br>“Uống nước đi này.” Lục Tuần lấy chai nước suối trong hộc bàn mình ra, mở nắp đưa cho cậu.<br>Trần Dã nhận lấy chai nước, ngửa đầu uống một hớp lớn.<br>“Cậu bị cảm nắng rồi, hay là đến phòng y tế lấy thuốc nhé?” Lục Tuần bảo.<br>“Không phải cảm nắng đâu, từ nhỏ tôi đã thế rồi, cứ phơi nắng là đau đầu.” Cậu vừa nói vừa kéo chiếc áo sơ mi dính dớp trên người, hiện giờ cơ thể cậu thấm đẫm mồ hôi lạnh, cái áo này có thể vắt ra nước luôn rồi.<br>Áo sơ mi ẩm ướt, dính lên người lại càng khó chịu.<br><br>Trần Dã chịu không nổi, bèn đứng lên, hai tay nắm cổ áo, cởi chiếc áo sơ mi ra từ trên đầu.<br><br>Lục Tuần nhất thời chẳng biết nên nói gì cho phải.<br><br>Nhìn cũng không ổn, mà quay đi chỗ khác thì lại như thể giấu đầu hở đuôi, thế là cuối cùng hắn vẫn lựa chọn nhìn.<br>Bởi vì dự lễ khai mạc thống nhất là phải mặc áo sơ mi, nhưng trang phục này không tiện thi chạy, cho nên Trần Dã có mang theo một chiếc áo cộc tay.<br><br>Cậu khom lưng mò mẫm trong chiếc cặp đặt ở bàn học, lấy ra một cái áo, mặc vào trên người.<br>Mặc đồ xong, cậu bèn ngồi xuống nhìn Lục Tuần, Lục Tuần cũng đang nhìn cậu.<br>“Móa.” Trần Dã sực nhớ ra gì đó.<br>“Tôi không có thấy gì hết.” Lục Tuần nói.<br>“Cậu ——” Trần Dã ngắc ngứ được một hồi thì cũng bật cười, “Cậu nói xạo cũng giỏi quá ha.”<br>“Chứ tôi phải nói sao đây.” Lục Tuần cũng cười, “Eo đẹp lắm hả?”<br>Trần Dã lập tức nhíu mày, vẻ mặt không mấy dễ chịu, “Cậu đừng tưởng là tôi đánh không lại cậu nhé.”<br>“Cậu là đại ca.” Lục Tuần giơ ngón cái với cậu.<br>Trần Dã tặc lưỡi.<br>Cái tên Lục Tuần ba xạo này.<br>Nếu mà đánh nhau chọn đại ca thật thì cậu chắc chắn không thắng nổi Lục Tuần.<br><br>Bản thân Lục Tuần cũng thừa biết điều này.<br>“Đậu má! Hai đứa bây trốn đi hẹn hò hả!” Trình Tiến Đông thở hồng hộc chạy vào, vừa vịn cửa lớp vừa trừng mắt lườm Trần Dã, “Tao tìm mày cả một vòng, gọi điện mà mày cũng không nghe máy!”<br>“Tao không để ý.” Trần Dã móc di động trong túi quần ra bấm bấm, đoạn ngẩng đầu hỏi, “Có chuyện gì à?”<br>“Không có chuyện thì không được tìm mày hả?” Trình Tiến Đông buồn bực đi vào lớp.<br>Dạo gần đây Trình Tiến Đông cứ cảm thấy rất chi là khó chịu, hồi trước mặc dù Trần Dã cũng chẳng mấy khi lết xác đến trường, như cứ đến trường là đảm bảo sẽ đi cùng cậu chàng.<br>Thế nhưng giờ lại lòi ra một tên Lục Tuần.<br>“Mày nói nhảm nhiều thế nhỉ.” Trần Dã nói.<br>“Haiz……” Trình Tiến Đông âu sầu ngồi xuống trước mặt cậu, “Mày hay quá ha, đang khai mạc mà tao còn phải đi tìm mày cả buổi, cuối cùng té ra mày đi nhà xí.”<br>“Mày là con gái đấy à, còn đòi tay nắm tay dắt nhau đi tè hở?” Trần Dã chẳng buồn ngó ngàng cu cậu.<br>“Ý tao là thế à?” Trình Tiến Đông hừ lạnh một tiếng rồi lén liếc Lục Tuần, “Ý tao là bây giờ mày làm gì cũng đi cùng người khác rồi, chẳng biết hai đứa mày thân nhau như thế từ bao giờ nữa.<br> <br><br>Giờ tao có cảm giác như mình bị cắm sừng vậy, mày có hiểu không?”<br>“……” Trần Dã giơ tay lên.<br>Trình Tiến Đông ôm đầu la vội: “Có việc nghiêm túc, có việc nghiêm túc nha!”<br>“Nói đi.” Trần Dã thu tay về.<br>“Tao tìm lớp phó thể dục để hỏi xin lịch thi đấu.” Trình Tiến Đông đặt xấp giấy dày cộp lên bàn, “Mấy trận mày thi là tao đều lấy bút đỏ khoanh lại cho mày rồi.<br><br>Xế chiều nay sẽ đấu vòng loại 100m với 200m.”<br>“Ừm.” Trần Dã nói.<br>“Còn có chuyện này nữa.” Trình Tiến Đông nghiêm túc mở lịch thi đấu ra, chỉ vào tên trong danh sách, “Trong vòng đấu 100m, mày bị phân vào nhóm tử thần đấy.”<br>“Cái gì?” Trần Dã ngớ ra.<br>“Nhóm này còn được gọi là nhóm bẽ mặt.” Trình Tiến Đông giải thích, “Nhóm này có ba đứa luyện chạy cự ly ngắn chuyên nghiệp.<br><br>Vòng thi chạy 100m sẽ diễn ra ở ngay trước khán đài luôn, đoán chừng sẽ bị ba đứa này bỏ lại xa tít, đến lúc đó thì ê chề bẽ bàng lắm.”<br>“Tao đi hỏi thăm rồi.<br><br>Trong ba đứa luyện chạy cự ly ngắn này thì có Sử Tùng Lâm là thành tích tốt nhất.<br><br>Đặc biệt trong này có một đứa tên là Thiện Tử Hành, có người nói đôi khi thành tích huấn luyện của nó còn vượt qua cả Sử Tùng Lâm, tuy chỉ một hai lần thôi nhưng cũng rất xuất sắc rồi.<br><br>Mặc dù tao không muốn khen thằng ngu Sử Tùng Lâm này đâu, nhưng năm ngoái nó đạt á quân chạy cự ly ngắn ở hội thao cấp thành phố đấy.” Nói đến đây, Trình Tiến Đông hít một hơi thật sâu, “Danh sách đã chốt rồi, không thể đổi được.”<br>“Thiện Tử Hành?” Trần Dã thấy cái tên này quen quen.<br>“Mày biết nó hả?” Trình Tiến Đông lấy làm lạ.<br>“Tao từng đánh nhau với nó.” Trần Dã nhớ lại, hình như vụ này là từ hồi lớp 10 thì phải.<br>Lúc ấy cậu đang chơi game trong quán net, cái thằng này cứ hút thuốc liên tục, cậu đeo hai lớp khẩu trang cũng không ngăn nổi mùi, cuối cùng nó còn biểu diễn rít một lần mười điếu cho cậu xem.<br>Thế là cậu liền lôi thằng này ra ngoài.<br>Trong số những người Trần Dã từng đánh, quả thật ít có ai mà cậu nhớ được tên.<br><br>Nhưng Thiện Tử Hành thì khác, trước khi đánh nhau nó nhất quyết phải báo tên, báo xong rồi mới đánh, cái gì mà tao đi không đổi tên ngồi không đổi họ, chính là Thiện Tử Hành của trường Long Xuyên I, mày không đụng đến tao, tao không đụng đến mày, nhưng nếu mày mà đụng vào tao —— Trần Dã không buồn nghe nó gáy xong thì đã trực tiếp xông vào đánh luôn.<br>Mấy đứa chơi với thằng Sử Tùng Tâm đúng là toàn bọn óc chó mà.<br>“Ồ, nó luyện chạy cư ly ngắn à? Thảo nào.” Trần Dã bỗng cất lời.<br>“Thảo nào gì cơ?” Trình Tiến Đông thắc mắc nhìn cậu.<br>“Đang đánh giữa chừng thì nó chạy mất.” Dứt lời, Trần Dã còn khen, “Còn chạy hơi bị nhanh.”<br>“Sau đó thì sao?” Trình Tiến Đông hỏi.<br>“Bị tao tóm được.” Trần Dã nói..<br><br>"]