["<br>Đã có kết quả kỳ thi toán của Lục Tuần, hắn đạt giải nhất tỉnh.<br><br>Trong đội tuyển chỉ có hai người đạt giải nhất, là Lục Tuần và Hà Thừa Vũ.<br>Tưởng Kiến Quân và ban giám hiệu xem thứ hạng, Lục Tuần chỉ thiếu một điểm nữa là có thể vào đội tuyển tỉnh rồi.<br><br>Tuy Tưởng Kiến quân cảm thấy thành tích của Lục Tuần còn có thể cao hơn nữa, nhưng kỳ thi khoa học tự nhiên của tỉnh họ xưa nay luôn tuyển chọn khắt khe, huống hồ hôm thi tay Lục Tuần còn bị thương, trạng thái cũng không tốt.<br><br>Nếu tiếp tục cố gắng thì trường THPT Long Xuyên I nhất định có thể dựa vào Lục Tuần mà nở mày nở mặt, Tưởng Kiến Quân bình tĩnh an ủi mình như vậy.<br>Khi giấy khen được phát xuống cũng là lúc bảng vinh danh của trường học được dán ảnh.<br>Trần Dã nhìn ảnh chụp của Lục Tuần và Hà Thừa Vũ dán cạnh nhau phía sau lớp kính thủy tinh, cậu khó chịu tặc lưỡi một cái.<br>“Mày cũng thấy bi3n thái đúng không?” Trình Tiến Đông liếc nhìn ảnh chụp, giơ tay chỉ trỏ, “Hai đứa này bi3n thái vãi, cùng giành giải nhất, thành đôi thành cặp.”<br>“Thành con mẹ mày, có biết dùng thành ngữ không đấy?” Trần Dã cạn lời.<br>“Ây da, giờ là lúc nào rồi mà còn quan tâm mấy cái này, mày nên nghĩ xem về sau yêu đương khác lớp thì phải làm sao đi.” Trình Tiến Đông không thèm để ý, cậu ta chọt chọt ngực Trần Dã, tiếp tục nói, “Đúng rồi, sau này hai đứa mày yêu khác đương khác lớp thì tính thế nào đây? Mày sang gặp nó, hay nó sang gặp mày?”<br>“……Yêu đương gì cơ?” Trần Dã dòm cậu ta.<br>“Yêu đương khác lớp ấy.” Trình Tiến Đông vỗ vai cậu, “Yêu khác lớp thì sao mà lâu bền được? Khoảng cách xa thì trái tim cũng xa cách, ở lớp ta có một chàng trai —— Oái!”<br>Trần Dã nhấc chân đá một phát vào mông cậu ta.<br>Hai tuần trước kỳ thi tháng, Trần Dã đã xin nghỉ với Bành Dũng, cậu thực sự không đủ sức để chạy qua chạy lại giữa hai bên.<br><br>Cho nên vào cuối tuần Trần Dã nhận được điện thoại từ quyền quán gọi đến, cậu mới nhướn mày lấy làm lạ.<br>“Em không có ca làm mà chị.” Trần Dã một tay nhận điện thoại, tay kia cầm bút làm bài không ngừng.<br>“Có người tìm em, nói là muốn học lớp của em.” Chị lễ tân giải thích, “Chị xem hôm nay là chủ nhật nên liền gọi cho em, chị chuyển điện thoại cho họ nhé.”<br>Điện thoại ngừng một giây, sau đó một giọng nam truyền tới, “Trần Dã đấy à?”<br>“Ai vậy ạ?” Trần Dã hỏi.<br>“Tao đây.” Giọng nam kiêu căng vọng tới từ đầu dây bên kia.<br>Trần Dã: “……”<br>Trần Dã: “Là ai cơ? “<br>“Du Hạo Lâm.” Đầu dây bên kia báo tên.<br> <br>“Du Hạo Lâm là ai?” Trần Dã mất kiên nhẫn.<br>“Đệt.” Bên kia khẽ chửi thề rồi sau đó nói liến thoắng, “Nếu mày không muốn tất cả mọi người biết nguyên nhân Lục Tuần đột nhiên chuyển trường thì tới đây ngay bây giờ.”<br>Rồi điện thoại ngắt máy luôn, quyển bài tập dưới tay Trần Dã đã giải được một nửa, ngòi bút dừng trên trang giấy trắng tinh, thấm ra một mảng mực lớn.<br><br>Cây bút trên tay trượt một đường thật dài sang bên trái, suýt chút nữa thì rách cả vở.<br>Trần Dã như sực tỉnh, cậu lập tức buông bút, bật dậy vớ lấy áo khoác và di động rồi chào bà nội đang xem ti vi.<br><br>Tiếp đó, cậu bước vội ra khỏi cửa, quét mã một chiếc xe đạp công cộng, lao về hướng quyền quán.<br>Trừ cậu ra, ắt hẳn không ai biết nguyên nhân Lục Tuần chuyển trường tới đây.<br><br>Mấy tháng qua, báo đài chuyển từ tin hot này sang tin hot khác, khi tin tức ở địa phương xôn xao nhất thì tên của Lục Tuần cũng chưa từng xuất hiện trên sóng truyền thông.<br><br>Vào thời khắc gần như đã yên ổn rồi, lại có người từ đâu chui ra nữa?<br>Lúc cách quyền quán mười mấy mét, cậu bóp phanh, xe đạp từ từ giảm tốc độ.<br>Ngoài quyền quán có ba thằng con trai đứng tụ tập, đứa ở giữa mặc áo hoodie đen, Trần Dã có ấn tượng với nó, nó chính là đứa hôm đó…….<br><br>đã đánh Trình Tiến Đông.<br>Cậu cau mày, lúc hoodie đen quay đầu uống nước thì cũng thấy Trần Dã đạp xe tới, nó bèn vỗ vỗ bạn mình ở bên cạnh, cả bọn đồng loạt quay về phía Trần Dã.<br>“Tới thật à?” Thằng bên trái nói.<br>Trần Dã dừng xe, đi về phía ba đứa kia, ánh mắt vừa lạnh lùng vừa sắc bén, cậu dừng chân trước mặt thằng con trai đứng ở giữa: “Mày là đứa tìm tao hả?”<br>Từ lúc thấy Trần Dã, gương mặt Du Hạo Lâm vẫn luôn tỏ vẻ kinh ngạc, rồi từ từ biến thành một nụ cười kỳ quặc, như thể nó không ngờ Trần Dã sẽ đến thật, lại còn đến nhah như vậy nữa chứ.<br>Du Hạo Lâm nhìn Trần Dã một lượt từ trên xuống dưới, nụ cười không mất đi: “Tao vốn giữ chuyện này xem như nhược điểm, chỉ mới nghe tên thôi mà mày đã chạy ngay tới, xem ra tao đánh cược đúng rồi.”<br>Sắc mặt Trần Dã lập tức chùng xuống.<br>Du Hạo Lâm làm như không nhìn thấy biểu cảm khó coi của cậu, nó vẫn tự cười tự nói: “Mày thấy có khéo không cơ chứ, em họ tao học ở trường ngoại ngữ, hôm trước về nhà tình cờ nói chuyện với nhau, mày đoán xem tao phát hiện được gì?”<br>“Lục Tuần vừa chuyển đến trường chúng ta và Lục Tuần ở trường nó là cùng một người.” Mặt Du Hạo Lâm đầy vẻ ác ý và giễu cợt, “Cái đứa mà bố nó đẻ con riêng với một ả diễn viên, mẹ thì cũng cặp kè người khác, hai phe cầm ảnh chụp trên giường đánh nhau sứt đầu mẻ trán trên truyền thông, chính là Lục học thần – người đứng trên tất cả học sinh trường ta.<br><br>Mày nói xem, sao mà nó lại dám ——”<br>“Câm mồm mày lại.” Trần Dã nghiến răng, tiến lên hai bước, cả khuôn mặt căng cứng.<br> <br>Du Hạo Lâm vô thức lùi về sau, sau đó mới hoàn hồn lại, tức tối nói, “Mẹ mày, giả vờ làm đại ca đấy à?”<br>“Nói thẳng đi.” Trần Dã nhìn nó chòng chọc, “Mày muốn làm gì?”<br>“Hôm trước đạp một phát có sướng không?” Du Hạo Lâm xoa bụng mình, sầm mặt nói, “Trình Tiến Đông dám ra tay với tao là vì ỷ vào mày, còn mày thì ỷ vào ai, Lục Tuần hả? Đến bản thân nó còn khó bảo vệ được cho mình kìa.”<br>“Tao bảo là nói thẳng đi.” Trần Dã lặp lại từng câu từng chữ một lần nữa.<br>Du Hạo Lâm nhoẻn miệng, “Mày đạp tao một phát rồi, phải để tao đạp lại, đạp đến bao giờ tao vừa lòng thì thôi, biết đâu…… tao sẽ nguôi giận.”<br>Trần Dã lặng thinh một hồi, rồi vào lúc Du Hạo Lâm sốt ruột nhướn mày, cậu mới lên tiếng, “Nếu mày thự sự dám rêu rao chuyện nhà Lục Tuần thì mày sẽ không tìm đến tao trước.”<br>“Đệt.” Du Hạo Lâm không ngờ Trần Dã không dễ bị dắt mũi như vậy, cơ mà nó cũng chẳng để ý, “Đúng là tao không muốn dây vào chuyện nhà Lục Tuần, cho nên tao mới không muốn làm lớn vụ này.<br><br>Tao không có thù oán với nó, tao chỉ muốn đánh mày thôi.”<br>“Mày muốn xả giận chứ gì, được.” Trần Dã cụp mắt, lúc này giọng cậu lại trở nên bình tĩnh, tuy nhiên lời nói ra vẫn ẩn chứa sự uy hiếp, “Nhưng với tao thì không có chuyện nói không giữ lời, nếu về sau tao mà nghe trong trường đồn thổi bất cứ chuyện gì liên quan tới tin tức này, thì tao sẽ tìm đến mày.”<br>Du Hạo Lâm nhíu mày: “Mịa, mày hù dọa ai đấy?”<br>Trần Dã ngước mắt nhìn chằm chằm Du Hạo Lâm, mặt lạnh tanh như khối băng, “Mày có thể thử xem.”<br>Lúc Lục Tuần sang thì Trần Dã đang xem chị lễ tân pha trà hoa quả, trên quầy bày một loạt nguyên liệu, nom hết sức ngon mắt.<br>“Sao tự dưng lại sang đây?” Hắn vừa từ ngoài vào nên trên người vẫn vương hơi gió lạnh.<br>“Dũng ca tìm tôi nói chuyện một lát ấy mà.” Trần Dã kéo ghế cho hắn ngồi, “Ông ngoại cậu thế nào?”<br>“Vẫn khỏe lắm.” Lục Tuần ngồi xuống, lấy hộp giữ nhiệt từ trong cặp ra, đặt ở trước mặt cậu, “Mà ông cứ hỏi sao cậu không sang chơi, hỏi có phải cậu giận dỗi gì tôi không, còn bảo tôi mang bánh bao tới dỗ cậu nữa.”<br>Trần Dã mở nắp hộp, trông thấy bên trong là những chiếc bánh bao núng nính được xếp ngay ngắn, cậu vui vẻ đáp, “Vậy chắc chắn là dỗ thành công rồi.”<br>“Xong rồi đây.” Chị lễ tân đưa cốc trà hoa quả đã pha xong cho Trần Dã, “Uống thử đi, chị cho thêm đá rồi đây, có đá mới ngon.<br><br>Bạn em uống gì không?”<br>“Không cần đâu ạ, cảm ơn chị.” Lục Tuần lễ phép từ chối.<br>Trần Dã uống một hớp, nể tình nói: “Ngon lắm.”<br>“Khen thật không nịnh đấy chứ?” Chị lễ tên hỏi có vẻ không dám chắc, sau đó cười bảo, “Chị quên mất, ai nịnh thì nịnh chứ em làm gì có chuyện ấy, ngày nào cũng liếc mắt khinh thường, lạnh lùng các kiểu cơ mà.”<br>Trần Dã không nói gì, cốc trà vị đào này thực ra khá ngon, uống hết cốc rồi cậu liền rời đi cùng Lục Tuần.<br>Giờ đang là buổi trưa, trời âm u xám xịt, chắc là sắp mưa.<br>Trong lúc chờ xe, Trần Dã âm thầm đè bụng mình.<br><br>Lục Tuần nhìn cậu, “Lạnh hả?”<br>“À…… Hơi hơi.” Cậu bỏ tay xuống, nhét vào trong túi, “Hôm nay lạnh quá.”<br>Ngày mai sẽ là thi tháng, thi xong thì hơn một tháng nữa lại tới thi cuối kỳ.<br><br>Kết quả thi lần này ảnh hưởng rất lớn tới phương hướng cố gắng trong một tháng tiếp theo của Trần Dã.<br>Buổi tối Lục Tuần không để cậu ôn bài lâu, hắn chỉ giảng giải trọng điểm ôn tập môn văn và Anh một chút, còn toán và lý thì để Trần Dã tự làm.<br><br>Với trình độ của cậu bây giờ, hắn có ra đề thì cũng chẳng có tác dụng gì mấy, dù chỉ giảng sơ qua thôi cũng là khinh thường cậu rồi.<br>Năm giờ sáng, bầu trời u ám cả ngày hôm qua rốt cuộc cũng đổ mưa, tuy chỉ mưa lất phất nhưng cứ rơi rả rích không ngừng.<br>Đường đến trường phủ một màn nước mưa mờ mịt, phản chiếu bầu trời màu xám xịt.<br><br>Thi thoảng có bước chân vội vã trên đường, đạp vỡ hình bóng phản chiếu ấy, mang theo nước mưa thấm ướt một mảng lớn ống quần đồng phục.<br>Vì có kỳ thi nên giờ tự học buổi sáng được miễn, lúc này hầu hết học sinh trong lớp đều đang ăn sáng.<br><br>Mỳ thịt bò, bánh bao thịt, bánh chẻo hẹ, đủ thứ mùi hương trộn lẫn trong lớp học, dù đã mở cửa sổ rồi nhưng mùi vẫn chẳng dễ ngửi chút nào.<br>Trần Dã bắt đầu ăn nửa cái bánh bao, trong lúc ăn, cậu nhíu mày rất khẽ đến mức không ai để ý thấy.<br>“Còn hai cái, cậu ăn đi.” Lục Tuần đưa hộp thức ăn qua.<br>“Cậu ăn đi, tôi no rồi.” Nói rồi, Trần Dã nhìn bánh bao còn lại trên tay mình, cúi đầu cắn thêm miếng nữa.<br>Lục Tuần nhìn cậu một thoáng, bỗng giơ tay ra sờ lên trán cậu.<br>Trần Dã ngơ ngác, nuốt bánh bao trong miệng xuống, ngước lên hỏi hắn: “Sao vậy?”<br>“Sắc mặt cậu có vẻ không tốt.” Lục Tuần nói.<br>“Ngủ không ngon thôi.” Trần Dã sờ sờ chóp mũi, cười tự giễu, “Căng thẳng ấy mà.”<br>“Phải là tôi căng thẳng mới đúng chứ.” Lục Tuần thở dài.<br>“Hở?”<br>“Dạy học trò mà sư phụ lại chết đói.” Lục Tuần vừa cười vừa day thái dương, lắc đầu bất đắc dĩ, “Cái danh hạng nhất tổ hợp tự nhiên của tôi không biết còn giữ được không đây.”<br>“ĐM.” Trần Dã vỗ lưng hắn cái bốp, “Chờ đấy, tôi sẽ cướp hạng nhất tự nhiên của cậu.”<br>Sau giờ tự học, Hạ Ngụy tới cổ vũ tinh thần cho cả lớp, dặn dò học sinh phải bình tĩnh làm bài, đọc đề kỹ càng.<br><br>Tiếp đó, học sinh cất cặp sách vào tủ đựng đồ trong hàng lang rồi ngồi vào chỗ chuẩn bị vào thi.<br>Môn thi đầu tiên là toán, thầy giám thị đang đứng trên bục giảng giải thích quy định trường thi.<br><br>Lục Tuần ngồi bên phải đưa cho cậu một cây bút, đó là bút của hắn.<br> <br><br>Trần Dã nhìn thoáng qua liền hiểu được ý hắn, cậu nhận lấy rồi lại đưa bút của mình cho hắn, tựa như một nghi thức giao tiếp nào đó.<br>“Cướp lấy hạng nhất tự nhiên đi.” Lục Tuần nhận bút, nhoẻn miệng nói khẽ.<br>Loa phát thanh vang lên giọng nữ lạnh lùng, thông báo bắt đầu phát đề.<br>Trần Dã nhận đề thi toán, bắt đầu xem qua.<br><br>Vào đội tuyển một tháng, cày đề cường độ cao, khiến cậu vừa nhìn lướt qua là biết ngay bài thi lần này ở mức độ nào, hướng làm đại khái ra sao.<br>Trần Dã làm bài không thích nháp trước, nếu có thể nhẩm tính trong đầu thì tuyệt đối không vẽ thêm một đường nào.<br><br>Làm xong một mặt, bàn tay cầm bút của cậu siết chặt, cậu nhăn mặt, ngước nhìn đồng hồ treo trên tường.<br>“Thưa thầy.” Trần Dã nhìn thầy giám thị đang khom lưng xem đề thi.<br>“Sao thế?” Giám thị đi tới chỗ cậu.<br>“Em xin phép đi WC.” Trần Dã thưa.<br>“Vừa mới vào thi thôi mà.” Giám thị nhíu mày nhìn cậu chằm chằm một hồi, sau đó xua tay bảo, “Đi nhanh lên nhé.”<br>Trần Dã đẩy ghế đứng dậy, Lục Tuần quay đầu nhìn theo, thấy cậu bước ra khỏi phòng học.<br>Trong WC không có ai, lúc này học sinh đều đang tập trung làm bài, toàn bộ toà nhà yên tĩnh lạ thường, chỉ có tiếng nước tí tách nhỏ xuống bồn rửa tay.<br>Trần Dã đi đến trước bồn rửa, vừa khom lưng xuống là thứ cậu cố nén trong cổ họng lập tức phun ra, hai cánh tay chống lên thành bồn nhô lên khớp xương trắng bệch.<br>Buổi sáng nay Trần Dã chẳng ăn gì mấy nên nôn ra chủ yếu là nước, nôn hai lần là cũng không còn thứ gì nữa.<br><br>Tuy nhiên dạ dày vì bị co rút mà hướng về phía trước đè ép thực quản trước ngực, cơn đau dữ dội khiến cậu phải trút ra hết toàn bộ những gì ít ỏi còn sót trong dạ dày.<br><br>Mãi đến khi thực sự không nôn nổi nữa, cậu mới vươn bàn tay run rẩy đi vặn vòi nước.<br>Nhìn đăm đăm vào dòng nước một hồi, trí óc Trần Dã mới trở về từ trong trống rỗng.<br><br>Cậu vốc nước lên súc miệng rồi rửa mặt, bụng vẫn đau nhói âm ỉ làm cậu không thẳng lưng lên được, chỉ có thể yếu ớt dựa vào thành bồn.<br>Cậu đứng tại chỗ một lát, không bao lâu sau, cậu nhẩm tính thời gian, hít mấy hơi rồi vỗ vỗ mặt mình, quay người đi ra khỏi WC.<br>Không ai trong lớp để ý thấy cậu cúi đầu đi về từ cửa sau, ngoại trừ Lục Tuần.<br>Sắc mặt Trần Dã có vẻ không tốt lắm, lông mày nhíu chặt tựa như đang chịu đựng cơn đau nào đó, trên hàng lông mi đen dày còn vương bọt nước chưa lau khô, khiến gương mặt trông càng tái nhợt quá mức.<br>Trần Dã ngẩng đầu, trông thấy Lục Tuần đang ngoảnh nhìn mình, cậu ngẩn người, vẻ mặt lập tức thay đổi, lông mày thả lỏng, đôi môi mím chặt cũng khẽ cong lên, nở nụ cười với hắn.<br>Lục Tuần liền cau mày lại..<br><br>"]