["<br>Lục Tuần thừa nhận, Trần Dã quả thực rất hấp dẫn hắn.<br>Tính khí cậu đơn giản đến mức vừa nhìn là hiểu ngay, ngang tàng, cứng rắn, xốc nổi.<br>Nhưng cũng chính vì những điều ấy, cho nên khi một vài tính cách nhỏ ẩn sâu trong con người Trần Dã bộc lộ ra, cậu sẽ trở nên rất khác biệt.<br>Rất…… đáng yêu.<br>Nhìn sườn mặt Trần Dã quay về hướng khác, toát lên sự ngông nghênh kiêu ngạo, Lục Tuần cảm thấy có hơi buồn cười.<br>“Cười éo gì?” Trần Dã nói mà chẳng buồn quay đầu.<br>Lục Tuần vừa cười vừa quay mặt về chỗ cũ.<br>Sau khi giảng xong quy tắc hoạt động của bóng chuyền, thầy thể dục liền cầm một quả bóng chuyền đứng trước lớp bắt đầu làm mẫu động tác.<br>Giờ đã là gần trưa, mặt trời treo vời vợi trên đỉnh đầu, mặt sàn vinyl ở sân thể thao cũng không ngừng tăng cao nhiệt độ.<br>Trần Dã giơ tay lau mồ hôi rịn trên chóp mũi, đầu hơi cúi thấp xuống.<br><br>Cậu ghét nhất là trời nắng, lần nào phơi nắng cũng thấy váng đầu.<br>Thầy giảng giải lại động tác một lần cuối cùng rồi mới bảo học sinh chia thành hai người một nhóm, chia nhau ra bắt đầu luyện tập.<br><br>Lớp phó thể dục cũng đúng lúc đẩy thùng đựng bóng tới, gọi mọi người đến nhận bóng.<br>Thấy một đống con gái xúm lại trước mặt thầy thể dục để hỏi về động tác, Trần Dã bèn đi thẳng ra chỗ bóng râm ngồi.<br>Trình Tiến Đông theo sát đằng sau, chạy nhanh đến trước mặt cậu, vừa quan sát sắc mặt cậu vừa hỏi: “Lại váng đầu à?”<br>“Ừ.” Trần Dã chẳng muốn nói gì, chỉ hừ mũi một cái đáp qua loa.<br>“Đằng kia có chỗ ngồi đấy.” Trình Tiến Đông kéo lấy tay cậu, lại nghĩ tới chuyện ban nãy Trần Dã báo danh tham gia hội thao, cậu ta lấy làm lạ, “Chẳng phải mày ghét vận động nhất sao? Sao tự dưng lại đăng ký thi chạy?”<br>“Mắc mớ gì tới mày.” Trần Dã đáp.<br>Trình Tiến Đông đã quen với cái kiểu nói chuyện của Trần Dã rồi, mấy lời kiểu này cậu ta có thể tự động loại bỏ, làm như không nghe thấy.<br>“Hôm qua mày mới trẹo chân mà, chạy được không đó?” Trình Tiến Đông lại nói.<br>“Mai là hội thao à?” Trần Dã đột nhiên hỏi cậu.<br>“Không phải, lúc nãy Trịnh ca nói cuối tuần này mới đến hội thao.” Trình Tiến Đông ngơ ngác, “Chủ nhật với thứ hai.“<br>“Đúng rồi đấy! Cuối tuần tổ chức! Chứ không phải ngày mai tổ chức! Vậy giờ mày luyên thuyên với tao làm quái gì!” Trần Dã gạt tay cậu ta ra, bước nhanh đến chỗ bóng râm để ngồi.<br>“Không phải thế, dù cuối tuần này chân mày có khỏi đi nữa thì chạy ngắn là môn tủ của bọn đội điền kinh như Sử Tùng Lâm rồi.<br><br>Không lọt top 3 thì không được thêm điểm, mà không thêm điểm thì ích gì đâu.” Trình Tiến Đông vừa đuổi theo vừa nói tiếp.<br>Trần Dã mặc kệ cậu chàng, buồn bực đi về phía trước.<br>Dưới hàng cây trồng dọc sân thể thao có bày vài cái ghế dài, có không ít người ngồi hoặc dựa lên đó.<br><br> <br>Thấy Trần Dã đi tới bên này, mấy học sinh đó đồng loạt đứng dậy nhường chỗ.<br>“Ê! Sử Tùng Lâm.” Trình Tiến Đông tinh mắt gọi một người đang toan bỏ đi, “Chớ chạy!”<br>Sử Tùng Lâm đang định dẫn đám anh em tránh đi, nghe tiếng cậu ta gọi thì lập tức cứng người, đành phải quay người lại, vừa lấy hai cái bình nước đậy nắp từ tay đàn em vừa cười đi về phía hai người: “Dã ca, Đại Đông.<br><br>“<br>Trần Dã chẳng thèm nhìn nó, đặt mông ngồi xuống ghế, tựa lưng ra sau.<br>“Ngồi đi, ngồi đi.” Trình Tiến Đông nhận lấy bình nước từ tay Sử Tùng Lâm, nhấn nó ngồi xuống, mở nắp bình ra đưa cho Trần Dã.<br><br>Trần Dã nhận lấy rồi ngửa đầu uống một ngụm, cảm giác choáng váng như say xe cũng dịu đi không ít nhờ dòng nước mát.<br>“Hội thao lần này mày đăng ký môn gì?” Trình Tiến Đông hỏi Sử Tùng Lâm.<br>“À, thì chạy cự ly ngắn.” Mặc dù không biết Trình Tiến Đông hỏi cái này làm gì nhưng Sử Tùng Lâm vẫn đáp cụ thể, “100m, 200m, 300m.“<br>Vừa dứt lời, Sử Tùng Lâm tự dưng thấy Trần Dã quay sang nhìn mình, làm nó căng thẳng chết đi được.<br>“Cố chạy tốt nhé.” Trần Dã nói.<br><br>Nói xong lại quay đầu đi.<br>Sử Tùng Lâm ngớ ra, lúc hoàn hồn lại mới thấy ngạc nhiên vì tự dưng Trần Dã quan tâm mình như thế.<br><br>Xưa nay Trần Dã có thèm phản ứng nó bao giờ đâu, thế mà giờ lại chủ động bắt chuyện với nó, tuy chỉ nói bốn chữ thôi nhưng mà vẫn là cổ vũ nó.<br>“Tao nhất định sẽ chạy thật tốt!” Sử Tùng Lâm siết chặt nắm tay thể hiện sự quyết tâm, “Huấn luyện viên nói trạng thái của tao gần đây rất tốt, tốc độ chạy 100m lại giảm được 0.1 giây nữa rồi!”<br>“Ừa.” Trần Dã lười biếng đáp, cúi đầu móc điện thoại trong túi quần ra, bật rắn săn mồi lên chơi, ăn hết sạch rắn ngốc rồi giờ bắt đầu đến cuộc chiến của rắn đại ca.<br>“Hâm mộ học bá quá đi thôi.” Trình Tiến Đông bỗng nhiên cảm khái.<br>Nghe cậu ta nói một câu không đầu không đuôi như thế, Trần Dã bèn bớt thời gian chơi game để mà ngẩng đầu lên nhìn về phía đằng kia.<br>Lúc này học sinh trong lớp đang vây quanh ở chỗ lưới bóng chuyền.<br>Con trai một tốp, con gái cũng một tốp.<br>Nhưng tốp con gái ấy thì đang vây quanh chỗ Lục Tuần cơ.<br>Các nữ sinh xếp thành hàng, lần lượt tiến lên nhờ Lục Tuần chỉ tư thế đánh bóng.<br><br>Lớp phó thể dục ôm ba quả bóng chuyền, đứng đực một bên không ai thèm hỏi, tức tối đến đen cả mặt.<br>“Mày nhìn đi mày nhìn đi, thằng này đúng là quá đáng mà!” Trình Tiến Đông tức giận bất bình, thấy Trần Dã mải chơi game, cu cậu đành chuyển hướng sang Sử Tùng Lâm để tìm kiếm sự đồng tình, “Sử Tùng Lâm! Mày nói xem, thằng đó có phải tra nam hay không!”<br>Sử Tùng Lâm sợ hãi lắc đầu nguây nguẩy: “Đừng hỏi tao đừng hỏi tao.“<br>“Mày sợ cái gì, nói nhỏ thôi nó không nghe thấy đâu.” Trình Tiến Đông cạn lời, “Tuần trước mày còn chặn nó trong WC cơ mà? Giờ lại biết sợ à?”<br>“Hiểu lầm thôi hiểu lầm thôi.” Sử Tùng Lâm xua tay lia lịa, mặt mũi rầu rĩ, thì thầm nói, “Tao vốn không nhận ra đó là nó.”<br><br>“Tức là sao?” Trình Tiến Đông ngơ ngác.<br>“Tao quen Lục Tuần từ hồi xưa.” Sử Tùng Lâm ngó sang bên kia, thấp giọng giải thích, “Thực ra cũng không tính là hồi xưa, mới cấp hai thôi.<br><br>Nó hồi đó với bây giờ khác hẳn hoàn toàn, cho nên tao mới không nhận ra được.<br><br>Bằng không có cho tao một trăm lá gan tao cũng không dám bén mảng lại gần nó, chớ nói chi là chặn đánh nó…… “<br>“Hở?” Trình Tiến Đông ghen tị suy đoán, “Hồi trước nó như nào? Có phải là cực kỳ xấu không? Hay là cực kỳ lùn?”<br>“Không phải.” Sử Tùng Lâm suy nghĩ một chút rồi đáp, “Hồi ấy mặt nó suốt ngày quấn đầy băng gạc với cao dán vết thương, ai dám liếc nhiều một cái là nó dí cho chạy không kịp.”<br>Trình Tiến Đông quay ngoắt sang, nghe mà chẳng hiểu: “Cái gì?”<br>Trần Dã cất di động đi, cũng quay sang nhìn Sử Tùng Lâm.<br>Sử Tùng Lâm xoa xoa đầu, kể bằng giọng nhỏ lí nhí: “Lúc Lục Tuần học cấp hai, hầu như ngày nào nó cũng đánh nhau, vừa tan học là đi tìm đám côn đồ ở con phố gần trường cấp hai của tao để đánh, một mình chọi mười mấy thằng là còn ít, khiến mấy con phố đó trở thành nơi trị an tốt nhất quanh trường.” Nói tới đây, vẻ mặt Sử Tùng Lâm tràn đầy sầu khổ, “Chuyện hôm ấy tao cũng hối hận muốn chết đây, tao thật sự không nhận ra nó, khi đó chỉ thấy thằng cha học bá này tướng tá hơi giông giống Lục Tuần với trùng tên trùng họ thôi.<br><br>Mà sao tao biết Lục Tuần học giỏi thế được, dạo trước nó có đi thi bao giờ đâu.<br><br>Nếu hôm đó tao biết là nó thì có cho tao một trăm cái mạng tao cũng không dám đi…….<br>Sử Tùng Lâm thở dài, cuối cùng nói: “Dã ca, tao nói thật, đúng là tao đánh không thắng mày, nhưng còn Lục Tuần, tao quả thật sợ nó.”<br>Trình Tiến Đông nghe mà choáng váng.<br>Trần Dã thì huýt một tiếng sáo.<br>Cả bọn lại quay sang nhìn Lục Tuần ở chỗ sân bóng chuyền.<br>Đám con gái đã bắt đầu phát bóng, thế nhưng phát bị sai.<br><br>Các nữ sinh cầm bóng xúm lại vây quanh Lục Tuần.<br><br>Âm thanh loáng thoáng vọng ra từ đằng đó.<br>“Khó quá đi.” Một nữ sinh nhìn Lục Tuần, ngượng ngùng đỏ hết cả mặt lên.<br>“Không sao.” Lục Tuần nói.<br>“Haiz, hình như vừa rồi tớ đặt tay không đúng.” Cô nàng tự kiểm điểm.<br>“Tớ sẽ chỉ lại lần nữa.” Lục Tuần nở nụ cười ôn hòa.<br>Trình Tiến Đông: “…… “<br>Sử Tùng Lâm: “…… “<br><br>Trần Dã: “…… “<br>“Thế này không khoa học.” Trình Tiến Đông há hốc mồm, quay đầu chất vấn, “Đừng bảo mày phịa chuyện chém gió với tao đấy nhé!?”<br>Sử Tùng Lâm không trả lời mà đột nhiên đứng phắt dậy khỏi ghế, chạy ù vào trong sân thể thao như thể thỏ thấy sói.<br>“Ê, này!” Trình Tiến Đông gọi với theo, song chỉ vài giây ngắn ngủi, Sử Tùng Lâm đã chạy xa tận mấy trăm mét.<br>“Thằng này bị gì vậy trời?” Trình Tiến Đông quay đầu lại, thấy Lục Tuần đang đi về phía này thì lập tức ngậm miệng.<br>Lục Tuần chắc cũng đánh bóng đến nóng người rồi, trên trán lúc này lấm tấm mồ hôi.<br>Vẻ mặt tươi cười hiền lành với nữ sinh đã biến mất, thay vào đó là bản mặt dửng dưng không cảm xúc như ngày thường.<br>Trần Dã chép miệng tặc lưỡi.<br>Tên này không chỉ hai mặt, mà hơn nữa dựa vào thái độ của Lục Tuần đối với con trai và con gái, nói Lục Tuần thích con trai cậu cũng chả tin.<br>Cậu là con trai đây nè, sao chẳng thấy Lục Tuần cười với cậu bao giờ cả?<br>Nghĩ đoạn, Trần Dã lại não bổ ra hình ảnh Lục Tuần tươi cười đi về phía mình.<br>Trần Dã “…… “<br>Hình như hơi bị đáng sợ thật.<br>“Có nước không?” Lục Tuần đi tới hỏi Trần Dã.<br>Trần Dã đưa bình nước trong tay cho hắn.<br>Lục Tuần mở nắp bình ra, ngửa đầu uống một hớp rồi ngồi xuống bên cạnh Trần Dã.<br>“Hôm nay sang nhà tôi ăn cơm nhé.” Trần Dã nghiêng đầu nhìn hắn, “Bà mời đấy.“<br>“Ok.” Lục Tuần gật đầu.<br>Về chuyện dọn nhà, Trình Tiến Đông cũng đã báo tin cho đám tiểu huynh đệ của cậu biết hết rồi.<br><br>Cả bọn đều ầm ĩ đòi đến nhà cậu ăn cơm, nhưng Trần Dã không chịu.<br><br>Có mấy đứa bà nội cũng quen, nhưng bọn nó mà đến cả thì cậu sợ làm ồn quấy rầy bà, nên là đều từ chối hết, chỉ hẹn tụ tập ăn uống ở ngoài sau.<br>Cho nên cậu chỉ mời Trình Tiến Đông và Lục Tuần tới nhà ăn cơm thôi.<br>Bà ở nhà hào hứng nấu cả một bàn lớn đầy thức ăn ngon, thấy Lục Tuần đến bà càng vui hơn.<br><br>Món gì cũng gắp vào bát hắn, thậm chí còn chẳng rảnh ngó ngàng đến Trình Tiến Đông – cu cậu bình thường giỏi dỗ bà nhất, được bà quý mến nhất.<br>Làm Trình Tiến Đông tức đến nỗi chỉ ăn mỗi ba bát cơm.<br>“Cái thằng tra nam này.” Trình Tiến Đông vừa ai oán cắt hoa quả vừa nhỏ giọng lầm bầm.<br>“Gì cơ?” Trần Dã đang rửa bát nên nghe không rõ.<br>“Mày nhìn coi, mày nhìn mà coi!” Trình Tiến Đông hạ thấp giọng, quay đầu trừng mắt lườm Lục Tuần đang ngồi trên sô pha dạy bà dùng ti vi thông minh, “Từ 17 tuổi đến 80 tuổi! Thằng tra nam này đều cân được hết! Còn chừa cho tụi con trai khác chút đường sống không hả?”<br>Trần Dã cũng quay ra nhìn.<br>Lục Tuần đang dạy bà dùng điều khiển từ xa để chuyển kênh, một người nói cặn kẽ, một người nghe chăm chú.<br>Trần Dã quay đầu lại, bỏ bát vào trong tủ đựng.<br>Tối nay vừa được vui vẻ một buổi, giờ học được cách dùng ti vi thông minh rồi, bà lại càng vui hơn.<br><br>Rốt cuộc bà cũng nhớ rằng mình còn có một đứa cháu trai và thằng nhỏ Trình Tiến Đông mà bà quen từ bé đến lớn, thế là bèn chạy vào bếp bảo cả hai ra xem bà chỉnh ti vi.<br> <br>Trần Dã ngồi dạng chân bên cạnh bà, đặt tay lên thành ghế đằng sau, quàng qua vai bà, cất giọng chỉ huy: “Bà bật đi.”<br>Bà cười khanh khách, cầm điều khiển bấm mở ti vi.<br>Ti vi bật lên, là một kênh giải trí.<br>Nữ MC đang chỉ vào một bức ảnh chụp một nam một nữ rất mờ, cất lời thông báo:<br>“Trong buổi phỏng vấn mới đây nhất, diễn viên Đỗ Hiểu Lan từng tham gia phim “Trong đêm mưa gió” nói rằng mình sẽ không rời khỏi Lục Viễn Nghị, chủ tịch tập đoàn Lục thị mà trước đó vừa tuyên bố phá sản, đồng thời bà cũng khẳng định bản thân không phải kẻ thứ ba, hai người là yêu đương bình thường.<br><br>Theo thông tin từ nhân viên bên họ cung cấp, cả hai sẽ cử hành hôn lễ vào tháng sau, hôn lễ diễn ra vào ngày ——”<br>Trần Dã sửng sốt, vội quay sang nhìn Lục Tuần bên cạnh mình.<br>Lục Tuần nhìn chằm chằm ti vi, sắc mặt hiển nhiên không tốt lắm, song hắn che giấu rất nhanh, lập tức dời mắt đi chỉ trong giây lát.<br>Trần Dã nhíu mày, ngồi thẳng người dậy, vớ lấy điều khiển bấm chuyển sang kênh khác.<br>Màn hình ti vi chuyển sang tiểu phẩm của Thẩm Đằng mà mọi khi bà thích xem nhất.<br>“Ấy, bản tin vừa nãy nói về cái ông chủ tịch mới phá sản dạo trước nè.”<br>Trình Tiến Đông không hổ là chim lợn lắm chuyện, bản tin chỉ vài giây ngắn ngủi thế mà cậu ta vẫn nhớ được hai năm rõ mười.<br>Trần Dã cau mày, cầm một quả táo trong đĩa hoa quả lên nhét vào miệng cậu ta, “Ăn đê.”<br>Ăn mà câm họng đê.<br>“Úi giồi.” Trình Tiến Đông nhai nhai, “Ngọt quá ta ơi, mà tao nói chứ cái ông chủ tịch lúc nãy ——”<br>Trần Dã day huyệt thái dương đang giật giật, lại nhét thêm quả lê nữa vào miệng cậu ta: “Ăn luôn cái này đi.”<br>Mau ngậm miệng đi.<br>“Không cần, dạo này tao đang giảm béo.” Trình Tiến Đông ngơ ngơ ngác ngác bị nhét đầy hoa quả vào miệng, song vẫn chưa hết hi vọng, “Chủ tịch——”<br>“Rầm ——” một tiếng.<br>Đĩa hoa quả bị Trần Dã đặt mạnh lên bàn.<br>Trình Tiến Đông: “??”<br>Bà: “???”<br>Lục Tuần cũng quay sang nhìn.<br>Đệt.<br>Trần Dã và ba người mắt to trừng mắt nhỏ.<br>Nói gì đó đi.<br>Cậu phải nói gì bây giờ.<br>Không nói có được không?<br>Không nói lỡ thằng ngu Trình Tiến Đông lại nhắc tới cái chuyện kia thì làm sao đây?<br>Đù má thế cậu nên nói cái gì mới được.<br>Trình Tiến Đông rốt cuộc hé miệng: “Mày ——”<br>Trần Dã khom lưng lấy sấp bài tập nhét dưới bàn trà lên, mở ra chỉ vào một đề trong đó, quay sang nhìn Lục Tuần.<br>“Bài này làm thế nào?” Trần Dã hỏi.<br>Trình Tiến Đông sợ đến mức rớt cả táo lẫn lê trong miệng xuống đất..<br><br>"]