["<br>Sau khi nhào tới, Trần Dã vùi mặt vào hõm cổ Lục Tuần, hít một hơi thật sâu.<br><br>Khi trở về nhà sau giờ tự học buổi tối, cả hai đều đã tắm rồi, bây giờ trên người Lục Tuần toàn là mùi sữa tắm, mùi hương rất nhạt của loài thực vật thân cỏ nào đó, dễ chịu vô cùng.<br>Lục Tuần xoa xoa tóc sau gáy cậu, hỏi: “Tôi tắt đèn nhé?”<br>Trần Dã không nhúc nhích.<br><br>Lục Tuần lại chờ thêm một chốc, thấy cậu không có dấu hiệu đứng dậy, hắn bèn vươn tay dùng sức bế cậu lên giường.<br>Điều khiển đèn nằm ngoài cùng phía đầu giường, hắn bị đè nặng, vươn tay ra vẫn cách cả khúc mới với tới.<br><br>Lục Tuần cố gắng rướn người ra, vẫn không thể với được.<br>“Khó lấy quá hả?” Trần Dã nhắm mắt hỏi.<br>“Thiếu chút nữa là được rồi.” Lục Tuần nói.<br>“Tôi không muốn cựa quậy đâu.” Trần Dã lại bảo.<br>Lục Tuần suy nghĩ một thoáng, dùng tay vòng qua hông Trần Dã, ôm chặt lấy rồi nhấc cả người cậu về phía đầu giường.<br><br>Tư thế này không dễ dùng lực, phải nhích mấy lần Lục Tuần mới dùng ngón tay khều được điều khiển từ xa, nhấn nút tắt đèn.<br>Trong phòng lập tức đen kịt, phải mất một lúc, buổi đêm mới hoàn toàn tiến vào thời khắc yên tĩnh nhất.<br><br>Hai người không hề động đậy, cứ nằm im như vậy ôm nhau.<br>“Tôi có nặng không?” Trần Dã cất tiếng hỏi.<br>“Không nặng.” Lục Tuần vuốt v e hông cậu.<br>Dạo trước Trần Dã sụt cân nhiều lắm, may mà Tết vừa rồi nuôi thêm được chút thịt.<br>“Cứ để như vậy ngủ đi.” Trần Dã nghiêng đầu hôn lên bờ vai hắn, “Nằm thế này làm tôi cảm thấy ngủ sâu hơn.”<br>Lục Tuần vỗ vỗ lưng cậu, “Ngủ ngon nhé.”<br>Trần Dã cũng muốn chúc hắn ngủ ngon, nhưng chưa kịp nói ra thì mí mắt đã nặng trĩu như đeo chì, thiếp đi từ lúc nào chẳng hay.<br>Tư thế của hai người không duy trì được bao lâu, sau khi thiếp đi, Trần Dã nhanh chóng bỏ rơi chiếc gối hình người là Lục Tuần.<br><br>Lục Tuần kéo cậu lại, chỉnh lại tư thế cho cậu một lần nữa rồi vòng tay ôm lấy cậu, cũng chìm vào giấc ngủ.<br>Sáng sớm lúc cửa bị gõ, Lục Tuần vẫn đang mơ màng ngủ nên không kịp phản ứng, đến khi nhận ra bà nội tới thì đã muộn.<br>Hôm qua Trần Dã đè nặng lên hắn mà ngủ nên hắn không đi khóa cửa được.<br><br>Bà nội lại không hề có khái niệm về riêng tư mà chỉ gõ cửa khi vào phòng hắn thôi.<br><br>Song bà gõ cửa không phải là để hỏi “Bà có thể vào được không”, mà là “tuy không biết gõ để làm gì nhưng cứ gõ một cái đi vậy”.<br>Đầu óc Lục Tuần vừa mới hoạt động trở lại thì đã nghe tiếng bà nội đẩy cửa ra, hắn mở bừng mắt, nhanh chóng nhìn lướt qua tình huống trên giường.<br>Trần Dã dựa lưng vào bên kia tường mà ngủ, một cái chân giơ ngang chọc vào mông hắn, hai cái tay cũng gác lên cánh tay hắn, dùng một tư thế hết sức ngang ngược để chiếm cứ 2/ 3 giường, còn hắn thì bị đẩy ra mé ngoài.<br>Tốt lắm.<br>Kiểu như cực kỳ không tình nguyện ngủ chung một giường với hắn vậy.<br>Lục Tuần hít một hơi thật sâu, kéo chăn bên phía Trần Dã để ngăn lại.<br>“Dậy rồi à.” Bà nội đỡ cửa ló đầu vào, nở nụ cười hiền từ với Lục Tuần như mọi khi, “Bà nấu canh cho hai đứa đấy, đặt sẵn trên bàn ăn rồi, ăn xong rồi hẵng đi học.”<br> <br>“Con cảm ơn bà ạ.” Lục Tuần nói.<br>“Khách sáo với bà làm gì.” Bà nội tươi cười xua tay, “Bà đi chợ sáng đây, lát nữa phiền con gọi thằng quỷ sứ ấy dậy nhé.”<br>Lục Tuần gật đầu, sau khi tiễn bà nội ra khỏi cửa, hắn múc canh trên bàn ra ăn.<br><br>Trong nồi là canh thịt bò nấu với củ từ, phải ninh ít nhất là hai tiếng.<br>Nhìn nước canh trong vắt, không dính một giọt dầu nào, Lục Tuần lặng người hồi lâu.<br><br>Bỗng dưng hắn không biết phải đối mặt thế nào với bà nội – người trước nay vẫn luôn hết lòng chăm sóc và ân cần dịu dàng với hắn.<br>Chờ Trần Dã rời giường, hai người dùng bữa sáng xong liền đi thẳng tới trường, đến khi vào lớp rồi, cả hai mới nhận ra bầu không khí trong lớp không giống trước kia cho lắm.<br>Mọi khi vào giờ này buổi sáng thì lớp học phải náo nhiệt lắm, ấy thế mà giờ lại có vẻ khá yên ắng.<br><br>Đám con gái vây quanh một hàng ghế trong lớp, tuy bao người đang mồm năm miệng mười thay nhau an ủi, song vẫn nghe được tiếng một nữ sinh đang gục đầu nức nở.<br>Trần Dã không để ý, vẫn ung dung bước tới chỗ ngồi của mình.<br>“Rốt cuộc Tuế Tuế bị sao vậy?”<br>“Bị một nữ sinh ở trường nghề trấn lột.”<br>Trần Dã dừng bước.<br>“Thưa với giáo viên đi.”<br>“……Không được đâu.” Nữ sinh khóc lóc nói.<br>“Vì sao chứ, cậu đừng sợ, bọn tớ nói giúp cậu.”<br>“Không được đâu mà.” Nữ sinh dường như có chuyện khó nói.<br>“Biết đứa đó tên gì không?” Giọng nói cất lên từ trên đỉnh đầu làm mọi người cùng ngẩn ra.<br>Cô bạn gục đầu khóc lóc kia ngẩng mặt lên nhìn Trần Dã, thút thít trả lời, “Tên cậu ta là…… là Dương Gia Mẫn.”<br>“Được rồi, khóc tiếp đi.” Dứt lời, Trần Dã xoay người bỏ đi.<br>Nữ sinh khóc hết nổi nữa, chỉ biết trơ mắt nhìn bóng lưng của Trần Dã.<br>Trần Dã đi được nửa đường lại sực nhớ ra gì đó nên quay lại, đưa điện thoại ra.<br>“Cho tôi số điện thoại của cậu đi.”<br>Nữ sinh nhìn Trần Dã rồi lại nhìn điện thoại di động, ngớ hết cả người ra, mãi đến khi người bạn bên cạnh dùng cùi chỏ huých huých thì cô mới hoàn hồn, nhận lấy điện thoại rồi nhanh chóng bấm số của mình.<br>Trần Dã ngồi về chỗ của mình, lấy di động ra, kểt lại chuyện vừa rồi trong group chung.<br><br>Xong xuôi cậu lại lấy tập từ vựng tiếng Anh ra, bắt đầu học thuộc bài.<br>Đối với đám anh em của cậu thì tìm người ở trường nghề chẳng phải chuyện to tát gì.<br><br>Trưa hôm sau, lúc Trần Dã chuẩn bị ra khỏi cổng trường để ăn cơm, ví tiền đã được đưa đến tận tay cậu.<br>Cậu bảo Lục Tuần đi gọi món trước, còn cậu thì đứng trong tiệm trà sữa trước cổng trường, lấy điện thoại ra gọi cho cô bạn kia.<br><br>Chẳng mấy chốc sau, nữ sinh và bạn mình đã cùng đi tới.<br>Trần Dã chỉ vào chiếc ví hình con thỏ màu hồng nhạt trên bàn, “Là cái ví hình con heo này đúng không?”<br>Nữ sinh mừng rơn, “Đúng rồi! Đây đúng là ví của tôi!”<br>“Xem xem có thiếu gì không.” Trần Dã bảo.<br>Nữ sinh vội mở ra xem qua một lần, “Không thiếu!”<br> <br>“Cậu cầm đi.” Trần Dã phất tay.<br>“Cảm ơn cậu, tôi ——”<br>Cô gái còn chưa nói xong thì Trần Dã đã vội đi ăn cơm, cậu cầm lấy ly trà sữa đặt trên bàn rồi quay người đi mất.<br>“Cảm ơn.” Nữ sinh gọi với theo bóng lưng cậu.<br>Người bạn bên cạnh cô thì thầm, “Đó là ví hình con thỏ mà……”<br>Kết quả kiểm tra tuần được công bố vào lúc xế chiều, Trần Dã nhận phiếu điểm, nhìn chằm chằm hàng dưới cùng, ở đó là tên của cậu.<br><br>Ngữ văn vẫn ngấp nghé đạt đủ tiêu chuẩn, cơ mà tiếng Anh……<br>Thành tích chưa đến 40 điểm làm An Mộc tức đến nỗi kéo cậu vào văn phòng mắng cho một trận tơi bời.<br><br>Suốt cả tuần tiếp theo cô giáo lúc nào cũng mặt nặng mày nhẹ với Trần Dã, ngày ngày lôi cổ cậu đến văn phòng vừa mắng mỏ vừa bổ túc tiếng Anh.<br>Bổ túc đến mức đầu óc Trần Dã quay cuồng trời đất, bổ túc đến mức Trần Dã vừa thấy Trình Tiến Đông liền buột miệng hỏi, “How are you?”<br>Trình Tiến Đông hoảng hốt la lên, “I’m fine! Do you bị điên hả!?”<br>Trần Dã: “……”<br>“Eat cơm nhá?” Trình Tiến Đông hỏi.<br>“Eeeeee.” Trần Dã gật đầu.<br>“Được rồi.” Hà Thừa Vũ ở bên cạnh thở dài, “Cô An không “e” nổi cơm rồi.”<br>Mọi người ăn cơm xong, lúc về bỗng chạm mặt Tưởng Kiến Quân ở cửa lớp.<br>Tưởng Kiến Quân chỉ vào Trần Dã: “Theo tôi đến văn phòng một lát.”<br>Trần Dã không hiểu mô tê gì, đến tận khi đứng trong văn phòng rồi cậu vẫn ngơ ngơ ngác ngác.<br><br>Dạo này cậu chỉ chuyên tâm học tiếng Anh, lấy đâu ra thời gian đi gây chuyện, cho nên không thể đoán được lý do tại sao Tưởng Kiến Quân lại gọi mình vào văn phòng.<br>Sắc mặt Tưởng Kiến Quân rất nghiêm túc, sau khi thấy Trần Dã đi vào, thầy bảo, “Đóng cửa lại đi.”<br>Trần Dã buồn bực đóng cửa lại.<br>Cửa khép lại rồi, tiếng ồn ào ngoài hành lang lập tức nhỏ đi nhiều.<br><br>Tưởng Kiến Quân bấy giờ mới từ tốn mở lời, “Có người phản ánh là em thân mật quá mức với một bạn học trong lớp.” <br>Trần Dã cứng đờ người, chỉ trong một khoảnh khắc mà cậu cảm tưởng như có chậu nước đá dội thẳng xuống từ đỉnh đầu.<br><br>Cậu đứng ngây ra một hồi đến tận khi Tưởng Kiến Quân bắt đầu nhíu mày lại, cậu mới hắng giọng cố hỏi lại một cách thật bình tĩnh, “Tức là sao ạ?”<br>“Có chuyện này hay không?” Tưởng Kiến Quân không hề bị ảnh hưởng bởi thái độ của cậu.<br>Trần Dã cắn môi, “Em không hiểu ý của thầy.”<br>“Hiện giờ tôi chỉ gọi riêng em tới đây là để xác nhận tình hình, dù sao tôi cũng không phải kiểu nghe gió tưởng là mưa, các bạn nữ lại hay ngại, không tiện nói huỵch toẹt ra, tôi chỉ có thể tìm tới em trước.” Tưởng Kiến Quân giải thích.<br>Khoan đã……<br>“Bạn nữ ấy ạ?” Trần Dã hỏi.<br>“Đúng vậy.” Tưởng Kiến Quân cũng ngớ người.<br>“Bạn nữ nào cơ?” Trần Dã hỏi.<br>“Còn ai vào đây nữa?” Tưởng Kiến Quân trợn tròn mắt, “Em yêu đương tận mấy người cơ à?”<br>Trần Dã: “……”<br><br>Tưởng Kiến Quân lập tức ý thức được mình nghĩ lệch hướng, bèn che miệng đằng hắng một tiếng rồi nói ra đáp án, “Là Dương Tuế.”<br>Dương Tuế chính là nữ sinh bị trấn lột kia, sau chuyện đó Dương Tuế đã tặng cậu hai ly trà sữa.<br>“Không có chuyện ấy đâu ạ.” Trần Dã dứt khoát phủ nhận, “Tuần trước bạn ấy bị người ở trường nghề cướp mất ví tiền, nên em mới nhờ người lấy lại giúp thôi.”<br>“Vậy ư.” Tưởng Kiến Quân nhìn Trần Dã một hồi.<br>Trần Dã tuy có quá khứ bất hảo nhưng cậu quả thực không giỏi nói dối, lúc nhận được phản ánh thầy cũng cảm thấy chuyện này không có khả năng lắm.<br><br>Thầy dạy học suốt bao nhiêu năm, chỉ nhìn một cái là biết học sinh nào đang yêu đương hẹn hò ngay, trông Trần Dã có vẻ sẽ không chơi bời yêu đương với nữ sinh đâu.<br>“Được rồi, tôi biết nên xử lý như thế nào.” Tưởng Kiến Quân đã hiểu rõ mọi chuyện, liền chuyển sang đề tài khác, “Gần đây việc học tiếng Anh của em thế nào? Tuy kiểm tra tuần đã xong nhưng cũng sắp thi tháng rồi, đừng lơ là quá đấy.”<br>Trần Dã gật đầu.<br>Dặn dò thêm mấy câu xong, Tưởng Kiến Quân liền xua tay cho phép cậu trở về.<br><br>Trần Dã vừa đi tới trước cửa phòng học thì trùng hợp gặp Lục Tuần cũng đi lấy nước về.<br>“Thầy Tưởng tìm cậu có chuyện gì thế?” Lục Tuần đưa bình nước cho cậu.<br>“Không có gì đâu.” Trần Dã nói.<br>“Không có gì mà sao đổ nhiều mồ hôi thế này?” Lục Tuần xoa xoa cổ cậu.<br>Bấy giờ Trần Dã mới phát hiện cổ và lưng mình ướt đẫm cả mảng, chắc là mồ hôi lạnh chảy ra lúc nãy.<br>“Văn phòng của Tưởng điên không bật điều hòa, lại còn bắt đóng kín cửa nói chuyện, nóng muốn chết luôn.” Trần Dã vừa nói vừa mở nắp chai, ngửa đầu uống nước.<br>Lục Tuần rõ ràng không tin, song cũng chỉ cười chứ không gặng hỏi.<br>Trong lúc ngẩng đầu uống nước, Trần Dã tranh thủ quan sát một vòng quanh lớp.<br><br>Đa số mọi người đều không nhìn cậu, có nhìn cũng chỉ nhìn lướt qua.<br><br>Chỉ ngoại trừ Lý Duệ, Lý Duệ ngồi hàng đầu lớp, cứ nhìn chằm chằm mặt cậu như thể đang quan sát biểu cảm của cậu vậy.<br>Trần Dã nghiến răng, trở về chỗ ngồi.<br><br>Đến tận lúc tan học, cậu cũng chưa từng đi tìm Lý Duệ.<br><br>Loại người này có nói cũng không thông, cậu chỉ đành nhịn.<br>Trần Dã thậm chí thấy may mắn vì người Lý Duệ chú ý là Dương Tuế, chứ nếu là Lục Tuần thì cậu không biết mình có thể nhịn được hay không.<br>Giờ tan học, học sinh tụ tập tốp năm tốp ba ở cổng trường, tò mò nhìn các phụ huynh đậu ô tô ở ven đường để đón con.<br><br>Nổi bật nhất trong hàng xe cộ đó là một chiếc xe việt dã cao gần hai mét.<br><br>Đặc biệt là người đàn ông đang đứng dựa vào cửa xe, toàn thân cơ bắp cuồn cuộn, tóc húi cua cạo sát da đầu, nhìn qua đã thấy ghê gớm không dễ chọc rồi.<br><br>“Kia là Bành Dũng à?” Lục Tuần đột nhiên nói.<br>Trần Dã dời mắt khỏi sổ ghi từ vựng, nhìn theo hướng ánh mắt Lục Tuần.<br><br>Người đàn ông dựa vào cửa xe trông thấy cậu thì lập tức giơ tay lên vẫy vẫy, đúng thật là Bành Dũng.<br>Trần Dã đi thẳng tới chỗ chú, “Sao chú lại tới đây?”<br>“Cháu bị gọi lên văn phòng à?” Bành Dũng hỏi ngược lại.<br>“Ai nói cho chú biết vậy?” Trần Dã nhíu mày.<br>“Chú có người chỉ điểm nha.” Bành Dũng xua tay tỏ ý cháu đừng quan tâm, rồi chú sáp lại gần, nháy mắt hỏi, “Yêu sớm bị phát hiện à?”<br>Tuy Bành Dũng hạ thấp giọng khi nói câu này, nhưng vẫn đủ để Lục Tuần ở bên cạnh nghe rõ.<br>Trần Dã đằng hắng một tiếng.<br>“Trần Dã.” Lục Tuần quả nhiên cất tiếng hỏi, “Xảy ra chuyện gì vậy?”<br>“Không có chuyện gì đâu.” Trần Dã chột dạ trả lời, “Chỉ là hiểu lầm thôi.”<br> <br>“Hiểu lầm với không hiểu lầm cái gì, nếu bị gọi phụ huynh đến, chú sẽ gánh cho cháu.” Bành Dũng tiếp tục gặng hỏi, “Là bạn nữ cháu kể với chú đấy hả? Chú thấy cũng được đó nha.”<br>“Bạn nữ nào?” Lục Tuần lại hỏi.<br>“Không phải bạn nữ.” Trần Dã nhìn sang Lục Tuần, “À không, đúng là bạn nữ, nhưng mà ——”<br>“Cô bé kia đâu?” Bành Dũng ngắt lời cậu, chú nháy mắt với cậu rồi quan sát dòng người liên tục ùa ra từ cổng trường, “Đã đi ra chưa?”<br>“Hôm nay chú tới đây làm gì?” Trần Dã bó tay toàn tập.<br>“Thì để gặp con dâu chứ gì nữa, cho chú gặp đi, sớm muộn gì chả phải gặp.” Bành Dũng năn nỉ.<br>“Được rồi, đến lúc đó hẵng tính……” Trần Dã cúi đầu xoa huyệt thái dương, lúc ngẩng lên thì nhác thấy một bóng người xuất hiện trong tầm mắt.<br>Cậu ngoái nhìn ra sau, Lý Duệ đang mở cửa xe ở cách đó không xa.<br><br>Lý Duệ không chú ý tới cậu, cứ thế nhấc chân bước lên xe.<br>Trần Dã quay đầu lại, nhìn về phía Bành Dũng, nuốt lại câu lúc nãy chưa nói xong, “Chú ơi.”<br>“Ơi?” Bành Dũng nhìn cậu.<br>Có lẽ vì giấu diếm mãi làm cậu khó chịu, hoặc cũng có lẽ vì cậu muốn thử hậu quả sau khi công khai, Trần Dã bỗng dưng muốn nói ra sự thật.<br><br>Nói ra cho Bành Dũng, cho người giống như người cha thứ hai đối với cậu.<br>“Chú ơi.” Trần Dã nói lí nhí, “Không phải…… Không phải cô bé đâu.”<br>“Không phải cô bé là sao?” Bành Dũng hoang mang, “Thế là chị gái nào à?”<br>Lục Tuần nhận ra Trần Dã định nói gì, hắn lên tiếng, “Trần ——”<br>“Là cậu ấy.” Trần Dã kéo cánh tay Lục Tuần, “Cậu ấy chính là…… bạn trai cháu.”<br>“Hả?” Bành Dũng đứng hình.<br>“Cháu bảo là ——”<br>Trần Dã còn chưa kịp lặp lại lần nữa thì Lục Tuần đã kéo tay cậu.<br>“Chú Dũng.” Lục Tuần khẽ nói, “Lên xe đi.”<br>Bành Dũng nhìn hai người, vẻ mặt nghiêm túc của Trần Dã rốt cuộc khiến chú ý thức được cậu không nói đùa.<br>“Lên xe.” Bành Dũng sầm mặt mở cửa xe ra.<br>Bành Dũng lái xe, suốt quãng đường không hề nói một câu nào, mãi đến khi dừng xe ven một đoạn đường yên tĩnh, chú mới quay lại nhìn hai người ngồi phía sau.<br>“Này nhóc.” Bành Dũng nhìn chằm chằm Lục Tuần, “Người lớn nhà cháu có biết chuyện này không?”<br>“Biết ạ.” Lục Tuần trả lời.<br>“Gia đình cháu nói thế nào?” Bành Dũng dò hỏi.<br>“Người nhà cháu không có ý kiến gì.” Lục Tuần nói, “Họ đều biết chuyện cháu thích Trần Dã.”<br>“Không phản đối sao?” Bành Dũng nhíu mày.<br>“Đúng thế, mẹ cậu không phản đối sao?” Trần Dã cũng hỏi.<br>“Mẹ tôi tới tìm cậu hả?” Lục Tuần lập tức bắt được trọng điểm trong lời nói của cậu.<br>“……Thì cũng có nói một hai câu.” Trần Dã lúng túng quay đầu đi..<br>“Thú vị đấy.” Bành Dũng nhướn mày, “Người nhà nó còn chê cháu cơ à?”<br>Trần Dã xua tay, “Không phải……”<br>“Trần Dã nhà ta có chỗ nào không tốt?” Bành Dũng hoàn toàn không ý thức được mình đã đi lệch hướng, chú bấm tay liệt kê, “Vừa đẹp trai vừa cao ráo, quan trọng nhất là Trần Dã nhà ta cực kỳ có trách nhiệm, nó là một chàng trai rất tốt!”<br>“Không phải……” Trần Dã cố gắng kéo mạch suy nghĩ của Bành Dũng trở lại, “Chú, chú không muốn hỏi cháu điều gì khác à…..”<br>“Chú cái gì mà chú, trật tự coi.” Bành Dũng lườm cậu, “Người lớn nhà nó nói gì với cháu? Sao dám chê cháu cơ chứ, sao cháu không nói cho chú hả?”<br>“Cháu ——”<br>“Chú còn chưa chê con trai của bà ta thì thôi.” Bành Dũng ngước lên, đánh giá Lục Tuần từ trên xuống dưới, “Ngoại hình thằng nhóc này…… cũng…… cũng ưa nhìn phết đấy……”<br>“Chiều cao thì……” Bành Dũng cố hồi tưởng lại, quả thực không thể nói trái lương tâm, “Cao vãi.”<br>“Thành tích thì sao? Thành tích thế nào?” Có vẻ chú rốt cuộc cũng bắt được một điểm yếu chí mạng.<br>Lục Tuần mở cặp lấy phiếu điểm vừa được phát ra, đưa cho chú xem.<br>“……” Bành Dũng nhìn một hàng điểm đỏ tươi, môn nào cũng đứng nhất, chú lặng thinh một hồi rồi nói, “Được rồi, bạn trai thì bạn trai, hai đứa cứ hẹn hò đi.”.<br><br>"]