["<br>Trần Dã vẫn rất tôn trọng kỳ nghỉ, hôm sau cậu ngủ thẳng cẳng đến trưa mới chịu mở mắt ra.<br><br>Rèm cửa trong phòng đã bị kéo ra, sáng sớm nay bà có đi vào, nhưng may nhờ có thành tích gần đây nên bà chỉ thưởng cho cậu một cú vả rồi đi mất.<br>Trần Dã mặc cái áo len ở bên cạnh vào rồi xem điện thoại.<br><br>Trên màn hình hiện tin nhắn mà Lục Tuần gửi tới.<br>—— Tôi tới nhà ông ngoại, bao giờ dậy thì nhắn tin cho tôi nhé.<br>Trần Dã vừa đi tới chỗ bồn cầu vừa gọi điện cho Lục Tuần.<br><br>Đầu dây bên kia bắt máy rất nhanh.<br>“Dậy rồi à?” Lục Tuần hỏi.<br>“Vừa mới dậy.” Trần Dã quay về phía bồn cầu, kéo khóa qu@n xuống, “Cậu sang nhà ông ngoại hả?”<br>“Ừ, tôi vừa uống trà với ông.” Lục Tuần bỗng dừng một chút rồi khẽ hỏi, “Cậu tè xong chưa?”<br>“Cậu nghe được à?” Trần Dã cười cười, “Sao thế?”<br>“Muốn làm bài tập nghỉ đông.” Lục Tuần lời ít mà ý nhiều.<br>“……Cái đệt.” Trần Dã cạn lời kéo quần lên, “Đừng nhắc đến bài tập nghỉ đông nữa, đề bài tập nghỉ đông của tôi đêm qua đến bây giờ vẫn đang chết không nhắm mắt ở nhà cậu đấy, trả đề cho tôi đây.”<br>“Tôi photo cho cậu tờ khác được chưa.” Lục Tuần bật cười, “Cậu…… gấp như thế, tôi đâu có cách nào.”<br>“Má nó, là tôi gấp gáp á hả? Tại cậu làm ——” Trần Dã dừng kịp lúc, một tay cậu nặn kem đánh răng lên bàn chải rồi cho vào miệng, vừa đánh răng vừa nói ồm ồm, “Mà lần sau đừng có làm trên bàn học nữa, giờ tôi cứ nhìn cái bàn kia là đầu không nghĩ tới chuyện học hành được nổi.”<br>“Được, lần sau làm ở dưới bàn học.” Lục Tuần ngoan ngoãn nghe lời.<br>Trần Dã sặc bọt kem, bất đắc dĩ bảo, “Sáng nay cái vỏ bọc người đứng đắn của cậu bị rớt ngoài đường rồi à?”<br>“Trưa rồi đó Trần Dã à.” Lục Tuần nói.<br>“Ồ.” Trần Dã tiếp tục nói, “Trưa nay cái vỏ bọc người đứng đắn của cậu ——”<br>Chuông điện thoại đột nhiên vang lên.<br>“Có điện thoại.” Trần Dã giơ máy ra xem, là Bành Dũng gọi tới.<br>“Dũng ca gọi điện cho tôi, chắc tìm tôi có việc gì rồi.” Trần Dã nói.<br>“Ừ, cậu nghe đi nhé.” Lục Tuần bảo.<br>Trần Dã nhận điện thoại của Bành Dũng.<br><br>Vừa bắt máy, giọng Bành Dũng đã truyền tới: “Ra ngoài ăn trưa với chú nhé.”<br>Bành Dũng nói ngắn gọn rồi cúp máy cái rụp.<br>Trần Dã trợn mắt nhìn màn hình đen sì, hoàn toàn hạn hán lời, tiếp đó cậu cúi đầu súc miệng rồi quệt tay lau miệng.<br>Bành Dũng muốn nói chuyện với cậu từ lâu rồi nhưng mãi chưa tìm được thời gian, ngày nghỉ thứ ba mới tới tìm cậu đã xem là muộn rồi.<br>Trần Dã vớ lấy áo khoác, mở cửa đi ra khỏi tiểu khu.<br><br>Một chiếc xe việt dã đỗ ở ven con đường trong tiểu khu, bùn đất bám hết nửa thân xe, trông chẳng khác nào mới lăn lộn trong vũng bùn xong.<br>Bành Dũng hạ cửa xe xuống, nhìn cậu bước tới, “Kéo khoá áo lên coi! Không thấy lạnh hả!”<br>“Cháu thể nóng mà.” Trần Dã mở cửa ngồi vào trong xe.<br>“Nóng cái éo, có mặc quần mùa đông không đấy?” Bành Dũng quay đầu nhìn cậu rồi sờ sờ bắp đùi cậu, “Lại không mặc.”<br>“Ăn gì thế chú?” Trần Dã thở dài.<br>“Chú làm dê nướng, giờ sắp chín rồi đấy.” Bành Dũng đạp ga, vừa xoay vô lăng vừa hỏi, “Có điểm thi cuối kỳ chưa?”<br>“Ngày mai mới công bố online ạ.” Trần Dã đáp, “Chắc mấy hôm nữa thư thông báo sẽ gửi đến chỗ chú.”<br>Bành Dũng nhìn dòng xe cộ trước mặt, chú đằng hắng một tiếng, nói có vẻ chờ mong, “Thi cử thế nào?”<br>“Cháu làm được hết.” Trần Dã trả lời.<br>“Cái thằng này……” Bành Dũng chỉ tiếc rèn sắt không thành thép, “Chú đang hỏi thứ hạng ấy! Lần trước thi tháng cháu lọt top 300, lần này có lọt vào top 100 được không?” Bành Dũng hỏi.<br>“Chú nghĩ gì thế?” Trần Dã bất đắc dĩ, “Chú tưởng cháu là thần đồng thật đó hả? Cháu có thể ổn định ở top 300 đã là khá lắm rồi.”<br>Bành Dũng lúng túng quệt mũi, rốt cuộc cũng chịu yên lặng lái xe.<br> <br>Xe dừng ở một nhà hàng thịt dê, chỗ này do bố vợ của Bành Dũng mở, món đặc sản là dê nướng nguyên con.<br><br>Giữa sảnh có một hố lửa, thịt dê đang được thái ra, phục vụ đi tới dẫn hai người vào trong phòng bao.<br>“Uống chút rượu nhé?” Bành Dũng vừa xem thực đơn vừa hỏi.<br>“Cho cháu Coca thôi.” Trần Dã đáp.<br>Bành Dũng gọi thêm vài món ăn, sau đó phục vụ cầm thực đơn đi ra ngoài.<br>Trần Dã bốc lạc trên bàn cho vào miệng, “Được rồi, chú muốn hỏi gì thì cứ hỏi đi.”<br>“Được.” Bành Dũng nghiêm túc nhìn cậu, “Cái thằng này, mày có người yêu rồi đúng không?”<br>Trần Dã ngớ ra, cậu cứ tưởng Bành Dũng sẽ nhắc tới chuyện cậu bị đánh cơ.<br>“Có phải thế không?” Bành Dũng nhìn cậu.<br>Trần Dã ngập ngừng một thoáng, cuối cùng vẫn gật đầu thừa nhận.<br>“Cháu…… đang hẹn hò thật hả.” Sau khi biết được đáp án, Bành Dũng tỏ vẻ không thể tin nổi, “Ngữ như chú mày mà cũng kiếm được người yêu cơ đấy?”<br>Trần Dã:”……”<br>“Thật đấy chứ?” Bành Dũng lại hỏi.<br>“Sao chú biết vậy?” Trần Dã buồn bực.<br>“Hỏi thừa.” Bành Dũng cạn lời, “Chú là chú của cháu cơ mà.”<br>“Có thể khiến chú mày cảm nắng.” Bành Dũng cũng ném lạc vào miệng nhai rôm rốp, “Ngoại hình thế nào?”<br>“……Thì cũng ổn ạ.” Trần Dã đáp qua loa.<br>Cửa phòng bao được đẩy ra, phục vụ bưng rượu lên, tiếp đó lại bày thịt dê đã được thái sẵn.<br><br>Trần Dã đứng lên rót cho Bành Dũng một chén rượu.<br><br>Bành Dũng liếc hắn một cái rồi ngửa đầu uống.<br>“Được rồi, yêu đương thì cứ yêu đương thôi, chú không phản đối.” Nói rồi, Bành Dũng làm ra vẻ mặt chú đây cũng biết tỏng, “Chắc con bé học giỏi lắm nhỉ?”<br>“Dạ.” Trần Dã gật đầu, “Giỏi cực kỳ.”<br>Bành Dũng cúi đầu nhấp một ngụm rượu, lại quan sát cậu một hồi rồi khẽ nói, “Thành tích của cháu bỗng dựng tăng vọt, là vì con bé hả?”<br>Trần Dã lặng thinh một lúc mới đáp rằng, “Không phải ạ.”<br>“Hử?” Bành Dũng hơi bất ngờ.<br>“Cháu làm thế là vì chính bản thân cháu.” Trần Dã nói.<br>Bành Dũng sửng sốt.<br>“Cậu ấy nói với cháu rằng đừng theo đuổi cậu ấy, mà hãy tự theo đuổi bản thân mình.<br><br>Nghe có vẻ hơi khó hiểu, nhưng mà cháu hiểu được ý của cậu ấy.” Trần Dã nhìn nước Coca sủi bọt trong cốc.<br><br>Đuổi theo bước chân của người khác sẽ rất mệt mỏi, nhưng khi theo đuổi chính mình, nhìn theo bước chân của chính mình, con đường sẽ dễ dàng hơn nhiều.<br>“Hồi trước, thực ra cháu cố tình không học hành đàng hoàng, làm thêm đúng là mệt đấy, tuy nhiên nếu cháu cố gắng sắp xếp thời gian thì vẫn học được.<br><br>Nhưng nếu dành thời gian học, cháu lại không dám đối mặt với điểm số sau cùng, cho nên liền……” Trần Dã cau mày, “Dốc sức học rồi nhận kết quả kém sẽ khác với không hề học rồi nhận kết quả kém.”<br>“Nhưng mà, cậu ấy đã nói rằng cháu là thiên tài.” Nói đến đây, Trần Dã bật cười, “Cháu được cậu ấy khen đến mức tin thật, tin rồi sẽ dám thử sức, cũng không còn sợ hãi nữa.”<br>Bành Dũng nhìn cậu, suýt thì rơi nước mắt.<br><br>Chú cầm chén lên cụng ly với cốc Coca của cậu, “Khá lắm, thằng nhóc này, sao tự dưng có cảm giác cháu lớn hơn nhiều thế nhỉ.”<br>Trần Dã cúi đầu uống một ngụm Coca.<br>“Bạn gái của cháu tốt thật đấy.” Bành Dũng nghiêm túc kết luận, “Sắp sang năm mới rồi, bữa nào tranh thủ dẫn người ta sang cho chú gặp nhé, chú tặng quà gặp mặt năm mới.”<br>Sắp bước sang năm mới rồi ư……<br>Phải tặng quà sao……<br> <br>Đúng là cậu chưa từng tặng gì cho Lục Tuần cả, cậu từng nhét cho hắn một con chó, cơ mà dạo trước con chó được mang sang nhà ông ngoại hắn, nó đã chạy xa mất rồi……<br>“Chú không cần tặng đâu.” Trần Dã ngẩng đầu nói, “Để cháu tặng.”<br>“Được, cháu tặng thì tặng đi.” Bành Dũng thì sao cũng được, “Mà cháu định tặng cái gì?”<br>Tặng gì ư, Trần Dã quả thực không biết nên tặng gì.<br>“Phải tặng quà thế nào đây nhỉ?” Cậu lập tức hỏi.<br>“Con bé thích cái gì, sở thích ấy?” Bành Dũng gợi mở.<br>“Cậu ấy thích nấu ăn lắm.” Mắt Trần Dã sáng lên, “Hay cháu tặng một cái nồi nhỉ?”<br>Bành Dũng không đành lòng nhìn cậu, chú cảm thấy chưa tới một tháng là thằng nhóc này sẽ bị con gái nhà người ta đá phát một.<br><br>Nhưng là trưởng bối, chú vẫn tốt bụng nhắc nhở, “Về chuyện quà cáp thì mấy món thủ công nho nhỏ sẽ ý nghĩa hơn.”<br>“Đồ thủ công ấy ạ?” Trần Dã suy nghĩ, hai mắt sáng lên, “Vậy cháu tự chế nồi nấu thì sao?”<br>Bành Dũng đỡ trán: “Chia tay đi.”<br>Trần Dã vẫn chẳng có ý tưởng nên tặng quà gì, xem phản ứng của Bành Dũng thì chắc chắn không tặng nồi được rồi.<br><br>Khổ nỗi ngoài nồi ra, cậu tạm thời chưa nghĩ được phương án quà tặng nào khác.<br>Trần Dã lớn đến bằng này mà chưa từng tặng quà cho ai chứ đừng nói chi đến đi chọn quà.<br><br>Trước nay cậu với Trình Tiến Đông có dịp gì thì cứ đi ăn một bữa là xong, sinh nhật bà nội cậu cũng toàn tặng lì xì.<br><br>Thứ duy nhất có thể gọi là quà chính là một chiếc cúp mà ngày nhỏ cậu làm cho bố mình, cúp được làm bằng gỗ, cậu phải tốn mấy tuần mới hoàn thành xong, phiền muốn chết luôn.<br>Việc tặng quà cho Lục Tuần thực sự làm khó Trần Dã.<br>“Dã ơi, Tiểu Dã?” Bà quay đầu nhìn cậu.<br><br>Từ lúc về nhà cậu cứ thừ người ra.<br><br>“Bà bảo con chỉnh âm lượng cho bà, nghe không thấy tiếng gì hết.”<br>“A…… Dạ.” Cậu cầm điều khiển tăng âm lượng lên.<br>“Đang nghĩ ngợi gì mà gọi con cả buổi không nghe thế hả?” Bà cúi đầu xâu kim.<br>“Không có gì đâu bà, con mệt thôi.” Trần Dã nghịch cuộn len bà đặt trên đùi, “Bà lại đan gì thế?”<br>Từc trước khi thời tiết chuyển lạnh, bà đã đan xong áo len xanh lá cho Lục Tuần rồi, sao giờ lại đan móc gì nữa không biết.<br>“Mũ ấy mà.” Bà quơ quơ sợi len màu đỏ, “Đan cho hai đứa mỗi đứa một cái để đội năm mới, quà tết đấy, vui không?”<br>Không vui.<br>Ngay cả bà cũng quyết định xong sẽ tặng quà gì rồi.<br>Trần Dã đau đầu, món này cần phải có tay nghề mới được.<br><br>Bà nội biết đan len, quà của bà toàn là áo len mũ len.<br><br>Còn cậu thì biết làm gì? Cậu biết……<br>Trần Dã chớp chớp mắt, đột nhiên bật dậy khỏi sô pha, cầm áo khoác chạy ra ngoài: “Con ra ngoài một lát nha!”<br>“Ôi chao, đi đâu mà vội mà vàng?” Bà vừa nhìn bóng lưng cậu vừa lẩm bẩm, tiếp đó lại vỗ đùi gọi với theo, “Về nhớ mua xì dầu nhé!”<br>Món đồ Trần Dã muốn tặng vốn chỉ là một ý tưởng loé lên trong đầu, cậu có thể làm ra được hay không lại chuyện khác, tuy nhiên dụng cụ dùng trong lớp thực nghiệm có vẻ rất đơn giản.<br><br>Dựa theo trí nhớ, Trần Dã đi vào trong chợ chọn lựa được một nửa linh kiện, sau đó lại đến hàng sửa điện để mượn máy cắt, cắt tấm bảng ra.<br>Mất cả buổi chiều cậu mới kiếm được đủ đồ, chất đống hết phân nửa mặt bàn.<br><br>Từ lúc lựa đồ là cậu đã mường tượng đại khái ở trong đầu rồi, cậu cảm thấy độ khó của thứ này không lớn.<br><br>Duy chỉ có một điều là ——<br>Trần Dã đang lướt weibo thì di động bỗng rung lên, một yêu cầu video call xuất hiện trên màn hình.<br>Là Lục Tuần.<br>Suốt cả buổi chiều Trần Dã đều nghĩ chuyện tặng quà cho Lục Tuần, giờ hắn gọi video qua làm Trần Dã tự dưng đâm ra hơi chột dạ.<br>Cậu nhấn chấp nhận yêu cầu, màn hình lóe lên, giây tiếp theo, gương mặt của Lục Tuần xuất hiện trên góc màn hình điện thoại.<br>Trần Dã nhìn màn hình, hắng giọng hỏi, “Sao thế Tiểu Lục?”<br>Lục Tuần nhìn mặt cậu trên màn hình, góc độ rất kỳ cục, hướng vào ngay lỗ mũi, nom buồn cười chết đi được, “Cậu nâng điện thoại lên chút đi.”<br>“Không nhìn thấy hử?” Trần Dã điều chỉnh lại góc độ, “Thế này thì sao?”<br>Lục Tuần nhìn lỗ mũi hiện càng to hơn, cười bảo, “Thế này đáng yêu cực kỳ.”<br>“Đáng yêu cái đầu cậu ấy.” Trần Dã lại chỉnh tiếp, góc độ video càng lúc càng kỳ quặc, cuối cùng cậu phiền quá nên dựng điện thoại trên bàn, “Sao lại gọi video làm gì?”<br>“Sáng mai tôi về, cậu bảo bà đừng nấu bữa sáng, tôi dẫn cậu đi ăn.” Lục Tuần bảo.<br>“Bánh bao à?” Trần Dã bị hấp dẫn, khuôn mặt cũng không còn căng cứng nữa.<br>“Ừ, cơ mà là vị mới do ông ngoại tôi làm, dưa chua thịt bò.” Lục Tuần cười.<br>“Moá, tôi đói rồi.” Trần Dã cúi đầu uống một hớp nước rồi ngẩng lên.<br>Đằng sau có một người đi lướt qua video, liếc nhìn vào màn hình sau đó lại đi mất.<br>Người kia đi một lúc rồi Trần Dã mới thấp giọng hỏi, “Mẹ cậu cũng ghé qua à?”<br>“Ừ, mẹ tôi tới hồi chiều, bà ấy bảo sẽ ngủ qua đêm mới đi.” Lục Tuần gật đầu.<br>Trần Dã không thể tin nổi, “Bà ấy vừa mới nhìn tôi cười đấy hả?”<br>“Gần đây mẹ tôi…….” Nói đoạn, Lục Tuần nở nụ cười, “Dạo trước bà đan tặng mẹ tôi một chiếc khăn quàng cổ, mẹ tôi mang suốt rồi còn vui vẻ lắm.”<br>“Bà nội yểm bùa chú đó.” Trần Dã hớn hở.<br>“Gửi lời cảm ơn bà giúp tôi nhé.<br><br>Lục Tuần bảo.<br>“Khách sáo làm gì.” Trần Dã nói với Lục Tuần.<br>Có vẻ Lục Tuần đang dựa vào ghế số pha, bên cạnh có một cây đèn đứng, ánh sáng màu vàng ấm áp phủ lên mái đầu hắn.<br>Nhìn Lục Tuần trong video làm muốn sờ ghê……<br>“Sáng mai có điểm thi rồi nhỉ.<br><br>Lục Tuần bỗng nhiên nhắc.<br>“Im đi.” Trần Dã nói.<br>Trần Dã cặm cụi cả ngày nay, suýt chút nữa quên mất ngày mai công bố thành tích.<br>“Hồi hộp à?” Lục Tuần hỏi cậu.<br>“À……” Trần Dã cau mày, “Hình như hơi hồi hộp thật.”<br>Cậu tự biết mình thi cuối ký ra sao, nhưng thời điểm chờ kết quả thì vẫn có chút k1ch thích.<br>“Nghĩ đến bánh bao thịt bò đi.” Lục Tuần bảo.<br>“Gì cơ?” Trần Dã ngớ ra.<br>“Ngon lắm đấy, tôi đảm bảo.” Hắn nghiêm túc cam đoan.<br>“Ok.” Trần Dã nuốt nước miếng.<br>Sau khi tắt video, Trần Dã nhìn đống linh kiện bày trên bàn, lại bắt tay vào làm việc.<br>Phần lắp ghép và mạch điện thì cậu không có vấn đề gì, chủ yếu là âm thanh sẽ ghi âm vào, cậu thực sự không có ý tưởng gì cả.<br><br>Từ bé đến giờ, ngoại trừ quốc ca ra, cậu chẳng biết hát bài nào nữa hết.<br>Buổi tối trước khi đi ngủ, Trần Dã đã ráp được đại khái chủ thể rồi, trừ việc làm dây nửa lọ keo ra tay thì những cái khác đều cực kỳ thuận lợi.<br>Sáng hôm sau, Trần Dã ngửi thấy mùi bánh bao liền tỉnh giấc, còn tưởng là mình nằm mơ.<br>“Mau dậy nào.” Lục Tuần vỗ nhẹ lên mặt cậu.<br>Trần Dã nửa ngủ nửa mê mở mắt ra, dòm Lục Tuần đột nhiên xuất hiện, “Cậu tới lúc nào thế?”<br>Lục Tuấn ngoái nhìn cánh xửa mở hờ, nhanh chóng hôn cái chóc lên mặt cậu rồi nhẹ nhàng thúc giục, “Mau dậy thôi!”<br>“Để làm gì chứ?” Trần Dã chẳng hiểu ra sao, song vẫn không quên nhìn thoáng qua phía bàn học của mình.<br>May mà hôm qua món quà hoàn thiện một nửa đã được cậu cất vào trong ngăn kéo.<br>“Trình Tiến Đông sắp ăn hết sạch bánh bao ăn rồi đấy.” Lục Tuần dúi quần áo vào tay cậu.<br>“Cái gì!” Trần Dã ra sức ngửi ngửi, quả nhiên là mùi bánh bao.<br>Mặc quần áo xong, cậu mở cửa phòng ngủ ra, trông thấy Trình Tiến Đông ngồi trước bàn, hai tay đều đang cầm bánh bao.<br> <br>“Mèn đét ơi! Bánh bao Lục Tuần mang tới ngon quá đi!” Thấy cậu đi ra, Trình Tiến Đông lập tức lên án, “Thế mà hồi trước chúng mày chẳng cho tao cái nào!”<br>“Đây là vị mới đấy! Sao mày lại tới?” Trần Dã khó chịu bước nhanh vào phòng tắm.<br>“Hôm nay có điểm thi mà.” Trình Tiến Đông nói như lẽ đương nhiên, “Tao lo mày xem một mình sẽ sợ nên đến xem cùng với mày.”<br>“Bố đây mà sợ cái éo gì.” Trần Dã vừa nặn kem đánh răng vừa ló đầu về phía phòng khách, kêu, “Mày đừng có ăn!”<br>Trình Tiến Đông đâu thèm nghe, chờ Trần Dã rửa mặt xong đi ra thì bánh bao chỉ còn một bát nhỏ.<br><br>Trần Dã ăn bánh bao thừa, tức đến mức bẻ cong cả đũa.<br>Thế là bà đành phải đi nấu thêm một nồi canh xương thật to, chờ canh nấu xong, mỗi người lại đánh chén hết hai bát canh.<br><br>Cả nhóm cùng ăn sáng, sau đó an vị trên sô pha, cầm điện thoại chờ báo điểm.<br>“Phải chờ bao lâu thế?” Bà nội cũng hồi hộp theo.<br>“8h sẽ phát trong nhóm lớp ạ.” Trình Tiến Đông nhìn đồng hồ điện thoại, “Còn năm phút nữa.”<br>Trần Dã bật game lên chơi.<br>“Tắt đi!” Bà nội lườm cậu.<br>“Tại con căng thẳng mà.” Trần Dã chà tay lên ống quần.<br>Lục Tuần xoa xoa lưng cậu, cậu nghiêng đầu nhìn hắn, vẻ mặt Lục Tuần vô cùng bình tĩnh, thậm chí còn có ……nét cười.<br>“Sao cậu chẳng hồi hộp tí nào vậy?” Trần Dã nheo mắt nhìn hắn.<br>“Tôi hạng nhất rồi mà.” Lục Tuần đáp.<br>“Cậu……” Trần Dã nghẹn họng, “Đỉnh đấy.”<br>“Tôi cũng không hồi hộp về cậu đâu.” Lục Tuần lại nói.<br>Hắn nói cứ như thể đã xem thành tích của cậu rồi vậy.<br>“Tôi hạng mấy?” Trần Dã hỏi.<br>“Cậu ——” Lục Tuần mới vừa mở miệng.<br>“Công bố rồi!” Trình Tiến Đông bỗng reo lên.<br>Trần Dã giật mình theo, cũng vội ló đầu sang xem điện thoại của Trình Tiến Đông.<br>Trong group lớp đăng một bức ảnh dài, chắc là ảnh chụp màn hình trực tiếp từ hệ thống, Trình Tiến Đông nhấn vào, căn chỉnh một lúc lâu mới xem rõ được.<br>Đây là thứ hạng điểm tổ hợp tự nhiên của khối, tên của Lục Tuần xếp ở hàng đầu tiên.<br>“Đẳng cấp.” Trình Tiến Đông khen một câu, tỏ ra không hề ngạc nhiên chút nào, lại kéo tiếp xuống dưới.<br>Trình Tiến Đông lướt xuống dưới một lượt rồi lại lướt trở về, sau đó hoàn toàn đơ ra như phỗng.<br>“Tao nhìn nhầm ư?” Cậu ta sốc nặng.<br>Tên của Trần Dã xuất hiện trong cùng một trang với tên của Lục Tuần.<br><br>Màn hình chỉ hiện được tối đa 60 hàng, xuất hiện trong cùng một trang nghĩa là ——<br>Trần Dã chầm chậm rãi thở ra một hơi, nhìn theo phía sau tên mình, phía sau là điểm thi từng môn, kết quả không khác mấy cậu tự đánh giá, không bất ngờ cho lắm.<br><br>Ô cuối cùng là tổng thứ hạng, chữ số là 53.<br>Hạng năm mươi ba toàn khối.<br>Ngay cả Lục Tuần cũng ngừng thở.<br>“Má…… ơi……” Chính Trần Dã cũng choáng.<br>Trình Tiến Đông không thốt nên lời, cậu ta quay ngoắt lại ôm chầm lấy bà nội – người vẫn đang ngơ ngác chưa hiểu gì.<br>“Sao lại thế được……” Trần Dã nghiêng đầu hỏi Lục Tuần.<br>“Cậu xem điểm tổ hợp tự nhiên của những người khác đi.” Lục Tuần chỉ vào hàng tổ hợp tự nhiên với số điểm thấp lè tè.<br>“Sao thấp quá vậy?” Trần Dã ngạc nhiên, “Đúng là đề hơi khó thật, nhưng cũng đâu đến nỗi điểm thấp thế này.”<br>“Không phải ai cũng cày đề thi tranh giải hàng ngày đâu.” Lục Tuần nói.<br>“Cậu…… đoán được từ trước rồi đúng không?” Trần Dã hỏi hắn.<br>“Phải.” Lục Tuần cười vui vẻ.<br>“Nhịn thế mà không nghẹn chết ha.” Trần Dã cạn lời.<br>“Nghẹn chết rồi đây.” Lục Tuần thở dài, tiếp đó hắn kéo tay cậu lại, nắm thật chặt, “Cậu vào được lớp 1 rồi.”<br>“Tôi có thể tới lớp 1 sao?” Trần Dã nhìn Lục Tuần, vẫn chưa hết ngạc nhiên.<br>“Muốn nhéo tôi một cái không?” Lục Tuần bảo cậu.<br>“Tôi thực sự có chút không tin.” Trần Dã ngẩn ngơ, vươn tay nhéo một cái mạnh ơi là mạnh.<br>“Oé!” Trình Tiến Đông đang tra điểm tự dưng bị nhéo đau nhảy dựng lên..<br><br>"]