["<br>Trần Dã trừng mắt nhìn Trình Tiến Đông, cuối cùng cũng hiểu vì sao con gái nhà người ta không chịu đi chơi một mình với thằng này.<br>Tên phim này lộ liễu đến mức thiếu điều treo hoàng phi chiêu cáo thiên hạ rồi đấy.<br>Một mình Trình Tiến Đông mất mặt thì thôi, lại còn đòi cậu rủ Lục Tuần đi xem phim này để cậu cũng mất mặt luôn.<br>Trần Dã càng nghĩ càng tức, lại ra sức lườm nguýt Trình Tiến Đông, ý bảo thằng ngốc này mau đổi phim khác đi thì hôm nay tạm tha cho được toàn thây.<br>Trình Tiến Đông chắp hai tay dưới bàn, làm mặt sầu khổ vái lạy van xin, tỏ ý là phim này phong thuỷ đẹp, xem xong sẽ thành người yêu, không thể đổi được, mạng có thể mất nhưng phim thì nhất định phải xem.<br>Trần Dã nhìn vẻ mặt thành khẩn của Trình Tiến Đông, hít sâu một hơi rồi quay sang phía Lục Tuần, nghiến răng thốt ra hai chữ: “Đi nhé?”<br>“Được.” Lục Tuần gật đầu.<br>Trần Dã ngạc nhiên, chưa chờ cậu phản ứng thì Trình Tiến Đông đã hưng phấn bật dậy, nhảy cà tưng cà tưng từ đầu quán tới cuối quán, tiếp đó vỗ năm mươi đồng lên bàn, dõng dạc hô: “Chủ quán ơi! Cho ba bát bún gạo! Con mời nha!”<br>“Tao đéo ăn!” Trần Dã bực bội hét lên.<br>“Mày phải ăn!” Trình Tiến Đông khom lưng ôm chầm lấy cậu, còn cúi đầu hôn chụt một phát thiệt mạnh lên đầu cậu, “Tao yêu mày!”<br>Trần Dã: “……”<br>Trần Dã ghìm lấy cánh tay Trình Tiến Đông, vật người cậu ta xuống mặt bàn, vừa đè đầu cậu ta vừa quát: “Yêu yêu cái con mẹ mày chứ yêu! Mày thử yêu phát nữa xem! Này thì yêu này!”<br>“Oá! Tao sai rồi! Éc! Đau đau đau! Aaaa ——”<br>Cùng với tháng ngày Trần Dã thấy Trình Tiến Đông lần nào là đập lần đó, lễ quốc khánh cũng mau chóng đến.<br>Trường I báo nghỉ, không chỉ không phải học bù mà còn không hề bị hoãn chậm, nói nghỉ là cho nghỉ luôn.<br><br>Thậm chí còn cho nghỉ trước một tiết, để học sinh nào phải về nhà có thể về sớm một chút.<br><br>Lúc mà trường cấp hai bên cạnh còn đang phải tranh thủ học thêm, học sinh trường I bên này hầu như đã ra về hết, chỉ còn lác đác vài người dừng chân nán lại trường.<br>Trước đây vào ngày nghỉ Trần Dã toàn ra quán net cày game thuê hoặc tới quyền quán làm công tác huấn luyện, nhưng giờ cậu vẫn còn ba bài văn cổ chưa học xong, quán net chẳng có thời gian mà đi, quyền quán thì cũng không đoái hoài tới.<br>Nghỉ xong đợt này là đến kỳ thi rồi, Trần Dã quả thực có hơi căng thẳng.<br>Từ nhỏ cậu luôn nói được làm được, lời đã nói ra sẽ không rút lại.<br><br>Tuy nhiên cậu vẫn chẳng quan tâm lắm đến thành tích tốt, chẳng qua cậu muốn chứng minh cho Tưởng Kiến Quân thấy mà thôi.<br><br>Nghĩ đoạn, cậu đặt bút chọn đáp án C ở câu trắc nghiệm cuối cùng trong bài.<br>Chiếc điện thoại cài chế độ rung bên cạnh bỗng nhiên rung lên.<br> <br><br>Trần Dã nhìn chằm chằm đề ôn tập, giơ tay với lấy điện thoại, dời mắt khỏi bài tập để nhìn lướt qua màn hình.<br>Là tin nhắn Trình Tiến Đông gửi tới, dặn bọn họ sáng mai chín giờ tập hợp ở cổng rạp chiếu phim.<br><br>Chỉ một dòng chữ ngắn ngủi mà dùng cả mớ dấu chấm than, đủ biết cu cậu đang kích động phát điên lên được.<br>Trần Dã thở dài, lật mặt tờ đề, tiếp tục giải bài.<br>Cậu chẳng nhớ mình thiếp đi từ bao giờ nữa, lúc điện thoại di động trên bàn rung lên, cậu mới bắt đầu có chút ý thức.<br>Trần Dã mở mắt ra, đập vào mắt là cây bút đang cầm trên tay.<br>Bút?<br>Trần Dã ngớ ra một lúc, sau đó ngỡ ngàng chửi thề một tiếng.<br>Cậu mải học đến nỗi ngủ quên trên bàn luôn sao?<br>Hồi lớp chín, thành tích của cậu tụt dốc thảm hại, nhưng để đậu được vào trường I mà cậu cũng cố học đến lúc trời tối mịt, nhưng vẫn chưa đến mức mải học mà ngủ quên như này.<br>Chiếc điện thoại đặt bên cạnh vẫn đang rung, Trần Dã giơ tay ra nửa chừng lại dừng: “Má nó chớ……”<br>Tay đã tê rần mất cảm giác luôn rồi, tự dưng cựa khẽ một cái thôi mà cũng như muốn chết vậy.<br>Lề mề đến tận khi cuộc gọi tắt rồi lại gọi lại lần nữa, Trần Dã mới thành công duỗi tay ra cầm được điện thoại lên, vừa mới mở máy là giọng nói hưng phấn của Trình Tiến Đông liền truyền tới.<br>“Dậy chưa! Dậy chưa! Dậy chưa!”<br>“Đừng bảo từ tối qua đến giờ mày vẫn phơi phới như này nha?” Trần Dã bất đắc dĩ vung vẩy cánh tay.<br>“Cứ kệ tao đi, tao không sao hết.” Trình Tiến Đông lại la lên, nghe có vẻ tâm trạng đang hân hoan lắm đây, “Mày sửa soạn nhanh lên, Lục Tuần cũng giao cho mày đấy! Tao không có số của nó, mày nhất định phải lôi nó tới bằng được cho tao! Tao còn phải đi đón Văn Văn nữa! Cúp nha!”<br>Trần Dã thấy đầu dây bên kia không có âm thanh nữa, bèn đặt điện thoại xuống, chống tay lên bàn, khó nhọc đứng dậy.<br>Toàn thân cứng ngắc như thể bị vứt vào máy trộn xi măng suốt một ngày một đêm vậy.<br><br>Trần Dã cố lê bước một lúc lâu thì chân cẳng mới hết tê, bấy giờ cậu liền đi tới phòng khách, đẩy cửa ra.<br>“Bà ơi, con đói ——” Trần Dã vừa tiến vào phòng khách vừa cất tiếng gọi, nhưng lúc nhìn thấy cái người đang ngồi trên ghế sô pha, cậu lập tức im bặt.<br>“Bà sang hàng xóm rồi.” Lục Tuần đặt quyển sách trong tay xuống, nhìn chăm chú vào gương mặt Trần Dã.<br>Trần Dã đã không hơi đâu mà hỏi vì sao tên này lại xuất hiện trên ghế sô pha nhà mình nữa rồi.<br>Cậu đi tới ngồi xuống bên cạnh Lục Tuần, cầm cái bình đặt trên khay lên, rót cho mình một cốc nước rồi ngửa đầu uống cạn.<br>“Lau mặt đi kìa.” Lục Tuần đưa cho cậu một tờ giấy.<br>“Mặt tôi có nước dãi à?” Trần Dã xoa xoa mặt, trên mặt không có gì cả.<br><br>“Có ria mèo.” Lục Tuần cười.<br>“Gì cơ?” Trần Dã cầm lấy chiếc điện thoại hắn đặt ở bên cạnh, giơ lên soi vào mặt mình.<br><br>Trên má có mấy vạch đen mờ mờ thật, chắc tối qua ngủ quên nên bút quệt vào mặt.<br>Trần Dã: “……”<br>Cậu nhận lấy tờ giấy, vừa soi màn hình di động vừa bắt đầu lau mặt.<br>Lục Tuần nghiêng đầu nhìn cậu: “Đừng căng thẳng quá.”<br>“Hả?” Trần Dã ngơ ngác.<br>“Hôm qua cậu học bài đến nỗi ngủ quên luôn à?” Lục Tuần hỏi nhưng giọng chắc mẩm.<br>“Đệt.” Trần Dã ngừng lau mặt, bật cười.<br>“Tôi đánh dấu trọng điểm giùm cậu rồi, buổi tối đưa cho cậu.” Lục Tuần nói.<br>“Xem cái này thì có thi được hạng nhất không?” Trần Dã hỏi hắn.<br>“Cùng lắm chỉ hạng nhì thôi.” Lục Tuần đáp.<br>“Chậc.” Trần Dã đứng lên, đi về phía phòng tắm, “Tôi đi tắm đây, Đông Tử bảo gặp nhau lúc chín giờ đấy.”<br>Trần Dã tắm rửa rồi thay quần áo, ăn cháo bà nội đựng trong hộp giữ nhiệt cho mình, sau đó liền ra ngoài.<br>Hôm nay là ngày nghỉ nên khách tới rạp chiếu phim rất đông.<br><br>Trình Tiến Đông đã đến trước, đang ngồi trên ghế sô pha đặt gần cửa, thấy bọn họ tới, cậu chàng bèn đứng dậy khỏi ghế.<br>Bên cạnh cậu là một cô gái tóc dài mặc váy, chính là Vương Văn Văn, cô chỉ cười nhìn họ chứ không nói gì.<br>“Tao đã lấy vé rồi.” Trình Tiến Đông đưa hai chiếc vé cho Lục Tuần, còn đưa cho Trần Dã một bịch bỏng ngô cỡ bự, “Ăn thử đi, còn nóng đấy.”<br>Trong bịch giấy đầy ắp bỏng ngô, mùi thơm nức cả mũi.<br><br>Trần Dã nhận lấy, cúi đầu ăn luôn một hớp lớn.<br>“Trình Tiến Đông nói cậu cũng đến, ban đầu tớ còn không tin.” Vương Vương cười bảo với Lục Tuần, “Học bá được nghỉ cũng đi xem phim hả?”<br>“Đúng thế.” Lục Tuần dời mắt khỏi gương mặt Trần Dã, cười trả lời Vương Văn Văn.<br>“Học bá khác thì tớ không biết, nhưng Lục Tuần thì khác nha, cậu ấy đâu phải học bá chính thống.<br><br><br>Không thì…… sao mà chơi với Trần Dã được chứ.” Trình Tiến Đông cười nói.<br>Vương Văn Văn nở nụ cười, lại nhìn Lục Tuần, không nói gì nữa.<br>Năm phút trước khi phim bắt đầu chiếu, các khán giả được thông báo tiến vào phòng chiếu phim.<br><br>Trong phòng có không ít người, hầu hết các ghế đều đã đầy.<br>Có vẻ Trình Tiến Đông tạm thời đã nhặt được não về, cu cậu mua vị trí ở hai hàng cuối cùng, hai cặp ghế, một trước một sau.<br>Nếu mà mua bốn ghế ngồi thẳng hàng thì lúc ấy sẽ hay lắm cho mà xem.<br>Trần Dã ngồi vào chỗ ở hàng cuối cùng, Lục Tuần ngồi xuống bên cạnh cậu.<br>“Vậy chúng ta ngồi đây đi.” Trình Tiến Đông hào hứng chỉ vào hai ghế trống còn lại.<br>Trần Dã dòm cái mặt Trình Tiến Đông cười hớn ha hớn hở như kiểu rắp tâm bất lương, chỉ đành thở dài thườn thượt.<br>Vương Văn Văn không bỏ chạy mất dép đã là nể tình bạn học hai năm lắm rồi.<br>Sau vài đoạn quảng cáo hiện trên màn ảnh, đèn trong phòng liền tắt.<br>Trần Dã cúi đầu nhét bỏng ngô đầy miệng.<br>Phim bắt đầu rồi.<br>Bình thường cậu còn chẳng hay xem ti vi chứ đừng nói là đi xem phim chiếu rạp.<br><br>Lớn đến bằng này mà cậu mới đi xem phim đúng một lần thôi, cộng thêm cả hôm nay nữa thì là hai lần.<br><br>Hồi trước cũng là bị Trình Tiến Đông với mấy đứa bạn kéo đi, đó là một bộ phim chiến tranh hành động, cậu thấy phim đó cũng tạm được.<br>Nhưng cái phim hôm nay thì ngay từ phút đầu cậu đã không thấm nổi rồi, xem mà cứ như lọt vào sương mù vậy.<br>Khi mà nữ chính bắt đầu ôm vai nam chính khóc lóc, hơn nữa đã khóc liên tục một phút đồng hồ, Trần Dã bèn nghiêng đầu hỏi: “Phim này còn phải xem bao lâu nữa?”<br>“Vẫn còn nửa tiếng.” Lục Tuần quay sang bảo.<br>Nhờ vào ánh sáng từ màn ảnh lớn, Trần Dã nhìn thấy biểu cảm trên gương mặt Lục Tuần, xem ra hắn cũng đang cố gắng lắm, vẻ mặt đúng thật là khó diễn tả.<br>Trần Dã đưa bỏng ngô qua: “Ăn không?”<br>Lục Tuần vươn tay ra.<br>Màn ảnh phía trước đột nhiên đen kịt, Trần Dã chớp chớp mắt, chưa chờ cậu thích ứng được với bóng tối thì mu bàn tay đang cầm bịch bỏng bỗng chạm vào một bàn tay khác.<br>Đây là bất ngờ ngoài dự kiến, song có lẽ vì xung quanh tối đen, cũng có lẽ vì Trần Dã không né tránh, cho nên Lục Tuần chẳng hề muốn di chuyển.<br>Đến tận khi màn ảnh lại lần nữa sáng lên.<br>Hắn dời tay ra, mò vào trong bịch bỏng, sau đó lại dựa vào ánh sáng từ màn ảnh để nghiêng đầu ngắm Trần Dã, Trần Dã đang cạn lời nhìn nam chính trong phim ôm vai nữ chính khóc sướt mướt.<br>Lục Tuần quay đầu lại.<br>Ăn hết bỏng ngô rồi, bây giờ Trần Dã chẳng còn kiên nhẫn để mà xem tiếp nữa.<br> <br><br>Cậu ló đầu ra, liếc nhìn Trình Tiến Đông và Vương Văn Văn đang ngồi ở đằng trước.<br>Hai người kia vẫn đang xem rất nhập tâm, thậm chí đầu còn chẳng cựa lấy một cái.<br>Thế là Trần Dã bèn làm dấu tay ra hiệu với Lục Tuần, tiếp đó đứng dậy, hai người cùng ra khỏi phòng chiếu phim.<br>Sau khi cánh cửa cách âm của phòng chiếu phim đóng lại, Trần Dã rốt cuộc cũng thở phào nhẹ nhõm.<br>Phim này cậu xem hơn mười phút mà vẫn chẳng hiểu là kể về cái gì, anh ôm em khóc, em ôm anh khóc, thế mà cũng kêu là phim tình cảm, xem ra lần này kế hoạch yêu đương của Trình Tiến Đông không thành công nổi rồi.<br>“Ăn nữa không?” Lục Tuần nhìn bịch bỏng ngô đã rỗng trong tay cậu.<br>“Không.” Trần Dã vừa đi về phía trước, vừa bóp dẹp cái bịch trong tay, vứt vào thùng rác trên hành lang, “Phim này dở bỏ xừ, tôi muốn vào WC, cậu đi không?”<br>“……Thôi không cần đâu.” Lục Tuần nói.<br>WC nằm ở cuối chỗ rẽ hành lang, cả hai vừa đi tới thì một người đàn ông cũng bước ra từ trong WC, nhìn thấy Trần Dã, anh ta dừng bước lại.<br>“Trần Dã?” Người nọ chần chừ gọi tên cậu.<br>Trần Dã ngước mắt nhìn sang.<br><br>Là Lưu Dương mà cậu từng huấn luyện ở quyền quán.<br>Là cái tên…… gay kia.<br>“Không ngờ lại tình cờ gặp em ở đây.” Lưu Dương tỏ vẻ bất ngờ.<br>Trần Dã khẽ nâng cằm, xem như chào hỏi.<br>“Sao dạo này em không tới quyền quán?” Lưu Dương cười xấu hổ, “Là bởi vì anh sao?”<br>“Không phải, tôi bận học thôi.” Trần Dã nói.<br>“Vậy là tốt rồi, bao giờ em quay lại?” Lúc nói câu này, ánh mắt Lưu Dương cứ dán vào Lục Tuần đứng cạnh Trần Dã.<br>“Một thời gian nữa.” Trần Dã bắt đầu thấy mất kiên nhẫn.<br>“Đây là bạn học của em à?” Lưu Dương rốt cuộc cũng hỏi ra câu mình muốn.<br>“Còn việc gì nữa không?” Trần Dã để ý ánh mắt Lưu Dương nhìn Lục Tuần, cậu cảm thấy khó chịu.<br>Lưu Dương nhìn Lục Tuần, cuối cùng như là đã xác định gì đó, anh ta lấy di động ra đưa cho hắn: “Add Wechat được không?”<br>Lục Tuần còn chưa lên tiếng thì Trần Dã đã liếc hắn rồi tiến lên trước một bước.<br>Lưu Dương cũng bất giác lùi về sau một bước, “Gì vậy?”<br>“Không được.” Trần Dã nói.<br>“Hả?” Lưu Dương ngớ người.<br>Lục Tuần nhìn Trần Dã.<br>“Tôi nói là không được.” Trần Dã cau mày nhìn Lưu Dương, lặp lại một lần nữa..<br><br>"]