["<br>Lúc Trần Dã đi lên thì trong hành lang đã loạn như cào cào, song kỳ lạ là chẳng ai nói chuyện to tiếng cả.<br>Du Hạo Lâm ôm đầu ngồi xổm trong góc khóc rấm rứt, tiếng thút thít nghèn nghẹn không lớn, giống như là không dám khóc bật ra.<br>Lục Tuần đứng trước mặt Du Hạo Lâm, tay dính không ít máu, tay áo đồng phục xắn lên, đang xách cổ áo Du Hạo Lâm, thấp giọng nói gì đó.<br>“Cái —— đệt ——” Hôm nay Trình Tiến Đông được một phen choáng toàn tập.<br>Trần Dã cau mày, cậu không ngờ mọi thứ lại phát triển theo chiều hướng này.<br>Sử Tùng Lâm từ đâu chen tới, núp phía sau Trình Tiến Đông, chỉ lộ mỗi cái đầu, nó làm mặt kích động, thấp thỏm nói thầm, “Tao đã bảo hồi cấp hai nó đánh nhau ghê lắm! Thế mà chúng mày không tin!”<br>“Trước đây nó lạnh mặt đánh người, bây giờ còn đáng sợ hơn.<br><br>Chúng mày không biết lúc ở trường thấy nó cười với tao làm tao ớn lạnh đến mức nào đâu, run chết đi được.”<br>Bên kia, Lục Tuần lại lần nữa xách Du Hạo Lâm lên.<br><br>Trần Dã ngoảnh nhìn thấy giáo viên đang từ hành lang phía xa chạy tới, bèn đi kéo hắn lại.<br>“Đừng đánh nữa.” Cậu nói.<br>Lục Tuần vẫn nhìn Du Hạo Lâm chòng chọc.<br><br>Mặt Du Hạo Lâm toàn máu là máu, mắt không dám mở, miệng thì lẩm bẩm gì đó nghe không rõ.<br>“Cậu ——” Trần Dã còn chưa dứt câu thì đã nhác thấy giáo viên chuẩn bị đi qua cửa sau, cậu liền gỡ tay Lục Tuần ra, khiến Du Hạo Lâm ngồi phịch xuống đất.<br>Giáo viên chạy tới sớm nhất là một cô giáo đang trao đổi đề bài với học sinh ở lớp bên cạnh.<br><br>Trông thấy cảnh tượng này, cô giáo cũng chết lặng một lúc lâu.<br>Lục Tuần quay đầu thấy cô giáo đến thì bèn thả tay áo xuống, kéo khoá áo lên tận nấc cao nhất, sau đó nâng đống bàn ghế đổ lên.<br>Du Hạo Lâm vẫn đang khóc, khi cô giáo tới dìu, tiếng khóc của nó mới hoàn toàn bộc phát hết ra, cứ ôm ghì lấy cô giáo không dám buông.<br>Người xung quanh rốt cuộc cũng hoàn hồn, bắt đầu bàn tán ầm ĩ, có thêm nhiều người biết bèn kéo tới xem, vây kín ngoài phòng học chật như nêm cối.<br><br>Mãi đến khi Tưởng Kiến Quân hay tin chạy tới thì vụ bê bối này mới hoàn toàn kết thúc, ai cần đến văn phòng thì đến văn phòng, ai cần đến phòng y tế thì đến phòng y tế.<br>Kỳ thi vẫn phải tiếp tục, tuy nhiên một phút trước khi vào thi, Lục Tuần đã được Tưởng Kiến Quân đưa về phòng thi.<br>Buổi chiều thi hai môn là ngữ văn và tổ hợp tự nhiên, thi một mạch đến sáu giờ mới xong.<br><br>Sau khi tan học, người trong phòng cũng rời đi quá nửa, chỉ còn còn lại Hạ Nguỵ đang cau mày nhìn ba người ngồi bên dưới.<br>Điện thoại di động đổ chuông, Hạ Ngụy bắt máy, đáp vâng vâng hai tiếng sau đó tắt máy, ngẩng đầu nói, “Phụ huynh hai bên tới rồi, Lục Tuần đi theo cô.”<br>“Việc này có liên quan tới em ạ.” Trần Dã đứng dậy, “Em muốn đi cùng.”<br>“Người ra tay đánh nhau không phải em, bây giờ cô gọi bạn ấy qua là để làm rõ sự việc, nếu thực sự có liên quan tới em thì các thầy cô sẽ gọi em sau.” Hạ Ngụy giải thích.<br>“Đi thôi, cô Hạ.” Lục Tuần đứng dậy.<br>“Lục Tuần, cậu có ý gì!” Trần Dã kéo lại tay hắn lại.<br>Đến tận lúc thi xong, Lục Tuần vẫn không nói với cậu câu nào.<br><br>Hắn lặng lẽ gạt tay Trần Dã ra, đi về phía trước, đến trước mặt Trình Tiến Đông thì mới dừng bước, nói nhỏ rằng: “Dẫn cậu ấy đi bệnh viện nhé.”<br>“Ừ.” Trình Tiến Đông nghiêm túc gật đầu, “Liên lạc với nhau nhé.”<br> <br>Lục Tuần đi theo Hạ Ngụy ra ngoài.<br>“Này!” Trần Dã gọi với theo, nhưng hắn không trả lời.<br>“Cậu ấy bị sao vậy chứ?” Trần Dã buồn bực nhìn theo bóng lưng Lục Tuần.<br>“Mày còn hỏi tao à!” Trình Tiến Đông nguýt cậu, “Lục ca của mày giận rồi, mày không nhận ra hả?”<br>“Giận á?” Trần Dã cau mày, “Cậu ấy giận cái gì mới được chứ?”<br>“……Mày,” Trình Tiến Đông bất lực, giơ ngón tay chọt chọt ngực cậu, “Ông tướng ơi mày để ý chút đi, đến tao cũng đang điên hết cả tiết lên đây, tao chẳng thèm so đo với mày nữa, mau đến bệnh viện đi!”<br>Trình Tiến Đông giận thật rồi, nếu không phải từ nhỏ đã biết Trần Dã cứng đầu cứng cổ thì giờ Trình Tiến Đông sẽ thổ huyết luôn cho cậu xem.<br>Chẳng mấy khi Trình Tiến Đông cứng rắn như vậy, cậu ta kéo Trần Dã đi bệnh viện kiểm tra một lượt, vấn đề của Trần Dã có hơi nghiêm trọng, ngoại trừ phần bụng bị bầm tím rất nhiều thì tình trạng trong dạ dày cũng không tốt cho lắm.<br>Trình Tiến Đông trực tiếp xin nghỉ với Hạ Ngụy, nhấn cái tên Trần Dã không chịu yên phận này vào phòng truyền nước.<br>Trần Dã nhắn tin hỏi Lục Tuần xem tình huống bên phía giáo viên đã xử lý ra sao rồi, song mãi mà hắn không phản hồi cậu.<br>Không kiểm tra điện thoại ư?<br>Lục Tuần —— Trạng thái cậu ấy thế nào?<br>Trình Tiến Đông thấy Lục Tuần nhắn tin, cu cậu ngẩng đầu ngó Trần Dã đang tựa lên sô pha thẫn thờ xem điện thoại, bèn gõ tin nhắn phản hồi.<br>—— Tạm ổn, nhưng trông có vẻ hơi mệt nhọc.<br>Lục Tuần —— Hôm nay cậu ấy chưa ăn gì.<br>—— Tôi có mua cơm hộp, nó ăn mấy miếng rồi thôi, bác sĩ cũng nói không vội ăn.<br>—— Mua cho cậu ấy ít nước đi, như thế dạ dày mới đỡ khó chịu.<br>Trần Dã nhìn chiếc điện thoại im ắng của mình, lại nhìn sang điện thoại trong tay Trình Tiến Đông vang chuông liên tục, bắt đầu thấy khó chịu.<br>“Ai đấy?” Trần Dã ngoảnh mặt sang.<br>“Lục ca.” Trình Tiến Đông quay di động qua rồi tiếp tục trả lời tin nhắn.<br>“Từ bao giờ mà cậu ấy thành Lục ca vậy?” Trần Dã nhíu mày.<br>“Từ hôm nay.” Trình Tiến Đông đáp chẳng nể nang.<br>Trần Dã buồn bực gửi cho Lục Tuần một tin nhắn.<br>—— Cậu tìm Đông Tử có việc gì thế?<br>Không thấy trả lời.<br>Điện thoại Trình Tiến Đông vẫn vang không ngừng, còn cậu ở bên này tự mình chơi với mình.<br>Đệt.<br>Trần Dã tắt điện thoại, rốt cuộc cũng ý thức được rằng, Lục Tuần giận thật rồi.<br>Truyền ba bình nước xong cũng là khoảng 10 giờ rồi, đèn trên đường về tiểu khu đã tắt hơn phân nửa, chỉ còn lại một ít đèn còn sáng.<br>Trần Dã thấy nhà Lục Tuần tắt hết đèn đóm, cậu bèn đi tới, giơ tay gõ cửa.<br>Không ai lên tiếng trả lời.<br>Cậu cắn môi, không gõ nữa mà trở về nhà mình.<br>Bà nội đang nhắm mắt xem ti vi trong phòng, nửa tỉnh nửa mơ.<br><br>Trần Dã chỉnh nhỏ âm lượng ti vi, tắt ngọn đèn ở phòng khách mà bà để cho cậu.<br>Tiếp đó, cậu đẩy cửa ban công ra, ban công là một vườn hoa nhỏ ngoài trời, nối liền với nhà Lục Tuần bên cạnh, ở giữa có một hàng rào gỗ.<br>Hàng rào không cao lắm, chỉ là ở giữa có rau cải bà trồng, nếu nhảy qua không khéo là dễ bị trẹo háng.<br><br>Trần Dã đi tránh luống rau, thò chân từ trên hàng rào qua, may mà chân cẳng cậu đủ dài, lúc duỗi thẳng ra thì vừa khéo chạm đến trong nhà Lục Tuần.<br> <br><br>Khổ nỗi lúc rút chân về, hông cậu dùng sức, lập tức ảnh hưởng tới phần bụng.<br>“Ui da……” Trần Dã ôm bụng r3n rỉ.<br>Quả này còn ghê hơn chịu đánh thêm trận nữa quá.<br>Trần Dã nghiến răng nghiến lợi chịu đựng hồi lâu rồi mới rút được chân về, định bụng dò dẫm trong bóng tối, đi tiếp về phía trước.<br>“Đứng yên đấy.” Giọng Lục Tuần bỗng từ đây vang lên.<br>Trần Dã sợ giật cả mình, nheo mắt nhìn kỹ mới phát hiện Lục Tuần đang đứng trong bóng tối.<br><br>Cũng không biết hắn đứng đó bao lâu rồi, chắc đã thấy hết một loạt thao tác dở hơi của cậu rồi cũng nên.<br>Trần Dã đâm ra xấu hổ, cậu đứng tại chỗ hắng giọng rồi cất tiếng lí nhí, “Cậu…… Sao không bật đèn lên?”<br>Lục Tuần chẳng nói chẳng rằng.<br>“Cậu vẫn giận hả?” Trần Dã thử tiến lên mấy bước.<br>Lục Tuần không hề phản ứng.<br>Trần Dã lại tiến thêm hai bước, quơ quơ tay trước mặt hắn, “Tự dưng đứng đó làm chi? Doạ tôi giật hết cả mình.”<br>Thấy hắn cứ im ỉm, cậu bèn nghiêng đầu nhìn hắn, “Lục Tuần?”<br>“Lục học bá?”<br>“Lục ca?”<br>“Lục —— Á.”<br>Lục Tuần nắm cằm cậu, cúi đầu hôn lên môi cậu.<br>Nụ hôn này không giống với trước kia, bàn tay hắn bóp cằm cậu mạnh đến đáng sợ.<br>Cái hôn lần này có phần hung dữ, Trần Dã đau đến nhăn mặt, nhưng không hề né tránh.<br><br>Đến tận khi Trần Dã mơ hồ nếm được vị máu tươi, Lục Tuần mới buông cậu ra.<br><br>Cậu li3m môi một cái, môi dưới bị rách một vết rồi.<br>Lục Tuần kéo cậu vào phòng, Trần Dã bị hôn choáng váng cả đầu óc, vẫn còn chưa hoàn hồn thì đã bị nhấn ngồi xuống ghế sô pha.<br>“Cậu……”<br>“Bôi thuốc đi.” Lục Tuần cầm lấy tuýp thuốc mỡ bày sẵn trên bàn.<br>“Buổi trưa mới bôi rồi mà.” Tuy nói vậy nhưng Trần Dã vẫn nghe lời vén áo lên.<br>Lục Tuần không nói gì, cũng lười giải thích rằng thuốc mỡ này không phải loại hắn mua từ phòng y tế hồi trưa nay.<br>Thuốc mỡ lạnh lẽo vừa tiếp xúc với da dẻ, Lục Tuần chưa cho cậu cơ hội tránh né thì đã ấn xuống, rồi lại nhanh chóng bôi rộng ra.<br>“Úi……” Trần Dã cắn chặt răng, ý thức được Lục Tuần vì chuyện này nên mới giận, lập tức nói, “Tôi không đau.”<br>“Tôi biết cậu đau, tôi cố ý ấn đấy.” Lục Tuần ngẩng đầu liếc cậu.<br>Trần Dã sờ sờ mũi, “Ấn cũng ấn rồi…… thì đừng nóng giận chứ……”<br>“Không có lần sau đâu đấy.” Lục Tuần nhìn cậu, bảo.<br>“Biết rồi mà.” Trần Dã ngượng ngùng.<br><br>“Biết thế thì tốt.” Bôi thuốc xong, Lục Tuần kéo lại áo cho cậu.<br>Trần Dã chọt chọt bả vai hắn, “Không giận nữa à?”<br>“Tôi không giận.” Lục Tuần nghĩ một đằng nói một nẻo.<br>“Ồ.” Trần Dã yên tâm, “Không giận là tốt rồi.”<br>“Tôi……” Lục Tuần cảm giác mình dạ dày cũng bắt đầu đau nhói.<br>“Tôi đói rồi.” Trần Dã bảo hắn.<br>Thực ra cậu thấy đói lâu rồi, nhưng Lục Tuần còn đang giận, cậu đâu thể mặt dày mà nói ra được.<br>“Ăn gì nào?” Lục Tuần thở dài.<br>“Mì.” Trần Dã đáp.<br>Lục Tuần đứng dậy đi vào nhà bếp.<br>Cửa bếp đối diện với phòng khách, Trần Dã tựa người vào ghế sô pha, dễ dàng quan sát Lục Tuần.<br>Phần bụng bôi thuốc mỡ hơi hơi nóng lên, một lát sau thì trở nên ấm áp dễ chịu vô cùng.<br><br>Trí óc căng thẳng cả ngày trời của cậu cũng bắt đầu thả lỏng, cậu điều chỉnh tư thế ngồi, định bụng chợp mắt trong lúc chờ.<br>Lục Tuần làm món mì trứng cà chua đơn giản, hắn nấu nhiều một chút, đợi hơi nhừ rồi mới bưng lên.<br><br>Cơ mà lúc mang đồ ăn ra thì Trần Dã đã dựa vào sô pha ngủ mất rồi.<br>Lục Tuần đặt bát mì xuống, đứng ở trước sô pha.<br>“Tiểu Dã.” Hắn nhỏ giọng gọi cậu, “Ăn đã rồi hẵng ngủ tiếp.”<br>Trần Dã nhắm mắt nhíu mày, miệng lầm bầm câu gì đó.<br><br>Lục Tuần không nghe rõ, nhưng xem vẻ mặt không tình nguyện của cậu thì đoán chừng là không muốn tỉnh dậy rồi.<br>Hắn vươn tay, một tay nâng gáy cậu, một tay khác luồn qua đầu gối, bế cậu lên nhẹ bẫng.<br><br>Mãi đến khi được đặt lên giường, Trần Dã vẫn không có phản ứng gì, chỉ vô thức rên hừ hừ, chắc là bụng đang khó chịu.<br>Lục Tuần vén áo phông của cậu lên, quan sát những vết thương sưng ứ đáng sợ kia, hắn cau mày muốn đưa tay sờ vào, song giữa chừng lại dừng lại.<br>Cuối cùng, Lục Tuần cúi thấp đầu, đặt một nụ hôn lên bụng dưới của Trần Dã.<br>Trong suốt một tháng qua, lần đầu tiên hai người chìm vào giấc ngủ trước hừng đông.<br>Sáng sớm, Trần Dã mơ màng tỉnh lại, mắt vẫn chưa mở mà tay đã mò mẫm sờ thấy một thứ nong nóng, cậu còn chưa kịp phản ứng, đang định sờ nữa thì đã bị người ta túm lấy cổ tay.<br>“Sao vậy?” Lục Tuần mở mắt hỏi cậu bằng giọng mơ màng ngái ngủ<br>“Không có gì……” Trần Dã sực tỉnh, “Sao tôi lại ngủ ở đây?”<br>Lục Tuần rõ ràng vẫn chưa tỉnh ngủ, hắn chỉ đáp “Ừm” rồi lại nhắm mắt tiếp.<br>Trần Dã nghiêng đầu nhìn Lục Tuần, cảm giác thật kỳ diệu, mở mắt ra là thấy Lục Tuần nằm ngủ bên cạnh mình.<br>Hắn nằm ngửa trên gối đầu, tư thế ngủ rất nghiêm túc, cơ mà lại siêu cấp đẹp trai.<br><br>Trần Dã nhịn không được, bèn đưa tay chạm lên lông mi hắn.<br><br>Mí mắt Lục Tuần giật giật, nhưng vẫn không tỉnh giấc.<br>Trần Dã cười một chút rồi dừng lại, đột nhiên ý thức được gì đó, liền cuống quýt ngồi dậy, vừa kêu vừa vén chăn lên, “ĐM, mình là 1 đúng không?”<br>Chiếc chăn trên người văng ra xa, Lục Tuần hoàn toàn tỉnh hẳn, hắn dụi mắt ngồi dậy, “111……”<br>Trần Dã yên tâm nằm xuống.<br>Có vẻ trời lại hạ nhiệt rồi, nhiệt đồ trong và ngoài phòng chênh lệch quá lớn, cửa kính trong phòng ngủ phủ một lớp sương mù mong mỏng.<br>Lục Tuần liếc nhìn đồng hồ, ngồi dậy khỏi giường.<br>“Mấy giờ rồi?” Trần Dã nằm ở trên giường hỏi.<br>“Sáu giờ.” Lục Tuần quay đầu nhìn cậu, “Giờ mà còn không dậy là sẽ bị muộn đấy.”<br> <br>Trần Dã ôm chăn bất động, nhưng miệng vẫn hỏi, “Hôm qua Tưởng điên nói thế nào? Trường học xử lý thế nào?”<br>“Chuyện không liên quan tới cậu.” Lục Tuần vừa mặc đồ vừa đáp.<br>“……” Trần Dã nghẹn họng, sau đó chép miệng bảo, “Cậu trả đũa tôi đấy à?”<br>“Ừ đấy.” Lục Tuần nói.<br>“Vãi.” Trần Dã cạn lời, “Đồ hẹp hòi.”<br>“Đúng là tôi đang trả đũa cậu đấy, Trần Dã.<br><br>Cậu biết thế là tốt rồi.” Dứt lời, Lục Tuần lấy trong tủ ra một chiếc áo lông cừu đưa cho cậu, “Trời hạ nhiệt rồi, mặc cái này vào đi.”<br>Hồi nãy không biết lấy sức ở đâu ra mà Trần Dã mới ngóc người lên được, còn giờ muốn cậu ngồi dậy thì chẳng khác nào đòi mạng cậu cả.<br>Hông không có sức, Trần Dã chỉ đành lật người, co chân, nhướn mông, chống tay, chậm chạp ngồi dậy.<br>Lục Tuần cứ thế nhìn.<br><br>Trần Dã từ từ dịch ra thành giường rồi đứng lên, song vẫn không nhận lấy áo bông.<br>“Cậu ——” Lục Tuần mới vừa mới lên tiếng thì Trần Dã bỗng giơ tay lên, ôm chầm cả hắn lẫn áo lông cừu.<br>Lục Tuần ngẩn ngơ, vô thức ôm lấy hông cậu.<br>“Sao thế?” Lục Tuần quay đầu nhìn cậu.<br>Trần Dã vùi đầu vào hõm vai hắn, hít một hơi thật sâu rồi cất giọng ồm ồm, “Lục Tuần à, từ nhỏ tôi đã là đứa nghịch ngợm, lớn bằng này rồi không biết đã đánh nhau bao nhiêu lần, nếu nói chưa từng chịu đòn thì là nói dối, nhưng thực ra với tôi chịu đòn cũng không là gì cả.<br><br>Bị đánh một trận để đổi lấy thằng đó chịu câm miệng, tôi thực sự cảm thấy đánh giá.<br><br>Nhưng mà……”<br>Trần Dã nói tới đây thì bỗng ngừng, Lục Tuần bèn vỗ vỗ lưng cậu, cậu mới nói tiếp, “Nhưng mà, tôi thấy cậu vì tôi mà đi đánh thằng ngốc kia, thấy cậu tức giận, thấy cậu ngó lơ tôi…… Tôi chợt nhận ra hình như điều đó cũng chẳng đáng giá lắm.<br><br>Tôi biết cậu như vậy là vì lo lắng cho tôi.”<br>“Tôi cũng lo lắng cho cậu mà.” Sau cùng, cậu thủ thỉ.<br>Cho tới nay Trần Dã chưa bao giờ nói những lời này, đây có thể coi là những thanh âm yếu mềm mà cậu cất chứa từ tận đáy lòng, khiến cậu không muốn để người ta nghe thấy.<br>Lục Tuần nghe xong hồi lâu mới hoàn hồn lại, hắn xoa đầu Trần Dã, “Tôi không sợ bản thân mình bị tổn thương, chuyện gì tôi cũng có thể đối mặt được.<br><br>Nhưng tôi sợ cậu vì tôi mà bị tổn thương, tôi không chấp nhận nổi.”<br>“Về sau đừng như vậy nữa nhé.”<br>“Ừ.” Trần Dã xoa xoa mũi, “Moá, mới sáng sớm mà làm tôi buồn nôn muốn chết.”<br>“Mặc vào đi.” Lục Tuần tròng áo bông vào đầu cậu.<br>Dáng vóc cả hai không chênh lệch nhiều, trước đây Trần Dã cũng từng mặc đồ của Lục Tuần rồi, hắn cao hơn nên mặc đồ size lớn hơn một chút, tuy nhiên vẫn không khác biệt là bao.<br><br>Chỉ là Trần Dã dạo này gầy đi nên cái áo bông này mặc có vẻ hơi rộng.<br>Hai người rửa mặt thay đồ xong xuôi, Lục Tuần múc một bát cháo nhỏ đặt ở trước mặt cậu.<br>Trần Dã uống một hớp cháo, dè dặt ngước lên, suy nghĩ một chốc rồi mở lời, “Chuyện này cho qua chưa?”<br>Lục Tuần ngẩng đầu nhìn cậu.<br>“……Thế phải làm sao cậu mới chịu bỏ qua?” Trần Dã dò hỏi.<br>“Cậu nói xem?” Lục Tuần uống cháo, từ chối cho ý kiến.<br>Trần Dã suy nghĩ cẩn thận, cuối cùng cắn răng hạ quyết tâm, nói: “Tôi để cho cậu đánh một trận nhé?”<br>Huyệt thái dương của Lục Tuần giật giật.<br>Trần Dã quan sát vẻ mặt hắn, tiếp tục cắn răng tăng giá: “Không thì hai trận đi!.<br><br>"]