["<br>Bài thi toán không quá khó, Trần Dã đã làm xong cách 20 phút trước khi hết giờ, thời gia còn lại cậu tranh thủ soát lại bài hai lượt nữa.<br>Còn Lục Tuần thì nộp bài trước, chờ Trần Dã nộp bài thi xong, đi ra khỏi cửa lớp, một túi bánh mì mềm mại đã được dúi vào ngực cậu.<br>“Uống chút đi này.” Lục Tuần lại đưa cho cậu một cái bình giữ nhiệt nữa.<br>“Gì đây?” Trần Dã nhận lấy.<br>“Chè đấy.” Lục Tuần trả lời, “Sáng nay cậu chưa ăn gì mấy mà.”<br>Trần Dã mở nắp bình uống thử một ngụm, chè ấm nóng mang vị ngọt nhàn nhạt, từ từ trôi xuống xuôi theo thực quản, khiến cơn đau nơi dạ dày vơi đi không ít.<br>Lục Tuần giơ tay lên sờ trán cậu, “Không phải bị cảm đó chứ?”<br>“Không đâu……” Trần Dã lại cúi đầu uống một ngụm, ngượng ngùng nói, “Là do ngủ không ngon thôi.”<br>Lục Tuần cúi đầu nhìn cậu một thoáng rồi không nói gì nữa.<br>Môn thi thứ hai là tiếng Anh, phần đầu tiên là kiểm tra listening, cũng là phần trọng điểm mà Lục Tuần ôn tập cho Trần Dã.<br>Trần Dã làm bài tiếng Anh không lâu lắm, chỉ trong 40 phút là làm hết những câu biết làm rồi, còn lại hơn phân nửa chia thành có vẻ đọc hiểu được và hoàn toàn không hiểu mô tê gì hết.<br><br>Cậu lại mất thêm 20 phút để viết cẩn thận những câu có vẻ đọc hiểu được, còn lại mấy câu xem không hiểu gì hết thì chỉ có thể điền bừa dựa vào may rủi.<br>Xong môn tiếng Anh là kỳ thi buổi sáng cũng kết thúc.<br><br>Bầu không khí trong phòng thả lỏng hơn hẳn, học sinh nhanh chóng ùa ra khỏi phòng, chẳng mấy chốc đã ra ngoài hết.<br>“Cửa ải này y như đi Tây Thiên lấy kinh ấy.” Trình Tiến Đông vò đầu đi tới, “Ăn trưa thôi nào, Lão Trư ta đây tiêu hao nhiều năng lượng quá.”<br>Trần Dã không đoái hoài đến cậu ta, bây giờ cậu đang chẳng muốn ăn uống gì cả.<br>Cả nhóm đi đến quán cơm nhỏ thường hay lui tới, quán nhà ông Vương vẫn vắng như mọi khi, chẳng có lấy một mống khách nào.<br><br>Ông cụ vui vẻ mời họ ngồi vào bàn, sau đó đi ra sau bếp để xào rau.<br>“Nào, uống Coca hết nhé!” Trình Tiến Đông quen cửa quen nẻo lấy ba chai nước từ trong tủ lạnh ra.<br>“Tao uống nước thôi.” Trần Dã mở bình giữ nhiệt ra uống thêm một ngụm.<br>“Chẹp, show ân ái với tao đó hả?” Trình Tiến Đông tặc lưỡi, đặt chai Coca còn lại thật mạnh xuống trước mặt Lục Tuần, “Cậu uống đi này.”<br>Ông Vương biết hôm nay bọn họ đi thi nên động tác rất mau lẹ, nhoáng cái đã nấu xong ba món một canh, bưng lên bàn ăn.<br><br>Sườn kho, cải xào, thịt xào ớt xanh, canh cá trê.<br>Đồ ăn làm rất ngon, được nấu bằng lửa lớn, sắc hương vị đủ cả.<br><br>Thi thố tới tận trưa, bây giờ nhìn những món ăn này Trình Tiến Đông quả thực chỉ muốn ôm chầm lấy mâm mà gặm lấy gặm để.<br>Trần Dã ăn một miếng cơm, cậu liếc nhìn qua bàn đồ ăn trước mặt, giơ đũa lên, sau đó gắp một miếng rau cải cho vào bát.<br>“Ủa, mày đổi sang ăn chay rồi à?” Trình Tiến Đông đang gặm sườn, bèn gắp một miếng bỏ vào bát Trần Dã, “Có đủ cho tao ăn mà, tao không tranh của mày đâu.”<br>Trần Dã và cu cậu đều là động vật ăn thịt chính hiệu, trên bàn đã bày thịt rồi thì làm sao có chuyện ăn rau cho được.<br>“Mày cứ ăn đi.” Trần Dã gẩy gẩy miếng sườn trong bát, không ăn.<br> <br>Lục Tuần múc một bát canh cá, đặt vào tay Trần Dã, cậu bèn cúi đầu uống một hớp.<br><br>Chắc canh đã được ông cụ nấu từ sớm, tỏa hơi nóng hổi, không hề có mùi dầu mỡ, uống vào cũng rất ngon.<br>Trong lúc uống canh, Trần Dã vô thức ghì bụng mình.<br><br>Đó là một động tác rất đỗi bình thường, thậm chí còn có bàn ăn che khuất hơn phân nửa, cậu nhẹ nhàng x0a nắn bụng mình, tự nhiên hệt như chỉ đang vén áo.<br>Lục Tuần cau mày.<br>Trần Dã uống xong một hớp, vừa mới ngẩng lên nói, “Canh này thật là ——”<br>Lục Tuần bất thình lình vươn tay vén áo cậu lên.<br><br>Lúc thấy rõ hình ảnh bên trong, đồng tử hắn lập tức co lại.<br>Bên dưới lớp áo đồng phục học sinh của Trần Dã là một chiếc áo bông trắng, áo bị vén lên trước, để lộ một phần thắt lưng gầy gò, mà mảng bụng lộ ra ngoài thì thật sự không thể nhìn rồi.<br>Một mảng máu tụ đỏ sẫm lan rộng ra khắp bụng dưới nom hệt như mạng nhện, còn có nhiều vết bầm xanh tím rất đậm màu, tạo thành do những cú đánh có lực độ, góc độ khác nhau.<br>“Trời đất ơi hai đứa mày làm cái ——” Trình Tiến Đông vừa định nhìn đi chỗ khác thì bỗng ngây người ra.<br>“Vãi lúa, mày……” Trình Tiến Đông trố mắt nhìn vết thương lộ ra, cậu ta đơ như phỗng, mãi một lúc sau mới run run vươn tay ra, toan sờ vào nhưng lại không dám sờ thật, “Vãi lúa, mày bị sao thế này…… Hả? Trần Dã, mày bị làm sao vậy? Bị xe tông trúng à?”<br>Trần Dã cau mày liếc nhìn Lục Tuần, kéo áo xuống, “Tao không sao.”<br>Lục Tuần bắt lấy tay cậu, nhìn thẳng vào mắt cậu, hỏi rất dứt khoát, “Ai đánh?”<br>Không phải xe tông, không phải té ngã, Lục Tuần chỉ liếc cái là biết vết thương kiểu vậy là do bị đánh.<br><br>Hơn nữa, với tình trạng vết thương này thì chỉ khi Trần Dã hoàn toàn không phòng bị mới hình thành nên.<br>“Là đứa nào đánh?” Trình Tiến Đông hoàn hồn, “Đứa nào đánh mày! Đứa nào đánh?”<br>Trần Dã tránh né ánh mắt Lục Tuần, không ho he gì.<br>“Là ai?” Lục Tuần trầm giọng hỏi lại lần nữa.<br>Trần Dã không đỡ nổi, đành quay đầu đi, cứng miệng đáp, “Chuyện này không liên quan tới cậu.”<br>Lục Tuần tức giận đến mức ngực nhói đau.<br>“Mày ——” Trình Tiến Đông nóng nảy đứng lên, “Nói đi, ai làm?”<br>Trần Dã cúi đầu, không chịu phối hợp chút nào.<br>Lục Tuần hít sâu hai hơi, đưa tay vặn chiếc cằm lạnh tanh của cậu lại, “Nói đi.”<br>Trần Dã cắn chặt răng, cụp mắt xuống.<br>Lục Tuần lặng thinh chốc lát, lại hỏi bằng giọng mềm mỏng, “Rốt cuộc có chuyện gì vậy, Trần Dã à, nói cho tôi biết đi.”<br>“Tôi không sao thật mà.” Nhìn khoé mắt hắn đỏ lên, Trần Dã có chút không đành lòng, “Tôi không sao thật mà.”<br>“Được rồi.” Lục Tuần gật đầu, buông lỏng tay ra.<br>Cả bữa cơm Trần Dã ăn không vô, Lục Tuần chỉ có thể cố mà nén giận.<br><br>Trình Tiến Đông quýnh hết cả lên, cậu ta hiểu rõ tính Trần Dã hơn ai hết, cậu mà đã không muốn nói thật thì đừng ai hòng cạy miệng được.<br> <br>Cả nhóm ăn qua loa vài miếng rồi về thẳng trường, bọn họ trở về sớm, trong lớp chẳng có bóng ai.<br>Trần Dã mới vừa ngồi xuống, Lục Tuần đã đặt cốc nước ấm xuống trước mặt cậu rồi đi ra khỏi phòng học.<br>Trần Dã ngập ngừng hỏi: “Cậu đi đâu vậy?”<br>Mãi đến khi bóng lưng Lục Tuần khuất sau khúc rẽ phòmg học, hắn vẫn không trả lời.<br>Trần Dã cắn thịt mềm bên trong khoang miệng.<br>“Dã ơi, chuyện là sao? Mày nói đi chứ.” Trình Tiến Đông nhìn cậu chằm chằm, “Coi như tao van mày đấy.”<br>“Chớ phiền tao.” Trần Dã nhăn mày nhăn mặt, ôm đầu gục ra bàn.<br>Bác sĩ ở phòng y tế giải thích cụ thể liều lượng và hướng dẫn sử dụng thuốc men xong, lại bổ sung thêm, “Vẫn nên dẫn bạn qua đây thì tốt hơn.”<br>Bác sĩ đưa túi thuốc cho Lục Tuần, “Nghe em mô tả có vẻ nghiêm trọng lắm, nếu thực sự không ổn là phải đi bệnh viện đấy.”<br>“Em biết rồi ạ.” Lục Tuần nhận lấy thuốc túi, vẻ mặt u ám không rõ cảm xúc, “Cảm ơn bác sĩ.”<br>Trần Dã rốt cuộc đã gặp phải chuyện gì, vì sao lại bị đánh thành như vậy, Lục Tuần không biết.<br><br>Hắn nhận ra được, Trần Dã thực sự không muốn nói cho hắn biết.<br>Phòng y tế cách tòa nhà giảng dạy một đoạn, phải đi vòng qua sân thể thao và con đường trồng rất nhiều cây sung xanh.<br>“Lục học bá, đi đâu đấy?” Một giọng nam bỗng vọng tới từ gần đó.<br>Lục Tuần ngoảnh lại, thấy ba đứa con trai đang từ sân thể thao đi vòng qua hàng cây, người lên tiếng là đứa đứng ngoài cùng bên trái.<br><br>Lục Tuần liếc nhìn nó, gương mặt của nam sinh nhanh chóng trùng khớp với một gương mặt trong ký ức mới không lâu trước đây.<br>“À, không phải Lục học bá.” Sau khi đến gần, Du Hạo Lâm lại cười khẽ rồi hỏi, “Hay tao nên gọi mày là…… Lục đại thiếu gia?”<br>Bàn tay cầm túi nylon của Lục Tuần siết lại thật chặt.<br>Trình Tiến Đông bị đánh, vết thương của Trần Dã, thân phận của hắn, tất cả từ từ liên kết thành một sợi dây mơ hồ trong đầu hắn.<br>“Mày tên gì?” Lục Tuần nghe thấy giọng nói bình tĩnh của mình cất lên.<br>“Trần Dã không nói cho mày à?” Du Hạo Lâm ngẩn ra, tiếp đó bèn nở nụ cười, tâm trạng có vẻ không tệ, “Tao là Du Hạo Lâm.”<br>“Du Hạo Lâm……” Lục Tuần thấp giọng lặp lại cái tên này một lần nữa.<br><br>ngôn tình tổng tài<br>“Hóa ra Trần Dã không nói cho mày thật.” Du Hạo Lâm rất bất ngờ, nó cảm thán, “Mày kiếm được đứa huynh đệ tốt đấy, chịu đánh giỏi thế cơ mà, chỉ có điều là sở thích lạ lùng quá nha.”<br>“Cái gì?” Lục Tuần hỏi.<br>“Nó không cho đánh vào mặt.” Du Hạo Lâm ung dung nói, “Nhìn mặt nó chưa?”<br>Hô hấp của Lục Tuần nghẹn lại.<br>Trước đây Trần Dã không cho hắn đánh vào mặt, là vì sợ bà nội lo lắng, còn bây giờ cậu không cho đánh vào mặt, là vì sợ hắn biết.<br>Sắc mặt Lục Tuần quá sức khó coi, Du Hạo Lâm nuốt nước bọt, phải nhìn hai đứa bạn bên cạnh thì mới yên tâm hơn đôi chút.<br><br><br>Đến khi nó lại định khiêu khích nữa, vừa mới nhìn Lục Tuần thì hắn đã bỏ đi mất rồi.<br>Đã có một vài người quay lại lớp, song đều đang chơi bóng trong hành lang.<br>Lục Tuần vào từ cửa sau, tay cầm túi thuốc đặt lên bàn, lấy một tuýp thuốc mỡ trong túi ra.<br>Thấy Trần Dã ngước lên nhìn mình, hắn cất lời, “Vén lên.”<br>“Tôi bôi thuốc rồi.” Trần Dã đáp.<br>“Trần Dã.” Lục Tuần mở nắp tuýp thuốc mỡ, cằm bạnh ra, “Tôi không muốn phải nói đến lần thứ hai.”<br>Trần Dã liếc nhìn Trình Tiến Đông bên cạnh đang đưa mắt ra hiệu bảo cậu mau mau nghe lời đi, rồi lại nhìn vẻ mặt khó coi của Lục Tuần, cuối cùng đành chầm chậm vén áo lên.<br>Bàn tay cầm thuốc mỡ của Lục Tuần hơi run lên, Trình Tiến Đông thậm chí không dám xem lần thứ hai, cậu ta vội quay đầu đi, nhưng rồi lại nhanh chóng quay lại, “Không phải chứ, rốt cuộc là đứa nào đánh mày, là đứa nào? Học trường mình à? Hay trường IV?”<br>Trần Dã cụp mắt im re.<br>Ngón tay lạnh băng của Lục Tuần chạm vào phần bụng ấm áp của cậu, cậu bất giác né tránh, song còn chưa tránh được thì tay hắn đã giữ chặt hông cậu lại.<br>“Gượm đã……” Trần Dã nắm chặt tay hắn.<br>“Trần Dã à, xảy ra chuyện gì vậy?” Trình Tiến Đông đứng bên cạnh, uể oải nói, “Rốt cuộc là ai, đánh người thành ra thế này là đủ báo cảnh sát rồi đấy mày biết không.”<br>Lục Tuần dừng tay, bỗng nhiên nói: “Du Hạo Lâm.”<br>Trần Dã trố mắt ngạc nhiên nhìn hắn.<br>“Ai cơ?” Trình Tiến Đông giật mình, “Du Hạo Lâm á? Nó có thể đánh Trần Dã thành ra thế này ư? Đến cả tôi mà nó còn đánh không lại cơ mà.”<br>“Là bởi vì tôi.” Lục Tuần trầm giọng nói.<br>Trần Dã vô thức chối bay biến, “Không, không phải đâu.”<br>“Vậy thì tại sao?” Lục Tuần lạnh lùng hỏi ngược lại.<br>“Chút chuyện cỏn con thôi.” Đầu Trần Dã đã không nghĩ được gì nữa rồi.<br>“Chuyện gì mà khiến cậu chịu đứng yên cho nó ——” Lục Tuần đột nhiên lên giọng, rồi lại hạ giọng ngay lập tức, “Khiến cậu đứng yên chịu đòn?”<br>Trần Dã quan sát sắc mặt Lục Tuần, lòng thầm mắng ba đời tám tổng nhà Du Hạo Lâm.<br>“……Tức là sao, hai người đang nói chuyện gì vậy?” Trình Tiên Đông thực sự chịu hết nổi, hết nhìn Trần Dã lại nhìn Lục Tuần, “Tức là sao hả mày?”<br>Trần Dã mới vừa mở lời, “Không có ý là sao hết, mày ——”<br>“Cậu nghĩ gì vậy hả? Trần Dã.” Lục Tuần cất giọng nặng nề, hiếm khi mới chửi tục, “Đầu óc cậu nghĩ cái đ*o gì vậy?”<br>Trần Dã nhíu mày.<br>“Tôi tự biết nắm chắc.” Cuối cùng, cậu nói.<br>“Nắm chắc cái gì?” Lục Tuần nghiến răng, bàn tay vẫn thoa thuốc không ngừng, “Tôi đang hoài nghi có phải cậu bị mất não rồi không.”<br>“Nó không dám nói đâu, tôi nhìn là biết, nó mà dám nói thật……” Trần Dã thở dài, túm lấy bàn tay đang thoa thuốc của hắn, “Dù có một chút ít khả năng thì cũng chỉ là vì không đánh được đâm ra tức tối.”<br>“Chỉ vì một chút ít khả năng ấy……” Lục Tuần nhắm mắt lại, rút tay ra khỏi tay Trần Dã, khi hắn mở mắt ra lần nữa thì cảm xúc bùng nổ trong mắt đã được đèn nén, giọng điệu cũng bình tĩnh trở lại, “Lỡ nó đòi đánh tiếp thì cậu cũng chịu cho nó đánh lần nữa à?”<br>“Vớ vẩn, làm gì có chuyện để nó đánh tiếp chứ? Tôi tự có cách của mình.” Trần Dã nhăn mặt, “Cậu nghĩ tôi là đồ ngốc thật hả?”<br>“Cách gì?” Lục Tuần hỏi cậu.<br>“Nó……” Trần Dã chần chừ một chốc, thấy vẻ mặt Lục Tuần từ từ bình tĩnh lại rồi, cậu mới cất lời, “Chỗ nó đánh có camera ghi hình, tôi dẫn nó đi đến đó, nó không biết.”<br>Trần Dã không biết lời này còn khiến Lục Tuần kích động hơn.<br><br>Lục Tuần tức điên lên, thậm chí tức đến mức muốn cười.<br>Trần Dã không phải là mất não, mà là có não quá ấy chứ.<br>Giọng nói bị át đi bởi sự phẫn nộ, Lục Tuần đứng lên, cắn răng ném tuýp thuốc trong tay đi, “Khỏi cần dùng cái camera của nợ của cậu.”<br>Trần Dã nhìn hắn, ngập ngừng nói, “Cậu…… có ý gì?”<br>“Chờ đó.” Lục Tuần quay người đi ra khỏi phòng học.<br> <br>Lục Tuần đi ra ngoài được mấy phút thì Trần Dã mới hoàn hồn, cậu vội đứng phắt dậy.<br>“Sao thế?” Trình Tiến Đông cầm thuốc đang chuẩn bị bôi thêm cho Trần Dã, cậu ta ngơ ngác ngẩng đầu nhìn cậu, “Sao học bá lại bỏ đi?”<br>“Đệt.” Trần Dã chửi thề rồi lao ra ngoài.<br>Vào giờ này, những ai ra ngoài ăn trưa đều đã trở về.<br><br>Lục Tuần đi thẳng lên lầu sáu, lớp 5 nằm ở sâu trong cùng lầu sáu, bên ngoài lớp có không ít người đang đứng túm tụm, vừa cầm sách vừa trò chuyện.<br>Đám Du Hạo Lâm đang đứng ở cửa lớp cười cưới nói nói với mấy nữ sinh khác.<br><br>Bỗng, như có linh cảm, nó đột nhiên quay đầu, trông thấy Lục Tuần đang tiến bước về phía mình.<br>Bên ngoài tòa nhà, trời vẫn đang đổ mưa, làn gió lạnh mang theo nước mưa thổi tới, vương một lớp nước rất mỏng trên gò má Lục Tuần, khiến sườn mặt hắn như được phủ sương lạnh.<br>Giây phút ánh mắt đằng đằng sát khí của hắn nhìn thấy Du Hạo Lâm là liền không dời ra nữa.<br>“Ê, mày ——” Du Hạo Lâm vô thức lùi về sau một bước, song nó còn chưa kịp nói câu tiếp theo thi Lục Tuần đã bước nhanh tới, nhắm ngay bụng nó mà đạp văng nó ra ngoài.<br>Cú đạp ấy phải nói là long trời lở đất, cả người Du Hạo Lâm gần như bay ra ngoài, va đổ bốn cái bàn rồi mới dừng lại được nhờ vào lực cản.<br>Trong ngoài phòng học, ngoại trừ hai nữ sinh nọ ban đầu sợ hãi la hét thất thanh thì sau đó mọi người lập tức im bặt.<br>Du Hạo Lâm chật vật ngóc lên khỏi đống bàn ghế và sách vở bừa bộn, nó chống nửa người trên dậy, khiếp sợ trợn trố hai mắt, giọng lạc cả đi, “……ĐM mày điên rồi à?”<br>Lục Tuần chẳng thèm đếm xỉa, hắn tiến lên hai bước, khom người nắm chặt áo Du Hạo Lâm, gằn giọng, “Nói đi.”<br>“Đjt con mẹ nó, nói cái ——”<br>Giây tiếp theo, hai chân của Du Hạo Lâm đã lơ lửng cách mặt đất, nó bị Lục Tuần xách bổng lên.<br>Du Hạo Lâm giãy giụa đạp chân, “Mày mày mày…… Mày định làm gì, tao nói cho mày biết —— Á!”<br>Lục Tuần dộng người nó vào tường, rồi đấm một cú vào má trái của nó.<br>“Nói!” Giọng Lục Tuần đã hoàn toàn không nghe rõ nữa.<br>“Mẹ kiếp mày bị điên à! Nói cái gì!” Du Hạo Lâm cảm giác mình sắp phát rồ tới nơi.<br>“Nói!” Lục Tuần lại tung một cú đấm nữa.<br>Nắm đấm này nện xuống khiến Du Hạo Lâm phun ra một búng máu.<br><br>Nó không biết máu chảy từ đâu ra, là từ trong miệng hay là bụng.<br><br>Đầu nó quay mòng mòng, nó sờ máu vừa phun ra dính lên người mình, màu máu đỏ tươi đến nhức mắt.<br>Nó nhất thời luống cuống, nó thấy sợ hãi.<br>Lúc ngã xuống đất, Du Hạo Lâm ngoảnh nhìn xung quanh, tất cả mọi người đứng đờ tại chỗ, nhìn bọn họ bằng ánh mắt sợ sệt.<br><br>Không một ai dám lên tiếng, thậm chí không ai dám tiến lên trước dù chỉ một bước.<br>Quả thực quá đáng sợ.<br>Du Hạo Lâm biết chuyện riêng của Lục Tuần, nó không nói dối Trần Dã, quả thực nó không dám dây dưa vào chuyện nhà Lục Tuần.<br>“Nói đi!” Lục Tuần lại đá một cú vào bụng nó.<br>“Tao không nói!” Du Hạo Lâm kiệt sức la lên, nó túm lấy cổ chân Lục Tuần, “Tao không nói!”<br>Nhưng vô ích, Lục Tuần khẽ chửi thề rồi xách nó lên như xách con chó.<br>“Tao không nói, tao sai rồi! Á ——” Du Hạo Lâm lại bị ném văng ra ngoài.<br>“Tao không nói…… Tao không nói thật mà!”.<br><br>"]