["<br>Lúc này chuông chỉ vừa mới reo, giám thị còn chưa ra hiệu nộp bài, cả lớp đang im phăng phắc, bở thế nên tiếng cười của Trình Tiến Đông cất lên cực kỳ chói tai.<br>Trần Dã không muốn để lộ ra là mình có quen biết tên ngốc này, khi giám thị bước xuống từ bục giảng, cậu liền cúi thấp đầu nhìn bài thi.<br>“Trình Tiến Đông!” Giám thị là giáo viên dạy hóa của lớp họ, bình thường là một chị gái ôn hòa dễ tính, nhưng một khi mà nổi nóng thật thì phải nói là đáng sợ cực kỳ.<br>Trình Tiến Đông ngậm miệng, lập tức quay lên ngồi về chỗ cũ.<br>“Đứng lên!” Giám thị quát.<br>Trình Tiến Đông đau khổ đứng dậy.<br>Sau khi tất cả mọi người đã nộp bài xong xuôi rồi đi ra, Trình Tiến Đông vẫn bị giám thị giữ lại trong phòng.<br>“Cậu nộp bài trước bao lâu?” Trần Dã vừa ngó Trình Tiến Đông trong phòng học vừa hỏi Lục Tuần bên cạnh mình.<br>“Khoảng mười phút.” Lục Tuần nói.<br>“Nộp bài trước mười phút?” Trần Dã trố mắt quay đầu sang, hỏi lại lần nữa để xác nhận, “Nhiều bài như thế mà cậu đều làm xong hết ư?”<br>“Nhiều lắm hả?” Lục Tuần cười.<br>“……Vãi.” Trần Dã siết chặt nắm đấm, khớp xương vang rắc rắc, “Tối nay đánh một trận đi, tôi nhịn cậu lâu lắm rồi đấy nhá.”<br>“Cậu đánh tôi là tôi mách giáo viên đấy.” Lục Tuần nói.<br>“……Cậu.” Trần Dã nhìn hắn chằm chằm, nghẹn họng một hồi lâu, cuối cùng vui vẻ bảo, “Hôm nay nói cho rõ đi, hai ta rốt cuộc là ai đánh ai? Tôi đánh thắng được cậu thật sao?”<br>Lục Tuần cũng cười: “Tôi không đánh trả mà.”<br>“Thôi bớt giả bộ.” Dứt lời, Trần Dã lại quay đầu nhìn vào trong phòng học.<br>Chắc Trình Tiến Đông không ra ngay được rồi, cậu lấy điện thoại ra xem giờ, tuy sắc trời vẫn còn sáng nhưng cũng đã hơn sáu giờ rồi.<br><br>Còn phải tự học buổi tối nữa, xem ra không đủ thời gian để quay về nhà.<br><br>Trần Dã gọi điện báo trước cho bà nội là mình không về ăn cơm tối.<br>Sau khi cúp máy, cậu quay sang hỏi Lục Tuần: “Đến quán ông Vương ăn cơm nhé?”<br>“Ừ.” Lục Tuần gật đầu.<br>Hai người đợi thêm mười phút nữa, Trình Tiến Đông mới được cô giáo thả ra khỏi phòng.<br>Mặc dù bị giáo huấn hơn mười phút đồng hồ nhưng sắc mặt Trình Tiến Đông vẫn nhộn nhạo như cũ, cu cậu nói với Trần Dã, “Tao đã nháy mắt bảo mày đừng chờ tao rồi mà?”<br>“Tao có thấy đâu.” Trần Dã đáp, “Mà sao lại thế?”<br>“Tao thi tốt như thế, nhất định phải mời Vương Văn Văn ăn pizza rồi! Chẳng lẽ còn mang theo hai đứa mày làm kỳ đà cản mũi?” Trình Tiến Đông khinh bỉ dòm cậu.<br>“Đi thôi.” Trần Dã kéo Lục Tuần, xoay người rời đi.<br>“Dỗi đấy à!” Trình Tiến Đông ở phía sau kêu lên, “Thì mang mày đi cùng, được chưa?”<br>Trần Dã thấp giọng chửi “Thằng hâm”, chẳng buồn quay đầu lại.<br><br>Lục Tuần cúi đầu nhìn cậu nắm lấy cổ tay mình, không kìm nén được nụ cười nở trên môi.<br> <br>Càng đi vào sâu trong con hẻm cạnh trường học thì lại càng thưa thớt học sinh.<br><br>Lúc nhìn thấy bảng hiệu “Quán cơm nhà ông Vương” thì xung quanh đã chẳng còn bóng người nào.<br><br>Rèm nhựa trong quán của ông cụ được vén lên, bên trong không có khách khứa nào, chỉ có một mình ông đang ngồi lẳng lặng xem ti vi.<br>“Ông ơi.” Trần Dã hơi cúi đầu, tay vén tấm rèm buộc thấp, bước vào trong quán cơm.<br>“Ôi chao.” Ông lão đang xem ti vi ngạc nhiên đứng dậy, “Qua đây ăn cơm mà sao không gọi điện báo trước cho ông?”<br>“Tại hôm nay bọn con phải thi muộn quá ạ.” Trần Dã cau mày nhìn mồ hôi trên trán ông, “Lần trước con mang quạt sang cho ông mà sao ông không dùng? Trời đang nóng nực thế này.”<br>“Ông già rồi thì làm gì biết nóng, không hề nóng một chút nào hết.” Nói đoạn, ông mang chiếc quạt gió bên cạnh tới, để quạt hướng về phía bàn, bật công tắc lên rồi cười hỏi Trần Dã, “Hôm nay ăn gì nào?”<br>“Ông cứ nấu cho bọn con hai món gì đó là được, lát nữa bọn con còn phải tự học buổi tối.” Trần Dã đáp.<br>“Ừ, con với bạn tự tìm chỗ ngồi đi nhé, đồ ăn có ngay đây.” Ông cụ vui vẻ trả lời, tiến vào trong bếp sau.<br>Trần Dã rút ra hai chiếc ghế từ chồng ghế bên cạnh, đặt xuống cạnh mép bàn.<br><br>Lục Tuần cầm lấy ấm nước trên bàn, rót một cốc nước rồi đưa tới trước mặt cậu, cậu liền cúi đầu uống một ngụm.<br>“Thi cử thế nào?” Bấy giờ Lục Tuần mới hỏi cậu.<br>“Đằng nào thì cũng đã làm xong rồi.” Trần Dã đặt cốc xuống, “Cơ mà ——”<br>Điện thoại di động của Lục Tuần bỗng vang lên một tiếng.<br>“Cơ mà sao?” Lục Tuần vừa hỏi vừa lấy di động từ trong cặp ra, hắn nhìn thoáng qua, là thông báo chủ nhiệm Tưởng add hắn vào một group, chắc là group đội tuyển toán mà lúc trước thầy đã nói.<br>Group có không ít thành viên, khoảng chừng hơn 30 người.<br><br>Sau khi add hắn vào, Tưởng Kiến Tương làm một màn giới thiệu hết sức long trọng cho hắn, chẳng mấy chốc trong group đã hiện ra cả loạt tin nhắn.<br>Lục Tuần chào hỏi mọi người trong group, sau đó tắt di động đi, để úp xuống mặt bàn.<br>“Cơ mà không biết kết quả như nào.” Trần Dã nói tiếp.<br>“Cậu soát lại chưa?” Lục Tuần hỏi.<br>“Soát rồi.” Trần Dã gật đầu.<br>“Nếu vẫn còn có thời gian soát lại bài thì chứng tỏ thi không tệ.” Lục Tuần nở nụ cười.<br>“Khó mà nói lắm.” Trần Dã nhớ tới chuyện Lục Tuần nộp bài trước giờ, “Đề tổ hợp tự nhiên tôi chỉ soát qua một lần được thôi, thời gian không đủ.<br><br>Cái bài chọn đề tự do cuối cùng ấy, cậu chọn đề nào?”<br>“Đề thứ nhất.” Lục Tuần vừa nói xong, chiếc điện thoại đặt ở một bên lại rung rung mấy lần.<br><br>Hắn cầm điện thoại lên, bấm bấm hai cái trên màn hình rồi sau đó lại ngẩng đầu nhìn Trần Dã, “Cậu làm đề nào?”<br>“Cậu rep tin nhắn cho xong đi rồi nói tiếp.” Trần Dã sốt ruột uống một hớp nước.<br><br>“Rep xong rồi.” Lục Tuần đặt di động xuống.<br>Trần Dã chưa nói tiếp, chỉ cau mày nhìn chiếc di động bị hắn đặt qua một bên, Lục Tuần rất ít dùng điện thoại, đối với hắn điện thoại di động chẳng khác gì một vật trang trí.<br><br>Ngoại trừ nghe gọi, cậu chẳng thấy Lục Tuần nghịch điện thoại bao giờ.<br>Không biết là ai nhắn tin thế nhỉ, lại còn cứ nhắn qua nhắn lại, réo chuông liên tục.<br>“Ai vậy?” Trần Dã hỏi.<br>“Một group thôi.” Lục Tuần nói.<br>Nhắc tới group, Trần Dã lập tức cảnh giác, cậu hỏi Lục Tuần: “Group gì?”<br>Lục Tuần quan sát sắc mặt cậu một chốc, sau đó mở điện thoại lên, giơ ra cho cậu xem: “Group của đội tuyển thi toán.”<br>Trần Dã cúi đầu nhìn lướt qua.<br><br>Tin nhắn trong group hiện rất nhanh, cái gì cơ học thần đến rồi á, học thần ơi xin nhận của con một lạy, học thần à nhìn em nè nhìn em nè……<br>Thú vị phết nhỉ.<br>Cậu không biết là học sinh ở mấy cái lớp đó bình thường thì chẳng hé răng nói năng câu nào, thế mà trên điện thoại lại hoạt bát quá trời quá đất.<br>Lục Tuần ngắm sườn mặt Trần Dã khi cậu nhìn chằm chằm tin nhắn trong group rồi cười rộ lên, hắn nói: “Thật ra nếu cậu chịu khó học hành sớm một chút thì cũng dễ dàng tham gia thi vòng loại được thôi.”<br>Bàn tay đang lướt di động của Trần Dã thoáng khựng lại, cậu buông điện thoại ra, cười đáp, “Có lẽ thế.”<br>“Không phải có lẽ.” Lục Tuần nhìn cậu, “Cậu thật sự rất thông minh.”<br>Trần Dã ngẩng đầu liếc nhìn hắn, âm thầm né tránh ánh mắt Lục Tuần.<br>“Đồ ăn tới rồi đây ~!” Ông cụ xốc lớp rèm vải sau bếp, mỗi tay bưng một tô thức ăn tới, “Cơm ở đằng sau nhé.”<br>“Để tôi đi xới cơm.” Trần Dã đứng dậy.<br>Giờ tự học buổi tối nay, các giáo viên đều bị kéo đi chấm bài thi.<br><br>Trường họ có tiếng là chấm bài rất nhanh, có điểm cũng nhanh, khoảng chừng giữa trưa hôm sau là đã chấm xong, sau đó thống kê điểm số, lập bảng thành tích, sau buổi trưa là có kết quả rồi.<br><br>Thông thường thì vào tiết cuối cùng trước khi tan học, bảng thành tích sẽ được dán lên cho toàn khối xem.<br>Lúc thi Trần Dã còn chẳng căng thẳng đến mức này, cậu cứ nôn nao chộn rộn suốt thời gian chờ đợi điểm thi, thậm chí vào tiết hai buổi sáng, cậu chơi game mà tay còn run run.<br>Khó khăn lắm mới chịu đựng đến giờ nghỉ giữa tiết, cậu đứng dậy, chuẩn bị đi tới nhà vệ sinh.<br>“Lục Tuần, Trần Dã, cô Tiểu Hạ cho gọi mấy cậu tới văn phòng đấy.” Hồ Hiểu Điệp đi tới từ cửa trước, lên tiếng thông báo.<br>Trần Dã quay sang nhìn Lục Tuần.<br>Lục Tuần đứng lên, “Đi thôi.”<br>Trong văn phòng không có giáo viên nào khác, Hạ Ngụy thấy bọn họ đến, bèn cười vẫy vẫy tay.<br><br><br>Trần Dã đi tới, lúc ánh mắt Hạ Ngụy lướt qua cậu, cậu hơi căng thẳng siết chặt tay.<br>“Thật ra cũng không có gì đâu, chỉ là cô hơi phấn khởi quá nên muốn báo cho các em biết trước.” Nụ cười trên gương mặt Hạ Ngụy tươi hơn kiểu cười mỉm nhẹ nhàng thường ngày rất nhiều, “Điểm tổ hợp tự nhiên vẫn chưa chấm xong, tất cả bài thi đều đang đặt ở phòng thông tin, cho nên nhiều thầy cô vẫn chưa nhìn thấy bài thi.<br><br>Tuy nhiên vì không quá yên tâm về thành tích môn toán của lớp ta, nên là cô đã……” Nói tới đây, Hạ Ngụy liền cười ngượng ngùng, “Đi chụp một bức, làm vậy là không hợp quy củ, cô chỉ nói với hai em thôi đấy nhé.”<br>Lòng bàn tay Trần Dã bắt đầu rịn mồ hôi.<br>“Lục Tuần.” Hạ Ngụy nhìn gương mặt bình tĩnh của Lục Tuần, lòng sinh ra cảm khái, đoạn cô nói tiếp, “150 điểm, lại là một điểm số tối đa nữa.<br><br>Nghe nói thứ bảy tuần này em tham gia giải thi toán, cô chúc em đạt thành tích tốt.”<br>“Em cảm ơn cô.” Lục Tuần nở nụ cười, hơi khom người với cô.<br>“Không có gì mà.” Hạ Ngụy xua tay, tiếp đó nhìn sang Trần Dã.<br>Trần Dã quệt quệt bàn tay ướt mồ hôi lên ống quần.<br>“Trần Dã.” Hạ Ngụy nói thẳng không hề chần chừ lấp lửng, “Em được 148 điểm.”<br>Đầu óc Trần Dã bỗng chốc trống rỗng, trái tim treo lơ lửng bấy lâu đã quay trở về, rớt bộp xuống đất, cậu siết chặt nắm tay.<br>Đệttt!<br>Đùuu!<br>Vờ lờ!<br>“Kể cả ở lớp 1, lớp 2 thì đây cũng là thành tích cao.” Hạ Ngụy nhìn Trần Dã, khó nén vẻ hào hứng trên gương mặt, “Em thật sự……quá tuyệt vời.”<br>Trần Dã bỗng nhiên quay sang nhìn Lục Tuần.<br><br>Lục Tuần cũng nhìn cậu, còn cười đưa tay ra sau vỗ vỗ lưng cậu.<br>“Được rồi, chỉ có việc đó thôi.” Hạ Ngụy cũng cười tươi nhìn hai bọn họ, tiếp đó cô chỉ vào chồng vở bài tập mà mình đã phê chữa xong, đang đặt trên bàn làm việc, “À phải, Lục Tuần, em mang vở bài tập về lớp phát cho các bạn giúp cô nhé.”<br>“Vâng ạ.” Lục Tuần gật đầu.<br>“Trần Dã, em ở lại một lát.” Hạ Ngụy nói.<br>Trần Dã nhìn Hạ Ngụy.<br>Đến khi Lục Tuần cầm vở bài tập đi ra ngoài, cửa văn phòng được khép lại một lần nữa.<br>Hạ Ngụy kéo một chiếc ghế ra, đặt cạnh chân Trần Dã: “Em ngồi đi.”<br>Trần Dã ngẩn người, vội ngồi xuống.<br>“Trần Dã à, bất kể lần này là vì muốn chứng minh cho chủ nhiệm Tưởng thấy, hay là vì lý do gì khác, thì em đều đã làm được rồi.” Ánh mắt Hạ Ngụy nhìn cậu vô cùng nghiêm túc, “Cô chỉ muốn nói một điều, đó là em quả thực rất thông minh.<br><br>Đây không phải thành tích mà một học sinh bình thường có thể đạt được chỉ trong thời gian ngắn.<br><br>Dù lần này em có lọt top 500 hay không, cô tin tưởng rằng thành tích môn toán đã đủ để em chứng minh bản thân mình”<br>Trần Dã gật đầu với cô.<br>“Em đúng là rất rất thông minh đấy.” Hạ Ngụy lặp lại lần nữa, đến khi Trần Dã ngẩng đầu lên nhìn mình, cô lại nói tiếp, “Bởi thế nên cô không hi vọng em sẽ phải vật lộn để kiếm miếng cơm manh áo, em nhất định có thể đạt được cân bằng giữa học tập và sinh hoạt, tìm ra mục tiêu học tập chân chính khiến em tiếp tục tiến về phía trước, chứ không chỉ để chứng minh với ai.”<br>Cuối cùng, Hạ Ngụy bày tỏ, “Nếu gặp bất cứ khó khăn gì thì em có thể tới đây tìm cô nhé, dù chỉ tâm sự thôi cũng được.”<br>Trần Dã nhìn cô, hồi lâu sau, cậu gật đầu nói: “Em cảm ơn cô ạ.”<br>Hạ Ngụy thở phào nhẹ nhõm, cười bảo: “Không cần cảm ơn cô đâu.”<br> <br>Trần Dã đứng lên, cúi người thật sâu với cô, lại nói tiếp: “Em cảm ơn cô.”<br>Hạ Ngụy đỡ lấy cậu.<br>Trần Dã đẩy cửa văn phòng, trông thấy Lục Tuần đang đứng bên ngoài.<br>“Thiên tài.” Lục Tuần cười với hắn.<br>Trần Dã bình tĩnh nhướn mày: “Khiêm tốn chút chứ.”<br>“Sao lại bị trừ mất hai điểm thế?” Lục Tuần hỏi.<br>“……Không biết.” Trần Dã ngẫm nghĩ, cậu làm được hết, nhưng bị trừ điểm chỗ nào thì tạm thời cậu chưa nghĩ ra ngay được.<br>“Tôi được điểm tối đa nè.” Lục Tuần nói tiếp.<br>“……Đến phiên tôi khen cậu đúng không?” Trần Dã cạn lời.<br>“Khỏi cần.” Lục Tuần cười cười, “Tôi biết mình giỏi lắm mà.”<br>Trước khi tan học, bảng thành tích toàn khối đã được dán lên.<br><br>Trình Tiến Đông kích động không thôi, thúc giục Trần Dã và Lục Tuần chạy ra xem, chen chúc vào giữa đám đông.<br>Trần Dã nhìn thẳng lên trên đầu, không nằm ngoài dự tính, cậu thấy được tên của Lục Tuần ở hạng nhất.<br><br>Tên này đúng là dã man con ngan, giành tận hai điểm tối đa, điểm tiếng Anh tối đa, toán cũng tối đa nốt.<br>Lần này Trình Tiến Đông thi không tệ thật, từ hạng nhì đếm ngược đã vùng lên hạng ba đếm ngược.<br><br>Sau khi tìm được tên mình, cu cậu thở ra một hơi dài.<br>“Mày thấy của mình chưa?” Trình Tiến Đông tìm tên Trần Dã, ngó nghiêng ở dưới chót danh sách mấy lần mà vẫn chẳng thấy tên cậu đâu, “Mày ở đâu vậy nhỉ? Sao tao không thấy tên mày?”<br>Trần Dã chưa nói gì, tầm mắt di chuyển từ dưới lên trên, tìm tên mình trong từng hàng từng hàng một.<br>Lục Tuần bất chợt giơ tay ra, chỉ vào một hàng gần chính giữa bảng.<br><br>Trình Tiến Đông nhìn vào chỗ hắn chỉ, khi thấy rõ cái tên ghi trên đó, cậu ta ngã nhào xuống đất, khiến mấy người xung quanh hoảng hốt tản ra.<br>Trần Dã vừa định đỡ lấy Trình Tiến Đông thì cậu ta đã thoát ra khỏi tay cậu, ngỡ ngàng chỉ vào bảng điểm toàn khối, hét to: “Trần Dã! Vãi đái, mày xài tool hack đấy à?!”<br>Người chung quanh đều nhìn sang.<br><br>Trần Dã quay đầu lại, rốt cuộc cũng thấy được tên mình.<br>Trần Dã.<br>Toán 148<br>Ngữ văn 86<br>Tiếng Anh 28<br>Tổ hợp tự nhiên 282<br>Tổng điểm 544<br>Xếp hạng 476 toàn khối.<br><br>Điểm khoa học tự nhiên lọt top 10 toàn khối..<br><br>"]