["<br>Ấn tượng của Trần Dã đối với hôn môi chỉ giới hạn trong những phân đoạn ti vi mà bà xem mỗi ngày, những nụ hôn dính dớp sến súa, vừa dai vừa dài, nhìn vào khó mà nuốt nổi.<br><br>Dạo trước cậu mãi chẳng hiểu hai cái miệng dính vào nhau, dí tới dí lui thì có gì thú vị.<br>Nhưng lúc này đây, Trần Dã thở hổn hển, nhìn Lục Tuần vừa mới tách ra khỏi mình, vẫn đang ở gần trong gang tấc, nhịp tim cậu bỗng nhanh hơn một chút.<br>Bình thường môi Lục Tuần luôn mím lại, có màu hồng nhàn nhạt, còn bây giờ môi hắn từ trong ra ngoài đều là một màu đỏ ửng đẹp đẽ, rất…… gợi cảm.<br>Trần Dã vô thức ghé sát lại gần, liếm một cái.<br>Lục Tuần ngừng thở, bàn tay đặt sau ót cậu trượt xuống dưới, giữ lấy cổ cậu rồi xoa nhẹ, khi Trần Dã lùi ra sau, bàn tay ấy cũng đuổi theo.<br>Cả hai tách ra lần nữa, Trần Dã thở dốc, đến khi hô hấp ổn định trở lại, giọng đã khàn đi từ lúc nào chẳng hay.<br><br>Lục Tuần nhìn cậu mà thấy hơi buồn cười.<br>“Thế nào?” Lục Tuần cố ý hỏi.<br>“……Tuyệt lắm.” Trần Dã lau miệng, bình phẩm như thật.<br>Lục Tuần cười ngặt nghẽo.<br>“Trần Dã à.” Lục Tuần nghiêng đầu nhìn cậu, nói từ tận đáy lòng: “Trước đây tôi chưa từng nói nhỉ, cậu đáng yêu lắm.”<br>“Cậu còn dám nói thế à?” Trần Dã xoa xoa chiếc tai vẫn đang hơi nóng, nằm xuống bên cạnh hắn, tiếp đó quay đầu sang nhìn hắn chằm chằm, “Cậu viết trong phiếu đánh giá là mặt tôi đáng yêu, tôi vẫn còn ghim vụ này đấy nhé, chưa tìm cậu tính sổ nên cậu được dịp vui thầm à.”<br>“Đó là cố ý…… áp chế cậu.” Lục Tuần nở nụ cười, “Cậu kiêu thế cơ mà.”<br>“Rốt cuộc ai kiêu hơn hả?” Trần Dã chép miệng, “Lúc đó cậu khiêm tốn lắm chắc? Hai cái lỗ mũi, một cái để thở, một cái để nhìn người khác.”<br>“Tôi sai rồi.” Lục Tuần vươn tay, đầu ngón tay chạm nhẹ lên tai Trần Dã, “Cậu đáng yêu thật mà.”<br>Trần Dã vuốt mặt mình, gượng gạo quay đầu đi, “Phải là tôi đẹp trai chứ.”<br>Lục Tuần cười không ngừng.<br><br>Dưới vòm cầu văng vẳng tiếng cười lớn, bao trùm khắp 360º.<br>“Tôi vẫn hoài nghi có phải cậu còn có một nhân cách ngu đần không?” Trần Dã bất đắc dĩ quay trở sang nhìn hắn.<br>“Vậy thì chỉ khi nào có mặt cậu, nhân cách này mới khởi động thôi.” Lục Tuần nói.<br>“Khởi động kiểu gì?” Trần Dã thật sự cảm thấy hứng thú.<br>“Cậu thử xem?” Lục Tuần dang tay ra.<br>“Chạm vào cậu một cái à?” Nói rồi, Trần Dã liền sờ sờ cánh tay hắn.<br>Lục Tuần nở nụ cười.<br>Trần Dã thu tay về, hắn liền ngừng cười.<br><br>Cậu lại thử sờ lòng bàn tay hắn, Lục Tuần lại cười tiếp.<br> <br>“Móa.” Trần Dã cạn lời dòm hắn, “Cậu là học sinh tiểu học khoác da người lớn à?”<br>“Nghịch vui không?” Lục Tuần bắt lấy tay cậu.<br>“Dở hơi.” Trần Dã cười xòa.<br>Mặt trời từ từ lặn về đằng Tây, ánh chiều tà mang màu quả quýt, chiếu thẳng vào phía bên trong vòm cầu, bao trùm lấy toàn thân hai người.<br>Trần Dã nhắm hờ hai mắt, hít thở thật sâu.<br><br>Nằm ở nơi này quả thực thoải mái vô cùng, có gió, có ánh mặt trời, có tiếng nước chảy, có cái bụng réo “Ọc ọc”.<br>Trần Dã mở bừng mắt: “……”<br>“Đói à?” Lục Tuần nghiêng đầu nhìn cậu.<br>“Có chút chút.” Trần Dã xoa bụng mình.<br>“Ăn đồ nướng không?” Lục Tuần hỏi.<br>Mắt Trần Dã sáng rực lên, cậu ngồi dậy ngay tắp lự, “Ăn ở đâu?”<br>“Trên đường tới đây, tôi có thấy một quán.” Lục Tuần đáp.<br>Từ lúc ở lễ tổng kết là Trần Dã đã thấy đói bụng rồi, sau đó bị Lục Tuần phân tán sự chú ý nên quên khuấy mất, mãi đến khi bụng réo thì mới nhận ra.<br><br>Vừa nghe có đồ nướng để ăn, nước miếng cậu suýt thì rớt cả ra.<br>Hai người mò mẫm theo trí nhớ của Lục Tuần, tìm được một quán đồ nướng ở dọc đường thật.<br><br>Quán nướng này không mở hướng về phía đường cái mà mở cửa sau đường cái, bên cạnh chỉ dựng một cái biển hiệu, trên đó viết “Quán nướng đường Lục Dã”.<br>Vòng qua bên cạnh để đi tới cửa chính, Trần Dã mới phát hiện quy mô của quán nướng này khá lớn, có cảm khác như khu du lịch nhà vườn vậy.<br>Vừa vào sảnh đã có nhân viên phục vụ ra tiếp đón, dẫn bọn họ vào gian chính.<br><br>Bên trong quán nướng vùng ngoại ô có không ít người, ngồi kín cả mấy bàn, bàn nhỏ ở chính giữa kia có tận ít nhất mười người ngồi.<br>“Hai bạn ngồi đây nhé.” Nhân viên phục vụ dừng lại ở chiếc bàn cạnh hai người.<br><br>Hai người vừa định đi tới thì bỗng……<br>“Lục thần?” Một giọng nói ngập ngừng bỗng vang lên từ bên cạnh.<br>Lục Tuần ngoảnh đầu về hướng đó, mấy giọng nữ khác lập tức reo lên.<br>“Má ơi, là cậu thật sao, Lục thần?” Hà Thừa Vũ kéo ghế đi tới, vẻ mặt ngạc nhiên, “Lúc nãy thấy cậu đi vào cửa, tôi còn tưởng mình nhìn nhầm chứ.”<br>Trần Dã nhận ra nam sinh này.<br><br>Đây chính là người hôm nay lên sân khấu phát biểu cùng Lục Tuần, là cựu hạng nhất của trường họ mà Trình Tiến Đông kể.<br><br>Trần Dã liếc về phía mấy người ngồi trên bàn kia, tìm ra vài gương mặt quen thuộc trong nhóm trai gái xa lạ này, nhận ra là học sinh trường họ, chắc là ở lớp 11-1.<br>“Lục thần, sao cậu lại ở đây?” Hà Thừa Vũ vẫn chưa hết vẻ ngạc nhiên, “Chỗ này xa như vậy, bình thường người ta chẳng đến đây.”<br>“Tôi và Trần Dã qua đây chơi.” Lục Tuần đáp ngắn gọn.<br>“Quán này là của chú tôi mở.” Hà Thừa Vũ chỉ vào bàn mình, “Muốn ngồi cùng không, đều là người ở lớp 1 cả, trước đó cậu có quen chứ? Bọn họ rất tò mò về cậu đấy.”<br>“Thôi không cần đâu.” Lục Tuần khẽ cười từ chối.<br>“Được rồi.” Hà Thừa Vũ cũng không nói nhiều thêm, cậu ta gật đầu cười với Trần Dã, cất tiếng chào hỏi, “Vậy các cậu cứ ăn tự nhiên nhé, tôi sẽ bảo chú tôi giảm giá cho các cậu.”<br>“Cảm ơn nhé.” Lục Tuần nói khách sáo.<br>Trần Dã kéo ghế ra, đang định ngồi xuống.<br>“Không sang đây à?” Một nam sinh ở bàn bên kia tự dưng đứng lên, nhếch mép khiêu khích, “Ngồi cùng nhau không?”<br>Ánh mắt nam sinh nọ nhìn chòng chọc vào Trần Dã, trong mắt ẩn chứa sự khinh thường cùng với sự đố kị được che giấu rất sâu.<br>Trần Dã cau mày liếc cậu ta, cố nhớ lại người này.<br><br>Hồi thi giữa kỳ, cậu tới lớp 1 tìm Lục Tuần, đây chính là người mang điểm số ra lòe cậu, cuối cùng bị Lục Tuần mang điểm số ra chặn họng lại.<br>“Qua đây ngồi đi.” Nam sinh nọ nói.<br>Trần Dã thật lòng chẳng muốn đoái hoài đến loại ngu ngốc này, nhưng có đứa ngứa đòn tự tìm đến, cậu mà không chỉnh đốn cho một trận thì thật có lỗi quá.<br><br>Thế là cậu bèn kéo chiếc ghế trên tay, đi qua bên kia, tìm một chỗ còn trống rồi khoanh tay ngồi xuống.<br>“……” Hà Thừa Vũ quay sang nhìn Lục Tuần.<br>“Vậy ngồi cùng nhau đi.” Lục Tuần cũng kéo một chiếc ghế qua, đặt ở cạnh chỗ Trần Dã rồi ngồi xuống.<br>Bàn ăn bỗng chốc lặng thinh, tất cả mọi người đều nhận ra lửa sắp bốc lên.<br>“Cậu là Trần Dã ở lớp 12 nhỉ?” Cô gái bên cạnh Trần Dã lên tiếp phá vỡ sự im lặng, cô mỉm cười chìa tay ra, “Tớ tên Ngu Giai Ninh.”<br>Cô nàng này có vẻ ngoài rất lanh lợi, ánh mắt có chút gì đó kiêu ngạo.<br><br>Trần Dã vươn tay vỗ nhẹ vào bàn tay cô.<br><br>Ngu Giải Ninh nhìn bàn tay vừa vỗ không nhẹ không nặng lên tay mình, ánh mắt nhìn Trần Dã càng trở nên hiếu kỳ hơn.<br>“Tớ là lớp phó vật lý của lớp 1.”Ngu Giai Ninh nói tiếp.<br>“Ồ.” Trần Dã thấy là lạ.<br>“Cậu học lý giỏi thật đấy.” Ngu Giai Ninh nói.<br>“Cũng tạm thôi.” Trần Dã bảo.<br>“Sao cậu làm được hay vậy?” Ngu Giai Ninh lại hỏi.<br><br>“Học.” Trần Dã nói.<br>“Thế sao trước kia lại không học?” Cái tên ngốc ngồi cách hai người tự nhiên xen vào.<br>Trần Dã nhíu mày, nhìn vào cậu ta, “Mắc mớ gì tới mày hả?”<br>Dù sao Trần Dã cũng có tiếng xấu ở bên ngoài, lúc cậu nhìn chằm chằm người ta ở khoảng cách gần như thế này thì chẳng người bình thường nào chịu nổi.<br>Nam sinh nọ né tránh ánh mắt cậu, song vẫn lầm bầm, “Thi lý có tốt mấy thì vẫn ở lớp 12 thôi, giỏi cái quái gì chứ.”<br>Đang nói nửa chừng, cậu ta bỗng cảm nhận thấy một tầm mắt lạnh tanh, bèn nhìn sang.<br>“Thôi đi.” Lục Tuần vừa nhìn cậu ta vừa nói.<br>Nam sinh nọ liền nín hẳn.<br><br>Người xung quanh cũng im re, thấy Lục Tuần sầm mặt xuống, chẳng ai dám ho he gì.<br>“Ha ha ha ha ha ha ha……” Hà Thừa Vũ cười lúng túng, cố gắng cứu vãn bầu không khí sắp đông cứng lại.<br><br>Cậu ta cầm lấy thực đơn, cân nhắc một hồi trước Lục Tuần và Trần Dã, cuối cùng quyết định dựa vào cảm giác đầu tiên, đưa cho Trần Dã, “Trần Dã ăn gì? Nguyên liệu của quán này tươi lắm, không phải thịt đông lạnh đâu!”<br>Hà Thừa Vũ thật đúng là biết chọn người, Trần Dã lập tức bị dời đi sự chú ý.<br><br>Cậu vừa nhận lấy thực đơn thì đã hoa hết cả mắt bởi một loạt cánh gà, đùi gà, thịt sườn, thịt dê, thế là quên tên ngốc kia ngay, nhanh tay lật hết cả cuốn thực đơn rồi chọn lấy hai món.<br>Quán không chuẩn bị đồ ăn ở sau bếp mà trực tiếp nướng đồ trên cái lò lớn bên ngoài, lửa than cháy mạnh làm dậy lên mùi mỡ và mùi đồ nướng ngào ngạt.<br>Tuy thực khách đông nhưng quán lên đồ không hề chậm, chẳng mấy chốc, cái loại xiên thịt bò, thịt dê nướng chín và một ít thức ăn chay đã được bưng lên.<br>Khi thức ăn nóng hổi được mang tới, bầu không khí trên bàn cũng từ từ nóng lên.<br>Trần Dã đánh chén một mạch hơn phân nửa số thức ăn mình gọi lên, đến lúc thấy hơi lửng dạ thì mới thả chậm tốc độ ăn thịt lại.<br><br>Lục Tuần thì đang không ăn mà trò chuyện gì đó với Hà Thừa Vũ, bên cạnh còn có không ít người vây quanh.<br>Trần Dã nghe một lúc thì biết bọn họ đang nói về chuyện cuộc thi.<br><br>Cậu chợt nhớ tới cảnh tượng trên sân khấu hôm nay, Lục Tuần và Hà Thừa Vũ cùng nhau đứng ở phía trước.<br>Cậu biết mình đang ghen tị.<br><br>Không phải cậu ghen tị với Hà Thừa Vũ, mà là ghen tị với vị trí dưới chân Hà Thừa Vũ, vị trí không thuộc về cậu.<br>Bất cứ ai ngồi đây cũng đều đủ sức giành được vị trí ấy, nhóm người này đang ăn uống miệng len nhem dầu mỡ, nom hơi bị ngốc, nhưng đây lại là những thiên tài ưu tú của lớp 1.<br>Là những con người mà Tưởng điên thường hay lấy làm hình mẫu để giáo huấn bọn họ, là những hạt giống tiềm năng giúp trường Long Xuyên I lọt vào bảng xếp hạng toàn quốc.<br>Cảm giác không cam lòng dấy lên trong Trần Dã.<br>Lớp 1 lớp 1 lớp 1……<br>Mé nó, cậu và lớp 1 chênh lệch nhau tận 11 lớp.<br>Trần Dã cúi đầu, cắn mạnh chiếc đùi gà trong tay.<br>Giây tiếp theo……<br>“Úi……” Trần Dã che hàm răng suýt gãy, ngỡ ngàng nhìn chiếc đùi gà trong tay mình.<br>Con gà này chắc mới hai tháng tuổi đã bị bắt mang đi nướng rồi, thịt chẳng có bao nhiêu, cắn một phát vào tận xương luôn.<br> <br>“Sao thế?” Lục Tuần đang nói chuyện với người khác, bỗng quay sang hỏi han cậu.<br>“Cái đùi gà chết dẫm này.” Trần Dã có chút xấu hổ, bèn buông đùi gà xuống.<br>“Răng cậu có sao không?” Lục Tuần cau mày hỏi.<br>Trần Dã dùng đầu lưỡi chạm vào hàm răng, “Không sao, không bị lung lay đâu.”<br>“Ăn no chưa?” Lục Tuần cầm lấy cốc của cậu, rót đầy nước hoa quả cho cậu.<br>Trần Dã uống xong nước hoa quả, bèn vỗ bụng một cái, “Cậu nghe xem.”<br>“Êm tai lắm.” Lục Tuần nói.<br>“Vãi.” Trần Dã trừng mắt nguýt hắn một cái, mà chưa nguýt được bao lâu thì khoé môi Lục Tuần đã nhoẻn lên, Trần Dã biết là sắp tiêu rồi.<br>Hai người bỗng dưng thấy vui vẻ, chẳng vì lý do gì cả.<br>Lúc này người trên bàn đều đã ăn uống xong hết, chẳng biết ai mở màn cười trước, sau đó tất cả cùng cười rộ theo.<br><br>Người ở bàn bên cạnh bị ồn phiền quá, bèn quát “Đang giữa buổi tối, cười cái gì mà cười”.<br>Bấy giờ Trần Dã mới sực nhìn ra bên ngoài, sắc trời ngoài kia đã tối mịt từ bao giờ, cậu lấy điện thoại ra xem thời gian, “Hết xe buýt mất rồi.“<br>“Đến tám rưỡi là xe buýt ngừng chạy rồi.” Lục Tuần nói, “Gọi xe vậy.”<br>“Các cậu phải về sao?” Hà Thừa Vũ đột nhiên sáp lại, “Giờ mà về thì muộn quá rồi, buổi tối bọn tôi có hoạt động cắm trại dã ngoại, hừng đông có mưa sao băng đấy, muốn tham gia cùng không?”<br>“Mưa sao băng á?” Trần Dã hứng thú nhìn sang.<br>Cậu từng thấy sao băng rồi, nhưng mưa sao băng thì chưa thấy bao giờ.<br><br>Trần Dã hỏi thêm Hà Thừa Vũ vài câu, Hà Thừa Vũ cũng trả lời tường tận.<br>“Chỗ này có cả trang bị nữa đấy, ngắm được rõ hơn là dùng mắt mắt thường.” Hà Thừa Vũ đưa ra lời mời, “Ngắm không?”<br>Trần Dã gật đầu rồi quay sang nhìn Lục Tuần, “Đi ngắm không?”<br>“Có.” Lục Tuần nói.<br>Nghe bọn họ bảo muốn ở lại, Hà Thừa Vũ lập tức hồ hởi dẫn cả hai đến khu cắm trại.<br>Khu cắm trại nằm ở ngay phía trước quán đồ nướng, là một đồng cỏ mênh mông rộng lớn.<br><br>Trên khu đất có một loạt lều trại với đa dạng màu sắc và kích cỡ.<br><br>Đèn đóm xung quanh đồng cỏ đã sáng lên, ánh đèn xanh trắng lấp loé trong đêm tối nhìn đẹp cực kỳ.<br>Hà Thừa Vũ giới thiệu thông tin cơ bản về trận mưa sao băng này xong, bèn nhìn chiếc lều trước mặt, bỗng nhiên có hơi khó xử: “Cơ mà hôm nay có mưa sao băng nên nhiều người đặt chỗ trước rồi, hình như chỉ còn mỗi cái lều này thôi.”<br>“Không sao.” Trần Dã xua tay bảo, “Vừa khéo.”<br>Lục Tuần nhướn mày, khoé miệng nhếch lên.<br>“Tôi muốn ngủ bên ngoài.” Trần Dã nói tiếp.<br>Lục Tuần đang cười dở chừng: “?”<br>Tác giả có lời muốn nói:<br>Trần Dã: Tôi muốn ngủ ở bên ngoài để ngắm mưa sao băng!.<br><br>"]