["<br>“Mẹ nó mày xài tool hack là cái chắc! Thi tháng lần trước mày còn hạng bét cơ mà! Mày hack chắc luôn!” Trình Tiến Đông tự mình đứng dậy, nhìn đi nhìn lại bảng thành tích, sau đó rút ngay điện thoại ra chụp một tấm, “Tao cứ ngỡ mình hoa mắt cơ chứ.”<br>Hạng 476.<br>Trần Dã nhìn trân trân thứ hạng kia.<br>“Trần Dã?” Lục Tuần thấy Trần Dã ngơ ra, bèn quơ quơ tay trước mặt cậu.<br>Trần Dã chớp mắt một cái, bấy giờ mới hoàn hồn: “Vãi, tôi lọt top 500 ư?”<br>“Sao thế, nhìn phát choáng luôn à?” Lục Tuần cười hỏi.<br>“Tôi không làm được môn văn, còn tưởng không lọt top nổi chứ.” Trần Dã quay đầu nhìn hắn, biểu cảm ngơ ngác mù mờ.<br>“Cậu lọt top 500 rồi, điểm tổ hợp tự nhiên của cậu còn lọt top 10 kìa.<br><br>Cậu……” Lục Tuần dâng trào xúc động, “Cậu giỏi quá.”<br>Trần Dã nhìn hắn, đột nhiên dang tay ôm chầm lấy hắn.<br>Lục Tuần sửng sốt đến độ không nhúc nhích nổi.<br><br>Hắn không ngờ Trần Dã sẽ ôm mình, Trần Dã không phải kiểu người sẽ bộc lộ những cảm xúc mềm yếu ra ngoài, mà thường cậu chẳng biết làm cách nào để biểu đạt nội tâm mình.<br>Hơn nữa xung quanh đang có rất nhiều người.<br><br>Không phải hắn để ý điều này, nhưng Trần Dã là một người cực kỳ sĩ diện, thế mà lại quên duy trì hình tượng đại ca học đường của mình.<br>“Móa!” Trần Dã ôm hắn thật chặt, “Móaaaa!”<br>Hai bàn tay buông thõng của Lục Tuần giơ lên, vỗ vỗ lưng cậu, hắn cười bảo: “Sắp siết chết tôi rồi.”<br>Bên cạnh chợt lóe lên ánh đèn flash.<br><br>Trần Dã ngẩn ra, thấy xung quanh có người giơ điện thoại, liền lập tức buông lỏng tay mình.<br>“Tôi……” Trần Dã nhìn Lục Tuần, không làm sao mà giải thích được.<br>Chính cậu cũng chẳng hiểu sao mình lại ôm Lục Tuần nữa.<br>Quá kích động? Quá mừng rỡ?<br>Cậu còn chưa nghĩ thông suốt thì Trình Tiến Đông cũng đã nhào tới ôm ghì cổ cậu: “Cái thằng này! Dám giấu tao học hành tăng điểm nha!”<br>Trần Dã bị cậu ta siết đến ngửa ra sau, cổ bị ghì không thở nổi, liền kéo tay cậu ta ra phía trước, nghiến răng chửi: “Buông tay ra coi, thằng ngốc này!”<br>“Tao không buông! Mày khai mau, có phải mày uy hiếp giáo viên xếp hạng không hả!” Trình Tiến Đông vẫn ghì chặt cậu không buông, biểu cảm kích động quá mức, đột nhiên hôn hai cái chóc chóc lên đầu Trần Dã, reo lên rằng, “Top 500! Trần Dã ơi mày đỉnh quá đi!”<br>Mặt Trần Dã hoàn toàn đen sì.<br>Xung quanh càng có nhiều người giơ điện thoại lên, tiếng kêu tách tách tách tách hòa cùng một chỗ.<br>“Làm cái gì đó!” Một tiếng rống vang lên phía sau đám đông.<br>Mọi người hớt hải cất điện thoại đi, nhưng đã không kịp nữa rồi.<br>Tưởng Kiến Quân chạy tới từ sau đám đông, trừng mắt với những học sinh vây kín một vòng quanh bảng thành tích toàn khối, nhìn từng người một làm ai nấy xanh hết cả mặt mày, nạt to rằng: “Thi tốt lắm đúng không! Mấy anh chị đều đạt điểm tối đa hết đúng không!”<br>“Hai mươi ba người vừa giơ điện thoại kia! Trước khi tan học mang nộp hết lên cho tôi! Chỉ cần thiếu một người thôi là đừng ai hòng thoát được!”<br> <br>Tưởng Kiến Quân có thể khiến đám học sinh kiêu ngạo ngang ngược ở trường I phải nơm nớp sợ hãi, cũng có một phần nhờ vào giọng nói của thầy.<br><br>Tạm chưa bàn tới vấn đề khác, chỉ cần thầy vừa hét lên thôi là đến 80% số học sinh đã không dám chống đối lại thầy rồi.<br>Trần Dã đứng đằng xa tít mà nghe còn thấy đau tai, bèn xoa xoa tai mình.<br><br>Ánh mắt Tưởng Kiến Quân bỗng dưng quét về phía Trần Dã, cậu liền bịt kín tai lại.<br>“Trần Dã, qua đây với tôi.” Cuối cùng, Tưởng Kiến Quân vừa quay người vừa nói.<br>“Ớ sao vậy ạ?” Trình Tiến Đông lớ ngớ, “Sao thầy lại gọi nó vào văn phòng làm gì?”<br>“Mắc mớ gì tới mày, chờ tao về rồi sẽ tính sổ với mày sau.” Trần Dã gạt tay Trình Tiến Đông ra, xoa xoa đầu mình rồi chùi tay vào người Trình Tiến Đông, sau đó cất bước đi theo Tưởng Kiến Quân.<br>Văn phòng của chủ nhiệm giáo dục nằm ở tòa nhà hành chính, cách tòa nhà khoa học tự nhiên của bọn họ không xa, nhưng chẳng có học sinh nào lảng vảng ở bên này.<br><br>Dù sao cũng đâu có đứa học trò nào muốn giáp mặt đàm đạo với hiệu trưởng, chủ nhiệm hay thư ký.<br>“Không cần đóng cửa.” Tưởng Kiến Quân đi vào, quay người lại bảo với Trần Dã.<br>Trần Dã vốn dĩ cũng chẳng muốn đóng cửa, cậu đút tay vào túi quần, nhìn thầy với vẻ mặt “Ta đây vô đối”.<br>Tưởng Kiến Quân: “……”<br>Mặt mũi của cậu con trai quả đúng là rất ưa nhìn, đường nét rõ ràng, sống mũi cao thẳng, gương mặt lúc nào cũng tỏ vẻ ngầu ngầu như kiểu “Chỉ có thế thôi sao”, vóc người lại còn cao ráo.<br>Nếu không phải do cái tính nóng nảy thì công việc hàng ngày của thầy sẽ chuyển từ bắt học sinh đánh lộn sang bắt học sinh yêu sớm mất.<br><br>Cũng coi như là may mắn trong xui xẻo đi.<br>Nghĩ vu vơ hơi xa rồi.<br>Tưởng Kiến Quân hắng giọng: “Tôi đã biết thành tích của em từ trước khi có dán bảng thông báo, ban đầu định bao giờ tan học sẽ tìm em nói chuyện, nhưng tiện gặp nên gọi em qua đây luôn.”<br>“Về tổng thể mà nói thì lần này em thi không tệ, lọt vào hẳn top 500, thầy cô các môn đều khen ngợi hết lời.<br><br>Tuy nhiên em đang có một vấn đề lớn, đó là học lệch nghiêm trọng.<br><br>Môn tiếng Anh, mà thôi, quên tiếng Anh đi.” Nói tới đây, Tưởng Kiến Quân phải cạn lời, “Điểm văn của em không đạt yêu cầu, văn em viết phải nói là chả ra đầu cua tai nheo gì cả.<br><br>Không bàn chuyện này nữa, ngày mai giáo viên dạy văn của em sẽ nói cụ thể sau.<br><br>Điều tôi muốn nói ở đây là, em cố giành thêm một chút điểm văn, một chút điểm Anh là không khó để đạt tổng điểm hơn 600 rồi, điểm trên 600 chính là một trình độ khác đấy.<br><br>Hãy cố gắng thi vào một trường đại học tốt, như thế mới đáng công ba năm học cấp ba.”<br>Trần Dã chỉ nhìn thầy, không có ý định nói chuyện.<br>Tưởng Kiến Quân uống một hớp nước rồi đứng dậy, “Hôm nay gọi em qua đây, ngoài việc điểm số ra thì còn một việc khác nữa.<br><br><br>Lần trước tôi trách oan em, tôi xin lỗi em, tôi đã suy nghĩ quá áp đặt.”<br>Bấy giờ Trần Dã mới rút tay ra khỏi túi quần: “Thầy nói sớm không phải là xong rồi sao, được rồi, thầy còn việc gì nữa không ạ?”<br>“Thái độ nói chuyện kiểu gì thế hả, em cũng phải sửa lại cái này đi.” Tưởng Kiến Quân nhìn cậu chằm chằm, rồi lại nói thêm, “Được rồi, điểm tối đa môn vật lý là 110, vậy mà em giành cả 110 điểm.<br><br>Cả khối chỉ có ba người đạt điểm tối đa, đề tự do cuối cùng em làm tốt lắm, hình vẽ cũng……cũng có tiến bộ.<br><br>Vẫn chịu nghe nữa chứ?”<br>Trần Dã nhướn mày.<br>“Dựa vào tốc độ tiến bộ của em, nếu nỗ lực thêm chút nữa, hẳn là cuối kỳ này sẽ có thể chuyển lên lớp 1, lớp 2.” Nói tới đây, Tưởng Kiến Quân tỏ ra bất đắc dĩ, “Chẳng biết nguyên một năm lớp 10 em đang làm cái gì nữa, đầu óc thông minh vậy mà để thành ra thế này.”<br>Trần Dã nghe được câu này, nụ cười trên môi chợt tắt, mắt cũng cụp xuống.<br>“Thôi, chuông reo cũng một lúc rồi, em về học đi.” Tưởng Kiến Quân xua tay.<br>Trần Dã rời khỏi văn phòng, vừa vòng xuống cầu thang, cậu bèn móc chiếc điện thoại trong túi ra.<br><br>Lúc nãy ở văn phòng, điện thoại cứ rung mãi không ngừng.<br><br>Trần Dã vừa đi về phía tòa nhà giảng dạy vừa bật điện thoại lên xem, là Trình Tiến Đông, cái thằng to mồm ngứa đòn này.<br>Không biết thằng ngốc này loan tin kiểu gì mà nhanh vậy, mới có mấy phút đồng hồ mà toàn bộ huynh đệ của cậu đều đã biết vụ này.<br><br>Ngay cả Bành Dũng cũng biết, còn chuyển cho cậu một khoản tiền lớn.<br><br>Bên dưới là tin nhắn thoại, cậu vừa bật lên đã nghe thấy tiếng cười vui vẻ của chú.<br>—— Tiểu Dã, nghe nói kỳ thi lần này cháu lọt top 500 cơ à! Giỏi lắm! Hai bữa nay chú hơi bận chút việc, mấy ngày nữa cháu chọn chỗ để chúng ta đi ăn mừng nhé!<br>Trần Dã nhíu mày.<br><br>Bành Dũng lúc nào cũng hào phóng với cậu, tháng trước cậu bị đau chân, còn phải chuẩn bị thi giữa kỳ nên không ghé quyền quán thường xuyên được.<br><br>Thế mà Bành Dũng vẫn phát đủ tiền lương cho cậu.<br><br>Cậu có chuyển trả cho chú, nhưng Bành Dũng lại chuyển lại.<br>Từ khi bố cậu mất, Bành Dũng đã giúp đỡ cậu rất tận tình, ngày xưa tiền thuốc men của bà nội cũng đã được chú chi trả giúp phần nhiều.<br>Song cậu không thể mặc sức ngửa tay nhận tiền của người khác, cho nên hồi cấp hai cậu đã xin Bành Dũng đến giúp việc ở quyền quán, cứ thế làm từ dạo đó đến tận bây giờ.<br>Dường như cậu đã lơ là việc chính mà mình nên làm rồi.<br>Trần Dã dừng bước, im lặng nhìn khoản tiền chuyển đến, nhấn “Nhận” rồi trả lời “Cám ơn Dũng ca”, sau đó tắt điện thoại.<br><br>Tiết cuối là vật lý, giáo viên vật lý đang cầm bài thi phát xuống cho học sinh trong lớp.<br><br>Trần Dã gõ gõ lên cửa sau.<br>“Ồ, Trần Dã đấy à.” Giáo viên vật lý là một thầy giáo trẻ, khổ nỗi vì ngoại hình già dặn nên toàn bị gọi là Lão Vương.<br>Trần Dã đi tới chỗ ngồi của mình.<br>“Gượm đã, em lên nhận bài thi đi.” Lão Vương tươi cười cầm một bài thi trên bục giảng lên, “Được 110 điểm lý, em đạt điểm tuyệt đối luôn đấy.<br><br>Đúng là không làm thì thôi, đã làm là người người nhà nhà phải trầm trồ nhỉ.<br><br>Lúc biết điểm số, thầy cũng không dám tin đây là bài của em.”<br>Trần Dã đi lên bục nhận bài thi, sau đó trở về chỗ trước ánh mắt ngỡ ngàng của bao người.<br><br>Nhờ Trình Tiến Đông hô hào lộ liễu nên hầu như ai cũng biết chuyện Trần Dã lọt top 500, song mọi người vẫn có cảm giác không chân thực.<br><br>Con điểm vật lý tối đa này mới khiến bọn họ cảm thụ thực tế được rằng Trần Dã đã đạt được một thành tích quá sức thần kỳ.<br>“Được rồi, đừng nhìn ngó nữa nào.<br><br>Cả lớp nhận được bài hết chưa? Lần này thành tích môn lý của lớp ta vẫn giữ vững phong độ.” Lão Vương vỗ bàn, thở dài thườn thượt, “Trước sau vẫn bết bát như nhau, điểm bình quân chưa đến 60, thầy quỳ các em luôn đấy, bất cứ bạn nào chịu đọc kỹ đề cương trọng điểm mà thầy đã đánh dấu thì……”<br>Lão Vương trên bục giảng bắt đầu giảng giải đề thi.<br>Từ lúc nhận được bài thi là mắt Trần Dã cứ nhìn chằm chằm vào đó không dời, Lục Tuần thấy vậy bèn quay sang chỗ cậu, thì thầm hỏi: “Chủ nhiệm Tưởng nói gì vậy?”<br>Nghe thấy giọng hắn, Trần Dã mới hoàn hồn, bàn tay nắm bài thi nãy giờ cũng hạ xuống.<br>“Không có gì cả.” Trần Dã rút điện thoại ra, Lục Tuần cũng quay đầu về.<br>Trần Dã bấm bấm màn hình cả buổi rồi lại đút điện thoại vào hộc bàn, quay sang nhìn Lục Tuần, giơ cùi chỏ chọc chọc cánh tay hắn.<br><br>Lục Tuần liền ngoảnh sang.<br>“Nói xin lỗi tôi đó mà.” Trần Dã nở nụ cười.<br>“Thật à?” Lục Tuần cũng cười.<br>“Hai con người đạt điểm tối đa kia đừng nói chuyện riêng nữa, mặc dù các em có thể không cần nghe, nhưng thầy kiến nghị hai em đừng quá kiêu ngạo à nha.” Lão Vương ở trên bục giảng cười trêu.<br>Trần Dã đành quay đầu về, cầm bút xuay xuay trên tay.<br><br>Lục Tuần thì vẫn nhìn cậu, không biết có phải ảo giác hay không mà hắn cứ thấy Trần Dã có vẻ không được vui lắm.<br>Mãi đến khi tan học, Trần Dã vẫn cắm đầu chơi game, không bày tỏ cảm xúc gì.<br>“Trời ạ, cái thằng Trần Dã này, nếu không phải vì đợi nó thì đã ra khỏi trường rồi, về muộn rồi thì chớ, lại còn phải chờ xe buýt nữa.” Trình Tiến Đông đứng dưới trạm dừng, vung vẩy cặp sách, tò mò hỏi Lục Tuần, “À đúng rồi, học bá, hồi nãy mấy đứa lớp 1 tìm cậu có vụ gì thế?”<br>“Chuyện thi toán thôi.” Lục Tuần giải thích ngắn gọn.<br>“Thứ bảy các cậu thi ở đâu vậy?” Trần Dã ngồi ở trạm dừng xe buýt, vừa bấm điện thoại vừa tiện thể hỏi một câu.<br>“Thành phố bên cạnh.” Lục Tuần trả lời.<br>“Ừm.” Trần Dã nói.<br>Trình Tiến Đông kêu la “Bao giờ xe mới đến đây?”, rồi liền chạy tới đằng trước trạm xe, nhìn chăm chú về hướng xe buýt sẽ đi tới.<br>“Hay cậu cũng đi cùng đi.” Lục Tuần nghiêng đầu hỏi, “Cảm nhận thử bầu không khí kỳ thi xem sao, lên lớp 12 vẫn có thể thi đội tuyển toán ——”<br>“Tôi phải đến quyền quán.” Trần Dã chưa chờ hắn nói xong thì đã lên tiếng ngắt lời hắn, “Thi giữa kỳ xong rồi, cuối tuần này tôi sắp xếp ca làm ở bên kia rồi.”<br> <br>Lục Tuần cau mày, lời Trần Dã nói khiến lòng hắn hơi hoang mang.<br>“Trần Dã, cậu……” Lục Tuần nhìn cậu, trong một phút chốc hắn không hiểu được sự thay đổi thái độ ở cậu, hắn suy nghĩ một lát rồi vẫn nói, “Trình độ của cậu không chỉ ở ngưỡng top 500.”<br>“Vậy trình độ của tôi nên như thế nào?” Trần Dã chép miệng, “Chỉ top 500 thôi mà tôi đã phải học hành mệt muốn chết rồi.”<br>“Lọt vào top 500 là mục tiêu của cậu sao?” Lục Tuần cau mày.<br>“Thì top 500 là do cậu hứa với Tưởng điên thay tôi mà?” Trần Dã tắt điện thoại, tiếp đó lại bật lên, từ đầu chí cuối chẳng nhìn về phía hắn.<br>“Trần Dã à.” Lục Tuần cất tiếng gọi cậu.<br>“Được rồi, sao thế?” Trần Dã buông điện thoại ra, quay sang nhìn hắn.<br>“Tôi đã bảo rồi, cậu rất thông minh.” Lục Tuần nói.<br>“Thì?” Trần Dã mất kiên nhẫn, “Thông minh thì sao chứ, có người thích học, nhưng cũng có người không thích học.<br><br>Tôi không phải người đam mê học hành, cho nên trước đây toàn thi được hạng nhất từ dưới lên.<br><br>Bây giờ tôi hoàn thành mục tiêu top 500 là được rồi, cậu còn trông mong kèm cặp tôi thi lên hạng nhất sao?”<br>“Đúng vậy.” Lục Tuần gật đầu.<br>“Đúng cái đầu cậu ấy.” Trần Dã nói.<br>“Ủa ủa, có chuyện gì thế?” Trình Tiến Đông rốt cuộc cũng nhận ra sự khác thường của hai người, cậu chàng đi tới, hiếu kỳ nhìn mặt cả hai, “Sao lại cãi nhau rồi?”<br>Sắc mặt hai người đều chẳng hề dễ coi, một người mặt nặng trịch, một người mặt đen sì.<br>“Tao đâu có cãi nhau.” Trần Dã nhăn nhó, “Cậu ta gây sự trước đó chứ.”<br>Lục Tuần lặng thinh nhìn cậu.<br><br>Cậu cũng nhìn hắn, lòng chẳng hề dễ chịu.<br>Trừng ai đấy hả?<br>Trần Dã trừng mắt nhìn lại.<br>“Học sinh tiểu học hay gì mà cãi nhau xong còn lườm lườm nguýt nguýt.” Trình Tiến Đông bất đắc dĩ kéo Trần Dã.<br>Người bình thường chẳng ai chịu được tính khí của Trần Dã, khi cậu đã giận thật là toàn động thủ chứ hiếm khi chịu nói chuyện đàng hoàng.<br><br>Tính cách Lục Tuần cũng không thích đôi co tranh cãi với người khác, cái tên này vốn dĩ chẳng thèm lý luận với người không cùng trình độ.<br>Cả hai người này, nhìn kiểu gì cũng không giống người sẽ cãi nhau vì chuyện này chuyện kia.<br>Trình Tiến Đông hoàn toàn chẳng hiểu ra làm sao, nhưng giờ không tiện hỏi, hỏi thì chỉ tổ đổ thêm dầu vào lửa.<br>“Nào, bắt tay.<br><br>Vẫn là bạn tốt.” Trình Tiến Đông thử giảng hòa.<br>“Bớt bao đồng gì bà nội Trình.” Trần Dã gạt tay cậu ta ra.<br>Lục Tuần nhíu mi, cuối cùng cũng lên tiếng: “Trần ——”<br>“Tôi không ngồi xe buýt đâu, không thích chờ.” Trần Dã ngắt lời hắn, dắt chiếc xe đạp bên cạnh ra, ngồi lên rồi bảo, “Đi đây.”<br>“Ớ……” Trình Tiến Đông còn chưa kịp ngăn.<br>Trần Dã đạp mạnh pê đan xe đạp, lao vút đi không buồn ngoảnh đầu lại.<br>Tác giả có lời muốn nói: tới rồi<br>Cãi nhau rồi, hóng trò vui..<br><br>"]