["<br>Trong sự im lặng chết chóc chỉ còn lại tiếng mài dao tra tấn tất cả những người sống sót, Giang Tứ dừng chân lại, cậu đã nhìn thấy vấn đề từ nhiều dấu hiệu khác nhau —— là không thể phát ra âm thanh.<br>Chẳng trách tầng một lại yên tĩnh như vậy, hiển nhiên bước chân đã dừng lại lúc này của Giang Tứ đã muộn rồi, tiếng bước chân của cậu chính là thứ phát ra âm thanh, tiếng mài dao đã dừng lại, đôi mắt của những người sống sót trốn dưới quầy tiếp đón gần như vỡ ra, Giang Tứ linh cảm được điều gì đó, đột nhiên xoay người, sau lưng không có ai!<br>Đột nhiên vang lên một tiếng ghế rơi xuống đất và tiếng thét của một người phụ nữ, một cô gái mặc áo tang chạy ra khỏi phòng khám, vừa chạy vừa kêu: \"Tụi con không phải là cố ý không chữa trị cho mẹ! Tụi con cũng không có tiền mà! Muốn trách thì trách con trai của mẹ đó, nó thiếu nợ tiền cờ bạc nên tụi con chỉ có thể trốn ra ngoài! Đừng trách con! Đừng trách con!!!\"<br>Giang Tứ nhìn người phụ nữ chạy như điên, mà người chạy theo người phụ nữ đó hóa ra là người quen, chính là Mục Vi!<br>Mục Vi hiển nhiên là đuổi theo người phụ nữ ra ngoài, đột nhiên nhìn thấy Giang Tứ cũng hơi sửng sốt, hai tay Mục Vi quấn sợi chỉ đỏ, ra hiệu một hồi với Giang Tứ, Giang Tứ theo nhìn về phía sau người phụ nữ theo hướng hắn chỉ......!Nhưng không nhìn thấy gì cả.<br>Mục Vi khom lưng nhặt một chiếc túi xách của nữ dưới đất lên, ném vào đùi người phụ nữ mặc áo tang, đầu gối người phụ nữ mềm nhũn ngã trên mặt đất, lúc này Giang Tứ mới nhìn thấy thân ảnh thấp bé bị cơ thể người phụ nữ chặn lại.<br>Đó là một bà lão gầy gò, mái tóc màu xám trắng bù xù trên đầu, đôi mắt không có đồng tử, dường như bị một lớp màng màu xám bịt kín, khi nó cử động thì nửa người trên hoàn toàn bất động, chỉ có đôi chân đi giày vải đen của nó di chuyển nhanh chóng, đôi mắt nhìn chằm chằm về phía trước, cánh tay khô gầy phủ đầy những đốm xác chết, trong tay cầm một con dao chẻ củi dính đầy máu, nó gần như là kề sát sau lưng người phụ nữ, di chuyển theo cô ấy, Giang Tứ đứng ở phía trước, không toàn không nhìn thấy bà lão bị che lại.<br>【 Bà lão thi quỷ, giá trị quỷ dị: 3000, Quỷ Khí: Dao chẻ củi, giá trị quỷ dị: 1200】<br>【 Tiến vào thì dễ mà ra ngoài thì khó, nơi này là khu vực săn bắn của bà lão thi quỷ.<br><br>Bà cụ có một đứa con trai, từ nhỏ đã cưng chiều và trao hết mọi thứ cho đứa con trai mình, lớn tuổi rồi, mắt không còn tốt nữa, cũng may lỗ tai vẫn còn dùng được, chỉ cần một chút động tĩnh là nó có thể nghe thấy.<br><br>Nó biết bản thân mình là một bà lão ghê tởm nên đã cố gắng không xuất hiện trước mắt người khác, cho nên chỉ có thể xuất hiện ở phía sau ngươi.<br><br>】<br>Giờ phút này Giang Tứ chỉ muốn chửi tục một trận, cậu không rõ chẳng lẽ thi quỷ là đặc sản của Thanh thị à? Sao mà ở đâu cũng gặp phải thi quỷ hết vậy? Trước kia hoặc là không xuất hiện, giờ xuất hiện thì xuất hiện nguyên một lượt! Đây đã là thi quỷ thứ ba rồi!<br>Sự kiện quỷ dị cấp A ở Thanh thị rất có thể là do thi quỷ đầu tiên gây ra, thi quỷ thứ hai ngay cả Bạc Hoài cũng chưa tiêu diệt được, chỉ có thể phong ấn mang đi, hiện tại thế mà có thi quỷ có tới 3000 điểm giá trị quỷ dị, nếu như hoàn toàn bùng nổ thì chính là một sự kiện quỷ dị cấp B!<br>Bà lão thi quỷ đứng tại chỗ không nhúc nhích, giống như đang đợi người phụ nữ bò dậy, người phụ nữ đã sợ tới mức căn bản không đứng dậy nổi, cô dường như đã từ bỏ hy vọng sống, quỳ trên mặt đất gào khóc.<br> <br><br>Bà lão thi quỷ biến mất trước mắt người phụ nữ, rồi xuất hiện phía sau lưng cô, con dao chẻ củi trong tay giơ cao lên, nhắm về phía cần cổ của người phụ nữ!<br>Mục Vi tiến lên một bước, sợi chỉ đỏ trong tay nhanh chóng quấn quanh bàn tay đang cầm dao của bà lão, liều mạng kéo về phía sau, muốn đoạt lấy con dao chẻ củi này, nhưng bà lão thi quỷ cứ như một pho tượng, bất kể Mục Vi dùng sức như thế nào thì bà lão thi quỷ cũng vẫn cứ bất động, bàn tay quấn sợi chỉ đỏ không chút chần chờ, dao chẻ củi rơi xuống ——<br>\"Giang Tứ! Hỗ trợ!\" Mục Vi lên tiếng.<br>Con dao chẻ củi đang rơi xuống đột nhiên dừng lại, bà lão thi quỷ biến mất ở trước mặt, sợi chỉ đỏ kéo đôi tay Mục Vi về phía sau, Mục Vi biết bà lão thi quỷ đang ở sau lưng mình, nhưng hắn lại bất lực để ngăn cản, dao chẻ củi đang bổ vào cổ hắn!<br>Giang Tứ ngay từ lúc Mục Vi động thủ đã biết điều đó là vô ích, đối mặt với thi quỷ như vậy, bất kể đòn tấn công nào cũng sẽ không có hiệu quả, biện pháp chế phục thi quỷ duy nhất phỏng chừng chỉ có phong ấn, nhưng trong tay Giang Tứ lại không có vật để phong ấn, trên người Mục Vi cũng chưa chắc có món đồ như vậy.<br>Cho dù kết quả như thế nào, Giang Tứ đều không thể trơ mắt nhìn Mục Vi bị giết, tay trái Quỷ Dị của cậu dùng tốc độ nhanh nhất chộp lấy dao chẻ củi của bà lão thi quỷ, lưỡi dao sắc bén chém vào da thịt, máu chảy ra từ sau cổ Mục Vi, nhưng dao chẻ củi đã không thể tiến thêm về phía trước dù chỉ một chút!<br>Giang Tứ đấu sức với bà lão thi quỷ, từ trước tới giờ cậu chưa từng đối mặt với lệ quỷ, đồng dạng cũng chưa từng giáp mặt với thi quỷ, đây là lần đầu tiên cậu phải làm chuyện này, cho dù cậu có làm được hay không thì vẫn phải làm, quả thực cậu muốn bảo vệ mình, nhưng cũng không thể không làm gì mà trơ mắt nhìn người khác chết trước mặt mình, huống chi còn là người quen?<br>Sợi chỉ đỏ của Mục Vi vẫn còn quấn quanh tay của bà lão thi quỷ, hai đầu còn lại quấn trên tay Mục Vi, điều này đúng thật là tự khóa chặt lấy mình, hoàn toàn không cho bản thân một con đường sống sót!<br>\"Đối với bản thân cũng tàn nhẫn đến như vậy, sao anh còn chưa buông tay ra!\" Dao đã chém vào cổ rồi còn tiếc Quỷ Khí gì nữa chứ, nhanh chóng buông tay chạy đi!<br>\"Tôi bị áp chế!\" Mục Vi cũng muốn chạy, nhưng hắn không chạy được mà!<br>\"Vậy thì anh đừng tiếc Quỷ Khí nữa!\" Tay phải Giang Tứ hiện lên một quả cầu ánh sáng trắng, hung hăng ném một phát phá vỡ hoàn toàn mối ràng buộc giữa một người một quỷ! Mục Vi thoát khỏi ngã trên mặt đất, máu tươi sau cổ phun ra, chỉ có thể dùng sức che lại.<br>Giang Tứ buông tay trái ra, xoay người bỏ chạy, vừa chạy vừa la lên, \"Giao bà lão quỷ cho tôi! Anh tự nghĩ cách cầm máu đi, đừng chết!\"<br>Cậu la lên như vậy, quả nhiên bà lão thi quỷ đã đuổi theo cậu.<br>Giang Tứ nhanh chóng chạy trốn, bước chân nhỏ của bà lão thi quỷ cũng nhanh chóng bay lên, Giang Tứ một đường dắt thi quỷ vọt về phía cầu thang, bước một bước dài lao lên bậc thang, bà lão thi quỷ bò theo sau, cái chân vừa lùn vừa ngắn, cho dù biến thành quỷ cũng sẽ có khuyết điểm, không thể sánh được với tốc độ của Giang Tứ, Giang Tứ đứng ở chỗ cao, trở tay tặng cho nó một món quà là Quỷ Vực!<br>Nếu như không thể phong ấn vậy thì tiến vào nhà tủ Quỷ Vực đi, vừa vặn trở thành bạn tù với lệ quỷ Hứa Mộ Hòa, để cho hai đứa này tương thân tương ái chém giết nhau trong Quỷ Vực, có thể chết được một con là tốt nhất, mà nếu như đồng quy vu tận thì càng tốt hơn!<br>Khi Quỷ Vực vây khốn bà lão thi quỷ thì Giang Tứ vô cùng cẩn thận, sợ giây tiếp theo sẽ có một con dao chẻ củi đâm ra từ lòng bàn tay trái, đã từng trải qua như vậy rồi, Giang Tứ không thể không đề phòng, cũng may con dao chẻ củi không có hung tàn như Dù Dẫn Mộng, bà lão thi quỷ cùng với Quỷ Khí là dao chẻ củi bị thuận lợi bị bắt giam.<br>Bởi vì có quỷ dị bên trong Quỷ Vực, Quỷ Vực của Giang Tứ vẫn luôn trong trạng thái nửa mở, Quỷ Vực hình thành một sợi chỉ mỏng quấn quanh cổ tay trái của Giang Tứ, cậu đợi một lúc, thấy bà lão thi quỷ không có khả năng lao ra thì xoay người rời đi, dư quang thoáng thấy một người đứng ở góc tường tối tăm......!Có lẽ không phải người, nó đưa lưng về phía Giang Tứ, đối mặt với góc tường, gầy gầy cao cao, mặc trang phục bệnh nhân của bệnh viện.<br>\"Là người thì nói cái gì đi, nếu không tôi sẽ ra tay đó.\" Giang Tứ đưa ra lời thăm hỏi trước khi chiến một trận.<br> <br>【 Bệnh viện thực sự là một nơi tốt mà, nguyên một dây chuyền sinh sản ác quỷ âm linh luôn, đừng kén ăn, ăn hết toàn bộ luôn đi, cơ thể của ngươi mới là đích đến cuối cùng của bọn nó, nào nào đi ăn cơm đi! 】<br>Giang Tứ: \"......\"<br>Nếu không phải là người, vậy thì cậu không khách khí nữa, Quỷ Vực mở rộng ra, thu người anh em đang úp mặt vào tường suy nghĩ vào Quỷ Vực, để nó biến thành chất dinh dưỡng của Quỷ Vực mới là cái đích thực sự của nó.<br>Giang Tứ vừa định quay lại, bỗng nhiên nhớ tới từ ngữ mà khung thoại đã sử dụng, \"Dây chuyền sinh sản\" là có bao nhiêu?<br>Lợi dụng cầu thang tương đối khuất, Giang Tứ mở rộng Quỷ Vực đến mức tối đa, bao phủ hết toàn bộ bệnh viện Thanh thị vào bên trong, lấy đi tất cả những quỷ dị xuất hiện, chất dinh dưỡng của Quỷ Vực càng nhiều thì cấp bậc sẽ càng cao, diện tích che phủ cũng sẽ lớn hơn.<br>Những tồn tại giống như thi quỷ và lệ quỷ dù sao cũng là số ít, ngay cả ác quỷ cũng không có mấy con, âm linh cũng không nhiều lắm, nhiều nhất vẫn là phân thể của quỷ anh, toàn bộ Thanh thị đều trở thành khu vực săn bắn của phân thể quỷ anh, trừ khi bản thể của quỷ anh bị tiêu diệt, nếu không những phân thể này căn bản không thể giết hết.<br>Sau khi dọn dẹp xong bệnh viện Thanh thị, lúc này Giang Tứ mới từ cầu thang đi ra, Mục Vi vẫn còn ngồi đó, một y tá đang ấn vết thương cho hắn, y tá rất lo lắng, vẫn luôn ở nhìn đông nhìn tây, sợ bà lão thi quỷ lại trở về một lần nữa.<br>Giang Tứ đi tới, \"Đi gặp bác sĩ đi, miệng vết thương này của anh không nhỏ đâu.\"<br>Mục Vi mất máu quá nhiều, sắc mặt tái nhợt, \"Bà lão quỷ đâu?\"<br>Giang Tứ: \"Giải quyết rồi, hiện tại bệnh viện vẫn an toàn, anh đi xem vết thương đi, tôi còn phải đi đến nơi khác để dọn mấy thứ quỷ dị.\"<br>Mục Vi: \"Cảm ơn, cái đầu này của tôi là cậu cứu về, sau này có chuyện gì thì gọi cho tôi.\"<br>Giang Tứ xua tay, xoay người phải đi, bỗng nhiên nói: \"Bà lão quỷ này là chuyện như thế nào? Từ khi nào mà Thanh thị xuất hiện nhiều thi quỷ như vậy?\"<br>Mục Vi: \"Thi quỷ?\"<br>Giang Tứ: \"Siêu dung thể, bà lão quỷ cũng giống như thi thể nữ ở trường học, rốt cuộc chuyện của chúng nó là như thế nào?\"<br>Mục Vi: \"Vào cái đêm mà cậu tỉnh lại đó, lúc đó bệnh viện Thanh thị cũng mất đi 13 cổ thi thể, theo như camera thì bọn chúng tự mình bước ra khỏi nhà xác, thi thể nữ ở trường học và bà lão quỷ này, còn có con quỷ mà đội trưởng Bạc phong ấn trên đường cao tốc kia, đều là một trong số những thi thể rời khỏi bệnh viện Thanh thị.\"<br>Giang Tứ nhíu mày, nếu như 13 cổ thi thể rời đi kia đều là thi quỷ, vậy thì chẳng phải còn 10 con thi quỷ đang lẫn trốn sao?<br>Mục Vi thở dài: \"Lúc ấy Cố Mậu Sinh đều đặt trọng tâm vào thi thể nữ ở trường học, những thi thể khác chỉ được cảnh sát hỗ trợ tìm kiếm, vẫn luôn không tìm được tung tích.<br><br><br>Tôi có mặt ở đây cũng là vì người nhà của những thi thể mất tích đên gây sự, yêu cầu bệnh viện giao thi thể ra, nếu không có thi thể thì phải bồi thường tiền, ầm ĩ một trận như vậy thì bà lão quỷ thật sự xuất hiện, rồi biến thành như bây giờ.\"<br>Y tá đang ấn miệng vết thương cho Mục Vi vừa tức giận vừa sợ hãi, \"Bà lão này cũng rất đáng thương, đau đến mức không chịu nổi, đã cầm hết tiền tiết kiệm của mình đến khám, bệnh tình của bà ấy đã rất nặng, nhưng không liên lạc được với ai trong nhà cả, bây giờ bà lão đã chết hơn nửa tháng, lúc này con trai và con dâu mới xuất hiện, nghe nói thi thể bị mất tích thì công phu sư tử ngoạm muốn bồi thường, không giao ra thì quậy một trận......!Đều nói người đang làm trời đang xem, bọn họ ầm ĩ ở đây, hoặc là giao thi thể ra hoặc là bồi thường, kết quả thi thể của bà lão ấy đã thật sự trở lại......\"<br>Không chỉ trở lại mà còn giết nhiều người như vậy! Khi bà lão vừa xuất hiện thì con trai bà là người hét to nhất, cũng là người đầu tiên bị chặt đầu, lúc đó con dâu bị dọa tới mức tê liệt, trong sự hỗn loạn tìm nơi ẩn nấp.<br>Nếu Giang Tứ tới chậm một bước, không chỉ người phụ nữ này bị chặt đầu mà ngay cả Mục Vi cũng không thể giữ được mạng sống.<br>Giang Tứ nhìn người phụ nữ vẫn còn quỳ trên đất khóc thút thít, nói với Mục Vi: \"Nhanh chóng đi xử lý vết thương đi, đầu muốn rớt ra rồi kìa.\"<br>Lại có hai y tá chạy tới đỡ Mục Vi đi tìm bác sĩ, một y tá cẩn thận nói: \"Ngài, ngài phải rời khỏi đây sao?\"<br>Bọn họ đều nhìn thấy thực lực của Giang Tứ, chỉ cần người này ở đây thì bọn họ sẽ được an toàn.<br>Giang Tứ nhìn ra suy nghĩ của cô, \"Bệnh viện đã được tôi dọn dẹp qua rồi, tạm thời an toàn, đội trưởng Mục phải làm phiền mọi người rồi.\"<br>Y tá liên tục gật đầu, \"Đội trưởng Mục đã cứu chúng tôi, chăm sóc anh ấy là việc nên làm, không phiền gì đâu.\"<br>Giang Tứ xoay người rời đi, lần này thuận lợi mở cửa kính ra.<br>Không lâu sau khi Giang Tứ rời đi, màn quỷ khí bao phủ bệnh viện Thanh thị dần dần biến mất, ánh sáng trở nên sáng ngời lên, không còn sương mù nặng nề tối tăm nữa, môi trường như thế này cũng khiến mọi người bớt sợ hãi hơn.<br>Giang Tứ biết rất rõ, chỉ cần quỷ khí chưa tiên tán thì quỷ mới sẽ lại xuất hiện, cho nên cậu cần phải lấy hết toàn bộ quỷ khí gần bệnh viện đi.<br>Cậu cũng không đi lang thang hay chạy loạn không có mục tiêu, cậu bắt đầu đi đến những bệnh viện tiếp theo, những phân thể quỷ anh này chỉ có 100 điểm giá trị quỷ dị, đều ở cấp độ âm linh, Linh Giả và Người trấn quỷ đều có thể đối phó, nhưng người bình thường thì không được, nếu gặp phải một con rất có thể sẽ bỏ mạng.<br><br>Giang Tứ vừa tiến lên phía trước vừa dọn dẹp sạch sẽ, khi sử dụng Quỷ Vực tiến lên thì cậu phải hết sức cẩn thận, phòng ngừa lệ quỷ và thi quỷ đánh lén, điều này chắc chắn sẽ khiến tốc độ của cậu chậm lại.<br>Giang Tứ phải mất một khoảng thời gian mới đến được bệnh viện số 1, cậu không đi vào mà triển khai Quỷ Vực ra bao phủ lấy, cuốn hết tất cả loại quỷ trong bệnh việc số 1 đi, cũng may không có còn quỷ nào mạnh, mạnh nhất là một con ác quỷ, còn lại đều là âm linh.<br>Đang lúc Giang Tứ đang muốn thu hồi lại Quỷ Vực thì cậu đột nhiên dừng lại, cậu nhìn thấy Thời Cảnh, nửa bên mặt của Thời Cảnh dường như bị bỏng, một cánh tay trái cũng không thấy đâu, Giang Tứ kinh ngạc, trong bệnh viện số 1 không có con quỷ này mạnh hết, sao Thời Cảnh lại bị thương nặng đến như vậy?<br>Không đúng, vết thương này không đúng lắm, nếu thật sự gặp phải quỷ mạnh thì Thời Cảnh sẽ không để lại vết thương như vậy, hoặc là đánh thắng, quỷ bị tiêu diệt, hoặc là đánh không lại bị quỷ khí trong người tăng vọt rồi trực tiếp quỷ hóa, mà vết thương này rất giống với vết bỏng khi chạm trán với linh tử!<br>Được sự giúp đỡ của Quỷ Vực, Giang Tứ lập tức xuất hiện ở cầu thang của bệnh viện, chạy tới chỗ Thời Cảnh giờ phút này hắn đang ngồi trước cửa một phòng bệnh.<br>\"Thời Cảnh! Sao lại thế này?\" Giang Tứ nhanh chóng chạy tới.<br>Thời Cảnh vừa nhìn thấy là Giang Tứ, lập tức chống tường đứng lên, \"Cố Mậu Sinh xuất hiện! Ông ta lợi dụng quỷ để đánh lạc hướng người giám thị, muốn nhân lúc hỗn loạn cướp vợ và con gái đi, bị tôi bắt gặp! Ông ta mới vừa chạy không bao lâu thì tôi đã kêu một toán người đuổi theo rồi, tôi ngồi chờ ở đây để đề phòng ông ta quay lại phản công bắt vợ con đi, ông ta còn dám trở về thì tôi nhất quyết phải liều mạng với ổng!\"<br>Trong lòng Giang Tứ nhảy dựng, cậu không ngờ Cố Mậu Sinh lại dám tới bệnh viện vào lúc như vầy, ông ta đang bị truy nã, vợ và con ông ta đều bị người giám thị, chờ Cố Mậu Sinh chui đầu vô lưới, không ngờ sự kiện quỷ dị này đã tạo cơ hội cho Cố Mậu Sinh, ông ta đã thực sự xuất hiện, còn bị Thời Cảnh bắt gặp!<br> <br>\"Vết thương này của anh......\" Giang Tứ biết bị linh tử bỏng rát rất đau đơn, Thời Cảnh bị thương không nhẹ, nhìn thôi cũng đã thấy đau, thế nhưng vết thương của hắn khác với người bình thường, khuôn mặt và một cánh tay giống như là người giấy bị đốt trọi, khô đét đen sì, không có máu loãng chảy ra, Giang Tứ suy đoán thứ bị thương nặng nhất chính là quỷ vật trên người Thời Cảnh.<br>Thời Cảnh nghiến răng nghiến lợi nói, \"Cố Mậu Sinh quá gian trá! Ông ta biết trong tay tôi có huy chương Linh Văn, tôi vẫn luôn cẩn thận đề phòng nhưng cuối cùng lại bị ông ta lừa! Cũng may tôi vẫn luôn phòng bị, nếu không thì ngay cả cái mạng nhỏ này cũng không còn, thế nhưng ông ta cũng đã dùng huy chương Linh Văn rồi, không còn tấm bùa cứu mạng nào nữa!\"<br>Thời Cảnh nói: \"Cậu hãy mau đuổi theo đi, người trong đội kia đều là người bình thường, tôi lo bọn họ không ứng phó được sẽ hy sinh vô ích mất.\"<br>Trong lòng Giang Tứ thầm nói anh là chưa nhìn thấy trực giác đối với quỷ dị của họ cao đến chừng nào đâu, ngắm bắn cũng rất là chuẩn luôn, \"Vết thương của anh hãy để bác sĩ chăm sóc kiểm tra đi, tôi sẽ đi xem.\"<br>Giang Tứ nói rồi nhanh chóng chạy đi, đến một nơi ẩn náu, vận dụng Quỷ Vực rời đi, lúc gần đi thuận tiện lấy hết quỷ khí ở khu vực xung quanh bệnh viện, như vậy tầm nhìn sẽ trống trải, Cố Mậu Sinh sẽ không thể sử dụng quỷ khí để che đậy bất cứ điều gì dễ dàng.<br>Giang Tứ phóng Quỷ Vực ra với mức độ tối đa, không tìm thấy dấu vết của Cố Mậu Sinh, cậu chỉ có thể một bên thu thập quỷ khí một bên xuyên qua khắp phố lớn ngõ nhỏ của Thanh thị để tìm người, gặp phải quỷ thì thuận tay xử lý, khi cậu đang thu thập một phân thể quỷ anh thì bắt gặp một nhóm người hai mắt đờ đẫn, làn da xuất hiện đốm đen lắc lư xuất hiện, giống như cái xác không hồn đang du đãng trên đường phố.<br>Giang Tứ biết, bọn họ đang từ từ biến thành xác sống, nếu như kịp thời rút quỷ khí ra thì còn có thể giữ được một cái mạng, nhiều lắm là bệnh nặng một hồi, nhưng nhiều người như vậy muốn rút hết ra thì hiển nhiên là không đủ, trong lúc cậu rút quỷ khí thì sẽ có nhiều người sẽ biến thành xác sống, phải giải quyết từ vấn đề căn nguyên mới được.<br>Đang lúc Giang Tứ do dự không biết nên đi tìm Cố Mậu Sinh hay giải quyết mớ quỷ khí này thì từ xa đột nhiên dâng lên một bức màn ánh sáng trắng, sợi tơ quỷ trong tay Giang Tứ run lên, cậu đã đứng trên nóc một tòa nhà, nhìn thấy màn ánh sáng trắng đang nhanh chóng lan rộng ra bốn phía, chúng lan tới đâu thì toàn bộ quỷ khí bị thanh lọc tới đó!<br>Giang Tứ nhìn tay trái của mình, lại nhìn khu vực được Bạc Hoài thanh lọc, những nơi Linh Vực đi qua, tất cả loài quỷ và quỷ khí đều sẽ được thanh lọc sạch sẽ, khu vực sau khi được thanh lọc mới là vùng đất thanh tịnh thực sự yên bình.<br>Giang Tứ quay đầu nhìn khu vực mà mình đã cày cuốc, đứng trên cao nhìn về phía xa xa, trong quỷ khí đen nhánh vẫn còn lưu lại dấu vết bị dọn sạch, quỷ khí xung quanh đang dần lan tới những chỗ loãng hơn, tựa như một đứa nhỏ đang vẽ vời lung tung lộn xộn trên một bàn cát thuần đen.<br>Vô số sự kiện quỷ dị không ngừng diễn ra ở Thanh thị đều từ quỷ khí mà thành, chỉ cần loại bỏ được hết quỷ khí thì dân chúng sẽ an toàn, số lượng sự kiện quỷ dị sẽ giảm đi, phát sinh chuyện quỷ dị nào thì xử lý từng cái một là được, cũng không vì nguyên nhân quỷ khí mà lo lắng sẽ xuất hiện hàng loạt xác sống.<br>Giang Tứ trầm mặc vài giây, đang suy nghĩ nếu như bị hai Linh Giả cấp A là Bạc Hoài và Kinh Ngôn Phong đuổi giết thì cậu phải dùng tư thế nào để chạy trốn đây, cậu vén tay áo lên, dùng con dao luôn mang theo bên mình rạch một đường thật dài trên cánh tay trái, quỷ khí thuần khiết quét qua, kéo Quỷ Vực quấn quanh xoay tròn trên không ở Thanh thị—— cảnh lốc xoáy trên đường cao tốc lại xuất hiện một lần nữa!<br>Giang Tứ đặt cược rằng Bạc Hoài và Kinh Ngôn Phong đang bị con quỷ cấp Quái Đản bám trụ, không có thời gian tới bắt cậu, chờ cậu hấp thụ xong hết tất cả quỷ khí thì sẽ chạy trốn, bọn họ tuyệt đối sẽ không biết là cậu làm!<br>Phía bên kia Thanh thị, Bạc Hoài và Kinh Ngôn Phong lao tới khu vực nơi có quỷ khí dày nhất, đó cũng là khu vực bị ảnh hưởng nặng nề bởi quỷ anh, con quỷ cấp Quái Đản cũng ở chỗ này, nó thực sự đã hoàn toàn thay đổi đến mức không thể nhận ra, Bạc Hoài và Kinh Ngôn Phong đều không thể hình dung được hình dáng của thứ quái dị trước mắt này, nó giống như một cái từ trường biết đi, hấp thụ toàn bộ những thứ quỷ dị hữu dụng với nó, ngưng tụ chúng lại thành một thể, để nó trở thành một sự kết hợp hết sức quỷ dị!<br>Nếu hiện tại đã tìm được con quỷ cấp Quái Đản này rồi thì tuyệt đối không thể để nó rời đi, hai người vừa xuống xe, còn chưa kịp động thủ với con quỷ Quái Đản này ngược lại đã bị một đại quân quỷ anh bao phủ, Bạc Hoài chỉ có thể mở ra Linh Vực trước, dọn dẹp sạch sẽ những con quỷ anh gây trở ngại này, để chuyên tâm đối phó với con quỷ Quái Đản!<br>Điều khiến Bạc Hoài không nghĩ tới chính là, không lâu sau khi hắn mở Linh Vực ra thì trên không đột nhiên xuất hiện một hiện tượng kỳ lạ, toàn bộ quỷ khí đều bị hút lên trời cao, hội tụ về cùng một hướng, một cơn lốc quỷ khí thật lớn hình thành trên không, quỷ khí bao phủ lấy Thanh thị đều bị cơn lốc xoáy mang đi, nhanh chóng xoay tròn, nén lại, cuối cùng đổ vào trên nóc một tòa nhà!<br>Vẻ mặt Bạc Hoài vô cùng ngưng trọng, hắn lại nghĩ tới con quỷ đã dùng Quỷ Vực chạy đua với mình, lúc trước ở dưới bãi đậu xe ngầm, hắn nhìn thấy một con quỷ phủ đầy quỷ khí, theo bản năng hắn cho rằng chính là con quỷ đó, nhưng khi linh quang chạm vào nhau thì lại lộ ra khuôn mặt của \"Giang Tư Lâm\", hơn nữa phía dưới con quỷ kia không có quỷ khí bảo hộ, Bạc Hoài kết luận con quỷ có khuôn mặt của Giang Tư Lâm không phải là con quỷ ở vùng ngoại ô kia!<br>Bạc Hoài vẫn luôn chú ý hướng đi của thứ quỷ dị này, từ sau lần ở vùng ngoại ô đó thì thứ quỷ dị này chưa từng xuất hiện lại, không ngờ nó lại xuất hiện ở Thanh thị vào một thời điểm như lúc này!<br>Mục đích của thứ quỷ dị này không rõ, lúc trước ở vùng ngoại ô, nó chỉ là cướp đi Quỷ Vực của siêu dung thể, cũng không đả thương người, điều này không phù hợp với tác phong trước sau như một của quỷ, cho nên Bạc Hoài tình nguyện tin rằng thứ quỷ dị này không rảnh để giết người, nhưng cũng không tin là nó không muốn giết người.<br>Con quỷ này lại xuất hiện ở Thanh thị, vẫn đoạt lấy quỷ khí như cũ, Bạc Hoài đã không rõ rốt cuộc con quỷ này muốn làm gì, không thể nghi ngờ, thực lực của con quỷ này rất mạnh, một con quỷ có Quỷ Vực, Bạc Hoài không phải chưa thấy qua, nhưng đây là lần đầu tiên hắn nhìn thấy một con quỷ có Quỷ Vực lại có thể lợi dụng Quỷ Vực đến mức độ này, cho đến nay hắn cũng chỉ gặp được một người như vậy..<br><br>"]