["<br>Nghe động tĩnh bên ngoài, Giang Tứ cơ bản xác định, phía ngoài cửa không phải là người bình thường.<br><br>Cậu đột nhiên mở cửa ra, thứ đầu tiên nhìn thấy là vết máu trên cửa, sau đó mới nhìn về phía dì béo đang chuẩn bị chạy lên lầu.<br><br>Khuôn mặt của dì béo đầy máu, đôi mắt không có đồng tử, cực kỳ giống như bà Dư lúc trước.<br><br>Dì béo nhìn thấy Giang Tứ, lại đi vòng vèo trở về, hai tay vuông góc bất động, bước chân nhanh chóng tới gần Giang Tứ.<br><br>Giang Tứ vung gậy đánh quỷ ra, đánh vào vai dì béo, toàn thân dì béo run lên, bị đẩy lùi một bước lại nhanh chóng lao tới.<br><br>Giang Tứ tiếp tục đánh, mỗi một đòn đánh thì dì béo sẽ run rẩy một lần, sau mấy đòn, Giang Tứ chưa kịp tiếp tục thì dì béo đã rầm một tiếng ngã xuống đất!<br>Thân ảnh già nua xuất hiện ở cửa, hai mũi chân chống vào khung cửa, xuất hiện bên trong là một đôi mắt xám như tro tàn oán độc nhìn chằm chằm Giang Tứ.<br><br>Giang Tứ: \"Hoa Tiêu!\"<br>Corgi sớm đã sẵn sàng tấn công, gâu một tiếng nhào tới.<br><br>Quỷ di ảnh lập tức biến mất, Corgi va vào không trung.<br><br>Giang Tứ: \"! ! \"<br>Cái thứ quỷ di ảnh này quá xảo quyệt, đánh không được thì bỏ chạy, lúc im hơi lặng tiếng thì bò ra quấy rối.<br><br>Corgi không dễ gì từ bỏ như vậy, nó vọt vào phòng khách, nằm xuống trước tủ TV, dùng đôi chân ngắn ngủn cào vào bên trong.<br><br>Giang Tứ nhanh chóng theo vào, ghé vào xem bên trong tủ TV, phía dưới đen sì, chẳng có thứ gì cả.<br><br>Corgi vẫn dùng móng vuốt ngắn của mình cào cào, bên trong chắc chắn có thứ gì đó, chỉ là Giang Tứ không phát hiện.<br><br>Giang Tứ nằm ở dưới đất nhìn vào bên trong, phát hiện bức di ảnh được dán dưới đáy tủ TV!<br>Giang Tứ đưa tay xé nó ra, đột nhiên từ trong bức di ảnh vươn ra một bàn tay, bắt lấy cánh tay Giang Tứ, bàn tay kia khô khốc lạnh lẽo, mạnh đến mức gần như bóp gãy cánh tay Giang Tứ, kéo Giang Tứ về phía di ảnh!<br>\"Gâu! Gâu gâu!\" Corgi nổi giận, đứng dậy lui về phía sau.<br><br>Giờ phút này, Giang Tứ đột nhiên hiểu ra ý đồ của Corgi, vội vàng ngăn cản, \"Đừng, đừng có phá! Làm hư tủ của người khác là phải bồi thường đó!\"<br>Corgi chuẩn bị vọt tới cứng đơ người.<br><br>Giang Tứ dùng tay trái mò mầm dưới đáy tủ TV, moi đến bên cạnh bức di ảnh, dùng sức xé nát nó ra, di ảnh bị túm ra ngoài, bức di ảnh nhẹ bẫng như có một lực đẩy mạnh, cố gắng thoát khỏi tay Giang Tứ, mà bàn tay khô khốc kia vẫn cứ bắt lấy cổ tay phải Giang Tứ không buông.<br><br>Di ảnh vừa xuất hiện, Corgi đã nhào tới cắn nó, nhắm chuẩn vào bàn tay khô khốc kia, quỷ khí kích động, khiến bộ đồ ngủ của Giang Tứ kêu sột soạt, thành công cứu vớt được bàn tay phải của cậu.<br><br>Corgi cắn vào bàn tay khô khốc liều mạng kéo nó ra, quỷ di ảnh bị rút ra khỏi bức di ảnh, Corgi phập một phát c ắn vào cổ quỷ di ảnh không chịu buông ra, cho dù quỷ di ảnh rách nát tơi tả đến đâu, Corgi nhất quyết không buông.<br> <br><br>Quỷ di ảnh đánh từng phát lên người Corgi, mỗi một cú đánh thì ánh sáng trắng trên người Corgi sẽ mờ đi vài phần, Giang Tứ chộp lấy gậy đánh quỷ trên mặt đất, đập một phát vào đầu quỷ di ảnh!<br>Quỷ di ảnh là âm linh, không có thực thể, nhưng gậy đánh quỷ lại thật sự đập trúng đầu quỷ di ảnh!<br>Quỷ di ảnh giống như một quả bóng xì hơi, quỷ khí màu đen phun ra khỏi đầu nó, thân ảnh của quỷ di ảnh biến mất, lại muốn trở về bức di ảnh, Corgi lại tới trước bức di ảnh một bước, nó dùng răng nanh và móng vuốt xé nát bức di ảnh!<br>Quỷ di ảnh xuất hiện bên cạnh bức di ảnh rách nát, nó như là hoàn toàn bị chọc giận, há cái miệng rộng ra, lộ ra khoang miệng tối om, giống như phẫn nộ rít gào, lại không phát ra bất kỳ thanh âm nào.<br><br>Một cái khung thoại b ắn ra.<br><br>【 Quỷ di ảnh: Chết! Chết! Các ngươi phải chết! 】<br>Quỷ di ảnh mang theo cả đám quỷ khí, đang đứng tại chỗ đột nhiên xuất hiện phía sau Giang Tứ.<br><br>Nhập vào cơ thể xuyên qua!<br>Toàn thân Giang Tứ cứng đờ, cậu cảm giác cơ thể như một cái ống thổi gió bị vỡ, từng cơn gió lạnh xuyên qua cơ thể, khiến cậu cảm thấy lạnh thấu tim.<br><br>Mà quỷ di ảnh cũng cứng đờ rồi.<br><br>Vốn dĩ quỷ khí quấn quanh, quỷ di ảnh vô cùng hung ác giờ đã trở thành một bóng mờ, trở nên hư ảo thất thường, giống như chỉ cần một con gió là có thể thổi tan.<br><br>Quỷ di ảnh nhìn thân thể của mình, như là khó mà tin nổi.<br><br>Corgi không cho nó có thời gian phản ứng, nhảy cao lên một phát cắn đứt cổ nó, đầu rớt xuống đất, cảnh tượng đẫm máu ghê rợn, mặc dù không có máu nhưng vẫn rất đáng sợ.<br><br>Quỷ di ảnh biến thành một quỷ khí rách nát, nhẹ nhàng lơ đãng bay vào trong thân thể Giang Tứ.<br><br>Giang Tứ: \"! ! \"<br>Này! ! Cái này không được tính là! ! Ăn thịt người đúng không?<br>Giang Tứ cảm thấy da đầu tê dại.<br><br>Khung thoại xuất hiện.<br><br>【 Mở rộng tầm mắt nha, vậy mà có âm linh muốn xâm nhập vào cơ thể ngươi, có nghe qua bánh bao đánh chó chưa? Đây là! Chẳng cần ngươi động thủ thì người ta đã tự động nhập vào cơ thể ngươi rồi, quỷ di ảnh tốt ghê, tư tưởng giác ngộ cao lắm á, có thể an giấc ngàn thu rồi.<br><br>】<br>Giang Tứ: \"! ! \"<br>Có cảm giác mày đang mắng tao, hơn nữa còn có chứng cứ.<br><br>【 Quỷ Thể giải khóa 6.<br><br>7%, trạng thái đói khát 4, giá trị tinh thần 169】<br> <br>【 Corgi nửa linh thân, 23 điểm giá trị tinh thần, không có Cỏ Linh Minh, linh hồn thú cưng không có chỗ để tự mình hồi phục, chỉ có thể bổ sung nhân tạo.<br><br>】<br>Bổ sung nhân tạo?<br>Bổ sung nhân tạo là dạng như thế nào? Chẳng lẽ lại muốn vẽ lại nữa à?<br>Thực ra cậu không sợ lãng phí giá trị tinh thần, chỉ là liên tục tiêu hao Cát Thải Nhung, sớm hay muộn cũng sẽ cạn kiệt, có thể tiết kiệm được lần nào hay lần đó.<br><br>Giang Tứ nhớ lại, khung thoại đã từng nhắc tới việc phóng thích linh tử, vậy cậu có thể phóng linh tử ra cho linh hồn thú cưng để bù đắp giá trị tinh thần đã tiêu hao không?<br>Giang Tứ cảm thấy có thể thử xem.<br><br>Cậu nhìn tay phải của mình, có hơi khó khăn, cậu không biết phóng linh tử ra sao hết!<br>Giang Tứ đưa tay phải cho Corgi, \"Mày có muốn tự mình làm một ngụm không?\"<br>Corgi nghiêng đầu nhìn cậu, trong ánh mắt viết ba từ chói lọi: Cậu ngốc à?<br>Quên đi, tạm thời cứ như vậy đã, chờ đến khi nào cậu học được cách phóng linh tử rồi lại nói.<br><br>Giang Tứ vào phòng ngủ, nhìn thấy một người đàn ông nằm trên mặt đất, bất tỉnh nhân sự, trên người không có vết thương bên ngoài nào, dường như chỉ hôn mê do bị dọa sợ.<br><br>Giang Tứ vỗ mặt hắn, đánh thức người dậy.<br><br>Người đàn ông mơ màng mở mắt ra, sau khi nhìn thấy Giang Tứ, đầu tiên là mang vẻ mặt mờ mịt, sau đó thì bắt đầu hét to \"A a a\".<br><br>Một người đàn ông trưởng thành mà hét đến mức như vậy, đến nỗi toàn thân run như cái sàng.<br><br>\"Có quỷ! Có quỷ a a a ——!!!!!\"<br>Giang Tứ: \"! ! \"<br>Giang Tứ: \"Đừng la nữa, lúc trước nhà chú mua căn nhà này mà không nói họ mang di ảnh của ông cụ đi sao?\"<br>Khuôn mặt người đàn ông không còn chút máu, lộ ra vẻ kinh hải, \"Di, di ảnh gì? Chúng tôi có thấy di ảnh nào đâu! Chủ cũ nói những món đồ quan trọng đều mang đi hết rồi, những thứ để lại đều cho chúng tôi, chúng tôi không dùng cái nào thì vứt cái đó, chúng tôi không thấy di ảnh nào hết trơn á!\"<br>Giang Tứ:???<br>Chẳng lẽ bức di ảnh này còn thể tự giấu chính mình đi à?<br>Nghĩ đến vị trị giấu kín kia, cũng không phải là không có khả năng!<br>Giang Tứ: \"Không còn quỷ nữa, vợ của chú cứ đập đầu vào cửa nhà tôi, từ đầu đến cổ toàn là máu, chú mau gọi xe cấp cứu đưa dì ấy đến bệnh viện đi.<br><br>\"<br>Nỗi sợ hãi của người đàn ông gần như ngưng tụ lại thành thực thể.<br><br>Giang Tứ không quản những việc tiếp theo nữa, về nhà tiếp tục ngủ.<br><br><br>Tiếp đó mới được ngủ ngon, không có ai đến gõ cửa nữa.<br><br>Giang Tứ ngủ một giấc đến giữa trưa thì bị tiếng chuông điện thoại đánh thức, là một dãy số lạ.<br><br>Giang Tứ cúp máy, không nghe.<br><br>Điện thoại lại nhanh chóng vang lên một lần nữa, Giang Tứ ấn loa ngoài rồi ném sang cạnh gối.<br><br>\"Mày đâu rồi? Mau ra ngoài gặp tao.<br><br>\"<br>Cơn buồn ngủ của Giang Tứ biến mất, cậu mở mắt ra.<br><br>Là Giang Tư Lâm.<br><br>Giang Tứ cười lạnh, \"Ông muốn gặp tôi là tôi phải gặp ông à?\"<br>\"Tao không có thời gian nhiều lời với mày, trong tay tao có món đồ mà mẹ mày muốn nhất, mày ra đây thì tao sẽ suy nghĩ đến việc giao cho mày, thực hiện tâm nguyện của mẹ mày, tài xế đã đến đón mày, mày tự tính đi.<br><br>\"<br>Giang Tư Lâm chắc chắn rằng Giang Tứ sẽ không từ chối, chỉ cần đề cập đến mẹ cậu thì Giang Tứ nhất định sẽ đến.<br><br>Giang Tứ quả thực không thể từ chối, nhưng cậu không cho rằng Giang Tư Lâm sẽ tốt bụng như vậy, đột nhiên muốn đưa đồ cho cậu.<br><br>Giang Tứ xách túi đi ra ngoài, trong túi là dậy đánh quỷ và tấm thẻ chó Corgi.<br><br>Giang Tứ xuống lầu, lúc đi ngang qua cửa tiểu khu thì thấy không ít người đang tụ tập ở đó, bàn tán sôi nổi.<br><br>Nhìn thấy Giang Tứ đi ngang qua, bà lão thường xuyên đi dạo với bà Dư gọi cậu lại.<br><br>\"Tiểu Giang, nghe nói tối hôm qua sát nhà cháu có quỷ, người phụ nữ đã mua nhà của lão Dư cứ đập đầu vào cửa nhà cháu, có phải sự thật không?\"<br>Động tác của mọi người đều nhất trí nhìn về phía Giang Tứ, chờ cậu mang đến tin tức đáng tin cậy.<br><br>Giang Tứ: \"! ! \"<br>Giang Tứ chưa kịp trả lời thì một bà lão đã tức giận nói: \"Chính cái sự bất hiếu của đứa con kia mới khiến lão Dư đã đi rồi cũng vẫn không an lòng, mới vừa qua đời thôi mà căn nhà ở cả đời đã bị bản, ai mà chấp nhận chuyện này chứ?\"<br>Giang Tứ: \"! ! \"<br>Không phải, cái nồi này không phải của bà Dư đâu.<br><br>\"Mà cũng do gia đình này ham rẻ, thậm chí cũng không nghĩ tới giá nhà hiện tại, bán một căn nhà mà giá thấp hơn giá thị trường tới mức như vậy thì chắn chắn có vấn đề, vậy mới nói đừng có mà ham món lợi nhỏ.<br><br>\"<br>\"Nghe nói người ở tầng 4 đêm qua chính mắt nhìn thấy, bữa nay người ta đang thu xếp dọn nhà rồi, không dám ở nữa.<br><br>\"<br>\"Cái nhà mới vừa chuyển tới cũng không dám ở, nghe nói sẽ cho người khác thuê, như vậy không phải là hại người à? Bản thân không dám ở thì cho thuê để người khác ở, thật là thất đức mà!\"<br>Giang Tứ không tham gia thảo luận, yên lặng rời đi.<br><br> <br>Đi ngang qua phòng bảo vệ thì một nhân viên bảo vệ gọi cậu lại, \"Tiểu Giang, con không sao chứ?\"<br>Giang Tứ cười nói, \"Chào chú, con không sao hết.<br><br>\"<br>Chú báo vệ lo lắng sốt ruột, \"Con ở có một mình, buổi tối nhớ đóng cửa cẩn thận, nghe thấy tiếng động cũng đừng mở cửa ra, chú ý an toàn.<br><br>\"<br>Giang Tứ đồng ý, nhanh chóng rời đi.<br><br>Ở ven đường cậu nhìn thấy một chiếc xe thương vụ không rẻ, Giang Tứ mở cửa lên xe.<br><br>Dọc theo đường đi tài xe không ngừng nhìn trộm Giang Tứ, hắn nghe nói ông chủ đã tái giá, con trai của người vợ trước rất là tà môn, ai tới gần cậu cũng xui xẻo.<br><br>Lúc tới đây ông chủ còn nhắc nhở hắn không cần nói chuyện với Giang Tứ, nếu không nghe, đến khi xảy ra chuyện thì ông chủ cũng không chịu trách nhiệm.<br><br>Lúc đó tài xế không muốn tới, hắn chỉ muốn kiếm tiền nuôi gia đình, không muốn liều mạng đâu!<br>Nghĩ đến mức tiền lương không thấp kia, tài xế đành phải cắn răng tới đây, một đường nơm nớp lo sợ, sợ Giang Tứ sẽ nói chuyện với hắn, cũng may suốt đường đi Giang Tứ cũng không có ý định mở miệng, càng không thèm liếc mắt nhìn hắn một cái, lúc này thì tài xế mới thả lỏng không ít.<br><br>Nơi Giang Tư Lâm hẹn gặp là một nhà hàng cao cấp, tài xế đưa người đến cửa phòng riêng thì rời đi.<br><br>Giang Tứ mở cửa đi vào.<br><br>Trong phòng chỉ có một mình Giang Tư Lâm, hắn mặc vest chỉnh tề, bảo dưỡng tốt nên nhìn còn rất trẻ, có thể sinh ra một đứa nhỏ như Giang Tứ, đương nhiên dung mạo cũng không hề tệ.<br><br>Trong phòng riêng có một chiếc bàn tròn lớn, Giang Tư Lâm chỉ vào vị trí đối diện xa nhất, kêu Giang Tứ ngồi xuống.<br><br>Giang Tứ không cảm xúc ngồi xuống.<br><br>Giang Tư Lâm chỉ vào bàn đồ ăn phong phú, \"Ăn đi, ăn xong rồi nói.<br><br>\"<br>Giang Tứ không nhúc nhích, \"Ông đừng như vậy, có chuyện gì thì cứ nói, tôi sợ ăn xong rồi sẽ không tiêu hóa được.<br><br>\"<br>Huống chi, cậu thực sự không thể ăn những thứ này.<br><br>Giang Tư Lâm nhìn chằm chằm Giang Tứ vài giây, buông đũa xuống, chiếc vòng trên cổ tay trượt xuống lòng bàn tay, vân vê từng chút, đây là động tác quen thuộc khi suy nghĩ của Giang Tư Lâm, đã qua nhiều năm như vậy vẫn luôn không thay đổi.<br><br>\"Nếu mày không muốn ăn thì tao sẽ nói thẳng, trong tay mày có phải có linh hồn thú cưng không?\"<br>Giang Tứ thiếu chút nữa không nhịn được mà cười thành tiếng, cậu cứ tự hỏi vì sao đột nhiên Giang Tư Lâm muốn gặp cậu, hóa ra là vì linh hồn thú cưng.<br><br>Giang Tứ không cho rằng Giang Tư Lâm sẽ chú ý đến chuyện của cậu, rất có thể là Hàn gia thấy con đường tiếp cận cậu không thông, nên chỉ có thể rẽ sang con đường từ Giang Tư Lâm, dù sao thì Giang Tư Lâm cũng là một thương nhân, nếu muốn nhúng tay vào giới kinh doanh ở Thanh thị thì ít nhiều cũng phải xem sắc mặt Hàn gia là hào môn ở Thanh thị này.<br><br>.<br><br>"]