["<br>Chờ ba người Phó Tinh Ngân quay lại thì nhìn thấy Giang Tứ và Bạc Hoài đang nói chuyện với nhau, Đoạn Hoằng hoàn toàn không phát hiện ra có điều gì không đúng cả, hắn kêu quát quát chạy tới, người còn chưa thấy mà tiếng đã văng vẳng bên tai.<br>\"Anh Tứ! Tớ đã biết ai là hung thủ cắn chết hai con gà Brahma rồi! Tớ vừa nhìn thấy con quái vật nhỏ bị Thiên Lang xử lý, cái miệng to đầy răng nanh kia, rất giống hung thủ gây án, gà Brahma nhà tớ chính là bị cắn đứt cổ, ngay cả máu cũng bị hút khô, tớ không nhìn thấy miệng vết thương, chỉ nghe mẹ tớ nói gà Brahma chết không ăn được, nó bị thối rữa rồi được mang đi chôn, tớ dám chắc chắn, chính là con quái vật nhỏ kia làm!\"<br>Giang Tứ nhíu mày, \"Nếu đã như vậy thì hẳn là bọn họ đã ở đây một thời gian rồi, vì không muốn kinh động đến người của thôn Mai Lâm cho nên không dám để quái vật nhỏ đả thương người, chỉ có thể nhắm vào gia cầm mà thôi.\"<br>Giang Tứ nhìn về phía Bạc Hoài, \"Cho nên nếu như vậy, đồ vật mà bọn họ muốn tìm hẳn là vẫn chưa tìm được.\"<br>Bạc Hoài gật đầu, \"Vị trí lúc trước mà bọn họ đào nằm ở đâu?\"<br>Hiện tại sơn cốc đã bị hủy hoại nghiêm trọng, mọi người quan sát khắp nơi, cuối cùng ánh mắt cùng rơi vào vùng trũng kia, sau đó lại động tác nhất trí nhìn về phía Lộ Nguyên Minh.<br>Đoạn Hoằng: \"Món đồ mà bọn họ đào, không phải là Quan tài quỷ đó chứ?\"<br>Mặt đất đột nhiên trũng xuống chính là vị trí mà bọn họ đã đào, ở dưới chắc chắn có thứ gì đó nên bọn họ mới khai quật chỗ này, kết quả món đồ chưa bị đào lên thì đã tự động chui ra khỏi mặt đất trong lúc hỗn chiến.<br>Giang Tứ: \"Hai người mà các cậu đuổi theo đâu rồi?\"<br>Nếu như còn sống thì có lẽ sẽ hỏi được chút gì đó.<br>Phó Tinh Ngân và Đoạn Hoằng đều nhìn về phía Lộ Nguyên Minh.<br>Lộ Nguyên Minh: \"Bị Quan tài quỷ nuốt lấy, chắc là......!Không còn nữa.\"<br>Giang Tứ trầm mặc một lát, \"Tình huống của Quan tài quỷ này là như thế nào, hiện tại cậu đã thăm dò rõ ràng chưa?\"<br>Lộ Nguyên Minh lắc đầu, \"Quan tài quỷ này giống như một cái động không đáy vậy, Người trấn quỷ sau khi tiến vào thì không hề phát ra một âm thanh nào, không biết sống hay chết.\"<br>Khi Quan tài quỷ kiêu ngạo đuổi theo Giang Tứ, lại bị quỷ khí thực thể của Giang Tứ dọa sợ tới mức phải chạy trốn, Giang Tứ đã cảm thấy Quan tài quỷ này có chút khác biệt với những con quỷ khác, nó quá tinh nhanh, hơn nữa khi sử dụng có thể ném văng ra xa rồi lại thu hồi, đây căn bản không giống hạt giống quỷ, ngược lại càng giống Quỷ Khí hơn, mà hạt giống quỷ của Người trấn quỷ khi rời khỏi cơ thể cũng đừng mong trở về, đó là trực tiếp quỷ hóa, nhưng Lộ Nguyên Minh vừa mới trở thành Người trấn quỷ, là có thể ném Quan tài quỷ ra, hoàn toàn thoát khỏi quy tắc của hạt giống quỷ, Quan tài quỷ giống như một hạt giống quỷ hàng giả vậy.<br>Nếu không phải khung thoại nhắc nhở Lộ Nguyên Minh là Người trấn quỷ, hạt giống quỷ chính là Quan tài quỷ, Giang Tứ chắc chắn đã không tin, nhưng những mâu thuẫn trong đó đã khiến Giang Tứ nảy sinh nghi ngờ, cậu đưa tay ra, muốn chạm vào tấm quan tài trong tay Lộ Nguyên Minh, một lần nữa xác nhận thân phận của Quan tài quỷ một chút, thế nhưng nắp quan tài trong tay Lộ Nguyên Minh lại đột nhiên biến mất, ý tứ từ chối cho chạm vào vô cùng rõ ràng.<br>Giang Tứ: \"......\"<br>Tay Giang Tứ dừng lại trong không trung, nhìn về phía Lộ Nguyên Minh, \"Cậu cất đi à?\"<br> <br>Lộ Nguyên Minh mờ mịt lắc đầu, \"Không phải tớ, nó tự mình biến mất đó.\"<br>Giang Tứ nheo mắt lại, nói không chừng cái Quan tài quỷ này thực sự có vấn đề, cậu lại chạm vào Lộ Nguyên Minh một chút, khung thoại lại lần nữa xuất hiện.<br>【 Người trấn quỷ: Lộ Nguyên Minh, giá trị trưởng thành: Mức đầu giai đoạn hai, giá trị quỷ lực: 2500, hạt giống quỷ: Quan tài quỷ.<br><br>Tui đã là một Quan tài quỷ trưởng thành rồi, tất cả những con quỷ bị tui nuốt vào đừng mong đến việc trở ra, trừ khi con quỷ đó quá mạnh, tui ăn không vô.<br><br>】<br>Giang Tứ: \"......\"<br>Giang Tứ nói: \"Anh Lộ, thả Quan tài quỷ ra.\"<br>Lộ Nguyên Minh cố gắng thả Quan tài quỷ ra, nhưng cho dù hắn có thúc giục như thế nào, Quan tài quỷ cũng không hề có phản ứng, \"Xong rồi, Quan tài quỷ hình như có ý nghĩ của riêng mình, hoàn toàn không chịu sự khống chế của tớ.\"<br>Lúc trước Đoạn Hoằng không thể khống chế được quỷ vật trong người, Lộ Nguyên Minh là tận mắt nhìn thấy, một người một quỷ đập bể đau nhau trong một khoảng thời gian không ngắn thì Đoạn Hoằng mới có thể áp chế được quỷ vật bên trong, chẳng lẽ hắn cũng phải đi vào con đường cũ của Đoạn Hoằng sao?<br>Giang Tứ nhìn về phía Bạc Hoài, ánh mắt lóe lên, Bạc Hoài cũng ý thức được Quan tài quỷ này có vấn đề gì đó, từ câu chuyện của Giang Tứ, hắn phỏng đoán rằng trong sơn cốc này nhất định phải có thứ gì đó trấn áp quỷ dị, nếu không thì sẽ không có khả năng khu vực này sạch sẽ như vậy, hầu như những thành viên của Hội Tử Thần nước Mễ Kiên đều là Người trấn quỷ, thứ có thể hấp dẫn bọn họ tới đây chỉ có thể là món đồ hữu dụng đối với Người trấn quỷ, từ vị trí mà bọn họ khai quật cùng với vị trí xuất hiện Quan tài quỷ là có thể phán đoán, thứ đồ vật mà những người đó muốn tìm kiếm, chính là Quan tài quỷ này.<br>Nếu Quan tài quỷ chỉ là một hạt giống quỷ bình thường thì Hội Tử Thần không có khả năng điều động nhiều người đến như vậy, ngay cả Người trấn quỷ nửa quỷ đã hấp thu màng biên giới cũng phải tới đây, đương nhiên cũng không loại trừ trường hợp là bọn họ tìm thấy màng biên giới trước, rồi sau đó có khả năng phát hiện Quan tài quỷ.<br>Một sợi Linh Vực mỏng của Bạc Hoài kéo lấy một chiếc ba lô, chiếc ba lô đó bị vùi trong đất, chỉ lộ ra một đoạn dây đeo, ba lô bị kéo tới đây, Bạc Hoài mở ra nhìn vào thì bên trong chính là một thiết bị dò tìm.<br>Bạc Hoài nói: \"Có máy dò tìm, muốn phát hiện Quan tài quỷ hẳn là không khó, nhưng bọn họ lại ở đây ít nhất một tuần rồi.\"<br>Giang Tứ rất có hứng thú nói: \"Quan tài quỷ rất biết trốn, không có khả năng đứng yên một chỗ để cho bọn họ tới đào.\"<br>Mọi người ở gần đó xem xét một phen, rất nhiều nơi trong sơn cốc đều có dấu vết đào bới, chứng minh Quan tài quỷ quả thực rất biết chạy trốn, mấy người kia vẫn luôn vừa đuổi theo vừa đào.<br>Giang Tứ lại bổ sung một câu, \"Không chỉ rất biết chạy trốn mà còn biết cách tự bảo vệ mình.\"<br> <br>Với sức mạnh của Quan tài quỷ có thể cắn nuốt từng Người trấn quỷ, muốn nuốt chửng những Người trấn quỷ này thật ra không khó, điều khó nhất chính là trong số năm người kia có một cao thủ, Quan tài quỷ biết rằng mình không có khả năng nuốt chững gã mà còn có thể sẽ bị gã xử lý hoặc bị hàng phục, cho nên vào thời điểm khi Bạc Hoài cuốn lấy Nitro, Quan tài quỷ mới tự mình nhảy ra tập kích Người trấn quỷ, phỏng chừng nó đã muốn làm như vậy từ lâu rồi.<br>Giang Tứ càng nghĩ càng cảm thấy cái Quan tài quỷ này thật sự thành tinh rồi, \"Quan tài quỷ ơi, ra đây nói chuyện đi, tao đảm bảo sẽ không động thủ đâu.\"<br>Xung quanh bốn bề im ắng, Quan tài quỷ không có bất cứ phản ứng gì, Lộ Nguyên Minh thử thả Quan tài quỷ ra nhưng vẫn thất bại như cũ.<br>Giang Tứ cười nhạo một tiếng, \"Đừng giả vờ nữa, áo choàng của mày đã rơi rồi, một chiếc quan tài như mày ngụy trang thành hạt giống quỷ, mày cảm thấy phù hợp à? Chẳng bằng mày ngụy trang thành Quỷ Khí còn phù hợp với lẽ thường hơn là hạt giống quỷ đúng không?\"<br>Khung thoại xuất hiện lần này giống y như đúc lúc Giang Tứ lần đầu tiên đụng vào Lộ Nguyên Minh, một con chữ một giá trị cũng chưa từng thay đổi, nếu như giá trị quỷ lực hơi biến đổi chút xíu, cho dù là tăng lên hay giảm xuống cũng sẽ không khiến Giang Tứ hoài nghi, nhưng Quan tài quỷ sau khi cắn nuốt ba Người trấn quỷ rồi mà giá trị lại không hề thay đổi chút nào, điều này chắc chắn có vấn đề.<br>\"Bang!\" Một tấn ván quan tài đột nhiên rơi xuống phía sau Lộ Nguyên Minh.<br>Mọi người có mặt ở đây: \"......\"<br>Ai nấy liếc mắt nhìn nhau, tất cả đều yên lặng lui về phía sau, lặng lẽ bao vây Lộ Nguyên Minh vô chính giữa, cái Quan tài quỷ này quả nhiên rất có vấn đề!<br>Giang Tứ lại một lần nữa nhìn về phía Bạc Hoài, Bạc Hoài nói: \"Khả năng Quan tài quỷ là Quỷ Khí cao hơn hạt giống quỷ, tôi nhớ phó cục trưởng Văn của Phòng Trấn Quỷ đã từng nói qua, Quỷ Khí đặc biệt có thể sống nhờ thân thể người khác, không phải tất cả những thứ quỷ dị cư trú trong cơ thể con người đều là hạt giống quỷ.\"<br>Hư ảnh quan tài đen xuất hiện trên người Lộ Nguyên Minh, hiển nhiên là đã bị đoán trúng thân phận rồi nên không thể che giấu được nữa, nhưng nó vẫn không rời khỏi cơ thể của Lộ Nguyên Minh như cũ, giống như là đang xem những người này có trực tiếp tiêu diệt nó hay không.<br>Khả năng Quan tài quỷ này là Quỷ Khí vô cùng cao, có thể giữ chân người của Hội Tử Thần lâu như vậy, có thể có linh tính như thế, có thể khiến những con quỷ ở khu vực này kinh sợ đều đang chứng minh cho điều này, Quỷ Khí đặc biệt cực kỳ thưa thớt, nếu như ở đây có một cái, chẳng phải người của Hội Tử Thần phải liều mạng như thế để có được nó sao?<br>Giang Tứ không cho rằng Quỷ Khí đặc biệt có thể ảnh hưởng đến năng lực phán đoán của khung thoại, khả năng duy nhất chính là, trạng thái hiện tại của Quan tài quỷ chính là \"Hạt giống quỷ\", cho nên khung thoại mới đưa ra lời nhắc cũng là hạt giống quỷ, ngay cả giá trị quỷ lực cũng có, có thể nói là vô cùng giống như thật.<br>Một cái khung thoại xuất hiện trên người hư ảnh Quan tài quỷ.<br>【 Quan tài quỷ quái dị: Tui vẫn là một đứa nhỏ, lớn lên cũng không dễ dàng gì, bình thường tui chỉ ăn một chút quỷ khí hoặc quỷ dị thôi, tui có chọc đến ai đâu, các người không phải muốn đào tui lên thì chính là muốn tiêu diệt tui, đồ vô nhân tính! Tất cả đều không phải là người mà! 】<br>Giang Tứ: \"......\"<br>Nếu như Quan tài quỷ có thể nói, thì lúc này hẳn đã khóc lóc oan ức rồi, Giang Tứ cũng hiểu tại sao Quan tài quỷ không chịu rời đi dù bị truy đuổi vào đào bới, bởi vì màng biên giới ở chỗ này, nó muốn hấp thu quỷ khí từ màng biên giới thẩm thấu qua nên luyến tiếc rời đi.<br>Giang Tứ: \"Mày ra đây đi, tao đảm bảo không đánh mày, tụi tao đều rất thân thiện với Quỷ Khí, nếu như năng lực của mày đủ đặc biệt, mày sẽ được coi trọng, ngày nào tao cũng dắt mày đi ăn quỷ, nghĩ xem cuộc sống thơm ngon như vậy, mày không muốn có sao?\"<br>【 Quan tài quỷ quái dị: Quỷ thì có gì ăn ngon chứ, tui......!Tui chỉ muốn ăn quỷ khí.<br><br><br>】<br>Thế nhưng quỷ khí thẩm thấu qua màng biên giới đã không còn nữa!<br>Giang Tứ: \"Muốn ăn quỷ khí cũng không thành vấn đề, thật không dám giấu giếm, tao mới vừa trở về từ Quỷ Dị Tràng tràn ngập quỷ khí, nếu mày muốn đi thì tao sẽ dẫn mày theo, cho mày ăn một bữa no nê luôn.\"<br>Mọi người tụ tập thành vòng tròn: \"......\"<br>Tình huống như đang nói chuyện với không khí này thực sự có chút quỷ dị.<br>Bạc Hoài nhìn Giang Tứ, Giang Tứ dùng khẩu hình nói với hắn: Là Quỷ Khí đặc biệt không sai được.<br>Nếu là Quỷ Khí đặc biệt, điều đầu tiên là Giang Tứ phải dỗ dành Quan tài quỷ xuất hiện, nếu không thì khi cậu và Bạc Hoài không có ở bên cạnh Lộ Nguyên Minh, Quan tài quỷ không còn ai uy hiếp nữa, nói không chừng sẽ nuốt chửng Lộ Nguyên Minh luôn, Lộ Nguyên Minh không khống chế được Quan tài quỷ, cũng không được Quan tài quỷ công nhận là chủ nhân, mà Quan tài quỷ không phải là hạt giống quỷ thực sự, sống nhờ trong cơ thể Lộ Nguyên Minh chỉ là vì tránh sự đuổi giết của Giang Tứ.<br>【 Quan tài quỷ quái dị: Ngươi mà còn có lòng tốt như vậy sao? 】<br>Sự cảnh giác của Quan tài quỷ còn rất mạnh.<br>Giang Tứ nói: \"Nếu như không yên tâm, mày có thể nhận người này là chủ nhân của mày, cậu ấy là bạn của tao, tao chắc chắn sẽ không giết bạn của mình, như vậy thì mày cũng yên tâm, không phải sao?\"<br>【 Quan tài quỷ quái dị: Trời còn chưa sáng, không có nằm mơ giữa ban ngày được, tui không phải là một Quan tài phong ấn quỷ dễ dụ như vậy đâu! 】<br>Giang Tứ phát phiền, cậu không có kiên nhẫn để tranh luận với cỗ quan tài, \"Mày không muốn ra ngoài, cũng không nhận người hiện tại là chủ của mày, rốt cuộc mày muốn cái gì? Đừng nói mày vẫn đang mơ đến việc chạy trốn đó chớ? Đừng có tưởng rằng mày đang ẩn náu trong cơ thể của bạn tao thì tao không có biện pháp làm gì mày, có tin tao sẽ rút cạn quỷ khí của mày ngay bây giờ không, đập nát cái quan tài nhà mày đem đi làm củi đốt?\"<br>Hư ảnh Quan tài quỷ lập tức biến mất, ngay cả tấm quan tài rơi trên mặt đất cũng biến mất theo, hoàn toàn trốn vào cơ thể Lộ Nguyên Minh, dùng hành động thực tế nói cho Giang Tứ biết, tui không tin.<br>Giang Tứ bị cỗ quan tài này chọc giận rồi, Dù Dẫn Mộng trên tay trái xuất hiện, nhanh chóng đi về phía Lộ Nguyên Minh, Bạc Hoài không nhịn được tiến lên một bước, hắn cho rằng Giang Tứ khi muốn rút quỷ khí của một người nào đó thì sẽ chạm vào gáy, nhưng sau đó hắn nhìn thấy Giang Tứ nắm lấy cổ tay của Lộ Nguyên Minh.<br>Sắc mặt Bạc Hoài dịu lại.<br>Vốn dĩ Quan tài quỷ là thật sự không tin Giang Tứ có thể làm gì nó, chờ đến khi vốn quỷ khí không hề giàu có gì của nó bị rút ra, Quan tài quỷ có chút hoảng sợ rồi.<br>【 Quan tài quỷ quái dị: Tui tin tui tin, mau dừng tay lại! 】<br>Giang Tứ: \"Nhận chủ hay là đi ra?\"<br>Hư ảnh Quan tài quỷ xuất hiện, trực tiếp thoát ra khỏi người Lộ Nguyên Minh, ầm một phát nằm bẹp trên đất, nói cho Giang Tứ biết lựa chọn của nó, người có thể khiến nó nhận chủ vẫn chưa được sinh ra đâu! Nếu nó muốn nhận chủ thì cũng sẽ không lăn lộn đến bây giờ, sớm đi theo cái tên Người trấn quỷ nửa quỷ kia rồi, cũng không tới lượt Giang Tứ tới đuổi giết nó.<br>Trong khoảnh khắc Quan tài quỷ rời khỏi cơ thể, Lộ Nguyên Minh cảm thấy toàn thân nhẹ nhõm hẳn đi, hắn đã ý thức được Quan tài quỷ căn bản không phải là hạt giống quỷ, mà là một món Quỷ Khí vô cùng quan trọng, Quan tài quỷ không muốn nhận hắn là chủ, chỉ muốn coi hắn là nơi tránh gió, không chừng đến một lúc nào đó sẽ nuốt chửng hắn giống như nuốt Người trấn quỷ kia, Quỷ Khí cũng thuộc phạm trù quỷ dị, không thể tin tưởng được.<br> <br>Giang Tứ nhìn vào cổ Lộ Nguyên Minh, miệng vết thương đã lành lại dưới tác dụng của Quan tài quỷ, cũng không bởi vì Quan tài quỷ tách ra khỏi cơ thể mà tái phát.<br>Giang Tứ lại chạm vào Lục Nguyên Minh, khung thoại lại xuất hiện lần nữa.<br>【 Người trấn quỷ: Lộ Nguyên Minh, giá trị trưởng thành: Mức một giai đoạn đầu, giá trị quỷ lực: 17】<br>Người trấn quỷ không sợ thi độc, Lộ Nguyên Minh vào thời điểm trúng thi độc đáng lẽ ra phải là một người bình thường, có thể là trong lúc hôn mê cơ thể hắn dần biến đổi theo hướng Người trần quỷ, giá trị quỷ lực được sinh ra trên người hắn, cho nên Quan tài quỷ dưới tình huống hoảng loạn không còn con đường nào khác mới chui vào cơ thể hắn.<br>Lộ Nguyên Minh trải qua rất nhiều sự kiện quỷ dị, thân thể hắn đã chịu ảnh hưởng, trở thành một Người trấn quỷ không cần hạt giống quỷ giống như Mục Vi.<br>Giang Tứ và Bạc Hoài đi đến cạnh Quan tài quỷ, Quan tài quỷ mở ra, bên trong tối om như một vực sâu không đáy, Giang Tứ khom lưng, vói tay trái vào bên trong Quan tài quỷ, muốn xem thử đáy nó ở đâu, nhưng toàn bộ cánh tay trái của cậu đều chìm trong bóng tối, không thể chạm vào đáy quan tài.<br>Giang Tứ suy nghĩ một chút, \"Để tôi vào xem, anh ở bên ngoài đi.\"<br>Người duy nhất có thể dọa được Quan tài quỷ có mặt ở đây chỉ có Giang Tứ và Bạc Hoài, nhưng hai người không thể cùng nhau vào được, cần phải có một người ở bên ngoài trấn thủ, để phòng ngừa Quan tài quỷ giở trò.<br>Sợi Linh Vực mỏng của Bạc Hoài quấn quanh eo Giang Tứ, cùng cậu tiến vào Quan tài quỷ, \"Cẩn thận một chút.\"<br>Giang Tứ nắm lấy mép quan tài, xoay người nhảy vào, cậu như đang nhảy vào một căn hầm tối tăm, ngẩng đầu nhìn lên trên, có thể nhìn đến miệng quan tài rộng mở, khoảng cách có hơi cao, chỉ cần tiến vào, muốn leo ra ngoài quả thực không phải là điều dễ dàng.<br>Giang Tứ lấy đèn pin từ trong ba lô ra rồi bật lên, nhưng khoảng cách thị giác rất ngắn, bóng tối tựa như một con quái thú nuốt chửng nguồn sáng, Giang Tứ không biết không gian trong Quan tài quỷ rộng đến mức nào, cậu chiếu đèn khắp xung quanh, thế nhưng hoàn toàn trống trơn, không có cái gì cả......!Giang Tứ mới vừa xoay người lại thì đã đối mặt với một khuôn mặt quỷ máu me nhầy nhụa!<br>Mặc dù Giang Tứ đã sớm chuẩn bị tâm lý nhưng vẫn bị cảnh tượng quỷ dị đột ngột này làm cho giật mình, cậu phản xạ có điều kiện vung tay trái Quỷ Dị lên, Giang Tứ chỉ cảm thấy tay mình dính nhớp, chiếu đèn pin xung quanh, không nhịn được hít hà một hơi, không đợi những con quỷ có hình thù quái dị đó xông lên, sợi tơ mỏng Linh Vực căng chặt, Giang Tứ đã bị kéo lên!<br>Giang Tứ ngã vào trong lòng Bạc Hoài, Quan tài quỷ vốn vẫn đang an tĩnh đột nhiên bay lên, bay về nơi xa nhanh chóng tháo chạy, thế nhưng dù Quan tài quỷ nhanh đến đâu cũng không bằng Linh Vực, Bạc Hoài đã sớm đề phòng cái tên Quan tài quỷ không thành thật này sẽ đào tẩu, quả nhiên là nó muốn chạy trốn!<br>Quan tài quỷ bị nhốt trong Linh Vực không trốn được, đành phải tự mình quay trở lại, nó dừng trước mặt Giang Tứ và Bạc Hoài, tỏ ra vô cùng ngoan ngoãn.<br>Hơi thở của Giang Tứ vẫn có chút không ổn định, tạm thời không rảnh tính sổ với Quan tài quỷ.<br>\"Bên trong có quỷ sao?\" Sợi Linh Vực mỏng của Bạc Hoài cảm nhận được sự tồn tại của quỷ, nên lúc này mới kéo Giang Tứ lên.<br>Giang Tứ gật đầu, \"Có lẽ khu vực này không phải không có quỷ, mà là tất cả những con quỷ đó đều bị nhốt trong Quan tài quỷ này rồi!\"<br>Không hổ là một cỗ quan tài tự xưng là \"Quan tài phong ấn quỷ\"! Giang Tứ vẫn là lần đầu tiên nhìn thấy một lượng quỷ đông đảo và dày đặc đến như vậy! Thật đúng là một Quan tài quỷ danh xứng với thực! Bên trong quan tài toàn là quỷ!<br>Khó trách gã dưỡng thi và Người trấn quỷ sau khi rơi vào Quan tài quỷ lại phát ra những tiếng kêu la thảm thiết như thế, mà cũng phải kêu lên thôi? Bị một đám quỷ xé nát, cái chết cũng đủ thảm rồi!<br>Giang Tứ cứ như vậy nhảy xuống, mà Quan tài quỷ lại không có bất kỳ nhắc nhở nào, nghĩ đến việc nó có tâm tư lừa Giang Tứ, kết quả lừa Giang Tứ không thành công, lại muốn nhân cơ hội chạy trốn, có thể nói là vô cùng không thành thật!.<br><br>"]