["<br>Thời Cảnh vốn đã bối rối trước một chuỗi sự việc này, hắn ngơ ngẩn nhìn Giang Tứ, nhìn cây dù đỏ như máu chậm rãi nâng lên, lộ ra khuôn mặt của Giang Tứ, tay trái cậu không có bất cứ điều gì khác thường, thậm chí ngay cả miệng vết thương cũng không có, cánh tay vươn ra từ lòng bàn tay giống như là ảo giác, chẳng lẽ là ảo giác thật? Thời Cảnh phủ nhận suy đoán này, không có khả năng hắn nhìn lầm được.<br>\"Cậu sao rồi?\" Thời Cảnh nhìn chiếc dù giấy như suy tư gì đó.<br>Giang Tứ nhìn tay trái của mình, \"Tôi bị con nữ quỷ đó lừa cho một vố, không có gì to tát đâu, anh thì sao? Có thể dùng quỷ lực không?\"<br>Thời Cảnh lắc đầu, \"Không được, lúc ở biệt thự tôi đã thử rồi, ở thế giới trong mơ này chúng ta chỉ là người bình thường, sao cậu có thể mang con chó vào đây được vậy?\"<br>Giang Tứ lấy túi đựng thẻ từ trên cổ ra, \"Đây là linh hồn thú cưng của tôi, tôi đi đâu cũng mang nó theo bên mình, tôi cũng không biết tại sao chúng nó lại theo tôi vào được, mới vừa rồi nữ quỷ đánh lén tôi đã bị Thiên Lang xử lý.\"<br>Trên thực tế, thế giới trong mơ của Nữ Dẫn Mộng hoàn toàn không tạo thành áp chế đối với Giang Tứ, linh hồn thú cưng của cậu vào được, năng lực của cậu cũng còn đó, cũng không phải bởi vì trong giấc mơ mà mất những năng lực này, còn về nguyên nhân, Giang Tứ cũng không rõ ràng lắm, khung thoại nói có thể ăn luôn Nữ Dẫn Mộng, để Dù Dẫn Mộng nhận chủ thì cậu làm theo, quả nhiên cuối cùng cũng thành công, Nữ Dẫn Mộng biến mất, nhưng thế giới trong mơ vẫn còn ở đây, vậy thì chỉ có một khả năng, thứ thật sự có được thế giới trong mơ này không phải là Nữ Dẫn Mộng, mà là Dù Dẫn Mộng.<br>【 Chúc mừng ngươi trở thành chủ nhân thứ bảy của Dù Dẫn Mộng, Dù Dẫn Mộng là một tên đứng núi này trông núi nọ, nó coi trọng ngươi, từ bỏ chủ nhân thứ sáu, vì không để Dù Dẫn Mộng từ bỏ thì ngươi hãy cố gắng trở thành một người đàn ông hữu dụng đi, dù sao thì đây là lần đầu tiên Dù Dẫn Mộng chọn một người đàn ông đó, ngươi là lần đầu tiên của nó á nha.<br><br>】<br>Giang Tứ: \"......\"<br>Còn sáu chủ nhân trước đó thì sao? Có phải đều bị giết hết rồi không? Giang Tứ bỗng nhiên cảm thấy sự an toàn của mình không được bảo đảm.<br>Đây không phải là bị Nữ Dẫn Mộng lừa cho một vố đâu, cái vố này cậu bị khung thoại lừa đó.<br>Giang Tứ chỉ chỉ cây dù đỏ máu trên đỉnh đầu này, giới thiệu với Thời Cảnh, \"Đây là Dù Dẫn Mộng, nữ quỷ kia dùng nó để kéo chúng ta vào thế giới trong mơ, sau đó từ từ giế.t chết chúng ta, hiện tại nữ quỷ đã bị Thiên Lang xử lý, tôi có thể điều khiển được Dù Dẫn Mộng, quỷ lực của anh hẳn là bị nữ quỷ đó cố ý xóa sạch, bây giờ anh thử lại xem có thể sử dụng quỷ lực không.\"<br>Giang Tứ đội cái nồi này cho Thiên Lang, Thiên Lang thản nhiên đội nồi, không hề có một chút bất mãn.<br>Thời Cảnh vừa lật bàn tay ra thì cổ tay đã chuyển sang màu vàng, hắn bóc một tờ giấy trên cổ tay ra, những ngón tay múa may nhanh chóng gấp ra một con chim giấy, chim giấy kích động vỗ cánh bay lên, bay xung quanh đỉnh đầu họ.<br>\"Thật là kỳ quái, quỷ lực của tôi thật sự có thể sử dụng rồi.\"<br>Giang Tứ trầm mặc, năng lực của Người trấn quỷ đúng là thiên kỳ bách quái, loại quỷ lực biến da thành giấy này thật khiến cậu mở rộng tầm mắt.<br>Thời Cảnh luôn cảm thấy có gì đó không đúng, \"Cậu là Linh Giả, mà Dù Dẫn Mộng này là Quỷ Khí, cậu sao có thể điều khiển Quỷ Khí? Sẽ không phải là giết lẫn nhau sao?\"<br>Linh Giả và quỷ khí không liên quan, người thường không thể tiếp xúc với Quỷ Khí, Linh Giả lại có thể, chỉ là khi Quỷ Khí tiếp xúc trong thời gian dài với Linh Giả thì linh tử sẽ bào mòn quỷ lực trên Quỷ Khí, trở nên càng ngày càng yếu, Quỷ Khí cũng sẽ tiêu hao linh tử, điều này không tốt cho cả hai bên, cho nên Linh Giả cơ bản sẽ không sử dụng Quỷ Khí.<br>Giang Tứ đã đoán trước hắn sẽ hỏi vấn đề này, chỉ là Dù Dẫn Mộng này đã nhận chủ, hơn nữa năng lực rất đặc biệt, Giang Tứ không muốn giấu giếm, cậu muốn để lộ Dù Dẫn Mộng này bên ngoài, nói không chừng có thể giải quyết rất nhiều vấn đề mà trong thế giới thực không thể giải quyết được.<br>Giang Tứ cho hắn một biểu tình mờ mịt, \"Tôi cũng không biết nữa, Dù Dẫn Mộng này giống như cứ quấn lấy tôi.\"<br>Vẻ mặt Thời Cảnh cổ quái, \"Chó của cậu xử lý chủ nhân của nó, nó không quấn lấy cậu thì quấn lấy ai? Nói không chừng cái thứ đồ quỷ này tìm cơ hội giết cậu đó.\"<br>Giang Tứ: \"......\"<br>Được rồi, anh có thể tự giải thích cũng khiến tôi yên tầm rồi.<br> <br>Thời Cảnh lại nhìn chằm chằm cây dù giấy một lát, \"Cậu có cảm thấy cây dù này trông quen quen không?\"<br>Giang Tứ ngẩng đầu lên nhìn, cây dù giấy này đã rất cũ, bề mặt dù đỏ như máu, nhìn sự mềm mại nhẹ nhàng và uyển chuyển của cây dù này thì chắc hẳn là đồ phụ nữ thường dùng, rất có phong vị cổ đại, \"Anh đã từng nhìn thấy rồi à? Cây dù này trước kia là con dao găm trong tay nữ quỷ, không biết như thế nào lại đột nhiên biến thành một cây dù.\"<br>Thời Cảnh trầm ngâm suy nghĩ, \"Tôi có chút ấn tượng, hình như là tổ chức Người trấn quỷ ở nước ngoài đang treo thưởng cho một con quỷ cầm dù đỏ, sẽ không thể nào trùng hợp như vậy, đúng không?\"<br>Giang Tứ tỏ vẻ, cái này cậu không biết, cậu mới vừa vào nghề không lâu, không biết nhiều về những thứ như vầy.<br>\"Quên đi, chờ khi trở về thì hỏi đội trưởng Bạc, anh ấy chắc chắn biết.\" Thời Cảnh nhìn một vòng xung quanh, nơi nơi đen sì, không nhìn thấy gì cả, \"Chúng ta bị đưa đến địa phương quỷ quái gì đây?\"<br>Giang Tứ bẩm báo đúng sự thật, \"Nghe nói ở đây là đảo Kha Lan thuộc Quỷ Dị Tràng.\"<br>Thời Cảnh đột nhiên trợn tròn đôi mắt, \"Quỷ, Quỷ Dị Tràng?!\"<br>Hắn là Người trấn quỷ, đương nhiên biết sự tồn tại của Quỷ Dị Tràng, bởi vì bên trong Quỷ Dị Tràng đều là quỷ khí, Người trấn quỷ đi vào đây có khả năng đóng góp một viên gạch cho đội quân quỷ dị, cho nên hắn trở thành Người trấn quỷ lâu như vậy rồi mà chưa bao giờ đi đến Quỷ Dị Tràng hết.<br>Thời Cảnh đờ ra, \"Vậy nếu tôi bị quỷ hóa, cậu cứ mặc kệ tôi, chạy nhanh lên á......!Không đúng, sau cậu lại biết đây là đảo Kha Lan ở Quỷ Dị Tràng? Cậu nghe ai nói?\"<br>Giang Tứ chỉ chỉ cây dù trên đầu, \"Dù Dẫn Mộng nói cho tôi biết.\"<br>Thời Cảnh nhìn chằm chằm Dù Dẫn Mộng hồi lâu mới nói: \"Vậy cậu hỏi nó một chút, là tôi có chết ở đây không.\"<br>Giang Tứ: \"Chắc là không đâu, quỷ vật ở trong cơ thể của anh đang ở phía bên ngoài, mà thứ anh đi vào đây chỉ là......!Ý thức của thân thể? Tóm lại không phải là anh, năng lực của Dù Dẫn Mộng có chút đặc biệt, nó có thể ngăn cách quỷ vật trong cơ thể anh, cho phép anh xuất hiện ở thế giới trong mơ, anh có thể tiếp tục sử dụng quỷ lực của mình, hơn nữa trong thế giới trong mơ, chỉ cần là đồ vật tồn tại chân thật là có thể được mang về.\"<br>Thời Cảnh hoàn toàn không hề được an ủi chút nào, \"Vậy chẳng phải là quỷ lực mà tôi sử dụng ở đây bị quỷ khí ảnh hưởng, đồng dạng cũng có thể bị mang về sao? Chỉ cần tôi tỉnh lại thì những triệu chứng này sẽ lập tức xuất hiện trên cơ thể của tôi, một giây sau bị hóa thành quỷ cũng không phải là không có khả năng.\"<br>Giang Tứ: \"......\"<br>Giống như......!Quả thực là đạo lý này? Nhưng Giang Tứ có biện pháp giải quyết.<br>Giang Tứ: \"Không sao đâu, Dù Dẫn Mộng chịu sự điều khiển của tôi, khi chúng ta trở về thì tôi sẽ để Dù Dẫn Mộng rút quỷ khí mà anh hấp thu ở đây ra, như vậy hẳn là sẽ không phản ứng lên cơ thể của anh.\"<br>Dù Dẫn Mộng có thể rút quỷ khí ra hay không thì Giang Tứ không biết, nhưng cậu chắc chắn có thể rút ra, nếu thật sự không được thì cậu sẽ tự mình làm, cuối cùng ném cái nồi này cho Dù Dẫn Mộng là được, thật đúng là một ý tưởng hay mà.<br>\"Hẳn là? Tôi có thể nhận được một câu trả lời chắc chắn không?\" Thời Cảnh vò đầu.<br>\"Tôi chưa từng gặp qua, cũng không rõ ràng lắm mà.\" Giang Tứ nghĩ nghĩ, \"Nếu không thì bây giờ anh trở về đi, tôi rút ra cho anh thử xem?\"<br>Thời Cảnh lập tức cảnh giác, \"Cái gì mà bây giờ tôi trở về, cậu thì sao? Cậu không quay về à?\"<br>Ánh mắt Giang Tứ lóe lên, \"Nghe nói đảo Kha Lan ở Quỷ Dị Tràng có mỏ Linh quặng, tôi muốn tới đó nhặt mấy miếng, xem có thể mang về thế giới thực không.\"<br>Mỗi một quốc gia đều bảo vệ Quỷ Dị Tràng trong phạm vi lãnh thổ của mình, thông thường sẽ không cho Linh Giả và Người trấn quỷ nước khác tiến vào, cho dù muốn vào cũng phải thông báo cho phía chính phủ, thủ tục rườm rà, muốn quang minh chính mang đồ vật quan trọng đem ra là không có khả năng, đây giống như một khu mộ cổ tự mình khai quật, dù thế nào cũng không cho người khác vào chiếm tiện nghi.<br>Không khó để nhận ra quặng Hi Linh trung đẳng mà Bạc Hoài lấy ra, quặng Hi Linh cao đẳng hẳn là vật phẩm khan hiếm của nước Đại Triều, bằng không việc sao chép Linh Văn phòng ngự cũng không có khả năng chỉ dùng quặng Hi Linh trung đẳng, đương nhiên là Linh quặng cấp bậc càng cao thì khả năng phòng ngự càng mạnh, nếu không dùng thì chứng tỏ là nguồn dự trữ không đủ.<br>Tới cũng đã tới rồi, không mang được về mấy miếng thì cảm thấy có lỗi với chuyến đi này quá.<br> <br>Thời Cảnh: \"......\"<br>Vẻ mặt Thời Cảnh kiểu \"Cậu mẹ nó đang trêu tôi ấy à\", hắn cảm thấy mình bị đội trưởng Bạc hố rồi, không phải đội trưởng Bạc đã nói Giang Tứ rất là ngoan ngoãn hiểu chuyện lại không gây rắc rối vô cùng dễ bảo vệ sao? Này mẹ nó chính là ngoan ngoãn hiểu chuyện không gây rắc rối trong miệng đội trưởng đó hả? Nếu như điều này mà gọi là không gây chuyện, thì một khi gây chuyện chính là phiền toái lớn rồi á!<br>Thời Cảnh hít sâu mấy lần mới có thể mở miệng, \"Giang Tứ, tôi cảm thấy vẫn là nên về trước thì tốt hơn, bây giờ cậu đã có thể điều khiển Dù Dẫn Mộng, nếu cậu muốn nhặt Linh quặng thì chờ lần sau chúng ta cùng đi với đội trưởng Bạc được không, đào thêm thiệt nhiều rồi về, có đội trưởng Bạc ở đây chúng ta sẽ càng thêm an toàn không phải sao?\"<br>Giang Tứ suy nghĩ một chút, Thời Cảnh nói không sai, dù sao cậu cũng để lộ Dù Dẫn Mộng với bên ngoài rồi, không cần che giấu nữa, lần này không được vậy lần sau lại đến, mang theo nhiều người tới, nước Mễ Kiên cũng không thể dọn Linh quặng về nhà được, bọn họ có Dù Dẫn Mộng, bọn họ có thể nha!.<br><br>Ngôn Tình Hài<br>\"Anh nói rất đúng, chúng ta lần sau lại đến.\" Giang Tứ vô cùng dễ nói chuyện.<br>Thời Cảnh thở phào nhẹ nhõm, Giang Tứ như vậy quả nhiên vừa ngoan ngoãn lại hiểu chuyện, có thể nghe lời khuyên là tốt rồi, \"Vậy chúng ta về đi?\"<br>\"Được, để tôi xem làm thế nào để Dù Dẫn Mộng mang chúng ta trở về.\" Giang Tứ nâng lên tay trái bắt lấy cán dù, suy nghĩ phương thức trở về.<br>\"Gâu!\" Thiên Lang đột nhiên sủa lên một tiếng, theo sát chính là tiếng kêu thảm thiết và tiếng chạy vội kinh hoàng thất thố, tiếng bước chân hoảng loạn đang chạy về phía bọn họ!<br>Có thể là nghe được tiếng chó sủa, có người lớn tiếng hét lên \"Ai ở đó\", người nói dùng ngôn ngữ nước Mễ Kiên, Giang Tứ một tay bung dù, một tay bắt lấy Thời Cảnh, chạy về phía trước, \"Thiên Lang đuổi kịp!\"<br>\"Gâu!\" Thiên Lang lại sủa lên, đột nhiên quay đầu chạy về nơi xa.<br>Giang Tứ kinh hãi, hạ giọng hét lớn, \"Thiên Lang trở về!\"<br>Giang Tứ muốn đuổi theo nhưng lại bị Thời Cảnh kéo lại, con chim giấy bay trên bầu trời đuổi theo Thiên Lang, trong bóng đêm truyền đếm âm thanh chửi bới phẫn nộ.<br>\"Con chó này ở đâu ra thế?!\"<br>\"Bắt con chó đó lại! Đáng chết mau chặn nó lại đi!\"<br>\"Nó chạy rồi! Mau đuổi theo!\"<br>Từ xa Giang Tứ nhìn thấy Thiên Lang ngậm một món đồ chạy như bay về phía này, phía sau là vài bóng người đang đuổi theo, cũng tiến về phía đây, trái tim Giang Tứ đập kinh hoàng, không dám lên tiếng, sợ bị bọn họ nghe ra ngôn ngữ.<br><br>Dám vào Quỷ Dị Tràng, khả năng cao là Linh Giả của nước Mễ Kiên.<br>Thiên Lang bay về phía Giang Tứ, chui vào trong Cỏ Linh Minh, một viên đá màu trắng bạc to bằng nắm tay rơi trên mặt đất, viên đá tỏa ta ánh sáng trắng tinh khiết, Giang Tứ lập tức hiểu ra đây là thứ gì, nhanh chóng nhặt lên rồi kéo Thời Cảnh bỏ chạy!<br>Thời Cảnh điều khiển con chim giấy đâm vào mấy người đang đuổi theo, bị một người nào đó tát bay, mấy người trơ mắt nhìn hai thân ảnh biến mất không thấy đâu.<br>\"Bọn họ là ai?! Con chó kia đoạt lấy một khối Linh quặng! Đó là đồ thuộc về chúng ta!\"<br><br>Bọn họ một đường đi theo người của tổ chức Vong Linh Tự Do, không dám tới gần mỏ Linh quặng, chỉ chờ bọn họ mang theo Linh quặng đi ra thì cướp đi, như vậy sẽ không bị con quỷ trực tiếp theo dõi, mọi việc rất thuận lợi, chỉ là người của tổ chức Vong Linh Tự Do quá điên rồi, vẫn luôn đuổi heo bọn họ, mà con quỷ cũng đuổi theo sau, một đường chém giết bọn họ cũng bị tổn thất hai người, cuối cùng vậy mà lại bị một con chó nhặt lấy mất!<br>\"Bọn họ không giống như là Linh Giả, hình như là Người trấn quỷ, thứ bám lấy con chim giấy kia là quỷ khí, không phải là linh tử.\"<br>Người trấn quỷ đúng là không thể tiến vào Quỷ Dị Tràng, nhưng nếu giá trị tưởng thành thấp, thời gian tiến vào ngắn và có phương pháp bảo vệ thì cũng không phải là không được, trưng cầu phú quý trong nguy hiểm, luôn có một ít người nguyện ý chấp nhận rủi ro.<br>Linh Giả kia tiếp tục nói: \"Còn có người cầm cây dù kia, mọi người có nhìn thấy cây dù lơ lửng đó không?\"<br>Lúc này nhiều người mới nhận ra bóng đen lơ lửng kia quả thực trông giống một chiếc dù, chỉ là tầm nhìn mơ hồ, không thể nhìn rõ là loại dù gì.<br>Mấy người hai mặt nhìn nhau, \"Không phải là......!Dù Đỏ Oda đó chứ?\"<br>Nếu đúng vậy, tin tức này quả thật rất có giá trị!<br>Giang Tứ bắt lấy Thời Cảnh, trước hết xuất hiện ở biệt thự trong mơ, cậu dùng dù che cho Thời Cảnh, \"Anh ra ngoài thử xem, nếu không được, ở trong thế giới thực tôi lại che cho anh lần nữa.\"<br>Thời Cảnh lúc này ngoại trừ tin tưởng Giang Tứ thì cũng không còn lựa chọn nào khác.<br>Cơ thể của Giang Tứ và Thời Cảnh đã được chuyển ra ghế sô pha, Hứa Minh Dập đang gọi điện thoại, một số nhân viên hậu cần ở trong phòng bảo vệ Giang Tứ và Thời Cảnh.<br>Hai người đang bất động đột nhiên hít khí tỉnh lại, Giang Tứ xoay người ngã xuống khỏi ghế sô pha, ánh mắt đảo qua, phát hiện Thời Cảnh đang nằm trên sô pha đối diện, đã ngồi dậy, quỷ khí cả người hắn đang bành trướng, làn da biến thành giấy vàng với tốc độ nhanh nhất, cả người sắp biến thành một người bị giấy bó lại!<br>Giang Tứ nhào tới, lòng bàn tay trái xuất hiện một cây dù đỏ, chiếc dù đỏ bay lên, che phủ hoàn toàn Thời Cảnh, tay trái Giang Tứ bắt lấy cổ tay Thời Cảnh, dùng tốc độ nhanh nhất rút giá trị quỷ lực của Thời Cảnh ra!<br>【 Quỷ Thể giải khóa 23%, trạng thái đói khát 8, giá trị tinh thần 1669, mảng biên giới 1 mảnh.<br><br>】<br>Quỷ khí đang bành trướng của Thời Cảnh dần dần tiêu tan, làn da cũng khôi phục lại màu sắc ban đầu, Thời Cảnh một lần nữa sống lại.<br>\"Ôi má ơi! Thiếu chút nữa là con chết rồi!\" Thời Cảnh sống sót sau tai nạn.<br>Giang Tứ yên lặng thu tay về, thuận tiện thu lại Dù Dẫn Mộng đang che trên đầu hai người.<br>Sự thật chứng minh, Dù Dẫn Mộng căn bản không có tác dùng hút quỷ khí ra! Nó có thể cho Người trấn quỷ có được quỷ lực ở thế giới trong mơ, nhưng nó lại không chịu trách nhiệm về quỷ khí đang bành trướng ở bên ngoài giấc mơ, thậm chí trước khi rời khỏi giấc mơ, Giang Tứ đã xóa bỏ quỷ lực của Thời Cảnh, khiến hắn không thể dùng quỷ lực nữa, nhưng vẫn không thể thay đổi được hậu quả đã thành sự thật.<br>Tuy nhiên Giang Tứ đã phát hiện ra một công dụng khác của Dù Dẫn Mộng, khi quỷ khí của Thời Cảnh đang bành trướng sắp phải quỷ hóa, dùng Dù Dẫn Mộng che lên thì quỷ khí của hắn bị ngưng lại, không tiếp tục bành trướng nữa, nhưng cũng không giảm xuống, lúc này mới cho Giang Tứ đủ thời gian rút giá trị quỷ lực ra.<br>Tất cả đều diễn ra quá nhanh, mấy người trong phòng còn chưa phản ứng thì mọi chuyện đã kết thúc.<br>\"Bọn họ đâu rồi?\" Giang Tứ không nhìn thấy nhóm Mục Vi ở trong phòng, cậu biết bọn họ đã ra ngoài rồi.<br>Một nhân viên hậu cần nói: \"Đội trưởng Mục bị thương, cùng với hai người bị thương khác đã đến bệnh viện rồi, rất nhanh sẽ về đây.\"<br>Giang Tứ đứng lên, lập tức đi vào toilet, cậu phát hiện chiếc gương vẫn hoàn hảo không hư hao gì, vậy cậu nhìn thấy cánh tay chui ra từ mảnh gương vỡ là chuyện như thế nào? Ảo giác? Hay là dấu hiệu gặp quỷ?<br>Giang Tứ nghĩ không ra, vừa muốn xoay người rời đi thì ánh mắt thoáng nhìn thấy một thân ảnh đứng bất động trong gương, Giang Tứ giật mình, lập tức đi xem, phát hiện trong gương người vẫn là bản thân.<br>Giang Tứ trầm mặc hai giây, đột nhiên ở trước gương làm đủ loại động tác, người trong gương cũng đồng bộ theo, không có bất cứ vấn đề gì.<br>Đầu Giang Tứ đầy dấu chấm hỏi, chợt nảy ra ý nghĩ, triệu hồi Dù Dẫn Mộng trong lòng bàn tay trái lên, che trên đầu......<br>\"What the furk!\" Giang Tứ sợ tới mức lảo đảo, trực tiếp chửi tục.<br> <br>\"Làm sao vậy?\" Thời Cảnh vọt vào, Hứa Minh Dập cũng theo vào đây.<br>Giang Tứ làm bộ như không có việc gì, \"Không có gì, tôi tự mình dọa mình đi, đi thôi, chúng ta trở về.\"<br>Giang Tứ đi ngang qua Hứa Minh Dập, bị hắn gọi lại, \"Giang Tứ, chúng ta nói chuyện đi.\"<br>\"Hứa Minh Dập, đừng nói chuyện với tôi cứ như là một người quen hay một người anh trai, từ khi tôi 6 tuổi thì chúng ta đã không còn bất cứ quan hệ gì nữa, ngay cả người xa lạ cũng không bằng, đừng xuất hiện trước mặt tôi, nếu như thực sự không thể tránh thì cũng đừng nói chuyện với tôi, tôi và anh không quen.\"<br>Giang Tứ phải đi, lại bị Hứa Minh Dập cản lại, \"Cho dù cậu không muốn nhìn thấy tôi, cũng không muốn nói chuyện với tôi thì vấn đề công việc cũng phải được giải quyết, tình huống của con quỷ kia rốt cuộc là như thế nào?\"<br>\"Đây là công việc của anh, không phải của tôi, tôi tới đây không phải là vì anh, tôi là không muốn Thanh thị mất đi một Người trấn quỷ như Mục Vi, con quỷ kia đã bị linh hồn thú cưng của tôi ăn rồi, Thời Cảnh có thể làm chứng, anh có thể trở về báo cáo kết quả công tác.\" Giang Tứ đẩy hắn ra, lập tức rời đi.<br>Trên đường ra xe Giang Tứ gọi điện thoại cho Mục Vi, nói với hắn con quỷ trong mơ đã được giải quyết, nói hắn chờ đến khi Khâu Vân Huệ tỉnh lại thì hỏi bà ấy gần đây có chọc phải thứ gì không, nếu như biết thân phận của Nữ Dẫn Mộng thì mới có thể giải quyết tốt hơn.<br>Không đợi Mục Vi bên kia điều tra ra kết quả, Giang Tứ bên này đã biết đáp án từ Bạc Hoài.<br>Về đến nhà, Giang Tứ mới lấy Linh quặng từ trong túi ra, Thời Cảnh cũng rất kích động, điều này chứng minh rằng có thể mang những thứ trong mơ trở về thế giới thật.<br>Thời Cảnh vẫn còn suy nghĩ về cây dù đỏ kia, sau khi thương lượng với Giang Tứ, hắn quyết định hỏi đội trưởng Bạc một chút.<br>Bạc Hoài không nghe điện thoại, có lẽ là đang bận, hai người ở nhà nghiên cứu khối Linh quặng kia mãi cho đến khi Bạc Hoài gọi lại, Giang Tứ mở video lên, để Bạc Hoài nhìn Linh quặng mà Thiên Lang đã nhặt về rất cuộc là cấp bậc gì.<br>Bạc Hoài cũng rất ngạc nhiên khi nhìn thấy một khối Linh quặng như vậy, hắn hỏi về nguồn gốc, Thời Cảnh kể cho hắn nghe về sự kiện quỷ dị trong giấc mơ, những gì nói ra đều là những thứ nhìn thấy, trong mắt hắn ta thì tay trái Giang Tứ đột nhiên vươn ra một cánh tay quỷ, bị Thiên Lang một ngụm cắn đứt ăn luôn.<br>Bạc Hoài nghe đến đoạn chiếc dù đỏ, vẻ mặt lập tức trở nên nghiêm túc, \"Dù đỏ dạng như thế nào?\"<br>Giang Tứ thả chiếc dù đỏ trong lòng bàn tay trái của mình ra, cố ý lùi ra xa, để Bạc Hoài thấy thấy được toàn cảnh chiếc dù.<br>Bạc Hoài trầm mặc hồi lâu mới nói: \"Cây dù đỏ này hẳn là đến từ đảo Kha Lan ở Quỷ Dị Tràng, năm đó khi Quỷ Dị Tràng mới vừa mở ra, một ít loài quỷ đã lao ra khỏi vùng phong tỏa, xuất hiện ở thế giới bên ngoài, có một khoảng thời gian, ở nước Mễ Kiên thường xuyên có người bị quỷ gi.ết chết trong mơ, cảnh trong mơ rất quái dị khó giải quyết, tùy ý giết người, không có quy luật, người bị tiến vào cảnh trong mơ không hề phát hiện được một chút quỷ khí nào trên cơ thể họ, sau đó gặp được một Người trấn quỷ là nữ tên Winnie, cô lợi dụng một con quỷ cực mạnh khác đến từ Quỷ Dị Tràng gi.ết chết cảnh quỷ dị trong mơ kia, nhận được một món Quỷ Khí, chính là chiếc dù đỏ này.\"<br>\"Winnie ban đầu không có bất cứ vấn đề gì, dần dần cô bắt đầu xuất hiện trong giấc mơ của người khác, ở trong mơ cô ấy không khống chế được ý muốn muốn giết người của mình, người bị cô ấy g.iết chết càng ngày càng nhiều, cô ấy trở thành một con quỷ mới ở trong mơ, mấy năm sau, con quỷ Winnie gặp Oda, cô ta cũng là một Người trấn quỷ, con quỷ của cô cũng có thể đi vào giấc mơ, cô ở trong mơ gi.ết chết quỷ Winnie, có được cây dù đỏ.\"<br>\"Oda là thành viên của Hội Tử Thần nước Mễ Kiên, giáo viên của cô ấy là người cuồng nghiên cứu những thứ quỷ dị, vô cùng cảm thấy hứng thú với chiếc dù đỏ này, cô đưa cây dù đỏ cho giáo viên, có một ngày người của Hội Tử Thần phát hiện người giáo viên này bị gi.ết chết ở trong mơ, Oda và cây dù đỏ cùng nhau biến mất, vào thời điểm đó thì cây dù đỏ được đứng trong top 5 trong bảng xếp hạng Quỷ Khí, cây dù đỏ này rất quan trọng, nhưng lại biến mất, người của Hội Tử Thần nhận định chính Oda đã trộm cây dù, nó vẫn luôn được treo thưởng rất cao, nhưng đã mấy năm nay mà không hề có một tin tức gì cả, thật không ngờ rằng Cây dù đỏ Oda sẽ xuất hiện ở nước Đại Triều.\"<br>Giang Tứ: \"......\"<br>Quả nhiên là cậu bị khung thoại hố rồi?<br>Thời Cảnh vỗ trán nói, \"Tôi đã nói là gặp qua cây dù đỏ này ở đâu rồi mà, hóa ra là được treo thưởng! Nói như vậy cây dù này cũng quá nguy hiểm, có thể xử lý dứt điểm hoặc phong ấn nó lại không?\"<br>Giang Tứ lắc đầu, \"Chắc là không được, cây dù này sẽ nhận chủ, tôi hiện tại là chủ nhân của nó.\"<br>Hơn nữa khung thoại đã ghi rõ ràng là không thể phá hủy được, muốn phong ấn phỏng chừng cũng rất khó, cho nên mới nói, Oda đưa cây dù này cho giáo viên vốn dĩ ngay từ đầu đã là một cái bẫy, khả năng đưa Dù Dẫn Mộng ra ngoài là điều không thể.<br>Giang Tứ cuối cùng cũng hiểu tại sao con dao găm lại biến thành Dù Dẫn Mộng, phỏng chừng vì phòng ngừa tai mắt nên đã thay đổi hình dạng, ai ai cũng tìm chiếc dù màu đỏ, ai có thể nghĩ đến việc cây dù đỏ lại biến thành một con dao găm chứ?<br>\"Hiện tại trong người cậu có gì bất thường không?\" Bạc Hoài rất lo lắng về điều này.<br>Giang Tứ bất đắc dĩ thở dài, cậu đưa điện thoại cho Thời Cảnh rồi cùng nhau đi vào toilet, Giang Tứ đứng ở trước gương, cây dù đỏ lơ lửng trên đầu cậu.<br>\"Ôi cái đệt đệt đệt đệt mẹ nó!\" Thời Cảnh liên tiếp phun ra một loạt chửi thề, giơ điện thoại lên nhắm vào Giang Tứ và người trong gương.<br>Giang Tứ đứng ở bên ngoài, nhưng người trong gương lại không phải là Giang Tứ, mà là một mỹ nữ mặc trang phục cổ trang đơn giản thanh nhã, tay cầm chiếc dù màu đỏ, mái tóc đen dài được vấn sang một bên bằng chiếc trâm gỗ, dung mạo diễm lệ nhưng lại có chút ưu sầu, lặng lẽ nhìn Giang Tứ bên ngoài gương, nếu không phải đôi mắt kia đã hoàn toàn đen nhánh, Giang Tứ thật sự muốn khen một câu tuyệt sắc giai nhân, nhưng hiện tại cậu không dám chút nào..<br><br>"]