["<br>Giang Tứ thật sự đã rất hoảng sợ khi nhìn thấy cảnh tượng quỷ dị này ngay từ lần gặp đầu tiên, cậu chỉ muốn hỏi một câu \"Cô nương là ai\"?<br>Chủ nhân của Dù Dẫn Mộng trong miệng Bạc Hoài có tổng cộng ba người, bao gồm cả Giang Tứ chính là bốn người, mà khung thoại nói có bảy người, nói cách khác trước khi Dù Dẫn Mộng rời khỏi đảo Kha Lan ở Quỷ Dị Tràng thì đã nhận ba vị chủ nhân, bây giờ nhìn trang phục của cô nương này, Giang Tứ cảm thấy hẳn chính là một trong ba người đầu tiên.<br>Con quỷ này rất nhu nhược rất an tĩnh, không làm bất cứ điều gì cả, cứ lắp bắp nhìn Giang Tứ, nhưng Giang Tứ biết rất rõ, quỷ dị chính là quỷ dị, thời điểm giết người cũng sẽ không nương tay.<br>Những ngày tiếp theo, Giang Tứ vẫn luôn làm ổ trong nhà không ra ngoài, cậu che lại hết những món đồ trong nhà có thể phản chiếu bóng của mình, như vậy sẽ không bị tình trạng phát hiện cơ thể mình đã quay đi rồi mà thân ảnh vẫn còn tại chỗ đó.<br>Giang Tứ thử vài lần, nhưng hình như Dù Dẫn Mộng xuất hiện thì con quỷ kia mới xuất hiện, thời điểm khác thân ảnh sẽ ì ạch xuất hiện, gương, kính, TV hay thậm chí là màn hình điện thoại đều sẽ xuất hiện một bóng đen không đồng bộ với chính mình, tình huống này hoàn toàn không nằm trong vòng kiểm soát của Giang Tứ, cũng may ngoại trừ hơi chậm chạp ra thì không xảy ra tình huống gì khác.<br>Bạc Hoài mỗi ngày đều gọi ít nhất một cuộc điện thoại, hỏi cậu có nằm mơ thấy mình xuất hiện trong giấc mơ của người khác hay không, lần nào Giang Tứ cũng trả lời là không có, mà quả thực đúng là không có, lúc nào cậu cũng ngủ một giấc đến hừng đông, thậm chí cũng không hề có giấc mơ nào.<br>Bạc Hoài trước mắt cũng không có biện pháp nào tốt, chỉ có thể chờ Giang Tứ tới Phồn thị rồi xem thử có thể phá hủy hay phong ấn được không, dù có tác dụng hay không cũng phải thử một lần.<br><br>Bạc Hoài dặn Giang Tứ lúc ngủ phải cẩn thận, nếu như trong giấc mơ xuất hiện ý niệm muốn giết người thì nhất định phải khắc chế, đó có thể không phải là nằm mơ, thật sự muốn giết người thì người bị giết sẽ thực sự chết đi, hơn nữa giết người càng nhiều thì tốc độ biến thành quỷ cũng sẽ càng nhanh.<br>Mục Vi gọi điện cho Giang Tứ cảm ơn ơn cứu mạng của cậu, lại nói tình huống của Khâu Vân Huệ bên này với Giang Tứ, Khâu Vân Huệ không biết con quỷ kia tại sao lại nhắm vào bà, gần đây bà cũng không ra nước ngoài, không mua sắm hay nhận quà từ ai cả, bị con quỷ đó theo dõi, quả thực chính là tai bay vạ gió.<br>Khâu Vân Huệ và Kiều Thiếu Thần bị thương nặng vẫn còn đang nằm viện, Kiều Nhược Tố và cha mẹ cùng nhau tới nhà cậu nói lời cảm ơn, gửi cho Giang Tứ một tờ chi phiếu, Giang Tứ không từ chối, cậu sắp phải đến buổi đấu giá, là lúc cần phải dùng tiền.<br>Luka vẫn còn đang theo đội trưởng Lương tìm thi thể nữ, quỷ anh đã được tìm ra không ít nhưng vẫn không thấy bóng dáng của thi thể nữ đâu.<br>Trước một ngày khi buổi đấu giá ngầm bắt đầu, Giang Tứ và Thời Cảnh lên xe đi đến Phồn thị, Giang Tứ bọc bản thân mình kín mít, tránh đi tất cả những nơi có thể phản chiếu thân ảnh bản thân, nếu không thực sự tránh được thì cố gắng đứng bất động, để tránh cho bóng đen không đồng bộ dọa sợ đến người khác.<br>Khi tới Phồn thị thì Bạch Ngộ lái xe tới đón, khách sạn đã được đặt trước, chỉ chờ bọn họ đến nơi.<br>Mãi đến lúc tối Giang Tứ mới nhìn thấy Bạc Hoài, Phó Tinh Ngân đang vô cùng hưng phấn, bắt lấy Giang Tứ muốn nhìn Adam của mình, Giang Tứ dùng tốc độ nhanh nhất đưa túi đựng thẻ linh miêu chó hắn, Phó Tinh Ngân còn chưa kịp kích động thì Adam đã bay ra ngoài, lễ gặp mặt chính là một móng vuốt! Cũng may biết chừng mực, nó không để lộ đầu móng vuốt ra, mà là dùng miếng đệm thịt tát vào mặt Phó Tinh Ngân, miệng mồm vẫn không ngừng ngao ngao ré lên, vô cùng tức giận vô cùng hung dữ!<br>Phó Tinh Ngân ôm đại bảo bối nhà mình dỗ dành, cho dù bị đánh thì Phó Tinh Ngân cũng rất vui vẻ, \"Đừng nóng vội đừng nóng vội nhen, ngày mai tôi sẽ tìm vật liệu giúp cậu mạnh lên, bảo đảm biến cậu thành một con linh miêu thiên hạ vô địch!\"<br>Đây là lần đầu tiên Thời Cảnh tiếp xúc với một con linh miêu ở khoảng cách gần như vậy, ngón tay ngo ngoe rục rịch, rất muốn sờ á, bàn tay đang vươn ra còn chưa kịp chạm vào linh miêu thì đã nghênh đón hai đôi mắt cảnh giác nhìn hắn.<br>Ánh mắt của Phó Tinh Ngân và Adam giống y như nhau nhìn hắn, Thời Cảnh xấu hổ, \"Tôi có thể sờ một chút không?\"<br>Phó Tinh Ngân nhìn về phía linh miêu trong lòng ngực, \"Có thể chứ?\"<br>Thế là đôi mắt đang thẳng của linh miêu biến thành mắt xếch, lộ ra răng nanh sắc bén, \"Ngao ~!\"<br>Giang Tứ không nhịn được cười một tiếng, trên đầu của anh đại hăng máu hiện ra một khung thoại.<br>【 Linh miêu vô dụng: Ta có thể cào chết người không? 】<br>Mấy người ở đây đều nhìn về phía Giang Tứ, ánh mắt dò hỏi: Cậu đang cười gì đây?<br> <br>Giang Tứ nói: \"Adam đang hỏi, nó có thể cào chết anh hay không.\"<br>Thời Cảnh: \"......\"<br>Thời Cảnh hậm hực thu tay lại, lo lắng chọc phải vị tổ tông này, để nó thật sự cào thành mặt hoa luôn.<br>Những người ở đây đều là người đáng tin cậy, Bạc Hoài lấy ra một chiếc hộp gỗ nhỏ, chiếc hộp được mở ra, bên trong hộp oánh nhuận bóng loáng, Bạc Hoài nói Giang Tứ thả chiếc dù đỏ ra, thử bỏ vào trong hộp.<br>Chiếc hộp chỉ to bằng bàn tay, Dù Dẫn Mộng lớn hơn chiếc hộp này nhiều, Giang Tứ không biết làm sao một chiếc hộp nhỏ như vậy lại có thể nhét vừa Dù Dẫn Mộng, cậu gập chiếc dù ra thử đặt vào hộp, nhưng lực đẩy mạnh đã đẩy Giang Tứ ra, Dù Dẫn Mộng không thể đến gần chiếc hộp.<br>\"Đây là cái hộp gì? Dù Dẫn Mộng không thể tới gần được.\" Giang Tứ thử vài lần đều không được.<br>\"Hộp phong ấn, cậu hãy cầm hộp thử lại một lần nữa đi.\" Bạc Hoài đưa chiếc hộp phong ấn cho Giang Tứ.<br>Giang Tứ mới vừa cầm chiếc hộp trong tay thì khung thoại xuất hiện, tay Giang Tứ run lên, thiếu chút nữa là làm rơi chiếc hộp phong ấn này.<br>【 Hộp phong ấn bằng da, toàn thân Linh Giả đều là báu vật, máu, da và xương đều có thể được dùng để chế tạo và phong ấn những thứ quỷ dị.<br><br>】<br>Giang Tứ khiếp sợ cầm hộp phong ấn, nhìn chiếc hộp oánh nhuận bóng loáng, lòng tràn đầy khó tin nhìn Bạc Hoài.<br>\"Làm sao vậy?\" Bạc Hoài phát hiện trạng thái Giang Tứ không đúng lắm.<br>\"Chiếc hộp phong ấn này......!Làm bằng chất liệu gì?\" Giang Tứ gian nan nói.<br>Giang Tứ vừa nói lời này ra, ngoại trừ Phó Tinh Ngân đang nghi hoặc ra thì Bạc Hoài, Bạch Ngộ và Thời Cảnh đều trầm mặc.<br>Phó Tinh Ngân đi tới nhìn thoáng qua, \"Đây không phải là làm bằng gỗ à? Chiếc hộp này hình như được làm bằng da......\"<br>Phó Tinh Ngân vừa nhìn thấy vẻ mặt họ không ổn lắm thì cũng im miệng.<br>Bạc Hoài giật giật đầu ngón tay, có chút muốn hút thuốc lá Âm La, \"Sau khi Linh Giả gia nhập Cục quản lý quỷ dị, có thể tự nguyện lựa chọn sau khi chết có muốn hiến xác hay không.\"<br>Giang Tứ nhớ tới đêm đó trên đường cao tốc, nhìn thấy một thi quỷ bị phong ấn, trên người cắm mấy thứ giống như xương cốt, rất trắng, ẩn ẩn có vầng sáng mờ nhát, lúc ấy cậu không biết đó là thứ gì, bây giờ thì đã biết.<br>Những việc này không có trong tư liệu Bạch Ngộ đưa cho cậu, nghĩ đến những thông tin đã đưa cho cậu trước đó, là Bạch Ngộ đã sàng lọc qua.<br>Giang Tứ: \"Tại sao lại như vậy? Không có thứ gì khác có thể thay thế hộp phong ấn và Rương phong ấn quỷ sao?\"<br>Bọn họ khi sinh thời đối phó quỷ dị, sau khi chết di thì xương cốt vẫn còn tiếp tục trấn áp quỷ dị, chuyện này cho dù là bất cứ ai cũng không đành lòng nỗi.<br>Bạc Hoài: \"Nếu có, thì làm gì có ai đồng ý chọn cách như vậy chứ?\"<br> <br>Bạch Ngộ nói: \"Khi quỷ dị mới vừa bùng nổ, quả thật không có bất cứ biện pháp gì, chỉ có thể dùng mọi biện pháp để đối phó với quỷ dị, sau đó Quỷ Dị Tràng xuất hiện, con người tìm thấy Rương phong ấn quỷ trong Quỷ Dị Tràng, thế nhưng rương trống có số lượng rất ít, Rương phong ấn quỷ cơ bản đều đã phong ấn quỷ dị, muốn có Rương phong ấn quỷ thì phải thả một con quỷ ta, rõ ràng là rất bất lợi.\"<br>\"Phòng nghiên cứu vẫn đang nghiên cứu Rương phong ấn quỷ, nếu năng lượng được sản sinh ra thì cũng không cần Linh Giả quyên tặng di thể.<br><br>Các Linh Giả đã tìm được vật liệu tương tự với Rương phong ấn quỷ, nhưng công hiệu của chiếc Rương phong ấn quỷ được chế ra rất thấp, ngay cả việc phong ấn Lệ Quỷ có khi cũng không được, càng miễn bàn đến cấp độ Lệ Quỷ trở lên là cấp Quái Dị và cấp Quái Đản, căn bản không phong ấn được, nhưng Rương phong ấn quỷ trong Quỷ Dị Tràng lại có thể, phòng nghiên cứu không biết công đoạn nào đã xảy ra vấn đề, trước mắt toàn thế giới chỉ có ba nơi Quỷ Dị Tràng xuất hiện, manh mối có được trong đó đều có hạn, các quốc gia đều đang chờ Quỷ Dị Tràng mới xuất hiện, có lẽ sẽ có được tin tức hữu dụng hơn.\"<br>Cho dù mỗi lần Quỷ Dị Tràng xuất hiện đều sẽ tạo thành những thương vong không nhỏ, nhưng con người vẫn rất cần nhiều tin tức hữu dụng và tài liệu hữu ích đến từ Quỷ Dị Tràng để đối phó với những thứ quỷ dị đang càng ngày càng tăng.<br>Giang Tứ nắm chặt Dù Dẫn Mộng trong tay, xoay người đi vào toilet, cậu cầm ô đứng ở trước gương, khuôn mặt quỷ diễm lệ kia quả nhiên xuất hiện với vẻ mặt buồn bã, một đôi mắt hoàn toàn đen nhánh nhìn chằm chằm vào Giang Tứ.<br>Cửa toilet không đóng, bên ngoài có thể nghe được tiếng nói chuyện của Giang Tứ, Giang Tứ hỏi con quỷ diễm lệ, \"Ngươi biết vật liệu dùng để chế tác Rương phong ấn quỷ là gì không?\"<br>Quỷ diễm lệ không có bất cứ phản ứng gì, Giang Tứ đưa tay chạm vào mặt gương, khung thoại không xuất hiện, cậu không chạm vào con quỷ này được.<br><br>Giang Tứ biết nguyên liệu để tạo ra Rương phong ấn quỷ, khung thoại đã từng đề cập, hiện tại cậu cần phải làm thế nào để \"Biết\" tin tức này một cách hợp lý.<br>\"Máu Thi Quỷ là cái gì? Đinh Quan Tài thì sao? Loại Đinh Quan Tài cũng có thể dùng đúng chứ?\" Giang Tứ giống như đang nói chuyện với người trong gương, lời này vừa nói ra thì những người bên ngoài đi vào, Phó Tinh Ngân và Bạch Ngộ nhìn thấy quỷ diễm lệ trong gương đều khiếp sợ không thôi, Bạc Hoài và Thời Cảnh đã gặp qua, cũng còn tương đối bình tĩnh.<br>Giang Tứ thu Dù Dẫn Mộng lại, con quỷ trong gương dần dần biến mất, đổi thành thân ảnh của Giang Tứ.<br>Giang Tứ quay người nhìn về phía Bạc Hoài, \"Tôi đã hỏi rồi, Rương phong ấn quỷ trong Quỷ Dị Tràng là làm từ Cây Bách Quỷ, Máu Thi Quỷ và Đinh Quan Tài Đinh chế thành, phòng nghiên cứu không chế tác ra, có thể là do khuyết thiếu nguyên liệu.\"<br>Bốn người đứng ở cửa: \"......\"<br>Cậu nghiêm túc đó chứ? Một chiếc Rương phong ấn quỷ khiến người ta phải luống cuống này, cậu tùy tiện hỏi một con quỷ đã có kết quả rồi? Hơn nữa lời nói của quỷ có thể tin à?<br>Giang Tứ gắt gao nhìn chằm chằm Bạc Hoài, hắn là đội trưởng, chỉ cần hắn không nghi ngờ thì sự tình cơ bản sẽ được giải quyết xong, Bạc Hoài vẫn luôn nhìn cậu, khuôn mặt nhìn không ra biểu tình, không biết tin hay là không tin.<br>Bạc Hoài: \"Máu Thi Quỷ là cái gì?\"<br>Giang Tứ: \"Chính là máu của Siêu dung thể.\"<br>Lúc trước Bạc Hoài đã phong ấn một con thi quỷ, hắn gọi con thi quỷ này là \"Siêu dung thể\", thi quỷ hẳn là không phổ biến, nhưng Thanh thị lại xuất hiện hai con, một con đã bị phong ấn, một con khác chính là Quỷ Mẫu, đến bây giờ cũng chưa bắt được.<br>Bạc Hoài như suy tư điều gì, \"Tôi đi gọi điện thoại.\"<br>Cây Bách Quỷ nhìn tên đoán nghĩa, chắc hẳn là loại gỗ dùng để chế tạo Rương phong ấn quỷ, phòng nghiên cứu cũng đã phát hiện ra Đinh Quan Tài, duy nhất còn thiếu sót chính là Máu Thi Quỷ, bây giờ chúng ta đã biết bước mấu chốt nhất này, có thể hay chế tạo được Rương phong ấn quỷ hay không, thử một chút sẽ biết.<br>Bạc Hoài rất nhanh đã trở lại, \"Muốn thử phá hủy không?\"<br><br>Chiếc dù đỏ quả thực rất nguy hiểm, nhưng cũng rất hữu dụng, đây là dù của Giang Tứ, muốn phá hủy nó hay không còn phải xem ý nguyện của bản thân Giang Tứ.<br>Giang Tứ: \"Không cần đâu, Dù Dẫn Mộng này đã nhận tôi là chủ, tôi có thể cảm giác được, nó không thể bị phá hủy, nếu không cũng sẽ không tồn tại cho tới bây giờ.\"<br>Phong ấn cũng không được, khả năng phá hủy được gần như là không có, không đảm bảo được sau khi Dù Dẫn Mộng bị chọc giận sẽ xảy ra biến hóa gì, Giang Tứ gánh không nổi đâu, nếu không có biện pháp hoàn toàn giải quyết Dù Dẫn Mộng, vậy tạm thời cứ giữ nguyên như vậy là tốt nhất.<br>Giang Tứ ngoại trừ muốn mượn Dù Dẫn Mộng để đi vào Quỷ Dị Tràng tìm đồ vật, cậu càng muốn nhờ Dù Dẫn Mộng đến Quỷ Dị Tràng để tìm Quỷ Ăn Mạng kia, nếu cơ thể thực tiến vào Quỷ Dị Tràng, rất có thể sẽ bị con quỷ mạnh trong đó giết chết, nhưng nếu tiến vào với hình thức trong mơ, một khi xảy ra chuyện nguy hiểm thì cậu có thể lập tức thoát khỏi giấc mơ, chỉ cần không tận mắt nhìn thấy mẹ mình thực sự chết, cậu sẽ không từ bỏ, nhất định phải tìm cho ra Quỷ Ăn Mạng.<br>Bạc Hoài nói: \"Trước đây tôi chưa bao giờ nghe nói Dù Dẫn Mộng chọn Linh Giả làm chủ nhân, cậu có thể trấn áp được nó không?\"<br>Giang Tứ gật đầu, \"Hẳn là không thành vấn đề.\"<br>Giang Tứ đến bây giờ đều rất mơ hồ, không biết là Nữ Dẫn Mộng thứ sáu quá yếu, hay là Dù Dẫn Mộng có vấn đề, tóm lại là khi Giang Tứ bị kéo vào thế giới trong mơ thì ở đó không hề có bất cứ sự áp chế nào đối với cậu, ngay cả khung thoại cũng có thể tùy ý xuất hiện mà không bị chủ nhân của thế giới trong mơ phát hiện, người khác sẽ vì Dù Dẫn Mộng mà biến thành quỷ dị, bản thân Giang Tứ chính là Quỷ Thể, có còn biến thành cái gì được nữa chứ, có lẽ cậu thật sự có thể trấn áp được Dù Dẫn Mộng.<br>Thời Cảnh nhìn xung quanh, \"Nếu không giải quyết chuyện cây dù đỏ đó nữa thì chúng ta đi ăn cơm đi?\"<br>Giang Tứ: \"......\"<br>Giang Tứ: \"Các anh đi đi, tôi không đói bụng.\"<br>Mọi người nhìn cậu một cách kỳ quái, đã trễ thế này rồi mà còn chưa đói bụng à?<br>Giang Tứ lại giải thích, \"Tôi uống sữa tươi là được, không muốn ăn cơm lắm.\"<br>Sữa tươi và nước là sự kiên trì cuối cùng của cậu, cậu cũng chỉ có thể cho hai thứ này vào miệng mà thôi.<br>Bạc Hoài: \"Không muốn ăn món gì khác nữa sao? Tôi bảo khách sạn mang lên cho cậu.\"<br>Giang Tứ: \"Đưa chút sữa tươi là được rồi, cái khác không cần đâu, cảm ơn.\"<br>*<br>Buổi đấu giá hôm nay, Bạc Hoài và bọn họ cùng nhau đi tới đó, bọn họ ở trên xe đeo mặt nạ mặc áo choàng đen, trang phục như vậy khiến Giang Tứ rất khó hiểu.<br>Bạch Ngộ giải thích: \"Rất nhiều Linh Giả tự do và Người trấn quỷ tự do đều không muốn bại lộ thân phận của mình, hơn nữa nếu thực sự có được thứ tốt thì việc che giấu tung tích cũng tránh bị người ta chú ý, những người tới đây đều muốn có món đồ mình yêu thích, không ai muốn mua một món đồ sẽ gây phiền toái về sau đâu.\"<br>Trên người Giang Tứ cũng không có gì thứ tốt, Cây Dưỡng Linh chỉ có một cây, cậu sẽ không bán, Cát Thải Nhung càng không thể bán, khối quặng Hi Linh được mang về kia, sau khi Bạc Hoài xem qua đã nói đó là Linh quặng cao đẳng, mà Linh quặng cao đẳng rất hiếm có, ngay cả Tổng cục quản lý quỷ dị cũng không có nhiều, một khối lớn như vậy sau khi loại bỏ tạp chất, đại khái có thể chế thành nhiều hơn hai tấm bài kim loại cao cấp, Giang Tứ quyết định dùng Linh quặng cao đẳng để đối lấy hai tấm bài kim loại với Cục quản lý quỷ dị.<br>Thứ duy nhất mà Giang Tứ có thể mang ra chỉ có thể là linh hồn thú cưng, Giang Tứ lo rằng có món đồ mình rất coi trọng, người ta không cần tiền lại chỉ cần trao đổi bảo vật, sau khi suy nghĩ, cậu quyết định đặt một món đồ để bán đấu giá, như vậy nếu có món đồ nào không thể mua được bằng tiền, vậy thì vẽ một linh hồn thú cưng để trao đổi, Hoa Tiêu tình nguyện làm hàng mẫu, nó rất mong chờ có thể tìm được Cỏ Linh Minh, để nó có thể trở thành một linh thân hoàn chỉnh.<br>Địa điểm đấu giá được bố trí trong một câu lạc bộ sang trọng, bên ngoài lối vào đặt hai cánh cửa kiểm tra đo lường, một bên là Linh Giả một bên là Người trấn quỷ, chỉ cần bọn họ đi ngang qua cánh cửa kiểm tra thì giá trị tinh thần và giá trị quỷ lực sẽ có phản ứng, không biểu hiện ra con số cụ thể, chỉ cần có phản ứng là có thể xác nhận thân phận của khách tham gia.<br>Năm người thuận lợi tiến vào hội trường, Bạc Hoài dẫn Giang Tứ đi đăng ký vật phẩm đấu giá, Giang Tứ viết xuống ở cột thông tin đấu giá: Sẵn sàng chiêu một linh hồn thú cưng cho người đấu giá.<br>Nhân viên nhìn đi nhìn lại, không hiểu lắm là có ý gì, \"Xin lỗi tiên sinh, tôi có thể hỏi một chút linh hồn thú cưng là gì không? Đây là một cái tên mới, tôi cần phải đăng ký.\"<br>Giang Tứ gõ gõ vào túi đứng thẻ treo trên ngực, một quả cầu ánh sáng vụt ra, Hoa Tiêu đứng trên mặt đất, nó đứng thẳng thân thể, muốn lộ mặt ra trước nhân viên, tiếc là bàn làm việc có hơi cao, Hoa Tiêu đứng thẳng lên mà cũng không thể nhìn thấy.<br>Giang Tứ khom lưng bế Hoa Tiêu lên, đặt nó lên bàn làm việc, \"Đây là linh hồn thú cưng.\"<br>Nhân viên công tác có chút há hốc mồm, chú chó Corgi trước mắt này, toàn thân phát ra ánh sáng trắng, nhìn hắn với vẻ mặt mong chờ.<br>\"Đây, đây là......\"<br> <br>\"Linh hồn thú cưng, một linh hồn thú cưng có giá trị tinh thần, anh có thể coi nó như thú cưng của giới Linh Giả.\" Giang Tứ cố gắng giải thích cho hắn.<br>Nhân viên công tác vội vàng đứng lên, \"Ngài chờ một lát, tôi đi lấy chút đồ.\"<br>Nhân viên nhanh chóng mang theo thiết bị kiểm tra đo lường trở lại, Giang Tứ rất ngạc nhiên, loại thiết bị kiểm tra này ngày cả Cục quản lý quỷ dị Thanh thị cũng không có, không ngờ ở buổi đấu giá này có thể lấy ra, chắc chắn là có người chống lưng rồi.<br>Nhân viên kiểm tra giá trị tinh thần của Hoa Tiêu, khi nhìn thấy con số 50 điểm giá trị tinh thần, cả người vừa khiếp sợ lại vừa kích động, nhân viên cũng rất tuân thủ nội quy, không hỏi những câu không nên hỏi, cẩn thận ghi chép lại yêu cầu của Giang Tứ, rồi mời bọn họ vào trong ngồi.<br>Hiện trường buổi đấu giá được bố trí giống như một buổi tiệc rượu, ở hai bên đều có những loại đồ uống và đồ ăn khác nhau, không có quá nhiều người ăn, nhưng thật ra có người phẩm rượu, hiện trường có mấy chục người, Giang Tứ vẫn là lần đầu tiên nhìn thấy có nhiều Người trấn quỷ và Linh Giả như vậy.<br>Bạc Hoài dẫn Giang Tứ về chỗ ngồi của bọn họ, chỉ có Bạch Ngộ và Phó Tinh Ngân ở đó, Thời Cảnh đã đi nhấm nháp mỹ thực.<br>Rất nhanh những cột trưng bày lần lượt nhô lên khỏi mặt đất, trên các cột trưng bày phủ một tấm vải đỏ, trên đó có đánh số, tổng cộng có 11 cột trưng bày, đại biểu cho 11 vật phẩm được bán đấu giá.<br>Người điều hành cuộc đấu giá mỉm cười lên sân khấu, nói lời nói mở đầu, \"Bây giờ chúng tôi sẽ tiết lộ vật phẩm đấu giá ngày hôm nay, mời các vị khách ra giá.\"<br>Giang Tứ: \"......\"<br>Đây là muốn mở blind box luôn sao?<br>Bạc Hoài thấp giọng giải thích cho cậu nghe, \"Vòng đấu giá này là để mở tấm vải đỏ, người trả giá cao nhất mới có thể có được cơ hội này.<br>Giang Tứ: \"......\"<br>Giang Tứ: \"Có ý gì?\"<br>Giang Tứ cảm thấy sự nghèo khó đã hạn chế trí tưởng tượng của cậu, mở tấm vải đỏ mà còn phải cướp sao?<br>Bạc Hoài: \"Người có được cơ hội này sẽ được ưu tiên quan sát vật phẩm đấu giá, cũng được quyền ưu tiên lựa chọn.\"<br>Trước khi cuộc đấu giá bắt đầu, tất cả các vật phẩm đấu giá sẽ được trưng bày, để khách khứa có thể đưa ra sự lựa chọn và không bỏ lỡ món đồ mình muốn có nhất, chỉ riêng phân đoạn mở tấm vải đỏ ra là có thể khiến buổi đấu giá thu được lợi nhuận khổng lồ.<br>Ngay khi Giang Tứ cho rằng người muốn mở tấm vải đỏ không có bao nhiêu, thì cậu đã nghe thấy những tiếng đấu giá liên tục phát ra, giá cơ bản là 100 vạn, dọa ngốc Giang Tứ rồi, cậu còn muốn cầm tấm chi phiếu tham gia đấu giá, kết quả thiếu chút ngay cả tư cách mở tấm vải đỏ lên để xem vật phẩm cũng không có nữa.<br>Tư cách để mở tấm vải đỏ lên cuối cùng được một đại lão mang mặt nạ mèo dùng hai ngàn vạn cướp được, Giang Tứ yên lặng ôm lấy bản thân, đây không phải là nơi mà cậu nên đến mà, ở đây tiền không phải là tiền, chỉ là một con số mà thôi.<br>Đại lão mang mặt nạ mèo vung tay lên, ý bảo mở ra toàn bộ.<br>Mười một nhân viên công tác tiến lên, cùng nhau xốc tấm vải đỏ, để lộ vật phẩm đấu giá ngày hôm nay.<br>Đại lão mang mặt nạ mèo dẫn đầu đi qua đi, bắt đầu nhìn vào tủ trưng bày số 1, mọi người đều biết, số càng đứng đầu thì vật phẩm sẽ càng tốt, thế nhưng tủ trưng bày số 1 này lại trống không, đến gần mới có thể nhìn thấy có một tấm thẻ bên trong.<br>Đại lão mặt nạ mèo nhìn chằm chằm tấm thẻ hồi lâu, lúc này mới đi tới tủ trưng bày số 2, bên trong đặt một chiếc hộp nhỏ bằng gỗ sẫm màu, rồi những chiếc tủ phía sau hắn cũng chỉ liếc mắt nhìn qua một cái, cuối cùng lại trở về tủ trưng bày đầu tiên.<br>Bạc Hoài hỏi Giang Tứ, \"Có cảm thấy hứng thú với món đồ nào không? Tiếp đó sẽ đến phân đoạn tranh giành vị trí.\"<br>Linh Giả và Người trấn quỷ nói chung đều sẽ không thiếu tiền, ở trong mắt bọn họ, vật phẩm đấu giá tốt còn có giá trị nhiều hơn so với tiền bạc, cho nên thường xuyên sẽ xảy ra trường hợp không dùng tiền để mua được vật phẩm đấu giá, những người tới đây lại càng thích lấy vật đổi vật, nếu mua vị trí thì sẽ ưu tiên chọn vật phẩm, nếu không lấy ra được cái giá mà người ta muốn thì mới đến phiên những người khác, những người xếp sau thậm chí ngay cả cơ hội mở miệng cũng không có thì món đồ đã được người khác mua mất rồi.<br>Giang Tứ thật sự cảm thấy hứng thú với một món đồ, cậu bị một loại thực vật ở tủ trưng bày cuối cùng thu hút, thực vật kia có hai chiếc lá, chỉ dài bằng ngón tay, phát ra ánh sáng trắng mỏng manh mở nhạt, vừa thấy liền biết nhất định đây là một cái cây từ Quỷ Dị Tràng..<br><br>"]