["<br>Máy bay trực thăng đáp xuống vùng ngoại ô Thanh thị, từ trên cao nhìn xuống, toàn bộ thành phố đã không còn nhìn thấy rõ ràng nữa, như thể bị bao phủ bởi một vỏ trứng đen, người bên trong không thể thoát ra, nhưng người bên ngoài lại có thể vào được, ở vùng ngoại ô có không ít người, người của tổng cục phái tới vẫn đang trên đường đi, người từ các thành phố lân cận được điều đến để chi viện cũng đã đến rồi.<br><br>Nhóm người Giang Tứ đều cùng nhau quay lại với Bạc Hoài, ngay cả đại lão mặt nạ mèo cũng tới đây, hắn cởi bỏ trang phục trên máy bay trực thăng, để lộ khuôn mặt của mình, mái tóc xoăn nhẹ tự nhiên, màu mắt nhạt, đường nét khuôn mặt lập thể, là một diện mạo vô cùng xuất sắc.<br><br>Kinh Ngôn Phong, một trong ba nhân vật đứng đầu của thế hệ trẻ nước Đại Triều, cũng là một Linh Giả cấp A, cùng cấp với Bạc Hoài.<br><br>Hai vị Linh Giả cấp A này rất ít khi xuất hiện cùng một lúc, lần này cũng là tình cờ gặp gỡ, Kinh Ngôn Phong chủ yếu phụ trách Quỷ Dị Tràng ở Nguy Thành, hắn thường xuyên tiến vào Quỷ Dị Tràng thăm dò và khai phá, mấy năm gần đây rất ít khi nhận nhiệm vụ bên ngoài, lần này trở về cũng là báo cáo cho tổng cục biết phát hiện ở Quỷ Dị Tràng, đuổi kịp buổi đấu giá nên tạt vào đó nhặt của hời, không ngờ lại gặp được nhóm của Bạc Hoài, biết được Thanh thị đang gặp nguy hiểm nên cùng nhau đến đây.<br><br>Bọn họ đã biết tình huống ở Thanh thị, theo tin tức do Lương Sĩ Quân dùng điện thoại vệ tinh truyền đến, con quỷ cấp Quái Đản này rất có thể là được chuyển hóa từ thi thể nữ bị nguyền rủa kia, con quỷ cấp Quái Đản thiên kỳ bách quái, sẽ biến đổi theo phương hướng không thể đoán trước được, mà con quỷ ở Thanh thị này đã hoàn toàn bị biến đổi, không thể nhận ra dáng vẻ ban đầu của nó nữa, Lương Sĩ Quân từ xa xa liếc mắt nhìn thấy liền biết, với thực lực của ông, hoàn toàn không thể tới gần.<br><br>Quỷ khí đột nhiên bành trướng, chờ đến khi dụng cụ giám sát phát ra tiếng cảnh báo chói tai thì sương đen đã bao phủ toàn bộ Thanh thị với tốc độ nhanh nhất, trước khi tín hiệu bị gián đoạn hoàn toàn, Lương Sĩ Quân đã nộp đơn xin công bố chân tướng ở Thanh thị, người dân dưới tình huống biết được sự thật thì mới có thể tránh được nguy hiểm tốt hơn, cấp trên phản hồi nhanh chóng, trong khoảng thời gian ngắn Thanh thị đã công bố tin tức ở đủ loại con đường, thông báo cho dân chúng rằng ở Thanh thị có quỷ dị tác loạn, yêu cầu tất cả dân chúng tìm nơi ẩn nấu ở chỗ gần nhất, đóng chặt cửa sổ, không được đi ra ngoài và chờ đợi cứu viện.<br><br>Sự việc xảy ra đột ngột, người của tổng cục vẫn chưa đến, phó cục trưởng Đường điều khiển từ xa nói chuyện điện thoại với Bạc Hoài.<br><br>Xe đưa bọn họ đến đã chuẩn bị sẵn sàng, ngoại trừ xe việt dã thì còn có một chiếc xe tải lớn, người trên xe tải mặc quần áo bảo hộ đồng phục, đeo mặt nạ bảo hộ chống quỷ khí, trong lồng ngực ôm một cây súng dài, đã được huấn luyện bài bản.<br><br>Phó cục trưởng Đường biết bọn họ đã đến nên cùng không lãng phí thời gian, \"Mang 100 người này vào, toàn bộ bọn họ đã được đổi sang đạn Linh Văn, có thể giúp các cậu tiêu diệt được quỷ dị cấp thấp, tranh thủ thời gian cho các cậu xử lý con quỷ cấp Quái Đản kia, cần phải giải quyết dứt điểm chuyện lần này!\"<br>Mấy trăm vạn người ở Thanh thị đang bị mắc kẹt bên trong, cho dù dùng phương pháp nào thì chuyện lần này cần phải được giải quyết, nhất định phải giải quyết cho bằng được!<br>\"Rõ!\" Bạc Hoài và Kinh Ngôn Phong nhận mệnh lệnh.<br><br>Kể từ khi Quỷ Dị Tràng mở ra ở Nguy Thành, mang đến tai họa ngập đầu, cấp trên đã bắt đầu đào tạo những bộ đội đặc biệt, bọn họ đều là người thường, không có năng lực của Linh Giả và Người trấn quỷ, nhưng bọn họ có thể dựa vào trang bị để giải quyết những con quỷ cấp thấp, vũ khí có thể chống lại quỷ cấp thấp một cách hiệu quả chính là đạn Linh Văn, được làm từ Linh quặng, trên viên đạn có khắc hình Linh Văn, loại Linh Văn mẫu văn không nằm trong tay của nước Đại Triều, mà là Linh Văn sao chép được mua từ nước khác với chi phí cực lớn, bên trên mỗi một viên đạn Linh Văn đều phải do Linh Giả tự mình khắc hoạ lên, không vào thời khắc nguy hiểm thực sự sẽ không điều động bộ đội đặc biệt, sự tiêu hao này quá lớn.<br><br>Bộ đội đặc biệt đã được bố trí ở gần Thanh thị trước đó, chính là vì đề phòng Quỷ Dị Tràng đột nhiên mở ra, không ngờ Quỷ Dị Tràng không mở ra mà ngược lại còn xuất hiện một con quỷ cấp độ Quái Đản, một con quỷ cấp Quái Đản có thể tạo ra một sự kiện quỷ dị cấp A, nhẹ nhàng kéo một thành phố vào trong đó.<br><br>Bạc Hoài và Kinh Ngôn Phong xoay người lên xe, \"Chờ, chờ một chút!\"<br>Trong tay Giang Tứ ôm cuốn tập vẽ, bàn tay vẫn không ngừng vẽ, cậu đã bắt đầu đặt bút kể từ khi lên trực thăng, đến khi trực thăng hạ xuống cậu vẫn giành giật từng giây, ngay cả lúc đứng cũng không ngừng lại.<br><br>Sau khi vẽ xong nét bút cuối cùng, cậu xé từng trang giấy vẽ ra, tổng cộng chỉ có 21 trang.<br><br>\"Đây là Linh Văn phòng ngự mà tôi đã vẽ, lực phòng ngự hẳn là không mạnh lắm, mỗi một Linh Văn chỉ có mấy chục điểm giá trị tinh thần, tôi cũng không biết nó có thể chống đỡ được bao nhiêu trước đòn tấn công của quỷ, tóm lại có còn hơn không, các anh có muốn mang theo không?\"<br>Giang Tứ biết giá trị tinh thần cụ thể, nhưng khó để nói ra, dưới tình huống không có dụng cụ kiểm tra đo lường là Dù Dẫn Mộng thì không có căn cứ để giải thích.<br><br>Đây là một phương pháp vẽ Linh Văn mới mà Giang Tứ đã thực hiện thông qua lời nhắc của khung thoại, tay phải Linh Giả của cậu cũng có mẫu văn, cậu vẫn có thể dưới tình huống không hiện mẫu văn lên để vẽ được Linh Văn phòng ngự.<br><br>Cậu suy đoán và cũng làm y như vậy, vừa mới bắt đầu chỉ cần nhớ lại Linh Văn là cậu có thể cảm nhận được cánh tay phải đang bỏng rất, thế rồi đành phải từ bỏ rồi thử lại, sau mấy lần thử đi thử lại cuối cùng cậu cũng tìm được một điểm cân bằng, nhớ tới Linh Văn rồi lại không cho nó hiện lên, những đường nét phức tạp của Linh Văn xuất hiện trong đầu cậu, cậu cần phải vẽ một bút thành công, mới đầu vẽ hỏng hết mấy bức, không có khung thoại nhắc nhở, mãi đến khi khung thoại xuất hiện, Giang Tứ biết mình đã thành công.<br><br>Không có Cỏ Linh Minh, chỉ có Cát Thải Nhung, cậu lấy tất cả chỗ Cát Thải Nhung mình có ra để vẽ Linh Văn, có cát nguyên bản của Cát Thải Nhung, muốn bao nhiêu Cát Thải Nhung thì có thể tạo ra được, nhưng nếu không còn người thì sẽ chẳng có gì cả.<br><br> <br>Bạc Hoài nhận lấy, trên tờ giấy vẽ bị xé xiêu xiêu vẹo vẹo là những đường nét rườm rà phức tạp phát ra ánh sáng trắng tinh khiết, đây là Linh Văn hữu hiệu, Bạc Hoài và Kinh Ngôn Phong đều hiểu, chính là vì bọn họ hiểu rõ nên mới ngạc nhiên.<br><br>Toàn bộ tâm tư của họ đều đổ dồn vào Thanh thị, lúc trên máy bay trực thăng bọn họ có nhìn thấy Giang Tứ đang cầm một cuốn tập vẽ nhưng không biết cậu đang vẽ gì, không ngờ là vẽ ra Linh Văn phòng ngự, chỉ là Linh Văn thật sự có thể dùng trên giấy vẽ ra sao? Những Linh Văn mà bọn họ biết đều được khắc ấn trên Linh quặng.<br><br>Bạc Hoài nhìn cậu thật sâu một cái, xoay người hô: \"Các tiểu đội trưởng lại đây!\"<br>Tiểu đội trưởng bộ đội đặc biệt vừa lên xe lại nhảy xuống, chạy tới với tốc độ nhanh nhất, tổng cộng có 20 tiểu đội trưởng, sau khi họ vào Thanh thị sẽ tách ra hành động, dọn dẹp sạch sẽ những con quỷ cấp thấp bởi vì ảnh hưởng bởi quỷ khí ở Thanh thị mà xuất hiện, mặc dù bọn họ có trang bị, có thể tránh hít phải quá nhiều quỷ khí, cũng có vũ khí tấn công là đạn Linh Văn, nhưng dù sao bọn họ cũng là người thường, quỷ dị xuất quỷ nhập thần, cũng sẽ không đứng yên một chỗ để người ta bắn, nếu bắn phát đầu tiên không trúng, rất có thể bản thân sẽ mất mạng trước khi bắn ra phát thứ hai.<br><br>\"Đây là Linh Văn phòng ngự, các cậu mang ở trên người, nếu như bị quỷ đánh lén hoặc tiếp xúc gần, Linh Văn phòng ngự sẽ tự động mở ra bảo vệ các cậu.<br><br>\" Bạc Hoài lấy ra 20 bức Linh Văn phòng ngự chia cho các tiểu đội trưởng.<br><br>Còn lại một bức, Bạc Hoài giao lại cho Giang Tứ, nói cậu mang theo bên mình để bảo vệ bản thân, bọn họ đều là Linh Giả và Người trấn quỷ, có phương pháp cứu mạng của riêng mình, không cần lãng phí tài nguyên, còn Giang Tứ thì cần phải bảo vệ chính bản thân mình cho thật tốt.<br><br>Mọi người lên xe, nhanh chóng phóng về phía Thanh thị.<br><br>Toàn bộ Thanh thị như biến thành một nơi vườn không nhà trống, yên tĩnh vắng vẻ trống không, trên đường có rất nhiều chiếc xe đậu tứ tung, không thấy một bóng người, tất cả mọi người đều đã nhận được tin tức và trốn đi.<br><br>Quỷ khí bao trùm lấy toàn bộ Thanh thị, không giống như Quỷ Dị Tràng đen kịt không thấy ánh sáng, ở bên trong đó có thể phát hiện, quỷ khí giống như một màn sương mù đen, sương mù mênh mông, mơ hồ nhìn thấy đồ vật.<br><br>Đoàn xe dừng lại ở trung tâm thành phố, bộ đội đặc biệt năm người một nhóm chia nhau ra hành động, tiêu diệt những con quỷ cấp thấp xuất hiện, Bạc Hoài và Kinh Ngôn Phong sẽ đi đối phó với con quỷ cấp Quái Đản, Bạch Ngộ và Thời Cảnh cũng sẽ tách ra hành động, xử lý những con quỷ mà bộ đội đặc biệt không xử lý được, tất cả bọn họ đều có chuyện cần phải làm, chỉ có Giang Tứ và Phó Tinh Ngân là hai tân sinh Linh Giả, không biết cần phải làm gì.<br><br>Bạc Hoài trực tiếp phân phó, \"Phó Tinh Ngân cậu đi theo Bạch Ngộ, các cậu cùng nhau hành động, Giang Tứ! ! \"<br>Giang Tứ nhìn về phía hắn, không biết nhiệm vụ của mình là gì.<br><br>\"Cậu có muốn cùng nhau hành động với Thời Cảnh không?\" Thân phận của Giang Tứ có nhiều quyền tự chủ hơn, Bạc Hoài không thể trực tiếp an bài cậu.<br><br>Giang Tứ: \"Tôi là Linh Giả, tôi có thể hành động một mình.<br><br>\"<br>Một mình cậu có thể làm nhiều việc hơn, đi chung với người khác, ngược lại bó tay bó chân chậm trễ sự tình.<br><br>Bạc Hoài: \"Vậy cậu cẩn thận, chú ý an toàn.<br><br>\"<br>Mọi người xuống xe, Bạc Hoài và Kinh Ngôn Phong lái xe rời đi, chạy thẳng đến nơi có nồng độ quỷ khí cao nhất.<br><br>Bạch Ngộ và Phó Tinh Ngân chọn một hướng để rời đi, Thời Cảnh đi theo một hướng khác, để lại Giang Tứ một mình đứng tại chỗ, Giang Tứ thả Thiên Lang ra, \"Thiên Lang, mày về canh gác tiểu khu nha, không được bất cứ con quỷ nào tiến vào trong đó, chú ý an toàn.<br><br>\"<br> <br>Thiên Lang xoay người, chạy như điên về phía nhà mình.<br><br>Giang Tứ xác định phương hướng một chút, cho dù là đi bộ hay đạp xe đều quá chậm, chỉ có sử dụng Quỷ Vực mới có thể đạt được tốc độ nhanh nhất, Thanh thị đã bị quỷ khí bao trùm trong thời gian dài như vậy, cho dù mọi người đã trốn ở trong nhà nhưng quỷ khí thì không lỗ nào không chui, bọn họ vẫn sẽ bị ảnh hưởng, nếu cứ tiếp tục như vậy thì dân chúng chưa bị quỷ giế.t chết thì đã chết trong tay quỷ khí, biến thành xác sống.<br><br>Đây là quỷ khí do sự xuất hiện của con quỷ cấp bậc Quái Đản mang đến, không phải Quỷ Vực, cho dù con quỷ cấp Quái Đản bị tiêu diệt thì mớ quỷ khí này cũng là một sự phiền toái lớn, nếu chỉ đơn thuần dựa vào một mình Bạc Hoài sử dụng Linh Vực tinh lọc thì vẫn là một công trình lớn.<br><br>Hiện tại Quỷ Thể của Giang Tứ đã giải khóa 23%, dựa theo lời của khung thoại thì khi tỷ lệ giải khóa đạt trên 20% thì sẽ có xác suất nhất định kích hoạt những sự kiện quỷ dị, tỷ lệ giải khóa càng cao thì cấp bậc của những sự kiện quỷ dị sẽ càng cao, hiện tại tỷ lệ giải khóa của cậu vẫn chưa cao lắm, thậm chí cho dù cậu thực sự xui xẻo và gây ra những sự kiện quỷ dị cũng là ở mức thấp nhất, so sánh với tình huống hiện tại ở Thanh thị, ngay cả khi không có cậu là \"Nhân tố không xác định này\" thì những sự kiện quỷ dị vẫn không ngừng xuất hiện, cho nên dưới sự so sánh như vậy thì nhanh chóng xử lý đám quỷ khí này sẽ càng ổn thỏa hơn.<br><br>Giang Tứ đã mở rộng diện tích của Quỷ Vực đến mức tối đa, giống như một không gian vô hình xuyên qua trung tâm thành phố, cuốn đi tất cả quỷ khí ở những nơi mà nó đi qua, Giang Tứ cũng biết mất tại chỗ, khi xuất hiện lại cậu đã được bao bọc trong quỷ khí, không chỉ Quỷ Vực hấp thu quỷ khí ở thế giới bên ngoài mà ngay cả Quỷ Thể của Giang Tứ cũng đang điên cuồng hấp thu.<br><br>Giang Tứ giống như một cái máy hút khí khổng lồ, mà bản thân cậu chính là trung tâm, cậu nhanh chóng tiền về phía trường học, kéo theo những quỷ khí gần đó cùng di chuyển với mình, như là có người kéo theo một mảnh vải đen di động, người ở trong đó không cảm nhận được, nhưng từ trên bầu trời Thanh thị thì có thể nhìn thấy rõ ràng, nơi mà Giang Tứ đi qua, tầm nhìn rõ ràng hơn, không thấy quỷ khí nữa.<br><br>Diện tích bao phủ của Quỷ Vực hiện tại của cậu có hạn, nếu Quỷ Vực đủ lớn thì nó có thể bao trùm hết toàn bộ Thanh thị, cũng không cần cậu hấp thu di động nữa, chỉ cần trực tiếp mở rộng rồi hút hết quỷ khí là được, tiện lợi nhanh chóng, còn có thể lấy được toàn bộ quỷ khí, tiếc là trước mắt không thể thực hiện.<br><br>Đoạn Hoằng đã rời khỏi Thanh thị đến Long thị trước đó, trước khi đi hắn có gọi điện cho Giang Tứ, hy vọng Giang Tứ có thể chăm sóc Lộ Nguyên Minh một chút, đừng để cậu ấy chết trong tay quỷ dị, Giang Tứ - \"Người hấp thu khí di động\" chuẩn bị đến khách sạn gần trường học xem một chút, Lộ Nguyên Minh sống ở đó, nếu như không có việc gì thì cậu sẽ đến nơi khác hấp thu quỷ khí.<br><br>Các sinh viên trốn trong khách sạn đều đóng chặt cửa phòng lại, bọn họ gắt gao cầm điện thoại, muốn biết tin tức mới nhất, nhưng điện thoại không có tín hiệu, ngoại trừ tin tức ban đầu từ phía chính phủ nói bọn họ tìm nơi ẩn nấp, không được ra ngoài, không phát ra tiếng động, không đối đầu trực tiếp với quỷ dị, chờ đợi cứu viện đến thì sau đó không nhận được tin tức gì nữa.<br><br>Bầu trời đen tối tăm đột nhiên sáng ngời, như thể ban đêm biến thành ban ngày, có sinh viên lớn gan lặng lẽ đến bên cửa sổ nhìn ra ngoài, nhìn thoáng qua thì quỷ khí đã biến mất, bên ngoài vô cùng sáng sủa, không khỏi hoài nghi có phải con quỷ đã được giải quyết rồi hay không? Nhưng tín hiệu còn chưa khôi phục thì bọn họ không dám ra ngoài, ôm điện thoại chờ đợi tin tức.<br><br>Rất nhanh, bọn họ nghe được trên hành lang có tiếng bước chân, chỉ có một người, không ai dám mở cửa, chỉ có thể dựng lỗ tai lên nghe, không thể xác định trên hành lang là người hay quỷ, ai nấy đều rất sợ hãi, bọn họ co ro ở trong phòng chờ đợi cơn ác mộng này qua đi.<br><br>Trong phòng Lộ Nguyên Minh không chỉ có một mình hắn, khi quỷ khí đột nhiên bùng nổ, bên ngoài có không ít người hoảng loạn trốn vào khách sạn, bên phía Lộ Nguyên Minh cũng có mấy người trốn vào, Lộ Nguyên Minh bình tĩnh hơn bọn họ, đây cũng không phải là lần đầu tiên hắn gặp quỷ, đã có kinh nghiệm.<br><br>Lộ Nguyên Minh ngồi xổm ở cửa sổ, cẩn thận nhìn ra ngoài, bên ngoài quả thực đã sáng sủa hơn, chỉ là vẫn trống không không một bóng người, nơi nơi đều im ắng, càng hiện rõ thêm nét quỷ dị.<br><br>Người qua đường được cứu nhỏ giọng dò hỏi, \"Có phải đã an toàn rồi không?\"<br>\"Suỵt.<br><br>\" Lộ Nguyên Minh ý bảo hắn đừng nói chuyện, nguy hiểm vẫn còn chưa qua.<br><br>Tiếng gõ cửa đột nhiên vang lên, sắc mặt những người trong phòng lập tức trắng bệch, tất cả đều hoảng sợ nhìn về phía Lộ Nguyên Minh, Lộ Nguyên Minh ý bảo bọn họ đừng phát ra tiếng, thuận tay cầm lấy bình nước nóng ở trên tủ, lặng lẽ tới gần cửa.<br><br>Lộ Nguyên Minh biết rất rõ, nếu thật sự là quỷ thì bình nước nóng này cũng vô dụng, lúc này, thứ hắn cần phải đề phòng không chỉ là quỷ, mà còn là con người.<br><br>Lộ Nguyên Minh xuyên qua mắt mèo nhìn ra bên ngoài, khi nhìn thấy một người đứng bên ngoài thì ngây ngẩn cả người, không xác định hỏi: \"Giang Tứ? Là cậu sao?\"<br>\"Là tôi, mở cửa đi.<br><br><br>\" Ngoài cửa vang lên tiếng nói chuyện.<br><br>Lộ Nguyên Minh muốn lập tức mở cửa ra nhưng lại bị một người qua đường ngăn cản, \"Đừng mở, ở thời điểm như bây giờ tất cả mọi người đều trốn hết rồi, căn bản sẽ không có người đi lại ở bên ngoài, người này rất có thể không phải là bạn cậu đâu!\"<br>Lộ Nguyên Minh: \"! ! \"<br>Lộ Nguyên Minh: \"Không đâu, người bạn này của tôi là Linh Giả, chuyên đối phó với quỷ dị.<br><br>\"<br>Lộ Nguyên Minh vừa nói vừa mở cửa phòng ra, \"Sao cậu lại ở đây?\"<br>\"Tới đây để xem cậu, cậu không sao chứ?\" Giang Tứ đi vào phòng, liếc nhìn những khuôn mặt xa lạ bên trong.<br><br>Lộ Nguyên Minh đóng cửa lại, \"Không sao, tụi tớ ở khách sạn rất an toàn, không có xuất hiện quỷ dị.<br><br>\"<br>\"Cậu, cậu là người được chính phủ cử tới cứu chúng tôi sao? Chúng tôi nghe thấy ở bên ngoài có tiếng hét thảm thiết, là có người đã chết sao?\"<br>\"Cậu sẽ ở lại bảo vệ chúng tôi sao? Rốt cuộc tình huống bên ngoài là như thế nào?\"<br>Giang Tứ ý bảo bọn họ hãy yên lặng, \"Tôi còn phải tới chỗ khác để xử lý quỷ dị, tôi sẽ kiểm tra khắp khách sạn một lần, tạm thời mọi người vẫn chưa thể ra ngoài, bên ngoài đều là quỷ khí, người bình thường hít phải quỷ khí sẽ biến thành xác sống, cho nên đừng đi ra ngoài, chờ dọn dẹp hết tất cả quỷ khí, mọi chuyện kết thúc rồi hãy đi ra.<br><br>\"<br>Giang Tứ: \"Hoa Tiêu, ra đây đi.<br><br>\"<br>Hoa Tiêu không đáp lại, hiển nhiên không muốn ra ngoài.<br><br>Giang Tứ bất đắc dĩ, \"Bây giờ không phải lúc để mày cáu kỉnh đâu, mau ra đây đi, chuyện tao đáp ứng với mày nhất định sẽ thực hiện được mà, sau lần này tao nhất định sẽ giúp mày đi tìm, núi đao biển lửa chỗ nào cũng đi hết, tao bảo đảm.<br><br>\"<br>Có lẽ là nghe được sự nghiêm túc trong giọng điệu của Giang Tứ, Hoa Tiêu lúc này mới không tình nguyện mà xuất hiện, quay đầu không thèm nhìn Giang Tứ, vẫn còn đang hờn dỗi.<br><br>Những người trong phòng nhìn con chó đột nhiên xuất hiện thì ai nấy đều rất kinh ngạc, năng lực của Linh Giả là biến ra một con chó sống sao? Không đúng, con chó này đang phát sáng, đây là loại chó gì? Có thể cứu mạng sao?<br>Giang Tứ ôm Hoa Tiêu lên đưa cho Lộ Nguyên Minh, \"Hoa Tiêu, bây giờ giao cho mày một nhiệm vụ, giúp tao bảo vệ cậu ấy cho tốt.<br><br>\"<br>\"Không được đâu, nó phải ở bên cạnh để bảo vệ cậu! ! \" Lộ Nguyên Minh vừa nói vừa trả lại Hoa Tiêu cho Giang Tứ.<br><br>\"Hoa Tiêu bảo vệ cậu, cậu cũng nên bảo vệ Hoa Tiêu.<br><br>\" Giang Tứ nhét tờ giấy vẽ đã gấp vào trong túi Lộ Nguyên Minh, ghé sát vào hắn nhỏ giọng nói: \"Cất kỹ tờ giấy trong túi, nếu gặp phải đòn tấn công của quỷ thì tờ giấy này có thể cứu cậu một mạng.<br><br>\"<br>Yết hầu Lộ Nguyên Minh giật giật, \"Cảm ơn.<br><br>\"<br>Giang Tứ vỗ vỗ bả vai hắn, \"Đều là anh em trong nhà, không cần phải nói lời cảm ơn, trước khi đi Đoạn Hoằng đã gọi điện cho tôi, nói tôi bảo vệ cậu.<br><br> <br>\"<br>Lộ Nguyên Minh cười một tiếng, có thể kết giao với anh em như vậy, cho dù chết cũng đáng.<br><br>\"Tôi đi đây.<br><br>\" Giang Tứ mới vừa xoay người, trên lầu đột nhiên truyền đến tiếng thét chói tai, thanh âm có chút quen thuộc, Giang Tứ cất bước chạy lên trên lầu, Lộ Nguyên Minh cũng đi theo cậu ra ngoài, \"Trở về! Đừng có ra đây!\"<br>Lộ Nguyên Minh do dự hai giây, cuối cùng chỉ có thể quay trở về phòng, đóng chặt cửa lại, hắn là người bình thường, đi theo cũng không giúp được, có khả năng còn gây ra rắc rối.<br><br>Tiếng thét chói tai vẫn còn đang tiếp tục, Giang Tứ sử dụng sợi tơ quỷ của mình, lập tức xuất hiện trong căn phòng xảy ra sự việc quỷ dị, Giang Tứ vừa xuất hiện đã ngửi thấy một mùi máu tươi dày đặc, một con quỷ anh cả người xanh đen đang ghé vào một nữ sinh gặm c.ắn cổ, cổ của cô gái đã hoàn toàn bị cắn đứt, nữ sinh hét to trên mặt toàn là nước mắt, thu người tựa vào cửa sổ, sẵn sàng nhảy ra khỏi cửa sổ bất cứ lúc nào.<br><br>Cô gái này Giang Tứ có quen biết, là Hạ Tri Vi bạn cùng lớp với cậu, trên thực tế phần lớn những người ở khách sạn ngoài khuôn viên trường đều là sinh viên đại học Q, trường học đóng cửa, có sinh viên đi về nhà, có sinh viên ở lại chờ trường mở cửa, Hạ Tri Vi chính là người ở Thanh thị, Giang Tứ không biết vì sao cô lại ở khách sạn này.<br><br>\"Đừng nhảy! Đây là lầu bảy, nhảy xuống chắc chắn là mất mạng!\" Giang Tứ vội vàng lên tiếng, thật sợ Hạ Tri Vi kích động sẽ ngã xuống.<br><br>Trên miệng quỷ anh toàn là máu tươi và thịt nát, thấy Giang Tứ xuất hiện, nó nhếch môi, lộ ra hòm miệng đầy răng nanh, dùng cả hai tay hai chân nhào về phía Giang Tứ, tiếng thét của Hạ Tri Vi lập tức cao thêm vài decibel, tay phải Giang Tứ được ánh sáng trắng bao trùm, hung hăng tát thật mạnh vào quỷ anh, quỷ anh nổ tan xác, hóa thành một quả cầu quỷ khí, Giang Tứ đưa tay trái ra hấp thu hết mớ quỷ khí này.<br><br>\"Quỷ anh đã được giải quyết, màu vào đi.<br><br>\" Giang Tứ nhanh chóng qua đó, đỡ Hạ Tri Vi từ trên cửa sổ xuống.<br><br>Hạ Tri Vi đã bị dọa đến mức cả người xụi lơ, nhìn chằm chằm Giang Tứ hồi lâu, ở trong mắt cô, Giang Tứ chính là xuất hiện từ hư không, thế giới đã điên cuồng như vậy, ngay cả quỷ dị cũng xuất hiện, bây giờ sự xuất hiện của một vài \"Người siêu năng lực\" dường như cũng không mâu thuẫn chút nào, ở trong mắt người bình thường, những người chuyên xử lý những sự kiện quỷ dị này, đó chính là một sự tồn tại thần bí và mạnh mẽ.<br><br>\"Giang Tứ, bạn của tớ! ! \" Hạ Tri Vi nhìn về phía nữ sinh đã tắt thở, lại bắt đầu khóc, Giang Tứ bảo cô đổi phòng, đừng ở lại với thi thể, trong hoàn cảnh như bây giờ, việc một người chết đột nhiên đứng dậy là chuyện hết sức bình thường.<br><br>Giang Tứ gõ cửa phòng bên cạnh, nhưng hai bên không có ai ra mở cửa, Giang Tứ không còn cách nào đành phải dẫn Hạ Tri Vi xuống lầu, đưa cô đến phòng Lộ Nguyên Minh.<br><br>Cậu dẫn Hạ Tri Vi đi xuống bằng thang bộ, với tình huống như bây giờ hiển nhiên thang bộ an toàn hơn thang máy, phòng của Lộ Nguyên Minh ở lầu 5, Giang Tứ xuống đến lầu 6, thăm dò nhìn xung quanh, sau khi xác nhận an toàn mới mới kêu Hạ Tri Vi xuống.<br><br>Hạ Tri Vi tay chân nhẹ nhàng chạy xuống, gắt gao đi theo phía sau Giang Tứ, hai người xuống đến lầu 5, Giang Tứ vừa mới bước một bước ra lập tức lui về, Hạ Tri Vi cũng bị cậu chặn lại.<br><br>Hạ Tri Vi lập tức ý thức được trên hành lang hẳn là có cái gì đó, cô sợ hãi run bần bật, để không phát ra tiếng động gì thậm chí cô cũng đã cởi giày cao gót ra, để chân trần đi không.<br><br>Cô vô cùng hối hận, hôm nay cô không nên hẹn bạn ra ngoài chơi, nếu không thì cũng sẽ không gặp phải chuyện như vậy! ! Không, hiện tại Thanh thị đã không còn là nơi an toàn nữa, khắp nơi đều là quỷ khí và quỷ vật, ở đâu cũng không an toàn, cô rất lo lắng cho cha mẹ mình, không biết bọn họ đã về đến nhà chưa, trong nhà có xảy ra chuyện gì không.<br><br>Giang Tứ thấp giọng nói: \"Lộ Nguyên Minh ở phòng 509, chờ lát nữa tôi xử lý con quỷ kia, cậu hãy lập tức chạy tới phòng 509, nhớ chưa?\"<br>Hạ Tri Vi vừa khóc vừa gật đầu, bản lĩnh của Giang Tứ cô đã tận mắt nhìn thấy, cô không giúp được gì cũng không nên gây thêm rắc rối cho Giang Tứ.<br><br>Giang Tứ lại một lần nữa thăm dò xung quanh, trên hành lang có một con quỷ không rõ giới tính đang đi lảng vảng, sở dĩ nói là không biết giới tính, bởi thân thể của con quỷ này là của phụ nữ, nhưng đầu lại của một người đàn ông, quần áo của nó dính đầy máu, trên cổ là một dòng máu chảy dài xuống, thân thể và tứ chi nó cũng đổ máu, dấu chân đẫm máu của nó chảy dọc theo hành lang.<br><br>【 Lệ quỷ Hứa Mộ Hòa, giá trị quỷ dị: 2000, nó vẫn luôn đi tìm đầu của mình, lòng nó tràn đầy oán hận, tràn đầy sự căm hận đối với đàn ông, nếu gặp người đàn ông đẹp trai, nó sẽ tháo đầu của người đàn ông đó xuống gắn lên cổ mình, thân là một người đàn ông, ngươi đã sẵn sàng cho cuộc chiến bảo vệ đầu chưa? 】<br>Giang Tứ: \"! ! \"<br>Đây là nơi mà Lộ Nguyên Minh nói rất an toàn, không có con quỷ nào đó à? Cái flag này sao lại đến nhanh như vậy chứ.<br><br>.<br><br>"]