["<br>Giang Tứ nhanh chóng tính toán xem mình còn bao nhiêu giá trị tinh thần, bởi vì cậu đã vẽ Linh Văn phòng ngự đã tiêu hao hết mấy trăm điểm, số điểm giá trị tinh thần còn lại tiêu hao nhanh hơn so với khả năng phục hồi, cậu phải tính toán tỉ mỉ mà sử dụng.<br><br>Chờ lệ quỷ Hứa Mộ Hòa quay người đi về phía hành làng bên kia, Giang Tứ lập tức ý bảo Hạ Tri Vi đuổi kịp, hai người nhẹ nhàng đi theo phía sau lệ quỷ, thấy phòng 509 càng ngày càng gần, lệ quỷ vẫn đưa lưng về phía bọn họ như cũ, chỉ là cái đầu trên cổ đã quay qua, một đôi mắt không có đồng tử gắt gao nhìn thẳng vào bọn họ.<br><br>Giang Tứ đã nhìn thấy cảnh tượng này không chỉ một lần, mỗi lần nhìn thấy da đầu đều sẽ tê dại, càng miễn bàn đây là lần đầu tiên Hạ Tri Vi nhìn thấy, cô sợ hãi đến tê liệt, không thể kêu lên cũng không thể động đậy, chân mềm như sợi mì, tay phải Giang Tứ vẫn luôn tích tụ năng lượng, mà khóe miệng trên cái đầu người xanh đen nhếch lên càng ngày càng cao.<br><br>【 Lệ quỷ Hứa Mộ Hòa: Ta nhìn thấy ngươi rồi! 】<br>Nhìn thấy con mẹ ngươi! Giang Tứ quăng một quả cầu linh tử qua!<br>\"Chạy mau! Tới 509!\" Giang Tứ hét lên một tiếng, quay đầu lại lại thấy Hạ Tri Vi xụi lơ trên mặt đất, đừng nói đến việc chạy, ngay cả đứng dậy cũng không nổi!<br>Giang Tứ xoay người muốn kéo cô đến phòng 509, lệ quỷ Hứa Mộ Hòa đã xuất hiện ở trước mặt cậu, đôi tay nâng lên muốn ôm lấy đầu Giang Tứ, lần này nếu như bị ôm kín mít thì đầu của Giang Tứ sẽ không còn nữa!<br>Tay phải Linh Giả đã sớm bám vào một tầng linh tử, Giang Tứ hung hăng tát một phát vào cái đầu rẻ tiền của lệ quỷ Hứa Mộ Hòa!<br>\"Bùm!\" Cái đầu của người đàn ông kia bị tát một phát rơi xuống mặt đất.<br><br>\"A a a ——!!!!\" Tiếng thét chói tai của Hạ Tri Vi vang lên, âm sắc quen thuộc, decibel quen thuộc, cô đã bị dọa đến điên rồi.<br><br>Giang Tứ thừa dịp lệ quỷ đi nhặt đầu thì xoay người chạy về phía Hạ Tri Vi, kéo tay cô chạy về phía trước, \"Anh Lộ mở cửa!\"<br>Lộ Nguyên Minh đã sớm nghe thấy động tĩnh ở bên ngoài, vẫn luôn canh giữ ở mắt mèo quan sát động tĩnh ở hành lang, hắn biết bên ngoài có một con quỷ, Giang Tứ đang ở bên ngoài, hắn không nghe thấy Giang Tứ chỉ thị thì không dám hành động thiếu suy nghĩ.<br><br>Sau khi nghe thấy Giang Tứ kêu hắn mở cửa, Lộ Nguyên Minh không một chút suy nghĩ kéo cửa vọt ra, Giang Tứ muốn nói hắn đừng ra ngoài đã không kịp nữa rồi! Lộ Nguyên Minh vừa mới mở cửa ra ngoài thì trước cửa đã xuất hiện một bóng người, đúng là lệ quỷ nọ, cả người lệ quỷ máu chảy đầm đìa, trong tay cầm lấy một cái đầu người đã bắt đầu hư thối, máu đen nhớp nháp đang nhỏ xuống từ vết thương trên cổ!<br>Tiếng la hét trong phòng vang lên hết đợt này đến đợt khác, Hoa Tiêu che chắn ở cửa, nhe răng sủa như điên, chuẩn bị nhào tới bất cứ lúc nào.<br><br>Giang Tứ ném Hạ Tri Vi cho Lộ Nguyên Minh, một quả cầu linh tử lớn đánh vào lệ quỷ Hứa Mộ Hòa, lệ quỷ bị đẩy lùi một bước, thân thể hoàn chỉnh đột nhiên tan thành từng mảnh, biến thành từng khối rơi trên mặt đất, Giang Tứ dừng lại một chút, nhìn cách chết của lệ quỷ này, hẳn là bị người ta phanh thây, rất có thể là ở trong khách sạn này, khó trách oán khí lớn như vậy!<br>Tất cả mọi người nhìn thấy một màn như vậy đều bị dọa điên rồi, ngay cả hét lên cũng không hét nỗi, trong tay Giang Tứ lại xuất hiện một quả cầu linh tử, ném về phía những mảnh vỡ rơi xuống đất, nhưng dường như thi thể có ý thức, lăn lộn trên mặt đất như muốn tránh khỏi linh tử, một màn tránh như vậy đã cách xa cánh cửa kia.<br><br>\"Anh Lộ! Đi vào đi đừng ra đây!\" Giang Tứ tiếp tục tung từng quả cầu linh tử, khối thi thể không ngừng lăn lộn né tránh.<br><br>Lộ Nguyên Minh kéo Hạ Tri Vi vào phòng 509, phanh một tiếng đóng cửa lại!<br>Những khối thi thể trên mặt đất hấp dẫn lẫn nhau, rất nhanh đã hợp lại thành một cơ thể hoàn chỉnh, cái đầu người hư thối đã được lệ quỷ gắn lại trên cổ, một đôi mắt không có đồng tử đối diện với mắt mèo trên cửa!<br>【 Lệ quỷ Hứa Mộ Hòa: Ta nhìn thấy ngươi rồi! 】<br>Cơ thể lệ quỷ đột nhiên biến mất, chỉ để lại một cái đầu hư thối nghiêm trọng trên hành lang, người trong phòng bị lệ quỷ nhìn thấy phát ra tiếng thét chói tai, Giang Tứ lao tới nhưng không mở được cửa, tay trái Quỷ Vực bị kéo thành một sợi tơ mỏng và xuyên qua căn phòng, Giang Tứ mượn Quỷ Vực xuất hiện ở trong phòng, cậu nhìn thấy một người một quỷ đứng phía sau cửa, đôi tay lệ quỷ đang ôm lấy hai bên đầu nam sinh, đang muốn bứt đầu ra!<br> <br>Giang Tứ một bước xông lên, tay trái Quỷ Dị bắt lấy cánh tay lệ quỷ, dùng sức áp chế lấy nó! Giang Tứ lần đầu tiên đối diện với lệ quỷ, cậu có thể cảm giác được lệ quỷ đang rất bài xích tay trái Quỷ Dị của cậu, nó đang chống cự! Để đề phòng, tay phải Giang Tứ nhanh chóng ngưng tụ ra một quả cầu linh tử, ấn nó vào cơ thể của lệ quỷ không đầu!<br>Lệ quỷ lui về phía sau một bước, cuối cùng cũng buông tay, xuyên qua cánh cửa rời khỏi phòng, nam sinh bị ôm đầu xụi lơ trên mặt đất, ở hai bên đầu để lại hai dấu tay hắc ám quỷ quái, \"Cái đầu này của cậu xong việc tôi sẽ đến xử lý.<br><br>\"<br>Giang Tứ mở cửa đi ra ngoài, sau đó đóng cửa lại lần nữa, quả nhiên lệ quỷ không đầu đứng trên hành làng, nhặt cái đầu hư thối lên gắn lên cổ một lần nữa.<br><br>Thân thể lệ quỷ là hư thể, nhưng đầu người tháo xuống là vật thật, vật thật không thể đi theo lệ quỷ xuyên qua cánh cửa, chỉ cần cái đầu này nằm trên cổ lệ quỷ, nó sẽ không thể dễ dàng xuyên qua vách tường hoặc là cánh cửa, đương nhiên tiền đề là đừng để lệ quỷ nhìn thấy đàn ông.<br><br>Giang Tứ lớn tiếng nói: \"Mọi người tránh xa khỏi cửa đi! Đừng có nhìn mắt mèo nữa! Bị lệ quỷ nhìn thấy là phải chết!\"<br>Giang Tứ một lần nữa đánh tan cơ thể lệ quỷ, từng khối thi thể lăn lộn đầy đất, không thể tiêu diệt, giờ phút này Giang Tứ vô cùng muốn có một cái Rương phong ấn quỷ, nếu có thể trực tiếp phong ấn con lệ quỷ này, cậu cũng sẽ không phải làm đi làm lại những việc vô ích.<br><br>Hành lang có camera giám sát, quỷ khí bên trong khách sạn loãng hơn bên ngoài, mọi thứ đều rất rõ ràng dưới ánh đèn hành lang, quỷ khí lặng lẽ che khuất camera, Quỷ Vực của Giang Tứ biến thành một cái lỗ đen, nuốt chửng hết những khối thi thể của lệ quỷ, nếu giải quyết không được, vậy trước tiên nhốt nó vào Quỷ Vực.<br><br>Giang Tứ có được năng lực của Thi Khôi Tổ Trùng, ngay cả vách tường biên giới cũng có thể cắn xuyên qua, chắc chắn là có thể ăn xong một con lệ quỷ đơn thuần, chỉ là sau khi ăn xong thì phải đối mặt với một vấn đề, con lệ quỷ này có 2000 điểm giá trị quỷ dị, sau khi ăn nó thì tỷ lệ giải khóa của Giang Tứ sẽ trực tiếp tăng lên 2%, cái này so với tốc độ quỷ khí tăng nhanh hơn rất nhiều, với tình huống trước mặt thì tỷ lệ giải khóa càng thấp sẽ càng an toàn.<br><br>Cho nên Giang Tứ lựa chọn giam lệ quỷ vào trong Quỷ Vực, nhìn xem Quỷ Vực có thể cắn nuốt nó hay không, nếu có thể thì không thể nghi ngờ sẽ tăng sức mạnh của Quỷ Vực lên, lúc trước Nữ Dẫn Mộng có thể bị Quỷ Vực cắn nuốt, đó là kết quả mà khung thoại đã xác minh, điểm tựa lớn nhất của Nữ Dẫn Mộng chính là Dù Dẫn Mộng, mất đi Dù Dẫn Mộng thì nó sẽ không quá mạnh nữa, hẳn là không thể đạt tới cấp Lệ Quỷ.<br><br>Giang Tứ đi tới cửa phòng 509, xuyên qua cánh cửa nói, \"Anh Lộ, tôi đã giải quyết con quỷ rồi, các cậu hãy ở trong phòng đừng có ra ngoài, không được tùy tiện mở cửa, cũng không được nhìn mắt mèo, đặc tính của quỷ rất khó xác định, có thể sẽ quỷ dị đến mức chỉ cần nhìn nó là phải chết.<br><br>\"<br>\"Cậu hãy chú ý an toàn.<br><br>\" Lộ Nguyên Minh gõ cửa một chút, tỏ vẻ mình đã biết.<br><br>Giang Tứ rời khỏi khách sạn, đứng ở một nơi vắng vẻ, mở Quỷ Vực ra bao trùm lấy khách sạn, xem thử trong khách sạn có còn con quỷ nào không, sau khi xác định không có thì mới vội vàng rời đi.<br><br>Ở Thanh thị bây giờ, những vụ quỷ giết người chắc chắn sẽ xảy ra khắp mọi nơi, chỉ cần cậu đủ nhanh là có thể cứu được nhiều người hơn.<br><br>*<br>Thiên Lang nghe theo mệnh lệnh của Giang Tứ, một đường chạy tới tiểu khu nhà mình, trên đường gặp phải âm linh chặn đường, nó nhào qua một ngụm cắn chết, sau đó tiếp tục lên đường, với giá trị tinh thần hiện giờ của Thiên Lang, đổi sang cấp bậc của Linh Giả cũng coi như là một linh hồn thú cưng cấp C, có năng lực tự mình xử lý những sự kiện quỷ dị.<br> <br><br>Thiên Lang đứng ở cửa tiểu khu nhìn xung quanh, không thấy một bóng người, đi qua phòng bảo vệ, Thiên Lang cố ý ghé đầu vào cửa sổ nhìn bên trong, xác định bên trong không có ai, lúc này mới tiếp tục chạy vào tiểu khu.<br><br>Giang Tứ yêu cầu Thiên Lang trở về trấn thủ tiểu khu, không cho quỷ dị xuất hiện ở trong đó, Thiên Lang bắt đầu tận chức tận trách tuần tra ở tiểu khu, nó đi bộ khắp nơi, khi đi ngang qua hội trường ở trung tâm tiểu khu, nó đột nhiên nghe thấy tiếng chó sủa, Thiên Lang dừng lại nhìn xung quanh, phát hiện mấy linh hồn thú cưng đang nằm bò trên tấm kính ở đại sảnh, giá trị tinh thần của chúng nó đều không cao, phát hiện Thiên Lang thấy chúng nó thì kích động nhảy cẫng lên trong đại sảnh.<br><br>Lúc này bên trong đại sảnh có đông đức người dân, có dân cư trong tiểu khu, cũng có người đi đường bên ngoài trốn vào trong, tất cả mọi người đều tụ tập lại bên trong đại sảnh, cảnh giác nhìn chằm chằm bên ngoài, linh hồn thú cưng đột nhiên kêu to khiến bọn họ vô cùng sợ hãi.<br><br>Tiếng kêu của linh hồn thú cưng phảng phất như một tín hiệu, có quỷ dị xuất hiện, lúc trước tập thể linh hồn thú cưng sủa như điên, Quách đại gia thiếu chút nữa không ôm được bể cá, cá hồng két nhảy điên cuồng ở bên trong, sau đó có đứa nhỏ xanh đen xuất hiện trên đèn chùm ở tiền sảnh, tất cả mọi người đều bị dọa sợ, có người muốn chạy ra ngoài, bị Quách đại gia và con trai của Miêu đại gia liên thủ ngăn lại.<br><br>Khi quỷ anh rơi xuống tấn công mọi người, tất cả linh hồn thú cưng đều ùa lên, ngay cả cá hồng két của Quách đại gia cũng vụt ra, hung hãn đập vào đầu quỷ anh, từng ngụm từng ngụm nuốt chửng quỷ khí của quỷ anh, một con quỷ anh cứ như vậy mà bị một đám linh hồn thú cưng vô dụng xé nát.<br><br>Quách Hạnh và Miêu Hậu Trạch lúc rảnh rỗi rất thích xem video, hơn nửa tháng qua bọn họ đã nhìn thấy không ít video đàm luận về sự tồn tại về quỷ có thật hay không, thậm chí có một ít video dò tìm quỷ xuất hiện, bọn họ đã từng xem một đoạn video hot nhất, đó là Giang Tứ đang nắm một cái gì đó hư hư thật thật giống như quỷ, cầm lấy chân ghế đập vào đầu nó, vật thể mosaic* bị đánh trúng, không biết rốt cuộc thật sự là quỷ hay là sử dụng hiệu ứng \"Quỷ\" do quay phim mà có, người đăng lên thề son sắt rằng đây chính là quỷ, hắn tận mắt nhìn thấy, rất là đáng sợ.<br><br>*Kiểu như bị làm mờ.<br><br>Cũng có người đăng đoạn video này từ các góc độ khác, có rõ ràng có mơ hồ, nhưng đều bị mosaic, trải qua nửa tháng lên men, đoạn video của Giang Tứ này trở thành video quỷ dị hot nhất.<br><br>Trên mạng sôi nổi nghị luận, có người tin tưởng, có người không tin, mới bắt đầu Quách Hạnh và Miêu Hậu Trạch cũng nửa tin nửa ngờ, bọn họ đã gặp Giang Tứ, sống chung một tiểu khu với họ, đứa nhỏ này trầm tĩnh yên lặng, vẫn luôn độc lai độc vãng, up lên để kiếm ăn cũng không phải là không có khả năng, nhưng từ khi biết được sự tồn tại của linh hồn thú cưng, bọn họ đã bắt đầu tin tưởng, thế giới này có lẽ thật sự không khoa học như vậy.<br><br>Cho nên khi biết được ở Thanh thị có quỷ tác loạn, bọn họ vội vàng chạy về nhà, vừa lúc dưới lầu gặp được con gái của Vương lão đầu là Vương Thẩm Ninh, nhà cô ấy lúc trước cũng an bình, di ảnh của bà cụ trong nhà cứ luôn rơi xuống, sau khi linh hồn thú cưng về đến nhà thì không còn xảy ra chuyện này nữa, hơn nữa phía chính phủ cũng đã chứng thực sự tồn tại của quỷ, cho nên lúc trước Giang Tứ nói \"Cảnh báo nguy hiểm\", là loại nguy hiểm nào không cần nói cũng biết.<br><br>Ba nhà bọn họ đều có linh hồn thú cưng, mà một con thì quá yếu, nếu đặt ba linh hồn thú cưng hoặc là tất cả ở bên nhau có phải sẽ càng mạnh hơn không? Bọn họ nghĩ như vậy cũng đã làm như vậy, tập hợp tất cả dân cư trong tiểu khu tập trung trong đại sảnh, cũng tập hợp tất cả linh hồn thú cưng lại, cùng nhau chống chọi với mối nguy hiểm sắp xảy ra.<br><br>Hiện tại linh hồn thú cưng lại kêu lên, bọn họ đương nhiên rất căng thẳng.<br><br>Người đứng bên vách kính nhìn kỹ, nghi hoặc nói: \"Hình như không phải quỷ, bên ngoài có một con chó.<br><br>\"<br>Quách Hạnh, Miêu Hậu Trạch và Vương Thẩm Ninh chen vào bức tường kính, nhìn thấy bên ngoài có một con Doberman màu lông sáng bóng hình thể cân xứng, ánh mắt trầm ổn nhìn bọn họ, Quách Hạnh kỳ quái nói: \"Bên ngoài chỉ có một con Doberman, là chó của ai sao?\"<br><br>Một con chó lớn đẹp trai như Doberman chỉ cần gặp qua là sẽ khắc sâu ấn tượng, bọn họ chưa từng nhìn thấy trong tiểu khu, hẳn là không phải chó ở nơi họ sống, nếu như chú chó này tìm tới chẳng lẽ chủ nhân của nó ở đây?<br>Những người trong đại sảnh tòa nhà đều nói trong nhà không nuôi Doberman, đây không phải là chó nhà bọn họ, một đám người tụ tập quanh bức tường kính, vẫy vẫy tay với chú chó, muốn kêu nó vào đây mà trốn, ai biết quỷ có phát rồ lên ngay cả thú cưng cũng xử lý luôn không?<br>Thiên Lang có cả phẩm chất và thuộc tính đều đã ngưng tụ như thật, sau khi nó thu liễm hết ánh sáng xung quanh cơ thể thì người bình thường không thể phân biết được nó là chó thật hay linh hồn thú cưng, hiện tại chính là loại trạng thái này, những người bên trong đại sảnh tòa nhà đều cho rằng nó là chú chó thật.<br><br>Thiên Lang như không nhìn thấy động tác của bọn họ, nó xoay người chầm chậm tiếp tục tuần tra, đi vòng quanh tiểu khu rồi quay trở lại đại sảnh, ngồi xổm ngồi ở bên ngoài, vẻ mặt nghiêm túc nhìn đại sảnh tòa nhà.<br><br>Mọi người bên trong: \"! ! \"<br>Có ý gì? Họ được một con chó trông coi à?<br>Thiên Lang vẫn luôn canh giữ ở bên ngoài, từ tư thế ngồi xổm chuyển sang nằm dài, tư thế thay đổi nhưng tầm mắt vẫn chưa từng rời khỏi đại sảnh.<br><br>Không biết đã trôi qua bao lâu, Thiên Lang đang nằm đột nhiên đứng lên, linh hồn thú cưng trong đại sảnh tòa nhà cũng bắt đầu xao động sủa như điên, mọi người vốn đang ngồi xuống nghỉ ngơi đều bật dậy, cảnh giác chú ý chung quanh.<br><br>\"Mau nhìn bên ngoài!\" Một người đột nhiên hét lên.<br><br>Trong màn quỷ khí u ám mù mịt xuất hiện mấy cái bóng đen, lắc lư đi về phía bên này, chờ đến khi lại gần mới có thể thấy rõ thế nhưng là mấy người, trên mặt bọn họ xuất hiện những đốm đen, hai mắt vô thần, trên mắt như được bao phủ một lớp màng trắng, bọn họ dừng lại bên ngoài đại sảnh tòa nhà, nhìn chằm chằm vào những người ở bên trong.<br><br>Có người run giọng nói: \"Bọn họ, bọn họ sao lại thế này? Tại sao bọn họ lại chạy ra ngoài? Muốn để bọn họ vào không?\"<br>\"Không thích hợp, bọn họ không thích hợp! Không thể để bọn họ vào được!\"<br>\"Chắc chắn là những người chưa kịp chạy trốn khi quỷ khí dâng lên, trạng thái của bọn họ quả thực có chút không ổn.<br><br>\"<br>\"Chắc chắn là không ổn! Không thấy linh hồn thú cưng kích động như vậy sao?\"<br>\"Bọn họ đứng đó nhìn cái gì thế?\"<br>Rất nhanh mọi người nhận ra không phải là bọn họ không muốn đứng ở chỗ đó, mà là bọn họ không dám tiến lên, có người vừa tiến lên một bước thì bị Thiên Lang vẫn luôn an tĩnh phóng ra một luồng ánh sáng trắng, khiến họ phải rút lui, chỉ có thể tiếp tục đứng ở nơi đó nhìn.<br><br>Người trong đại sảnh tòa nhà kinh ngạc không nhẹ, \"Đây đây đây đây, đây là một linh hồn thú cưng sao? Ánh sáng trắng thật là mạnh!\"<br>Không còn nghi ngờ gì nữa, Doberman bên ngoài này thật sự là linh hồn thú cưng, hơn nữa thực lực của nó còn mạnh hơn tất cả linh hồn thú cưng của họ rất nhiều lần!<br>Vương Thẩm Ninh, Quách Hạnh và Miêu Hậu Trạch gần như là cùng nhau nghĩ đến một người, \"Không phải là linh hồn thú cưng của Giang Tứ chứ?\"<br>Khi họ tập hợp mọi người sơ tán trong đại sảnh cũng đã gõ của nhà Giang Tứ, nhưng không ai ra mở cửa cả, hẳn là Giang Tứ không ở nhà, mà con Doberman này đột nhiên xuất hiện, vẫn luôn canh giữ ở bên ngoài, không đi đâu chỉ ở đó, thái độ rõ ràng, là đang muốn bảo vệ bọn họ.<br><br>Miêu đại gia: \"Tiểu Giang đây là không yên tâm về chúng ta, để cho linh hồn thú cưng tới đây che chở chúng ta rồi, không biết Tiểu Giang ra sao rồi nữa.<br><br>\"<br>Quách đại gia: \"Tiểu Giang chắc là Người trấn quỷ mà bên trên nói chuyên xử lý chuyện quỷ dị.<br><br> <br>\"<br>Quách Hạnh sửa lại cho đúng: \"Không phải Người trấn quỷ, cậu ấy là Linh Giả, cha đã quên những linh hồn thú cưng này rồi à?\"<br>Quách đại gia liên tục gật đầu, \"Đúng đúng là Linh Giả, nó là Linh Giả, Thanh thị biến thành như vậy, lúc này hẳn là nó đang bận rộn nhất, mấy thứ này quá hung, không biết Tiểu Giang có gặp nguy hiểm hay không nữa.<br><br>\"<br>Vương Thẩm Ninh nói: \"Yên tâm đi, đứa nhỏ đó có bản lĩnh để thú cưng trở về bảo vệ mọi người, chắc chắn bản thân có thể ứng phó.<br><br>\"<br>Giang Tứ đang được mọi người nhớ thương giờ phút này đang ở thu thập mấy đứa nhỏ, trên đường có mấy con quỷ anh đang bò loạn khắp nơi, Giang Tứ vung Quỷ Vực bao phủ lấy chúng, toàn bộ bắt lại biến thành chất dinh dưỡng của Quỷ Vực, một đường đi thu thập, ngẩng đầu lên mới phát hiện mình đã đi đên bệnh viện Thanh thị.<br><br>Một khi quỷ dị bùng nổ, một nơi như bệnh viện tuyệt đối là nơi bị ảnh hưởng nặng nề nhất, Giang Tứ quyết định tới bệnh viện nhìn xem, vừa đi chưa được hai bước thì nghe thấy hai tiếng súng vang lên, sợi tơ quỷ nhanh chóng kéo dài, Giang Tứ xuất hiện ở nơi phát ra tiếng động, đúng lúc nhìn thấy một con quỷ tứ chi vặn vẹo, đầu vỡ vụn đến mức chỉ còn lại hộp sọ, nhào về phía năm anh bộ đội đặc biệt.<br><br>\"Đoàng!\" Lại vang lên một tiếng súng, con quỷ vặn vẹo kia lập tức biến mất, khi xuất hiện trở lại thì đã ở phía sau năm người.<br><br>Khi Giang Tứ vừa muốn ra tay, một chiến sĩ không hề quay đầu lại đã xoay khẩu súng trong tay nhắm về phía con quỷ vặn vẹo, con quỷ bị đạn Linh Văn bắn trúng, bộc phát ra một quả cầu ánh sáng trắng, cơ thể con quỷ vốn đã tàn khuyết lập tức thiếu hơn phân nửa, nhưng nó vẫn chưa bị tiêu tán, nửa người còn lại bò sát trên mặt đất, muốn phản kích, một thành viên trong đội lập tức nả súng, hoàn toàn tiêu diệt con quỷ này.<br><br>Giang Tứ tới cứu viện: \"! ! \"<br>Thật, thật lợi hại, một con quỷ cứ như vậy bị mấy khẩu súng giải quyết!<br>Giang Tứ rời đi trước khi bọn họ quay đầu lại, mượn sức mạnh của Quỷ Vực vèo một cái rời khỏi đây, như thể cậu chưa từng đến.<br><br>Giang Tứ một lần nữa trở lại lối vào bệnh viện Thanh thị, đi về phía sảnh đăng ký ở tầng một, quỷ khí dày đặc không thể che khuất tầm nhìn của Giang Tứ, cậu từ xa nhìn thấy cửa kính của sảnh đăng ký tầng một đóng lại, chờ đến gần hơn mới thấy tình huống bên trong không ổn lắm, trong đại sảnh có mấy thi thể nằm đó, đầu rơi khỏi cổ tồn tại độc lập, như là bị chém đầu, khắp sàn nhà đầy máu, những người sống sót núp sau hai chậu cây xanh gần của, khuôn mặt họ đầy sự sợ hãi, thân thể không ngừng run rẩy.<br><br>Giang Tứ đi đến trước cửa kính, phát hiện cửa kính chỉ đóng lại chứ không khóa, cậu đưa tay đẩy cửa ra, nhưng lại giống như một bức tường không hề nhúc nhích, cậu ghé tai vào cửa lắng nghe, nhưng không nghe thấy bất kỳ thanh âm nào, ở trong và ngoài bệnh viện cứ như là ở hai không gian khác nhau.<br><br>Trong đại sảnh có quá nhiều người, Giang Tứ không thể trực tiếp sử dụng Quỷ Vực để đi vào, cậu dọc theo bức tường đi đến toilet ở phía sau, muốn bò vào từ cửa sổ, lại phát hiện cửa sổ cũng bị đóng lại, cũng không thể mở ra.<br><br>Giang Tứ nhìn xung quanh, quỷ khí ở đây rất nồng đậm, camera bị che lại, hẳn sẽ không ghi hình được, cậu mở Quỷ Vực ra, xuyên vào toilet phía sau tường, bức tường dưới tay Quỷ Vực trở nên vô dụng, Giang Tứ đi vào Quỷ Vực, xuất hiện bên trong toilet, cậu thu hồi Quỷ Vực lại rồi nhanh chóng rời khỏi toilet, đi về phía đại sảnh.<br><br>Tiếng bước chân của Giang Tứ vô cùng rõ ràng trong bệnh viện yên tĩnh, cậu chạy đến đại sảnh tầng một, nhìn thấy một vài người đang trốn dưới quầy tiếp đón, bọn họ gắt gao bịt miệng lại, cả người run như cầy sấy, nhìn cậu với ánh mắt vô cùng hoảng sợ.<br><br>Lúc này, Giang Tứ nghe thấy tiếng mài dao \"Sạt sạt sạt\", âm thanh chậm rãi vang vọng khắp tầng một của bệnh viện, cứa vào sợi dây thần kinh sợ hãi của mọi người.<br><br>.<br><br>"]