["<br>Bạch Ngộ cho rằng cô dâu quỷ sẽ tới gần một lần nữa, không ngờ nó cứ đứng ở đó, Bạch Ngộ không thăm dò cô dâu quỷ làm cách nào để hạn chế hành động của người khác, không dám dễ dàng tiếp cận, một người một quỷ giằng co hồi lâu.<br>Người đầu tiên hành động chính là cô dâu quỷ, không phải là tiến về phía Bạch Ngộ, mà là lui lại phía sau rồi rời đi.<br>Bạch Ngộ cảm thấy kỳ lạ, trang phục nước trên người chợt rung lên, xôn xao rồi rơi xuống đầy đất, trang phục nước phòng ngực của hắn đã bị phá!<br>Có thứ gì đó ném xuống mặt đất, Bạch Ngộ nhìn cận xem đó là gì, nhíu mày, vậy mà là một cục gạch, sao ở đây lại có gạch?<br>Bạch Ngộ đột nhiên nhận ra có điều gì đó không ổn, vội vàng ngưng tụ trang phục nước một lần nữa, trang phục nước mới vừa thành hình thì xung quanh đột nhiên xuất hiện những bức tường cao, giờ phút này hắn đang đứng trong một công trường đang thi công, tòa nhà vẫn chưa hoàn thiện, các viên gạch cứ thế mà không ngừng rơi xuống.<br>Bạch Ngộ nhanh chóng né tránh, dọc theo khe hở trên tường cao chạy như điên về phía trước, trang phục nước trên người hắn thi thoảng sẽ bị phá, hắn sẽ lập tức ngưng tụ một lần nữa, đây không phải là gạch bình thường, mỗi khi trúng đòn là một lần trang phục nước bị hỏng, đó là một đòn tấn công trí mạng!<br>Bạch Ngộ nhớ tới tiếng \"Bùm bùm\" đập vào nóc xe, chẳng lẽ cũng là do gạch? Nhưng hắn cố ý nhìn thoáng qua, xe nóc xe không có cái gì cả, cũng không xuất hiện ảo ảnh công trường.<br>Lúc này, năm nhân viên hỗ trợ trên xe Cố Mậu đang ngồi cũng không dám ra ngoài, thanh âm bùm bùm im lặng đã lâu lại xuất hiện trên nóc xe của họ, động tĩnh càng ngày càng lớn, mỗi một lần rơi xuống thì thân xe cũng rung chuyển dữ dội.<br>Vài người nín thở, bọn họ đều rất căng thẳng, chức trách của bọn họ trong nhiệm vụ hộ tống này không phải là đối phó với quỷ dị, mà là đề phòng con người có ác ý, Cố Mậu Sinh đối với Người trấn quỷ có tầm quan trọng như thế nào, bọn họ đều rất rõ ràng.<br><br>Vốn dĩ cho rằng có trợ lý Bạch đi theo thì sẽ rất an toàn, nhưng không ngờ rằng mới rời khỏi Thanh thi không bao xa thì đã gặp phải Quỷ Vực hiếm thấy.<br>Bọn họ chưa bao giờ sợ hãi như bây giờ, mặc dù không phải là Người trấn quỷ, cũng không phải là Linh Giả, nhưng bọn họ cũng biết không ít chuyện, giống như Quỷ Vực này, con người bình thường rơi vào đó trong thời gian dài, cho dù không bị quỷ vật giết chết thì cũng sẽ biến thành hoạt thi.<br><br>Người bình thường bị mắc kẹt trong Quỷ Vực hiếm gặp thì còn có khả năng sống sót, nếu bị kẹt trong Quỷ Dị Tràng thì căn bản không có thời gian chờ đợi cứu viện, rất nhanh sẽ biến thành hoạt thi.<br>Ngay khi mọi người đang trong thời khắc khẩn trương vô cùng, âm thanh bùm bùm đột nhiên dừng lại, xung quanh lại một lần nữa rơi vào tĩnh mịch.<br>Nhân viên hậu cần ngồi ở ghế phụ, nhịn hết lần này đến lần khác, rốt cuộc hạ giọng nói: \"Các cậu có ngửi thấy mùi thối gì không?\"<br>Thùng xe ba người lập tức ở trong không khí ngửi ngửi.<br>\"Tôi không ngửi thấy.\"<br> <br>\"Hình như có hơi thối.\"<br>Trong xe tối đen, đột nhiên có nguồn sáng xuất hiện, ngay sau đó xe được khởi động, đèn pha bật lên, tài xế nổ máy xe.<br>Bốn người còn lại trên xe kinh hãi nhìn nhau, \"Anh Mẫn, trợ lý Bạch vẫn chưa trở về, chúng ta không thể rời đi.\"<br>Người lái xe không hề đáp lại, xe bắt đầu nổ máy, \"Anh Mẫn! Dừng xe! Mau dừng xe lại!\"<br>Bốn người đều nhận ra có điều gì đó không ổn, nhân viên hậu cần ngồi ở ghế phụ đã chồm người qua, muốn đẩy anh Mẫn ra rồi đạp phanh lại, thế nhưng lại phát hiện anh Mẫn giống như là lớn lên từ ghế ngồi luôn rồi, cho dù hắn có đẩy mạnh như thế nào thì cũng không một chút lay động.<br>Người lái xe vẫn luôn hướng mắt nhìn thẳng về phía trước chậm rãi quay đầu lại, cần cổ đã đến giới hạn mà con người có khả năng chịu đựng được, nhưng nó vẫn không dừng lại, tiếp tục xoay về phía sau, xương cổ vang lên từng tiếng vang lạch cạch, cuối cùng răng rắc một tiếng giòn vang, cổ đã hoàn toàn xoay lại, một đôi mắt không biết từ khi nào đã biến thành màu trắng xám nhìn thẳng vào những người trong xe, đầu người nhanh chóng hư thối.<br>Ba người trong xe vừa sửng sốt vừa kinh hãi, nhân viên hậu cần ngồi ghế phụ sợ tới mức ngã xuống chỗ ngồi, hét to: \"Ném huy chương! Mau ném huy chương!\"<br>Chiếc huy chương mà Bạch Ngộ để lại vẫn luôn được một nhân viên hậu cần nắm trong tay, nỗi sợ hãi đã khiến cho chiếc huy chương trong tay hắn rơi xuống, nhân viên hậu cần vội vàng nhặt lên, thế nhưng những ngón tay khô khốc vốn dĩ không một chút nhúc nhích đột nhiên chộp lấy chiếc huy chương rơi xuống!<br>Nhân viên hậu cần bị dọa choáng váng, sau đó ngạc nhiên, \"Đội trưởng Cố, anh tỉnh......\"<br>Cố Mậu Sinh đột nhiên ngồi dậy!<br>Cùng lúc đó, đầu của anh Mẫn đã rời khỏi cổ, đập vào cạnh giường của Cố Mậu Sinh, Cố Mậu Sinh phản ứng rất nhanh, xoay người lại tùy tay túm lấy một người đẩy qua!<br>Cái đầu bay trúng cổ của người nọ, nhưng rồi cái đầu của nhân viên hậu cần đó lại rơi xuống, trong xe vang lên một tiếng \"Thịch\"!<br>Hai người còn lại trong xe bị hàng loạt biến cố này làm cho trở tay không kịp, bọn họ chưa kịp phản ứng thì Cố Mậu Sinh đã mở cửa xe ra rồi nhảy xuống, mức độ ảo giác này vẫn chưa lừa được ông đâu!<br>Nhân viên hậu cần trơ mắt nhìn ông biến mất trong bóng đêm.<br>Cố Mậu Sinh nhìn tấm huy chương trong tay, lật lại mới thấy, quả nhiên là những đường nét hoa văn cực kỳ phức tạp, quả nhiên là một huy chương Linh Văn!<br>Trong tay Linh Giả đều có món đồ cứu mạng này, mà Người trấn quỷ thì không có đãi ngộ như thế, nhưng trong đội của Bạc Hoài, Người trấn quỷ cũng sẽ có được huy chương Linh Văn, ông từng hy vọng có thể gia nhập tiểu đội của Bạc Hoài đến cỡ nào, tiếc là Bạc Hoài lại chướng mắt ông.<br>Cố Mậu Sinh cảm thấy trạng thái của mình tốt đến mức trước nay chưa từng có, ông đã lâu không có cảm giác thư thái và thoải mái đến như vậy, tiến vào Quỷ Vực không bao lâu sau thì ông đã tỉnh, hạt giống quỷ suy yếu, dưới sự nuôi dưỡng của Quỷ Vực nhanh chóng trưởng thành, bởi vì kiêng kị Bạch Ngộ, Cố Mậu Sinh vẫn luôn giả vờ hôn mê, tìm kiếm cơ hội trốn đi, mà cơ hội đó rất nhanh đã tới trước mặt ông.<br>Cố Mậu Sinh biết rất rõ âm thanh bùm bùm trên nóc xe là gì, chính ông đã thả ra, làm sao có thể không biết? Ông hoàn toàn có thể lập tức rời đi, nhưng ông lại không cam lòng bỏ lỡ tấm huy chương cứu mạng này, có thứ này, sẽ tương đương với việc có thêm một mạng sống, cho dù như thế nào thì ông cũng phải có được nó.<br> <br>Không thể trở về Cục quản lý quỷ dị được, ông đã tấn công hai giám sát viên, thả hai con quỷ ra, bị bắt được tuyệt đối là chết, hoặc là gặp phải chuyện còn đáng sợ hơn cả cái chết.<br><br>Lúc trước khi quyết định tấn công Giang Tứ, ông đã chuẩn bị kỹ lưỡng, chờ đến khi giá trị trưởng thành của ông ổn định, không tăng lên nữa thì ông sẽ trốn đi, chỉ cần chờ đến khi quỷ dị bùng nổ toàn diện thì đó sẽ là thiên hạ của Người trấn quỷ, ông sẽ không cần phải trốn đông trốn tây nữa, có thể trở về đoàn tụ với vợ và con gái.<br>Ông đã suy nghĩ tất cả những điều này trước khi ra tay tấn công giám sát viên, bị đưa về giám sát thì chắc chắn là chờ chết, cũng là chết, ông thà rằng chiến đấu để tìm một lối thoát.<br><br>Sau khi trốn về thành phố, ông vẫn luôn trốn trong tiểu khu của Giang Tứ, nhìn thấy nhà Giang Tứ sáng đèn thì lúc này mới đi lên gõ cửa.<br>Những điều này ông đã tính toán hết, duy nhất không tính được chính là năng lực của Giang Tứ, cho tới bây giờ ông vẫn chưa suy nghĩ cẩn thận, bóng đen chui ra từ lòng bàn tay của Giang Tứ rốt cuộc là cái gì? Tại sao có thể khắc chế được tóc quỷ của ông? Còn có thể khiến hạt giống quỷ trở về trạng thái ban đầu, điều này thật không tưởng tượng nổi, cũng khiến người ta quá ngạc nhiên!<br>Mặc dù quá trình này xảy ra chuyện ngoài ý muốn, nhưng kết quả lại rất tốt, hạt giống quỷ của ông đã khôi phục như lúc mới được gieo vào, ông vẫn còn rất nhiều thời gian, cũng đủ để ông chờ đến khi quỷ dị bùng nổ toàn diện.<br>Bạc Hoài sẽ sớm tới đây, nơi này không thể ở lâu, Cố Mậu Sinh không cho rằng mình có thể trốn thoát khỏi tay Bạc Hoài, ông nhanh chóng chạy về một hướng, có huy chương giữ mạng trong tay, cho dù gặp phải con quỷ không thể đối phó thì ông vẫn giữ được tính mạng.<br>......<br>Tất cả công trường và viên gạch trước mặt toàn bộ biến mất, Bạch Ngộ một lần nữa đứng trong bóng đêm, như thể những chuyện vừa rồi chưa từng xảy ra.<br><br>Hắn tiếp tục đi về phía trước, cố gắng tìm kiếm ba chiếc xe bị mất tích, hắn biết hy vọng tìm được không lớn, nhưng hắn vẫn muốn thử xem, trong ba chiếc xe có tổng cộng mười mấy người, hắn không thể trơ mắt nhìn bọn họ bị giết mà không làm gì cả.<br>Bạch Ngộ không biết Quỷ Vực này lớn bao nhiêu, hắn cảm giác mình đã đi rất lâu rồi nhưng vẫn không nhìn thấy gì, không có xe, không có người, không có quỷ vật, không có bất kỳ thứ gì, chỉ có bóng tối vô tận.<br>Bạch Ngộ nhìn con đường từng đi qua, vết nước trên mặt đất còn ở đó, hắn đột nhiên nảy ra ý tưởng, hắn sẽ trở về bằng vết nước đã để lại, đi chưa được bao xa thì dừng, hắn nghe thấy tiếng bước chân sàn sạt, một bóng đen đi ra từ trong bóng tối, bóng đen đó chậm rãi di chuyển, thân hình dần dần rõ ràng.<br>Đó là một công nhân xây dựng mặc bộ đồng phục dơ hầy, trên đầu đội chiếc mũ bảo hộ màu vàng, phía dưới mũ chỉ còn đôi mắt và chiếc mũi, cằm đã không thấy đâu, toàn bộ hàm dưới đã biến mất, chỉ còn phần thịt thối đen ngòm bám trên vết thương, đầu ngón tay xanh đen cầm lấy một viên gạch, kéo theo một cái chân thối rữa nghiêm trọng, nó đi tới chỗ Bạch Ngộ, mùi hôi thối nồng nặc xộc vào mặt hắn.<br>Trang phục nước của Bạch Ngộ vẫn luôn trong trạng thái đang mặc, quỷ lực của hắn đã được kích hoạt toàn bộ, cho nên càng càng cảm giác được sự áp chế rõ ràng, đó là áp lực đến từ một con quỷ mạnh, con quỷ này rất mạnh mẽ!<br><br>Bạch Ngộ gần như chắc chắn rằng, con quỷ này mới là chúa tể của Quỷ Vực, hắn cũng không ngốc đến mức đứng tại chỗ chờ con quỷ tới đây, hắn lui về phía sau một bước, dẫn con quỷ đi theo mình, kéo dài thời gian chờ đội trưởng Bạc đến.<br>Hiện tại hắn vô cùng sốt ruột, trong Quỷ Vực này không chỉ có một con quỷ, cho dù bám trụ với con quỷ này thì hai con quỷ khác trong Quỷ Vực vẫn như hổ rình mồi, những người trong xe vẫn không an toàn.<br>Ở địa bàn của người khác, Bạch Ngộ căn bản không hy vọng xa vời có thể giữ chân nó được bao lâu, chỉ là cố gắng hết sức để kéo dài thời gian, một người một quỷ, một lùi một tiến, bình an bước đi được một đoạn, Bạch Ngộ vừa chớp mắt thì con quỷ trước mặt đột nhiên biến mất, mùi hôi thối dày đặc xuất hiện sau lưng hắn!<br>Bạch Ngộ cũng không quay đầu lại, thủy chú đã nhào qua, Bạch Ngộ tiến về phía trước hai bước, kéo dài khoảng cách, mới vừa quay người lại thì một viên gạch đã lao về phía hắn, Bạch Ngộ muốn tránh theo bản năng, thế nhưng quỷ khí xung quanh đột nhiên có trọng lượng, gắt gao đè chặt hắn ở tại chỗ, không thể động đậy!<br>Đây hẳn là điều kiện phải chết! Chỉ cần bị gạch đập trúng chính diện thì hắn sẽ phải chết!<br>Bạch Ngộ thu lại quỷ lực toàn thân, đã phát động điều kiện phải chết thì hắn sẽ phải chết, trừ khi có thể tiêu diệt con quỷ này bằng một kích, mà với cấp bậc của con quỷ này thì việc giết nó nói dễ hơn là làm? Nếu như sắp chết, Bạch Ngộ cũng muốn bảo vệ mình một lần cuối cùng, không muốn sử dụng năng lực nữa.<br>Ngay khi viên gạch chuẩn bị đập vào mặt, một luồng ánh sáng trắng đã bắn ra, cái đầu quỷ biến mất, sức mạnh trấn áp đột nhiên biến mất, Bạch Ngộ nghiêng đầu sang một bên, trong gang tấc tránh được viên gạch đang phóng tới!<br>Viên gạch này khác với viên rơi từ công trường xuống, như là có thực thể, hơn nữa đây là năng lực giết người của con quỷ này!<br>Bạch Ngộ biết là đội trưởng đã tới, \"Mau đi cứu những người khác!\"<br>Bạch Ngộ hét lên xong thì ngây ngẩn cả người, thân thể đã mất đầu vẫn đứng vững ở đó, cái cổ trống rỗng tràn ngập quỷ khí, một cái đầu mới toanh lại một lần nữa xuất hiện, đây là một khuôn mặt hoàn toàn không thể nhận diện được, ngũ quan đã hoàn toàn biến mất, trên đầu vẫn đội một cái mũ bảo hộ màu vàng như cũ.<br>Bạch Ngộ: \"......\"<br>Cho dù con quỷ này không giết chết được thì thứ khôi phục cũng nên là khuôn mặt của mình chứ, nhưng hai khuôn mặt này, hoàn toàn không thuộc về cùng một người.<br>Ánh sáng trắng trong tay Bạc Hoài lại lóe lên, phá hủy cái đầu người này một lần nữa, sau đó bọn họ nhìn thấy, từ trên cổ mọc ra một cái đầu thứ ba......<br>Giang Tứ đã xuống xe việt dã.<br><br>Trời còn chưa sáng, trong đêm đen như mực, sự tồn tại của Quỷ Vực vô cùng không rõ ràng, cũng khó trách bọn họ lại bị âm thầm bị Quỷ Vực nuốt chửng.<br>Bạc Hoài trước khi rời đi có bảo cậu ở lại trong xe, nhưng Giang Tứ thật sự không chịu nổi phải ở trong xe đợi, cậu tới đây cũng không phải để tham quan Quỷ Vực rộng lớn bao nhiêu rồi rời đi, cậu có việc riêng của mình cần phải làm.<br>Giang Tứ có thể nhìn thấy mọi thứ trong nơi biên giới – nơi có quỷ khí nồng đậm, so với quỷ khí ở cấp độ thấp như ở đây, càng không thể che được hai mắt Giang Tứ.<br>Mới vừa tiến vào Quỷ Vực, khung thoại đã xuất hiện.<br>【 Ta nhắm mắt của ta lại, không nhìn thấy ngươi, ngay cả thi quỷ cũng có Quỷ Vực, ngươi có được Quỷ Thể vẫn còn đang loay hoay trên con đường tìm ấm no, ngươi có cảm thấy rằng không có Quỷ Vực thì có ổn không? Quỷ Thể giải khóa 10%, ngươi có thể có được Quỷ Vực của riêng mình.<br><br> <br>】<br>【 Ăn luôn cái Quỷ Vực này, để nó trở thành chất dinh dưỡng cho ngươi mở Quỷ Vực của mình ra, sau này ngươi sẽ không cần phải lo lắng về việc sự dụng quỷ khí quá mức và tiêu hao trạng thái đói khát, Quỷ Vực của ngươi chính là trạm xăng của ngươi, nếu ngươi có thể thành công! Tips tình yêu: Hãy nhanh chóng hành động, đừng quên Linh Giả cùng hành động với ngươi, nếu bị hắn thanh toán, ngươi sẽ không chiếm được bất cứ thứ gì cả, cơ hội hiếm có, lĩnh vực thuộc về ngươi đang ở ngay trước mắt! Tiến lên nào cậu bé đáng thương! 】<br>Giang Tứ: \"......\"<br>Đệt, có chuyện tốt như vậy sao ngươi không nói sớm! Vậy thì cậu nhất định phải giành giật từng giây xông tới, ai còn tới tới đi!<br>Hiện tại thứ Giang Tứ thiếu nhất chính là sức mạnh, cơ hội mở ra Quỷ Vực đang ở ngay trước mắt, dù như thế nào đi nữa thì cậu cũng sẽ không bỏ lỡ!<br>Hiện tại miệng vết thương nho nhỏ đã không còn có thể thõa mãn Giang Tứ, mục đích của cậu không phải là ăn cơm, mà là mở ra Quỷ Vực! Cậu dùng con dao gấp trong xe đi ra, hung hăng chém vào bàn tay và cánh tay trái của mình! Đây là miệng vết thương lớn nhất mà cậu có thể gây ra, đau đến mức suýt nữa nằm lăn lộn dưới đất, cũng may cậu cắn chặt khớp hàm, không phát ra tiếng động nào.<br>Bên trong Quỷ Vực, quỷ khí đen như mực cuồn cuộn kịch liệt, khiến toàn bộ Quỷ Vực đều chấn động, một vòng xoáy đen khổng lồ hình thành trên không, tràn vào vết thương dài với sức mạnh của một cơn lốc xoáy!<br>Bạc Hoài đang trong lúc đối phó với con quỷ kia lập tức đã nhận ra có gì đó không ổn, ánh sáng trắng trên người hắn tạo thành một đường thẳng tắp, đưa Bạc Hoài lập tức tới nơi phát ra động tĩnh dị thường, hắn kinh ngạc nhìn nơi quỷ khí hội tụ ở phía trước, nơi đó đã hình thành một quả cầu đen khổng lồ, quả cầu đen nhanh chóng xoay tròn, gió bão hút hết quỷ khí vào đó!.<br>Đôi mắt của Bạc Hoài lập tức bị một tầng ánh sáng trắng bao phủ, hắn mở linh nhãn ra, linh nhãn có thể cho phép hắn nhìn thấy mọi thứ ở trong một nơi nồng đậm quỷ khí như Quỷ Dị Tràng, nhưng hắn lại không thể nhìn thấu những gì đang diễn ra trước mặt!<br>Hắn nhìn xuyên qua quả cầu đen to lớn được quỷ khí bao quanh, nhưng lại không thể nhìn xuyên qua bóng tối bên trong, nơi đó có một hình người quỷ dị được quỷ khí bao phủ! Hắn chắc chắn đó là quỷ khí mà không phải là một năng lượng kỳ lạ! Chẳng lẽ là có quỷ chạy ra khỏi Quỷ Dị Tràng? Nếu thực sự như vậy, để nó rời khỏi đây, tuyệt đối hậu hoạn vô cùng!<br>Quỷ khí xung quanh đã trở nên loãng hơn, bao phủ khu vực này như một làn sương mù, Quỷ Vực đang biến mất......!Không, là bị thứ quỷ dị trước mặt hấp thu! Bạc Hoài lập tức ra tay, ánh sáng trắng xung quanh bùng nổ, đánh vào quả cầu đen to lớn!<br>Quả cầu đen lớn đó đã sớm có chuẩn bị, bố trí xong một con đường trốn thoát, một sợi tơ quỷ khí biến mất trong bóng đêm, dẫn đến một nơi xa, vào thời điểm Linh Vực của Bạc Hoài chạm tới, quả cầu đen lớn đó đột nhiên biến mất tại chỗ, kéo theo quỷ khí vẫn còn chưa lấy xong chạy ra xa!<br>Bạc Hoài không có khả năng để cho mối đe dọa này trốn thoát, ánh sáng trắng từ Linh Vực đã đuổi theo nó, Quỷ Vực đã hoàn toàn biến mất.<br>Bóng tối trở thành vỏ bọc tốt nhất của Giang Tứ, sợi tơ quỷ của cậu đi đến đâu, chính là phạm vi cậu chạm tới, sợi tơ quỷ dị mỏng như sợi tóc, giống như một con đường trong không gian, có thể ngay lập tức đưa Giang Tứ đã mở ra Quỷ Vực đến phía cuối của sợi tơ quỷ! Cậu ngưng tụ quỷ khí hiện có thành nhiều sợi tơ quỷ và phân tán nó trong bóng tối, điều này mặc dù hạn chế khoảng cách trốn thoát của cậu, nhưng lại có thể giúp cậu tạo ra nhiều con đường sống!<br>Bạc Hoài vẫn không ngừng truy đuổi, Giang Tứ xách cái mạng già ra thi chạy với hắn, quả cầu đen lớn đã biến mất, bị Giang Tứ hoàn toàn hấp thu, nhưng cậu vẫn không thu hồi quỷ khí xung quanh cơ thể mình, đây là thủ đoạn che giấu tung tích hay nhất, nếu Bạc Hoài vẫn đuổi theo không buông, điều đó đã nói lên hắn không nhìn thấu được.<br>Ngay cả Bạc Hoài cũng không nhìn thấu thủ đoạn này, thì những Linh Giả cũng khó mà nhìn thấu, chỉ cần sau này quỷ khí vẫn còn tiếp tục là Giang Tứ có thể lợi dụng điều này để che dấu thân phận của mình! Đương nhiên bị trở thành một thứ quỷ dị rồi bị đuổi giết khắp nơi, cũng tương đối quá thảm rồi!<br>Giang Tứ mang theo Bạc Hoài đi một vòng lớn trong đêm tối, cậu thả một Quỷ Vực cỡ nhỏ ở phía sau lưng, cậu không cho rằng Quỷ Vực ở mức độ này có thể khiến Bạc Hoài bị thương, mục đích của cậu cũng không phải là làm tổn thương hắn, cậu chỉ muốn Bạc Hoài tạm thời mất đi tầm nhìn, cho cậu có cơ hội chạy trốn.<br>Bạc Hoài đuổi theo quá gần, quả nhiên cái đầu đã chui vô Quỷ Vực đột nhiên xuất hiện, Giang Tứ nhanh chóng quay lại chạy theo một sợi tơ quỷ khác, điểm kết của sợi tơ quỷ này chính là chiếc xe việt dã của Bạc Hoài!<br>Nếu như cậu muốn tạo chứng cứ ngoại phạm là không có ở hiện trường, vậy thì cần thiết phải trở về!.<br><br>"]