["<br>Người đàn ông mặc đồ đen hút xong điếu thuốc thì đi tới.<br>Giang Tứ ngước mắt, bắt gặp ánh mắt lạnh như băng của người đàn ông, mùi thuốc lá trên người hắn rất đặc biệt, lạnh lẽo xen lẫn một mùi hương nhẹ kỳ lạ, ngửi vào cảm thấy thoải mái và bình yên.<br>Hơi thở của người đàn ông lạnh tới mức còn chưa đến gần đã cóng hết cả người.<br>\"Cảm ơn.\" Giang Tứ chân thành nói lời cảm ơn.<br>Người đàn ông đánh giá Giang Tứ.<br>Giang Tứ có làn da rất trắng, nhìn gần cũng không thấy lỗ chân lông, dáng người tinh tế nhu hòa, sắc môi hồng hào, toàn thân trắng nõn sạch sẽ, thoạt nhìn rất nhỏ nhắn, mà trên thực tế quả thực cũng không lớn.<br>Giọng nói của người đàn ông trầm thấp, \"Cậu ở trong đó gặp những thứ gì, hãy kể lại thật chi tiết cho tôi.\"<br>Giang Tứ biết người ở trước mặt mình rất mạnh, chỉ cần đứng đó thôi đã mang đến cho cậu cảm giác áp bức mãnh liệt.<br>Bạch Ngộ giới thiệu, hắn là Người trấn quỷ.<br>Người đàn ông mặc đồ đen tên Bạc Hoài, đến từ Tổng cục Linh Giả của quản lý quỷ dị Long Thị.<br>Bạch Ngộ tươi cười ôn hòa, \"Hai linh hồn thú cưng kia của cậu thật khó lường, chúng tôi từ xa đã nghe tiếng chó sủa, hai con chó lao vào xe của chúng tôi, nằm trên kính chắn gió không hề nhúc nhích, chúng tôi không thể không dừng xe, nếu như hôm nay không phải có đội trưởng ở đây, thì không ai có thể cứu được các người.\"<br>Hai linh hồn thú cưng đã trở lại cuốn tập vẽ, Bạch Ngộ nói như vậy, cũng là muốn chứng minh bọn họ không phải là người xấu, muốn Giang Tứ yên tâm.<br>Giang Tứ bắt đầu kể về việc rơi vào sương mù đen của thang máy, cậu không nhắc tới những cái tên đặc biệt mà khung thoại đề cập, như: Nơi biên giới, Cây Bách Quỷ và Cây Dưỡng Linh, bởi vì cậu không thể giải thích làm thế nào mà cậu biết những điều này.<br>Những việc như gặp xác chết đang du đãng khắp nơi, căn nhà đá và cây đại thụ quỷ dị, đều nói một lần.<br>\"Trong nhà đá có cái gì? Cậu mang theo cái gì ra?\" Bạc Hoài hỏi.<br>\"Chỉ có một giường gỗ, bàn gỗ và chiếc ghế, trên bàn gỗ có đồ chặn giấy, ống đựng bút và một cái hộp gỗ tinh xảo, trong hộp gỗ có cái gì thì tôi không biết, chưa kịp mở ra, tôi cầm theo đồ chặn giấy và cái này.\"<br>Giang Tứ đưa Cây Dưỡng Linh rộng ba ngón tay và Cát Thải Nhung giấu ở trong túi ra.<br>Bạc Hoài nhận lấy Cây Dưỡng Linh, cẩn thận xem xét, lại nhìn Cát Thải Nhung đen kịt giống như than, ánh mắt nhìn Giang Tứ có hơi thay đổi.<br>\"Thứ đuổi theo cậu là tới từ nhà đá phải không? Làm sao cậu tránh khỏi sự đuổi giết của nó?\"<br> <br>Thật ra Giang Tứ cũng không biết, \"Khi nó xuất hiện thì tôi cầm đồ bỏ chạy, nó vẫn luôn đuổi theo phía sau, khi chúng tôi không chạy được nữa, chắc chắn rằng mình sẽ phải chết, kết quả người đàn ông mặc trường sam kia biến mất, lúc đứng dậy thì thấy cây đại thụ quỷ dị kia.\"<br>Bạc Hoài nói: \"Cậu có thể sống sót, chứng tỏ là không kích hoạt điều kiện tử vong, cậu rất may mắn.\"<br>Bạch Ngộ cảm thấy không thể tưởng tượng, \"Cậu cũng quá lợi hại, phải biết rằng muốn mang đồ trong Quỷ Dị Tràng ra ngoài rất khó, rất nhiều món đồ đừng nói tới cầm, chạm vào một chút thôi cũng sẽ phát sinh quỷ dị, khi đó chắc chắn phải chết, không có cách nào giải quyết.\"<br>Cậu có thể coi là vô tri và không biết sợ sao? Nếu biết đồ vật trong đó nguy hiểm như vậy, chạm vào một chút là phải chết, có đánh chết cậu cậu cũng không dám động vào tùy tiện lấy đi đâu!<br>Giang Tứ nghĩ mà sợ không thôi, đầu cậu đã treo lủng lẳng ở cạp quần rồi thế nhưng vẫn còn sống bước ra, chính bản thân cậu cũng thấy mình mạng lớn.<br>Bạc Hoài hỏi: \"Ngoại trừ những thứ này, cậu còn thấy gì nữa không?\"<br>Giang Tứ lắc đầu, \"Không có.\"<br>Bạc Hoài trả đồ lại cho cậu, \"Nghĩ kỹ một chút đi, không được bỏ sót bất kỳ chi tiết nào, nếu như xem nhẹ thì sau này sẽ phải trả giá bằng vô số sinh mạng, chúng ta càng hiểu rõ Quỷ Dị Tràng thì càng giảm bớt thương vong về người.\"<br>Bạch Ngộ giải thích cho Giang Tứ về tính nguy hiểm của Quỷ Dị Tràng.<br>Cho đến nay con người vẫn bó tay không có biện pháp đối với Quỷ Dị Tràng, nơi đó rất thần bí, cũng rất nguy hiểm, có rất nhiều thứ kh ủng bố và quỷ dị tụ tập ở đó, nó cũng ẩn chứa sức mạnh thần bí không tồn tại của Thủy Lam tinh cũng như phương pháp giải quyết những điều kỳ lạ đó, con người mặc dù biết Quỷ Dị Tràng nguy hiểm, thế nhưng dù người trước ngã xuống thì người sau vẫn tiến tới thăm dò.<br>Khi Quỷ Dị Tràng mới xuất hiện thì sẽ có năng lượng tinh khiết quỷ dị, cũng chính là sương đen mà mọi người nhìn thấy, sương đen mơ hồ thất thường, chỉ khi ổn định thì vị trí cánh cổng của Quỷ Dị Tràng mới có thể chân chính xuất hiện, lối vào Quỷ Dị Tràng mở ra, quỷ khí bên trong sẽ lan rộng ra, tất cả những sinh vật và phi sinh vật khi hít phải quỷ khí thì đều biến thành xác sống và quỷ dị, chỉ có Linh Giả là ngoại lệ, cho dù là Người trấn quỷ, hít vào quá nhiều quỷ khí cũng sẽ mất mạng.<br>Đã chịu ảnh hưởng của quỷ khí thì các thành phố lân cận cũng sẽ bùng phát những thứ kỳ lạ, nguy hiểm nhất chính là những thứ quỷ dị xuất hiện trong Quỷ Dị Tràng, chúng nó có cấp bậc rất cao, thực lực mạnh mẽ, cực kỳ nguy hiểm, tùy ý chọn một con bước ra thì sẽ gây hại cho cả một phương.<br>Bạch Ngộ nói: \"Không phải tất cả sương đen đều có thể tạo thành lối vào Quỷ Dị Tràng, hơn mười năm trước quỷ dị xuất hiện thoáng qua một lần, chỉ hình thành ba chỗ Quỷ Dị Tràng, sương đen lại nhiều lần xuất hiện, cho nên trước khi Quỷ Dị Tràng hình thành và ổn định, chỉ cần bị cuốn vào thì chắc chắn là phải chết.\"<br>\"Bởi vì sương đen không ổn định, rất có thể lần này xuất hiện, lần sau sẽ không xuất hiện, người bị cuốn vào chỉ có thể vây chết ở bên trong.<br><br>Mặc dù sương đen lại xuất hiện lần nữa, nhưng bị nhốt ở Quỷ Dị Tràng, cũng không biết nơi nào là lối ra, chưa kể bên trong nguy hiểm vô cùng, muốn sống sót ra ngoài cũng thật quá khó khăn.\"<br>\"Cuộc tao ngộ này của hai người cho đến nay vẫn chưa xảy ra trường hợp thứ hai, nếu như chúng tôi không đi qua đây, trùng hợp sương đen xuất hiện, lại trùng hợp nghe tiếng chó sủa trong màn sương đen, lại trùng hợp có đội trưởng ở đây, hơn nữa đội trưởng còn có thực lực có thể tạm thời khống chế lối vào, các cậu sẽ không thể sống sót thoát ra.\"<br>Sự thật quả thực như thế, khi nhìn thấy lối thoát càng ngày càng xa, Giang Tứ và Đoạn Hoằng đều tuyệt vọng, tốc độ của bọn họ không thể đuổi kịp tốc độ của lối ra, hơn nữa với sự xuất hiện của người đàn ông mặc trường sam, cái chết gần như là chắc chắn.<br>Cũng may có quá nhiều sự trùng hợp ngẫu nhiên, cuối cùng bọn họ cũng sống sót ra ngoài.<br>Giang Tứ lại tỉ mỉ nhớ lại một lần, không xác định nói: \"Lúc tôi tiến vào căn nhà đá, dưới chân không biết dẫm phải cái gì, một quả cầu ánh sáng trắng vụt qua......!Cái này có tính không?\"<br> <br>Bạch Ngộ lập tức nhìn về phía Bạc Hoài, Bạc Hoài lại nhìn chằm chằm Giang Tứ.<br>\"Dạng ánh sáng như thế nào?\"<br>\"Gần như là giống ánh sáng trắng vừa rồi......!Chắc vậy?\" Giang Tứ không chắc chắn lắm, sự việc xảy ra đột ngột, cậu không có thời gian nhìn kỹ hơn.<br>\"Ánh sáng trắng đâu?\" Bạch Ngộ hỏi.<br>Giang Tứ lộ vẻ mặt mờ mịt, \"Không biết, lúc đó tôi dùng cánh tay đỡ theo bản năng, nó đốt một chút rồi không thấy tăm hơi.\"<br>Bạc Hoài nhíu mày, Quỷ Dị Tràng đều là quỷ khí, khó mà có ánh sáng trắng tinh khiết, nếu có, vậy nhất định là để đối phó với chuyện quỷ dị.<br>Nhưng nếu là thứ đối phó với quỷ dị, Giang Tứ thân là Linh Giả, đều có cùng nguồn gốc, không nên bị thương mới đúng.<br>Bạc Hoài: \"Ánh sáng trắng có thứ gì?\"<br>\"Hẳn là không có gì đâu, tôi không thấy gì cả ——\"<br>Cánh tay phải đột nhiên bỏng cháy đau nhức, đau đớn gấp mấy lần so với lúc trong nhà đá!<br>Giang Tứ vội xắn tay áo lên, cánh tay phải sáng lên......!Không, nói đúng hơn, là hoa văn phức tạp trên cánh tay phải sáng lên!<br>Từng vệt hoa văn cháy xuyên qua da thịt nổi lên, trên cánh tay tinh tế trắng nõn bao phủ bởi những hoa văn cháy xém, mỗi một đường đều tỏa ra ánh sáng trắng chói mắt!<br>Giang Tứ theo bản năng dùng tay đè lại, tay trái mới vừa đụng vào hoa văn phức tạp thì liền nghe thấy tiếng \"Xèo xèo\", tay trái cũng bị bỏng rát!<br>Giang Tứ vội vàng kéo ống tay áo xuống, gắt gao che lại cánh tay phải, ánh sáng trắng biến mất, để lại trên da hương vị thịt cháy.<br>Giang Tứ đổ mồ hôi đầm đìa, cả người run rẩy.<br>【 Linh Văn* là phương pháp có hiệu quả nhất để đối phó với quỷ dị, ngươi thân là Quỷ Thể, lại để Linh Văn nhập thể, ta không biết nên nói ngươi dốt nát hay nói ngươi ngu xuẩn nữa, ngươi nên thấy may mắn khi thứ nhập vào cơ thể ngươi là Linh Văn khi không bị công kích thì sẽ không kích hoạt phòng ngự, nếu như đổi thành một Linh Văn có tính công kích, có khi là bây giờ ngươi không còn ở đây đâu.<br><br>】<br>*Linh trong linh hồn, văn trong hoa văn<br><br>【 Chỉ cần không hồi tưởng, không kích hoạt nó, Linh Văn sẽ không hiện ra, không cần nghi ngờ, mỗi lần nó xuất hiện thì người phải chịu thống khổ như hôm nay.<br><br>Trước khi ngươi trở nên mạnh mẽ hơn, có phương pháp đối phó với tất cả các quỷ dị, thì nó cũng có hiệu quả với ngươi! 】<br>Lúc ấy quá đột ngột và nhanh chóng, Giang Tứ căn bản không có thời gian né tránh, dù thế nào đi nữa thì cậu cũng không thể tránh được.<br>Giang Tứ cảm thấy cơ thể mình rất giống một căn nhà cho thuê rẻ tiền, ai cũng có thể chọn một phòng trong đó, tay trái Quỷ Dị, tay phải Linh Giả, bây giờ lại có quả bom hẹn giờ là Linh Văn này, quả thực rất đáng sợ.<br>Muốn sống mà khó quá.<br>Bạch Ngộ hoàn hồn từ trong nỗi khiếp sợ, \"Đây chính là Linh Văn! Đi du lịch ở Quỷ Dị Tràng ngắn ngủi thế mà đã mang Linh Văn về tới! Mau cho tôi xem với!\"<br>Giang Tứ gắt gao che lại cánh tay phải không cho xem.<br>Bạch Ngộ sửng sốt, sau đó chợt nhận ra, \"Để tôi xem có phải là mẫu văn không, nếu là mẫu văn thì mới có thể in sao chép, nếu không phải, thì cho dù có nhìn thấy toàn bộ Linh Văn cũng không thể bắt chước, đội trưởng Bạc là người hiểu rõ Linh Văn nhất, huống chi tôi là Người trấn quỷ, có thể bị Linh Văn làm cho bị thương......\"<br>Bạch Ngộ dừng lại, trong lòng kỳ quái, Giang Tứ là Linh Giả, Linh Văn hẳn là sẽ không tổn thương cậu, hiện tại là xảy ra chuyện gì đây?<br>Giang Tứ không cho xem, không phải là sợ bị in sao chép, mà là không muốn bại lộ bí mật tự lành của Quỷ Thể, cậu có thể cảm giác được cơn đau của cánh tay phải đã giảm bớt, hẳn là đã bắt đầu tự chữa trị.<br>Chỉ cần có quỷ khí, vết thương trên Quỷ Thể sẽ tự lành, điều này quá bất thường, Giang Tứ không muốn khiến bản thân càng thêm dị thường.<br>Giang Tứ không chút nghi ngờ, trưởng quan Bạc trước mắt, có thể gi3t chết cậu chỉ bằng một chiêu.<br>Hắn ta có sức mạnh đó.<br>Nhưng Giang Tứ không muốn chết, cậu muốn sống.<br>Bạc Hoài nhìn sắc mặt tái nhợt của Giang Tứ, khóe miệng quật cường mím chặt, biết không thể miễn cưỡng, hiện tại Linh Văn đã ở trên cánh tay cậu, cậu không nghĩ tới thì Linh Văn sẽ không hiện ra, miễn cưỡng không tốt.<br>\"Linh Văn rất quan trọng, Linh Giả và người cầm quyền trên toàn thế giới đều muốn có, cậu phải cẩn thận.\"<br>Bạc Hoài nhìn cái chặn giấy trong tay, \"Những thứ mang ra từ Quỷ Dị Tràng có thể bán cho phòng nghiên cứu của Cục quản lý quỷ dị, cũng có thể trao đổi những thứ mình cần với Cục, nhưng không được để những thứ này rơi vào tay người thường, điều này tương đương với giết người.\"<br>Giang Tứ sẽ không bao giờ bán Cây Dưỡng Linh đi, đây là vũ khí đánh quỷ sắc bén đã được khung thoại chứng thực qua.<br>Cách đó không xa có hai chiếc xe chạy đến, Cố Mậu Sinh và Mục Vi xuống xe, còn có nhân viên công tác của Cục quản lý quỷ dị Thanh thị.<br>Khi Mục Vi nhìn thấy Giang Tứ, hắn đã vô cùng khiếp sợ.<br>Bọn họ nhận được tin tức, sương đen xuất hiện ở vùng ngoại ô, lúc này dựa theo định vị tìm tới đây, không ngờ lại nhìn thấy Giang Tứ!<br>Cố Mậu Sinh cũng rất ngạc nhiên, thế nhưng lúc này Giang Tứ kém quan trọng hơn nhiều so với đội trưởng Bạc - Bạc Hoài.<br> <br>Bên ngoài vẫn luôn có tin đồn, nói Bạc Hoài là Linh Giả mạnh nhất của nước Đại Triều, là người thủ hộ nước Đại Triều.<br>Một đại nhân vật bận rộn như vậy vừa nghe tin Thanh thị xuất hiện sương đen, cùng với lối vào Quỷ Dị Tràng mơ hồ xuất hiện thì đã tự mình tới đây, đủ có thể thấy trình độ coi trọng đến mức nào.<br>Chỉ cần xuất hiện sương đen Quỷ khí, nhất định sẽ khiến cho khắp nơi coi trọng, dù sao nếu như Quỷ Dị Tràng thật sự bùng phát, đó chính là tai nạn lớn, vô số người sẽ biến thành xác sống, đối với bất kỳ một quốc gia nào mà nói đều là tai họa ngập đầu.<br>Sương đen chỉ xuất hiện ở Thanh thị, có hình thành lối vào Quỷ Dị Tràng và nó có thực sự xuất hiện ở Thanh thị hay không, hiện tại không có cách nào phán đoán, chỉ có thể chú ý chặt chẽ trước, dù vậy, sự kiện quỷ dị ở Thanh thị xảy ra càng lúc càng nhiều so với những thành phố khác.<br>Bạc Hoài sẽ chú ý việc này, nhưng vẫn không thể luôn túc trực tại Thanh thị, một số sự kiện quỷ dị khó giải quyết còn cần anh tự mình ra tay.<br>Bạc Hoài nói: \"Trước tiên đưa họ về thành phố, tôi phải rời khỏi mấy ngày, bên phía Thanh thị giao lại cho các cậu, hãy để ý sương đen cho thật kỹ, ghi chép thật rõ ràng, nếu có bất cứ điều gì kỳ lạ thì phải báo cho tôi ngay lập tức.\"<br>\"Ngài yên tâm, chúng tôi nhất định sẽ để mắt tới.\" Cố Mậu Sinh nhanh chóng nói.<br>Bạc Hoài nhìn về phía Giang Tứ, lấy điện thoại ra, ấn một dãy số, bấm gọi.<br>Điện thoại Giang Tứ vang lên hai tiếng.<br>Bạc Hoài: \"Lưu số của tôi đi, có chuyện gì thì có thể liên lạc với tôi.\"<br>Bạc Hoài xoay người trở về xe việt dã trong ánh mắt kinh ngạc của mọi người.<br>Bạch Ngộ vẫy tay với Giang Tứ, lên xe rời đi.<br>Bạch Ngộ lái xe, Bạc Hoài ngồi ở ghế phụ, anh lấy hồ sơ của Giang Tứ ra, lại xem qua một lần nữa.<br>Bạch Ngộ: \"Nếu như không phải tận mắt nhìn thấy linh hồn thú cưng, xác định cậu ấy là Linh Giả, tôi liền hoài nghi cậu ấy là người trấn quỷ.\"<br>Bạc Hoài không có trả lời, không biết suy nghĩ cái gì.<br>Bạc Hoài khép hồ sơ lại, \"Hồ sơ mà Thanh thị cấp không được đầy đủ, tôi muốn tư liệu chi tiết nhất của cậu ấy.\"<br>Bạch Ngộ: \"Được, tôi sẽ phái người điều tra cậu ấy một lần nữa.\"<br>Dừng một chút, lại nói: \"Anh cũng nghi ngờ thân phận của cậu ấy?\"<br>Bạc Hoài nhắm mắt lại, \"Mặc kệ thân phận của cậu ấy là gì, chỉ cần lập trường đúng đắn, cậu ấy chính là bằng hữu.\"<br>Ở điểm này, Giang Tứ đã dùng hành động thực tế chứng minh rồi.<br>Ở trong địa phương như Quỷ Dị Tràng kia, cửu tử nhất sinh, cậu cũng không bỏ rơi bạn bè, một đường mang người ra tới đây, đủ có thể thấy lựa chọn của cậu..<br><br>"]