["<br>Giang Tứ nghe tới trấn Cương Tây thì lập tức im lặng, đó là nơi cậu đã sống 12 năm.<br><br>Từ năm 13 tuổi sau khi rời khỏi trấn Cương Tây, Giang Tứ cũng chưa bao giờ về đó, mọi niềm vui và nỗi buồn thời thơ ấu của cậu đều bị bỏ lại nơi đó, cậu tin rằng không ai ở trấn Cương Tây hy vọng cậu quay về.<br><br>Giang Tứ suy nghĩ vô cùng ác liệt, tại sao lại không trở về chứ? Bọn họ càng không muốn cậu quay về thì cậu càng phải trở về, cậu muốn cho những người đó biết, rốt cuộc ai mới là người sai, ai mới là ác ma, ai mới là tai tinh?!<br>Khuôn mặt Giang Tứ lộ ý cười, nhưng trong lòng lại lạnh lẽo, \"Đi chứ, tại sao lại không đi?\"<br>Lần này đổi sang Bạc Hoài im lặng, hắn biết rõ người ở trấn Cương Tây đã mang đến bao nhiêu tổn thương cho Giang Tứ, hắn cho rằng Giang Tứ sẽ từ chối, sẽ không muốn đặt chân đến đó nữa, không ngờ Giang Tứ lại đồng ý.<br><br>Giang Tứ làm ra vẻ thoải mái nói: \"Quê của tôi ở trấn Cương Tây, chắc là các anh điều tra qua rồi đúng không? Lâu lắm rồi tôi không trở về, cũng nên quay về xem nơi đó thế nào, nói với ông bà nội và một nhà bác hai biết nguyên nhân thực sự dẫn đến cái chết của họ, họ không thể cứ chết đi không rõ ràng vậy được.<br><br>\"<br>Người của Cục quản lý quỷ dị chắc chắn đã điều tra Giang Tứ trước khi tiếp xúc với cậu, điều này có thể nhìn thấy được từ việc Bạc Hoài dò hỏi cậu có muốn đến trấn Cương Tây không là biết, bọn họ không hề điều tra đơn giản, phỏng chừng những chuyện khi còn nhỏ của cậu đều đã được tra ra.<br><br>Bạc Hoài: \"Được, cậu thu dọn một chút đi, lát nữa tôi sẽ đến đón cậu.<br><br>\"<br>Sau khi cúp điện thoại của Bạc Hoài, Giang Tứ tĩnh tọa một lát rồi mới đứng dậy thu dọn đồ đạc, bỏ tất cả những gì có thể dùng vào ba lô rồi mang theo bên mình.<br><br>Chiếc xe việt dã quen thuộc rất nhanh xuất hiện ở cửa tiểu khu, Giang Tứ đã mang ba lô trên lưng đứng chờ bên ngoài, Bạch Ngộ và Phó Tinh Ngân cũng đi theo, Bạch Ngộ là trợ lý của Bạc Hoài, Bạc Hoài đi làm nhiệm vụ thì Bạch Ngộ nhất định phải đi theo, mang theo Phó Tinh Ngân chắc là muốn huấn luyện năng lực đối phó với quỷ của hắn.<br><br>Bạch Ngộ lái xe, Phó Tinh Ngân ngồi ghế phụ, Giang Tứ và Bạc Hoài ngồi ghế sau, bốn người xuất phát đi đến trấn Cương Tây.<br><br>Khoảng cách giữa Thanh thị với trấn Cương Tây chỉ hơn hai tiếng lái xe, lúc bọn họ đến trấn Cương Tây vừa vặn là giữa trưa, đã có người ở cục cảnh sát đứng chờ, dẫn bọn hắn đi ăn cơm trưa, thuận tiện nói chuyện về thôn Hồ Dung.<br><br>Bạch Ngộ: \"Cụ thể là thôn Hồ Dung có chỗ nào cổ quái?\"<br>Một sĩ quan cảnh sát đích thân đến thôn Hồ Dung nói: \"Tôi cùng với đồng nghiệp đến thôn Hồ Dung, trong thôn vô cùng yên tĩnh, vào ban ngày cũng không hề nhìn thấy bất cứ một người nào, chúng tôi dạo một vòng quanh thôn thì phát hiện trong thôn cũng chẳng có một con gia súc gia cầm, rồi lại còn có cảm giác như đang bị theo dõi, lúc chúng tôi đi ngang qua một căn nhà thì phát hiện có người nhìn trộm từ phía sau cửa, chúng tôi định đến đó hỏi chuyện thì người nọ lập tức đóng cửa lại, chúng tôi ở bên ngoài nói mấy câu nhưng không một ai trả lời.<br><br>Chúng tôi tìm đến nhà của Triệu Hữu Phúc, gõ cửa thật lâu mới có người ra mở cửa, Triệu Hữu Phúc có hai người con trai, con trai nhỏ sống ở Thanh thị, trước kia ông ta sống chung nhà với cậu con trai nhỏ này, sau khi bị đột quỵ thì đưa về nhà con trai lớn để chăm sóc, đứa con trai của ổng từ nhỏ đã nói lắp, căn bản không mở miệng nói chuyện, nên mọi chuyện đều do vợ cậu ta lo trong ngoài, sau khi chúng tôi hỏi thăm vài câu thì con dâu lớn của Triệu Hữu Phúc thúc giục chúng tôi rời đi.<br><br>\"<br>Bạch Ngộ: \"Thúc giục?\"<br>Cảnh sát: \"Đúng vậy, cảm giác như cô ấy cứ kỳ kỳ quái quái, lúc ấy mới 3 giờ chiều mà cô ấy cứ nhắc đi nhắc lại mãi trời sắp tối rồi, mau về đi, chúng tôi mới hỏi có mấy câu mà cô ấy đã lặp lại tận bốn năm lần.<br><br>\"<br>Điều này quả thực không bình thường, Bạch Ngộ nhìn về phía Bạc Hoài, muốn hỏi một chút xem hắn có ý kiến gì không, lại thấy Bạc Hoài đang rót cho Giang Tứ một ly sữa bò, Giang Tứ uống xong một ly rồi Bạc Hoài lại tiếp tục rót ly nữa, Giang Tứ tiếp tục uống, liên tiếp ba ly như vậy, Giang Tứ nói không muốn uống nữa thì Bạc Hoài mới ngừng rót cho cậu.<br><br>Bạch Ngộ nhìn thấy hết tất cả: \"! ! \"<br>Tầm mắt hắn đảo qua hai người, Bạc Hoài đưa cho Giang Tứ một tờ khăn giấy, Giang Tứ nhận lấy rồi lau đi vòng râu trằng.<br><br>Phó Tinh Ngân cũng không động đũa nhiều, đồ ăn ở đây hắn ăn không quen, nhìn Giang Tứ uống sữa bò hết ly này đến ly khác, hắn cũng đẩy cái ly của mình qua cho Bạc Hoài, \"Sữa này uống ngon như vậy à? Cũng rót cho tôi một ly đi.<br><br> <br>\"<br>Bạc Hoài đẩy một hộp sữa lớn tới, ý tứ rất rõ ràng, muốn uống thì tự mình rót đi.<br><br>Phó Tinh Ngân: \"! ! \"<br>Phó Tinh Ngân yên lặng cầm hộp sữa lên, tự rót cho mình ly, nếm một ngụm, cũng chỉ là sữa bình thường mà thôi.<br><br>Bạc Hoài: \"Buổi chiều chúng ta tới đó xem.<br><br>\"<br>Ngồi cùng bàn có một vị cảnh sát già, ông ấy đã nhìn Giang Tứ mấy lần, mãi đến khi bữa trưa kết thúc, cảnh sát dẫn nhóm Bạc Hoài ra ngoài thì vị cảnh sát già này mới nghi hoặc hỏi: \"Con họ Giang đúng không? Sống ở thôn Bạch Khẩu?\"<br>Giang Tứ: \"Dạ, con họ Giang, sống ở thôn Bạch Khẩu, con tên Giang Tứ.<br><br>\"<br>Vị cảnh sát già à à hai tiếng hai tiếng, ánh mắt vô cùng phức tạp, \"Đã lớn như vậy rồi à, thay đổi nhiều lắm rồi, lần này trở về thờ cúng tổ tiên sao?\"<br>Trước đây chuyện của Giang gia đã gây không ít rắc rối cho cảnh sát, nếu như năm đó cảnh sát không nhanh chóng có mặt thì một nhà ba người Giang gia thật sự sẽ bị người của Tằng gia đánh chết, Giang Tứ đã không còn người thân nào ở trấn Cương Tây nữa, lần này cậu trở về, ngoại trừ thờ cúng tổ tiên dường như cũng không có gì khác để làm.<br><br>Bạc Hoài nói: \"Cậu ấy là một Linh Giả rất mạnh, lần này trở về là để giải quyết chuyện ở thôn Hồ Dung.<br><br>\"<br>Vị cảnh sát già vô cùng ngạc nhiên, năm đó toàn bộ người của trấn Cương Tây đều biết đến \"Ác ma\" và \"Tai tinh\", ấy vậy mà người đó giờ trở thành một Linh Giả mạnh mẽ! Thật là tạo hóa trêu người mà, không biết người của thôn Bạch Khẩu sau khi biết chuyện này thì sẽ nghĩ như thế nào đây.<br><br>Bốn người lên xe đi đến thôn Hồ Dung.<br><br>Phó Tinh Ngân vẫn chưa đoán ra được tình huống, kinh ngạc nói: \"Nhà Giang Tứ ở trấn Cương Tây à, sao chưa bao giờ nghe cậu nói?\"<br>Bạch Ngộ liếc mắt nhìn hắn, lo lắng người này sẽ lỡ lời nói ra điều gì đó làm tổn thương đến Giang Tứ, trấn Cương Tây đối với Giang Tứ mà nói tuyệt đối không phải là hồi ức tốt đẹp gì, hắn cũng không ngờ Giang Tứ lại bằng lòng trở về.<br><br>Giọng điệu của Giang Tứ rất bình tĩnh, \"Lúc còn nhỏ tôi đã ở đây, từ sau năm 13 tuổi thì tôi sống ở Thanh thị.<br><br>\"<br>\"Vậy nhà cậu! ! \"<br>\"Lát nữa đỗ xe ở bên đường, không cần lái vào trong đâu.<br><br>\" Bạch Ngộ cắt ngang lời nói của Phó Tinh Ngân.<br><br>Lúc này Phó Tinh Ngân mới phát hiện bầu không khí bên trong xe có gì đó không ổn, đối với một người đã lớn lên trong tình yêu thương của cha mẹ như hắn mà nói, rất khó để tưởng tượng Giang Tứ từ nhỏ đã trải qua những chuyện gì, hắn chỉ cho rằng có điều gì đó cấm kỵ nên không nói nữa.<br><br>Xe ngừng ở cổng thôn, bốn người xuống xe, thôn Hồ Dung quả nhiên yên tĩnh lạ thường, cả thôn không có một bóng người, ngay cả tiếng côn trùng kêu cũng không có, bất thường như thế nhưng lại không có một chút quỷ khí nào.<br><br>Bọn họ đã nhìn quen những thứ quỷ dị, ngay cả Phó Tinh Ngân cũng là người trải qua sự kiện quỷ dị cấp A rồi, đối với những thứ dị thường như vầy hắn cũng không hề sợ hãi.<br><br>Bốn người lập tức đi thẳng đến nhà Triệu Hữu Phúc, nhà ông ở trong cùng của thôn, lúc đi ngang qua từng căn nhà quả nhiên có thấy có người đứng ở phía sau cửa nhìn trộm, bốn người không để ý đến, khi họ đến nhà Triệu Hữu Phúc, cổng đã đóng chặt, Bạch Ngộ tiến lên gõ cửa.<br> <br><br>Gõ một hồi lâu thì cánh cửa mới hé ra một ít, người phía sau cửa lộ ra một đôi mắt đục ngầu.<br><br>Bạch Ngộ: \"Chúng tôi tới tìm Triệu Hữu Phúc, làm phiền anh mở cửa.<br><br>\"<br>Người phía sau cửa do dự một chút rồi mới mở cổng ra, đó là một người đàn ông có vẻ ngoài rất giản dị, ánh mắt vẩn đục, sắc mặt âm trầm, hắn chỉ chỉ miệng mình, rồi vẫy vẫy tay, ra hiệu mình không nói được, hắn chính là con trai lớn của Triệu Hữu Phúc tên Triệu Trình, hắn quay người dẫn đầu bước vào sân.<br><br>Bạch Ngộ và Phó Tinh Ngân đi theo phía sau Triệu Trình, họ đã vào trong sân, Bạc Hoài đứng ở cửa nhìn về phía đông, ở đó có một cây đa rất lớn, phải mấy trăm năm mới có thể sinh trưởng với quy mô như vậy.<br><br>Bạc Hoài đang chuẩn bị đi vào thì đột nhiên quay lại nhìn Giang Tứ, Giang Tứ giật mình, chưa kịp nói câu \"Sao vậy\" thì đã bị Bạc Hoài kéo về phía mình, sau lưng Giang Tứ không biết từ khi nào đã có một người đứng đó!<br>Đó là một người phụ nữ trung niên với mái tóc rối bù, nước da ngăm đen, trong tay cầm một con dao bếp đã giơ lên không trung, đôi mắt vẩn đục nhìn chằm chằm vào Giang Tứ, mở miệng lộ ra hàm rằng vàng đen không đồng đều, \"Tôi biết cậu, cậu là đứa nhỏ nhà Giang kia, cuối cùng cậu cũng đã quay về rồi, mọi người đều đang đợi cậu đây, há há há.<br><br>\"<br>Nói xong câu này thì quay người bỏ chạy, điên điên khùng khùng, căn bản không giống như người bình thường.<br><br>Bạc Hoài nhíu mày, \"Cậu biết bà ta à?\"<br>Giang Tứ trầm ngâm, \"Chắc là vậy, tôi nhớ không rõ lắm.<br><br>\"<br>Bạc Hoài quay người đi vào trong, \"Theo sát tôi, đừng đi một mình.<br><br>\"<br>Thôn Hồ Dung quả thực không bình thường, một người phụ nữ không hề gây ra bất cứ một tiếng động gì xuất hiện sau lưng Giang Tứ, rõ ràng là không có ý tốt, cho dù là Triệu Trình hay là người phụ nữ trung niên kia, hơi thở trên người bọn họ đều rất hỗn tạp, chắc chắn là đã gặp quỷ, nhưng bọn họ lại không giống quỷ vật, rõ ràng bọn họ có ý thức của riêng mình, người phụ nữ trung niên vẫn có thể nói chuyện, chứng tỏ bọn họ thật sự không phải quỷ.<br><br>Bạc Hoài và Giang Tứ vào trong nhà, bên trong có một mùi vị rất khó hình dung, giống như cửa sổ hay cửa ra vào bị đóng chặt không được thông gió, mang theo mùi mốc ẩm ướt và mùi cây mục, có một ông lão chỉ còn da bọc xương đang nằm trên giường gỗ, Triệu Hữu Phúc hoàn toàn khác với người mà họ nhìn thấy trong ảnh.<br><br>Đứng bên giường là một người phụ nữ thấp bé, vẫn là đôi mắt vẩn đục và nước da ngăm đen, cô là vợ của Triệu Trình tên Hồ Hoạt, vốn cô đang nhìn không khí trong trạng thái xuất thần, nghe được tiếng động thì chậm rãi quay đầu lại, khi nhìn thấy Giang Tứ thì đôi mắt đó dán chặt vào người cậu.<br><br>Hồ Hoạt: \"Trời sắp tối rồi, muốn hỏi cái gì thì hỏi lẹ lên, hỏi xong thì nhanh chóng đi đi.<br><br>\"<br>Bạch Ngộ nói: \"Chúng tôi cần kiểm tra phần gáy của Triệu Hữu Phúc, xin hãy hợp tác với chúng tôi.<br><br>\"<br>Hồ Hoạt sau khi tạm dừng một lúc lâu rồi mới dời ánh mắt ra khỏi người Giang Tứ, cô cùng với Triệu Trình đỡ Triệu Hữu Phúc ngồi dậy, cởi bỏ vài chiếc cúc áo, kéo thấp cổ áo xuống để bọn họ xem, vô cùng phối hợp.<br><br>Bốn người nhìn qua, chỉ thấy trên gáy Triệu Hữu Phúc có những vết thương lớn nhỏ khác nhau, có cái đã lưu lại sẹo, có cái vừa mới kết vảy, còn có những vết thương đang rỉ máu ra ngoài.<br><br>Giang Tứ nhíu mày, đây có tính là dấu vết lưu lại không? Dấu vết này có phải quá khoa trương rồi không? Cỏ Quỷ Tuyến mỏng như thế, sao có thể tạo thành vết thương lớn như vậy?<br><br>Giang Tứ cảm giác có gì đó không đúng, cậu đi đến bên giường, muốn kéo cổ áo xuống một chút, đầu ngón tay chạm vào làn da đen sạm thô ráp của Triệu Hữu Phúc, khung thoại hoàn toàn không có phản ứng, nếu như thật sự Cỏ Quỷ Tuyến ở trên người Triệu Hữu Phúc, ông ta sẽ biến thành tuyến thi*, chỉ cần ông ta là quỷ thì chắc chắn khung thoại sẽ có nhắc nhở, nếu như đã chạm vào rồi mà vẫn không có nhắc nhở thì chứng tỏ ông ta không phải là quỷ.<br><br>*Tuyến nghĩa là sợi dây, tuyến thi tựa như tang thi, cương thi vậy á.<br><br>Giang Tứ như có điều suy nghĩ nhìn về phía Triệu Trình và Hồ Hoạt, hai người bọn họ mỗi ngày đều ở bên cạnh Triệu Hữu Phúc, liệu Cỏ Quỷ Tuyến có được chuyển sang người bọn họ không?<br>Giang Tứ kéo áo của Triệu Hữu Phúc lên rồi hỗ trợ đỡ ông nằm xuống, ngón tay đụng vào tay Triệu Trình, khung thoại cũng không hề phản hồi, Cỏ Quỷ Tuyến không ở trên người Triệu Trình, chẳng lẽ là trên người Hồ Hoạt?<br>Hồ Hoạt giúp cha chồng điều chỉnh lại cơ thể một chút, kéo chăn lên, vừa định xoay người thì chân bị vướng, Giang Tứ nắm cổ tay của Hồ Hoạt đỡ lấy cô, \"Cẩn thận, đừng để bị ngã.<br><br>\"<br>Bạch Ngộ và Phó Tinh Ngân đứng ở bên cạnh đều có hơi chẳng hiểu ra sao, mình thì gạt chân khiến người ta bị ngã, lại còn nói người ta cẩn thận kẻo ngã, rốt cuộc là cậu ta đang làm cái gì vậy?<br>Bạc Hoài vẫn luôn yên lặng quan sát, thu hết những động tác nhỏ của Giang Tứ vào trong mắt, hắn cũng không rõ Giang Tứ đang làm cái gì, nhưng hắn biết, Giang Tứ sẽ không vô duyên vô cớ làm chuyện này.<br><br>Giang Tứ lắc đầu nhìn Bạc Hoài, tỏ vẻ Cỏ Quỷ Tuyến không có ở đây, hiện giờ trong lòng cậu tràn ngập nghi vấn, không thể nào hiểu được, trên người của cả ba người này không có Cỏ Quỷ Tuyến, vậy Cỏ Quỷ Tuyến đó đi đâu rồi? Thôn Hồ Dung không hề bình thường là điều chắc chắn, chẳng lẽ không phải là Cỏ Quỷ Tuyến gây ra sao?<br>Hồ Hoạt cứng ngắc mở miệng, \"Trời sắp tối rồi, mau rời đi đi, thôn chúng tôi không chào đón người ngoài.<br><br>\"<br>Giang Tứ bỗng nhiên nói: \"Tôi vừa gặp một bác gái ngoài sân, bác ấy nói mọi người đều đang đợi tôi, cô có biết là ai đang đợi tôi không?\"<br>Hồ Hoạt nhìn chằm chằm Giang Tứ một lát, \"Cậu có thể ở lại, những người khác lập tức đi.<br><br>\"<br>Giang Tứ: \"Cô xác định muốn tôi ở lại sao? Tôi cũng không phải là người thôn này, tôi là người thôn Bạch Khẩu bên cạnh.<br><br>\"<br>Hồ Hoạt: \"Hồ Dung và Bạch Khẩu đã hợp lại thành một thôn rồi.<br><br>\"<br>Giang Tứ: \"! ! \"<br>Chuyện này Giang Tứ thật sự không biết, khi còn nhỏ có nghe bà nội kể rằng, trước kia thôn Hồ Dung và thôn Bạch Khẩu vì tranh đoạt quyền sở hữu cây đa lớn nên người của hai thôn giành nhau inh ỏi, nhưng cũng không đạt được kết quả gì, cuối cùng chỉ có thể dựa vào khoảng cách mà phân chia, cây đa lớn ở gần bên nào hơn thì thuộc về bên đó, kết quả thôn Hồ Dung gần hơn thôn Bạch Khẩu 50 mét, cây đa lớn bị thôn Hồ Dung lấy mất, không ngờ cũng có một ngày hai thôn hợp lại.<br><br>Giang Tứ thật sự không có khả năng ở lại, cậu và nhóm Bạc Hoài cùng nhau rời đi, mới đi ra tới cổng đã bị một đám người vây quanh, ánh mắt bọn họ đều vẩn đục, màu da ngăm đen, tất cả đều nhìn chằm chằm vào Giang Tứ, người phụ nữ trung niên cầm con dao bếp cũng có mặt.<br><br>Một người đàn ông mặt hơi quen nói: \"Vậy mà cậu đã trở về rồi, mọi người đều đang đợi cậu.<br><br>\"<br>Giọng nói Giang Tứ lạnh lùng, \"Chờ tôi làm gì?\"<br>Người phụ nữ trung niên cầm dao bếp cười hắc hắc, \"Sát nghiệt trên người cậu quá nặng, chờ cậu trở về để trả nợ máu.<br><br>\"<br>Bạc Hoài lạnh lùng nói: \"Bà muốn cậu ấy trả nợ máu như thế nào?\"<br>Người phụ nữ trung niên chĩa con dao bếp về phía Giang Tứ, \"Lấy mạng đền mạng!\"<br>Giang Tứ cười lạnh nói, \"Nếu tôi nhớ không lầm thì bà là mẹ của Tằng Tĩnh đúng không? Nhiều năm như vậy rồi, không biết nên nói bà tiến bộ hay là thoái hóa nữa, từ việc cứng đầu không hề nghe người khác nói bây giờ lại giả điên giả dại, bà cho rằng giả điên giết người là không phạm pháp à?\"<br>Năm đó hàng xóm nhà Giang Tứ có không ít nhà dọn đến thôn Hồ Dung, sau đó cả nhà Tằng gia căm hận Giang Tứ cũng chuyển nhà, xung quanh nhà Giang Tứ không ai sống nữa, nhà cậu trở thành một hộ duy nhất, sự xa lánh và kiêng kỵ vô cùng rõ ràng.<br><br>Cảm xúc của người phụ nữ trung niên đột nhiên kích động, \"Năm đó mày không thừa nhận, bây giờ mày vẫn không thừa nhận! Ngoại trừ mày ra thì làm gì còn người nào khác! Thôn Hồ Dung và thôn Bạch Khẩu biến thành như bây giờ đều là do lời nguyền của mày! Chính mày đã hại chết hai bên nội ngoại, bây giờ lại tới hại tụi tao! Chỉ cần mày chết thì tất cả mọi thứ sẽ kết thúc! Cuối cùng tụi tao cũng chờ được cái ngày tên ác ma là mày trở lại rồi!\"<br>Vẻ mặt Phó Tinh Ngân khiếp sợ, hoàn toàn không biết đã xảy ra chuyện gì, Bạch Ngộ đã đọc qua tư liệu, biết Giang Tứ từ nhỏ đã lớn lên trong hoàn cảnh như thế nào, Bạc Hoài còn là người tham gia, hắn đối mặt trực tiếp với loại thương tổn này hơn cả họ.<br><br>Bạc Hoài phảng phất nhưng lại nhìn thấy một bé Giang Tứ nho nhỏ bị một đám người chỉ trích, ném đá, vỡ đầu chảy máu nhưng kìm nén không khóc, hình ảnh trước mắt vẫn dữ dội như trước, khiến trái tim Bạc Hoài như bị bóp chặt.<br><br> <br>Kể từ khi biết Giang Tư Lâm mới là đầu sỏ gây tội của mọi chuyện, Bạc Hoài đã suy nghĩ, nếu như năm đó hắn cẩn thận một chút, giải quyết được con quỷ của Giang Tư Lâm ngay từ lúc đó thì tất cả những bất hạnh của Giang Tứ sẽ không xảy ra nữa đúng không? Người mẹ mà Giang Tứ thương yêu nhất có phải sẽ không chết nữa không? Có mẹ ở bên cạnh làm bạn, liệu Giang Tứ có phải sẽ cảm thấy hạnh phúc hơn một chút không?<br>Nhưng thực tế thì không hề có nếu như, mỗi lần nhìn thấy Giang Tứ cô đơn một mình, trong lòng Bạc Hoài giống như bị một tấm lưới dày đặc bóp nghẹt, gây ra đau đớn đến nghẹt thở, luôn luôn nhắc nhở hắn về sai lầm năm đó.<br><br>Giang Tứ nhìn từng khuôn mặt quen thuộc, ánh mắt quen thuộc, như thể quay về lúc còn nhỏ, tất cả mọi người đều đang né tránh cậu như ôn thần, đề phòng cậu, sợ cậu, mẹ vì muốn bảo vệ cậu mà ngày nào cũng đi giải thích với người ta, bà nội sau khi nghe quá nhiều lời nói vô căn cứ cũng bắt đầu hoài nghi Giang Tứ, có một khoảng thời gian vô cùng lạnh nhạt cậu, nhưng dù sao Giang Tứ cũng là cháu trai của bà, bà vẫn cảm thấy đau lòng cho cậu.<br><br>Bây giờ mẹ cậu đã mất, bà nội cũng không còn, bên cạnh cậu không còn bất cứ một ai nữa, chỉ còn mỗi mình cậu, cậu đã lớn rồi, bọn họ không thể làm tổn thương cậu được nữa, trước khi Giang Tứ tới đây đã chuẩn bị sẵn sàng một mình đối mặt với tất cả những chuyện này! ! <br>Đột nhiên có người nắm lấy cổ tay cậu, giọng nói lạnh lùng của Bạc Hoài truyền đến, \"Mở miệng ra là nói lời bịa đặt! Bà trút hết tất cả ác ý lên người khác, không thể nghi ngờ là bà không dám thừa nhận lỗi của mình, bà không dám thừa nhận bởi vì sự sơ sẩy của bà đã khiến Tằng Tĩnh chết đuối! Lúc Tằng Tĩnh trốn ra ngoài chơi bà đã làm gì? Bà đang đánh bài với người nhà! Bà không hề chăm sóc tốt cho đứa nhỏ, bà đem toàn bộ trách nhiệm của mình đổ lên người Giang Tứ! Người thực sự hại chết Tằng Tĩnh chính là bà, không thể trách bất cứ ai được!\"<br>Người phụ nữ trung niên gần như bị kích thích, giận dữ gầm lên, \"Mày nói bậy! Không phải tao! Không liên quan gì đến tao hết! Tĩnh Tĩnh là bị nó hại chết! Là nó! Tất cả đều do nó! Là nó kéo Tĩnh Tĩnh ra ngoài chơi! Là nó dẫn Tĩnh Tĩnh đến bờ sông! Là nó đẩy Tĩnh Tĩnh xuống! Tĩnh Tĩnh đã báo mộng cho tao, tất cả những chuyện này đều là thật, là Giang Tứ hại chết Tĩnh Tĩnh!\"<br>Bạc Hoài nắm chặt cổ tay Giang Tứ, hắn biết Giang Tứ vẫn luôn nhìn hắn, nhưng hắn lại không nhìn Giang Tứ, \"Nếu như đứa nhỏ thật sự báo mộng cho bà, nhất định nó sẽ cho bà biết nó oán hận bà đến mức nào! Giang Tứ là người bạn tốt nhất của nó, bà vậy mà lại làm tổn thương người bạn tốt nhất của nó, lúc nó còn sống thì bà không quan tâm chăm sóc, khi nó đã chết thì bà cũng không để nó được yên bình, bà lợi dụng cái chết của đứa nhỏ để đạt được động cơ thầm kín của mình! Bà không xứng đáng làm một người mẹ!\"<br>Người phụ nữ trung niên điên rồi, cầm con dao bếp lao tới, muốn liều mạng với Bạc Hoài, bị Bạc Hoài đoạt được con dao, một chân đá văng ra.<br><br>Người phụ nữ trung niên ngã xuống đất, miệng không ngừng gào rống, \"Không phải như thế! Tĩnh Tĩnh sẽ không hận tao, người nó nên hận là Giang Tứ, là Giang Tứ hại nó, không phải tao, không phải tao!\"<br>\"Tôi tới để chứng minh! Giang Tứ không hề liên quan đến cái chết của Tằng Tĩnh!\" Đột nhiên xuất hiện một giọng nói cắt đứt tiếng gào thét của người phụ nữ.<br><br>Tất cả mọi người nhìn qua, người tới chính là Hứa Minh Dập.<br><br>Hứa Minh Dập muốn tới nhưng lại bị mẹ Hứa gắt gao giữ chặt, \"Con điên rồi à, nhúng chân vào vũng bùn này làm gì? Đi về với mẹ!\"<br>Cả nhà Hứa Minh Dập quả thực đã dọn đi từ lâu, nhưng ở trấn Cương Tây vẫn còn không ít người thân, từ khi Hứa Minh Dập trở thành Linh Giả, mẹ Hứa đã không ít lần gọi điện thoại khoe với bà con dòng họ, không có việc gì cũng gọi điện thoại ca tụng con trai, hai ngày nay nghe người thân ở trấn Cương Tây nói ở thôn Hồ Dung có chuyện không ổn, có khả năng là chuyện gặp quỷ dị, Hứa Minh Dập không phải là Linh Giả sao, nên đã xúi giục mẹ Hứa mang Hứa Minh Dập đến xem.<br><br>Mẹ Hứa đương nhiên sẽ không bỏ lỡ cơ hội tốt như vậy để khoe khoang con trai, vừa vặn gần đây Hứa Minh Dập không làm việc có ở nhà nên đã dẫn hắn đến đây, cả nhà Hứa Minh Dập cũng là vừa đến hôm nay, đầu tiên là lái xe trở về thôn Bạch Khẩu, phát hiện người trong thôn đều chạy tới thôn Hồ Dung nên họ cũng một đường tới đây, không ngờ thôn dân tới đây đã bao vây Giang Tứ, mẹ của Tằng Tĩnh vẫn không buông bỏ được chuyện năm đó.<br><br>Năm đó Hứa Minh Dập còn nhỏ tuổi, không dám chịu trách nhiệm, hắn đã hối hận suốt ngần ấy năm, hiện giờ một màn này lại xảy ra trước mặt, Hứa Minh Dập nói hắn không thể trốn tránh được nữa, hắn phải giải thích rõ ràng chuyện năm đó.<br><br>Hứa Minh Dập gạt mẹ Hứa ra, nhanh chân đi tới, \"Trước giờ không hề có chuyện Giang Tứ quấn lấy Tằng Tĩnh rủ nhau ra ngoài chơi, đều là Tằng Tĩnh quấn lấy Giang Tứ, bà không cho phép cậu ấy tìm Giang Tứ chơi nên cậu ấy lén lút chạy đến tìm Giang Tứ, ngày hôm đó cũng là cậu ấy lén rủ Giang Tứ ra ngoài chơi, bị tôi bắt gặp, cậu ấy không thích tôi, vừa vặn tôi cũng không thích cậu ấy, chúng tôi cãi nhau một trận rồi cậu ấy bỏ đi, tôi chơi với Giang Tứ nguyên một buổi chiều, tôi có thể chứng minh, cái chết của Tằng Tĩnh không liên quan gì đến Giang Tứ hết!\"<br>Người phụ nữ trung niên hét toáng lên lao tới đánh Hứa Minh Dập, \"Mày nói bậy! Mày là ai mà có thể chứng minh?!\"<br>Mẹ Hứa vừa nhìn thấy bà điên nhào lên đánh con trai mình, căn bản nhịn không nổi, hai người phụ nữ bắt đầu đánh nhau loạn xạ.<br><br>Hứa Minh Dập kéo mẹ qua, đẩy người phụ nữ đang nổi điên, \"Tôi là Hứa Minh Dập, bà không nhận ra tôi à? Hồi đó chính bà chửi tôi ra ngoài sẽ bị xe tông, kết quả thì sao? Tôi vẫn sống rất tốt, trở thành Linh Giả được mọi người ngưỡng mộ, còn con của bà lại rơi xuống sống chết đuối, này chứng tỏ điều gì? Chính vì bà đã làm quá nhiều điều tổn hại đến liêm chính đạo đức của mình, báo ứng mới giáng xuống đầu con trai bà! Bà rơi vào kết cục như ngày hôm nay, là do bà xứng đáng!\"<br>\"Không phải tao! Không phải tao ——!\" Người phụ nữ trung niên hét toáng lên rồi quay người bỏ chạy, càng trở nên điên cuồng hơn.<br><br>Hứa Minh Dập nhìn về phía Giang Tứ, hắn muốn hỏi Giang Tứ bây giờ đã hài lòng chưa? Hắn làm như vậy có thể tha thứ cho hắn không? Có thể không chán ghét hắn như vậy được không? Cho dù không thể trở lại mối quan hệ như trước đây thì làm bạn bè bình thường cũng được, hắn rất sẵn lòng, nhưng khi đối diện với ánh mắt lạnh lùng của Giang Tứ, hắn ngay cả một chữ cũng nói không nên lời.<br><br>\"Đi thôi.<br><br>\" Cậu nói với Bạc Hoài.<br><br>Nhưng người dân vây xung quanh Giang Tứ không hề di chuyển, tất cả đều nhìn chằm chằm vào nhóm người Giang Tứ rời đi.<br><br>Hứa Minh Dập nhìn Giang Tứ, trong lòng ngũ vị tạp trần.<br><br>\"Đã nói con đừng nhúng chân vô vũng nước đục này rồi, con chứng minh cho người ta có thấy người ta cảm kích không? Từ nhỏ đã nói là không được chơi với nó, còn cố tình không nghe, nếu như nó không có vấn đề gì thì người khác sẽ không đối xử với nó như vậy, ruồi bọ không đậu vào quả trứng không bị nứt, chắc chắn là nó có vấn đề! ! \"<br>Giang Tứ bước đi trong lúc mẹ Hứa đang lẩm bẩm, bằng chứng đã bỏ lỡ nhiều năm như vậy, nói ra còn có ý nghĩa sao? Đã gây ra hậu quả rồi, hiện tại không thể thay đổi bất cứ một điều gì nữa, cậu cũng không còn là đứa trẻ lúc nhỏ khốn khổ cầu xin hắn chứng minh cho mình nữa, hiện tại cậu đã không cần.<br><br>Thôn Hồ Dung rất có vấn đề, bọn họ cũng không thật sự rời đi, mà là muốn chờ đến tối rồi quay trở lại, có thể sẽ có phát hiện ngoài ý muốn.<br><br>.<br><br>"]