["<br>Một nhóm người đi vào nhà Khâu Vân Huệ, người của Cục quản lý quỷ dị đã canh gác sẵn ở đây.<br>Khâu Vân Huệ và Kiều Nhược Tố nằm ở trên giường, Kiều Thiếu Thần và Mục Vi nằm ở trên thảm, bọn họ đều có hô hấp đều đặn và sắc mặt hồng hào, thoạt nhìn không có bất cứ điều gì không ổn, chỉ là gọi mãi không tỉnh lại.<br>So sánh với những người khác, cảm giác của Giang Tứ càng thêm nhanh nhạy đối với quỷ khí và khí tức quỷ dị, cậu đứng trong phòng ngủ, xác định không cảm giác được bất cứ điều gì khác thường.<br><br>Cậu đi đến mép giường, duỗi tay chạm vào cánh tay Khâu Vân Huệ một chút, khung thoại không có phản ứng, từ tin tức của Luka đã nói, người xảy ra vấn đề là Khâu Vân Huệ, vậy tại sao khung thoại lại không phản ứng gì?<br>Giang Tứ nói: \"Lúc phát hiện bọn họ không phải là tình trạng này đúng không?\"<br>Hứa Minh Dập: \"Lúc tôi tới thì bốn người bọn họ đã ngã trong toilet.\"<br>Giang Tứ vào toilet, nhưng vẫn không cảm giác được gì khác thường, Thời Cảnh đi theo sau Giang Tứ vào toilet, thứ đầu tiên hắn nhìn là bồn cầu, tiếp theo là gương, sau đó là bồn tắm và vòi hoa sen, đồ đạc trong toilet đều rất hoàn hảo, không nhìn ra có gì khác thường.<br>Hứa Minh Dập đứng ở cửa toilet, \"Tôi đã kiểm tra, không thấy gì bất thường cả, cũng không cảm nhận được chút quỷ khí nào.\"<br>Giang Tứ nhìn về phía Thời Cảnh, \"Anh cảm thấy vì sao bọn họ đều cùng vào toilet?\"<br>Nếu như là đuổi theo quỷ vật mà vào, vậy chỉ có thể có một mình Mục Vi ở bên trong, Kiều Nhược Tố, Khâu Vân Huệ và Kiều Thiếu Thần đều là người thường, bọn họ chỉ biết sợ hãi quỷ vật, không có khả năng đuổi theo quỷ vật tới đây.<br>Giang Tứ hoàn toàn không cho mặt mũi, trên khuôn mặt của Hứa Minh Dập cũng có chút không nhịn được, hắn không hề mở miệng, xem bọn họ có thể thảo luận ra vấn đề gì, cho dù là Giang Tứ hay là Thời Cảnh, tuổi tác đều không lớn, nếu như không xảy ra những chuyện này thì bọn họ vẫn còn đang học đại học.<br>Thời Cảnh nói: \"Đội trưởng Mục hẳn là cũng giống như chúng ta, không phát hiện được quỷ khí, bọn họ đều ở trong toilet, hẳn là vào để tìm quỷ vật, rõ ràng con quỷ này xuất hiện ở trong toilet, nếu không thì không có khả năng bọn họ ngã hết ở bên trong.\"<br>Ánh mắt Giang Tứ nhìn về phía Khâu Vân Huệ nằm trên giường, Thời Cảnh lập tức hiểu ý cậu, \"Là bà ấy có vấn đề?\"<br>Giang Tứ gật đầu, hai người nhìn nhau hai giây, gần như đồng thời mở miệng, \"Đưa người vào nhìn xem?\"<br>Nếu hai người đều cùng nghĩ đến một hướng, vậy thử xem xem, con quỷ không xuất hiện thì bọn họ cũng chẳng làm gì được cả.<br>Giang Tứ nói mọi người ở trong biệt thự đều lui hết ra ngoài, để đề phòng xảy ra trường hợp khẩn cấp lại kéo theo người thường vào, cậu và Thời Cảnh tự mình động thủ, nâng Khâu Vân Huệ từ trên giường lên, mỗi người vác một tay đỡ vào trong toilet, Hứa Minh Dập đứng ở bên cạnh xem mà khóe mắt giật giật, không hiểu bọn họ rốt cuộc đang làm gì.<br>Giang Tứ và Thời Cảnh cố sức đỡ Khâu Vân Huệ đi một vòng trong toilet, nhưng vẫn không phát hiện ra điều gì không ổn, đành phải lại đỡ người ra bên ngoài, sau khi đi ngang qua bồn rửa tay, Khâu Vân Huệ trong gương chậm rãi ngẩng đầu lên.<br>Giang Tứ và Thời Cảnh đồng thời dừng chân, nhìn về phía người trong gương, người nọ vẫn còn đang ngẩng đầu, sau đó nhìn người đang được đỡ vẫn gục đầu xuống, chưa hề cử động.<br><br>Mà người trong gương đã hoàn toàn ngẩng đầu lên, đó là khuôn mặt của một người phụ nữ, sắc mặt tái nhợt, mái bằng dài nặng che khuất đôi mắt, môi đỏ như máu, khóe miệng người phụ nữ chậm rãi nhếch lên, lộ ra một nụ cười quỷ dị.<br>Hứa Minh Dập cũng không ngờ rằng bọn họ thực sự đã tìm ra con quỷ.<br>\"Chống đỡ.\" Giang Tứ giao Khâu Vân Huệ cho Thời Cảnh, bản thân đi đến trước gương, duỗi tay ấn vào gương, nhưng khung thoại vẫn không có phản ứng.<br> <br>Tình huống này là sao? Đây rốt cuộc là quỷ gì, tại sao ngay cả khung thoại cũng không hoạt động?<br>Người phụ nữ trong gương đột nhiên giơ một bàn tay lên, trong tay cầm một con dao găm, hung hăng đâm ra phía bên ngoài!<br>\"Cẩn thận!\" Hứa Minh Dập nhanh chóng tiến vào, muốn kéo Giang Tứ ra, Giang Tứ lại đứng bất động.<br>Chiếc gương vỡ tan, từng mảnh nhỏ rơi xuống, cánh tay tái nhợt của người phụ nữ đột nhiên duỗi ra từ những mảnh vỡ, tóm lấy Giang Tứ......<br>Giang Tứ giành trước bắt lấy cánh tay, khung thoại cuối cùng cũng xuất hiện, thật là chờ đợi đã lâu!<br>【 Nữ Dẫn Mộng thích nhất là đi vào giấc mơ của người khác, giết người trong giấc mơ của họ, những giấc mơ thú vị có thể hấp dẫn nó, ở thế giới bên trong giấc mơ, nó chính là vua.<br><br>Thế giới trong mơ của Nữ Dẫn Mộng rất đặc biệt, nó có thể đưa người trong giấc mơ đến bất cứ nơi nào có thật mà nó biết, sự thật chứng minh, nó rất thích du hành, dù sao cũng không cần tốn tiền, nó có thể đi khắp mọi nơi bằng các giấc mơ.<br><br>】<br>Giang Tứ cảm giác thân thể mình nhẹ đi, cả người bị kéo về phía gương, ngay lúc cậu cho rằng mình sắp đập đầu chảy máu thì hình ảnh trước mắt đột nhiên thay đổi, một lần nữa cậu lại đứng trước phòng ngủ của Khâu Vân Huệ, phòng ngủ không có một bóng người, cơ thể của Mục Vi và Kiều Nhược Tố đều không có ở đây.<br>Giang Tứ nhìn đôi tay của mình, chẳng lẽ cậu đã bị kéo vào thế giới trong mơ của Nữ Dẫn Mộng sao?<br>Khung thoại xuất hiện trước mắt.<br>【 Nữ Dẫn Mộng thích nhất là trò chơi giết người, nó mong chờ mỗi một người tiến vào trong giấc mơ của nó đều kích hoạt điều kiện phải chết, như vậy nó sẽ rất có cảm giác thành tựu thu hoạch được đầu người.<br><br>】<br>Giang Tứ: \"......\"<br>Không phải nói Nữ Dẫn Mộng là vua của thế giới trong mơ sao? Ngươi cứ công khai xuất hiện như vậy sẽ không bị Nữ Dẫn Mộng phát hiện đó chứ?<br>Giang Tứ đi ra khỏi phòng ngủ, đứng ở hành lang, cả căn biệt thự trống không, không thấy một bóng người, không biết chỉ có một mình cậu bị kéo vào hay là những người khác cũng cùng nhau vào rồi, từ việc bốn người Mục Vi cùng nhau ngã trong toilet, không khó để nhận ra rằng họ đã bị Nữ Dẫn Mộng kéo vào thế giới trong mơ, hẳn là kỹ năng tấn công tập thể, đảm bảo Thời Cảnh và Hứa Minh Dập đều sẽ vào được.<br>\"Mục Vi Thời Cảnh các anh ở đâu? Nếu ở đây thì lên tiếng đi, để tôi biết các người còn sống.\" Giang Tứ vừa đi về phía trước vừa nói lớn lên.<br>【 Nào nào nào, trò chơi quay đầu lại đã bắt đầu, ngươi có thể quay đầu lại thử xem, xem thử đầu mình có rơi xuống không.<br><br>】<br> <br>Giang Tứ: \"......\"<br>Đây là điều có thể tùy tiện làm à? Lỡ đâu đầu thực sự rơi xuống thì làm sao bây giờ?<br>\"Giang Tứ, sao cậu lại ở đây?\"<br>Giang Tứ vừa đọc xong nội dung khung thoại thì nghe thấy phía sau có người gọi mình, là giọng của Mục Vi, cậu phản xạ có điều kiện muốn quay đầu lại, vừa cử động một chút đã cứng đờ, khung thoại gọi trò chơi giết người này là \"Trò chơi quay đầu lại\", còn nói cậu hãy quay đầu lại thử xem, xem thử đầu có rơi xuống không, vậy là nên quay đầu lại hay không quay đầu lại đây?<br>Giang Tứ đứng không nhúc nhích, bước chân ở phía sau tới gần, \"Giang Tứ, cậu sao vậy?\"<br>Một bàn tay đặt lên vai Giang Tứ, người nói chuyện vẫn cứ đứng sau lưng Giang Tứ, Giang Tứ xác định, \"Trò chơi quay đầu lại này\" phỏng chừng không thể quay đầu lại, nếu quay đầu lại thực sự có khả năng rơi đầu đó.<br>Giang Tứ đứng nghiêm tại chỗ, bắt đầu quay lại, toàn bộ cơ thể và đầu cùng nhau quay qua, đối mặt chính diện với \"Mục Vi\" ở phía sau.<br>Vẻ mặt của \"Mục Vi\" cứng đờ, Giang Tứ mỉm cười, \"Ngạc nhiên chưa, bất ngờ chưa?\"<br>Nữ Dẫn Mộng có vẻ ngoài khá đoan trang, không giống như những con quỷ khác không phải máu me nhầy nhụa thì chính là thiếu chân cụt tay không đầy đủ, đột nhiên xuất hiện thật sự sẽ hù chết người, Giang Tứ hoàn toàn không sợ Nữ Dẫn Mộng như vậy.<br>Biểu cảm trên mặt \"Mục Vi\" chậm rãi biến mất, tóc ngắn bắt đầu dài ra, mái tóc đen dài phủ xuống vai, mái bằng dày nặng che khuất hai mắt, mặt trắng như tờ giấy, môi đỏ như máu, mặc chiếc váy dài tao nhã, trong tay cầm một con dao gọt hoa quả, Giang Tứ vội vàng lui về phía sau, kéo dài khoảng cách.<br>Không phải chứ? Điều kiện cậu phải chết còn chưa được thực hiện, còn muốn tự mình giết người sao? Như vậy còn phải lập điều kiện cậu phải chết để làm gì?<br>【 Nữ Dẫn Mộng: Ngươi đã nhìn thấu quy tắc trò chơi, ngươi đáng chết! 】<br>Giang Tứ: \"......\"<br>Còn có thể như vậy à? Điều kiện cậu phải chết không dùng được thì chuyển qua PK trực diện luôn sao? Không đúng, đây là thế giới trong mơ của Nữ Dẫn Mộng, quy tắc ở đây do nó đặt ra, nó muốn cậu trong đây phải chết thì sẽ chết, nó nói không phải, vậy thì không phải.<br>Giang Tứ không biết Quỷ Thể của mình có bị hạn chế trong thế giới trong mơ của Nữ Dẫn Mộng không, cậu không muốn mạo hiểm, chạy trước đi rồi tính.<br>【 Trò chơi chạy trốn đã bắt đầu, chạy mau chạy mau, bị bắt lấy là rơi đầu đó.<br><br>】<br>Giang Tứ: \"......\"<br>Giang Tứ đưa tay lên cổ, lập tức bình tĩnh, cậu cũng không chạy, dừng lại xoay người, Nữ Dẫn Mộng đuổi theo cũng dừng lại.<br>【 Nữ Dẫn Mộng: Chạy cho ta! Chạy đi! 】<br>Giang Tứ lấy ra ba cái túi đựng thẻ trên cổ, nếu linh hồn thú cưng theo cậu vào được, cậu còn sợ gì nữa? Có tin là ta thả anh đại máu chiến cắn chết ngươi không? Đương nhiên Giang Tứ không dám sai bảo anh đại máu chiến rồi, cậu chỉ là mang theo túi đựng thẻ bên người thôi, như vậy tương đối yên tâm hơn.<br><br><br>Thể chất hấp dẫn quỷ của cậu này, chắc là trong mơ cũng giống như vậy, nếu Nữ Dẫn Mộng đã ở chỗ cậu, như vậy thì những người khác sẽ không gặp nguy hiểm.<br>Giang Tứ vuốt vuốt Cỏ Linh Minh được bao bọc chặt chẽ, \"Ta thả một con chó ra để chạy đua với ngươi thế nào? Ai chạy thua thì người đó quay đầu, có dám hay không?\"<br>【 Trò chơi giết chó đã bắt đầu, chó ơi chạy mau đi, bị thương sẽ chết đó.<br><br>】<br>Ánh mắt Giang Tứ lạnh lùng, dám giết chó nhà ta, ta giết ngươi trước!<br>\"Thiên Lang! Cắn chết nó!\"<br>Thiên Lang phóng ra từ Cỏ Linh Minh, bay về phía Nữ Dẫn Mộng!<br>【 Nữ Dẫn Mộng:......】<br>Thiên Lang cắn một phát vào cổ Nữ Dẫn Mộng, Nữ Dẫn Mộng giơ dao lên muốn đâm, cánh tay đột nhiên bị một bàn tay bắt được, Giang Tứ không tán đồng nói: \"Bé chó nhà ta đáng yêu như vậy, giết chó là không nên đâu.\"<br>Cảnh tượng trước mặt đột nhiên thay đổi, Giang Tứ và Thiên Lang bị Nữ Dẫn Mộng kéo đến một khung cảnh khác, đó là một căn phòng lớn, có hai người nằm trên sàn, cả người đầy máu, không biết sống hay chết, Giang Tứ nhận ra bọn họ, là mẹ con Khâu Vân Huệ và Kiều Thiếu Thần, Kiều Nhược Tố và Mục Vi canh giữ bên cạnh họ, Mục Vi cũng bị thương, một bên vai đã đầm máu.<br>Nữ Dẫn Mộng đột nhiên dùng phương thức như vậy để xuất hiện, khiến hai người còn tỉnh táo giật nảy mình, chờ nhìn thấy người bị Nữ Dẫn Mộng dẫn tới là ai, Mục Vi và Kiều Nhược Tố đều nhịn không được kêu lên, \"Giang Tứ!\"<br>Giang Tứ vừa muốn mở miệng, đột nhiên khung thoại bắn ra.<br>【 Trò chơi im lặng đã bắt đầu, ngậm chặt miệng lại, ai nói thì người đó chết.<br><br>】<br>Mái tóc Kiều Nhược Tố rối tung, sắc mặt trắng bệch, đột nhiên nhìn thấy Giang Tứ, tuyệt vọng trong mắt lóe lên chút tia sáng, đang muốn mở miệng thì đột nhiên bị Mục Vi bưng kín miệng, bởi vì Giang Tứ vừa thủ thế kêu họ im lặng, Kiều Nhược Tố không phản ứng, Mục Vi cũng đã hiểu Giang Tứ muốn biểu đạt điều gì, đây là kinh nghiệm đã tích lũy khi Người trấn quỷ là hắn trấn áp quỷ vật.<br>Bọn họ bị nhốt trong giấc mơ lâu như vậy, nếu không phải Mục Vi dẫn theo bọn họ cầu sinh thì căn bản không sống được đến bây giờ.<br>Giang Tứ thật sự sợ Nữ Dẫn Mộng thẹn quá thành giận, tới cái trò \"Ai thở dốc thì người đó chết\" cũng dám làm, nhìn Thiên Lang vần còn ngoạm vào cổ Nữ Dẫn Mộng, toàn bộ cổ của Nữ Dẫn Mộng sắp bị cắn đứt, nhưng nó vẫn chưa chết, còn có thể tiếp tục tạo ra trò chơi, điều này có hơi không đúng, không phải là Nữ Dẫn Mộng này bất tử đó chứ? Giống như con quỷ mà Bạc Hoài bắt được kia, không thể gi.ết chết, chỉ có thể phong ấn.<br>Giang Tứ còn chưa kịp nghĩ ra biện pháp đối phó Nữ Dẫn Mộng thì cảnh tượng trước mắt lại biến hóa lần nữa, một người một chó một quỷ xuất hiện trên hành lang, Thời Cảnh và Hứa Minh Dập đang đi ngược chiều nhau đồng thời dừng lại quay người, nhìn thấy Giang Tứ bắt lấy con quỷ kia, một con Doberman cắn trên cổ con quỷ, cả người con chó treo trên người nó, kéo mạnh đến mức con quỷ không thể đứng thẳng người.<br>Cảnh tượng này còn quỷ dị hơn cả bản thân con quỷ, Giang Tứ dẫn đầu lên tiếng, \"Trong tay hai người có thứ gì để phong ấn mấy thứ quỷ dị không? Cái con quỷ này không dễ giết, trong tay tôi không có đồ để phong ấn!\"<br>\"Tôi có! Nhưng lại để ở bên ngoài không có mang vào!\" Thời Cảnh phản ứng nhanh nhất, hắn nhào tới chỗ Nữ Dẫn Mộng, hai tay thít chặt nó cổ, dùng sức bẻ ngược ra sau, muốn bẻ gãy cổ Nữ Dẫn Mộng, nhưng sự thật là Thời Cảnh đang treo trên lưng của Nữ Dẫn Mộng giống như con khỉ, lại không mảy may lay chuyển được Nữ Dẫn Mộng.<br>Cảnh tượng trước mắt lại biến hóa, hai người một chó bị đưa vào một căn phòng chứa đầy thi thể không đầu, máu loãng nhiều đến mức phủ cả bàn chân họ, vẻ mặt của Giang Tứ và Thời Cảnh đều rất nghiêm túc, cảnh tượng lại tiếp tục biến đối, lần này thời gian lâu hơn, phù quang lược ảnh, trước mắt đột nhiên tối sầm, bọn họ lâm vào một mảnh hắc ám.<br>Thời Cảnh nhìn khắp nơi xung quanh, \"Đây là đâu? Tối quá không thấy cái gì hết, coi chừng bị đánh lén!\"<br>【 Chào mừng đến với đảo Kha Lan nơi biên giới, nếu bắt được Nữ Dẫn Mộng, ngươi có thể đi đến bất cứ đâu thuộc nơi biên giới mà nó đã từng đi qua miễn phí, nếu không thì nó sẽ ném ngươi ở nơi biên giới này, không thể trở về, và ngươi cũng sẽ không bao giờ tỉnh lại nữa.<br><br> <br>】<br>Giang Tứ: \"!!!\"<br>Giang Tứ khiếp sợ đến tột đỉnh, bọn họ cứ như vậy mà bị Nữ Dẫn Mộng mang vào đảo Kha Lan ở Quỷ Dị Tràng?!<br>Giang Tứ lo lắng Nữ Dẫn Mộng sẽ thực sự chạy trốn, đến lúc đó bọn họ đều bị nhốt ở nơi biên giới này, không thể dẫn độ, bọn họ sẽ tiêu mất.<br>\"Thời Cảnh tránh ra! Thiên Lang nhả ra!\" Một người một chó rút lui, Nữ Dẫn Mộng lập tức muốn bỏ chạy, đáng tiếc tay trái Giang Tứ vẫn còn bắt lấy nó, lợi dụng bóng tối đang bao phủ, quỷ khí từ tay trái của Giang Tứ tản ra, nhanh chóng cuốn lấy Nữ Dẫn Mộng, kéo nó vào Quỷ Vực.<br>Bọn họ đều không có gì để phong ấn, mà Nữ Dẫn Mộng ở thế giới trong mơ này có thể chạy trốn bất cứ lúc nào, cho tiến vào Quỷ Vực là phương án cuối cùng, phàm là có biện pháp khác thì Giang Tứ cũng sẽ không mạo hiểm đến vậy.<br>Thời Cảnh trơ mắt nhìn con quỷ kia biến mất, vội vàng chạy tới, \"Sao lại thế này? Con quỷ kia đâu?\"<br>Lòng bàn tay Giang Tứ đau nhức, một con dao găm cắm trong lòng bàn tay, điều kỳ lạ là con dao găm này dường như đâm ra từ bên trong lòng bàn tay cậu, chỉ có thể nhìn thấy mũi dao chứ không nhìn thấy chuôi đao, Giang Tứ bắt lấy nửa con dao găm, muốn rút ra, không ngờ con dao găm và một cánh tay đều bị rút ra khỏi lòng bàn tay trái của cậu, nếu Giang Tứ tiếp tục, rất có thể Nữ Dẫn Mộng sẽ bị túm ra khỏi Quỷ Vực!<br>Giang Tứ đành phải khống chế Quỷ Vực kéo Nữ Dẫn Mộng trở về, con dao găm sáng bóng đột nhiên biến thành một chiếc dù giấy đỏ như máu, nửa người trên của Giang Tứ hoàn toàn bị chiếc dù đỏ máu này bao phủ, chiếc dù lớn như vậy ở bên ngoài, muốn kéo Nữ Dẫn Mộng vào Quỷ Vực có hơi khó khăn, Thiên Lang đột nhiên nhào lên, một ngụm cắn đứt cánh tay Nữ Dẫn Mộng, Nữ Dẫn Mộng thuận lợi bị kéo vào Quỷ Vực, cánh tay tái nhợt vẫn nắm chặt cây dù giấy không buông.<br>Giang Tứ giơ tay đẩy ra, cánh tay tái nhợt và cây dù rơi trên mặt đất, cánh tay nhanh chóng bay lên, cầm lấy cây dù đỏ máu một lần nữa nhào về phía Giang Tứ, Thiên Lang hung ác xông lên, ngoạm vào cánh tay tái nhợt cắn xé gặm!<br>【 Dù Dẫn Mộng, Quỷ Khí nhận chủ, không thể phá hủy, nhưng có thể mang những thứ có thật trở về hiện thực.<br><br>Nữ Dẫn Mộng mất đi Dù Dẫn Mộng, có thể bị cắn nuốt, ăn luôn Nữ Dẫn Mộng là được Dù Dẫn Mộng nhận chủ, ngươi có thể thay thế được Nữ Dẫn Mộng.<br><br>】<br>Giang Tứ trong lòng vừa động, nếu cậu có thể thay thể được Nữ Dẫn Mộng, có phải những nơi cậu từng đi qua sẽ có thể tùy ý đi đến đó trong giấc mơ không? Cậu vẫn còn tâm niệm căn nhà nhỏ kia, cái hộp gỗ nhỏ và Cát Thải Nhung trong đó có phải là có cơ hội mang về không?<br>Bất kể có năng lực này hay không, Nữ Dẫn Mộng đều phải chết, nó hại chết quá nhiều người, không thể để cho nó có cơ hội ra tay nữa!<br>Giang Tứ khống chế Quỷ Vực ăn luôn Nữ Dẫn Mộng, biến nó trở thành chất dinh dưỡng của Quỷ Vực, cánh tay tái nhợt đang cầm Dù Dẫn Mộng cũng bị Thiên Lang cắn nuốt sạch sẽ, Dù Dẫn Mộng cũng không rơi xuống, mà là lơ lửng trên đầu Giang Tứ, chuyển động theo ý nghĩ của Giang Tứ.<br>Sau khi Nữ Dẫn Mộng hoàn toàn biến mất lúc, nhóm người Mục Vi bị nhốt trong mơ đã trở về thân thể và tỉnh lại.<br>Hứa Minh Dập và Kiều Nhược Tố hoàn hảo không bị ảnh hưởng gì, Mục Vi, Khâu Vân Huệ và Kiều Thiếu Thần đều bị thương ở trong mơ, ngay khi tỉnh lại thì vết thương trong mơ cũng mang về thế giới thực, ba người đều chảy rất nhiều máu.<br>Mục Vi cố gắng đứng dậy với sắc mặt tái nhợt, \"Mau gọi xe cứu thương!\"<br>Khâu Vân Huệ và Kiều Thiếu Thần bị thương nặng hơn, ở trong mơ không có thực thể, chỉ cần không bị giết tại chỗ là có thể sống sót, nhưng hiện thực thì không như vậy, mất máu quá nhiều sẽ thực sự chết người.<br>Bọn họ đều đã tỉnh dậy, nhưng Giang Tứ và Thời Cảnh đang nằm trong toilet lại không tỉnh.<br>\"Sao lại thế này? Bọn họ còn chưa thoát ra sao?!\" Mục Vi vừa nhìn thấy cảnh tượng này thì cảm thấy lo lắng, năng lực của con nữ quỷ kia quá quỷ dị, quả thực chính là gian lận, bọn họ ở trong mơ làm cái gì nữ quỷ kia cũng biết! Con nữ quỷ đó thật sự quá nguy hiểm!<br>Hứa Minh Dập nói: \"Anh đến bệnh viện xử lý vết thương trước đi, tôi sẽ ở đây canh chừng.\"<br>Mục Vi vẫn luôn bị chảy máu, quả thực hắn cần nhanh chóng đến bệnh viện, thế nhưng hắn với Hứa Minh Dập không thân nên không yên tâm giao Giang Tứ cho anh ta canh chừng, hắn gọi tới một số nhân viên hậu cần quen thuộc, kêu bọn họ canh giữ trong phòng ngủ, có tình huống gì thì lập tức báo cho hắn..<br><br>"]