["<br>Giang Tứ nói Bạc Hoài hãy tăng giá trị tinh thần của mình lên trước, cậu sẽ ở bên cạnh chờ quỷ khí tăng lên hoặc Quỷ Diện Đằng ngoi đầu xuất hiện, cậu lại thả Dù Dẫn Mộng ra rồi hút nó đi.<br>Bạc Hoài và Giang Tứ song song ngồi ở mép giường, Giang Tứ gắt gao nhìn chằm chằm hắn, sợ nếu như phản ứng chậm thì Bạc Hoài sẽ xảy ra chuyện ngoài ý muốn, nhưng những gì mà Giang Tứ đề phòng không hề xảy ra, Bạc Hoài tĩnh tọa trong chốc lát, nhưng không phát sinh bất cứ điều gì cả, cứ như hắn đang gặp phải nan đề gì đó.<br>Giang Tứ: \"Sao vậy? Không thể tăng lên sao?\"<br>Cậu nhìn chằm chằm vào cổ và sườn mặt của Bạc Hoài, không hề có bất cứ thứ gì cả, Quỷ Diện Đằng căn bản không hề xuất hiện.<br>Bạc Hoài nói: \"Dưới cấp A muốn tăng giá trị tinh thần sơ khai là điều rất dễ, chỉ cần đạt được giá trị tinh thần là được, nhưng từ cấp A trở lên thì rất khó, giữa cấp A và cấp S có một khoảng cách, không phải chỉ có giá trị tinh thần tăng lên là có thể vượt qua, đây cũng là nguyên nhân mà toàn thế giới không có được mấy người là Linh Giả cấp S, tôi đang ở đỉnh cấp A, trong khoảng thời gian ngắn hẳn là không thể đột phá lên cấp S được.\"<br>Bạc Hoài nhìn về phía Giang Tứ, \"Tình huống thân thể của tôi, em biết không?\"<br>Giang Tứ vừa định nói biết, nhưng lời nói đến bên môi thì dừng lại, cậu nhớ hình như Bạc Hoài chưa từng nói với cậu về Quỷ Diện Đằng, cho tới nay những gì cậu biết là trên người Bạc Hoài có quỷ khí, còn về nguồn gốc của quỷ khí đó, Bạc Hoài và những người khác đều chưa từng nói ra.<br>Nghĩ tới đây, Giang Tứ vội vàng ngậm chặt miệng, lắc đầu nguầy nguậy.<br>Bạc Hoài: \"Em đã dùng Dù Dẫn Mộng với tôi mấy lần rồi, Dù Dẫn Mộng không nói với em về tình huống của tôi sao?\"<br>Giang Tứ: \"......\"<br>Cả người Giang Tứ cứng đờ, này, này mẹ nó muốn cậu xử lý thế nào đây? Cậu đây là biết hay là không biết đây?!<br>Bạc Hoài nhìn phản ứng của Giang Tứ, nhướn mày nói: \"Không sao đâu, em có thể biết mà.\"<br>Giang Tứ: \"......\"<br>Giang Tứ chỉ có thể sửa miệng, \"Tôi chỉ biết một chút, nhưng không rõ ràng lắm.\"<br>Bạc Hoài gật đầu, \"Trong cơ thể của tôi có một thứ gọi là Quỷ Diện Đằng, nó sẽ không ngừng tạo ra quỷ khí khi giá trị tinh thần của tôi biến động, trước khi giải quyết được nó, tôi muốn thuận lợi tiến vào cấp S chỉ sợ rất khó.\"<br>Giang Tứ: \"......\"<br>Cứ như vậy mà nói bí mật của bản thân cho người ngoài, thật sự không thành vấn đề sao? Mặc dù bí mật này cậu đã biết thông qua phương thức khác, nhưng khi chính miệng Bạc Hoài nói với cậu, ý nghĩa vẫn khác nhau.<br>Giang Tứ siết chặt ngón tay, ánh mắt đảo quanh, Bạc Hoài thẳng thắn thành thật với cậu như thế, thế nhưng cậu lại......<br>Bạc Hoài tiếp tục nói: \"Quỷ Diện Đằng ở trong cơ thể tôi lâu lắm rồi, mỗi ngày nó đều làm bạn với linh lượng, linh tử gần như không hề tạo thành thương tổn gì cho nó, nó còn có thể hấp thu chút ít linh lượng, tôi vẫn luôn suy nghĩ biện pháp xử lý Quỷ Diện Đằng, khi nó mất đi quỷ khí trở nên suy yếu, tôi từng dùng linh tử thẩm thấu nó, muốn đồng hóa nó, tôi không biết như vậy có thành công hay không, chưa từng có người nào đi qua con đường như vậy hết, chỉ có thể từ từ mò mẫm, mãi đến khi em nói ra Quỷ Linh ở Quỷ Dị Tràng kia, tôi mới hiểu nên đi con đường này như thế nào.\"<br>Giang Tứ không có thời gian nghĩ đông nghĩ tây, cậu vô cùng kinh ngạc, \"Anh muốn biến Quỷ Diện Đằng thành Quỷ Linh sao?\"<br>Thần sắc Bạc Hoài nhàn nhạt, \"Nếu như Bối Thân Quỷ Hà Tu dựa vào bản năng cũng muốn trở thành Quỷ Linh, hiện tại Quỷ Diện Đằng ở trong cơ thể tôi, tôi lại có một lượng lớn linh lượng, muốn biến nó thành Quỷ Linh chẳng phải là dễ dàng hơn Hà Tu sao?\"<br>Giang Tứ có chút lo lắng, \"Nếu Quỷ Diện Đằng biến thành Quỷ Linh, vậy chẳng phải lại càng nguy hiểm hơn sao?\"<br>Bạc Hoài: \"Cơ thể của tôi chính là vật chứa phong ấn nó, tôi tin rằng mình có thể khống chế được nó.\"<br>Giang Tứ mím mím môi, đương nhiên cậu tin tưởng Bạc Hoài có năng lực này, chỉ là Quỷ Diện Đằng ở trong cơ thể hắn, dù nghĩ như thế nào vẫn cảm thấy rất nguy hiểm.<br>Giang Tứ nhớ rõ khung thoại đã từng nhắc nhở, Bạc Hoài là trong lúc hình thành Linh Thể bị Quỷ Diện Đằng xâm lấn, khung thoại cũng nói qua, Quỷ Diện Đằng cũng tương tự như hạt giống quỷ, chính vì cái nguyên nhân tương tự này nên Giang Tứ mới không dám nghĩ đến chuyện nhổ Quỷ Diện Đằng ra, Người trấn quỷ mất đi hạt giống quỷ sẽ chết, Bạc Hoài mất đi Quỷ Diện Đằng thì sẽ như thế nào, Giang Tứ không dám đánh cược.<br>Giang Tứ muốn nhìn xem tình huống hiện tại của Bạc Hoài một chút, ánh mắt rơi vào đôi tay mang găng tay trắng của hắn, lại không nhịn được mà nhìn về gò mà và cổ của hắn, không có dây leo màu đen, cậu không có cái cớ để chạm vào rồi.<br>Bạc Hoài tháo một chiếc găng tay ra, chủ động đưa tay cho Giang Tứ, \"Tôi phát hiện Quỷ Diện Đằng nên được thẩm thấu vào thời điểm nó yếu nhất, mặc dù quỷ khí không nhiều lắm, nhưng vẫn phải làm phiền em rồi.\"<br> <br>Ánh mắt Giang Tứ sáng lên vài phần, vô cùng rụt rè gật đầu, \"Không phiền đâu, nếu như muốn Quỷ Diện Đằng yếu đi thì có thể tìm tôi bất cứ lúc nào.\"<br>Giang Tứ vừa nói vừa nắm lấy bàn tay Bạc Hoài đưa tới, còn không quên thả Dù Dẫn Mộng ra che lại.<br>Lòng bàn tay Bạc Hoài ấm áp khô ráo, mỗi một ngón tay đều rất mạnh mẽ, bàn tay Giang Tứ nhỏ hơn Bạc Hoài một vòng, xương ngón tay thon dài cân xứng, được bàn tay của Bạc Hoài gắt gao nắm gọn trong lòng bàn tay, như là đang đối đãi với bảo bối trân quỷ nhất vậy.<br>Giang Tứ không để ý tới việc nắm tay như vậy thì có gì không ổn, giờ phút này lực chú ý của cậu đều nằm trên khung thoại.<br>【 Giá trị tinh thần: 24699, cấp bậc giá trị tinh thần: A, Linh Vực cấp bậc: A, sở dĩ Linh Thể là Linh Thể vì nó được sinh ra để chuyên dự trữ linh lượng, không có bất cứ điều gì có thể ngăn cản Linh Thể quật khởi, đừng nghĩ rằng Linh Thể hỗn tạp không phải là Linh Thể, muốn trở thành Linh Thể thuần khiết cũng không phải là việc khó.<br><br>】<br>Giá trị tinh thần của Bạc Hoài hiện giờ chính xác là giá trị quỷ dị của phu nhân Linh Minh, Giang Tứ sớm đã phát hiện, sự phân chia của giá trị tinh thần của Linh Giả và giá trị quỷ dị của quỷ là bằng nhau, lúc trước phu nhân Linh Minh đã tiến nửa bước chân vào Thần Bí, cấp Thần Bí tương ứng với Linh Giả cấp S, quỷ khó mà bước vào cấp Thần Bí cũng giống như Linh Giả nhân loại khó tiến vào cấp S vậy.<br>Cho dù trong cơ thể Bạc Hoài ẩn chứa một lượng lớn linh lượng nhưng vẫn phải cần có sự tích lũy và thời cơ, nếu như không đột phá được hàng rào cấp S thì vẫn sẽ luôn bị kẹt ở vị trí này, giống như phu nhân Linh Minh bị kẹt ở đỉnh cấp Quái Đản vậy, không biết đã mắc kẹt bao lâu, cuối cùng vẫn là bị diệt dưới Quỷ Thể của Giang Tứ.<br>【 Quỷ Diện Đằng, giá trị quỷ dị: 3300, Quỷ Linh hoàn thành 4%, cuộc sống thật khó khăn mà, Quỷ Diện Đằng gần đây vẫn luôn suy ngẫm về những gì đã xảy ra, vinh quang ngày xưa đã không còn nữa, ngay cả việc tìm một góc để phát triển cũng trở thành hy vọng xa vời, giá trị quỷ dị mỗi ngày đều nằm giữa sự sống và cái chết, mệt mỏi, mệt mỏi quá đi, không muốn đấu nữa, Linh Thể ai muốn thì muốn đi, nó chỉ muốn được an toàn mạnh khỏe thôi, không muốn quấy rầy lẫn nhau nữa.<br><br>】<br>Giang Tứ: \"!!!!\"<br>Thật, thật sự xuất hiện lượng Quỷ Linh rồi?!!!<br>Giang Tứ một bên khiếp sợ, một bên không chút nương tay rút ra giá trị quỷ dị vốn đã không nhiều lắm, còn sự tiêu cực của Quỷ Diện Đằng thì hoàn toàn nằm ngoài sự suy xét của Giang Tứ.<br>Bạc Hoài thấy vẻ mặt cậu không đúng lắm, \"Sao vậy?\"<br>Giang Tứ đưa mắt nhìn về phía Bạc Hoài,, ngơ ngẩn nói: \"Quỷ Diện Đằng, xuất hiện tỷ lệ Quỷ Linh rồi.\"<br>Ánh mắt Bạc Hoài lóe lên, \"Bao nhiêu?\"<br>Giang Tứ: \"4%.\"<br>Sắc mặt Bạc Hoài dịu lại một chút, \"Xem ra con đường có thể thực hiện được.\"<br>Bối Thân Quỷ Hà Tu không biết phải rèn luyện linh lượng bao lâu mới đạt đến 7%, không ngờ Quỷ Diện Đằng nhanh như vậy đã đạt đến 4% rồi, tốc độ này là điều mà Bạc Hoài không ngờ tới, ở trong cơ thể của hắn lâu như vậy, Quỷ Diện Đằng quả nhiên thích hợp đi trên con đường Quỷ Linh này.<br>Giang Tứ vẫn còn đang suy nghĩ về lời nhắc của khung thoại, ánh mắt cậu chậm rãi di chuyển xuống, dừng lại trên bàn tay phải đang được nắm của mình, không hề cử động.<br>Ngay lúc Bạc Hoài đang muốn giả vờ tự nhiên buông tay ra, thì thấy Giang Tứ đột nhiên ngẩng đầu nhìn hắn, \"Anh có bao giờ nghĩ đến việc lấy Quỷ Diện Đằng ra khỏi cơ thể, rồi đặt trong cánh tay hoặc bàn tay, còn thân thể thì hoàn toàn sạch sẽ hay không?\"<br>Sở dĩ Linh Thể của Bạc Hoài biến thành Linh Thể hỗn tạp, chính là vì sự tồn tại của Quỷ Diện Đằng, nếu như chuyển Quỷ Diện Đằng qua cánh tay hoặc bàn tay, vậy thì cơ thể sẽ không bị Quỷ Diện Đằng ảnh hưởng nữa, chẳng phải chính là Linh Thể thuần khiết sao? Nếu Quỷ Diện Đằng muốn tìm một góc để phát triển, còn không bằng sung quân nó vào một góc nào đó hẻo lánh là được, tựa như tay phải Linh Giả của cậu vậy.<br>Giang Tứ cũng là mới vừa rồi mới ý thức được, khung thoại vẫn luôn gọi cơ thể của cậu là \"Quỷ Thể\", không đề cập đến thuần khiết hay hỗn tạp, theo Giang Tứ, Quỷ Thể của cậu hẳn là cũng thuộc về Quỷ Thể hỗn tạp, bởi vì trên Quỷ Thể này xuất hiện một tay phải Linh Giả, dẫn tới việc Quỷ Thể của cậu không thuần khiết và đầy đủ, nhưng linh lượng của tay phải Linh Giả sẽ không xâm lấn địa bàn của Quỷ Thể, từ cổ tay phải của cậu hướng lên trên đều là địa bàn của Quỷ Thể, điều này có thể thấy được từ mẫu văn Linh Văn trên cánh tay phải của cậu, Bạc Hoài hoàn toàn có thể làm điều ngược lại với cậu!<br>Lần hấp thu giá trị quỷ dị của Quỷ Diện Đằng này, tỷ lệ giải khóa Quỷ Thể của cậu vẫn là không thay đổi, nhưng trạng thái đói khát lại có sự biến động, điều này cho thấy Quỷ Thể của cậu không có vấn đề gì, tỷ lệ giải khóa bất biến, chứng minh 80% trước mắt chính là trạng thái đã đầy của Quỷ Thể, 20% còn lại bị tay phải Linh Giả chiếm cứ, đây mới nguyên nhân vì sao tỷ lệ giải khóa không thay đổi, không có liên quan gì tới vết thương của cậu hết.<br>Nếu khung thoại đã nói việc biến Linh Thể hỗn tạp sang Linh Thể thuần khiết không phải là việc khó, vậy đã nói lên Bạc Hoài cũng có thể có được trạng thái giống như cậu, đuổi Quỷ Diện Đằng vào trong một bàn tay, không cho nó tràn lan khắp người làm yêu quái nữa.<br>Bạc Hoài nhìn chằm chằm Giang Tứ hồi lâu mới chậm rãi gật đầu, \"Có thể thử xem xem.\"<br> <br>Giang Tứ buông tay ra, thu lại Dù Dẫn Mộng, cảm giác bản thân đã sống lại được một chút rồi, giá trị tinh thần đã khôi phục lại một ít, không hề rỗng tuếch nữa, sinh lực của cậu cũng đã quay trở lại.<br>Giang Tứ nói: \"Khi nào chúng ta lại đi đến Quỷ Dị Tràng chưa biết đến kia?\"<br>Chờ giá trị tinh thần đầy lại, cậu sẽ đắp nặn linh thân cho Nhất Điểm Hồng, như vậy cậu sẽ có ba con linh hồn thú cưng thực lực cấp A bên cạnh, hơn nữa với thực lực của chính cậu, cậu còn sợ gì nữa chứ? Là thời điểm để tiêu diệt Quỷ Ăn Mạng, cứu mẹ trở về!<br>Bạc Hoài: \"Vết thương của em......\"<br>Giang Tứ vỗ vỗ ngực, \"Đã gần như bình phục rồi.\"<br>Bạc Hoài gật đầu, \"Được, tôi sẽ nhanh chóng sắp xếp.\"<br>Giang Tứ bỗng nhiên nhớ tới chuyện mình đã đồng ý với Kinh Ngôn Phong, \"Đúng rồi, đội trưởng Kinh cần phải đến trước một ngày để tôi vẽ linh hồn thú cưng cho anh ấy, lúc trước đã hứa rồi.\"<br>Bạc Hoài: \"Được.\"<br>*<br>Sau khi giá trị tinh thần của Giang Tứ đầy lại, cậu đã đắp nặn lại linh thân cho Nhất Điểm Hồng.<br>【 Gà Brahma cấp bốn: Giá trị tinh thần: 8464; Thuộc tính: Cảnh giác 4, là một con gà chiến trong số các loại gia cầm, chớ có chọc vào gà Brahma có phẩm chất và thuộc tính, dưới đất đấu với chó, lên trời đấu với chim, nó có thể làm mọi thứ.<br><br>】<br>Mặc dù Nhất Điểm Hồng chỉ là gà, nhưng cú mổ quỷ dị của nó không hề nhu nhược chút nào, vừa có thể mổ vừa có thể quắp vừa có thể bay, so với chó thì tính thực dụng không hề thấp chút nào.<br>Kinh Ngôn Phong có một nhiệm vụ sắp hoàn thành, tạm thời chưa thể đến được, hắn gọi điện thoại cho Giang Tứ, nói với Giang Tứ nếu như có rảnh thì chiêu hồn giúp hắn, sau khi hoàn thành nhiệm vụ này hắn lập tức chạy tới ngay.<br>Giang Tứ trong một ngày chỉ có thể vẽ được một linh hồn thú cưng cấp 4, sau khi vẽ xong cho Nhất Điểm Hồng thì ngày hôm sau cậu lập tức vẽ chú mèo Pyke tai xoắn cho Kinh Ngôn Phong.<br>Trong tay cậu vẫn còn ảnh chụp của Pyke, có thể trực tiếp vẽ luôn.<br>【 Mèo tai xoắn cấp 4: Giá trị tinh thần: 8400; thuộc tính: Tốc độ 4, đây không phải là một con mèo tai xoắn bình thường, kinh nghiệm chiến đấu và đối phó với những thứ quỷ dị đều rất phong phú, thực lực và chỉ số thông minh đều trên mức cao.<br><br>】<br>Giang Tứ nhìn khung thoại khen ngợi Pyke, đột nhiên cảm thấy đau lòng cho Hoa Tiêu, Thiên Lang, Nhất Điểm Hồng và Pyke đều được khen ngợi hoặc có lời giới thiệu, cho dù là trào phúng Giang Tứ nhưng dù sao thì cũng còn hơn không, là Hoa Tiêu nhà cậu không xứng thêm vài dòng giới thiệu sao?<br>Từng có kinh nghiệm từ linh miêu Adam, Giang Tứ không dám để cho Pyke xuất hiện để cậu nhìn một cái, cậu sợ bị mèo cho ăn hành, chỉ có thể chờ Kinh Ngôn Phong tới đây rồi mới được ngắm nó.<br>Phó Tinh Ngân đã trở lại Thanh thị cùng với Lộ Nguyên Minh và gia đình Đoạn Hoằng, Phó Tinh Ngân vừa trở về đã đi tìm Bạc Hoài, hai ngày liên tiếp, Phó Tinh Ngân một tấc cũng không rời vẫn luôn đi theo Bạc Hoài, ăn cơm thì ngồi đối diện Bạc Hoài, làm việc thì canh giữ chờ ở bên ngoài, ngay cả buổi tối lúc đi ngủ cũng chen vào ký túc xá của Bạc Hoài, thế nhưng đã bị Bạc Hoài tống cổ ra ngoài.<br>Mấy ngày nay trong lòng Giang Tứ chỉ có việc vẽ tranh hoặc là vẽ Linh Văn chứ không để tâm đến việc gì khác, thế nhưng lại có chút không thể tĩnh tâm, nghĩ đến việc Bạc Hoài nói bí mật của mình cho cậu biết mà không hề giấu giếm gì, mà cậu lại có quá nhiều bí mật giấu giếm đối phương, Giang Tứ cảm thấy thật lo âu, cứ luôn thất thần nghĩ về Bạc Hoài, tại sao hắn lại có thể tin tưởng người khác mà không hề có một chút khúc mắc nào chứ.<br>Sáng ngày thứ ba, Phó Tinh Ngân hiếm khi không quấn lấy Bạc Hoài nữa, hắn tới tìm Giang Tứ, xin Giang Tứ giúp Adam đắp nặn linh thân, sử dụng vật liệu tốt nhất, hắn sẽ dùng 3 viên Linh Nguyên làm thù lao.<br>Giang Tứ đã sớm chuẩn bị vật liệu cho Adam, cậu cho rằng Phó Tinh Ngân sẽ nói chuyện tiền bạc với cậu, không ngờ hắn lại nhắc đến Linh Nguyên.<br>Giang Tứ: \"Anh có Linh Nguyên à?\"<br><br>Nếu hắn thực sự có Linh Nguyên, vậy giá trị tinh thần sơ khai của hắn không thể thấp thế được.<br>Phó Tinh Ngân có chút xấu hổ, \"Tôi có thể ghi sổ trước không? Chờ thực lực của Adam tăng lên, tôi sẽ dẫn nó đi làm nhiệm vụ, tôi chắc chắn sẽ trả 3 viên Linh Nguyên cho cậu mà, tôi nói được thì làm được!\"<br>Giang Tứ nhìn hắn không nói gì.<br>Phó Tinh Ngân khẽ cắn môi, \"Nếu không......!Tôi đem anh họ của mình thế chấp ở chỗ cậu được không, chờ đến khi tôi có được Linh Nguyên rồi sẽ đến chuộc hắn.\"<br>Mặt Giang Tứ vô cảm, \"Tôi nhận một người sống thì có ích gì chứ?\"<br>Phó Tinh Ngân hạ giọng, thần bí nói, \"Anh họ của tôi giàu lắm, nghe nói giá trị cống hiến của hắn cao nhất cả nước, muốn có bao nhiêu Linh Nguyên mà lại không được? Nguyên nhân chính là vì biết hắn giàu có, cho nên tôi mới tìm đến hắn mượn 3 viên Linh Nguyên trước để trả cho cậu, kết quả người anh họ này lạnh lùng tàn nhẫn quá đi, tôi quấn lấy anh ta hai ngày nay không hề buông, vậy mà nói tôi là không trả nổi thì đừng nghĩ đến việc chiêu hồn, đừng có mà lãng phí tài nguyên! Đây mà là anh em sao......\"<br>Phó Tinh Ngân đột nhiên đổi chủ đề, \"Cậu yên tâm, mặc dù anh họ của tôi lạnh lùng tàn nhẫn, nhưng tôi sẽ không thực sự bỏ rơi hắn đâu, chắc chắn sẽ đến chuộc hắn mà, tôi nhất định sẽ trả Linh Nguyên mà tôi đã nợ cậu.\"<br>Mí mắt Giang Tứ giật điên cuồng, \"Anh họ của anh là......\"<br>Phó Tinh Ngân đang liều mạng vì Adam, hắn bán anh họ của mình không chút do dự, \"Đội trưởng Bạc đó, anh họ của tôi, chúng tôi đã cùng nhau lớn lên rồi, vậy thì cậu có thể yên tâm mà tín nhiệm tôi không?\"<br>Giang Tứ: \"......\"<br>Nghĩ đến việc Phó Tinh Ngân mượn 3 viên Linh Nguyên mà cũng không được, mà Bạc Hoài lại tặng cậu 7 viên, trái tim Giang Tứ lại đập nhanh một cách khó hiểu.<br>Giang Tứ có chút đồng cảm nhìn Phó Tinh Ngân, giá trị tinh thần của Adam cấp bốn chắc chắn sẽ không thấp, mà giá trị tinh thần của Phó Tinh Ngân hoàn toàn không đáng nhắc tới trước mặt Adam, đến lúc đó là hắn dẫn Adam đi làm nhiều vụ hay Adam dẫn hắn làm nhiệm vụ thì thật khó mà nói.<br>Giang Tứ chờ đến khi giá trị tinh thần đầy lại rồi mới bắt đầu vẽ linh miêu Adam, sau khi vẽ xong, cậu lại biến thành phế nhân rồi.<br>【 Linh miêu cấp bốn: Giá trị tinh thần: 10169; thuộc tính: Nhanh nhẹn 5, tấn công 4, lại một linh hồn thú cưng khác bị giá trị tinh thần chạm trần nhà của cậu hạ độc, thắp nến ba giây vì sự uy vũ của linh miêu.<br><br>】<br>Khi nhìn thấy giá trị tinh thần và thuộc tính của Adam, Giang Tứ gần như có thể xác định, giá trị tinh thần thực sự của Adam rất có thể giống với Thiên Lang, chỉ tiếc là bị giá trị tinh thần của cậu hạn chế, nhiều nhất cũng chỉ có được giá trị tinh thần như vậy.<br>Khi Phó Tinh Ngân nhìn thấy giá trị tinh thần của Adam trên dụng cụ kiểm tra, hắn đã vô cùng hoảng hốt, cảm thấy 3 viên Linh Nguyên hình như quá ít rồi, mặc dù Linh Nguyên đã hiếm, nhưng linh hồn thú cưng cấp A lại càng hiếm hơn! Giang Tứ không không thương lượng giá cả với hắn, phỏng chừng cũng là vì Bạc Hoài.<br>10.000 điểm giá trị tinh thần trước đây của Bạc Hoài, đối với Phó Tinh Ngân mà nói là nằm ngoài tầm với, hiện tại giá trị tinh thần của Adam nhà hắn đã vượt quá một vạn, rồi lại nhìn sang giá trị tinh thần của mình, Phó Tinh Ngân cảm thấy bản thân hắn phải dựa vào việc ôm đùi Adam để sống sót rồi.<br>Trên lưng mang một món nợ khổng lồ không cho phép Phó Tinh Ngân tiếp tục làm biếng được nữa, hắn cần phải đưa Adam ra ngoài kiếm giá trị cống hiến để trả nợ, sau khi nói chuyện với Bạc Hoài, Phó Tinh Ngân mang theo Adam trở về Long thị, hắn cần phải nhanh chóng trưởng thành lên thôi.<br>Kinh Ngôn Phong và Úc Hành đến căn cứ sớm hơn Tuân Kỷ, Kinh Ngôn Phong vừa đến nơi đã lập tức đến tìm Giang Tứ đón Pyke, cuối cùng Giang Tứ cũng nhìn thấy Pyke cấp bốn, con mèo trước mắt với hoa văn sọc hổ vô cùng chân thật, giống y như một con mèo thật vậy.<br>Lúc Kinh Ngôn Phong nhìn Pyke thì ngẩn người hồi lâu rồi mới khom lưng bế Pyke lên, sau đó hôn lên đầu nó liên tục, bị Pyke vô cùng không kiên nhẫn dùng móng vuốt đẩy ra, cặp mắt của Pyke liếc xéo nhìn hắn.<br>Kinh Ngôn Phong cười nói, \"Pyke, lâu rồi không gặp nha.\"<br>Pyke không có đáp lại, chỉ là vẫy đuôi hai lần, tỏ vẻ đã biết, phiền chết được.<br>Pyke mười phần phong phạm bá đạo tổng tài, Giang Tứ vẽ hai lần, gặp ba lần, nhưng chưa từng nghe Pyke kêu lên, Giang Tứ cố ý trêu nó kêu lên hai tiếng, học tiếng mèo kêu, \"Meo ~ meo meo ~~\"<br>Pyke vốn đang nhàn nhã đong đưa đuôi lại bị giật mình bởi tiếng mèo kêu cổ quái này, nó dựng thẳng cái đuôi lên, đôi mắt trợn tròn, cứng đờ xoay đầu nhìn Giang Tứ, Giang Tứ rất muốn chơi với nó, nhưng lại bị Pyke né tránh như ôn dịch.<br>Khuôn mặt Pyke đầy vẻ ghét bỏ, một bên răng nanh đã lộ ra, vô cùng cảnh cáo.<br><br>Lo lắng bị cào đầy mặt nênGiang Tứ nhanh chóng câm miệng, Pyke không hề kêu lên, ngay cả khung thoại cũng không có, hoàn toàn không có ý định giao lưu với Giang Tứ.<br>Kinh Ngôn Phong mang theo 2 viên Linh Nguyên tới đây cho Giang Tứ, coi như là thù lao chiêu hồn, Giang Tứ không có chối từ, nhận lấy.<br>Ngày hôm sau Tuân Kỷ mới đến căn cứ, đi cùng với Tuân Kỷ còn có hai quản lý cấp cao của Phòng Trấn Quỷ, một người trong đó là phó cục trưởng Văn, Giang Tứ đã gặp qua, một người khác thì không có biểu tình gì trên mặt, ánh mắt khi nhìn người rất lạnh lùng, vô cùng không tốt.<br>Bạc Hoài đi cùng Giang Tứ đến gặp bọn họ, sau khi gặp nhau cũng không hàn huyên bao nhiêu, vị quản lý cấp cao xa lạ kia muốn nhìn thấy Quan tài quỷ.<br> <br>Giang Tứ vươn tay trái ra, \"Quan tài quỷ ở trong cánh tay trái của tôi, phó cục trưởng Đường muốn nhìn cũng không thể gọi nó ra được, nếu như ngài muốn nhìn, không bằng hãy tự mình thử xem.\"<br>Ánh mắt của vị quản lý cấp cao kia không chỉ lạnh lùng mà ngay cả vẻ mặt cũng trở nên lạnh tanh theo, \"Giang Tứ, Quỷ Khí đặc biệt trong tay cậu quá nhiều, toàn bộ nước Đại Triều không có khả năng chỉ dựa vào một mình cậu, cậu cần phải giao một Quỷ Khí đặc biệt ra đây.\"<br>Giang Tứ không muốn nhiều lời, cũng mặc kệ tiếng kêu gào uy hiếp của Quan tài quỷ, dùng quỷ khí cường đại trong cơ thể mình bắn Quan tài quỷ ra khỏi cánh tay trái!<br>Một tiếng \"Rầm\" vang lên, Quan tài quỷ màu đen dày nặng nện xuống sàn nhà văn phòng, không đợi ba vị quản lý cấp cao ở đây nhìn thấy rõ chân dung của Quan tài quỷ thì nắp quan tài đã được nâng lên, lao về phía vị quản lý cấp cao lạnh lùng!<br>Phó cục trưởng Đường và phó cục trưởng Văn đột nhiên đứng lên, đang định ngăn cản thì xung quanh cỗ quan tài đột nhiên xuất hiện một sợi Linh Vực mỏng, quấn chặt lấy Quan tài quỷ, miệng quan tài gần như che kín đầu của vị quản lý cấp cao kia, nhưng nó không thể tiến về phía trước được nữa!<br>Quan tài quỷ liều mạng giãy giụa, sợi Linh Vực mỏng trong tay Bạc Hoài không hề nhúc nhích, Quan tài quỷ như là bị chọc giận, một bàn tay quỷ khô khốc đột nhiên vươn ra từ miệng quan tài tối om, nhanh chóng nắm lấy đầu của vị quản lý cấp cao kia, như là muốn trực tiếp kéo người vào, cũng may Bạc Hoài phản ứng rất nhanh, đột nhiên kéo Quan tài quỷ trở về, bàn tay quỷ bắt trúng hư không, nhanh chóng lui về bên trong, Quan tài quỷ hung hăng nện trên mặt đất!<br>Quan tài quỷ giống như một con chó điên, bị sợi Linh Vực mỏng quấn lấy mà vẫn giãy giụa không thôi, không ngừng phát ra tiếng đập bang bang xuống sàn nhà, vừa hung hãn vừa táo bạo, cơ thể quan tài bị khống chế nên không thể trực tiếp hành hung, tấm quan tài bị ném sang một bên lại bay lên, lao vào đầu vị quản lý cấp cao kia!<br>Bạc Hoài chỉ có thể lại tách ra một sợi Linh Vực mỏng khác cuốn lấy nắp quan tài, nắp quan tài và Quan tài quỷ cùng nhau nhảy nhót trên mặt đất, sàn nhà cũng theo đó mà rung chuyển theo.<br>Vẻ mặt Bạc Hoài lạnh lùng, \"Phó cục trưởng Đường hẳn là đã nói với Phòng Trấn Quỷ rồi, linh trí của cỗ Quan tài quỷ này rất cao, là nó chọn chủ nhân chứ không phải là Người trấn quỷ chọn nó, nếu như không được nó tán thành thì sẽ chỉ bị nuốt chửng mà thôi!\"<br>Phó cục trưởng Đường cảm thấy may mắn vì lần trước Quan tài quỷ không có xuất hiện, nếu không thì cái đầu mà Quan tài quỷ nhắm đến phải là đầu của ông mất.<br>Quan tài quỷ giãy giụa không thôi giống như là đã hoàn toàn phẫn nộ, trong miệng quan tài tối om vươn ra từng bàn tay quỷ, đủ loại quỷ vật với hình dáng khác nhau nhanh chóng bò ra ngoài, sắc mặt của phó cục trưởng Đường và phó cục trưởng Văn đều thay đổi, \"Giang Tứ, mau thu hồi Quan tài quỷ lại đi!\"<br>Giang Tứ lắc đầu, \"Nếu như tôi thu hồi nó thì phải là chủ nhân của nó, tôi đã có một món Quỷ Khí đặc biệt rồi, không cần cái thứ hai, nếu như Phòng Trấn Quỷ muốn thì không bằng tự mình giải quyết đi.\"<br>Vị quản lý cấp cao bị Quan tài quỷ nhắm vào kia, sắc mặt khó coi tới cực điểm.<br>Nhìn thấy đã có một con quỷ bò ra khỏi quan tài, phó cục trưởng Văn bất đắc dĩ nói: \"Nếu như Quan tài quỷ đã chọn cậu, đã nói lên giữa hai người có duyên, nên cậu có thể làm chủ nhân của nó.\"<br>Phó cục trưởng Đường liên tục gật đầu, \"Đúng đúng đúng, mau thu hồi Quan tài quỷ lại đi.\"<br>Giang Tứ: \"Nếu như hai vị phó cục trưởng đã nói như vậy, tôi chỉ có thể đành phải nhận lấy.\"<br>Giang Tứ vội vàng đi tới, một chân đá vào Quan tài quỷ, Quan tài quỷ đang giãy giụa đột nhiên bất động, \"Đồ ăn đã ăn vào rồi mà còn nhả ra! Có thấy ghê tởm hay không!\"<br>Quan tài quỷ xoay người tại chỗ, nuốt lại con quỷ đã bò ra ngoài vào bên trong, nắp quan tài vừa đóng lại, vèo một cái biến thành một bóng đen, chui vào bên trong cánh tay trái của Giang Tứ.<br>Phó cục trưởng Đường: \"......\"<br>Phó cục trưởng Văn: \"......\"<br>Vị quản lý cấp cao lạnh lùng: \"......\"<br>- -------------------------------------------------<br>Chào mọi người.<br><br>Tình hình là mấy ngày gần đây mình cảm thấy mệt mỏi, đau đầu không ngủ được, đi khám thì bác sĩ nói có thể bị suy nhược cơ thể, nên mình cần một khoảng thời gian để nghỉ ngơi hồi sức lại.<br><br>Vì vậy nên mình sẽ tạm thời ngừng edit, có thể là 3 ngày 5 ngày hay 1 tuần gì đó, đến khi nào sức khỏe bình ổn lại thì mình sẽ trở lại nha.<br><br>Mình sẽ không drop đâu.<br><br>Mọi người chờ mình nha!.<br><br>"]