["Cỏ Quỷ Tuyến khổng lồ mang theo quỷ khí được nén đến cực hạn, đang hướng về Giang Tứ mà nghiền ép!<br><br>Giang Tứ đứng trước một gốc Cỏ Quỷ Tuyến khổng lồ như vậy, cậu trông thật là nhỏ bé, phảng phất như chỉ với bùn đất đá vụn mà Cỏ Quỷ Tuyến cuốn theo cũng có thể dễ dàng phá nát cơ thể đơn bạc của cậu, thế nhưng chính một cơ thể nho nhỏ như vậy, đã chống đỡ được đòn tấn công toàn diện của Cỏ Quỷ Tuyến khổng lồ!<br><br>Quỷ khí dày đặc đang áp xuống cùng với thân thể khổng lồ của Cỏ Quỷ Tuyến vẫn đồng thời ở trên không trung, không thể mảy may áp xuống được nữa! Phảng phất như dù bầu trời sụp xuống thì mớ quỷ khí dày đặc vẫn ở trên lòng bày tay Giang Tứ, cơ thể nho nhỏ của cậu bùng phát sức mạnh vô hạn, tay trái Quỷ Dị của cậu đã chống đỡ hết tất cả trọng lượng!<br><br>Gương mặt dữ tợn của Quỷ Ăn Mạng hiện ra trên thân Cỏ Quỷ Tuyến, đôi mắt đen kịt của nó gắt gao nhìn chằm chằm Giang Tứ, lần lượt kích hoạt năng lực lấy mạng cậu, lần nào năng lực cũng phát huy tác dụng, thế nhưng lần này thì không, Giang Tứ ở trong trạng thái này không cần đến Linh Văn phòng ngự, Quỷ Ăn Mạng đã không còn có thể làm tổn thương cậu nữa.<br><br>Khuôn mặt vặn vẹo của Quỷ Ăn Mạng đầy vẻ không cam lòng và điên cuồng, nó há to miệng ra sức gào rống, nhưng lại không phát ra bất cứ thanh âm gì.<br><br>Quỷ Thể là của nó! Chỉ cần cắn nuốt Quỷ Thể, nó sẽ có thể thoát thai hoán cốt, không còn là dáng vẻ như hiện tại nữa! Nó không cam lòng!!!<br><br>Quỷ khí ở gần đó đều bị rút ra, nén thành một khối quỷ khí hình chữ nhật vuông vức, nó từ từ biến hình trong tay trái của Giang Tứ, ngưng tụ lại, trải qua nhiều lần nén lại, một chiếc búa đen khổng lồ chứ đầy quỷ khí xuất hiện trên không trung!<br><br>Chiếc búa khổng lồ được vung lên thật cao, xé toạc mọi thứ xung quanh nó, ngay cả không gian của Quỷ Dị Tràng cũng trở nên mơ hồ ——<br><br>Chiếc búa khổng lồ hung hăng rơi xuống, thân thể to lớn của Cỏ Quỷ Tuyến cùng với gương mặt dữ tợn của Quỷ Ăn Mạng đều bị chiếc búa khổng lồ màu đen này đập xuống đất!<br><br>Bùm ——!!!!<br><br>Đất rung núi chuyển! Ngay cả toàn bộ Quỷ Dị Tràng cũng rung động theo!<br><br>Chỉ với một búa, tất cả đều bị phá hủy!<br><br>Thân Cỏ Quỷ Tuyến khổng lồ nổ tung như một quả bóng bay!<br><br>Giang Tứ đứng trong đống phế tích, vô số quỷ khí quét về phía cậu, Quỷ Thể cắn nuốt những quỷ khí đặc biệt này, khung thoại liên tiếp nhảy ra rất nhiều lần, nhưng Giang Tứ lại nhìn không thấy, trong mắt cậu chỉ là một mảnh hắc ám, thế giới của cậu không có ánh sáng, ý thực của cậu hỗn loạn, cậu giống như một cái xác không hồn, ngã xuống thẳng tắp!<br><br>Xung quanh hoàn toàn yên lặng, nơi này phảng phất như trở thành một mảnh chân không, chẳng còn lại gì cả.<br><br>Quan tài quỷ lảo đảo xiêu vẹo xuất hiện, toàn bộ cơ thể quan tài đều đang run rẩy, nắp quan tài rung lên lạch cạch.<br><br>Ba của nó quá mạnh, nó có hơi sợ hãi, bản quan tài bị dọa sợ đến mềm nhũn cả ra, nó nghiêng ngả loạng choạng xoay một vòng tại chỗ, đột nhiên phát hiện quỷ khí trôi nổi xung quanh mình dần dần ngưng tụ, một con quỷ rất nhanh đã xuất hiện, con quỷ đứng cách đó không xa, không chớp mắt nhìn chằm chằm thanh niên trên mặt đất.<br><br>【 Quan tài quỷ:......】<br><br>Quan tài quỷ eo không mỏi chân không đau, nó lặng lẽ rời khỏi hiện trường, để lại một vòng tròn lớn, dáo dác lấm la lấm lét tiếp cận con quỷ đó từ phía sau, kinh nghiệm nuốt quỷ của nó rất phong phú, tuyệt đối không thể phạm sai lầm!<br><br>Nhấc nắp quan tài lên, nuốt nó trong một ngụm! Sau đó chuồn vào cách tay trái của chủ nhân với tốc độ nhanh nhất có thể, lần này nó lượm nhặt vừa kịp thời vừa hoàn mỹ!<br><br>*<br> <br><br>Bạc Hoài đang chém giết với Quái vật May Vá, bất thình lình bị tiếng động lớn làm cho giật mình, theo bản năng quay đầu lại, phát hiện Giang Tứ vẫn còn đứng ở đó, trong lòng hơi nhẹ nhõm một chút, hắn đã nhìn rất nhiều lần, Giang Tứ vẫn luôn đứng ở đó không hề di chuyển.<br><br>Quái vật May Vá lại nhào lên một lần nữa, luồng ánh sáng bạc xẹt qua, đầu của Quái vật May Vá lại một lần nữa bị chặt đứt, còn chưa rơi xuống đất thì đã bị hai bàn tay to lớn tóm lấy, một lần nữa ấn vào cổ, ngoại trừ vết sẹo dữ tợn ở bên ngoài, thì phần đầu vẫn hoàn hảo như cũ!<br><br>Bạc Hoài đã thử chém đứt đầu, tay và cơ thể của nó, nhưng lần nào nó cũng có thể phục hồi như cũ, con quỷ này giống như ngoại hình của nó vậy, khâu khâu vá vá là có thể trở thành một con quỷ hoàn hảo!<br><br>Trong kẽ hở khi Quái vật May Vá cài lại đầu của chính mình, Bạc Hoài đã xuất hiện bên cạnh Bối Thân Quỷ Hà Tu, hiện giờ cấp bậc của Bạc Hoài cao hơn Bối Thân Quỷ, cho dù có đối đầu trực diện với nó thì nó cũng không thể cướp đi mặt của Bạc Hoài.<br><br>Bối Thân Quỷ đang chiến đấu không chút nhân nhượng với Kinh Ngôn Phong, Úc Hành, mấy linh hồn thú cưng cùng với nửa quỷ Tuân Kỷ đã tỉnh lại, khi Bạc Hoài xuất hiện thì nó muốn chạy trốn, nhưng bị thanh kiếm của Bạc Hoài đánh trúng, trường kiếm mang theo ánh sáng bạc có tác dụng thanh lọc, Bối Thân Quỷ lập chí trở thành Quỷ Linh đã hoàn toàn bị đánh bại dưới trường kiếm Linh Khí!<br><br>Quái vật May Vá lại lần nữa xông lên, Kinh Ngôn Phong và Úc Hành muốn hỗ trợ, lại bị Bạc Hoài cự tuyệt, thực lực của Quái vật May Vá rất mạnh, Bạc Hoài cầm Linh Khí mới có thể đánh nha ngang hàng với nó, Kinh Ngôn Phong và Úc Hành chỉ cần bị thương thì chắc chắn sẽ mất mạng, Bạc Hoài tình nguyện bọn họ không cần tham chiến.<br><br>\"Bên này giao cho tôi, các cậu đi xem Giang Tứ, có một con quỷ đã chạy thoát, đề phòng nó đánh lén!\"<br><br>Kinh Ngôn Phong và Úc Hành nhìn nhau, không muốn gây phiền toái cho Bạc Hoài, đành bất đắc dĩ đi về phía Giang Tứ.<br><br>Tốc độ của ba linh hồn thú cưng còn nhanh hơn cả Kinh Ngôn Phong và Úc Hành, chúng nó vốn dĩ đang hưng phấn chạy về thì chợt đột nhiên dừng lại, cú thắng quá đột ngột, Thiên Lang và Hoa Tiêu trượt chân mới miễn cưỡng dừng lại, Nhất Điểm Hồng dùng cánh đỡ, lúc này mới không té gãy cổ!<br><br>Vẻ mặt của ba linh hồn thú cưng bối rối, nhìn chằm chằm \"Chủ nhân\" phía trước, Thiên Lang phản ứng nhanh nhất, lộ ra răng nanh, nằm phục người xuống, cổ họng phát ra tiếng gầm nhẹ nguy hiểm. Hoa Tiêu không trầm ổn được như Thiên Lang, nó đã sớm nhảy nhót tưng tưng sủa gâu gâu như điên, lông cổ của Nhất Điểm Hồng nổi lên, cánh dang rộng, duỗi cổ chuẩn bị tấn công bất cứ lúc nào!<br><br>Kinh Ngôn Phong và Úc Hành nhìn thấy một màn như vậy thì hoảng sợ!<br><br>\"Xảy ra chuyện gì vậy? Tụi mày đây là muốn làm phản à?!\" Kinh Ngôn Phong lên tiếng răn dạy, chân nhanh chóng bước tới, Pyke ngồi xổm trên vai hắn \"Ngao\" một tiếng, dùng móng vuốt vỗ vào đầu Kinh Ngôn Phong.<br><br>Kinh Ngôn Phong ngốc luôn, mỗi lần Pyke đánh hắn, đều là hắn không phát hiện ra được vấn đề của Pyke, Pyke cũng sẽ không nói chuyện, chỉ có thể dùng móng vuốt nói cho hắn đúng sai!<br><br>Úc Hành nhanh chóng đuổi tới, phát hiện ba linh hồn thú cưng đã vây quanh \"Giang Tứ\", con nào cũng xao động bất an, sẵn sàng xông lên bất cứ lúc nào!<br><br>\"Giang Tứ, linh hồn thú cưng của cậu bị sao vậy......\" Úc Hành đang muốn tới gần, bị Kinh Ngôn Phong kéo ngược lại.<br><br>Kinh Ngôn Phong nhíu mày, \"Cậu có ngửi thấy không?\"<br><br>Vẻ mặt Úc Hành ngưng trọng, \"Cái mùi này quá đặc biệt, không muốn ngửi thấy cũng không được.\"<br><br>Hai người liếc mắt nhìn nhau, trong lòng đều có một suy đoán —— Giang Tứ đã bị đống thịt thối kia bám vào người!<br><br>Kinh Ngôn Phong lập tức kêu lên, \"Đội trưởng Bạc! Tình huống của Giang Tứ không đúng lắm, anh mau tới đây!\"<br><br>Đầu quả tim Bạc Hoài run lên, giá trị tinh thần bùng nổ với mức cao nhất, hắn vung kiếm chém liên tiếp biến Quái vật May Vá thành một hàng đống mảnh, linh quang chợt lóe, cả người đã xuất hiện ở trước mặt \"Giang Tứ\", vừa xuất hiện, lông mày lập tức nhíu lại!<br> <br><br>\"Giang Tứ\" vẫn đứng tại chỗ không nhúc nhích, đôi mắt trống rỗng nhìn chằm chằm về phía trước, trạng thái này nhìn vào đã biết có gì đó không ổn!<br><br>Kinh Ngôn Phong cố nén cái mùi hôi trên người, mày cau chặt, \"Cậu ấy bị thịt thối bám vào người sao? Không phải anh đã hủy thi diệt tích cái thứ quỷ rồi đó à? Tại sao lại bị trúng chiêu chứ?\"<br><br>Đôi mày nhíu chặt của Úc Hành giãn ra, \"Tác dụng phụ của người bạn quỷ sao?\"<br><br>Bạc Hoài không nói một lời, chém trường kiếm trong tay, tạo ra một mạt linh quang ——<br><br>Kinh Ngôn Phong và Úc Hành đều hoảng sợ, muốn cản đã không còn kịp nữa rồi, Bạc Hoài xuất kiếm rất nhanh, linh quang trường kiếm loá mắt, dứt khoát lưu loát bổ vào thứ trước mặt, linh quang của thân kiếm còn chói mắt hơn cả lúc chém Quái vật May Vá, chắc rằng nó đã muốn chém Giang Tứ lâu rồi.<br><br>\"Giang Tứ\" trước mặt, thân thể rải rác ngã xuống, thứ chảy ra từ miệng vết thương không phải là máu tươi, mà là chất nhầy vàng trắng, rất nhanh quần áo, ba lô và ngũ quan trở nên mơ hồ, cuối cùng biến thành một bãi nước đặc tanh tưởi.<br><br>Linh hồn thú cưng là người đầu tiên né ra xa, Kinh Ngôn Phong và Úc Hành cũng bịt mũi lại nhanh chóng lui về phía sau.<br><br>Trên mặt Kinh Ngôn Phong đều là vẻ khiếp sợ, \"Anh...... Sao anh lại chắc chắn cậu ấy không phải là Giang Tứ? Không sợ kiếm chém nhầm sao?\"<br><br>Sắc mặt Bạc Hoài âm trầm, \"Cho dù chúng ta có nhìn lầm, như linh hồn thú cưng thì chắc chắn không.\"<br><br>Hoa Tiêu và Nhất Điểm Hồng có khả năng mắc sai lầm, nhưng Thiên Lang tuyệt đối sẽ không, hơn nữa, trong nhận thức linh giác của Bạc Hoài, thứ này vốn là không phải người.<br><br>Sắc mắt Bạc Hoài khó coi đến cùng cực, khi hắn đang chiến đấu với Quái vật May Vá, quay đầu nhìn qua, thấy \"Giang Tứ\" còn đứng tại chỗ, Tuân Kỷ đã xuất hiện cơ thể nửa quỷ, cùng với ba linh hồn thú cưng vây sát Bối Thân Quỷ Hà Tu, trong lòng yên tâm một chút, sau đó thỉnh thoảng hắn cũng liếc nhìn sang, lo lắng Giang Tứ bị con quỷ trốn thoát kia đánh lén, trăm triệu lần không nghĩ đến cái thứ này lại giống Giang Tứ như đúc, vậy mà là hàng giả!<br><br>Kinh Ngôn Phong nhìn quanh một vòng, \"Nếu như đây là Giang Tứ giả, vậy Giang Tứ thật đi đâu rồi?\"<br><br>Lúc này Quái vật May Vá đã tự tu bổ xong cho bản thân, nó lại xông lên, muốn tiếp tục chém giết, Bạc Hoài đã không còn tâm tư chiến đấu với nó nữa, hắn nhìn về phương hướng phát ra tiếng nổ lớn, Linh Vực bao phủ, dẫn theo mọi người chạy đến về phía phát ra âm thanh.<br><br>Chờ đến khi bọn họ nhìn thấy tình cảnh trước mặt, tất cả đều trợn mắt há hốc mồm!<br><br>Một khu vực rộng lớn mà Cỏ Quỷ Tuyến sinh trưởng rậm rạp, lúc này đã biến thành phế tích, khu vực trung tâm bị lún vào không quá sâu, thế nhưng lại lan rộng khắp nơi, toàn bộ khu vực mà Cỏ Quỷ Tuyến sinh trưởng đã hoàn toàn sụp đổ, bóng dáng gốc Cỏ Quỷ Tuyến trên mặt đất đã không còn, biến mất sạch sẽ!<br><br>Kinh Ngôn Phong hít vào một hơi thật sâu, \"...... Là vị anh hùng nào đã làm chuyện tốt mà không lưu danh thế này?\"<br><br>Lúc trước bọn họ vẫn còn đang suy nghĩ làm sao để đối phó với một mảnh Cỏ Quỷ Tuyến rộng lớn này, thế nhưng mới vừa không bao lâu, Cỏ Quỷ Tuyến đã biến mất không thấy đâu.<br><br>Bạc Hoài xuất hiện ở mảnh đất trung tâm, hắn nhìn quanh một vòng, không tìm thấy bất kỳ manh mối nào hữu dụng cả, hắn nhìn bột phấn bùn đất khắp nơi, đột nhiên chú ý tới cái gì đó, hắn ngồi xổm xuống, nhìn thấy trên bùn đất rời rạc có dấu vết rõ ràng, độ rộng này, một vết lõm bằng phẳng như vậy...... Bạc Hoài nghiến chặt quai hàm, bước đi dọc theo dấu vết trên mặt đất.<br><br>Chỉ có vết lõm, không có dấu chân.<br><br><br>Bạc Hoài đứng tại chỗ hai giây, sau đó quay đầu nhìn ba linh hồn thú cưng đang chậm rãi đi tới.<br><br>Tầm mắt Bạc Hoài dừng trên người Thiên Lang, \"Giang Tứ đi đâu rồi?\"<br><br>Thiên Lang ngẩng đầu đối diện với Bạc Hoài, tầm mắt thản nhiên.<br><br>Không thấy bóng dáng của Giang Tứ, nhưng ba linh hồn thú cưng cũng không hề hoảng loạn, điều này chỉ có nghĩa là, chúng nó biết Giang Tứ ở đâu, hoặc là Giang Tứ đã nói gì đó với bọn chúng<br><br>Bạc Hoài nhìn chằm chằm Thiên Lang, \"Tao biết mày có thể tìm được vị trí của em ấy, đưa tao tới đó.\"<br><br>Lúc ở trấn Cương Tây, Bạc Hoài đã mất phương hướng của lỗ đen trong Quỷ Dị Tràng, chính là Giang Tứ đã đưa Thiên Lang vào, để Thiên Lang dẫn hắn trở về, giữa linh hồn thú cưng và chủ nhân...... Không, chính xác mà nói, hẳn là giữa linh hồn thú cưng và Cỏ Linh Minh có sự cảm ứng nào đó, chỉ cần Cỏ Linh Minh còn ở trên người Giang Tứ, dù đi đến đâu thì linh hồn thú cưng cũng có thể tìm được vị trí của cậu.<br><br>Thiên Lang nhìn Bạc Hoài, không có ý định dẫn đường, không đi cũng không di chuyển.<br><br>Nếu là thú cưng bình thường, Bạc Hoài phỏng chừng sẽ cho rằng nó nghe không hiểu, nhưng chúng nó là linh hồn thú cưng, bình thường giao tiếp với Giang Tứ không có chướng ngại gì, điều này chứng tỏ nó có thể nghe hiểu tiếng người, nhưng hiện tại nó nghe hiểu nhưng lại không muốn làm.<br><br>Bạc Hoài chậm rãi thở ra một hơi, chuẩn bị nói chuyện nghiêm túc với Thiên Lang về việc Giang Tứ ở một mình trong Quỷ Dị Tràng nguy hiểm bao nhiêu, rồi hắn nhìn thấy Thiên Lang dời mắt, nhìn về phía nơi xa, Bạc Hoài theo đó xoay người nhìn qua, thấy cách đó không xa có một bóng đen đang đi tới, hình dáng và tư thế đi lại có bóng đen đó quen thuộc như vậy, lúc đến gần, khuôn mặt của bóng đen dần trở nên rõ ràng.<br><br>Chờ đến khi \"Giang Tứ\" đến gần mọi người, Bạc Hoài không nói hai lời, vung kiếm chém Giang Tứ giả.<br><br>Vẻ mặt của Kinh Ngôn Phong trở nên nghiêm túc, Giang Tứ giả này đến từ một hướng khác, hiển nhiên không phải là con mới vừa bị chém kia.<br><br>\"Có phải Giang Tứ đã xảy ra chuyện rồi không, nếu không thì sao có nhiều hàng giả như vậy?\"<br><br>Bạc Hoài liếc nhìn ba linh hồn thú cưng, biết có lẽ không thể dựa vào chúng nó để đi tìm Giang Tứ rồi, chỉ phải nói: \"Đi xem cái hố chất nhầy kia xem.\"<br><br>Nhóm người không cần đi đường vòng nữa, họ đi ngang qua bãi phế tích, lao về phía hố Thịt Thối kia, dọc theo đường đi bọn họ lại gặp phải mấy Giang Tứ giả đang lang thang khắp nơi, mỗi con đều bị Bạc Hoài ra tay chém, quyết đoán nhanh chóng, không có chút do dự.<br><br>Khi họ đến hố chất nhầy thì ngây ngẩn cả người, ở đây đã hoàn toàn khác với khi họ rời đi, cái hố đã bị hư hại, lúc trước nó không hề lớn như vậy, nhưng bây giờ vừa to vừa sâu, như là có thứ gì chui ra từ trong đó.<br><br>Rất nhanh, bọn họ đã biết thứ gì chui ra từ đó, một vật thể lớn trong suốt không xác định rơi cách hố không xa, vật thể đó nhìn không ra hình dạng, trông như một con sâu thịt khổng lồ, trên người che kín mạch máu dạng hoa văn màu đen, lúc này đang phun một mớ quỷ khí ra ngoài, vật thể không rõ đó bẹp xuống một nửa, phun ra chất nhầy tanh tưởi.<br><br>Úc Hành nín thở tiến lên kiểm tra rồi quay về, \"Chết rồi, nhìn dáng vẻ hẳn là vừa mới chết không bao lâu.\"<br><br>Ai nấy đều cau mày, bọn họ thực sự muốn cho rằng có người làm việc tốt mà không lưu danh, không tính Cỏ Quỷ Tuyến mọc đầy đất, ngay cả vật thể không xác định ẩn sâu dưới lòng đất cũng có thể bị đào ra và tiêu diệt, nhìn kiểu này có phải là một đường hoành hành tiêu diệt hết quỷ dị sao?<br><br>Mọi người đều trầm mặc, Kinh Ngôn Phong cứng đờ nói: \"Sẽ có...... Nơi tiếp theo sao?\"<br><br>Nếu có nơi tiếp theo, sẽ là nơi nào?<br><br>Mọi người vừa mới có ý niệm như vậy, mặt đất đột nhiên rung chuyển dữ dội, thanh âm rầm rầm rung vang trời, dường như một cuộc chiến đã nổ ra ở hướng họ đến, có thể gây ra động tĩnh lớn như vậy, quy mô trận chiến là như thế nào đây?!<br><br>Bạc Hoài gần như không suy nghĩ, Linh Vực mang theo mọi người và linh hồn thú cưng, cùng nhau chạy đến nơi phát ra âm thanh.<br><br>......<br> <br><br>Quỷ khí ẩm ướt bao phủ khu vực này, nơi này phảng phất như một không gian độc lập với áp lực quỷ dị, dưới sự kh ủng bố của áp lực quỷ, toàn bộ quỷ khí đều ngưng tụ đến cực hạn, gần như hình thành trạng thái lỏng, quỷ khí bao bọc một người một cây đang chém giết, Cây Bách Quỷ khổng lồ đã rút hết rễ ra, tức giận bò loạn khắp nơi, vô số rễ cây dày đặc đáng sợ đang tấn công thân hình mảnh khảnh đó!<br><br>Quỷ khí nồng đậm xung quanh bóng người không ngừng tạo ra nhiều hình dạng khác nhau, nó nhận mọi đòn tấn công từ Cây Bách Quỷ mà không hề rút lui, ngược lại là Cây Bách Quỷ bị quỷ khí thực thể đó đập mạnh khiến cành cây rơi khắp nơi, rễ cây cành khô chặt đứt đầy đất......<br><br>Vào khoảnh khắc Cây Bách Quỷ khổng lồ ngã xuống, tất cả quỷ khí trong khu vực này hội tụ lại, nén thành một dòng nước màu đen tràn vào cơ thể của thân hình mảnh khảnh, quỷ khí vờn quanh cơ thể người nọ, rồi biến mất tại chỗ, đi về một nơi không xác định.<br><br>Nó không biết mình muốn đi đâu, nó chỉ có một ý tưởng —— giết sạch tất cả những thứ quỷ dị!<br><br>Chờ đến khi nhóm Bạc Hoài đuổi tới thì trận chiến đã sớm kết thúc, những gì bọn họ nhìn thấy chỉ là xác của Cây Bách Quỷ, toàn bộ rễ của Cây Bách Quỷ đã bị nhổ ra, lúc này ngã trên mặt đất, trở lại hình dáng vốn có của một cái cây, nhưng kích thước của nó thì không thay đổi, vẫn khổng lồ như vậy!<br><br>Khu vực này đã hoàn toàn biến thành đống đổ nát, mặt đất đầy vết nứt, vết nứt lớn nhất ngay cả người trưởng thành cũng không thể đi qua, hiện trường chiến đấu kh ủng bố như vậy, khiến tất cả mọi người trầm mặc.<br><br>Cây Bách Quỷ mạnh đến cỡ nào, bọn họ đều tận mắt nhìn thấy, Bạc Hoài có Linh Khí mới có thể miễn cưỡng chặt đứt một đoạn thân cây, thế nhưng chính Cây Bách Quỷ kh ủng bố đó, giờ phút này đã bị nhổ tận gốc, không thể nào chết hơn được nữa.<br><br>Nỗi sợ hãi đã lâu không xuất hiện len lỏi vào trong lòng mọi người, bọn họ không thể tưởng tượng được, rốt cuộc thứ gì có thể xử lý được Cây Bách Quỷ, sức mạnh của nó như thế nào đây......<br><br>Mức độ nguy hiểm của Quỷ Dị Tràng này không biết cao hơn bao nhiêu cấp bậc so với Quỷ Dị Tràng Nguy Thành đã được mở ra, phỏng chừng ngay cả Quỷ Dị Tràng Sani nguy hiểm nhất cũng không bằng Quỷ Dị Tràng chưa được biết đến này, những thứ quỷ dị siêu mạnh thật sự quá nhiều!<br><br>Phu nhân Linh Minh, Bối Thân Quỷ Hà Tu, Cây Bách Quỷ, hố Thịt Thối, khu vực Cỏ Quỷ Tuyến, Quái vật May Vá...... Có lẽ còn có những con quỷ cường đại mà bọn họ không biết, cũng may là họ đã vào thăm dò trước tiên, nếu không vào một ngày nào đó Quỷ Dị Tràng này đột nhiên mở ra, toàn bộ những con quỷ vô cùng mạnh đó xông ra ngoài, đối với thế giới bên ngoài mà nói chính là tai họa ngập đầu!<br><br>Khi mà mọi người đều đang trầm mặc, nơi xa xa lại truyền đến một thanh âm khác, thanh âm này nhỏ hơn rất nhiều so với trước đó, mặt đất không chấn động, thanh âm nhỏ đến mức gần như không nghe được, thế nhưng Bạc Hoài vẫn nghe thấy.<br><br>\"Các cậu ở lại đây đi.\" Bạc Hoài vừa nói dứt câu thì cả người biến mất.<br><br>Mặc dù Cây Bách Quỷ đã chết nhưng áp lực của nó vẫn còn ở đó, con quỷ bình thường sẽ không dễ dàng tiếp cận, để bọn họ ở đó sẽ an toàn.<br><br>Cảm giác bị dẫn dắt này thật tệ, giống như lần trước khi đối phó với phu nhân Linh Minh, lần này lại như vậy, hắn liên tục chạy mấy nơi, thế nhưng lần nào cũng đến chậm một bước! Không lần nào đuổi kịp đến hiện trường! Lần này hắn để mọi người ở lại, dùng tốc độ nhanh nhất chạy đi, tuyệt đối sẽ đuổi kịp! Cần phải đuổi cho kịp!<br><br>Bạc Hoài còn đang trên đường đi thì nghe được một tiếng vang lớn, thanh âm vẫn còn ở nguyên vị trí đó, không có rời đi!<br><br>Bạc Hoài chớp nhoáng xuất hiện ở nơi phát ra âm thanh!<br><br>Hắn đi theo âm thanh đó, vừa vặn đi một vòng lớn trở về điểm xuất phát, lúc này hắn đã xuất hiện gần ngọn núi thấp kia, Quái vật May Vá đã biến thành vài tấm da người nằm rải rác trên mặt đất, không còn một khả năng may vá nào nữa.<br><br>Vốn là ngọn núi không cao, không biết đã xảy ra chuyện gì, toàn bộ đỉnh núi đều biến mất, vô số đá vụn rải rác khắp nơi, ngọn núi thấp hoàn toàn bằng phẳng trên mặt đất, ở bên trong đống đá vụn, Bạc Hoài nhìn thấy một bóng người quen thuộc, thân ảnh này hắn đã gặp vài lần trên đường đi, lần nào cũng dùng một kiếm chém gục.<br><br>Thân ảnh kia đưa lưng về phía Bạc Hoài, lẳng lặng đứng bên trong đống đá vụn.<br><br>Trong nháy mắt Bạc Hoài xuất hiện ở gần thân ảnh đó, khoảng cách này đủ để hắn ngửi được mùi hôi của thứ này, trước đó hắn đã thử qua nhiều lần, nhưng lần này lại khiến hắn ngoài ý muốn, vậy mà không ngửi được bất cứ mùi gì!<br><br>Bạc Hoài không tiến lên, nhẹ giọng gọi, \"Giang Tứ.\"<br><br>Người an tĩnh đứng đó không có bất kỳ phản ứng gì, Bạc Hoài nhẹ nhàng đến gần một bước, \"Giang Tứ, là em sao?\"<br><br>Người vẫn không nhúc nhích chậm rãi xoay người, lộ ra khuôn mặt mà Bạc Hoài vô cùng quen thuộc, cùng với đôi mắt đen tuyền cực kỳ xa lạ!<br>"]