["<br>Cơ thể Giang Tứ còn chưa xuất hiện thì giọng nói đã vọng tới trước.<br>Đoạn Hoằng không kịp suy nghĩ bất cứ thứ gì, cũng xoay người bỏ chạy.<br>Giang Tứ chạy phía sau hắn, hai người liều mạng chạy như điên!<br>Giang Tứ có thể cảm giác được, người đàn ông mặc trường sam kia vẫn luôn theo phía sau cậu!<br>Hai người chạy lâu ơi là lâu, thở hổn hển như trâu, hai cái đùi cứ như không phải là của mình, Đoạn Hoằng dẫn đầu ngã xuống trước, Giang Tứ theo đó bị vấp rồi ngã theo.<br>\"Hộc......!Hộc......!Không chạy......!Chết cũng không chạy......\" Đoạn Hoằng nằm trên mặt đất, phổi sắp nổ tung rồi.<br>Giang Tứ lảo đảo bò dậy, nhìn quanh một vòng, không thấy người đàn ông mặc trường sam đâu.<br>Rời đi rồi sao?<br>Giang Tứ nằm liệt trên mặt đất.<br>Tay trái cậu bắt lấy cây Dưỡng Linh, tay phải bắt lấy ba thanh than......!Không, là Cát Thải Nhung.<br>Vì hai món đồ này mà mạng nhỏ thiếu chút nữa là đi tong rồi.<br>Đoạn Hoằng bò dậy, \"Thứ gì đuổi theo cậu vậy?\"<br>\"Đây không phải nơi để nói chuyện, trước tiên hãy rời khỏi đây!\"<br>Giang Tứ lo rằng người đàn ông mặc trường sam sẽ xuất hiện lần nữa, không cần phải nói, hắn ta chắc chắn là một sự tồn tại đáng sợ, không thấy khung thoại bị dọa đến biến sắc sao?<br>Đây là lần đầu tiên cậu biết, hóa ra khung thoại này ngoại trừ màu trắng thì còn có thể có màu đỏ tươi!<br>Hai người lảo đảo đi về phía trước, linh hồn chó Shiba đột nhiên sủa lên.<br>Giang Tứ ngẩng đầu, cả người cứng đờ tại chỗ!<br>Phía trước xuất hiện một cây đại thụ trơ trụi, thân cây to lớn dị thường, từng nhánh cây rậm rạp trải dày tứ phía, trên thân cây treo từng khối thi thể, trong bầu không khí quỷ dị mông lung này, những thi thể đó điên cuồng giãy giụa vặn vẹo, đầu của chúng nó như là lớn lên trên thân cây.<br>Phần lớn thi thể đều đã dung hợp với cây khổng lồ này, để lại trên cây muôn dạng khuôn mặt hoảng sợ, thân thể và đầu của chúng nó đều dung hợp với thân cây, mà cánh tay lại cào xé điên cuồng, toàn bộ thân thể trên cây chen chúc chật ních, giống như địa ngục Tu La, cực kỳ kh ủng bố!<br>Cây đại thụ trước mắt như được tạo thành từ vô số thi thể, thân cây to đến mức, không biết phải dung hợp bao nhiêu thi thể mới có thể đạt được quy mô như vậy.<br> <br>Toàn bộ tâm trí Giang Tứ đều bị cái cây khổng lồ kh ủng bố này hấp dẫn, đến khi cậu nghe được tiếng chó sủa thì mới hoàn hồn, chỉ nhìn thấy hai linh hồn thú cưng vẫn còn đang ở đây, nhưng Đoạn Hoằng chẳng biết đi đâu rồi.<br>Hai linh hồn thú cưng vẫn không ngừng sủa như điên về hướng cây khổng lồ, Giang Tứ nhìn qua thì thấy Đoạn Hoằng cứ như đã bị mê hoặc, từng bước một đi về phía cây khổng lồ!<br>Đầu Giang Tứ sắp nổ tung, cậu lao tới định kéo hắn lại, nhưng động tác của vô số cánh tay quỷ trên cây khổng lồ này còn nhanh hơn Giang Tứ động, chúng nó túm lấy Đoạn Hoằng, vô số cánh tay quỷ ùa lên, trong nháy mắt bao phủ lấy Đoạn Hoằng!<br>Đại não Giang Tứ bị tác động thị giác này đánh sâu đến mức say sẫm, cậu cắn đầu lưỡi, dùng cơn đau để bản thân tỉnh táo, nắm lấy cây Dưỡng Linh chạy qua, đánh vào cánh tay và bàn tay quỷ dày đặc kia, mỗi lần cậu vung cú đánh thì cánh tay và bàn tay quỷ rụt lại vì đau đớn, nhưng rất nhanh đã được thay thế.<br>Nhân cơ hội cánh tay và bàn tay quỷ lui về, tay trái Giang Tứ bắt lấy cánh tay Đoạn Hoằng, liều mạng kéo ra bên ngoài.<br>Giang Tứ tăng tốc độ và tấn công mạnh mẽ, nhưng một tay khó có thể địch với vô số tay, cậu không thể kéo Đoạn Hoằng ra ngoài.<br>Hai linh hồn thú cưng không ngừng kêu gào, gấp đến mức chạy khắp nơi, lại không dám tới gần.<br>Tay trái của Giang Tứ bị cánh tay và bàn tay quỷ xé rách, tay trái Quỷ Dị như là bị chọc giận, quỷ khí đặc sệt như mực trào ra khỏi miệng hết thương, giống như một cái miệng khổng lồ của Thao Thiết, cắn từng phát vào cánh tay và bàn tay quỷ ở gần, chẳng mấy chốc đã quét sạch một mảng, Giang Tứ liều mạng túm lấy Đoạn Hoằng.<br>Hai linh hồn thú cưng xông lên, không dám tới gần đại thụ, chúng cắn vào quần áo Đoạn Hoằng đang được kéo ra một nữa, giúp Giang Tứ cùng nhau kéo ra.<br>Miệng quỷ khí khổng lồ nuốt thức ăn một hồi, cuối cùng cũng giải trừ được cánh tay quỷ quấn lấy Đoạn Hoằng, Đoạn Hoằng hoàn toàn thoát khỏi đại thụ!<br>Giang Tứ không dám trì hoãn, kéo Đoạn Hoằng rời xa đại thụ.<br>Miệng quỷ khí khổng lồ hóa thành sương đen, nhanh chóng lùi về tay trái Quỷ Dị bị thương, miệng vết thương tựa như một cửa sổ phóng thích quỷ khí, bây giờ quỷ khí trở về, \"Cửa sổ\" tự động đóng cửa, miệng vết thương nhanh chóng khép lại......<br>Không biết đã trôi qua bao lâu, Giang Tứ tỉnh lại, phát hiện bản thân đang nằm trên mặt đất, xung quanh tối đen như cũ.<br>Cậu ngồi dậy, nhìn thấy hai linh hồn thú cưng đang cuộn tròn rúc vào đầu Đoạn Hoằng, bao phủ Đoạn Hoằng bằng ánh sáng trắng yếu ớt của mình.<br>Ánh sáng trắng trên người hai linh hồn thú cưng đã rất mỏng manh, nhưng chúng nó vẫn luôn ở đây, không trốn về giấy vẽ.<br>Đầu Giang Tứ vẫn còn hơi choáng váng, cậu lấy cuốn tập vẽ mà Đoạn Hoằng nhét ở trong ngực ra, mở điện thoại ra để chiếu sáng, bắt đầu vẽ tranh.<br>Cậu phải dùng Cát Thải Nhung vẽ linh hồn thú cưng, cậu đã hứa với chúng nó là định hình lại linh thân, không thể nuốt lời, trước mặt cậu chưa tìm được Cỏ Linh Minh, chỉ có thể dùng Cát Thải Nhung xử lý một chút.<br>Giang Tứ dùng Cát Thải Nhung như một cây bút than chì, hiệu quả thực tế gần như không khác bút chì cho lắm, cậu nhanh chóng phác họa một chú chó Shiba trong cuốn tập vẽ của mình.<br>Giang Tứ không biết Cát Thải Nhung có phải được dùng như vậy hay không, cậu chỉ có thể thử theo phương pháp của riêng mình, sau khi vẽ xuống nét bút cuối cùng, bản phác họa đen trắng lúc đầu đột nhiên có màu sắc, một chú chó Shiba màu lông tươi sáng xuất hiện trên giấy vẽ!<br>【 Không có Cỏ Linh Minh, ngươi vẫn không thể vẽ ra một linh hồn thú cưng không có phẩm chất và thuộc tính, thế nhưng có Cát Thải Nhung, đây cũng coi như là thành công được một nửa, thật đáng mừng, ngươi đã vẽ được linh hồn thú cưng nửa linh thân có giá trị 50 điểm.<br><br> <br>】<br>Linh hồn chó Shiba đang cuộn tròn bên cạnh đầu Đoạn Hoằng biến mất, một quả cầu ánh sáng trắng chói lóa b ắn ra từ tờ giấy vẽ, linh hồn chó Shiba nửa linh thân một lần nữa xuất hiện, xuất hiện uy phong lẫm liệt sủa một tiếng gâu về phía Giang Tứ!<br>【 Chó Shiba nửa linh thân:??? 】<br>Giang Tứ:......<br>Cậu có cảm giác như đang lừa gạt đứa nhỏ, nói là linh thân, kết quả chỉ có nửa linh thân mà thôi.<br>Giang Tứ đã cố gắng lắm rồi, có thể tìm được Cát Thải Nhung đã là rất may mắn.<br>Toàn thân linh hồn chó Shiba tỏa ra ánh sáng trắng thuần khiết, cơ thể vô cùng rắn chắc, nếu như không để ý thì sẽ cho rằng đó là một chú chó Shiba thật sự đang phát sáng.<br>Giang Tứ duỗi tay sờ sờ, xúc cảm càng chân thực hơn, không giống như lúc trước có 9 điểm giá trị tinh thần, xúc cảm mềm mại, giống như đang chạm vào bông.<br>Linh hồn chó Shiba đi qua, bao phủ lấy Đoạn Hoằng trong làn ánh sáng trắng, sáng ngời như một bóng đèn lớn.<br>Giang Tứ cũng dùng phương pháp như thế vẽ nửa linh thân cho Corgi.<br>Khung thoại nhắc nhở, giá trị tinh thần của Corgi cũng là 50 điểm, điều này khiến Giang Tứ khó hiểu, cậu chỉ có tổng cộng 99 điểm giá trị tinh thần, sao có thể vẽ ra được một linh hồn thú cưng có giá trị tinh thần 100 điểm chứ?<br>【 Quỷ Thể giải khóa 6.4%, đói khát trạng thái 5, giá trị tinh thần 69, nơi biên giới là phong thuỷ bảo địa của Quỷ Thể, muốn suy xét đến việc ở lại đây không? 】<br>Giang Tứ từ chối ba lần liên tiếp!<br>Nơi biên giới căn bản không phải là nơi dành cho con người! Những điều quỷ dị ở khắp mọi nơi, cậu tuyệt đối sẽ không ở đây nữa!<br>Cậu chỉ muốn rời khỏi đây ngay bây giờ! Rời khỏi đây ngay lập tức!<br>Giang Tứ nói với hai linh hồn thú cưng: \"Chúng ta phải rời khỏi đây, hai đứa có biết lối ra ở đâu không?\"<br>Giang Tứ không chắc chắn lắm về năng lực của linh hồn thú cưng, chó Shiba có thể tìm được căn nhà đá kia, Giang Tứ cảm thấy rất khó hiểu, có lẽ chúng nó cũng có thể tìm được lối ra?<br>Giang Tứ không thể tìm thấy, chỉ có thể phó thác hy vọng vào hai linh hồn thú cưng.<br>Corgi trưởng thành kiên định, nó nhìn ánh sáng trắng trên người chó Shiba, ừm, ánh sáng cũng giống như nó vậy, Giang Giang không hề thiên vị.<br>Corgi không để ý đến Đoạn Hoằng, nó hểnh bờ m ông tròn đi tới phía trước, chó Shiba kéo Đoạn Hoằng hự hự chạy theo sau, giá trị tinh thần đã tăng lên, sức mạnh của linh hồn thú cưng cũng lớn hơn, kéo theo một con người như là đi chơi vậy.<br><br>Giang Tứ nghi ngờ chó Shiba cố ý, mà Đoạn Hoằng sau khi không biết đập đầu xuống đất không biết bao nhiêu lần cuối cùng cũng tỉnh lại.<br>Hắn xoa đầu không hiểu nổi, \"Cmn ai đánh tao thế?!\"<br>Giang Tứ muốn cười, \"Không ai đánh cậu cả, mau tự mình đứng dậy đi.\"<br>Đoạn Hoằng choáng váng đứng dậy, chó Shiba lại nhảy lên bả vai Đoạn Hoằng lần nữa, dùng Đoạn Hoằng như là vật cưỡi.<br>Đoạn Hoằng thiếu chút nữa đã bị chó Shiba đã được thăng cấp đánh gục xuống.<br>Vẻ mặt Đoạn Hoằng khiếp sợ, \"Con chó này bị tích điện à? Sáng quá trời vậy! Còn chết rồi nữa! Mới ăn quả tạ à?\"<br>Chó Shiba: \"Gâu! Gâu gâu!\"<br>Hai tai Đoạn Hoằng gần như bị chấn điếc, vội vàng che lỗ tai lại.<br>Giang Tứ: \"Cẩn thận lời nói nhen, nó có thể nghe hiểu đó.\"<br>Corgi rất ổn định, cho dù ở phía sau đang làm gì thì nó vẫn tiếp tục tiến về phía trước.<br>Corgi dẫn đường rất đáng tin cậy, dọc đường đi không gặp phải xác sống hay quỷ dị gì, Corgi bắt đầu chạy, hai người bám sát theo sau.<br>Phía trước xuất hiện một chấm trắng nhỏ, theo khoảng cách gần càng lúc càng lớn, tựa như nạn nhân rơi vào giếng sâu, miệng giếng chính là lối thoát duy nhất.<br>Bọn họ chạy càng lúc càng nhanh, dùng hết toàn lực lao về ánh sáng trắng, khi bọn họ mơ hồ nhìn thấy bóng cây trong ánh sáng trắng, Corgi và Shiba đồng thời sủa như điên!<br>Cái loại cảm giác sởn tóc gáy và nguy hiểm quen thuộc này gần như bao trùm lấy Giang Tứ, có thứ gì đó đang phía sau họ!<br>Chó Shiba nằm trên vai Đoạn Hoằng phóng ra ngoài, cùng với Corgi chạy rất nhanh về phía trước.<br>Đoạn Hoằng tựa như đã linh cảm được gì đó, vừa muốn quay đầu đã bị Giang Tứ ngăn lại.<br>\"Đừng quay đầu lại! Chạy mau!\"<br>Bọn họ liều mạng chạy về phía trước, khiến người ta tuyệt vọng chính là họ không hề đến gần được ánh sáng trắng kia, ngược lại càng ngày càng xa, ánh sáng trắng kia dường như đang rời xa bọn họ!<br>Hai linh hồn thú cưng không ngừng sủa như điên, Giang Tứ và Đoạn Hoằng gần như gục ngã, con đường sống sót ở ngay trước mắt, thế nhưng họ trơ mắt nhìn nó rời đi.<br>\"A a a a —— cứu mạng với!!!! Cứu mạng với á á ——!!!!!\"<br>Đoạn Hoằng tuyệt vọng la hét, hy vọng có người có thể tới cứu bọn họ.<br>Giang Tứ biết rất rõ ở đây sẽ không có người, cho dù có người đi chăng nữa thì cũng không phải là người sống.<br>Chó Shiba và Corgi đột nhiên tăng tốc, bỏ xa Giang Tứ và Đoạn Hoằng ở phía sau, lao thẳng về phía ánh sáng trắng, không ngừng sủa to!<br>Hai linh hồn thú cưng cứ như vậy mà biến mất trước mặt họ.<br> <br>Lúc này Đoạn Hoằng đã thật sự tuyệt vọng, hắn muốn dừng lại, hắn không muốn chạy nữa, nếu không chạy ra ngoài, bọn hắn đều sẽ chết ở chỗ này......<br>Giang Tứ tức giận nói: \"Tiếp tục chạy! Cậu mà dám kéo chân sau thì tôi sẽ mặc kệ cậu luôn!\"<br>Đoạn Hoằng giật mình một cái, nín thở liều mạng lao về phía trước!<br>Ánh sáng trắng vốn đang di chuyển bổng nhiên dừng lại, như là bị một sức mạnh nào đó đóng đinh, có ánh sáng trắng đánh ập tới, giống như cơn lốc quét về phía Giang Tứ và Đoạn Hoằng!<br>Trong khoảnh khắc bị ánh sáng trắng bao phủ kìa, Giang Tứ xoay người, nhìn về phía sau ——<br>Quả nhiên là người đàn ông mặc trường sam kia!<br>Nó đưa lưng về phía Giang Tứ, hai chân lướt trên mặt đất, đến gần Giang Tứ với tốc độ nhanh nhất!<br>Trong lòng Giang Tứ hoảng hốt, giơ tay muốn chắn, một bóng người xông ra trong làn ánh sáng trắng, giống như một thanh kiếm sắc bén rút ra khỏi vỏ, nhanh như chớp, kéo theo một vệt ánh sáng trắng dài, đâm thẳng vào người đàn ông mặc trường sam như một ngôi sao băng!<br>Giang Tứ chỉ cảm thấy ánh sáng trắng trước mắt nổ tung, đôi mắt đau nhức, ngã thật mạnh xuống đất, sau một lúc lâu vẫn không thể cử động.<br>Bên tai có tiếng chó sủa, hai linh hồn thú cưng đang dùng móng vuốt lay lay người cậu, chắc chừng muốn xem cậu đã chết hay chưa.<br>Giang Tứ đầu váng mắt hoa, gian nan ngồi dậy, loạng choạng nhìn xung quanh, có cây có cỏ, cuối cùng đưa mắt nhìn về phía cách đó không xa.<br>Có một chiếc xe việt dã đang đậu ở đó, một người đàn ông đứng bên cạnh, đang dùng đôi mắt như diều hâu nhìn chằm chằm vào cậu.<br>Người đàn ông rất cao, mặc đồ đen, dáng người cô đơn, khuôn mặt thâm thúy lạnh băng, đường nét khuôn mắt sắc sảo sâu sắc, là một diện mạo rất đẹp trai.<br>Đầu ngón tay hắn kẹp điếu thuốc, đặt vào giữa đôi môi mỏng, nhẹ nhàng nhấp, ánh mắt sắc bén luôn nhìn chằm chằm vào Giang Tứ.<br>Giang Tứ nhớ rõ thân ảnh này, là hắn đã chặn người đàn ông mặc trường sam lại, nếu không bây giờ cơ thể cậu đã lạnh ngắt rồi.<br>Giang Tứ lảo đảo đứng dậy, nhìn thấy Đoạn Hoằng ngã cách đó không xa, nước da tái xanh, một người đàn ông đeo kính gọng bạc đang xem xét tình huống của hắn.<br>Giang Tứ chao đảo đi tới giống như đang uống say, \"Cậu ấy sao rồi?\"<br>\"Không chết, hít vào quá nhiều quỷ khí nên bị hôn mê.\"<br>Bạch Ngộ cười nói, \"Cậu có thể mang theo một người rời khỏi Quỷ Dị Tràng, rất lợi hại.\"<br>\"Cậu là Giang Tứ đúng không? Linh Giả mới xuất hiện ở Thanh thị.\"<br>Giang Tứ kinh ngạc, \"Ngài biết tôi à?\"<br>\"Lối vào Quỷ Dị Tràng dường như đã xuất hiện ở Thanh thị, đây là chuyện lớn đối với một thành phố hay thậm chí là một khu vực rộng lớn, Cục quản lý quỷ dị ở Thanh thị nhất quyết đăng báo, lối vào Quỷ Dị Tràng vừa xuất hiện đã muốt chửng một vị Linh Giả, đây không phải là chuyện nhỏ.\"<br>\"Số lượng Linh Giả của nước Đại Triều quá ít, khó khăn lắm mới xuất hiện một vị, mà biến mất một cách mơ hồ như vậy, cấp trên chắc chắn sẽ điều tra.\".<br><br>"]