["<br>Bạc Hoài sử dụng Linh Vực mang theo mọi người chạy thật xa, sau khi xác định con quỷ mặc trường sam không có đuổi theo thì lúc này mới dừng lại.<br><br>Cát Thải Nhung được mang ra đã được Giang Tứ cất vào ba lô, còn hộp gỗ tinh xảo đã được cậu ôm vào trong lòng ngực, không có thời gian cất vào ba lô, bây giờ đã dừng lại rồi, Giang Tứ muốn lập tức nhìn xem bên trong hộp là cái gì.<br><br>Vừa muốn mở ra thì đã bị một bàn tay đè lại, Bạc Hoài cầm lấy chiếc hộp gỗ tinh xảo, \"Em đừng động vào, để tôi.<br><br>\"<br>Bạc Hoài lo lắng trong chiếc hộp này có bẫy rập, sợ Giang Tứ lỗ m ãng hấp tấp bị trúng chiêu, nên hắn phải tự mình mở ra, quả nhiên trong hộp đều là giấy linh hồn!<br>Giang Tứ vô cùng hưng phấn, thật nhiều Cỏ Linh Minh nha, nguyên một hộp luôn!<br>Giang Tứ đậy chiếc hộp gỗ lại rồi cho vào ba lô, tâm tình rất tốt, vừa ngẩng đầu lên thì thấy bốn người đều đang nhìn cậu, ngay cả nửa quỷ Tuân Kỷ cũng dùng cặp mắt không có đồng tử kia mà nhìn cậu.<br><br>\"Sao, sao vậy?\" Giang Tứ bỗng nhiên ý thức được hành vi của mình có khả năng bị mọi người hiểu lầm, vội vàng nói: \"Không phải tôi muốn độc chiếm đâu, tôi chỉ cho vào ba lô trước thôi, sau khi rời khỏi đây rồi lại phân! ! \"<br>Bạc Hoài xua tay, \"Mọi người không ai để ý đâu, giấy linh hồn này ngoại trừ em thì chúng tôi không ai dùng được cả, mà Quỷ Linh là chuyện như thế nào?\"<br>Giang Tứ: \"! ! \"<br>Đã đến lúc thể hiện kỹ năng diễn xuất của mình rồi, Giang Tứ nói: \"Tôi lén đến gần con quỷ kia chính là muốn xem thử Dù Dẫn Mộng có thể đưa ra lời nhắc không, tôi chạm vào con quỷ mặc trường sam một chút, Dù Dẫn Mộng thật sự đã cho lời nhắc rồi.<br><br>\"<br>Kinh Ngôn Phong: \"Lời nhắc như thế nào?\"<br>Kinh Ngôn Phong biết Dù Dẫn Mộng của Giang Tứ khi đối mặt với quỷ dị sẽ có \"Nhắc nhở\", lần trước khi đối mặt với lời nguyền của Quái Đản cũng là nhờ \"Lời nhắc\" của Dù Dẫn Mộng mà hắn mới có thể bình an vô sự, nếu không thì lúc đó hắn đã tiêu đời rồi.<br><br>Giang Tứ lặp lại lời nhắc trong khung thoại không sót một chữ nào với mọi người, Bạc Hoài và ba người khác vừa nghe thấy thì đều chau mày, nửa quỷ Tuân Kỷ tiến lên một bước, thanh thép cắn trong cơ thể suýt chút nữa là đập vào mặt Giang Tứ.<br><br>Giang Tứ vội vàng tránh đi, \"Anh có thể thu lại cơ thể nửa quỷ này được không?\"<br>Ở trước mặt có một con quỷ khiến Giang Tứ vẫn luôn bất giác căng chặt thân thể, cậu luôn có phản ứng căng thẳng trước những con quỷ.<br><br>Nửa quỷ Tuân Kỷ khựng lại, chiều cao hạ xuống, thanh thép trên người chậm rãi biến mất, khuôn mặt xa lạ một lần nữa quay trở lại khuôn mặt của Tuân Kỷ, gương mặt này chính là khuôn mặt mà nửa quỷ Tuân Kỷ cướp về từ con quỷ mặc trường sam, cũng không dễ dàng gì.<br><br>Sau khi khôi phục lại thành dáng vẻ con người, Tuân Kỷ cuối cùng cũng có thể đến gần bọn họ, Tuân Kỷ nói: \"Quỷ Linh thật sự có thể có được ý thức sao?\"<br>Tất cả bốn người đều nhìn về phía hắn, đây là lần đầu tiên Tuân Kỷ mở miệng nói chuyện, đôi mắt đen nhánh của hắn gắt gao nhìn chằm chằm vào Giang Tứ.<br><br>Giang Tứ lắc đầu, \"Tôi không biết, con quỷ mặc trường sam kia vẫn chưa thực sự biến thành Quỷ Linh, tôi cũng không rõ liệu Quỷ Linh có thực sự có ý thức hay không nữa.<br> <br><br>\"<br>Giang Tứ cảm thấy kỳ quái chính là, khi Bối Thân Quỷ Hà Tu cướp đi khuôn mặt của Tuân Kỷ thì tại sao Linh Văn phòng ngự sao chép của hắn lại không có phản ứng? Rất hiển nhiên, đoạt mặt hẳn là điều kiện phải chết, từ việc Linh Văn phòng ngự xuất hiện để bảo vệ Kinh Ngôn Phong là có thể nhìn ra, nhưng tại sao Linh Văn sao chép của Tuân Kỷ lại không phản ứng.<br><br>Giang Tứ hỏi: \"Linh Văn sao chép của anh bị sao vậy?\"<br>Đôi mắt đen trầm lặng của Tuân Kỷ hiện lên một chút gợn sóng, \"Tôi không mang Linh Văn sao chép vào đây.<br><br>\"<br>Giang Tứ ngạc nhiên, cậu biết năm khối Linh quặng trung đẳng mà Bạc Hoài sao chép là để chuẩn bị cho chuyến đi vào Quỷ Dị Tràng này, Bạc Hoài chắc chắc sẽ không bỏ sót Tuân Kỷ, nếu như đã giao cho hắn thì tại sao lại không cầm vào chứ?<br>Tuân Kỷ nói: \"Tôi không cần, thân thể nửa quỷ của tôi có thể chuyển hóa bất cứ lúc nào, hoặc là khi gần chết sẽ tự động chuyển hóa, quỷ giết không được tôi, trừ phi có thể gi3t chết hình thái nửa quỷ của tôi.<br><br>\"<br>Giang Tứ: \"! ! \"<br>Thật là lợi hại, này chẳng phải là tương đương với việc có người muốn giết hắn, cho rằng đâm một dao là sẽ mất mạng, kết quả người vừa ngã xuống thì Tuân Kỷ trong hình thái nửa quỷ lại đứng lên, cái này mạnh hơn Người trấn quỷ thông thường rất nhiều.<br><br>Sắc mặt của Bạc Hoài, Kinh Ngôn Phong và Úc Hành đều rất nghiêm trọng, bọn họ dường như cũng tương đối hiểu biết về thân thể nửa quỷ, cho nên việc Tuân Kỷ không mang theo Linh Văn sao chép vào đây thì họ cũng không lo lắng quá nhiều, ngược lại bọn họ càng lo lắng hơn về chuyện Quỷ Linh, nếu Quỷ Linh là phiên bản thăng cấp của quỷ dị, lại có được ý thức, vậy mức độ nguy hiểm nhất định sẽ tăng lên rất nhiều, trừ phi con quỷ đó có thể loại bỏ hoàn toàn bản năng hại người của loài quỷ, nhưng điều này căn bản là không có khả năng, trong Quỷ Linh thì quỷ đứng ở phía trước, linh đứng ở phía sau, bản tính của quỷ sẽ lấn át hết mọi thứ.<br><br>Kinh Ngôn Phong nói: \"Nếu Bối Thân Quỷ Hà Tu có thể lợi dụng linh lượng để rèn luyện cơ thể quỷ dị của mình, nếu như để nó tiếp tục tồn tại, việc nó biến thành Quỷ Linh thật sự cũng chỉ là điều sớm muộn, đến lúc đó muốn xử lý nó lại càng rắc rối hơn.<br><br>\"<br>Bên trong Quỷ Dị Tràng có quỷ khí nồng đậm, nhưng cũng có một ít linh lượng mỏng manh, tuy kém một chút nhưng nếu tích lũy theo thời gian thì cũng sẽ tích tiểu thành đại, nhìn xem Bối Thân Quỷ Hà Tu không phải đã tích góp được 7% Quỷ Linh rồi sao?<br>Úc Hành nói: \"Có khả năng là Quỷ Linh đã thực sự tồn tại, chỉ là chúng ta vẫn chưa gặp được.<br><br>\"<br>Trong \"Lời nhắc\" của Dù Dẫn Mộng, Bối Thân Quỷ Hà Tu biết được con đường này từ một con quỷ khác, chắc chắn đã có một con quỷ thành công, nếu không thì lời nhắc sẽ không trực tiếp đưa ra kết quả là \"Quỷ Linh hoàn thành 7%\" như vậy.<br><br>Thấy Bạc Hoài vẫn luôn im lặng, Giang Tứ hỏi, \"Đang suy nghĩ gì vậy?\"<br>Bạc Hoài mang sắc mặt khó coi nói: \"Tôi đang nghĩ đến vị Linh Sư mà em nhắc tới, phía trên Linh Giả chắc hẳn chính là Linh Sư.<br><br>Nhiều năm trước, người ta đã tìm được một cuốn thư tịch bằng giấy trong Quỷ Dị Tràng Sani, cuốn thư tịch kia đã bị quỷ khí ăn mòn nên không còn được bao nhiêu, chữ viết mơ hồ, khó có thể đọc được, sau khi được các nhà nghiên cứu cẩn thận khôi phục và thẩm tra đối chiếu, văn tự trong cuốn thư tịch đó hóa ra là Hán ngữ cổ xưa, từ đôi ba câu từ được phục hồi, chúng ta mới biết đến quỷ dị, Linh Giả và Người trấn quỷ.<br><br> <br>\"<br>\"Thế giới của chúng ta từ khi được ghi lại cho tới này, chưa bao giờ xảy ra sự kiện quỷ dị ở quy mô lớn như vậy, cho nên Quỷ Dị Tràng không có khả năng thuộc về thế giới này của chúng ta, các nhà nghiên cứu suy đoán rằng các Quỷ Dị Tràng được mở ra rất có thể đến từ một thế giới khác, thế giới kia bị quỷ xâm lấn, con người và quỷ chiến đấu với nhau, kết quả rất có thể là con người đã thua cho nên mới thành ra như thế này, rồi Quỷ Dị Tràng xuất hiện ở thế giới của chúng ta, cũng mang đến cho chúng ta những con quái vật.<br><br>\"<br>Thật ra Giang Tứ cũng mơ hồ có cảm giác này, nơi biên giới giống như là một thế giới khác, nơi này có nền văn minh của mình, tất cả những món đồ ở đây đều có tên của mình, sau khi được đưa ra thế giới bên ngoài sẽ được ở đó đặt tên riêng, cho nên cái tên mà khung thoại đưa ra thường xuyên sẽ khác với cái tên của thế giới bên ngoài, điều này gần như có thể chứng minh, khung thoại trên người cậu, rất có thể là đến từ thế giới của loài quỷ bị sụp đổ này.<br><br>Bạc Hoài: \"Những điều này chỉ là suy đoán, trong ba Quỷ Dị Tràng đã được mở ra vẫn chưa tìm được bằng chứng nào để xác nhận suy đoán này! ! \"<br>Bạc Hoài đột nhiên im lặng rồi nhìn về phía một hướng, một bóng đen đang thoát ẩn thoát hiện tới gần, vừa rồi thoạt nhìn vẫn còn ở rất xa, nhưng vừa chớp mắt thì khoảng cách đã rút ngắn đi một nửa, lại nhìn một lần nữa thì cái bóng đen đó đã đến gần!<br>Là Bối Thân Quỷ Hà Tu đuổi tới!<br>Bối Thân Quỷ Hà Tu dường như đã để mắt đến Giang Tứ, vừa xuất hiện đã xông thẳng đến chỗ cậu, linh quang xung quanh cơ thể Bạc Hoài bùng nổ, đâm vào bóng đen đang bay vút tới, một đen một trắng tiếp tục tranh tài trong Quỷ Dị Tràng!<br>Kinh Ngôn Phong và Úc Hành cùng nhau hỗ trợ, bọn họ muốn giải quyết dứt điểm con quỷ này, khả năng gi3t chết nó là rất khó, vậy thì cố gắng phong ấn, không thể để nó tiếp tục trưởng thành được nữa.<br><br>Tuân Kỷ đứng yên không nhúc nhích, thân thể nửa quỷ của hắn lại xuất hiện lần nữa, hắn ở lại bảo vệ Giang Tứ, Giang Tứ lo lắng nhìn trận chiến phía trước, Bối Thân Quỷ Hà Tu cố ý quấn lấy bọn họ, buộc bọn họ phải sử dụng linh lượng để đối phó với nó, chỉ cần nhóm người Bạc Hoài sử dụng linh lượng thì thân thể quỷ dị của Bối Thân Quỷ Hà Tu sẽ được rèn luyện.<br><br>Giang Tứ tự hỏi liệu Quỷ Linh 7% có phải đã có ý thức nhất định rồi hay không, nếu không thì sao nó lại có thể xảo quyệt như vậy chứ?<br>Toàn bộ tâm trí của Giang Tứ đều đặt vào trận đấu phía trước, không chú ý dưới chân có thứ gì đó đang ở lặng lẽ tới gần, khi khoảng cách đã ở rất gần Giang Tứ, nó vèo vèo hai lần bay về phía Giang Tứ, một quả cầu cuốn lấy hai chân Giang Tứ, một quả cầu còn lại trực tiếp bịt kín miệng Giang Tứ, khiến Giang Tứ thậm chí chưa kịp hét lên tiếng nào đã bị kéo đi rồi.<br><br>Nửa quỷ Tuân Kỷ nghe được phía sau có âm thanh trầm thấp, lúc quay đầu lại nhìn thì Giang Tứ đã không thấy đâu, trên mặt đất rõ ràng để lại dấu vết, hắn cất bước đuổi theo, trong bóng đêm đột nhiên có một bóng đen vụt ra, tốc độ cực nhanh lao thẳng vào nửa quỷ Tuân Kỷ!<br>\"Gâu gâu gâu ——!!!!\" Tiếng chó sủa rất khẩn trương, Thiên Lang đã đuổi theo!<br>Thứ cản trở nửa quỷ Tuân Kỷ là một con quỷ hình người máu me nhầy nhụa, máu tươi chảy xuống khắp cơ thể của quỷ hình người, Máu Quỷ phun ra dinh dính co giãn giống như tơ nhện, lao thẳng vào mặt nửa quỷ Tuân Kỷ, Tuân Kỷ rút thanh thép trong cơ thể của mình ra, nhào qua đâm thanh thép vào đầu con quỷ hình người!<br>Quỷ hình người giống như một bãi bùn lầy, nằm tán loạn trên mặt đất, để lại một vũng máu đỏ sậm, nửa quỷ Tuân Kỷ tiếp tục đuổi theo, một chân đạp lên vũng máu loãng rồi lại bị Máu Quỷ cuốn lấy, đóng băng trên mặt đất không thể di chuyển!<br>Bạc Hoài vẫn đang chiến đấu với Bối Thân Quỷ Hà Tu thì nghe được Thiên Lang sủa như điên, hắn thầm nghĩ không ổn rồi, quay đầu nhìn lại quả nhiên không thấy tung tích của Giang Tứ đâu.<br><br>\"Đi!\" Bạc Hoài dùng Linh Vực cuốn lấy Kinh Ngôn Phong và Úc Hành, mang theo nửa quỷ Tuân Kỷ cùng nhau đuổi theo Giang Tứ và Thiên Lang.<br><br>Một người một chó ở ngay phía trước, khoảng cách không xa, Bạc Hoài đã nhìn thấy Giang Tứ, nhưng giây tiếp theo thì người đã biến mất khỏi tầm nhìn, Bạc Hoài đuổi gần tới nơi mới phát hiện, phía trước có một hẻm núi tối tăm, Giang Tứ bị thứ gì đó kéo xuống, Thiên Lang cũng nhảy xuống theo!<br>Không một chút suy nghĩ, Bạc Hoài túm theo mọi người cùng nhau nhảy xuống, Linh Vực kéo dài, muốn bao phủ Giang Tứ và Thiên Lang, cho đến khi Linh Vực chạm tới đáy nhưng cũng không có dấu vết của Giang Tứ và Thiên Lang, mọi người có Linh Vực giảm xóc nên cũng không bị thương, nhưng Giang Tứ thì lại mất tích!<br>Quỷ khí dưới đáy cốc rõ ràng nồng đậm hơn phía trên, tầm nhìn ở đây càng thấp hơn, cho dù Bạc Hoài có linh nhãn cũng không thấy rõ tình huống xung quanh, mọi người vừa mới đứng lên đã bị những bóng đen vây quanh, mùi hôi tanh nồng dày đặc k1ch thích cảm quan của họ.<br><br><br>\"Giang Tứ!\" Bạc Hoài hét lên, bóng đen xung quanh đã lao về phía hắn!<br>\"Gâu gâu gâu!\" Giang Tứ không thể trả lời, Thiên Lang đã lên tiếng thay Giang Tứ, âm thanh của Thiên Lang vang vọng trong sơn cốc, hẳn là đang đuổi theo Giang Tứ.<br><br>Linh quang thanh trừ của Úc Hành bùng nổ, khoảnh khắc những bóng đen lao về phía hắn lập tức biến thành vũng máu rơi xuống đất, máu loãng rơi xuống như cơn mưa, trên mặt đất tụ lại thành vũng máu trên mặt đất, nhưng chẳng bao lâu sau, từng con quỷ hình người máu me nhầy nhụa bò ra khỏi vũng máu, máu loãng lại biến thành quỷ hình người, tiếp tục tấn công bọn họ.<br><br>Bạc Hoài không có thời gian chơi bời với những con quỷ này, Linh Vực bùng nổ, khiến tất cả quỷ hình người đang nhào tới văng ra toàn bộ, dẫn theo mọi người đuổi theo cái nơi mà Thiên Lang đã sủa to.<br><br>Giang Tứ gần như ngất xỉu vì mùi máu hôi bao phủ trong miệng, cậu dùng mọi cách để lấy nó ra nhưng lại không được, mấy thứ quỷ này vẫn không ngừng cố gắng mở miệng cậu ra rồi chui vào bên trong, Giang Tứ gắt gao cắn chặt răng, tay phải bịt mũi, tay trái túm lấy mặt đất, lòng bàn tay bị đá vụn trên mặt đất cắt đứt, quỷ khí tuôn ra khỏi lòng bàn tay, nuốt Máu Quỷ đang muốn xâm nhập vào cơ thể Giang Tứ!<br>Khoảnh khắc Giang Tứ bị kéo xuống đáy cốc, cậu đã khởi động Quỷ Vực, cậu không thể để mình ngã chết mà không làm gì được, Quỷ Vực đưa Giang Tứ xuống đáy cốc, vừa rơi xuống đất lại bị thứ đồ quỷ trên chân kéo đi, giải quyết xong thứ trong miệng, quỷ khí cũng nuốt luôn Máu Quỷ trên chân Giang Tứ.<br><br>Ngay lúc Giang Tứ bị Máu Quỷ đánh lén thì khung thoại đã xuất hiện, cậu biết thứ đánh lén mình là cái gì, nhưng cậu đã mất cơ hội, nhanh chóng bị kéo lùi lại, căn bản không kịp phản kháng thì đã rơi xuống.<br><br>Ở đây là thung lũng Máu Quỷ, nơi nơi đều là Máu Quỷ, những Máu Quỷ này không có thực thế, có thể hóa thành quỷ hình người, cũng có thể là một vũng máu loãng hay một giọt máu, Máu Quỷ có thể có bất cứ hình dạng nào, vô cùng khó giải quyết.<br><br>Giang Tứ mới vừa thu lại quỷ khí xong đã bị Linh Vực bao phủ, Bạc Hoài đuổi theo tới đây, Giang Tứ cảm thấy may mắn vì động tác thu quỷ khí của mình rất nhanh, nếu không chắc chắn đã bị bắt rồi.<br><br>Bạc Hoài xuất hiện bên cạnh Giang Tứ, thấy cậu ngồi trên mặt đất, trong lúc nhất thời không dám động vào, thung lũng này rất sâu, ngã từ trên đó xuống không chết thì cũng sẽ gãy mấy cái xương, hắn không biết Giang Tứ bị thương ở đâu, bị thương có nặng hay không.<br><br>Giang Tứ ngước mặt đối diện với ánh mắt khẩn trương và lo lắng của Bạc Hoài, cậu ngẩn người, \"Tôi không sao cả, tôi mặc quần áo dày và có ba lô giảm xóc nên không bị thương, chỉ là bị kéo một đường nên lòng bàn tay bị cành cây và sỏi đá đâm vào.<br><br>\"<br>Bạc Hoài nghe xong lời này, hơi thở của hắn không những không trở nên thả lỏng mà còn nặng nề hơn, hắn biết Giang Tứ có năng lực tự chữa lành vết thương, nếu như xương bị gãy thì chắc bây giờ nó đã lành lại rồi, cho nên em ấy mới nó là không sao cả đúng không?<br>Bạc Hoài ngồi xổm xuống, mượn ánh sáng trắng từ Linh Vực, có thể nhìn thấy rõ ràng hai lòng bàn tay của Giang Tứ, quả nhiên có thứ gì đó dính chặt, cành cây và sỏi đá lộ ra một chút, cần phải rút ra, một số cành cây đâm vào thịt, cần phải dùng nhíp và kim để gắp ra, nhưng trước mắt hắn không có thời gian để làm công việc tỉ mỉ này, Máu Quỷ hóa thành từng con quỷ hình người máu me nhầy nhụa đang tụ tập bên ngoài Linh Vực, toàn bộ Linh Vực đã bị Máu Quỷ bao quanh.<br><br>Nếu như không phải có Linh Vực ngăn cách thì những con quỷ hình người này nhất định sẽ nóng lòng nhào lên, bọn họ tránh trong Linh Vực không thể đi ra ngoài, chỉ cần rời khỏi đây thì nhất định sẽ bị tấn công.<br><br>Giang Tứ nhìn chằm chằm vào chỗ sau trong sơn cốc hồi lâu rồi nói: \"Hình như bên trong có ánh sáng mỏng manh và một ngôi nhà, các anh có muốn qua đó xem không?\"<br>Hiện tại bọn họ vừa nghe thấy có một căn nhà thì vô cùng kích động, có nhà thì chứng minh trước đây đã có người sống ở đó, có người sống thì chắc chắn sẽ còn sót lại một số đồ vật, lần này bọn họ tiến vào đây là để thu thập những vật dụng hữu ích, đã có nhà ở, vậy thì đương nhiên phải qua đó một chuyến rồi.<br><br>Linh Vực của Bạc Hoài kéo dài, lợi dụng Linh Vực xây dựng một lối đi an toàn, mọi người tiến sâu vào trong sơn cốc, tất cả những con quỷ hình người chặn đường đều bị đánh bay, những con quỷ hình người chen lấn nhau ở hai bên Linh Vực cũng theo bọn họ tiến về phía trước, từng đôi mắt đen như mực của chúng nhìn chằm chằm vào những người bên trong Linh Vực, rất muốn nhào lên cắn nuốt sạch sẽ.<br><br>Dưới sự chiếu sáng của ánh sáng trắng Linh Vực, khung cảnh xung quanh dần trở nên rõ ràng, chính vì sự rõ ràng đó nên bọn họ đã rất ngạc nhiên, khi càng đến gần họ càng khiếp sợ, phía trước cách đó không xa, toàn bộ khu vực đều được bao phủ trong một vầng sáng mơ hồ, món đồ có được vầng sáng như vậy, căn bản đều chứa đựng linh lượng, mọi người vô thức tăng nhanh bước chân chạy về phía trước.<br><br>Đến khi nhìn rõ thấy đó là vật gì, Giang Tứ trực tiếp hoan hô, \"Là tài liệu giấy linh hồn!\"<br>Là một mảng Cỏ Linh Minh thật lớn! Hai chiếc lá to xòe trên mỗi cây cao bằng nửa người, phát triển vừa rộng vừa to, vô cùng xinh đẹp!<br>Bạc Hoài và Kinh Ngôn Phong đều đã nhìn thấy loại thực vật này, Giang Tứ đã đổi một cây non tương tự trong buổi đấu giá ngầm, nó đã được phòng nghiên cứu xác nhận là tài liệu để chế tạo giấy linh hồn, cấp trên đang tích cực tìm kiếm loài thực vật này, không ngờ ở bên trong Quỷ Dị Tràng chưa được biết đến này lại có nhiều đến như vậy! Nhìn kích thước và chiều cao của những cây này, thật không biết chúng nó đã mọc ở đây được bao lâu rồi.<br> <br><br>Ngôi nhà mà Giang Tứ nhắc đến nằm ngay sau mảng Cỏ Linh Minh này, đó là một sân nhỏ làm bằng đá, vô cùng bình thường, ngôi nhà gỗ trong sân cũng rất độc đáo, hoàn toàn khác với căn nhà đá của Bối Thân Quỷ Hà Tu, người mà sống ở đây hẳn là một người rất tinh tế.<br><br>Giang Tứ không khỏi khẩn trương, \"Bên trong sẽ không thật sự có người sống đúng không?\"<br>Bạc Hoài lắc đầu, \"Cho dù bên trong là gì, nhưng tuyệt đối không phải là người.<br><br>\"<br>Con người không có khả năng tồn tại trong Quỷ Dị Tràng, nếu như bên trong thực sự có thứ gì đó thì chắc chắn không phải là con người, khả năng là quỷ dị càng lớn hơn.<br><br>Dù biết rõ bên trong có nguy hiểm nhưng bọn họ vẫn muốn đi vào, Quỷ Dị Tràng này nói mở liền mở, trước khi nó mở ra thì tốt nhất là nên tìm hiểu tình hình để biết chừng mà đối phó, nếu như chờ Quỷ Dị Tràng mở ra rồi mới khám phá, vậy thì sẽ quá muộn.<br><br>Có một con đường tử mảng Cỏ Linh Minh dẫn thẳng tới trong sân, khi bọn họ chuẩn bị tiến vào, những con quỷ hình người vốn bao quanh hai bên Linh Vực đều biết thành một vũng máu lăn nhanh trên mặt đất, toàn bộ con đường trong nháy mắt biến thành một con đường quỷ máu chảy đầm đìa.<br><br>Úc Hành bước ra khỏi Linh Vực, mở một con đường phía trước, ném ra từng quả cầu linh quang, dọn dẹp sạch sẽ mặt đường, những người phía sau nhanh chóng đuổi kịp, Máu Quỷ đã được dọn ra ven đường nhanh chóng lăn lộn trên mặt đất rồi đuổi theo bọn họ, theo chân họ đến lối vào của sân nhỏ, vô số Máu Quỷ tụ lại thành một quả cầu lớn, bơi dọc theo bức tường trong sân như một con quái vật bùn, rồi nhanh chóng biến mất không thấy đâu.<br><br>Mãi đến lúc này bọn họ mới ý thức được, xuất xứ của Máu Quỷ này hẳn là đến từ mảnh sân nhỏ này, khi bọn họ tiến vào đáy cốc cũng không di chuyển nhanh, ấy vậy mà Bối Thân Quỷ Hà Tu vẫn luôn quấn lấy bọn họ lại không đuổi theo, điều này không thể không khiến bọn họ hoài nghi rằng dưới đáy cốc này có phải tồn tại một thứ gì đó khiến nó phải kiêng kỵ không? Điều này khiến cho mọi người càng thêm phần cảnh giác.<br><br>Linh Vực của Bạc Hoài vẫn luôn trong trạng thái mở ra, Linh Vực thẩm thấu vào bức tường trong sân, trong nháy mắt mọi người đã xuất hiện trong sân nhỏ, trong sân lẽ ra phải có núi có nước có cây xanh hoa cỏ, hiện tại hòn non bộ vẫn còn ở đó, chỉ là không biết nó đã bị thứ gì bào mòn, chỉ còn lại một đoạn nhỏ, có một cái ao nhỏ đã cạn khô, bên trong không hề có một giọt nước, cây xanh hoa cỏ càng không thấy bóng dáng, chỉ còn lại một khoảng đất trống rộng lớn và màu đen mục nát trên mặt đất.<br><br>Ngôi nhà gỗ nhỏ được giữ gìn vô cùng hoàn chỉnh, hoàn toàn không có dấu vết bị ăn mòn, điều này khiến Giang Tứ nghi ngờ về chất liệu của loại gỗ này.<br><br>Giang Tứ dẫn đầu tiến lên, duỗi tay đẩy cánh cửa đang đóng kín, bàn tay vừa chạm vào cửa thì khung thoại xuất hiện.<br><br>【 Căn nhà được xây dựng bằng Cây Bách Quỷ, thật là một danh tác, ngươi có muốn ôm về nhà không? 】<br>Giang Tứ: \"! ! \"<br>Nếu như có thể ômđi thì Giang Tứ thật sự rất muốn ôm về nhà rồi, hiện tại phòng nghiên cứu không thiếu Máu Thi Quỷ, cũng không thiếu Đinh Quan Tài, thứ thiếu nhất chính là Cây Bách Quỷ, mà ở đây có nhiều gỗ của Cây Bách Quỷ như vậy, dù thế nào cũng phải mang về một ít.<br><br>Cánh tay Giang Tứ dùng sức, cửa gỗ dễ dàng bị đẩy ra, thứ xuất hiện trước mặt cậu không phải là đồ gia dụng cổ xưa, không phải là quỷ hình người dày đặc, cũng không phải là con quỷ kh ủng bố dữ tợn không hề biết, mà là một chiếc quan tài màu đỏ tươi!<br>Quan tài được đặt ở tiền sảnh đối diện với cửa ra vào, toàn bộ đại sảnh ngoại trừ cái quan tài này thì không có bất cứ một thứ gì khác, trống không, so với bị người ta càn quét qua lại càng sạch sẽ hơn, nhưng Quỷ Dị Tràng này vẫn chưa được mở ra, không có khả năng bị người khác nhanh chân đến trước, rất có thể ngay từ đầu chính là như vậy.<br><br>Giang Tứ không khỏi cảm thấy đáng tiếc, bọn họ đến đây vốn là để tìm đồ và tra xét những thứ quỷ dị, vốn dĩ cho rằng có một căn nhà gỗ độc đáo như vậy, bên trong ít nhất cũng có một ít văn tự hay đồ vật gì đó, hiện tại ngoại trừ một cỗ quan tài thì chẳng có gì nữa, ngay cả Máu Quỷ tiến vào trước đó cũng không thấy đâu.<br><br>Linh Vực của Bạc Hoài kéo dài, mọi người đi vào đại sảnh, Giang Tứ đứng ở đằng trước, gần quan tài nhất, cậu đưa tay chạm vào quan tài, khung thoại nhắc nhở, quan tài cũng là làm từ gỗ của Cây Bách Quỷ, chiếc quan tài này gần như giống với Rương phong ấn quỷ, cho dù bên trong có quỷ cũng khó có thể thoát ra được.<br><br>Giang Tứ bỗng nhiên chú ý, trên nắp quan tài hình như có chữ viết, \"Các anh đến đây nhìn xem, trên này có chữ!\".<br><br>"]