["<br>Linh Vực của Bạc Hoài lập tức mở ra, bao trùm hết toàn bộ khu vực này bên trong!<br>Bạc Hoài đã không còn thời gian để ý đến con quỷ đó nữa, hắn cùng với Lương Sĩ Quân đồng thời ra tay, đối phó với bóng đen thật lớn đang rơi xuống!<br>Trước mắt Giang Tứ đều là ánh sáng trắng, chiếu mạnh vào đến mức cậu không thể mở mắt ra, cậu có thể cảm giác được có vô số quỷ khí đang tràn về phía mình, còn chưa có chạm vào đã bị Linh Vực tinh lọc, hết lần này đến lần khác!<br>Giang Tứ bò dậy, mò mẫm chạy về phía trước, cậu muốn đến chỗ cái màng biên giới, cậu cần phải có cái màng biên giới thì mới có thể sửa chữa \"Cửa sổ nhỏ\", con quỷ kia hẳn là không phải nhắm vào cậu, mục đích của nó chính là cái màng biên giới này!<br>Giang Tứ nhắm mắt chạy, đụng phải thang rút đôi, mò mẫm leo lên trên, trên trời dưới đất tất cả đều là ánh sáng trắng của Linh Vực.<br><br>Giang Tứ leo lên đỉnh của cái thang, phát hiện linh quang đã biến mất, không còn linh quang nào ở gần vị trí cái màng biên giới bị hư hại, con quỷ kia đang trốn trong cái màng đó, còn đang cắn nuốt màng biên giới!<br>Sợi tơ quỷ từ tay trái của Giang Tứ bắn ra, xuyên qua cái màng biên giới, Giang Tứ xuất hiện ở bên trong màng! Quỷ Vực khuếch tán, bao phủ lớp màng biên giới và \"Cửa sổ nhỏ\" chứa đầy quỷ khí, tất cả quỷ khí đều bị chặn lại trong Quỷ Vực của cậu, ngay cả con quỷ kia cũng bị vây ở bên trong!<br>Con quỷ đó quyết đoán từ bỏ cái màng biên giới, xoay người bay về phía chỗ sâu trong tấm màng!<br>Giang Tứ xuất hiện trước mặt con quỷ trong tích tắc, chặn lại đường đi của nó, quỷ khí xung quanh con quỷ bùng nổ, trước khi bị Quỷ Vực cắn nuốt và hấp thu thì hung hăng đâm sầm về phía Giang Tứ! Quỷ khí trước người Giang Tứ cuồn cuộn, chặn lại đòn tấn công của con quỷ, khung thoại đột nhiên xuất hiện!<br>【 Quỷ Ăn Mạng, giá trị quỷ dị: 10000+, sinh ra từ trong ác niệm, lấy mạng sống con người làm thức ăn, mỗi khi sát ý từ trong ác niệm của chủ thể đạt đến cực hạn, Quỷ Ăn Mạng sẽ đi tìm mạng sống, Quỷ Ăn Mạng lấy mạng sống của con người làm thức ăn, khi nó có được sức mạnh cực đại từ màng biên giới thì sẽ thoát khỏi ác niệm của chủ thể, độc lập tồn tại, có thể âm thầm lấy đi mạng sống của con người.<br><br>】<br>Sau đòn tấn công thì con quỷ nhanh chóng tháo chạy, chui vào trong một cái lỗ nhỏ ở nơi sâu nhất của màng biên giới, Giang Tứ đuổi theo, chỉ nhìn thấy một mạt bóng đen, cậu không chút chần chờ vươn tay ra bắt lấy, lại chỉ xé xuống được một đám quỷ khí đã hư hao!<br>Con quỷ kia đã hoàn toàn biến mất không thấy đâu!<br>Cửa hang chỉ có kích thước bằng đầu người, quỷ khí mãnh liệt tràn vào, Giang Tứ ghé vào cửa hang, trong đầu cậu chỉ toàn là suy nghĩ đến việc bắt lấy con quỷ kia, đi theo nó vào trong hang mà không hề có một chút suy nghĩ nào......<br>\"Giang Tứ! Cậu không sao chứ?\" Giọng nói của Bạc Hoài từ phía dưới truyền lên.<br>Động tác khoan lỗ của Giang Tứ dừng lại, cậu nhìn cửa hang một mảnh tối đen, cả mắt lẫn tim đều không cam lòng, cậu biết rõ phía bên kia cửa hang là gì, đó là một con đường không biết dẫn tới đâu của nơi biên giới, một khi đi vào đó thì chỉ có một con đường chết! Nhưng con quỷ kia đã mang theo mẹ cậu trốn vào trong đó, bỏ lỡ lần này, có khả năng cả đời này cậu sẽ không bao giờ gặp lại mẹ nữa!<br>Giang Tứ rất do dự, trong mắt ươn ướt, cậu biết thời gian cấp bách, không thể chậm trễ, cần phải nhanh chóng sửa lại cửa hang này, nhỡ đâu có một con quỷ cực mạnh xuất hiện thì sẽ nguy hiểm, trong lòng cậu đã có lựa chọn, cho nên cậu mới khổ sở, mới áy náy.<br>Giang Tứ khống chế Quỷ Vực, đem tất cả tấm màng biên giới bị vỡ tới đây, chém cánh tay trái của mình và ăn luôn tấm màng biên giới.<br>【 Lấy dược hai mảnh màng biên giới, có thể dùng để sửa chữa bức tường biên giới bị hư hỏng, nhưng số lượng ít, chỉ có thể sửa chữa những khe hở nhỏ.<br><br>】<br>Tay trái Quỷ Dị của Giang Tứ một lần nữa ngưng tụ ra màng biên giới mới, khi đến gần cửa hang, cậu phát hiện quá trình này khó khăn hơn những gì cậu nghĩ! Không có màng biên giới, rất dễ dàng để có thể tới gần cửa hang, màng biên giới xuất hiện, tựa như trên vai cậu đang gánh cả thế giới, bị đè nặng đến nỗi một bước cũng khó đi!<br>Giang Tứ thu nhỏ Quỷ Vực lại, dùng toàn bộ sức mạnh của Quỷ Vực để chống lại lực đẩy, từng tấc từng tấc đẩy màng biên giới đến gần cửa hang, màng biên giới ở trong tay cậu chậm rãi biến đổi, biến thành hình dạng phù hợp với cửa hang, khi tấm màng biên giới bao phủ lấy cửa hang, nó nhanh chóng chuyển từ màu trong suốt sang màu đen hoàn toàn, giống như một mảnh cuối cùng của trò chơi ghép hình, cuối cùng cũng kín kẽ đặt vào đúng vị trí của nó!<br>Cửa hang biến mất, quỷ khí theo đó cũng tan biến, tất cả mọi thứ trước mặt đều không thấy đâu, Giang Tứ giống như giẫm lên không trung, thẳng tắp rơi xuống, bang một cái đụng trúng một miếng đệm thịt, Doberman bị trúng đòn kêu lên một tiếng quỳ rạp trên mặt đất, Giang Tứ vội vàng xoay người ngồi dậy, ôm lấy Doberman để kiểm tra, vẫn may vẫn may, còn chưa bị đập hư.<br>Giang Tứ ôm Doberman nằm liệt trên mặt đất, hai tay của cậu vừa phải chịu một sức nặng quá mức, lúc này vẫn còn đang run rẩy như vô số đường gợn sóng.<br>Khung thoại xuất hiện.<br> <br>【 Quỷ Thể giải khóa 13.5%, đói khát trạng thái 2, giá trị tinh thần 50, màng biên giới 1 mảnh.<br><br>】<br>Giang Tứ: \"......\"<br>Cũng may tỷ lệ giải khóa không tăng lên, nhưng sao trạng thái đói khát lại không tăng lên chút nào vậy, không phải nói màng biên giới là thứ đại bổ à? Ngoại trừ tăng thêm một tấm màng biên giới thì chẳng có gì thay đổi nữa? Đây là bổ chỗ nào vậy?<br>\"Cậu sao rồi? Có bị thương không?\" Bạc Hoài thanh âm xuất hiện ở bên tai, lại chưa thấy được bóng người.<br>Giang Tứ: \"Tôi không sao, tôi nghỉ ngơi một chút, để Doberman giúp anh.\"<br>Doberman nghe lệnh lao vào trong ánh sáng trắng, Giang Tứ còn nằm trên mặt đất, cậu thật sự rất mệt, cả người đều bị đào rỗng.<br>Sau khi bình ổn lại một chút, Giang Tứ đứng dậy khỏi mặt đất, sờ soạng trong Linh Vực, tìm kiếm vị trí của bọn họ, cũng may đây là Linh Vực của Bạc Hoài, không có ác gì với cậu, nếu như muốn tấn công cậu, có lẽ Giang Tứ sẽ bị tinh lọc giống như quỷ vậy......!Đương nhiên, hiện giờ cậu đã có phương pháp chạy trốn, sẽ không dễ dàng bị giết đâu.<br>\"Bên này.\" Tất cả mọi thứ trong Linh Vực đều không thể thoát khỏi sự kiểm soát của Bạc Hoài.<br>Đôi mắt của Giang Tứ vừa chớp một cái đã xuất hiện bên cạnh Bạc Hoài, ánh sáng trắng chói mắt dần dần mờ đi, cuối cùng hoàn toàn biến mất.<br><br>Giang Tứ bị mù tạm thời, chờ đến khi cậu thích ứng với bóng tối trong bãi đậu xe thì đã bị đại gia hỏa trước mắt dọa sợ tới mức lui về sau một bước!<br>Con Khống Thi Mẫu Trùng thế hệ đầu tiên này, hoàn toàn chính là một ngọn núi thịt, toàn thân đều là nếp uốn, xếp chồng lên nhau, vô số con mắt đỏ như máu bò khắp người, toàn bộ dáng vẻ của mẫu trùng đều hết sức dữ tợn và đáng sợ!<br>Cũng may con quỷ này đã bất động, chắc là đã chết hẳn rồi, khiến Giang Tứ cảm thấy đáng tiếc chính là, một đại gia hỏa như vậy chắc chắn là có rất nhiều giá trị quỷ dị, tiếc là trưởng quan Bạc đã ra tay, tất cả quỷ dị đều được tinh lọc sạch sẽ hoàn toàn, Giang Tứ ngay cả một muỗng canh cũng không húp được.<br>Giang Tứ đi vòng qua núi thịt đến bên kia, vẫn là cảm thấy tò mò, thừa dịp tầm mắt mọi người đang bị che chắn, cậu lặng lẽ đưa tay ra chạm vào núi thịt một chút.<br>Khung thoại xuất hiện.<br>【 Thi Khôi Tổ Trùng, sinh sôi nảy nở và chiếm đoạt là thiên tính của nó, nó có thể cắn xuyên vách tường nơi biên giới, mở ra hàng rào giữa biên giới và thế giới thực, tạo ra một cái hang biên giới ở bất cứ nơi đâu, tạo ra một Đại quân Trùng tộc thuộc về nó! 】<br>Ôi đệt lợi hại dữ, đây cũng không phải chỉ là mẫu trùng thế hệ đầu tiên, đây là tổ trùng luôn đó, ngay cả vách tường nơi biên giới đều có thể cắn xuyên qua thì còn có thứ gì mà nó không gặm được chứ?<br>Khi Giang Tứ đang chuẩn bị thu tay lại, Khống Thi Mẫu Trùng thế hệ đầu vốn đang bất động đột nhiên mấp máy, một thứ gì đó giống như cái miệng đâm ra từ dưới da, hung hăng đâm vào lòng bàn tay Giang Tứ.<br>Giang Tứ: \"!!!!\"<br>Má ơi!<br>Giang Tứ không hét lên, chỉ thấy núi thịt rung chuyển một chút, có thứ gì đó theo miệng vết thương chui vào cơ thể cậu, núi thịt lập tức khô quắc, mềm oặt ngã xuống mặt đất, Giang Tứ cuối cùng cũng thả tay trái ra, ngã ngồi trên mặt đất, sợ tới mức hồn bay phách lạc!<br>Cái, cái quái gì vậy?! Là là là là ấu trùng sao?!!!!<br>Giang Tứ muốn điên rồi, cậu cảm giác toàn thân đều khó chịu, giống như có vô số côn trùng đang bò lổm ngổm trong người!<br>【 Thi Khôi Tổ Trùng nhìn ngươi rất hợp nhãn duyên, quyết định phó thác cho ngươi đời đời con cháu của nó, hy vọng ngươi gánh vác trách nhiệm sinh sản, sớm ngày thành lập đại quân Trùng tộc thuộc về mình, vô số thi khôi ấu trùng để ngươi sử dụng, chỉ cần quỷ khí còn tiếp tục, đại quân Trùng tộc của ngươi sẽ không bị diệt vong! 】<br>Giang Tứ: \"......\"<br>Thật xin lỗi, là cậu tay tiện, ọe——!<br>【 May mắn không tồi, khi Thi Khôi Tổ Trùng phó thác con cháu chắt chút chít cho người cũng đã đồng thời giao phó năng lực của nó cho ngươi, ngươi có thể nghĩ ra nơi nào đó để cắn bức tường biên giới, thử xem răng của Thi Khôi Tổ Trùng có còn tốt không.<br> <br><br>】<br>Giang Tứ: \"......\"<br>Đây là cái năng lực quỷ quái gì vậy! Năng lực cắn xuyên bức tường nơi biên giới của cậu thì có tác dụng gì?! Chẳng lẽ dùng nó để hủy diệt thế giới à?!<br>【 Quỷ Thể giải khóa 20%, trạng thái đói khát 8.5, giá trị tinh thần 50, màng biên giới 1 mảnh.<br><br>】<br>Giang Tứ: \"!!!!!\"<br>Sao lại đột nhiên tăng vọt lên đến như vậy?! Thật là tai bay vạ gió mà!<br>Lúc mới vừa tỉnh lại thì Giang Tứ vẫn luôn vội vàng chạy thật nhanh trên con đường giải khóa Quỷ Thể, cho rằng nếu tỷ lệ giải khóa càng cao thì cậu cũng sẽ mạnh lên, sự thật đúng là như vậu, nhưng điều đi kèm với năng lực đó không phải là khả năng áp đảo hết các mặt trận, mà là gây ra những sự kiện quỷ dị!<br>Cái nồi này từ trên trời giáng xuống, lại vừa to vừa tròn, Giang Tứ một không muốn chút nào hết, nhưng cái nồi đã đội lên đầu cậu rồi, cậu không muốn cũng phải muốn, cho nên giờ đây Giang Tứ cảm thấy thật muốn khóc.<br>Cậu chỉ muốn trạng thái đói khát thôi, không muốn muốn giải khóa Quỷ Thể đâu mà!<br>Bạc Hoài đi vòng qua núi thịt đã xẹp xuống, nhanh chóng đi tới, nhìn thấy Giang Tứ ngã ngồi trên mặt đất, sắc mặt tái xanh, dáng vẻ đã phải chịu một đòn đả kích nghiêm trọng.<br>\"Cậu không sao chứ?\" Bạc Hoài duỗi tay muốn dìu cậu.<br>Giang Tứ nhịn nửa ngày, cuối cùng không thể nhịn được nữa, chạy đến nôn ra.<br>Bạc Hoài: \"......\"<br>Khi bị chôn người trong một đám thi nô máu me nhầy nhụa cậu thậm chí còn không phản ứng, nhưng lại bị một núi thịt sâu tiêu diệt cậu đến mức này sao?<br>Quỷ khí trong bãi đậu xe đều được Linh Vực của Bạc Hoài tinh lọc sạch sẽ, không có một chút rò rỉ nào, cho nên trung tâm thương mại này xem ra đã được giải thoát, không xảy ra vấn đề lớn.<br>Bạc Hoài và Lương Sĩ Quân còn không biết khi hai người bọn họ đối phó với Khống Thi Mẫu Trùng thì Giang Tứ đã có cống hiến biết bao nhiêu, nguy hiểm đã được giải trừ, cần bộ hậu cần của Cục quản lý quỷ dị tới xử lý hiện trường, thi thể của Khống Thi Mẫu Trùng thế hệ đầu tiên đưa đến phòng nghiên cứu, đây là một tư liệu sống rất tốt dùng để nghiên cứu.<br>Bạc Hoài nhìn phía trên bức tường đen, mặc dù không nhìn thấy gì, nhưng hắn vẫn luôn cảm thấy không đúng chỗ nào đó, hắn hỏi Giang Tứ, \"Cái màng đen kia còn ở đó không?\"<br>Giang Tứ: \"......\"<br>Giang Tứ: \"Không còn nữa, đã biến mất.\"<br>Bạc Hoài nhíu mày, không nghĩ ra cái màng đen đó là gì, tại sao lại đột nhiên xuất hiện rồi lại đột nhiên biến mất? Màng đen kia toàn là quỷ khí, tất cả bọn họ đều có thể biết là nó đến từ đâu? Tại sao Khống Thi Mẫu Trùng thế hệ đầu tiên lại ở trong cái màng đen đó? Quá nhiều câu hỏi vẫn chưa được trả lời.<br>Thế nhưng, trước mắt Bạc Hoài còn một việc phải làm, \"Con quỷ giống như đúc với Giang Tư Lâm đâu?\"<br>Quả tim Giang Tứ run rẩy, đôi mắt rũ xuống, \"Trốn thoát rồi.\"<br>Trốn vào nơi biên giới, đó là một nơi cậu không có biện pháp để đuổi theo.<br>Bạc Hoài: \"Cùng tôi đi đến một nơi.\"<br><br>Giang Tứ thu hồi Doberman, theo Bạc Hoài cùng nhau rời đi.<br>Bạc Hoài lái xe, trực tiếp đến công ty của Giang Tư Lâm, Bạc Hoài không giải thích, Giang Tứ cũng không hỏi.<br>*<br>Giang Tư Lâm vẫn cảm thấy trong lòng không yên, luôn cảm thấy sắp xảy ra chuyện gì đó, ông lấy chiếc vòng tay từ trong ngăn kéo ra, mang vào cổ tay, chỉ có như vậy, ông mới có thể an tâm.<br><br>Ông sờ sờ chiếc vòng, tiếp tục làm việc, thế nhưng trận lo lắng này đến mức ngay cả chiếc vòng tay cũng không khiến ông bình tĩnh lại được.<br>Ông đặt công việc xuống, định tan làm sớm, lúc đứng dậy cầm áo khoác thì nghe thấy bên ngoài văn phòng có hơi ồn ào, cửa phòng bị người ta đẩy ra, người trong ban thư ký chạy vào, \"Chủ tịch, bọn họ......\"<br>Thư ký còn chưa nói hết câu thì một người đàn ông tuấn mỹ với vẻ mặt lạnh lùng bước vào, Giang Tư Lâm có ấn tượng với hắn, nghe nói là người đến bên trên phái xuống, họ Bạc, hình như hắn ta có quen với Giang Tứ......<br>Đang nghĩ như vậy thì ông nhìn thấy Giang Tứ đi theo sau người đàn ông.<br>Giang Tư Lâm vừa nhìn thấy Giang Tứ thì sắc mặt đột nhiên tối sầm, \"Ai cho tụi bây vào đây? Công ty của tao không chào đón tụi bây, lập tức đi ra ngoài!\"<br>Thư ký nhanh chóng tiến lên muốn đuổi người, một luồng ánh sáng trắng chợt lóe lên trong quần áo của Giang Tứ, Doberman xuất hiện trấn áp, \"Gâu!\"<br>Những người xông lên lập tức hoảng sợ bỏ chạy, một con chó lớn như vậy chắc chắn sẽ cắn người đó!......!Không đúng, trọng điểm không phải là vấn đề con chó lớn hay không, mà là con chó này hình như tự! Nhiên! Xuất! Hiện?!<br>Giang Tứ: \"Các người không tò mò tại sao ông chủ của các người lại có được vị trí như ngày hôm nay sao?\"<br>Các thư ký: \"......\"<br>Bọn họ không dám tò mò đâu, sợ mất chén cơm mà.<br>Bạc Hoài và Giang Tứ đều nhìn chằm chằm Giang Tư Lâm, muốn tìm trên người ông ta một dấu vết để lại.<br>Giang Tứ đã biết con quỷ đó là chuyện như thế nào, nó sẽ đi ra ngoài giết người dựa trên sát ý của Giang Tư Lâm, những người chết đi ngoài ý muốn, đều là Giang Tư Lâm muốn bọn họ chết, nếu là ác niệm của chính chủ, vậy ông ta làm như thế nào để có thể ảnh hưởng đến con quỷ đó đi giết người?<br>Giang Tư Lâm ném áo khoác lên trên ghế, cả giận nói: \"Một lũ vô dụng! Công ty nuôi tụi bây có ích gì?! Mau gọi bảo vệ lên đây!\"<br>Một người đứng ở cửa nhanh chóng gọi điện thoại cho bảo vệ lên.<br>Không có áo khoác che đậy, chiếc vòng trên cổ tay của Giang Tư Lâm lộ ra ngoài.<br>\"Giờ ông gọi cho ai cũng vô ích, bây giờ tôi nghi ngờ dùng quỷ để giết người, mong ông hãy hợp tác điều tra.\" Bạc Hoài đi qua, tầm mắt dừng trên chiếc vòng tay, \"Chiếc vòng tay này rất đặc biệt, ông có thể cho tôi mượn xem không?\"<br>Năm đó khi Bạc Hoài đến điều tra Giang Tư Lâm không có nhìn thấy chiếc vòng này, lần trước khi nhìn thấy Giang Tư Lâm ở Cục quản lý quỷ dị vẫn không nhìn thấy như cũ, lần này đã nhìn thấy, vấn đề của chiếc vòng tay này quá lớn.<br>Giang Tứ trước kia nhìn thấy chiếc vòng cũng không cảm thấy nó có gì đặc biệt, chỉ biết Giang Tư Lâm rất thích chiếc vòng tay này, thường xuyên sẽ cất vào, thỉnh thoảng lại lấy ra đeo, không biết là do năng lực của cậu đã mạnh hơn hay do con quỷ kia đã rời đi, không còn bảo vệ Giang Tư Lâm nữa, cậu cảm nhận được quỷ khí nồng đậm từ trên chiếc vòng đó, hơn nữa chiều dài của chiếc vòng cũng không đúng, đeo trên cổ tay của Giang Tư Lâm, gần như có thể tuột xuống bất cứ lúc nào.<br>Giang Tư Lâm theo bản năng che chiếc vòng tay lại, tức giận hét lên, \"Nhìn cái người ở bên cạnh cậu kia kìa, nó mới là thứ dùng quỷ để giết người! Cậu không điều tra nó mà lại chạy tới đây điều tra tôi, các người làm việc kiểu như vậy đó hả?!\"<br>Bạc Hoài không nhiều lời với ông, bắn ra một luồng ánh sáng trắng vào một hạt châu, phát ra một âm thanh nhỏ, hạt châu thành bột phấn, muốn luồng khí đen từ hạt châu bay ra, xoay tròn xung quanh trong văn phòng, rất nhanh đã ngưng tụ lại thành một khuôn mặt người, đó là khuôn mặt của một người đàn ông trung niên lịch lãm, ông ấy tựa như vô cùng thống khổ, miệng há to, như đang gào thét trong im lặng!<br>Những thư ký đều bị dọa choáng váng, có người hoảng sợ nói: \"Đây, đây là Kiều Khải Hiền Kiều đổng?!\"<br>\"Không, không phải! Đây không phải!\" Giang Tư Lâm dùng sức che lại chiếc vòng tay của mình.<br>Bạc Hoài ném ra một đoàn linh quang, chiếc vòng tay lập tức hóa thành bột mịn, từng đoàn khí đen vụt ra từ hạt châu, trên không ngưng tụ thành từng khuôn mặt, những khuôn mặt vặn vẹo hoảng sợ, bay khắp căn phòng!<br>Đây đều là những người chết trong tay con quỷ, họ chết trong sự hoảng loạn tột độ, sau khi chết vẫn không thể giải thoát, vẫn luôn bị mắc kẹt trong hạt châu, chúng nó đã có hình thái của một con quỷ, lại qua một khoảng thời gian, rất có thể Giang Tư Lâm nuôi ra được mười mấy con quỷ!<br>Giang Tứ ngẩng đầu nhìn những khuôn mặt đang lao tới, cậu nhìn thấy ông nội bà nội ông ngoại bà ngoại, người cậu và một nhà bác hai, còn có những người không quen biết, mẹ không có ở đây, hàng xóm Tằng Tĩnh của cậu cũng không có ở đây.<br>Mẹ là bị con quỷ kia cắn nuốt, Tằng Tĩnh không ở nơi này, chỉ có thể là cái chết của cậu ấy thật sự là tai nạn, không có người hại cậu ấy.<br>Từng khuôn mặt ngưng tụ thành mặt quỷ lao về phía Giang Tư Lâm, Giang Tư Lâm hoảng sợ hét to, \"Không phải ta! Không phải ta! Là Giang Tứ! Các người tìm Giang Tứ đi! Là nó hại chết các người!\"<br>Mặt quỷ xuyên qua cơ thể Giang Tư Lâm, để lại sự đau đớn và hình ảnh về cái chết của họ, khuôn mặt máu chảy đầm đìa kia, đều là dáng vẻ của họ khi chết!<br> <br>Giang Tư Lâm nhìn thấy ông lão nằm trên cầu thang, dưới đầu có một vũng máu.<br><br>Ông lão thiên vị anh hai, Giang Tư Lâm vô cùng bất mãn, ông xây dựng sự nghiệp đã mượn tiền của anh hai, ông lão ngày nào cũng kêu ông trả nợ, cả ngày nhắc mãi chuyện nhà anh hai không dư dả gì, sức khỏe của đứa nhỏ lại không tốt, chỗ nào cũng cần dùng đến tiền, hối thúc Giang Tư Lâm trả tiền cho anh hai, Giang Tư Lâm bị bức cho nóng nảy rồi cãi nhau với ông lão, Giang Tư Lâm oán hận ông lão không thông cảm cho mình, sự nghiệp của ông mới vừa tiến triển, đúng là thời điểm dùng tiền, tiền đâu để trả nợ?! Ông già đáng chết!<br>Sau đó ông lão lăn xuống cầu thang, thật sự ngã chết, Giang Tư Lâm cảm thấy nhẹ nhõm, cuối cùng cũng không còn ai hối thúc ông trả nợ nữa.<br>Mẹ vợ oán trách ông, phàn nàn ông đã bỏ Trang Nhàn và Giang Tứ ở quê rồi bản thân mình tiêu dao sung sướng ở bên ngoài, Giang Tư Lâm vẫn luôn không thích người mẹ vợ này, lúc trước khi ông theo đuổi Trang Nhàn, mẹ vợ vẫn luôn chướng mắt ông, không đồng ý với mối hôn sự của bọn họ, sau đó cuối cùng cũng đồng ý, trong lòng Giang Tư Lâm đắc ý nhưng đồng thời sự oán hận của ông với mẹ vợ cũng không hề giảm bớt.<br>Cha vợ sinh bệnh, Giang Tư Lâm vội vã từ Thanh thị trở về, Giang Văn Khâm cũng sinh bệnh, Cù Mộng rất lo lắng, liên tục gọi điện thoại yêu cầu ông nhanh chóng quay lại, kết quả Trang Nhàn nhất định phải cùng nhau đi xem ông ngoại Giang Tứ, không cho ông đi, cả nhà đến đó nhưng Giang Tư Lâm lại không có sắc mặt tốt, oán hận Trang Nhàn đồng thời lại càng thêm oán hận cha vợ, hận ông bị bệnh ngay lúc này, cả ngày ốm đau bệnh tật, không bằng chết quách đi cho xong.<br>Cậu của Giang Tứ làm việc ở Thanh thị, tình cờ phát hiện chuyện ngoại tình của Giang Tư Lâm, ngay cả đứa nhỏ cũng đã mấy tuổi rồi, cậu vừa tức vừa hận, lúc đó muốn gọi cho chị gái để nói chuyện này, lại đột nhiên bị một tên cướp bất ngờ xông ra cắt cổ.<br>Tuổi của bà nội đã càng ngày càng lớn, đau lòng con dâu và cháu trai, quở trách Giang Tư Lâm, kêu Giang Tư Lâm đón hai mẹ con đến sống ở Thanh thị, Giang Tư Lâm không chịu, lúc mới đầu chỉ nghe thoáng qua tai, về sau nhắc càng lúc càng nhiều, Giang Tư Lâm phiền, cãi nhau mấy lần với mẹ, lòng tràn đầy oán khí, hận không thể mong bà chết đi.<br>Giang Tư Lâm và Trang Nhàn sắp ly hôn, một nhà anh hai khuyên Giang Tư Lâm làm người không thể không có lương tâm, một mình Trang Nhàn chăm sóc người già trẻ nhỏ nhiều năm như vậy, không có công lao cũng có khổ lao, Giang Tư Lâm chỉ cho Trang Nhàn và đứa nhỏ một căn nhà cũ, điều này căn bản không thể nào chấp nhận được, Giang Tư Lâm có rất nhiều nhà, tại sao không thể đối xử tốt một chút với vợ cũ và con trai một chút chứ?<br>Gia đình anh hai đều thay Trang Nhàn nói chuyện, trên mặt Giang Tư Lâm không có biểu hiện gì, thật ra trong lòng sớm đã oán hận sâu đậm, một nhà bọn họ định cư ở nơi khác, rất ít khi về nhà, cha mẹ trong nhà để do Trang Nhàn chăm sóc, bây giờ lại yêu cầu ông bù đắp cho Trang Nhàn và Giang Tứ, ông không muốn!<br>Ông oán hận gia đình anh hai, hận không thể khiến bọn họ chết ngay lập tức! Ông càng oán hận Trang Nhàn hơn, hận bà sinh ra một đứa nhỏ như Giang Tứ, quậy đến mức khiến bọn họ gà chó không yên, Trang Nhàn đáng chết, gia đình anh hai giúp đỡ Trang Nhàn cũng đáng chết!<br>Đối thủ cạnh tranh của ông đều đáng chết, ông muốn bán lại quyền khai phá Hào Phủ Danh Uyển với giá cao, người hợp với ông không đồng ý, kiên trì muốn tự mình khai phá, vì thế bọn họ không thể không khắc khẩu, người hợp tác muốn mua quyền khai phá từ tay ông, nhưng mức giá đưa ra lại khác xa với giá trong lòng của Giang Tư Lâm, cho nên ông hy vọng Kiều Khải Hiền sẽ chết, như vậy là ông có thể lấy lại quyền khai phá trong tay Kiều Khải Hiền, bán chúng với giá cao......<br>Giang Tư Lâm hoảng sợ ôm đầu, \"Không phải ta! Tất cả những chuyện này không liên qua gì đến! Là Giang Tứ! Nó là ma quỷ! Là nó hại chết mọi người!\"<br>Giang Tứ đi tới, nhìn khuôn mặt tràn đầy hoảng sợ của Giang Tư Lâm, hạ giọng nói: \"Ông có biết kết cục của mình là gì không? Con quỷ che chở ông đã rời đi, quỷ muốn tìm ông để trả thù có thể xuất hiện, thứ ông coi trọng nhất là tiền tài sẽ được lấy ra bồi thường cho người bị hại, vợ con mà ông yêu thương nhất sẽ trở nên trắng tay, sẽ sống trong sự trả thù của gia đình người bị hại, ông dùng mạng người để đổi lấy tất cả, rồi sau đó mất đi.\"<br>Giang Tư Lâm duỗi tay muốn bóp lấy cổ Giang Tứ, bàn tay chưa đụng vào Giang Tứ đã bị một con chó lớn cắn, Giang Tư Lâm kêu lên thảm thiết, \"Giang Tứ mày là đồ đáng chết! Mày nên sớm chết quách đi! Tại sao mày vẫn còn sống?! Tao phải giết mày!!!\"<br>Người của Cục quản lý quỷ dị vội vã đến hiện trường, khống chế Giang Tư Lâm đang nổi cơn điên.<br>Giang Tư Lâm vẫn còn gào thét, \"Các người không có chứng cứ! Dựa vào cái gì mà bắt tao?! Tao không có tội! Tao không có giết người! Tụi nó chết không liên qua gì đến tao hết!\"<br>Giang Tư Lâm bị kéo đi, ánh mắt oán độ nhìn chằm chằm Giang Tứ, \"Mày muốn tao chết à? Tao sẽ không để mày đạt ý nguyện đâu! Có bản lĩnh thì mày tự tay giết tao đi, mày dám à?! Nếu như tao chết thì nhất định biến thành quỷ trở về tìm mày! Giang Tứ! Tao có thành quỷ không bỏ qua cho mày đâu!\"<br>Giang Tư Lâm bị kéo vào thang máy mang xuống lầu, chuyện lớn như vậy, cả công ty đều đã biết, Giang Tư Lâm mới vừa bị mang đi, tin tức đã truyền ra ngoài, nhưng gia đình cho rằng người thân của họ đều chết vì tai nạn cũng đã lập tức nhận được tin tức.<br>Giang Tứ đứng trong văn phòng trốn trơn, nhìn linh quang hiện lên trong tay Bạc Hoài, tinh lọc hết những quỷ khí sắp biến thành quỷ này.<br>\"Không sao chứ?\" Bạc Hoài đi tới.<br>\"Tôi không sao.\" Giang Tứ bình tĩnh rời khỏi văn phòng, đi thang máy xuống lầu.<br>Xe của Cục quản lý quỷ dị đưa Giang Tư Lâm đi trước, xe Bạc Hoài đi theo phía sau.<br>Giang Tứ: \"Không có chứng cứ, ông ta có bị kết án không?\"<br>Bạc Hoài: \"Cục quản lý quỷ dị bắt người, không cần chứng cứ, huống chi cũng không phải là không có chứng cứ, từng khuôn mặt quỷ xuất hiện trong văn phòng đều là chứng cứ, ông ta sẽ bị cầm tù đến chết, sẽ không bao giờ xuất hiện trước mặt cậu nữa.\"<br>\"Cầm tù đến chết......\" Chỉ là cầm tù, làm sao có thể trả giá được lỗi lầm mình đã gây ra? Ông ta đã mang đến nỗi thống khổ vô tận cho cả người chết và người sống, chỉ cầm tù là không đủ, vĩnh viễn không đủ!<br>Xe phía trước đột nhiên va vào nhau, Bạc Hoài vội vàng đạp phanh lại, Doberman đang ngồi ở ghế sau đột nhiên \"Gâu\" một tiếng.<br>Người của Cục quản lý quỷ dị rơi ra khỏi xe, tiếng gào thét hoảng sợ truyền ra từ xe phía trước, Bạc Hoài cảm nhận được quỷ khí, biết có quỷ xuất hiện, đưa tay tháo dây an toàn lại bị một bàn tay đè lại.<br>Bạc Hoài nhìn về phía bàn tay đang giữ mình lại, lại nhìn về phía chủ nhân của bàn tay, đôi mắt Giang Tứ nhìn về phía trước, nhìn chằm chằm vào chiếc xe phía trước, trên mặt đều là âm ngoan và hận ý, cậu dùng sức nắm lấy tay của Bạc Hoài, tuyệt đối không cho hắn xuống xe!<br>\"Giang Tứ.\" Bạc Hoài muốn rút tay ra, Giang Tứ càng dùng sức hơn, \"Ông ta đáng chết!\"<br>Giang Tứ nhìn chằm chằm vào cửa sổ sau của chiếc xe phía trước, nhìn máu tươi nhiễm đó kính xe, nghe Giang Tư Lâm kêu lên từng đợt thảm thiết, cả người cậu run rẩy kịch liệt, lại không cho bản thân dời mắt đi, cậu muốn tận mắt nhìn thấy, nhìn ông ta chịu báo ứng!<br>Cho đến khi tiếng thét dài dừng lại, máu loãng chảy xuống theo khe cửa, một con quỷ chỉ còn nửa đầu xuất hiện bên ngoài xe, lòng bàn tay Bạc Hoài xuất hiện linh quang, một kích tiêu diệt kia con ác quỷ đó, không cho nó lại đi hại người..<br><br>"]