["<br>Năm người vẫn ở trong căn phòng kim loại, năm chiếc ghế sô pha nằm vẫn còn đó, ba lô của mỗi người đều mang ở trước ngực, khiến họ nhận thức rõ ràng là mình đang ở trong giấc mơ chứ không phải là thế giới thực chính là bọn họ đều đang đứng trong phòng kim loại.<br><br>Giang Tứ nói: \"Ở đây xem như là trạm trung chuyển của thế giới trong mơ, chúng ta từ đây tiến vào Quỷ Dị Tràng chưa được biết đến, khi trở về cũng sẽ đi qua nơi này.<br><br>\"<br>Năm người đeo ba lô lên lưng, khi bọn họ chạm vào ba lô thì xúc cảm vô cùng chân thật, hoàn toàn không có cảm giác mơ hồ như đang mơ.<br><br>Năm người nắm lấy tay nhau, Giang Tứ nhìn về phía bọn họ, \"Chuẩn bị xong chưa?\"<br>Bạc Hoài nắm chặt tay Giang Tứ, \"Đi thôi.<br><br>\"<br>Giang Tứ không giống như Dù Đỏ Oda cứ mang theo cậu đi khắp nơi, mục đích của cậu cũng chỉ có một, đó chính là đi đến Quỷ Dị Tràng chưa được biết đến, cậu cố gắng nhớ lại mọi thứ trong Quỷ Dị Tràng, hình ảnh trước mắt bắt đầu trở nên mơ hồ, phòng kim loại sáng ngời bỗng nhiên trở nên tối sầm, cả năm người đều cảm nhận được quỷ khí nồng đầm bao trùm xung quanh họ!<br>Quỷ Dị Tràng trong mắt Giang Tứ vẫn giống như sương mù xám xịt, Bạc Hoài có linh nhãn cũng có thể miễn cưỡng nhìn thấy, ba người khác muốn có tầm nhìn thì đều có phương pháp của riêng mình, chẳng qua phạm vi quan sát của họ ngắn hơn Giang Tứ và Bạc Hoài, thân là Linh Giả cường đại, linh giác của bọn họ đều cao hơn Linh Giả bình thường rất nhiều, cho nên khi kiểm tra sự quỷ dị trong Quỷ Dị Tràng, thứ bọn họ dựa vào không phải là dụng cụ và thị giác, mà là linh giác của chính họ.<br><br>Bọn họ đều là Linh Giả và Người trấn quỷ có kinh nghiệm phong phú, sẽ không giống Đoạn Hoằng đi vào Quỷ Dị Tràng sẽ cầm điện thoại chiếu sáng, bọn họ lần này quả thực có mang theo thiết bị chiếu sáng, nhưng không phải dùng vào việc này.<br><br>Giang Tứ thả Thiên Lang và Hoa Tiêu ra, \"Là nơi này đúng không?\"<br>Hiện tại Giang Tứ có hai nơi Quỷ Dị Tràng dự trữ, một nơi chính là Quỷ Dị Tràng cậu vô tình bước vào và vẫn chưa được mở ra, một nơi khác chính là đảo Kha Lan ở Quỷ Dị Tràng mà Dù Đỏ Oda đưa cậu tới, Giang Tứ muốn xác định một chút là mình đã mang mọi người vào đúng Quỷ Dị Tràng chưa được biết đến kia, mà không phải là vào đảo Kha Lan Quỷ Dị Tràng.<br><br>Hoa Tiêu ngẩng đầu ngửi ngửi trong không khí, sau đó nhếch môi, lộ ra dáng vẻ cười cười, quay đầu nhìn về phía Giang Tứ.<br><br>Giang Tứ nheo mắt, chỉ nghe Hoa Tiêu \"Gâu\" một tiếng, vui mừng lao về phía trước, cơ hội mạnh lên ở ngay trước mắt, nếu mà không đi thì nó đâu còn là một con chó nữa!<br>\"Hoa Tiêu! Trở về!\" Giang Tứ hạ giọng kêu lên.<br><br>Hoa Tiêu dừng bước, quay đầu lại nhìn Giang Tứ, \"Gâu!\"<br>Giang Tứ: \"Hiểu rồi hiểu rồi, mày chờ chút đi mà.<br><br>\"<br>Quả nhiên Hoa Tiêu đứng tại chỗ chờ, chỉ hy vọng động tác bọn họ nhanh lên một chút.<br><br>Bạc Hoài đứng ở bên cạnh Giang Tứ, \"Hoa Tiêu làm sao vậy?\"<br> <br>Giang Tứ bất đắc dĩ nói: \"Lần trước Hoa Tiêu và Luka đã cùng nhau đến Quỷ Dị Tràng này, Hoa Tiêu biết phương hướng dẫn đến căn nhà đá kia, nó có hơi kích động, vội vã vào đó để tìm giấy linh hồn đó.<br><br>\"<br>Kinh Ngôn Phong hỏi Bạc Hoài, \"Giờ đi đâu trước đây?\"<br>Bạc Hoài nhìn về phía Giang Tứ, \"Em cảm thấy sao?\"<br>Giang Tứ nhìn Hoa Tiêu đang ngoan ngoãn đứng chờ, \"Hay là đi vào căn nhà đá trước đi? Tôi không biết Quỷ Dị Tràng này rộng bao nhiêu nữa, chỉ biết ở đây có một căn nhà đá, tôi ở trong đó có được mẫu văn Linh Văn, bên trong căn nhà còn có một con quỷ rất kh ủng bố, mặc trường sam đưa lưng về phía người xuất hiện, cách nhà đá không xa có một cái cây ăn thịt quỷ dị, cái cây đó có khả năng khiến người ta bị mê hoặc, ngoài những thứ này còn có xác sống và Quỷ Tuyến Thảo, những thứ khác tôi không biết nữa.<br><br>\"<br>Lần này bọn họ tiến vào không phải là don dẹp quỷ dị, một Quỷ Dị Tràng quỷ dị, chỉ dựa vào mấy người bọn họ tuyệt đối không thể dẹp sạch nổi, mục đích chủ yếu lần này của bọn họ chỉ có hai thứ, một là đi tìm và mang về những vật phẩm hữu ích, tập trung tìm kiếm những mẫu văn có khả năng tồn tại, hai là khám phá Quỷ Dị Tràng rộng bao nhiêu, số lượng đại khái và cấp độ sức mạnh của quỷ dị bên trong, nếu như thừa sức lực thì có thể dẹp sạch, nếu không có, tự bảo vệ mình là chính.<br><br>Nếu là thăm dò, đương nhiên là đi đến địa phương quen thuộc là an toàn nhất, nguy hiểm đã biết sẽ chuẩn bị kỹ hơn so với nguy hiểm chưa được biết đến.<br><br>Năm người nhất trí quyết định đi đến căn nhà đá, xem dáng vẻ của Hoa Tiêu, căn nhà đá hẳn là cách nơi này không xa, Thiên Lang đột nhiên thấp giọng sủa một tiếng.<br><br>Bạc Hoài một phen nắm chặt cổ tay Giang Tứ, dẫn cậu bước nhanh về phía trước, \"Đi, có xác sống đến đây.<br><br>\"<br>Thiên Lang đi theo bên cạnh Giang Tứ, Hoa Tiêu chạy ở đằng trước dẫn đường, Úc Hành đi bên cạnh Kinh Ngôn Phong, Tuân Kỷ một mình đi sát bên, hắn vẫn luôn an tĩnh nên cảm giác tồn tại rất thấp.<br><br>Giang Tứ quay đầu lại nhìn hắn mấy lần, \"Đừng đi lạc, nếu tôi không tìm thấy anh, anh sẽ bị ném vào thế giới trong mơ này không thể quay về được.<br><br>\"<br>Tuân Kỷ gật đầu, vẫn không nói chuyện như cũ.<br><br>Bọn họ vừa mới vội vã lên đường đã có một đám xác sống vây quanh, ánh sáng trắng chói mắt chợt lóe qua, con đường phía trước trở nên sạch sẽ, không còn nhìn thấy một con xác sống nào nữa, Giang Tứ cuối cùng cũng được nhìn thấy được sự lợi hại của Thanh Linh Giả, đây đúng là dụng cụ quét đường hình người mà, ai có thể ngăn chặn được chứ.<br><br>Năm người tiếp tục theo Hoa Tiêu một đường đi về phía trước, con đường mà Hoa Tiêu dẫn đi không phải là đường thẳng, vòng vèo mấy lần nhưng phương hướng vẫn không thay đổi, điều này khiến cho ba vị Linh Giả cấp A cảm thấy rất ngạc nhiên, bởi vì trong sự cảm ứng của bọn họ, Hoa Tiêu đã tránh đi một làm sóng xác sống và một con quỷ không rõ cấp bậc, nói cách khác, linh giác của linh hồn thú cưng cũng vô cùng cao, cho dù giá trị tinh thần của Hoa Tiêu không được tính là cao nhưng linh giác tuyệt đối không thấp.<br><br>Mấy người đi theo Hoa Tiêu quanh co lòng vòng, cũng không hề chạm mặt chính diện với quỷ, cuối cùng cũng nhìn thấy căn nhà đá mà Giang Tứ nói.<br><br>Căn nhà đá cũng không có gì thay đổi, vẫn giống hệt như lúc Giang Tứ nhìn thấy, Hoa Tiêu vẫn giống như lần trước, dừng lại ở phía xa xa, chờ Giang Tứ qua đó giúp nó lấy vật liệu để trở nên mạnh hơn.<br><br> <br>【 Corgi cấp một thứ đẳng: Qua lấy đi.<br><br>】<br>Giang Tứ: \"! ! \"<br>Mày đúng là không biết khách sáo là gì, không sợ tao đi một cái rồi đi tong luôn sao?<br>Kinh Ngôn Phong nói: \"Con quỷ mặc trường sam kia có cấp bậc cỡ nào?\"<br>Bạc Hoài đã trực tiếp va chạm với nó, biết được thực lực của quỷ, \"Cấp Quái Đản trở lên.<br><br>\"<br>Sắc mặt Kinh Ngôn Phong lập tức thay đổi, con quỷ cấp Quái Đản có thể tạo ra một sự kiện quỷ dị cấp A, cấp bậc của Linh Giả để xử lý sự kiện này thì ít nhất cũng hải là cấp A, nếu như thấp hơn cấp A mà giao đấu trực diện thì sẽ không khác gì tự mình làm đồ ăn cho nó, nhưng Bạc Hoài nói rằng là cấp Quái Đản trở lên, vậy thì quá kh ủng bố rồi.<br><br>Kinh Ngôn Phong khó khăn nói: \"Không phải ý của anh là con quỷ kia đã đạt đến cấp Thần Bí rồi đó chứ?\"<br>Con quỷ cấp Thần Bí có thể tạo ra một sự kiện quỷ dị cấp S, dưới tình huống trên thế giới có rất ít Linh Giả cấp S này, nếu như xuất hiện một con quỷ cấp Thần Bí ở đây, thì chẳng phải năm người bọn họ sẽ phải chôn thây ở đây sao.<br><br>Cho đến nay ở thế giới bên ngoài vẫn chưa xuất hiện con quỷ cấp Thần Bí, theo suy đoán của các nhà nghiên cứu, tại mỏ Linh quặng ở đảo Kha Lan Quỷ Dị Tràng rất có thể được một con quỷ cấp Thần Bí trấn áp, cũng may nó có một mỏ Linh quặng để trấn áp, con quỷ kia không thể rời khỏi đảo Kha Lan Quỷ Dị Tràng, nếu không thì nếu con quỷ đó xuất hiện ở đâu thì nơi đó sẽ xảy ra thảm họa.<br><br>Bạc Hoài lắc đầu, \"Hẳn là chưa đạt đến cấp Thần Bí.<br><br>\"<br>Nếu thật sự là cấp Thần Bí thì lần trước Bạc Hoài căn bản đã không thể đẩy lùi được nó, để nó trốn thoát rồi.<br><br>Cho dù không phải cấp Thần Bí thì cấp Quái Đản cũng đã vô cùng kh ủng bố, bốn người đều bất giác nhìn về phía Giang Tứ, bọn họ đều nghe nói Giang Tứ lấy đồ trong căn nhà đá kia, bị con quỷ đuổi theo nguyên một đường, trọng điểm là Giang Tứ còn mang theo một người bình thường cùng nhau đào vong, vậy mà cuối cùng cũng sống sót trốn thoát, ai nấy cũng cảm thấy ly kỳ, không biết là Giang Tứ mạng lớn hay là có phương pháp đặc biệt nào đó nữa.<br><br>\"Gâu gâu!\" Hoa Tiêu thấy bọn họ cứ mãi dong dài, đã bắt đầu lên tiếng thúc giục.<br><br>\"Đi thôi, cùng nhau qua đó.<br><br>\" Bạc Hoài đưa ra quyết định, chỉ cần không phải là cấp Thần Bí thì với mấy người bọn họ đối phó với một con Quái Đản hẳn là không thành vấn đề.<br><br>Hoa Tiêu nhìn thấy bọn họ đều cùng nhau qua đó, nếu nó không đi theo thì sẽ phải ở lại một mình, nó nhìn nhìn xung quanh, quyết đoán biến thành ánh sáng trắng chui vào túi đựng thẻ, bên ngoài quá nguy hiểm, nó vẫn là vào trong trốn đi thôi.<br><br><br>Năm người thả nhẹ bước chân, cánh cửa gỗ hé mở vẫn giữ nguyên dáng vẻ như ban đầu, như là chưa từng có người nào vào đó, Giang Tứ dừng lại trước kia, ra hiệu cho mọi người, ý là để cậu vào trước, Bạc Hoài ngăn cậu lại, muốn dẫn đầu đi vào nhưng lại bị Giang Tứ túm lấy áo.<br><br>Giang Tứ dứt khoát lên tiếng, \"Tôi có nhiều bùa cứu mạng nhất, không sợ đòn tấn công chí mạng đâu.<br><br>\"<br>Giang Tứ quả thật có rất nhiều bùa cứu mạng, năm khối Linh quặng trung đẳng mà Bạc Hoài đã sao chép Linh Văn phòng ngự, năm người bọn họ mỗi người một khối, Bạc Hoài trước khi đến Long thị cũng đã sao chép Linh văn phòng ngự vào hai khối Linh quặng cao đẳng cho Giang Tứ, hai Linh Văn phòng ngự trên khối Linh quặng cao đẳng này, so với mẫu văn của bản thân Giang Tứ thì lại càng mạnh hơn, còn có thể phòng ngự được nhiều lần hơn.<br><br>Mẫu văn Linh Văn phòng ngự đã chịu ảnh hưởng giá trị tinh thần của bản thân Giang Tứ, hiệu quả phòng ngự nó có thể phát huy là có hạn, giá trị tinh thần của Bạc Hoài cao hơn Giang Tứ rất nhiều, khi sao chép trên Linh quặng cao đẳng thì hiệu quả ngược lại còn tốt hơn mẫu văn của Giang Tứ, trải qua mấy ngày tu dưỡng, mẫu văn của Giang Tứ cũng đã khôi phục, trong ba lô của cậu còn có hai tập vẽ Linh Văn phòng ngự dùng một lần, không ai sẽ an toàn hơn cậu cả.<br><br>\"Vậy em nhớ cẩn thận.<br><br>\" Bạc Hoài cũng không tranh cãi với cậu, Linh Vực đã niết trong lòng bàn tay, chỉ cần có nguy hiểm, hắn sẽ lập tức kéo Giang Tứ trở về.<br><br>Giang Tứ ấn tay trái trên cánh cửa gỗ, chậm rãi đẩy ra, trên đường chạy trốn tuyệt đối không thể có chướng ngại gì, nếu không sẽ rất khó bảo toàn mạng nhỏ.<br><br>Cửa gỗ phát ra tiếng \"Kẽo kẹt\", thần kinh mọi người lập tức căng thẳng, linh giác được phát huy đến mức tối đa, bọn họ không phát hiện được con quỷ trong căn nhà đá.<br><br>Khung thoại không có nhắc nhở, đây là một cánh cửa gỗ bình thường.<br><br>Cửa gỗ bị đẩy ra, tình hình bên trong căn nhà đá vừa nhìn là hiểu, giống như miêu tả của Giang Tứ, bên trong ngoại trừ một chiếc giường gỗ, một chiếc bàn gỗ hình chữ nhật và một chiếc ghế dựa thì không còn gì khác, thế nhưng trên bàn gỗ lại có một vài món đồ.<br><br>Giang Tứ đi vào, Bạc Hoài đứng ở cửa, tầm mắt gắt gao nhìn chằm chằm vào cậu, Kinh Ngôn Phong, Úc Hành và Tuân Kỷ quay mặt ra ngoài, chú ý động tĩnh bên ngoài, giao căn nhà đá này cho hai người Giang Tứ và Bạc Hoài.<br><br>Giang Tứ biết rằng bóng lưng của con quỷ mặc trường sam sẽ xuất hiện trên giường gỗ, cho nên cậu không dám đi vào sâu hơn, cậu đứng đối diện chiếc bàn dài, cẩn thận đưa tay ra, món đồ đầu tiên cậu cầm lên chính là chiếc hộp gỗ nhỏ tinh xảo, bên trong có khả năng chứa Cỏ Linh Minh, cái thứ hai cậu cầm lấy chính là Cát Thải Nhung còn sót lại trong ống đựng bút, hai món đồ đã vào tay nhưng giường gỗ cũng không có bất cứ động tĩnh gì, Giang Tứ lại tới gần bàn gỗ một bước, muốn kiểm tra xem trên bàn gỗ có ngăn kéo hay ngăn bí mật gì đó không, nếu có, bên trong chắc chắn cất giấu thứ tốt.<br><br>Giang Tứ ở bên trong lục lọi đồ đạc, ba người đứng ở bên ngoài cảnh giác cao độ, Tuân Kỷ đeo ba lô yên tĩnh đứng ở bên cạnh, nhìn chằm chằm vào hướng mà hắn phụ trách, dư quang thoáng nhìn thấy một bóng đen ở bên cạnh, chỉ trong một cái liếc mắt, Tuân Kỷ đột nhiên \"Ầm\" một tiếng ngã xuống đất, Linh Văn phòng ngự sao chép mà hắn mang theo trên người hoàn toàn không hề phản ứng.<br><br>Kinh Ngôn Phong ở gần hắn nhất lập tức đi qua xem, phát hiện Tuân Kỷ đã nằm trên mặt đất, khiến Kinh Ngôn Phong khiếp sợ chính là, khuôn mặt Tuân Kỷ đã biến mất, chỉ còn một mảnh trơn nhẵn, giống như một bức tượng đá chưa kịp điêu khắc ngũ quan!<br>Bạc Hoài lập tức nói: \"Giang Tứ, ra ngoài!\"<br>Giang Tứ lúc nào cũng chuẩn bị tinh thần trốn chạy, vừa nghe thanh âm của Bạc Hoài thì lập tức xoay người chạy về phía cửa, thế nhưng con quỷ mặc trường sam mà cậu vẫn luôn đề phòng sẽ xuất hiện trên giường gỗ, giờ phút này lại đang đứng ngoài cửa, chặn lại đường lui của bọn họ!<br>Nó mặc trường sam đưa lưng về phía mọi người, nhìn giống như một thư sinh yếu đuối nho nhã, nhưng mọi người ở đây không ai dám coi nó là thư sinh, mà là một con quỷ giết người không chớp mắt!<br>Giang Tứ đứng ở phía sau Bạc Hoài, nhìn thấy Tuân Kỷ nằm trên mặt đất, cả người sững sờ tại chỗ, mặt của Tuân Kỷ đâu rồi?!<br>Vừa nghĩ như vậy thì Tuân Kỷ đang nằm bất động trên mặt đất đột nhiên đứng lên, thân thể hắn bắt đầu bay lên, trên người xuất hiện những thanh thép, mỗi thanh thép đều dài 1 mét, tổng cộng có bảy thanh!<br>Giang Tứ lập tức ý thức được, đây hẳn là cơ thể nửa quỷ của Tuân Kỷ!<br>Ngũ quan trên khuôn mặt Tuân Kỷ xuất hiện một lần nữa, chẳng qua lại là một khuôn mặt hoàn toàn xa lạ, sắc mặt tái nhợt như đã chết, đôi mắt không có đồng tử giật giật, hắn chậm rãi giơ bàn tay cũng tái nhợt không kém của mình lên, rút ra một thanh thép từ trong cơ thể, kèm theo đó là thanh âm dính nhớp do ma sát với máu thịt, mang ra không ít máu đen thịt thối, với thanh thép trong tay, nửa quỷ Tuân Kỷ ném thanh thép về phía con quỷ mặc trường sam đang quay lưng.<br><br>Con quỷ mặc trường sam đứng yên không nhúc nhích, thanh thép đánh mạnh vào con quỷ thì lập tức biến mất, thanh thép sau khi biến mất xuất hiện trở lại trên người nửa quỷ Tuân Kỷ, hắn muốn sử dụng thanh thép thì phải rút nó ra, Giang Tứ nhìn thôi cũng đã cảm thấy đau.<br> <br><br>Con quỷ mặc trường sam giật giật, như là muốn xoay người, sườn mặt nó chầm chầm di chuyển, khiến cho bốn người cảm thấy khiếp sợ chính là, với sườn mặt đó chính xác là khuôn mặt của Tuân Kỷ!<br>\"Đừng để nó quay đầu lại!\" Trước khi Bạc Hoài nói xong thì Kinh Ngôn Phong đang đứng gần với con quỷ nhất đã tự động mở ra Linh Văn phòng ngự trên người, mà Kinh Ngôn Phong rõ ràng đã nhìn thấy chính diện khuôn mặt kia, quả thực chính là khuôn mặt của Tuân Kỷ!<br>\"Không thể nhìn vào mặt nó!\" Kinh Ngôn Phong lập tức đưa ra phán đoán, nếu không phải có Linh Văn phòng ngự ở đây thì hắn đã chết một lần rồi.<br><br>Úc Hành đánh một quả cầu linh quang qua, linh quang nổ tung trên người con quỷ mặc trường sam, ánh sáng trắng chói mắt, nửa quỷ Tuân Kỷ lui về phía sau hai bước, tránh khỏi linh quang đang thanh trừ, chờ đến khi linh quang biến mất thì con quỷ mặc trường sam vẫn hoàn hảo đứng nguyên tại chỗ.<br><br>Nửa quỷ Tuân Kỷ đã cầm một thanh thép trong tay tiến đến gần con quỷ mặc trường sam, một thanh thép đâm thẳng vào đầu nó, thân hình con quỷ mặc trường sam nhoáng lên một cái rồi biến mất trước mặt bọn họ, Giang Tứ đang đứng phía sau Bạc Hoài chỉ cảm thấy một mạt bóng đen đứng ở bên cạnh, theo bản năng muốn quay đầu nhìn lại, còn chưa kịp nhìn thấy bóng đen đó thì đôi mắt cậu đã bị một bàn tay to lớn che lại.<br><br>Giang Tứ được người ôm đi rời khỏi chỗ đó, rất nhanh đã được thả ra, cậu vừa mở mắt thì đã nhìn thấy linh quang cả người Bạc Hoài đang bùng nổ, đang đánh nhau với con quỷ mặc trường sam, xung quanh cơ thể con quỷ tràn ngập quỷ khí, cùng với linh quang của Bạc Hoài cắn nuốt lẫn nhau, trong lúc nhất thời khó có thể phân thắng bại!<br>Úc Hành và Kinh Ngôn Phong đồng thời ra tay, linh quang khống chế được con quỷ mặc trường sam, quỷ khí xung quanh cơ thể con quỷ tiêu tán nhanh hơn, nửa quỷ Tuân Kỷ đến cạnh con quỷ, cũng không biết là đi vòng qua Giang Tứ và đối mặt với nó từ lúc nào.<br><br>Giang Tứ nhân lúc bọn họ đang giằng co, cậu dưới sự dẫn dắt của Thiên Lang khẽ đi vào vòng qua cơ thể con quỷ mặc trường sam, con quỷ vẫn luôn đưa lưng về phía mọi người, Giang Tứ đi vòng qua chính là chính diện đối mặt với nó, ngay cả nửa quỷ Tuân Kỷ cũng không dám đối mặt trực tiếp với con quỷ, Giang Tứ lại càng không dám, cậu hiện tại đang đưa lưng đi lùi về phía con quỷ, Thiên Lang khẽ nghiêng mặt chó về phía con quỷ, không hề liếc mắt nhìn vào, nó cắn vạt áo của Giang Tứ, dẫn cậu đến gần con quỷ mặc trường sam.<br><br>Bạc Hoài và ba người còn lại đang bận xử lý con quỷ này, không chú ý tới một người một chó đang đi vòng qua đến trước con quỷ như thế nào mà lại xuất hiện với tư thế kỳ lạ này!<br>Linh quang xung quanh Bạc Hoài thiếu chút nữa bị dọa sợ, \"Đừng tới gần nó!\"<br>Giang Tứ đã tới đây rồi thì không thể từ bỏ được, mục đích cậu mạo hiểm tới gần chỉ cò một, chính là một chạm vào con quỷ mặc trường sam một chút, nhìn xem rốt cuộc tình huống của nó là như thế nào, con quỷ đang được ba vị Linh Giả cấp A khống chế, đúng là một thời cơ tốt để hành động!<br>Linh Văn phòng ngự của Giang Tứ vẫn chưa mở ra, chứng tỏ phương pháp này an toàn và khả thi, tựa như lúc trước khi cậu và Đoạn Hoằng bị con quỷ này đuổi theo, bọn họ biết rõ con quỷ mặc trường sam ở phía sau mình, nhưng vẫn không quay đầu lại, đâm đầu chạy về phía trước, nếu như lúc ấy bọn họ quay đầu lại thì có lẽ cơ thể đã lạnh ngắc rồi.<br><br>Giang Tứ cũng nghĩ đến điều đó cho nên mới dùng phương thức mạo hiểm như vậy mà xuất hiện, quả nhiên là có hiệu quả.<br><br>Nửa quỷ Tuân Kỷ không để ý đến Giang Tứ, hắn giơ thanh thép đâm vào cổ con quỷ, con quỷ đứng thẳng bất động, nhưng thanh thép lại không có cách nào xuyên qua làn da của nó! Nhân lúc con quỷ mặc trường sam được ba người Bạc Hoài khống chế, nửa quỷ Tuân Kỷ duỗi tay chụp vào khuôn mặt của con quỷ, xé nó ra như mặt nạ da người, sau đó đắp lên mặt mình, rất nhanh đã biến mất trên khuôn mặt, nửa quỷ Tuân Kỷ nhanh chóng lui về phía sau!<br>Con quỷ mặc trường sam biến thành dáng vẻ trước đó của Tuân Kỷ, lộ ra một khuôn mặt trơn nhẵn không có ngũ quan!<br>Giang Tứ lui về phía sau một bước lớn, tay trái chạm bàn tay lạnh băng của con quỷ mặc trường sam, vừa chạm một cái là rời đi, Giang Tứ nhanh chóng chạy về phía trước, cũng không quay đầu lại, khung thoại đã xuất hiện.<br><br>【 Bối Thân Quỷ Hà Tu, giá trị quỷ dị: 23000+, Quỷ Linh hoàn thành 7%, không đủ, còn lâu nữa mới đủ, linh lượng vẫn là quá ít! Hà Tu không bao giờ cho rằng bản thân sẽ thất bại, nó chỉ kém một bước là có thể trở thành Linh Sư, nó còn trẻ tuổi như vậy, tiền đồ rộng lớn, chỉ cần trở thành Linh Sư là có thể tiêu diệt được con quỷ kia! Nhưng nó đã thất bại, nó biến thành quỷ, khi còn là con người nó muốn trở thành Linh Giả mạnh nhất, và khi là quỷ nó cũng muốn mình là con quỷ mạnh nhất! Nó muốn học từ con quỷ kia, đi một con đường hoàn toàn mới, nó cần có nhiều linh tử để rèn luyện thân thể quỷ dị của nó, nó muốn trở thành Quỷ Linh bất lão bất tử có ý thức, đây là mục tiêu cả đời của nó! Ai cũng không thể ngăn cản nó trở thành Quỷ Linh! Khuôn mặt của nó chính là minh chứng cho sự thất bại của nó, tất cả những ai nhìn thấy khuôn mặt của nó đều phải chết! 】<br>Trong lòng Giang Tứ kinh hãi, giá trị quỷ dị của con quỷ này còn cao hơn giá trị tinh thần của Bạc Hoài, càng khiến cho Giang Tứ cảm thấy kh ủng bố chính là, con quỷ này vậy mà hấp thu linh lượng để rèn luyện thân thể! Nó còn muốn trở thành Quỷ Linh bất lão bất tử và có cả ý thức! Đây là muốn nghịch thiên sao?!<br>Mấu chốt là khung thoại đã đưa ra tỷ lệ phần trăm hoàn thành của Quỷ Linh, điều này chứng minh nó thật sự có thể trở thành Quỷ Linh, chỉ cần số lượng linh lượng đủ lớn là có thể hoàn thành, nó có thể trở thành một Quỷ Linh trăm phần trăm!<br>Giang Tứ hét lên: \"Đừng giằng co với nó nữa! Con quỷ này hấp thụ linh lượng của các anh để rèn luyện cơ thể quỷ dị của nó đó, nó muốn trở thành Quỷ Linh bất lão bất tử có ý thức!\"<br>Những lời này của Giang Tứ vừa nói ra, cả ba người Bạc Hoài đều kinh hãi, đang chuẩn bị thu tay lại thì quỷ khí đang được đè nén càng ngày càng nhỏ lại đột nhiên bành trướng, đánh xơ xác tất cả linh quang, bay cái vèo về phía Giang Tứ!<br>Giang Tứ: \"! ! \"<br>Cái đệt, giá trị thù hận này có phải kéo quá nhiều rồi không?!<br>Tất cả mục đích và sự tính toán của con quỷ mặc trường sam đều bị Giang Tứ hét lên, quỷ phải gi3t chết người này!<br>Bạc Hoài lập tức xuất hiện bên cạnh Giang Tứ, linh quang xung quanh cơ thể bùng nổ, đối đầu trực diện với con quỷ đang đuổi theo, một người một quỷ đồng thời lui ra phía sau một bước, Bạc Hoài ôm chặt Giang Tứ, Linh Vực bao lấy ba người một chó, nhanh chóng rời khỏi hiện trường!<br>Bọn họ chưa từng gặp qua con quỷ nào có thể hấp thu linh lượng để rèn luyện cơ thể, thực lực của con quỷ này rất mạnh, cũng rất đặc biệt, bọn họ cần phải bàn bạc kỹ hơn, không thể tiếp tục dây dưa nữa, nếu như có thể lợi dụng linh lượng của bọn họ thật sự rèn luyện ra được một con Quỷ Linh, vậy thì sự tình sẽ rất nghiêm trọng, con quỷ không có ý thức đã rất khó đối phó, nếu để chúng có được ý thức, vậy con người sẽ còn không gian sinh tồn sao?!.<br><br>"]