["Giang Tứ bước tới, kéo chiếc hộp hình chữ nhật kia ra đặt lên chiếc bàn gỗ nguyên khối, cũng không vội mở ra mà nhìn về phía Bạc Hoài.<br><br>Bạc Hoài ra hiệu cho Giang Tứ lui về phía sau, tự mình tiến lên mở hộp, bên trong là một thanh trường kiếm vô cùng tinh xảo, linh quang trên lưỡi kiếm khiến người ta phải ngạc nhiên, so với ánh sáng trên con dao găm lại càng thêm thuần khiết sáng ngời, trên thanh trường kiếm này cũng không có Linh Văn.<br><br>Giang Tứ bước tới, đưa tay sờ soạng thanh kiếm một chút, khung thoại xuất hiện.<br><br>【 Linh Khí, giá trị tinh thần: 60.000, Hà Tu đã trả giá tất cả để có được món Linh Khí này, hắn vẫn luôn cho rằng chỉ cần Linh Khí nhận chủ là có thể thay đổi thể chất của hắn, một bước lên mây, trở thành Linh Sư thật sự! Hắn ngàn tính vạn tính, chỉ là không tính đến món Linh Khí này quá kén ăn, Linh Khí có phẩm chất càng cao thì yêu cầu đối với linh huyết cũng càng cao, cấp bậc Linh Giả trực tiếp ảnh hưởng đến chất lượng linh huyết, tật xấu kén ăn của nó đã đập nát hy vọng cuối cùng của Hà Tu, mãi cho đến chết hắn cũng không được Linh Khí nhận chủ, điều này trở thành sự tiếc nuối cả đời của hắn! 】<br><br>Giang Tứ: \"......\"<br><br>Giang Tứ thiếu chút nữa là không nhận ra chuỗi số 0 này rồi! Con mẹ nó này cũng quá cao luôn?! Cho đến nay cậu chưa bao giờ nhìn thấy giá trị tinh thần nào cao như vậy!<br><br>Giang Tứ kinh sợ, thu hồi móng vuốt của mình lại, lo lắng Linh Khí trâu bò như thế sẽ phát hiện vấn đề của cậu, đột nhiên nhảy dựng lên chém người, nếu như bị thanh kiếm Linh Khí có giá trị tinh thần cao như vậy chém trúng, cậu sẽ không còn con đường sống nào cả đâu.<br> <br><br>Giang Tứ liên tiếp lui lại mấy bước, rời xa món Linh Khí nguy hiểm như vậy, lòng tràn đầy kính sợ!<br><br>Bạc Hoài đóng hộp lại, lấy một sợi dây thừng từ trong túi ra, cột chiếc hộp gỗ vào người, Linh Vực quét qua toàn bộ căn phòng bí mật, bảo đảm không để sót món đồ gì, lúc này mới đưa tay về phía Giang Tứ, \"Đi thôi, mình ra ngoài.\"<br><br>Giang Tứ nhìn bàn tay được đưa qua, thấy Bạc Hoài vô cùng thản nhiên, Giang Tứ hoài nghi có phải mình có vấn đề gì rồi không nên mới để ý nhiều như vậy, Giang Tứ cảm thấy bản thân nên tịnh tâm một chút, quyết đoán đưa tay ra nắm lấy.<br><br>Bạc Hoài nắm chặt lấy tay cậu, Linh Vực mang theo bọn họ xuất hiện bên ngoài căn nhà đá, ba người Kinh Ngôn Phong vẫn còn đang canh phòng nghiêm ngặt, thấy bọn họ đi ra thì lập tức hỏi: \"Có thu hoạch gì không?\"<br><br>Bạc Hoài: \"Có, rời khỏi đây trước đã!\"<br><br>Linh Vực bao phủ lấy mọi người và linh hồn thú cưng, nhanh chóng rời khỏi khu vực gần nhà đá, bọn họ đã ở đây lâu như vậy mà Bối Thân Quỷ Hà Tu cũng không trở về, có chút không bình thường, Bối Thân Quỷ Hà Tu có 23.000 giá trị quỷ dị, mặc dù giá trị này không cao bằng phu nhân Linh Minh, nhưng cũng tuyệt đối không thấp, loại quỷ với cấp bậc này ở trong Quỷ Dị Tràng tuyệt đối sẽ không dễ dàng bị tiêu diệt, nhưng lâu như vậy vẫn không xuất hiện, chỉ có thể chứng minh có khả năng nó đã rời khỏi khu vực này rồi.<br><br> <br>Mãi đến khi cách rất xa căn nhà đá, Bạc Hoài mới thu lại Linh Vực, Linh Vực tiêu tốn rất nhiều giá trị tinh thần, lần này không biết cần phải ở đây bao lâu, Bạc Hoài cần phải chú ý đến sự tiêu hao của giá trị tinh thần một chút.<br><br>Bọn họ không có thời gian để cẩn thận xem những thứ mang ra là cái gì, chỉ có thể chờ đến lúc trở về rồi lại nhìn sau.<br><br>Gần căn nhà đá có một nơi cũng cần phải đi, đó chính là Cây Bách Quỷ mà Giang Tứ và Đoạn Hoằng đã gặp được khi chạy trốn lần trước, trên Cây Bách Quỷ toàn là quỷ vật, những con quỷ muốn trở thành hạt giống quỷ rời khỏi đây tuyệt đối không ít, bọn họ muốn thu thập hạt giống quỷ ở bên ngoài cũng không dễ dàng, đi đến chỗ Cây Bách Quỷ để thu thập tuyệt đối sẽ nhanh và nhiều hơn, hạt giống quỷ đối với Cục quản lý quỷ dị mà nói, cũng là vật tư quan trọng.<br><br>Hoa Tiêu đi phía trước dẫn đường, Giang Tứ dọc theo đường đi thỉnh thoảng nhìn về phía Bạc Hoài, Bạc Hoài là Linh Thể, mặc kệ yêu cầu về linh huyết của Linh Khí cao đến bao nhiêu thì nó sẽ không cự tuyệt Linh Thể, phóng tầm mắt ra khắp các Linh Giả, linh huyết của ai có chất lượng cao hơn linh huyết của Linh Thể chứ? Nếu Bạc Hoài dùng linh huyết để nuôi Linh Khí, nói không chừng thực sự có thể mang về được một món Linh Khí nhận làm chủ, đó là Linh Khí mà khi còn sống Bối Thân Quỷ Hà Tu đã rất muốn có, đáng tiếc hắn không phù hợp với tiêu chuẩn để Linh Khí nhận chủ.<br><br>Nếu Linh Khí nhận chủ, Bạc Hoài rất có thể trực tiếp vượt qua ngưỡng cửa Linh Giả cấp A, chính thức bước vào hàng ngũ Linh Sư cấp S!<br><br>Nếu như nói ra sự thật, Bạc Hoài rất có thể sẽ lựa chọn nộp Linh Khí lên, giống như mấy món lần trước khi mang ra ngoài vậy, hắn không muốn một cái gì hết giao lên toàn bộ, nhưng món Linh Khí này đặt ở trong tay Bạc Hoài thì mới có thể phát huy hết tác dụng, nếu giao nộp lên thì quá đáng tiếc rồi.<br><br><br>Lực chú ý của Bạc Hoài dồn vào Giang Tứ nhiều hơn, nguyên một đường đi Giang Tứ đều nhìn hắn mấy lần, Bạc Hoài đều biết, chỉ là làm bộ không biết mà thôi.<br><br>Hoa Tiêu dừng chân, sủa về phía trước một tiếng, Giang Tứ vẫn đang suy nghĩ liền ngẩng đầu lên, nhìn thấy cây đại thụ khổng lồ quen thuộc, đại thụ vẫn trụi lủi như cũ, so với lần trước khi nhìn thấy thì thân cây dường như trở nên to hơn, những khối thi thể treo trên cây không hề giảm bớt, ngược lại càng nhiều hơn, những con quỷ đang dung hòa vào cây đang giãy giụa một cách tuyệt vọng và gầm rú trong im lặng, khắp thân cây đều là những gương mặt quỷ dữ tợn và những cánh tay quỷ, cho dù Giang Tứ đã nhìn qua một lần, nhưng đến khi gặp lại cậu vẫn thấy da đầu tê dại.<br><br>Nhóm người Bạc Hoài và Kinh Ngôn Phong không biết đã gặp bao nhiêu sự kiện quỷ dị rồi, cảnh tượng khủng bố nào mà chưa từng thấy qua, một cây đại thụ quỷ dị như vậy vẫn chưa dọa đến bọn họ được. Bọn họ cũng đều biết vật liệu chính của Rương phong ấn quỷ là Cây Bách Quỷ, trước mắt vật liệu để chế tác Rương phong ấn quỷ đều là mang từ Quỷ Dị Tràng ra, số lượng có hạn, dẫn tới việc Rương phong ấn quỷ cũng không dư dả bao nhiêu, bọn họ cho đến nay vẫn là lần đầu nhìn thấy Cây Bách Quỷ, nguyên một cái cây dùng để chế tạo Rương phong ấn quỷ, nói không tâm động là giả.<br><br>Giang Tứ nói: \"Những con quỷ bị dung hợp hình như không thể rời khỏi Cây Bách Quỷ......\"<br><br>Giang Tứ còn chưa nói xong, những thi thể gục đầu trên cành cây dày đặc rơi xuống từng cái một như trái chín, từng quả một rơi xuống, toàn bộ vẫn chưa kịp chạm đất thì đã cấp tốc lao về phía Giang Tứ!<br><br>Giang Tứ: \"......\"<br><br>Cái tát vào mặt này có phải nhanh quá rồi hay không?!<br><br>Lần trước bọn họ tới đây, ngoại trừ Đoạn Hoằng bị mê hoặc, thiếu chút nữa bị Cây Bách Quỷ cắn nuốt thì những thi thể trên thân cây cùng với những con quỷ đã dung hợp vào cây căn bản không thể thoát ra được, mà bây giờ chuyện là như thế nào đây?!<br> <br><br>Giang Tứ đột nhiên nghĩ đến một khả năng, lần trước cho dù là cậu hay Đoạn Hoằng đều yếu đến mức có thể bỏ qua, ở trong một nơi nguy hiểm như Quỷ Dị Tràng đều có thể bỏ mạng bất cứ lúc nào, đối với Cây Bách Quỷ thì không thể gây ra bất kỳ mối uy hiếp nào cả, nhưng lần này thì ngược lại, giá trị tinh thần của Linh Giả và linh hồn thú cưng cộng lại cũng phải vài vạn, Cây Bách Quỷ trừ khi chết đi mới không thể nhận ra sự uy hiếp, cho nên Cây Bách Quỷ chủ động động thủ!<br><br>Nhất Điểm Hồng mặc dù đã sửa lại tên, nhưng bản tính gà chọi ở trong xương vẫn không hề thay đổi, nó nhìn thấy nhiều quỷ như thế đang tiến về phía mình, Nhất Điểm Hồng vỗ đôi cánh lớn lao về phía trước, quắp lấy mổ xuống vô cùng lưu loát, một khối thi thể trực tiếp bị nổ tung!<br><br>Thiên Lang và Hoa Tiêu cũng cùng nhau xông lên, xung quanh cơ thể hai bé chó hiện lên một luồng linh quang cao hai mét, đâm sầm vào nhóm thi thể đang lao tới đi, giống như bị tàu lửa cán qua, đẩy một phát bay đi một mảng, số còn lại mới đến lượt nhóm Bạc Hoài và Kinh Ngôn Phong ra tay.<br><br>Linh quang quét đường phố của Úc Hành trong một lần có thể quét sạch một mảnh, quả cầu ánh sáng linh tử của Kinh Ngôn Phong khi ném ra thì có thể nổ bay hết một đám, thuộc tính của Pyke là tốc độ, nó thật sự rất nhanh, giống như một tia chớp bạc, nó vèo vèo qua đám thi thể, chỉ có thể nhìn thấy cái bóng trắng, căn bản không nhìn rõ đó là một con mèo!<br><br>Bạc Hoài vẫn luôn canh giữ bên cạnh Giang Tứ, một tấc cũng không rời, năng lực Linh Giả chủ yếu của Giang Tứ là được biểu hiện trên linh hồn thú cưng, linh hồn thú cưng của cậu đều rất hung mãnh, Giang Tứ thỉnh thoảng ném mấy quả cầu linh tử qua hỗ trợ, lực chú ý của cậu vẫn luôn quan sát xung quanh, nếu Quỷ Ăn Mạng ở gần đây, nó nhất định sẽ nắm lấy cơ hội đánh lén cậu.<br><br>Khuôn mặt của Giang Tứ hoàn toàn bị đánh sưng lên, làn sóng thi thể đầu tiên đã bị xóa sổ, Cây Bách Quỷ phát động đợt tấn công thứ hai, tất cả những con quỷ dung hợp vào thân cây đều được phóng ra, những con quỷ với đủ hình thù kỳ quái tàn khuyết không được đầy đủ cùng nhau lao về phía nhóm Giang Tứ!<br><br>Quan tài quỷ kích động đến phát điên, khiến cánh tay trái của Giang Tứ rung động, Giang Tứ ném Quan tài quỷ ra, để nó đi gây tai họa cho những con quỷ đó!<br>"]