["<br>Nắp quan tài tự động bay lên, niêm phong lại quan tài, âm mưu hãm hại Giang Tứ thất bại, Quan tài quỷ không có ý định tiếp tục mở ra nữa.<br>Giang Tứ bị cái tên Quan tài quỷ tâm cơ này làm cho tức chết, cậu đá một phát vào nó, \"Nói, có phải tất cả loài quỷ ở đây đều bị mày nuốt vào trong rồi không?\"<br>Quan tài quỷ không có phản ứng, Giang Tứ lại đá nó một phát, Quan tài quỷ xê dịch về phía trước, tránh xa cái tên cuồng bạo lực này.<br>Giang Tứ nghiến răng, \"Mày đừng có mà ép tao phá hủy mày!\"<br>【 Quan tài quỷ quái dị: Tui tìm thấy, thì đó là đồ ăn của tui! 】<br>Giang Tứ gần như tức giận đến bật cười, \"Đồ ăn của mày thì mày ăn đi, nhốt bên trong Quan tài quỷ làm gì? Mày có sở thích sưu tầm quỷ à?\"<br>Quan tài quỷ xê dịch ra xa hơn.<br>【 Quan tài quỷ quái dị: Tui muốn vỗ béo tụi nó trước rồi mới ăn sau, không được à? 】<br>Giang Tứ lại đá nó một cái, Quan tài quỷ nhảy về phía trước, thuận lợi tránh thoát, đắc ý tạo thành một vết hình quạt trên mặt đất.<br>Giang Tứ cười lạnh, \"Mày không phải là muốn vỗ béo rồi mới ăn, mày là muốn dùng chúng làm vũ khí, cho dù là đánh lén hay chủ động tấn công đều chiếm ưu thế, vừa có thể làm vũ khí vừa có thể làm lương thực dự trữ, cuộc sống này của mày cũng thật viên mãn nha.\"<br>Quan tài quỷ lại bắt đầu giả chết, Giang Tứ biết chắc chắn cậu đã nói đúng rồi.<br>Giang Tứ xoay người, chủ động tới gần bên tai Bạc Hoài, hơi thở ấm áp của cậu như cào xé trái tim Bạc Hoài, cậu nhỏ giọng nói: \"Linh trí của Quan tài quỷ này rất cao, vừa là quỷ vừa là Quỷ Khí, còn có thể ngụy trang thành hạt giống quỷ, loại Quỷ Khí đặc biệt này anh đã nghe tới chưa?\"<br>Nếu Quan tài quỷ có lỗ tai thì lúc này nó đã dựng thẳng lên nghe lén rồi, vì muốn nghe xem Giang Tứ đang nói cái gì, nó lặng lẽ dịch lại gần một chút.<br>Bạc Hoài ngước mắt nhìn về phía Quan tài quỷ, Quan tài quỷ đang đến gần lặng yên không nhúc nhích, làm bộ như mình chưa từng di chuyển, nhưng dấu vết trên mặt đất đã bán đứng nó, Bạc Hoài cũng nhỏ giọng trả lời, \"Quỷ Khí đặc biệt rất hiếm, tôi trước giờ chưa từng nhìn thấy nên không biết đặc tính của chúng là gì, thế nhưng xét từ Dù Dẫn Mộng của em mà nói, Quỷ Khí đặc biệt dường như có năng lực đặc thù của riêng mình.\"<br>Quả thực, điểm đặc thù của Dù Dẫn Mộng là tạo ra một thế giới trong mơ, mang những thứ từ thế giới trong mơ ra ngoài thế giới thực, mà chỗ đặc biệt của Quan tài quỷ này là linh trí cực kỳ cao, biết ngụy trang, bên trong quan tài còn có không gian độc lập, có thể phong ấn quỷ, trước mắt là phát hiện được những thứ này.<br>Bạc Hoài nhỏ giọng nói: \"Nghĩ cách lừa nó, xem phải làm thế nào để mang nó về.\"<br>Giang Tứ gật đầu, \"Được.\"<br>Giang Tứ đi về phía Quan tài quỷ, cậu đi một bước thì nó cũng lui về sau một bước, ý tứ rất rõ ràng: Đừng chạm vào lão tử!<br>Giang Tứ đứng yên tại chỗ, Quan tài quỷ cũng bất động tại chỗ.<br>Giang Tứ nói: \"Những người bị mày nuốt kia, là cố ý tới đây đào mày lên sao?\"<br>【 Quan tài quỷ quái dị: Đó nhất định là người đến đào tui, bọn họ truy đuổi tui mấy ngày trời, trong đó có một người rất mạnh, hắn phát hiện nơi quỷ khí phát ra, muốn đánh chủ ý vào nó, tui vẫn luôn trốn trong lòng đất không dám......!Phi, tui đây là không thèm chấp nê với bọn họ! 】<br>Nói cách khác, mục đích của những người tới đây chính là Quan tài quỷ, sau khi tới thì Nitro mới phát hiện ra màng biên giới, lúc này mới muốn hấp thu tấm màng.<br>Có một điều Giang Tứ không hiểu, \"Mày vẫn luôn chôn mình dưới lòng đất, làm sao bọn họ biết mày ở đây?\"<br>【 Quan tài quỷ quái dị: Đây là một câu chuyện tương đối dài......】<br>Giang Tứ: \"Nói ngắn gọn, cảm ơn.\"<br> <br>【 Quan tài quỷ quái dị: Vào một ngày nọ, tui đang đi săn quỷ, Quan tài quỷ tui đây bay lượn duyên dáng trên không trung, có thể là dáng vẻ của tui quá sá đẹp, nên đã bị một con người nhìn thấy, hắn đuổi theo tui nguyên cả một đường, nhìn thấy tui chỉ cần một phát là có thể nuốt chửng được con quỷ kia, mà trên người hắn cũng có quỷ, tui cũng muốn nuốt chửng hắn, nhưng hắn quá gian xảo, trốn vào trong rừng cây, địa hình kia ảnh hưởng đến sự phát huy của tui nên đã khiến hắn chạy thoát.<br><br>Sau đó hắn có tới đây hai lần, chắc là muốn đi tìm tui, nhưng lần nào cũng bị tui đuổi giết trốn vào rừng cây, một khoảng thời gian sau, những người này đã tới rồi.<br><br>】<br>Giang Tứ: \"......\"<br>Giang Tứ nhíu mày, \"Mày có nhớ rõ người đầu tiên phát hiện ra mày trông như thế nào nào?\"<br>【 Quan tài quỷ quái dị: Cậu chắc chắn là mình đang không làm khó một cỗ quan tài như tui đó chớ? 】<br>Giang Tứ: \"Vậy mày nói cho to biết, tóc của người nọ có màu gì? Có giống như mấy người bị mày nuốt không?\"<br>【 Quan tài quỷ quái dị: Tóc của hắn cùng màu với tui, ngoại hình của hắn cũng khá giống các người đó.<br><br>】<br>Giang Tứ muốn nói mày có tóc à? Rồi nhìn thấy cỗ quan tài đen nhánh, Giang Tứ trầm mặc, cậu nói những thông tin mình nhận được từ Quan tài quỷ cho Bạc Hoài, sắc mặt Bạc Hoài trở nên khó coi.<br>Trên người có quỷ, chứng minh người đầu tiên phát hiện ra Quan tài quỷ cũng là một Người trấn quỷ, ngoại hình giống như bọn họ, cơ bản có thể xác định Người trấn quỷ này là người trong nước, bản thân Người trấn quỷ muốn đi đào Quan tài quỷ, khi phát hiện Quan tài quỷ quá mạnh, bản thân không thể đối phó được, hắn đã không báo cáo lên Cục quản lý quỷ dị, mà là truyền tin tức này cho người của Hội Tử Thần nước Mễ Kiên, này nếu như không phải Giang Tứ đánh bậy đánh bạ phát hiện ra vấn đề ở đây, thì không chỉ có màng biên giới bị phá hủy, ngay cả Quỷ Khí đặc biệt cũng sẽ rơi vào tay những người đó!<br>Bạc Hoài trầm mặt, \"Nói Quan tài quỷ miêu tả một chút đặc điểm của người kia, quỷ vật trên người hắn là loại nào.\"<br>Giang Tứ: \"Nó nghe hiểu được, anh có thể trực tiếp hỏi.\"<br>Bạc Hoài nhìn về phía Quan tài quỷ, khung thoại của Quan tài quỷ lại bắn ra.<br>【 Quan tài quỷ quái dị: Chính là một con nữ quỷ tóc dài, con quỷ đó không quá mạnh, tui một lần có thể ăn hết mười con.<br><br>】<br>Giang Tứ: \"Là nữ quỷ tóc dài.\"<br>Người trấn quỷ, là nam, quỷ vật là nữ quỷ tóc dài, một mình ở trong ngọn núi này......<br>Giang Tứ và Bạc Hoài gần như đồng thời nghĩ đến một người, \"Là ông ta sao?\"<br>Bạc Hoài: \"Rất có thể.\"<br>Cố Mậu Sinh vẫn đang lẩn trốn, trốn vào một ngón núi hẻo lánh này không phải là không có khả năng, sự nguy hại của người này quá lớn, cần phải nhanh chóng giải quyết mới được.<br>Sự tình cơ bản đã được sáng tỏ, có thể mang theo Quan tài quỷ trở về, chỉ là mang đi như thế nào thì lại là một rắc rối lớn.<br> <br>Giang Tứ nhìn về phía Lộ Nguyên Minh, \"Anh Lộ, Quan tài quỷ này rất nguy hiểm, không thích hợp với cậu, để sau này tôi tìm cho cậu một Quỷ Khí phù hợp, có thể chứ?\"<br>Lộ Nguyên Minh gật đầu, \"Tớ không thành vấn đề.\"<br>Quan tài quỷ rất mạnh, Lộ Nguyên Minh đã nhìn thấy điều này, mặc dù hắn rất muốn giữ lại Quan tài quỷ, nhưng hắn biết rõ năng lực của mình, hắn không thể khống chế Quan tài quỷ, cưỡng ép gữ Quan tài quỷ trong tay cũng chỉ càng tăng thêm nguy hiểm, vậy không bằng hãy buông bỏ nó.<br>Giang Tứ nhìn về phía Quan tài quỷ, \"Mày hiện tại phải cùng tao rời khỏi nơi này.\"<br>【 Quan tài quỷ quái dị: Tui sẽ không nhận cậu là chủ, người có thể được tui nhận làm chủ nhân còn chưa có ra đời đâu! 】<br>Giang Tứ: \"Không sao cả, tao cũng không phải là Người trấn quỷ, Quỷ Khí đối với tao mà nói không có ý nghĩa gì lớn, huống chi tao còn có một Quỷ Khí lợi hại hơn mày, không có ý định nhận thêm một cái đâu.\"<br>Quan tài quỷ vừa nghe xong đã có hơi không vui, nó không nhận chủ là một chuyện, nói nó yếu là một chuyện khác!<br>【 Quan tài quỷ quái dị: Chính là cây dù nát kia à? Quan tài tui đây có thể đánh nó mười phát! 】<br>Giang Tứ vươn tay trái ra, \"Đừng khoác lác, hiện tại cho mày một cơ hội làm hàng xóm của Dù Dẫn Mộng.\"<br>Quan tài quỷ chuyển từ tư thế nằm sang tư thế đứng thẳng, bay về phía Giang Tứ, giống như là đồng ý với lời mời của Giang Tứ, khoảnh khắc nó đủ gần với Giang Tứ, nắp quan tài trượt mở ra, tăng tốc đâm về phía Giang Tứ! Trước khi Quan tài quỷ kịp cắn nuốt cậu, thân quan tài đột nhiên bị một sợi Linh Vực mỏng quấn lấy, Quan tài quỷ bị nhấc lên thật cao, sau đó hung hăng nện xuống mặt đất, nửa thân quan tài trực tiếp vùi xuống mồ!<br>Quan tài quỷ giống như đã tìm được cơ hội, mặt đất trở nên mềm xốp hãm xuống, Quan tài quỷ nhanh chóng chìm xuống đất, rất nhanh đã biến mất không thấy đâu, đáng tiếc sợi Linh Vực mỏng vẫn còn đang quấn quanh người nó, Quan tài quỷ bị kéo từ dưới đất lên, phóng lên thật cao rồi hung hăng nện xuống! Sợi Linh Vực mỏng biến thành nhà tù hình vuông, giam giữ Quan tài quỷ, linh quang tiêu hao quỷ khí của Quan tài quỷ, Quan tài quỷ điên cuồng va chạm với Linh Vực, muốn thoát khỏi đây.<br>Bạc Hoài sẽ không thật sự hủy diệt một Quỷ Khí đặc biệt, nhưng cho nó một bài học là điều cần thiết, miễn cho nó lúc nào cũng nghĩ tới việc hãm hại Giang Tứ.<br>Chờ Quan tài quỷ được thả ra khỏi Linh Vực, nó đã biến thành một cỗ quan tài vô dụng, nằm liệt trên mặt đất không nhúc nhích, Giang Tứ đi qua đá đá Quan tài quỷ, \"Chết rồi à? Còn muốn PK nữa không?\"<br>【 Quan tài quỷ quái dị: Tìm người giúp đỡ thì có bản lĩnh gì chứ! 】<br>Giang Tứ nhướn mày, \"Nói cứ như là tao không tìm ai giúp đỡ là mày có thể đánh thắng được tao vậy đó.\"<br>Quan tài quỷ run run, đúng vậy, nó đánh không lại, quỷ khí thực thể thuần khiết kia có thể nuốt chửng một cỗ quan tài nhỏ bé tội nghiệp đáng thương nó đây.<br>Chờ Giang Tứ lại vươn tay ra lần nữa, Quan tài quỷ cũng không thành thật lọt vào tay trái cậu, mà là trực tiếp bắn lên, hoàn toàn chui vào cơ thể Giang Tứ!<br>Giang Tứ cứng lại rồi, Quan tài quỷ hưng phấn, ôi má ơi nó là từ một kẻ bần cùng trở thành một tên nhà giàu số một nha! Cơ thể này quá thoải mái rồi, nó không bao giờ muốn ra ngoài nữa! Quan tài quỷ di chuyển nắp quan tài ra một chút, không khách khí hút lấy một mớ quỷ khí thật to, vừa định hút thêm một ngụm nữa thì dịch quỷ khí nồng đậm đột nhiên biến thành một lá chắn màu đen, bắn Quan tài quỷ không biết xấu hổ ăn vụng quỷ khí ra ngoài cơ thể!<br>Quan tài quỷ lăn lộc cộc vô sống vòng trên đất, sau đó giống như một con sâu to lớn màu đen, đầu quan tài nhếch lên lếch về phía Giang Tứ, lúc đến trước mặt Giang Tứ, Quan tài quỷ đứng thẳng lên, ầm vang một tiếng rơi xuống mặt đấy, nửa thân quan tài bị chôn vùi!<br>Khung thoại lần lượt xuất hiện, thể hiện hoàn mỹ tâm tình kích động của Quan tài quỷ vào lúc này.<br>【 Quan tài quỷ quái dị: Ba ơi, ba xem tư thế quỳ này của con có tiêu chuẩn không? 】<br>【 Quan tài quỷ quái dị: Ba ơi, ba còn thiếu con trai không? Từ nay về sau con sẽ là con trai ruột của ba nha! 】<br>【 Quan tài quỷ quái dị: Ba ơi ba ơi, ba chính là chủ nhân định mệnh của con, xin hãy nhận nuôi Quan Quan đáng yêu này đi! 】<br>Giang Tứ nghiến răng nghiến lợi, cậu vốn đã khuyết thiếu quỷ khí nghiêm trọng, vậy mà cái quan tài chó này lại còn dám ăn vụng nữa chứ!<br>Giang Tứ đá một phát vào quan tài, biến quan tài đang đứng thành nằm xuống, cắn răng nói nhỏ, \"Mày chỉ có thể ở trong bàn tay trái hoặc cánh tay trái thôi, nếu còn dám ăn vụng quỷ khí của tao, tao sẽ bổ mày thành củi đốt đó! Tao nói được làm được!\"<br><br>Quan tài quỷ biến thành một bóng đen, vội vàng chui vào cánh tay trái của Giang Tứ, nó kiên quyết không tiến vào bàn tay trái Quỷ Dị, dùng thực tế hành động nói với Giang Tứ, nó vô cùng không muốn làm hàng xóm với Dù Dẫn Mộng.<br>Giải quyết được vấn đề Quan tài quỷ, Bạc Hoài muốn đưa Giang Tứ lên trực thăng về trước, sự việc ở đây cần phải báo cáo càng sớm càng tốt, Phó Tinh Ngân có thể cùng Đoạn Hoằng và Lộ Nguyên Minh cùng nhau trở về, cũng có thể một mình lái xe về, muốn sao thì tự hắn sắp xếp.<br>Giang Tứ và Bạc Hoài lên trực thăng trở lại Thanh thị, trời vừa tờ mờ sáng, Bạc Hoài không đưa Giang Tứ về nhà mà dẫn cậu đến căn cứ ở ngoại ô Thanh thị, Bạc Hoài nói Giang Tứ ở căn cứ chờ một chút, hắn đi tìm phó cục trưởng Đường báo cáo chuyện trong sơn cốc.<br>Giang Tứ rảnh rỗi không có việc gì làm, cậu gửi tin nhắn cho Lộ Nguyên Minh, nói cho hắn biết bây giờ hắn đã trở thành một Người trấn quỷ, nhưng là một Người trấn quỷ không có hạt giống quỷ, cần phải sử dụng Quỷ Khí để đối phó với quỷ dị.<br>Lộ Nguyên Minh trả lời rất nhanh, có thể thấy được hắn rất vui vẻ, đã bắt đầu ảo tưởng mình cùng với Đoạn Hoằng đại sát tứ phương bảo vệ sự bình yên của Thanh thị rồi.<br>Phó cục trưởng Đường mới vừa ngủ chưa được bao lâu thì đã bị Bạc Hoài đào ra khỏi giường, sau khi nghe xong Bạc Hoài báo cáo, phó cục trưởng Đường đã dùng tốc độ nhanh nhất đào hết tất cả các quan chức cấp cao của Tổng cục quản lý quỷ dị, tổ chức một cuộc họp video từ xa, Bạc Hoài cũng tham gia cuộc họp này.<br>Trong tâm của cuộc họp chỉ có hai điều, một cái là tấm màng biên giới, cái khác chính là Quỷ Khí đặc biệt.<br>Một vị quản lý cấp cao nói: \"Nếu như tấm màng biên giới này cả Người trấn quỷ và Linh Giả đều không thể nhìn hay sờ nó, vậy Giang Tứ đã làm cách nào để tu bổ? Lấy cái gì để tu bổ? Rồi tu bổ như thế nào?\"<br>Bạc Hoài: \"Đây là thuộc về năng lực cá nhân của em ấy, rất khó giải thích, giống như năng lực của rất nhiều Quỷ Khí và Linh Văn vậy, không thể giải thích được.\"<br>Quản lý cấp cao: \"Nếu như chúng ta không nhìn thấy, thì làm sao để xác định ở đâu tồn tại tấm màng biên giới chứ? Nước chúng ta chỉ có một mình cậu ấy có thể nhìn thấy, quá ít, chúng ta cần có nhiều người giống như cậu ấy hơn.\"<br>Bạc Hoài mặt không biểu cảm nói, \"Chỉ sợ việc này sẽ khó khăn.\"<br>Quản lý cấp cao: \"Người trấn quỷ ở nước ngoài có thể làm được, tại sao chúng ta lại không thể?\"<br>Vấn đề này, lúc trở về Giang Tứ và Bạc Hoài cũng đã thảo luận, Giang Tứ tận mắt nhìn thấy Quỷ Ăn Mạng xé bỏ tấm màng biên giới rồi nuốt chửng một phần, sau đó thực lực trở nên mạnh hơn, Quỷ Ăn Mạng có thể, nhưng con quỷ khác có thể sẽ không làm được, bằng không với sự gian xảo của Quan tài quỷ, nó không có khả năng không cắn nuốt tấm màng đó mà chỉ yên lặng ở một bên hấp thu quỷ khí.<br>Hơn nữa, cho đến nay Giang Tứ cũng chỉ mới gặp được một người như Nitro, thứ Nitro dùng để hấp thu sức mạnh của màng biên giới là cơ thể nửa quỷ, bởi vậy có thể phán đoán, có lẽ con quỷ trên người Nitro tương đối đặc biệt, lúc này mới có thể hấp thu sức mạnh của màng biên giới, giống như Quỷ Ăn Mạng, nếu có thể biến Quỷ Ăn Mạng thành hạt giống quỷ của con người, nói không chừng người nọ ở trong trạng thái nửa quỷ cũng có thể nhìn thấy và hấp thu sức mạnh của màng biên giới.<br>Chỉ là, với sức mạnh hiện tại của Quỷ Ăn Mạng, ngoại trừ Bạc Hoài và Giang Tứ với sức mạnh của Quỷ Thể ra thì còn có ai có thể đối phó với nó chứ? Có thể biến thành hạt giống quỷ hay không cũng không biết, những nhân tố không thể khống chế được quá nhiều.<br>Bạc Hoài nói: \"Đó là trường hợp đặc biệt, không thể xem như là bình thường được.\"<br>Vị quản lý cấp cao kia nhìn chằm chằm Bạc Hoài, \"Có thể chúng ta sẽ tìm được đáp án trên người Giang Tứ.\"<br>Ánh mắt lạnh lùng của Bạc Hoài đối diện với hắn, \"Ngài muốn biết đáp án như thế nào? Hay là ngài muốn biến sự độc nhất vô nhị trở thành hai bàn tay trắng?\"<br>Hai người nhìn nhau qua màn hình, không ai dời mắt đi, thái độ của Bạc Hoài rất kiên quyết, liên quan đến Giang Tứ, hắn nhất quyết không nhượng bộ.<br>Phó cục trưởng Đường lên tiếng cắt ngang sự giằng co của hai người, \"Lỗ thủng quỷ khí này quả thực có tồn tại, loại lỗ thủng này trước đây chưa từng xuất hiện, nó xuất hiện từ sau lần sương mù quỷ dị thứ hai, nước ta bởi vì có Giang Tứ ở đây, dưới tình huống chúng ta không biết đã tự mình tu bổ ba lỗ thủng quỷ dị, người dân không bị quỷ khí làm hại, đây là công lao to lớn.<br>Nhưng nước ngoài lại không may mắn được như chúng ta, rất nhiều người đã chết vì quỷ khí tràn ra từ lỗ thủng này, cái lỗ thùng này giống như tồn tại từ hư vô, rất khó để chạm vào, việc tu bổ chúng ta càng chưa từng nghe qua, phương pháp xử lý ở nước ngoài cũng chỉ là dùng Linh Giả hoặc Linh Văn thanh lọc quỷ khí, cố gắng giảm bớt lượng quỷ khí tràn ra.<br><br>Chúng ta có Giang Tứ, cậu ấy có thể sửa chữa những lỗ thủng quỷ dị, đừng nói là quốc gia chúng ta, cho dù là phóng tầm mắt trên toàn thế giới cũng là độc nhất vô nhị!\"<br>Một quan chức cấp cao khác gật đầu, \"Vấn đề an toàn của Giang Tứ là vô cùng quan trọng, tôi đề nghị cử một vị cường giả đứng đầu đến bảo vệ cậu ấy mọi lúc!\"<br>Có quan chức cấp cao phản đối, \"Trong tình hình thiếu nhân lực trầm trọng như hiện nay, chúng ta đã không nhiều cường giả hàng đầu, lại cử một người đến bảo vệ cậu ấy, quá lãng phí tài nguyên, không bằng đưa người đến tổng bộ, lúc cần thiết thì phái cậu ấy đi, điều này có thể tiết kiệm tối đa tài nguyên, vấn đề an toàn của cậu ấy cũng được đảm bảo.\"<br>Phó cục trưởng Văn: \"Tôi đồng ý với việc bảo vệ cậu ấy, Giang Tứ chính là một con búp bê bằng vàng, nhất định phải được bảo vệ cho thật tốt, các người thử đếm xem trên người cậu ấy có bao nhiêu thứ tốt chứ, có thể vẽ linh hồn thú cưng, mẫu văn của Linh Văn phòng ngự, Quỷ Khí đặc biệt Dù Dẫn Mộng, cũng có thể nhìn thấy và tu bổ tấm màng biên giới, ngay cả Quan tài quỷ mới lấy được cũng nằm trong tay cậu ấy, chúng ta đều muốn mời cậu ấy đến tổng bộ, nhưng cậu ấy lại không nằm trong biên chế, nên chúng ta không thể cưỡng ép cậu ấy tới đây được.\"<br>Nhắc tới Quan tài quỷ, một quan chức cấp cao khác của Phòng Trấn Quỷ nói: \"Giang Tứ thân là Linh Giả, trong tay đã có một món Quỷ Khí nhận chủ, Quan tài quỷ lần này có thể giao cho Phòng Trấn Quỷ chúng tôi đúng không?\"<br>Bạc Hoài không thể đồng ý thay mặt Giang Tứ, chỉ nói: \"Quan tài quỷ là do Giang Tứ phát hiện và mang về, việc sắp xếp cụ thể như thế nào thì tùy thuộc vào ý định của Giang Tứ.\"<br>Trong cuộc họp sau đó, không ai nhắc tới việc tìm đáp án trên người Giang Tứ nữa, bọn họ đều tin tưởng Bạc Hoài, nếu thực sự có biện pháp khiến nhiều người có thể nhìn thấy và tu bổ tấm màng biên giới, Bạc Hoài sẽ không giấu giếm, nhắc tới vấn đề an toàn của Giang Tứ, lại một lần nữa nảy sinh tranh luận......<br>Bạc Hoài nói: \"Vấn đề an toàn của em ấy vẫn là giao cho tôi đi.\"<br> <br>Những quản lý cấp cao đang tranh luận lập tức yên tĩnh, có người nói: \"Không được, có quá nhiều nơi cần có cậu, cậu lại đi bảo vệ một người, quá đại tài tiểu dụng rồi!\"<br>Bạc Hoài thay đổi cách nói, \"Hoặc là nói, tôi cần em ấy ở bên cạnh.\"<br>Nhóm quản lý cấp cao: \"???\"<br>Bạc Hoài: \"Có em ấy ở đây, tôi có thể không ngừng nâng cao giá trị tinh thần, không cần lo lắng quỷ khí bành trướng, tôi cần phải nhanh chóng đạt đến cấp S.\"<br>......<br>Cuộc họp kết thúc, Bạc Hoài trở lại phòng nghỉ, phát hiện Giang Tứ đang dựa vào ghế cứng ngủ rồi, lăn lộn suốt một đêm, chắc hẳn đã quá mệt mỏi nên mới có thể ngủ như vậy.<br><br>Nhìn chằm chằm vào khuôn mặt đang say ngủ của cậu một lát, Bạc Hoài không đành lòng đánh thức cậu, hắn khom lưng, nhẹ nhàng bế người lên, muốn đưa cậu đến ký túc xá ngủ.<br>Giấc ngủ của Giang Tứ rất không yên ổn, thân thể đột nhiên bay lên không, cậu lập tức tỉnh lại, mở mắt nhìn thấy góc nghiêng tuấn mỹ của Bạc Hoài, cậu dựa vào lòng ngực rắc chắc ấm áp của hắn, nghe tiếng tim đập hữu lực mạnh mẽ, mùi hương dễ chịu của nước giặt quần áo xộc vào mũi, cảm nhận được sức lực của Bạc Hoài ôm lấy chân và lưng mình, nhịp tim của Giang Tứ bỗng nhiên không thể khống chế, khuôn mặt cũng nóng bừng theo.<br>Cậu chưa bao giờ được người khác ôm như vậy, giãy giụa một chút, \"Để tôi xuống đi.\"<br>Trời đã sáng trưng, trong căn cứ người đến người đi, nếu như Giang Tứ cứ như vậy được ôm ra ngoài, chắc sau này không còn mặt mũi đến căn cứ này nữa.<br>Bạc Hoài đặt người xuống đất, cúi đầu nhìn cậu, \"Về ký túc xá ngủ đi, cẩn thận bị cảm lạnh.\"<br>Giang Tứ lắc đầu, cơn buồn ngủ của cậu bị dọa cho chạy mất, hiện tại không hề mệt một chút nào.<br>Bạc Hoài nhìn quả đầu bông xù của cậu, ngón tay giật giật, nhịn xuống không xoa xoa tóc cậu, \"Sự an toàn của em sau này do tôi phụ trách, em xảy ra bất cứ vấn đề gì đều là trách nhiệm của tôi......\"<br>Giang Tứ mờ mịt ngẩng đầu, đối diện với ánh mắt ướt át và gò má đỏ bừng, Bạc Hoài dừng lại một chút rồi nói: \"Cho nên, khi em đưa ra một quyết định nào, tốt nhất là nên nói cho tôi biết, được không?\"<br>\"Được.\" Phản ứng của Giang Tứ nhanh hơn não, chờ đến khi cậu phản ứng lại, cậu đã nói ra lời đồng ý rồi.<br>Bạch Ngộ đi tới gọi bọn họ đến phòng làm việc của phó cục trưởng Đường, Giang Tứ trở về vẫn chưa gặp ông, nhất định cần phải đi gặp mặt.<br>Phó cục trưởng Đường càng thêm hòa ái với Giang Tứ hơn, lại cẩn thận hỏi thăm chuyện về tấm màng biên giới, vật liệu cần thiết để tu bổ tấm màng, Giang Tứ nói: \"Nói trắng ra chính là chặt đầu cá, vá đầu tôm, một tấm màng biên giới bị hỏng, vậy thì thay thế bằng tấm màng biên giới nguyên vẹn là được.\"<br>Còn về phần vật liệu của tấm màng biên giới, ai có thể biết chứ?<br>Phó cục trưởng Đường lại hỏi Giang Tứ về tính toán của cậu đối với Quan tài quỷ, trong tay Giang Tứ đã có Dù Dẫn Mộng, nếu như giữ luôn Quan tài quỷ, hai món Quỷ Khí đặc biệt đều nằm trong tay Giang Tứ, chắc chắn sẽ khiến Phòng Trấn Quỷ bất mãn.<br>Giang Tứ cũng biết rõ điều này, cho nên từ đầu cậu không có ý định giữ lại Quan tài quỷ, chỉ là linh trí của cỗ Quan tài quỷ này quá cao, không có khả năng giống như các Quỷ Khí khác, nếu đổi sang người khác, không được Quan tài quỷ tán thành, làm không tốt lơ đãng một chút thì sẽ để Quan tài quỷ trốn chạy, nói không chừng trước khi trốn chạy còn một ngụm cắn nuốt luôn người sở hữu.<br>Giang Tứ nói tình huống của Quan tài quỷ với phó cục trưởng Đường, ông cũng rất kinh ngạc, \"Mang Quan tài quỷ ra cho tôi xem thử.\"<br>Lúc Giang Tứ giảng giải về Quan tài quỷ với phó cục trưởng Đường đã bị nó nghe thấy, từng khung thoại nhanh chóng lướt qua mắt cậu.<br>【 Quan tài quỷ quái dị: Cậu dám đưa tui cho người khác, tui sẽ ăn luôn tất cả những người đến gần tui! 】<br>【 Quan tài quỷ quái dị: Không có ai có tư cách làm chủ nhân của tui hết, ngoại trừ ba ba! 】<br>【 Quan tài quỷ quái dị: Nhìn cái gì mà nhìn, chưa thấy qua quan tài bao giờ à? Ông muốn xem thì tui phải ra ngoài cho ông xem sao, tui không cần mặt mũi nữa à? 】<br>Giang Tứ: \"......\"<br>Đến cuối cùng phó cục trưởng Đường cũng không nhìn thấy Quan tài quỷ, tâm tình cực kỳ phức tạp, Giang Tứ tựa như rất được Quỷ Khí hoan nghênh, muốn đổi Quan tài quỷ trong tay Giang Tứ phỏng chừng không phải là điều dễ dàng, không phải Giang Tứ không muốn đưa, mà là Quan tài quỷ không muốn rời đi..<br><br>"]