["<br>Ba người vừa rời đi, Giang Tứ liền hỏi: \"Có phải đã tra được thân phận của ác quỷ rồi không?\"<br>Mục Vi gật đầu, vẻ mặt có chút ngưng trọng.<br><br>\"Hà Vĩnh Bỉnh là tài xế của Kiều Khải Hiền, Kiều Khải Hiền là một trong những chủ đầu tư của Hào Phủ Danh Uyển ở thành tây, trước đó không lâu Hà Vĩnh Bỉnh lái xe rời khỏi công trường, mới vừa ra tới cửa thì gặp phải một chiếc máy xúc lớn có vấn đề, cái đầu xúc che đầu người phía dưới, Hà Vĩnh Bỉnh và Kiều Khải Hiền bên trong xe đều bỏ mình, thi thể Hà Vĩnh Bỉnh đúng là thiếu nửa bên đầu.<br><br>\"<br>Mục Vi nói xong, đôi mắt không chớp nhìn chằm chằm Giang Tứ.<br><br>Giang Tứ cảnh giác nói: \"Ánh mắt của người này khiến tôi cảm thấy mọi chuyện không đơn giản, trước đó tôi có nói rồi, tôi không quen biết người điều khiển máy xúc, cũng không quen biết Hà Vĩnh Bỉnh và Kiều Khải Hiền, cho nên cái người Hà Vĩnh Bỉnh cứ quấn lấy tôi thật không có đạo lý.<br><br>\"<br>Mục Vi: \"Chưa chắc thật sự không có đạo lý đâu.<br><br>\"<br>Tầm mắt Giang Tứ dừng trên người bé hamster trên vai Mục Vi, bỗng nhiên ý thức được, bởi vì người ngoài giảm giá trị tinh thần của mình xuống bằng không là một hành vi vô cùng không sáng suốt, nếu như thực sự gặp nguy hiểm thì thì không có đủ giá trị tinh thần để cứu thú cưng nhà mình, có lẽ hắn sẽ hối hận đến chết.<br><br>Mục Vi: \"Trước khi Kiều Khải Hiền gặp tai nạn, ông ta và một chủ đầu tư khác của Hào Phủ Danh Uyển đã nảy sinh tranh chấp, chủ đầu tư kia chính là cha cậu Giang Tư Lâm, cậu nói xem có đạo lý không?\"<br>Giang Tứ: \"! ! \"<br>Giang Tứ không ngờ rằng cái người cha quăng tám sào cũng không tới này, thế mà gây phiền toái cho cậu bằng phương thức này.<br><br>Giang Tứ nói: \"Tôi với ông ấy không có liên hệ gì cả, nếu như chuyện này có liên quan đến Giang Tư Lâm thì chẳng phải người nên quấn lấy nhất phải là ông ấy sao? Quấn lấy tôi có ích lợi gì?\"<br>Mục Vi nhìn Giang Tứ với ánh mắt vô cùng phức tạp, \"Chuyện này tuy rằng có liên quan đến Giang Tư Lâm, nhưng căn cứ theo điểu tra của cảnh sát, họ không phát hiện dấu vết do con người gây ra, tất cả các bằng chứng đều cho thấy đây là một sự cố ngoài ý muốn.<br><br>\"<br>\"Đây không phải là trường hợp đầu tiên, trước kia cũng có tình huống người hợp tác hoặc đối thủ cạnh tranh xảy ra chuyện ngoài ý muốn, mỗi lần điều tra thì đều là tai nạn, không có dấu vết của con người, Giang Tư Lâm cũng từng bị thẩm vấn, câu trả lời của ông ta là! ! \"<br>Mục Vi dừng lại một chút mới nói: \"Giang Tư Lâm nói ông ta có một đứa con trai rất tà môn, ai mà tiếp xúc với con trai của ông ta đều sẽ xảy ra tai nạn ngoài ý muốn, hiện tại người tiếp xúc với con trai tà môn nhiều nhất chính là ông ta, ông ta là người thân duy nhất còn sót lại, những cái chết ngoài ý muốn đó lẽ ra phải phát sinh trên người ông ta, nhưng không vì lý do gì mà lại bị chuyển sang cho người khác.<br><br>\"<br>Lại là những lời này.<br> <br><br>Từ nhỏ đến lớn, những lời này cậu đã nghe quá nhiều lần.<br><br>Giang Tứ cười nhạo nói, \"Cho nên anh cũng cảm thấy, cái chết ngoài ý muốn của những người đó cũng có liên quan đến đứa con tà môn là tôi sao?\"<br>Mục Vi nhìn cậu, \"Tôi không biết.<br><br>\"<br>Nếu không có liên quan gì đến Giang Tứ, vậy thì tại sao tên ác quỷ Hà Vĩnh Bỉnh kia lại tìm tới Giang Tứ mà không đi tìm Giang Tư Lâm?<br>Giang Tứ nhìn ra sự nghi ngờ của Mục Vi, nhưng chuyện này sẽ không có kết quả, đã nhiều năm như vậy mà không tra được bất cứ điều gì.<br><br>Giang Tứ nói: \"Có quỷ vật nào hiền lành không tấn công người khác không?\"<br>Mục Vi: \"Không có.<br><br>\"<br>Giang Tứ lại nói: \"Ác quỷ có khả năng hoàn lương không?\"<br>Mục Vi: \"Không có khả năng, tự bản thân cậu đã trải qua hai lần tập kích của ác quỷ, cậu cảm thấy ác quỷ có khả năng hoàn lương sao?\"<br>Không có khả năng.<br><br>Ác quỷ Hà Vĩnh Bỉnh đó thực sự muốn mạng cậu.<br><br>Mục Vi: \"Ý nghĩa tồn tại của Linh Giả và Người trấn quỷ chính là tiêu diệt hết tất cả quỷ vật.<br><br>\"<br>Giang Tứ nói: \"Một khi đã như vậy, hiện tại có một con ác quỷ ở trước mặt anh, anh có muốn phát huy một chút năng lực của Người trấn quỷ không?\"<br>Ác quỷ Hà Vĩnh Bỉnh chỉ có giá trị quỷ dị là 800, mà giá trị quỷ lực của Mục Vi cộng với Quỷ Khí thì hoàn toàn có thể đối phó với ác quỷ này, hơn nữa hắn có linh hồn thú cưng hỗ trợ, việc giết chết con ác quỷ này tuyệt đối không thành vấn đề.<br><br>Giang Tứ phải đi Phồn thị một chuyến, nếu ác quỷ vẫn cứ đeo bám thì phương tiện di chuyển là cả một vấn đề, cũng không thể để cậu cứ đạp xe tới đó.<br><br>Giang Tứ cùng một lúc đưa ra bốn linh hồn thú cưng nửa linh thân, xem như là một đại ân với Cục quản lý quỷ dị, theo lý mà nói, một con ác quỷ có thể gây tai nạn giao thông xuất hiện, không cần Giang Tứ mở miệng, Cục quản lý quý dị cũng phải xử lý.<br> <br><br>Sở dĩ vẫn chậm chạp không xử lý, đương nhiên là do con ác quỷ này chỉ uy hiếp, trong những sự kiện quỷ dị ở Thanh thị thì không tính là nguy hại nhất, xếp ở vị trí thấp nên là sẽ không ưu tiên xử lý.<br><br>Ác quỷ tấn công hai lần, nhưng đều vì Giang Tứ mà bị thua bỏ chạy, không tạo thành hậu quả nghiêm trọng, tự nhiên không thể khiến Cục quản lý quỷ dị coi trọng.<br><br>Giang Tứ đích tân mở miệng, Mục Vi thân là người mới vừa nhận được sự giúp đỡ và sau này còn muốn giao lưu hữu nghị, hắn đương nhiên không thể từ chối.<br><br>Hắn nhìn đồng hồ rồi nói, \"Được, cậu dụ con ác quỷ ra, tôi sẽ xử lý.<br><br>\"<br>Giang Tứ do dự một lát rồi đồng ý.<br><br>Vốn cậu định đẩy sang ngày mai, như vậy thì giá trị tinh thần của cậu có thể hoàn toàn hồi phục, thế nhưng nhìn dáng vẻ của Mục Vi, ngày mai chưa chắc hắn có thời gian rảnh.<br><br>Cũng may giá trị tinh thần của cậu đang dần hồi phục, không phải thật sự rỗng tuếch.<br><br>Vì để dụ ác quỷ xuất hiện, Giang Tứ và Mục Vi tách nhau ra.<br><br>Giang Tứ đi trên vỉa hè, luôn cảnh giác với những chiếc xe bất ngờ tông vào mình, Mục Vi đi theo cậu không xa không gần, luôn luôn cảnh giác.<br><br>Vấn đề khó giải quyết nhất của ác quỷ chính là không phải nó mạnh tới mức nào, mà là nó sẽ chạy nhanh bao nhiêu, hai lần đều để nó chạy thoát, Giang Tứ căn bản không bắt được.<br><br>Giang Tứ nhờ Mục Vi giúp đỡ, chủ yếu vẫn là vì Triền Thi Tuyến của hắn, chỉ cần quấn lấy ác quỷ thì nó sẽ không thể trốn thoát, cũng không phải Giang Tứ thật sự không đánh lại được con ác quỷ kia.<br><br>Có hai linh hồn thú cưng giúp đỡ, Giang Tứ và ác quỷ PK trực diện, cơ hội chiến thắng là rất cao, miễn là ác quỷ không chạy trốn.<br><br>Giang Tứ lang thang bên ngoài gần một tiếng nhưng ác quỷ vẫn chưa xuất hiện.<br><br><br>Giang Tứ có hơi sốt ruột, chẳng lẽ ác quỷ có năng lực biết trước, biết chắc là cậu đang đào hố cho nên lúc này mới luôn ẩn nấp không xuất hiện sao?<br>Mục Vi gọi Giang Tứ lại, hắn muốn nghe điện thoại.<br><br>Vẻ mặt Mục Vi dần trở nên nghiêm túc, \"Được, tôi lập tức qua đó.<br><br>\"<br>Sau khi cúp máy, Mục Vi đi tới đầy vẻ xin lỗi, \"Bên phía đội trưởng Cố phát hiện tung tích của thi thể nữ, muốn tôi lập tức qua đó, một mình ông ấy không thể ứng phó được, chuyện ác quỷ này có lẽ phải hoãn lại hai ngày.<br><br>\"<br>\"Thi thể nữ quan trọng hơn, tôi bên này có thể ứng phó.<br><br>\"<br>Sự nguy hại mà thi thể nữ mang tới lớn hơn ác quỷ nhiều, Giang Tứ cũng không dám lấy tính mạng của hơn trăm người ra đùa giỡn.<br><br>Mục Vi không trì hoãn, vội vã rời đi.<br><br>Bọn họ tìm kiếm lâu như vậy, cuối cùng có tung tích của thi thể nữ, nên cho dù thế nào đi chăng nữa cũng không thể thất lạc.<br><br>Giang Tứ trở về theo đường cũ, một đường bình yên vô sự, ác quỷ không hề xuất hiện.<br><br>Buổi chiều Giang Tứ không ra ngoài, nhốt mình trong nhà vẽ tranh.<br><br>Cậu vẽ những bức ảnh được lấy từ nơi trú ẩn của thú cưng, sau một vài bức vẽ thì không xuất hiện một linh hồn thú cưng nào.<br><br>Giang Tứ không phải là người chỉ ngồi chờ chết, sống một mình mấy năm nay, cậu đã quen với việc tự xử lý mọi chuyện, nếu như không giải quyết vấn đề ác quỷ thì cậu vẫn sẽ luôn lo lắng đề phòng trong lòng.<br><br>Giang Tứ làm ổ trong nhà hai ngày, mỗi ngày đều ra ngoài đi dạo một vòng, trước đó an bài hai linh hồn thú cưng âm thầm đi theo, để có thể ứng phó với tình huống khẩn cấp bất kỳ lúc nào, tranh thủ giữ tên ác quỷ lại, không cho nó có cơ hội chạy trốn.<br><br>Không biết là ác quỷ đã bỏ đi, hay là bị linh hồn thú cưng dọa sợ mà vẫn luôn không xuất hiện.<br><br>Thi thể nữ khó đối phó, Mục Vi sẽ không trở về nhanh như vậy, hơn nữa ác quỷ vẫn luôn không xuất hiện, điều này khiến Giang Tứ có hơi nôn nóng, mỗi ngày đều chờ đợi như vậy, không biết khi nào thì mới kết thúc.<br><br>Hiện tại cậu có Doberman trong tay nên cảm thấy an toàn của mình được đảm bảo, cậu muốn đến Phồn thị một chuyến thế nhưng vẫn lo lắng.<br> <br><br>Giang Tứ không thể tập trung vẽ tranh, đang làm ổ trên sô pha chơi game thì điện thoại có cuộc gọi lạ.<br><br>Giang Tứ mới vừa bắt máy thì đã nghe tiếng gầm của Giang Tư Lâm truyền tới.<br><br>\"Giang Tứ! Mày điên rồi à? A Khâm là em trai ruột của mày! Có phải mày muốn tụi tạo chết hết thì mới yên tâm sao?!\"<br>\"A a a —— có quỷ! Có quỷ a a a ——!!!\"<br>\"A Khâm, A Khâm đừng dọa mẹ, không có quỷ, trên đời không có quỷ! ! \"<br>\"Có quỷ! Con thấy! Một người đàn ông, thiếu nửa bên đầu hu hu hu! ! Chắc chắn chú Trần có thấy, mẹ hỏi chú Trần đi!\"<br>\"Đừng cử động, con đang chảy máu! ! \"<br>\"Giữ chặt nó lại, đừng để nó cử động! ! \"<br>Trong điện thoại rất ồn ào, có thể tưởng tượng chắc chắn là hiện trường đang rất hỗn loạn.<br><br>Trong lúc gà bay chó sủa, Giang Tứ nhạy bén bắt được tin tức mấu chốt, mà Giang Tư Lâm vẫn còn gào thét bên kia.<br><br>Giang Tứ đột nhiên nói: \"Xảy ra chuyện gì? Giang Văn Khâm thấy quỷ?\"<br>\"Thấy cái quỷ gì?! A Khâm xảy ra tai nạn xe nghiêm trọng, tài xế chở nó đã chết! Mày chính là cái đồ đao phủ! Đây không phải là điều mày giỏi nhất à? Mày luôn dùng những trò quỷ này để khiến người ta chết trong tai nạn xe, lần này động tới A Khâm, mày coi lời tao nói như gió thoảng bên tai đúng không? Tao nói rồi, chỉ cần mày động đến mẹ con họ, tao tuyệt đối sẽ không bỏ qua cho mày! Tao muốn xem xem, đường đường là nước Đại Triều, có ai có thể khống chế một con ác ma như mày không!\"<br>Tai nạn xe, người đàn ông, nửa bên đầu, những điều này gần như minh chứng thân phận của tên ác quỷ.<br><br>Khó trách hai ngày này không thấy bóng dáng của nó, chẳng lẽ ác quỷ thay đổi mục tiêu rồi, đi quấn lấy Giang Văn Khâm?<br>\"Nếu ông đã đau lòng cho thằng con trai cưng của ông đến vậy, không bằng thử tin tưởng nó đi, nói không chừng thực sự gặp quỷ đó? Lần này là con trai ông, nói không chừng lần sau sẽ là ông đó?\"<br>Giang Tứ nói xong, không cho Giang Tư Lâm có cơ hội mắng nhiếc, cậu lập tức cúp máy, thiết lập chặn cuộc gọi số lạ.<br><br>Giang Tứ cảm thấy thoải mái, không còn sốt ruột nữa, cậu có thể ra ngoài rồi, để cho nhà Giang Tư Lâm phải đau đầu đi.<br><br>Giang Tứ gọi taxi đi đến ga tàu cao tốc, nhưng trên đường vẫn không thả lỏng cảnh giác, ai biết tên ác quỷ kia có chạy về tìm cậu không? Chỉ cần ngồi trên tàu cao tốc thì sẽ không có vấn đề gì, lấy 800 điểm giá trị quỷ dị của tên ác quỷ kia, nó không thể nào lay động được tàu cao tốc được.<br><br>Thời gian vừa vặn, một chuyến tàu cao tốc sắp khởi hành, Giang Tứ không dừng lại, mua vẽ lên tàu.<br><br>Mấy tiếng sau, Giang Tứ an toàn đến ga tàu cao tốc ở Phồn thị, gọi taxi đi đến gia viên Lục Nhân.<br><br>.<br><br>"]