["<br>Liêu Sùng Quang dẫn mọi người tới hiện trường, nhìn thấy thảm trạng trong nhà thì vẻ mặt ông cứng lại rồi.<br><br>Nhìn thịt nát đầy máu trên đất, dạ dày của mọi người cồn cào dữ dội, thiếu chút nữa là ôm thùng rác không buông tay, bọn họ không tài nào tưởng tượng được, đầu của thi nô lại có thể nát bét ra như vậy, đây là bị đập nát sao?<br>Đây hiển nhiên không phải bút tích của trưởng quan Bạc, mẹ nó ai mà hung tàn như vậy chứ?<br>\"Đây là nơi ẩn náu cuối cùng mà ông nói sao?\"<br>Lời nói nhẹ nhàng nhưng lại nặng tựa ngàn cân, khiến đầu gối của Liêu Sùng Quang nhũn ra.<br><br>Ông toát mồ hôi hột, \"Khu dân cư không phải là trọng tâm điều tra, tiểu khu này có dân cư đông đúc, nếu như có gì bất thường thì chắc chắn sẽ có người báo cảnh sát, tôi sẽ sớm nhận được tin tức, nhưng đến nay tôi vẫn chưa nhận được tin tức nào có liên quan.<br><br>\"<br>Bạch Ngộ nói: \"Hiện tại có một con Khống Thi Mẫu Trùng bảy mắt đang hoạt động trong nội thành, thi thể ở đây và ở sân bóng rổ đều là thi nô do nó tạo ra.<br><br>\"<br>Ước chừng hàng chục người!<br>Trong số những thi nô này, hẳn là không phải tất cả đều là xác chết, có khả năng còn có người sống.<br><br>Liêu Sùng Quang càng đổ mồ hôi nhiều hơn, \"Không, không có khả năng đúng không? Chúng tôi đã kiểm tra cẩn thận rồi, hẳn là sẽ không có Khống Thi Trùng cấp cao mới đúng.<br><br>\"<br>\"Quả thực là có, tôi đã tận mắt nhìn thấy, nếu không thì những thi nô trước mắt ông này là từ đâu mà ra vậy?\" Giang Tứ lên tiếng.<br><br>Liêu Sùng Quang đã sớm chú ý tới cậu, do áp lực từ trưởng quan Bạc nên ông vẫn chưa kịp hỏi thân phận của đứa trẻ này, tại sao lại có mặt ở đây.<br><br>Trong mắt Liêu Sùng Quang, Giang Tứ chính là một đứa trẻ, con gái của ông còn lớn tuổi hơn cả Giang Tứ.<br><br>\"Cậu là! ! \"<br>\"Tôi tên Giang Tứ.<br><br>Người điều khiển Khống Thi Mẫu Trùng bảy mắt là một bà lão mặc áo liệm, nó khống chế mấy chục thi nô, hầu như toàn bộ thi nô đều bị trưởng quan Bạc tiêu diệt rồi, nhưng Khống Thi Mẫu Trùng bảy mắt lại chạy thoát.<br><br>\"<br>Giang Tứ rất rõ ràng quá trình Thi Khôi Mẫu Trùng tạo ra thi nô, lúc trước thiếu chút nữa là cậu đã biến thành thi nô rồi, quả thực là một đêm khủng bố!<br> <br>\"Xin lỗi, cho tôi hỏi một câu được không, nếu cậu gặp được Khống Thi Mẫu Trùng bảy mắt, vậy là sao cậu có thể sống sót?\"<br>Đây là điều mà Liêu Sùng Quang không thể nào nghĩ ra nhất.<br><br>Đừng nói là một đứa trẻ, cho dù là Người trấn quỷ như ông cũng khó có thể sống sót khi gặp phải Khống Thi Mẫu Trùng bảy mắt điều khiển thi nô.<br><br>Giang Tứ nói như thiệt: \"Có thể là bởi vì tôi chạy nhanh hơn.<br><br>\"<br>Tốc độ quả thực rất nhanh, nếu không thì cậu có lẽ sẽ không có khả năng thoát khỏi tòa nhà bằng mạng sống của mình rồi.<br><br>Liêu Sùng Quang: \"! ! \"<br>Nhân viên hậu cần: \"! ! \"<br>Bạc Hoài nhìn cậu bằng vẻ mặt phức tạp, \"Lần sau có chạy trốn thì đừng chạy tới sân bóng rổ, cũng đừng cắt đứt con đường sống của mình.<br><br>\"<br>Giang Tứ: \"! ! \"<br>Giang Tứ có hơi xấu hổ.<br><br>Đây là dự toán sai lầm của cậu, cậu không ngờ đám quỷ đó lại có tốc độ bò nhanh đến vậy, lúc này hiện trường từ cảnh đánh từng con một sang cảnh đánh hội đồng.<br><br>Bạch Ngộ bật cười, \"Cậu nhốt cả mình và cả thi nô vào trong, nghĩ sao vậy?\"<br>Giang Tứ cảm thấy cái mặt già này không nhịn được nữa, \"Tôi cho rằng, tôi có thể đánh chết chúng nó! ! \"<br>Mọi người có mặt: \"! ! \"<br>Này mẹ nó đang đùa tôi ấy à?!<br>Một tên nhóc loai choai, muốn đánh chết nhiều thi nô như vậy, thật sự không phải nói giỡn à?!<br>Liêu Sùng Quang nhìn Giang Tứ bằng ánh mắt lộ rõ sự khinh thường, hiển nhiên không để trong lòng việc cậu nói chạy trốn nhanh, chỉ cho rằng cậu nghe được từ tin đồn, hoặc là thật sự nhìn thấy từ xa, nhưng loại chuyện này không phải là chuyện mà một đứa trẻ như cậu có thể nhúng tay vào.<br><br>Đang định giáo huấn vài câu thì nghe Bạch Ngộ nói: \"Đội trưởng Liêu, đừng có thấy tuổi tác cậu ấy còn nhỏ, thực lực không kém đâu, cậu ấy là Linh Giả mới sinh đó.<br><br>\"<br>Hai từ \"Linh Giả\" vừa xuất hiện, ánh mắt của Liêu Sùng Quang và người của Cục quản lý quỷ dị ở Phồn thị lập tức thay đổi.<br><br>Có nhân viên hậu cần lập tức nói: \"Vậy tốt quá, Phồn thị chúng tôi thiếu Linh Giả và Người trấn quỷ trầm trọng.<br> <br><br>\"<br>Giang Tứ cười cười, \"Tôi không phải là người Phồn thị.<br><br>\"<br>Nhân viên hậu cần: \"! ! \"<br>Đồng nghiệp tiếp lời, \"Không phải người ở Phồn thị cũng không sao hết, chỉ cần cậu sẵn lòng tham gia cùng chúng tôi, chúng ta chính là người một nhà.<br><br>\"<br>Giang Tứ: \"! ! \"<br>Các người lựa chọn người nhà như vậy có phải quá mức tùy tiện rồi không?<br>Liêu Sùng Quang không dám tỏ ra tức giận, hận không thể lấp kín miệng họ lại, Linh Giả rất hi hữu và quan trọng, so với ai khác thì họ là người rõ ràng nhất, một Linh Giả mới sinh tươi mới non mềm như vậy, ở ngay trước mặt trưởng quan Bạc sao có thể không nhìn thấy? Cục quản lý quỷ dị bọn họ xảy ra chuyện gì vậy, những người này đừng có nhìn nhau nữa được không, đừng có làm hại ông chớ!<br>Quả nhiên, trưởng quan Bạc mang theo ánh mắt đao kiếm bắn lại đây, những người muốn đào góc tường nhà hắn lập tức nín thin.<br><br>Liêu Sùng Quang ra mặt hoà giải, \"Linh Giả và Người trấn quỷ chúng tôi không phải là người một đường, vẫn là Linh Giả đi theo Linh Giả sẽ tốt hơn.<br><br>\"<br>Giang Tứ: \"???\"<br>Ngại quá, tôi không đi cùng ai hết, tôi đi với một mình tôi thôi, cảm ơn.<br><br>\"Cậu có biết những thi nô từ đâu đến không?\" Bạc Hoài đổi đề tài.<br><br>Giang Tứ: \"Từ ngoài cửa sổ bò vào.<br><br>\"<br>Giang Tứ bỗng nhiên nghĩ đến một sự kiện, \"Khống Thi Mẫu Trùng dưới tình huống không có thẻ thang máy, có thể dùng thang máy đi lên đây không?\"<br>Bạc Hoài: \"Không thể, Khống Thi Trùng khống chế thi thể, thi thể là thực thể, thực thể sẽ am hiểu công kích vật lý hơn, sẽ không tự nhiên tạo ra thứ gì.<br><br>\"<br>Thẻ thang máy ở tiểu khu Lục Nhân này chỉ có thể quẹt đến các tầng được chỉ định, Giang Tứ suy đoán bà Dư từ thang máy đi lên là đi cùng với ai đó lên tầng 13, rồi từ tầng 13 đi xuống tầng 11.<br><br><br>Bằng không thì với năng lực bò tường của Thi Khôi Trùng thì hoàn toàn có thể bò từ cửa sổ vào, cũng sẽ không cần đi xuống cầu thang, càng sẽ không gõ cửa đi vào.<br><br>Liêu Sùng Quang nhắc nhở Giang Tứ, nếu như thật sự đi cùng với người khác, vậy thì người đi cùng với bà Dư thì sao? Còn sống không?<br>Nhóm người chia thành hai hướng, Bạc Hoài dẫn người đi lên lầu nhìn xem, Bạch Ngộ xuống lầu vào phòng bảo vệ lấy camera giám sát.<br><br>Đoàn người đi lên tầng 13 bằng thang bộ, mặt đất sạch sẽ, không thấy vết máu, hai căn nhà đều đóng chặt cửa.<br><br>Liêu Sùng Quang và nhân viên hậu cần tới gõ cửa, cửa của hai nhà bị gõ bang bang thật mạnh nhưng lại không ai ra mở.<br><br>\"Đừng gõ nữa, để tôi thả chó vào xem sao.<br><br>\" Giang Tứ nói, đầu ngón tay gõ gõ vào túi đựng thẻ trên cổ.<br><br>Chú chó Doberman đẹp trai với khuôn mặt bá tổng xuất hiện, trong ánh mắt khiếp sợ và kinh ngạc của mọi người, nó xuyên qua cánh cửa đi vào, rồi nhanh chóng đi ra.<br><br>Giang Tứ sờ đầu Dobermann, \"Trong đó có người không?\"<br>Trên đầu Doberman bắn ra khung thoại.<br><br>【 Doberman nửa linh thân: Không có ai, trên mặt đất có vết máu.<br><br>】<br>Giang Tứ chỉ sang căn nhà khác, \"Đi xem xem.<br><br>\"<br>Doberman đi vào, sau một lúc lâu cũng không thấy trở lại.<br><br>Cánh cửa chống trộm đang đóng chặt \"Cạch cạch\" mở ra, những người đang đợi bên ngoài lập tức cảnh giác, đi ra chính là Doberman.<br><br>【 Doberman nửa linh thân: Có phát hiện.<br><br>】<br>Giang Tứ dẫn đầu đi vào, \"Bên trong có cái gì.<br><br>\"<br>Mạch điện trong nhà bị phá hỏng, chỉ có thể dùng điện thoại hay đèn pin để chiếu sáng.<br><br>Vài người đi theo Doberman vào gian phòng ngủ, Doberman quỳ rạp trên mặt đất, móng vuốt cào cào xuống dưới đáy giường.<br><br> <br>Mấy người Liêu Sùng Quang theo vào chỉ cảm thấy da đầu tê dại, sau khi quỷ dị trở lại, những nơi như nhà vệ sinh, bãi đậu xe ngầm và gầm giường đều là những khu vực có nguy cơ cao, không chừng sẽ xuất hiện thứ gì đó đáng sợ.<br><br>Mấy người ở Cục quản lý quỷ dị còn đang chuẩn bị tâm lý, Giang Tứ đã và Doberman đã cùng nhau quỳ rạp xuống đất, chiếu đèn pin siêu sáng xuống gầm giường.<br><br>Mấy người Cục quản lý quỷ dị: \"! ! \"<br>Đứa trẻ này liều lĩnh đến như vậy sao?!<br>Điều đó không có nghĩa là những người trở thành Linh Giả hoặc là Người trấn quỷ sẽ không sợ quỷ dị, bọn họ cũng là người, là người sẽ có sợ hãi, sở dĩ bọn họ lớn gan hơn những người bình thường, đơn giản là bọn họ nhìn thấy nhiều điều quỷ dị, có khả năng miễn dịch nhất định mà thôi.<br><br>Liêu Sùng Quang trở thành Người trấn quỷ sớm hơn Giang Tứ, nhưng cho đến nay ông vẫn chưa thể chiến thắng được nỗi sợ hãi, ông vẫn luôn sợ những thứ quỷ dị.<br><br>Quả nhiên dưới gầm giường có thứ gì đó, một đống trắng bóng, đèn pin chiếu qua một thứ màu đen, như là đầu tóc người.<br><br>Giang Tứ đi xê dịch lên phía trước, muốn nhìn rõ ràng đó là thứ gì, đèn pin trong tay phải đã chạm tới gầm giường, đồ vật trắng bóng đó đột nhiên động một chút, một cánh tay mềm oặt buông ra ——<br>\"Má ơi!\"<br>Giang Tứ và Doberman đồng thời nhảy lên.<br><br>Giang Tứ thò tay vào ba lô, gậy đánh quỷ đã nắm chặt ở trong tay.<br><br>Mấy người đang căng chặt tinh thần, bị hành động của Giang Tứ làm cho sợ tới mức liên tục lùi về phía sau.<br><br>Chỉ có Bạc Hoài, vẫn đứng tại chỗ không chút sứt mẻ, như là không sợ bất cứ thứ quỷ dị gì.<br><br>Hắn đi đến bên giường, một chân giẫm lên mép giường, dưới chân dùng sức, \"Kẽo kẹt\" một tiếng, cái giường trượt ra, thứ đồ phía dưới gầm giường lộ ra ngoài.<br><br>Thứ đồ vốn nằm liệt trên mặt đất, đang run run rẩy rẩy ngồi dậy, tức khắc mọi người cảm thấy da đầu tê dại cả đi!<br>Cái thứ đồ bóng loáng kia, lại là một bộ da người!<br>Bộ da người như là có ý thức của riêng mình, lắc lư muốn đứng lên, nhưng đôi chân mềm nhũn của nó không thể chống đỡ được sức nặng của da người, sau vài lần, nó hoàn toàn chồng chất trên mặt đất, không cử động nữa.<br><br>Giang Tứ chỉ cảm thấy cay đôi mắt, cái tấm da này không biết mặc quần áo vào à? Trần trụi trơ bóng như vậy, chẳng lẽ là mắc chứng thích phô trương?<br>Điện thoại của Bạc Hoài vang lên, là Bạch Ngộ gọi.<br><br>Bên phía Bạch Ngộ đã có kết quả.<br><br>Khi sự chú ý của mọi người có mặt ở đây đều tập trung vào Bạc Hoài, tấm da đã mất đi xương cốt của con người đột nhiên bay lên, giống như một cái bao tải, mở ra trên không trung, hướng về phía đầu Giang Tứ!<br>Giang Tứ: \"! ! \"<br>Còn có thể tốt hơn nữa không?!<br>Tại sao mục tiêu đầu tiên luôn là cậu chớ?!.<br><br>"]