["<br>Khi Giang Tứ từ bên ngoài trở về, cậu nhìn thấy một chiếc ô tô đắt tiền đậu ở tầng dưới, bên cạnh là một chiếc xe tải nhỏ, nhân viên chuyển hàng đang dọn đồ xuống, đồ đạc mới mua bày khắp nơi.<br>Giang Tứ sống trong một khu chung cư cũ, cao sáu tầng, mỗi tầng có hai căn nhà.<br>Nhà Giang Tứ ở lầu 3, cậu tới trước nhà thì thấy cánh cửa nhà bà Dư bên cạnh đang mở ra, đang có người mang những đồ đạc cũ ra ngoài.<br>Có một bà cô béo đứng ở cửa dặn dò người của công ty chuyển nhà, \"Chậm một chút chậm một chút, đừng đụng trúng cửa.\"<br>Giang Tứ đứng dựa vào tường để người khiêng đồ đi qua.<br>Giang Tứ hỏi: \"Dì ơi, dì là người nhà của bà Dư sao?\"<br>Dì béo sửng sốt, một lúc sau mới phản ứng, \"Con đang nói về bà Dư là chủ nhà trước đây đúng không? Nghe người môi giới nói chủ cũ đã qua đời rồi, con trai của chủ nhà cũng không sống ở thành phố này, họ rao bán căn nhà nên gia đình dì đã mua nó.\"<br>Giang Tứ bần thần cả người, bà Dư mới vừa được đưa đi mấy ngày mà đã qua đời, ngay cả nhà cũng bị bán đi.<br>Giang Tứ không thể diễn tả được cảm giác lúc này, rất khó chịu, cậu sống ở đây, người mà cậu giao thiệp nhiều nhất chính là bà Dư.<br>Khoảng thời gian khi mẹ vừa qua đời kia, Giang Tứ luôn sống trong sự mơ hồ, mỗi ngày bà Dư đều sang gõ cửa mấy lần, kêu Giang Tứ qua nhà ăn cơm, hoặc là thay bóng đèn, thông bồn cầu, giúp xách gạo và mì, rồi bế con Corgi nghịch ngợm không chịu về nhà lên lầu, chỉ để không cho Giang Tứ có thời gian rảnh.<br>Giang Tứ cảm thấy rất phiền, không muốn mở cửa, bà chỉ có thể gõ cửa suốt nửa tiếng, nếu như không mở cửa thì bà sẽ gọi bảo vệ, Giang Tứ rất khó chịu, nói bà tìm người khác đi đừng tìm cậu nữa, mà bà Dư thì vô cùng bướng bỉnh, cậu không giúp thì bà tự làm.<br>Chờ đến khi Giang Tứ vượt qua nỗi đau mất mẹ, bà Dư vẫn sẽ nhờ cậu giúp đỡ, nhưng sẽ không gõ cửa hàng ngày nữa.<br>Giang Tứ biết, bà Dư là có ý tốt, sợ cậu còn nhỏ mà luôn ở trong nhà một mình sẽ xảy ra chuyện......<br>Lúc này, Giang Tứ khó tránh khỏi nhớ tới những lời mà Giang Tư Lâm thường xuyên mắng cậu.<br>Những người ở xung quanh cậu quả thực đều không có kết cục tốt, cho nên cậu không muốn tiếp xúc quá nhiều với một ai, cậu chỉ muốn ở một mình, như vậy sẽ không có người phải chết đi vì cậu, đúng không?<br>Giang Tứ thấy dì béo bận rộn túi bụi, đột nhiên nói: \"Dì ơi, bà Dư vừa mới qua đời, dì đã mua căn nhà này ngay, không thấy sợ sao?\"<br>Dì béo nói: \"Có cái gì mà phải sợ? Nhà ai mà không người già qua đời chứ? Chủ cũ của căn nhà này sống đến tám chín mươi tuổi rồi, sống thọ và qua đời ở nhà, chết thọ mà, phong thủy ở căn nhà này rất tốt, mua không lỗ.<br><br>Huống chi chủ nhà cũ đã qua đời vài tháng rồi, không tính là mới qua đời đúng không?\"<br>Lời này không biết là người môi giới nói, hay là con trai của bà Dư vì muốn dễ bán nhà nên mới nói như vậy.<br>Giang Tứ quyết định nói sự thật cho dì béo, cũng coi như là để chuẩn bị tâm lý, dù sao thì căn nhà này vốn quá quỷ dị, ai biết được quỷ di ảnh đã rời đi hay chưa?<br> <br>\"Không phải mấy tháng đâu, bà Dư vừa qua đời cách đây mấy ngày thôi, hơn nữa cũng không coi là sống thọ và qua đời ở nhà......\"<br>Sắc mặt dì béo tối sầm, \"Này nhóc, cậu nói chuyện như vậy mà được à? Tôi đã mua căn nhà này rồi mà nhóc lại nói với tôi những điều này? Là muốn cố ý khiến tôi không thoải mái đúng không?\"<br>Giang Tứ: \"......\"<br>Giang Tứ không nói thêm nữa, mở cửa đi vào nhà, nhanh chóng cầm chìa khóa ra.<br>\"Đây là chìa khóa dự phòng mà lúc sinh thời bà Dư đưa cho tôi.\"<br>Dì béo không cầm, nhìn Giang Tứ với ánh mắt kỳ quái, \"Nhà chúng tôi đổi ổ khóa, cậu vứt đi.\"<br>Giang Tứ đóng cửa, vứt chìa khóa vào trong thùng rác.<br>Ngã người xuống sô pha, nhìn trần nhà suy nghĩ xuất thần.<br>Một quả cầu ánh sáng trắng bay ra từ túi Giang Tứ trong, Corgi xuất hiện trong phòng khách, nó không rên một tiếng, đi đến bên cạnh Giang Tứ, gác cằm lên bụng Giang Tứ, cả người đều lộ vẻ ỉu xìu không có tinh thần.<br>Corgi hẳn là đã nghe được, bà Dư đã qua đời, chủ nhân của nó không còn nữa.<br>Giang Tứ vuốt đầu Corgi, \"Bây giờ mày phải làm sao đây? Đưa mày đến chỗ con trai của bà Dư, hay là vẫn ở lại đây, mày chọn đi, tao tôn trọng quyết định của mày.\"<br>Corgi rầm rì một tiếng, nhét đầu vào khuỷu tay Giang Tứ, một khung thoại xuất hiện trên đầu.<br>【 Corgi nửa linh thân: Ở lại.<br><br>】<br>Giang Tứ bế Corgi lên sô pha, canh cánh trong lòng đối với cái chết đột ngột của bà Dư.<br>Cậu gọi điện cho Mục Vi, hỏi thăm xem nếu một người bị quỷ ám thì sẽ như thế nào?<br>Câu trả lời của Mục Vi là, nếu trong khoảng thời gian ngắn thì sẽ bị bệnh, thời gian dài thì có thể có vấn đề về tinh thần, cũng có thể hôn mê bất tỉnh, nghiêm trọng hơn có thể trực tiếp chết não.<br>Nếu như tình trạng chết não xuất hiện ngay lập tức thì sẽ không có cơ hội cứu chữa, cho nên ba tình huống đầu thường gặp hơn.<br>Mặc dù bà Dư bị quỷ di ảnh ảnh hưởng, cử chỉ khác thường, nhưng thực ra bà bị xâm chiếm trong thời gian ngắn và đã được linh hồn thú cưng đẩy ra, thế nhưng bây giờ bà Dư đã qua đời.<br>Giang Tứ nhớ bà Dư đã từng nói với cậu, nhà con trai bà ở Phồn thị, tại gia viên Lục Nhân, còn cụ thể sống ở tầng mấy thì Giang Tứ quên mất, thế nhưng cậu nhớ rõ diện mạo của con trai bà Dư, nếu nhìn thấy thì chắc chắn sẽ nhận ra.<br>Giang Tứ định đi tới Phồn thị một chuyến, xem rốt cuộc tình huống của bà Dư là như thế nào, nếu không cậu sẽ thấy trong lòng bất an.<br> <br>Có tiếng gõ cửa truyền tới, Giang Tứ sờ sờ đầu chó, để nó trở về tờ giấy.<br>Một người đàn ông lạ mặt mặc vest đứng bên ngoài.<br>Người đàn ông nhìn Giang Tứ, nở một nụ cười chức nghiệp, \"Xin chào bạn học Giang, tôi là trợ lý của Hàn tổng, tên Điền Vĩ.\"<br>Ngoài cửa có hơi chen chúc, Điền Vĩ nghiêng người, để cho người ở phòng bên cạnh khiêng đồ qua.<br>Điền Vĩ nói: \"Chúng ta có thể vào nhà nói chuyện không?\"<br>Giang Tứ không có ý định mời người lạ vào nhà, \"Xin lỗi, tôi không biết Hàn tổng.\"<br>Điền Vĩ vẫn duy trì nụ cười, \"Không biết Hàn tổng cũng không sao, nhất định là cậu đã nghe qua Hàn gia ở Thanh thị, Hàn Diệc Trình Hàn thiếu gia là bạn cùng trường với cậu, bây giờ cậu ấy đang trong tình trạng nguy kịch, Hàn gia sẵn sàng trả 300 vạn để mua một linh hồn thú cưng......\"<br>\"Cạch!\"<br>Cây chổi trong tay dì béo rơi xuống đất.<br>Thấy hai người đều nhìn bà, khuôn mặt dì béo đều là nét cười hỏi, \"Linh hồn thú cưng là chủng loại gì thế? Đáng giá như vậy sao? Đứa nhỏ nhà cậu nuôi linh hồn thú cưng à?\"<br>Mặt Giang Tứ không cảm xúc, \"Không có.\"<br>Lại nói với người đàn ông mặc vest: \"Tôi không có linh hồn thú cưng, mời ngài về cho.\"<br>Giang Tứ đóng cửa, ngăn cản mọi tạp âm bên ngoài.<br>Quả thực cậu không có linh hồn thú cưng, bé Corgi duy nhất cũng không hoàn toàn xem như là của cậu.<br>Vốn dĩ có ba linh hồn thú cưng, bây giờ chỉ còn một con, Giang Tứ cảm giác vô cùng không an toàn, thế giới nguy hiểm, cho dù thực lực của một linh hồn thú cưng có hạn thì vẫn có thể thắng bằng số lượng, quả nhiên có nhiều linh hồn thú cưng một chút vẫn an toàn hơn.<br>Cậu muốn tới Phồn thị, trên đường gặp phải ai và điều gì cũng không biết, cần có linh hồn thú cưng lợi hại bảo vệ thì mới yên tâm.<br>Giang Tứ mở điện thoại, muốn tìm hỉnh ảnh thú cưng trên mạng, xem có thể tìm thấy chó hay mèo phù hợp với yêu cầu hay không.<br>Cậu dùng bút chì màu để phác họa trong tập vẽ của mình, giá trị tinh thần một khi tiêu hao thì có thể khôi phục, nhưng Cát Thải Nhung sau khi dùng hết thì cậu không biết phải đi đâu để tìm, cho nên phải luôn tiết kiệm nhiều nhất có thể.<br>Giang Tứ đã dành một ngày để vẽ những chú chó trên internet, kết quả không xuất hiện một linh hồn thú cưng nào, không biết là do những chú chó này vẫn còn sống, hay là vốn dĩ những chú chó trên mạng không phù hợp với điều kiện, tóm lại là không thành công.<br>Căn nhà bên cạnh vẫn bận rộn chuyển nhà, quét tước, thanh âm va đập vang lên không ngừng, mãi đến gần mười giờ mới yên tĩnh.<br>Từ sau khi tỉnh lại, Giang Tứ đã không còn cảm giác đói, chỉ cần trạng thái đói khát được duy trì trên 0, cậu vẫn có thể luôn không ăn không uống.<br><br>Giang Tứ biết bản thân không bình thường, nhưng đây chỉ là phương diện thân thể, cậu trước sau vẫn luôn cho rằng mình là con người, cũng sẽ sống theo cách của con người.<br>Lúc này đa rất muộn, Giang Tứ đang muốn rửa mặt ngủ thì đột nhiên bên cạnh truyền đến âm thanh thét chói tai của một người phụ nữ, sau đó im bặt.<br>Giang Tứ: \"???\"<br>Giọng nói này, nghe rất giống dì béo lúc sáng.<br>Corgi đi bên cạnh Giang Tứ, sủa một tiếng về phía phòng khách bên kia bức tường.<br>Bên kia bức tường, chính là nhà bà Dư.<br>Giang Tứ nhìn đồng hồ, đã hơn 12 giờ đêm.<br>Đây mới là đêm đầu tiên dọn vào ở, sẽ không phải gặp trúng quỷ di ảnh chứ?<br>Giang Tứ cảm thấy không thể.<br>Có ai bán nhà mà không mang theo di ảnh của cha mình chứ, chẳng lẽ còn để di ảnh trong nhà cho người khác thờ à?<br>Đang muốn ẵm Corgi rửa mặt đi ngủ, đột nhiên nghe được tiếng mở của, sau đó là tiếng bước chân dồn dập xuống lầu.<br>Giang Tứ: \"???\"<br>Giang Tứ rửa mặt xong, chuẩn bị trở về phòng ngủ, lại nghe được tiếng bước chân đã trở lại.<br>Bên ngoài truyền đến tiếng nói chuyện mơ hồ, giọng nói run rẩy như những đường gợn sóng.<br>\"Là thật, là thật đó, thật sự có quỷ! Tôi tôi tôi......!vợ tôi bị dọa ngất xỉu rồi, tôi nghe được tiếng động mới đi ra xem, thì thấy một ông già đang ngồi xem TV trên phòng khách, ông già, ông già đó đang xem TV, TV không có tiếng......!Nó nó nó ngẩng đầu nhìn tôi, sắc mặt chết bạch, còn, còn không có mắt, tròng......\"<br>Bên ngoài lại xuất hiện một giọng nói khác, Giang Tứ nghe ra, là bảo vệ.<br>\"Đừng tự hù dọa bản thân nữa, trên đời này làm gì có quỷ?\"<br>\"Thật, là thật đó!\"<br>\"Ở đâu? Sao tôi không nhìn thấy?\"<br>\"Vừa rồi, mới vừa rồi......!Đúng rồi, đột nhiên có tiếng chó sủa, sau đó, ông già đó biến đâu mất tiêu!\"<br>Bên ngoài yên tĩnh một lát, sau đó giọng nói của bảo vệ lại vang lên, lúc này thanh âm cũng có chút mơ hồ.<br>\"Chủ cũ của căn nhà này quả thực đã từng nuôi một con chó, nhưng nó đã chết......!Tôi đã kiểm tra, trong nhà không còn gì cả, anh mau đưa vợ mình lên giường đi, nằm mãi dưới đất cũng không tốt đâu, tôi còn phải trực nữa, đi trước đây.\"<br>Nói xong hắn chạy xuống lầu với tốc độ rất nhanh, nhìn tốc độ đó, hiển nhiên cũng bị dọa sợ rồi.<br>Giang Tứ về phòng ngủ, mê mang chìm vào giấc ngủ, mơ hồ nghe thấy có người gõ cửa, từng chút từng chút, liên tục không ngừng.<br>Giang Tứ cầm điện thoại nhìn thoáng qua, mới hơn 2 giờ sáng, giật mình ngồi dậy, cơn buồn ngủ cũng bị dọa cho bỏ chạy.<br> <br>Tiếng gõ của vẫn còn vang lên, không nhanh không chậm, từng chút từng chút, rất có ý định nếu như không mở của thì sẽ luôn gõ.<br>Thời gian này mà xuất hiện tiếng gõ cửa như Phật hệ như vậy, khiến lông tơ cả người Giang Tứ đều dựng đứng cả lên.<br>Corgi lặng lẽ xuất hiện, bảo vệ bên cạnh Giang Tứ.<br>Giang Tứ bật đèn xuống giường, cầm lấy cây đánh quỷ nhét ở dưới gối, mở cửa phòng ngủ, chậm rãi đi về cửa chống trộm.<br>Corgi yên lặng đi theo, không phát ra tiếng động nào.<br>Giang Tứ cẩn thận đến gần mắt mèo, chỉ nhìn thấy một bóng đen, không biết đèn cảm ứng hỏng hay là mắt mèo hỏng mà không nhìn thấy bất kỳ thứ gì hết.<br>Đang muốn quay mặt đi thì bóng đen đột nhiên chuyển động, ánh sáng từ cầu thang chiếu vào, hóa ra bóng đen đó có tóc, có người đứng ở ngoài cửa gõ cửa, đứng rất gần, gần như dựa sát vào mà gõ cửa.<br>Giang Tứ nắm chặt gậy đánh quỷ, nấp sau cửa, \"Ai đó?\"<br>Tiếng gõ cửa dừng lại.<br>Đột nhiên vàng lên một tiếng \"Rầm\" lớn, cửa chống trộm bị đập run lên.<br>Giang Tứ sợ tới mức liên tục lui về phía sau, trong lòng nhanh chóng tính toán, bên ngoài nếu như là con người thì cậu lập tức báo cảnh sát, nếu không phải là người, báo cho cảnh sát cũng vô dụng, còn sẽ tăng thêm sự thương vong, bây giờ phải làm gì? Gọi điện thoại cho Mục Vi tìm chi viện sao?<br>Giang Tứ biết, hai Người trấn quỷ ở Thanh thị này đều bận đến mức mỗi ngày chân không chạm đất, cậu thân là Linh Giả, gặp phải thứ quỷ dị còn phải nhờ đến Người trấn quỷ cứu viện, vậy thì chẳng phải mặt của Linh Giả sẽ bị cậu đánh cho mất hết à?<br>Tiếng đập cửa vẫn không ngừng vang lên, \"Rầm rầm rầm\", hết tiếng này đến tiếng khác.<br>Trái tim Giang Tứ nhảy thình thịch kinh hoàng, này mẹ nó rốt cuộc là kẻ điên nào bên ngoài vậy?!<br>Cánh cửa ở tầng trên mở ra, truyền đến tiếng mắng phẫn nộ của người đàn ông, \"Con mẹ nó gõ gì gõ hòai thế! Có để cho người ta ngủ không!\"<br>Tiếng đập cửa dừng lại, bắt đầu âm thanh cộp cộp như đang phá cửa, người đàn ông cứ như là đang mắng không khí.<br>Người đàn ông tức giận tột cùng, phần phật chạy xuống lầu, \"Nửa đêm nửa hôm rồi mà còn......\"<br>Giọng nói đột nhiên im bặt.<br>Một người phụ nữ có thân hình mập mạp mặc đồ ngủ, đầu tóc rối bù đứng trước cửa bên cạnh, đang dùng đầu đập từng chút từng chút phá cửa, mỗi một lần đều rất dùng sức, trên cánh cửa dính nhơm nhớp vết máu, chảy dài xuống.<br>Người phụ nữ như là nghe thấy giọng nói, cần cổ chậm rãi xoay qua, lộ ra một gương mặt máu me nhầy nhụa cùng với đôi mắt chỉ còn tròng trắng!<br>Khuôn miệng của người đàn ông há ra càng lúc càng rộng, lại không phát ra bất kỳ âm thanh nào, nhìn người phụ nữ cứng đờ xoay người, hai tay vuông góc bất động, chạy về phía cầu thang.<br>\"A a a a ——!!!!\"<br>Tiếng hét dọa mất hồn phách vang lên thảm thiết, vang vọng toàn bộ tiểu khu.<br>Người đàn ông nghiêng ngả lảo đảo chạy lên lầu, \"rầm\" một tiếng đóng cửa lại, nhanh chóng khóa trái cửa!.<br><br>"]