["<br>Phó Tinh Ngân nói: \"Có muốn chiếm vị trí nào không, tôi đoạt cho cậu.\"<br>Tấm chi phiếu mấy trăm vạn của Giang Tứ dường như không có đất dùng võ, \"Không cần, tôi dùng vật phẩm trao đổi là được.\"<br>Như vậy có thể tiết kiệm rất nhiều phí mua vị trí.<br>Phó Tinh Ngân: \"Không có vật phẩm có thể giúp linh hồn thú cưng mạnh hơn sao?\"<br>Giang Tứ đã nhìn qua từng cái tủ trưng bày, không có Cát Thải Nhung, chỉ có một cây giống nghi ngờ là Cỏ Linh Minh, có phải hay không thì cậu cần phải xác nhận thêm một chút, ngoại trừ tấm thẻ và cây non, chính là Rương Phong Quỷ, Quỷ Khí, Linh quặng, một đoạn cây khô và một vật phẩm màu đen không nhìn ra vật chất, quả thực trong tủ trưng bày không có, nhưng không có gì đảm bảo là không có trong tay người khác.<br>\"Tạm thời vẫn chưa thấy, từ từ xem.\"<br>Phó Tinh Ngân đã bắt đầu lo lắng, nếu như không có, đến lúc quay về hắn sẽ bị Adam xé xác ra.<br>Đại lão mặt nạ mèo tới chỗ người điều hành buổi đấu giá, \"Linh hồn thú cưng là vật phẩm gì? Sao trước đây tôi chưa từng nghe nói?\"<br>Người điều hành buổi đấu giá giới thiệu: \"Đây cũng là lần đầu tiên chúng tôi nhận được một vật phẩm đấu giá như vậy, nghe nói linh hồn thú cưng là thú cưng trong giới Linh Giả, có giá trị tinh thần giống như Linh Giả vậy, điều khác biệt và mạnh hơn Linh Giả là linh hồn thú cưng không cần Linh Nguyên để trở nên mạnh hơn, sức mạnh của nó do người chiêu hồn quyết định, linh hồn thú cưng còn có thể có những thuộc tính riêng của mình, chẳng hạn như: Tấn công, lần theo dấu vết và cảnh giác, theo như lời chủ nhân của vật phẩm đấu giá này, linh hồn thú cưng rất mạnh, ở một thời điểm nào đó tác dụng của nó còn lớn hơn cả Linh Giả, có được một linh hồn thú cưng là có thể so với việc có được một vệ sĩ Linh Giả mạnh mẽ.\"<br>Người bán đấu giá nói xong, hiện trường lập tức bắt đầu bàn tán, cho dù là Linh Giả hay là Người trấn quỷ đều có chút đứng ngồi không yên, nếu như thực sự có được một linh hồn thú cưng như vậy, vậy chẳng phải so với việc có được mấy Linh Giả làm thủ hạ sao? Linh Giả trân quý biết bao nhiêu bọn họ đều biết rõ, chính vì biết rõ nên bọn họ mới nghi ngờ, thực sự có Linh Giả có năng lực này sao, nếu có thì tại sao chưa bị Tổng cục quản lý quỷ dị cướp đi mà còn đến đây đổi vật phẩm?<br>Có người lớn tiếng nói: \"Nếu như thực sự có thứ như vậy thì tại sao chúng tôi ngay cả một tiếng gió cũng chưa từng nghe qua?\"<br>Có người sốt ruột thúc giục: \"Đừng nói những điều vô dụng này nữa, nếu thực sự có linh hồn thú cưng thì hãy lấy ra cho chúng tôi mở rộng tầm mắt, chúng tôi thực sự chưa từng nhìn thấy linh hồn thú cưng!\"<br>\"Nếu thực sự có linh hồn thú cưng như vậy, điều kiện gì tôi cùng đáp ứng, tôi đặt trước một con!\"<br>\"Nếu linh hồn thú cưng có thật thì người đặt trước cũng không đến phiên cậu, cậu đặt cái người đặt hai ngàn vạn đó ở đâu?\"<br>Người bán đấu giá mỉm cười đợi một lát, chờ bọn họ sốt ruột hét lên mới mở miệng lần nữa, \"Chủ nhân của vật phẩm đã để lại hàng mẫu, là tiêu chuẩn để chiêu hồn, chỉ là linh hồn thú cưng này trước mắt không có phẩm chất và thuộc tính, các vị có thể xem qua trước, xin nói trước rằng linh hồn thú cưng này không được đưa vào danh sách đấu giá.\"<br>Người bán đầu giá xong thì ra hiệu, hai nhân viên bên trong bưng ra một chiếc bàn trưng bày, ngồi xổm trên bàn là một con Corgi, ánh đèn cố ý làm mờ đi, ánh sáng trắng quanh cơ thể Corgi phát ra nhu hòa thuần khiết, khiến toàn bộ thân chó đều trở nên thần thánh, ai nhìn vào cũng biết con chó này không phải là một con chó bình thường!<br>Hoa Tiêu ngồi đoan chính ngay ngắn, ngẩng đầu ưỡn ngực, ánh mắt lướt qua từng tủ trưng bày, nó đang tìm kiếm món đồ có thể biến nó có linh thân, nó nhớ rõ đó là một món đồ nho nhỏ hẹp hẹp mỏng mỏng, Thiên Lang là ở trong món đồ đó.<br>Giang Tứ nhìn thấy Hoa Tiêu đang phiêu loạn đôi mắt nhỏ là biết nó đang có ý đồ gì rồi, nó đang tìm Cỏ Linh Minh, nếu như mà không nhìn thấy, cho rằng không có món đồ này nó sẽ quậy tưng lên, vậy thì rắc rối rồi.<br>Hoa Tiêu nhìn về phía cái tủ trưng bày đầu tiên thì dừng lại, nó nhìn thấy một vật nhỏ hẹp và mỏng được đặt trong tủ trưng bày, rất giống như Cỏ Linh Minh của Thiên Lang.<br><br>Hoa Tiêu rất kích động, dáng ngồi càng thêm đoan chính, đã có thể tưởng tượng đến dáng vẻ mình biến thành một chú Corgi có phẩm chất lẫn thuộc tính là như thế nào rồi, nhất định là đẹp trai đến mức không thể tưởng tượng nổi, chờ đến lúc gặp được con chó ngốc Luka kia, nó nhất định sẽ dùng móng vuốt quay như chong chóng luôn!<br>Giang Tứ nhìn thấy phản ưng của Hoa Tiêu liền biết chắc chắn nó đã hiểu lầm, vừa đau lòng lại vừa buồn cười.<br>Bạc Hoài cũng nhìn thấy phản ưng của Hoa Tiêu, \"Nó thật sự rất thông minh.\"<br>Giang Tứ tâm tình khá tốt, có chút vui vẻ, đây là cảm giác khi con trai mình được khen xuất sắc sao?<br>Người bán đấu giá kích động nói: \"Tai nghe mắt thấy mới tin là thật, chúng tôi sẽ kiểm tra giá trị tinh thần của linh hồn thú cưng ngay tại đây, chư vị có thể tận mắt chứng kiến!\"<br>Nhân viên đã mang dụng cụ kiểm tra giá trị tinh thần ra, đo đạc ngay tại chỗ, rồi lại chiếu kết quả đo lường lên trên màn hình lớn, để tất cả mọi người có thể nhìn thấy giá trị tinh thần của linh hồn thú cưng.<br>Tất cả mọi người có mặt ở đây đều sôi trào, không có phẩm chất và thuộc tính thì có thể đạt 50 điểm giá trị tinh thần, vậy nếu có cả phẩm chất và thuộc tính thì sẽ có bao nhiêu?!<br>\"Tôi mẹ nó giờ rất hối hận đây, sớm biết có linh hồn thú cưng như vậy làm vật phẩm, ta nguyện ý ra năm ngàn vạn mua vị trí này!\" Có người rống lên, rống ra tiếng lòng của không ít người.<br>Có người lập tức dò hỏi, \"Vị tiên sinh Mèo này, tôi sẵn sàng ra 6000 vạn mua vị trí bây giờ của anh, có bán hay không?\"<br>Đại lão mặt nạ mèo cười lạnh một tiếng, \"Anh nhìn tôi giống như người thiếu tiền sao?\"<br>Giọng nói này vừa phát ra, Bạch Ngộ lập tức nhìn về phía Bạc Hoài, ánh mắt Bạc Hoài lãnh đạm, không có bất kỳ phản ứng gì, tựa hồ cũng không phát hiện Bạch Ngộ đang nhìn hắn.<br> <br>Đại lão mặt nạ mèo cao giọng nói: \"Xin hỏi chủ nhân của vật phẩm linh hồn thú cưng có ở đây không? Tôi muốn có cơ hội này, chúng ta hãy nói chuyện giá cả.\"<br>Người bán đấu giá: \"Cho mời chủ nhân của linh hồn thú cưng lên sân khấu!\"<br>Giang Tứ đứng lên, đi về phía sân khấu, vừa lúc có thể quan sát thực vật kia một lúc.<br><br>Mọi người đều mang mặt nạ khoác áo choàng đen, không ai quen biết ai, cơ bản đều là giao dịch dùng một lần, sau lần này rồi cũng không ai biết ai hết.<br>\"Anh muốn có cái gì?\" Dáng người của đại lão mặt nạ mèo thẳng tắp, cả người giấu trong mũ trùm đầu, chỉ có thể nghe được thanh âm réo rắt dễ nghe.<br>Giang Tứ cũng giả dạng như vậy, \"Anh có biết giấy linh hồn và mực linh hồn không? Hai thứ này đều có thể đổi lấy một linh hồn thú cưng.\"<br>Đại lão mặt nạ mèo trầm ngâm, \"Cái tên này có chút mới mẻ độc đáo, có hình ảnh hoặc cái tên khác không?\"<br>Hắn mới từ Quỷ Dị Tràng đi ra, quả thực chưa từng nghe qua hai thứ này.<br>\"Giấy linh hồn thì không có hàng mẫu, nhưng mực linh hồn thì có một cái.\" Giang Tứ gần như lúc nào cũng mang Cát Thải Nhung bên mình, có thể lấy ra cho đối phương xem một cái.<br>Đại lão mặt nạ mèo trầm mặc một lát, \"Ngoại trừ hai thứ này, anh còn muốn gì nữa không?\"<br>Giang Tứ vừa nghe đối phương nói vậy thì biết không có hai thứ này, cậu cất Cát Thải Nhung đi, vừa muốn nói không có, đột nhiên có người hét lên: \"Anh mặt đen, tôi thấy cây mực màu đen kia của anh có cùng màu với vật phẩm của tôi á, có muốn xem vật phẩm đấu giá của tôi không, chúng ta trao đổi nha?\"<br>Mặt nạ của Giang Tứ là thuần màu đen, cứ như vậy mà bị gọi thành \"Anh mặt đen\".<br>Giang Tứ còn chưa kịp mở miệng, lập tức có người bất mãn nói: \"Cậu coi phòng đấu giá như vật trang trí đó à? Người bán đấu giá, nhanh chóng bán mười vị trí còn lại đi!\"<br>Người bán đấu gì thuận theo ý của bọn họ, bắt đầu phân đoạn tranh giành vị trí, mọi người đều đã nhìn ra, đại lão mặt nạ mèo kia không có món đồ mà chủ nhân linh hồn thú cưng muốn, cho nên vị trí thứ ba rất quan trọng, sau mấy lần liên tục tranh đoạt thì vị trí thứ ba cuối cùng cũng được một Người trấn quỷ ra giá 7000 vạn cướp được, sự cạnh tranh cho các vị trí tiếp theo cũng rất khốc liệt, cái giá đưa ra đều ở mức cao, ngược lại có vẻ hai ngàn vạn của đại lão mặt nạ mèo cũng không tính là nhiều.<br>Trong khi người khác đang tranh đoạt vật phẩm đấu giá, đại lão mặt nạ mèo đã tiến lên trò chuyện với Giang Tứ, \"Nếu anh muốn có món đồ đen đen kia thì tôi cũng có, chỉ là không biết anh có muốn hay không?\"<br>Giang Tứ đi đến trước vật phẩm màu đen, món đồ đó giống như một cái tổ ong, lỏng lẻo và rất nhiều lỗ thủng, dường như sẽ vỡ ra từng mảnh bất cứ lúc nào, tay Giang Tứ đã chạm vào hộp trưng bày, khung thoại không có phản ứng, quả nhiên không trực tiếp tiếp xúc thì không được.<br>Giang Tứ lại nhìn cái cây ở phía cuối cùng kia, nhìn kỹ hơn thì mới thấy cái cây đó đã hơi héo, cho dù có cả chậu lẫn đất thì vẫn không thể khiến cái cấy lên tinh thần nổi.<br>Giang Tứ quay lại, \"Tôi có thể xem thứ màu đen này trước được không?\"<br>\"Được.\" Đại lão mặt nạ mèo lấy ra một cái túi đựng đồ trong áo choàng, bên trong chứa chừng nửa túi vật chất màu đen.<br>Giang Tứ: \"......\"<br>Giang Tứ nhận lấy, mở túi ra, kẹp vài viên vào đầu ngón tay, chất đen dính vào lòng bàn tay cậu, khung thoại cũng xuất hiện.<br>【 Vận may hôm nay bùng nổ rồi à? Nếu không thì sao lại tìm được cát nguyên bản của Cát Thải Nhung luôn? 】<br>Giang Tứ ngơ ngẩn, cát, cát nguyên bản?! Vậy chẳng phải chính là Cát Thải Nhung sao?!<br>Giang Tứ một lòng tìm kiếm Cát Thải Nhung và Cỏ Linh Minh, không ngờ không tìm được thành phẩm, mà lại tìm được nguyên bản của Cát Thải Nhung rồi nha!<br>Giang Tứ rất kích động, nếu như có thể chế tạo thành Cát Thải Nhung, vậy cậu có thể vẽ ra rất nhanh linh hồn thú cưng nửa linh thân, nửa linh thân còn mạnh hơn linh hồn thú cưng vô dụng nhiều! Đang rất hứng khởi, Giang Tứ nhìn về phía Bạc Hoài, muốn đem tin tức này nói cho hắn biết.<br>Bạc Hoài vẫn luôn chú ý tới cậu, khi Giang Tứ nhìn qua, Bạc Hoài lập tức lĩnh hội, hắn đứng lên đi qua đó.<br>Trong mắt Giang Tứ đều là vẻ hưng phấn khó kiềm chế, cậu đưa chiếc túi đựng đồ qua, \"Là cái này, nguyên liệu để tạo mực linh hồn!\"<br>Bạc Hoài cũng rất kinh ngạc, hắn nhận lấy nhìn thoáng qua, nửa cái túi đen như mực, ngay cả chiếc túi cũng bị nhuộm đen, \"Hình như có hơi ít.\"<br>Đại lão mặt nạ mèo: \"......\"<br>Giang Tứ cảm thấy đã rất nhiều rồi, nhưng vẫn phụ họa gật đầu, \"Quả thực hơi ít, ít nhất phải đầy một túi mới có thể đổi lấy một linh hồn thú cưng.\"<br>Đại lão mặt nạ mèo: \"Chỉ có nhiêu đó thôi.\"<br> <br>\"Vậy anh có thể nói cho chúng tôi biết anh tìm được cái này ở đâu không? Có lẽ cũng có thể đổi lấy một con.\" Bạc Hoài nói, dò hỏi nhìn về phía Giang Tứ.<br>Giang Tứ gật đầu, nếu như biết vị trí thì cậu cũng có thể tự mình đi tìm.<br>Đại lão mặt nạ mèo: \"Tôi không thể nói cho các anh biết vị trí chính xác, nhưng tôi có thể nói cho anh biết, đây là đồ nhà chúng tôi.\"<br>Bạc Hoài: \"Xem ra anh mang tới đây không ít.\"<br>Đại lão mặt nạ mèo khẽ cười một tiếng, \"Anh đoán xem sẽ có bao nhiêu?\"<br>Bạc Hoài không nói chuyện, Giang Tứ nhìn trái nhìn phải, \"Tôi muốn một túi hoàn chỉnh.\"<br>Cho dù hắn mang đến bao nhiêu, cho cậu một túi sẽ đổi được một linh hồn thú cưng, chiêu đến khi nào được mới thôi.<br>\"Được, tôi cho anh một túi hoàn chỉnh.\" Đại lão mặt nạ mèo đồng ý quá dễ dàng, Giang Tứ lập tức cảm thấy mình bị thiệt, thế nhưng nghĩ đến số lượng cát nguyên bản đó có thể làm ra được bao nhiêu thanh Cát Thải Nhung, cậu lại cảm thấy đáng giá.<br>Đại lão mặt nạ mèo lại lấy ra một nửa chiếc túi khác trong áo choàng đen đưa cho Giang Tứ, hai cái túi một nửa, cuối cùng có thể đổi được một linh hồn thú cưng.<br>Những người vừa cướp được mười vị trí phía sau: \"......\"<br>Bọn họ thừa sống thiếu chết để dành lấy một vị trí là vì cái gì? Bên này bọn họ mới vừa cướp được, bên kia linh hồn thú cưng đã đi rồi, cho hỏi luân lý lý luận ở đâu?! Lúc này bọn họ vô cùng nghi ngờ, cái người mang mặt nạ mèo này có phải là người ủy thác của nhà đấu giá không, sao lại có thể hố bọn họ như vậy chứ!<br>Người bán đấu giá hỗ trợ hỏi ra tiếng lòng của họ, \"Xin hỏi trong tay ngài còn cơ hội nào triệu hồi linh hồn thú cưng không?\"<br>Giang Tứ nhìn chằm chằm vào ánh mắt mong chờ của mọi người, \"Mọi người cũng có giấy linh hồn và mực linh hồn sao? Nếu có, tôi có thể thử chiêu hồn vài lần nữa.\"<br>Người gọi cậu là anh mặt đen mang một chiếc mặt nạ Bát Giới, hắn cũng đã chộp được một vị trí, lúc này đến bên cạnh Giang Tứ, \"Anh xem anh cũng đã thu vật phẩm cùng màu của người khác, vậy món đồ này của tôi có phải cũng có thể thu không?\"<br>Giang Tứ nhìn về món đồ màu đen kia, với tâm lý tích tiểu thành đại, gặp được thì không thể bỏ lỡ, \"Có thể lấy ra cho tôi xem được không?\"<br>Cát nguyên bản của mặt nạ mèo ở dạng hạt, còn của mặt nạ Bát Giới là nguyên khối, Giang Tứ có chút không xác định chúng có phải là một hay không.<br>Mặt nạ Bát Giới nhanh chóng kêu người bán đấu giá mở hộp ra, để Giang Tứ kiểm tra.<br>Ngón tay của Giang Tứ chạm vào vật chất màu đen, khung thoại xuất hiện.<br>【 Đá Phong Oa thích nhất là ngụy trang thành Cát Thải Nhung, tác dụng không lớn nhưng gây hại rất nhiều cho con người, đã từng có người mang lòng dạ hiểm độc đã trộn Đá Phong Oa vào trong Cát Thải Nhung Sa, khi vẽ ra Linh Văn thì hiệu quả giảm đi cực kỳ nhiều, giết chết không biết bao nhiêu mạng người.<br><br>】<br>Giang Tứ: \"......\"<br>Khung thoại có phải đang tiết lộ điều gì không? Vẽ ra Linh Văn?! Cát Thải Nhung còn có thể vẽ ra Linh Văn sao?!<br>Giang Tứ nghĩ rồi lại nghĩ, Cát Thải Nhung có thể vẽ ra được Linh Văn chẳng phải là bình thường sao? Sự xuất hiện của một món đồ chắc chắn có tác dụng của nó, nếu không thì ai sẽ lãng phí thời gian để nghiên cứu những thứ vô dụng chứ? Cậu vẫn luôn bị khung thoại nhắc mãi chuyện dùng Cát Thải Nhung và Cỏ Linh Minh để vẽ linh hồn thú cưng, tư duy của cậu đã bị hạn chế nghiêm trọng, xuất hiện hai món đồ này, không chỉ phục vụ cho mỗi việc vẽ linh hồn thú cưng, chắc chắn còn có những công dụng khác.<br>Giang Tứ đột nhiên nghĩ đến một vấn đề, ở trong căn nhà nhỏ kia cậu có được Linh Văn phòng ngự, còn lấy được Cát Thải Nhung, khả năng còn có Cỏ Linh Minh, điều này có phải mang ý nghĩa là, Linh Văn phòng ngự kỳ thật có thể dùng Cát Thải Nhung vẽ ra đúng không? Mà không phải là giống như ở thế giới bên ngoài này, dựa vào việc sao chép lên Linh quặng thì mới có thể sử dụng? Không thể nghi ngờ, sao chép mẫu văn tiêu hao rất nhiều giá trị tinh thần, Linh Văn sau khi được sao chép có thể dựa vào ký ức của mẫu văn để tiếp tục sao chép ra Linh Văn có đẳng cấp thấp, nhưng dù là sao chép trực tiếp hay gián tiếp đều rất khó khăn, giống như Linh Giả bình thường không thể làm được công việc này, kể từ đó số lượng Linh Văn có hạn, giá trị vẫn ở mức cao, hơn nữa bình thường mà nói, giá trị linh lượng trong quặng chắc chắn cao hơn cỏ......<br>Cho nên, phương thức mở ra Linh Văn chính xác hẳn là sự kết hợp giữa Cát Thải Nhung và Cỏ Linh Minh mới xứng đôi, mà không phải xứng đôi với Linh quặng.<br>Lúc trước khi khung thoại xuất hiện giới thiệu quặng Hi Linh cũng không nhắc tới việc sao chép Linh Văn này, chỉ đề cập \"Một quỷ trấn giữ một quặng\", nói cách khác tác dụng của quặng Hi Linh có lẽ cũng không dùng ở đây......<br>Mặt nạ Bát Giới thấy \"Anh mặt đen\" vẫn luôn không nói chuyện, có chút sốt ruột, \"Thế nào? Có thể đổi được một linh hồn thú cưng không?\"<br>Dòng suy nghĩ của Giang Tứ bị gián đoạn, \"Tôi có thể hỏi nguồn gốc của thứ này được không?\"<br><br>Mặt nạ Bát Giới: \"Tôi chắc chắn không thể nói ra được, có ai mà có quặng lại đi tiết lộ khu mỏ chứ?\"<br>Giang Tứ thu tay lại, \"Vậy thôi, đây không phải là thứ tôi muốn.\"<br>Mặc nạ Bát Giới vừa thấy cậu phải đi thì nóng nảy, \"Thứ này tôi mua từ trong tay người khác, tôi cũng không biết nguồn gốc mà, món đồ của tiên sinh Mèo đã được mài nhỏ, còn tôi là nguyên khối, nghiền nát ra cũng giống nhau mà, anh thật sự không cần sao?\"<br>Giang Tứ: \"......\"<br>Giang Tứ sợ chính là cái \"Nghiền nát\" này! Ngay cả khung thoại cũng nói là gây hại rất nhiều, nên chắc chắn tác hại sẽ không hề nhỏ.<br>Giang Tứ suy nghĩ một chút, \"Thứ này của anh không đủ, anh còn món đồ nào khác không?\"<br>Giang Tứ không muốn thứ này lưu lạc ở bên ngoài, vẫn là đổi về sẽ tương đối yên tâm, cho dù nó có vô dụng.<br>Mặt nạ Bát Giới do dự một chút rồi mới nói: \"Nếu không, anh nhìn xem thử cái cây này đi?\"<br>Giang Tứ ngạc nhiên, \"Cái cây này cũng là của anh à?\"<br>Mặt nạ Bát Giới liên tục gật đầu, \"Là của tôi, hai vật phẩm cuối cùng đều là của tôi.\"<br>Giang Tứ: \"Để tôi xem trước đã.\"<br>Giang Tứ thuận lợi chạm vào phiến lá rộng phẳng của cây, khung thoại quả nhiên xuất hiện.<br>【 Cây non Cỏ Linh Minh chưa được xử lý, môi trường ở bên ngoài không thích hợp để Cỏ Linh Minh sinh sống, sắp khô héo.<br><br>】<br>Quả nhiên! Đây đúng là Cỏ Linh Minh!<br>Giang Tứ nói ngay: \"Hai món đồ của anh đổi lấy một con, có muốn đổi không?\"<br>\"Đổi! Đương nhiên là đổi!\" Mặt nạ Bát Giới vô cùng vui sướng.<br>Người khác vừa nhìn thấy mới trong chốc lát đã có hai linh hồn thú cưng được trao đổi, họ tranh nhau để \"Anh mặt đen\" nhìn vật phẩm đấu giá của mình, Giang Tứ không có hứng thú với mấy món đồ khác, cho dù nói với cậu bên trong Rương phong ấn quỷ có một hạt giống quỷ cũng vậy, cậu không cần hạt giống quỷ, vẫn là để lại cho người có nhu cầu đi.<br>Chiếc Rương phong ấn quỷ có hạt giống quỷ bên trong cuối cùng bị Bạc Hoài bắt lấy, đại lão mặt nạ mèo cũng trả giá, thế nhưng chủ nhân của Rương phong ấn quỷ dường như cảm thấy hứng thú với món đồ trong tay Bạc Hoài hơn, cho nên đã đổi với Bạc Hoài.<br>Thứ mà Bạc Hoài lấy ra là một hạt châu màu trắng bạc được làm từ Linh quặng, theo như Bạc Hoài giới thiệu, đây là một hạt châu Linh Văn có khả năng nổ cấp thấp, ném một viên có thể thanh lọc được một mảnh Âm linh cấp thấp, khiến cấp ác quỷ bị thương, đây là châu Linh Văn do Bạc Hoài tự mình chế tác, vô cùng hữu dụng.<br>Bạc Hoài không cần hạt giống quỷ nhưng bên Tổng cục quản lý quỷ dị lại cần, nếu gặp được Bạc Hoài sẽ trao đổi, rồi mang đến tổng cục để đổi lấy những thứ khác.<br>Nếu vật phẩm đấu giá được trao đổi thành công, hoa hồng sẽ được trao cho buổi đấu giá dựa trên giá trị định giá của vật phẩm, giá trị linh hồn thú cưng của Giang Tứ có giá trị đinh giá rất cao, hoa hồng sẽ không thấp, thế nhưng hoa hồng của hai lần này cậu cũng không cần phải gánh nặng, đại lão mặt nạ mèo và mặt nạ Bát Giới sẵn sàng gánh vác thay cậu, cũng coi như có ý định kết bạn với Giang Tứ.<br>Sau khi mọi thủ tục hoàn tất, cũng là lúc Giang Tứ thực hiện việc triệu hồi linh hồn thú cưng, nhà đấu giá đã đặc biệt chuẩn bị cho bọn họ một căn phòng, Giang Tứ hỏi bọn họ có từng nuôi thú cưng không, tình cảm với bọn chúng như thế nào, thú cưng có khỏe mạnh hay không.<br>Mặt nạ Bát Giới choáng váng, hắn chưa bao giờ nuôi thú cưng hết, \"Linh hồn thú cưng này nhất định phải là thú cưng mình nuôi sao?\"<br>Giang Tứ: \"Không nhất định, nếu như gia đình hay bạn bè của anh từng nuôi, đối xử tốt với chúng, khiến thú cưng luyến tiếc rời đi, tôi có thể gọi nó trở về làm linh hồn thú cưng, tôi đồng ý triệu hồi một linh hồn thú cưng, có thể là của anh, cũng có thể là gia đình bạn bè anh, điều này tùy anh quyết định.\"<br>Mặt nạ Bát Giới vỗ đùi, \"Cái này có, ba mẹ tôi ở quê có nuôi một con tên Đại Hoàng, nuôi mười mấy năm rồi, không biết bị tên rùa rụt đầu nào đó hạ độc chết, liệu nó có thể trở thành linh hồn thú cưng không?\"<br>Giang Tứ: \"......\"<br>Giang Tứ: \"Cái này phải thử một chút mới biết, nếu không được, anh có thể đổi sang con khác.\"<br>Như vậy mặt nạ Bát Giới yên tâm rồi.<br>Giang Tứ muốn một bức ảnh toàn thân của Đại Hoàng, mặt nạ Bát Giới gọi điện cho ba mẹ gửi ảnh ngay tại đây, người lớn không có thói quen chụp ảnh, tấm ảnh chụp Đại Hoàng được gửi qua là một tấm ảnh cũ.<br>Đại Hoàng là một chú chó bản địa màu vàng, thoạt nhìn rất năng động, biểu cảm của Đại Hoàng trên bức ảnh rất phong phú, đôi mắt mở thật to, nếu như trở thành linh hồn thú cưng thì chắc chắn cũng là một chú chó ngộ nghĩnh không thua gì Luka.<br>Đại lão mặt nạ mèo thấy họ đã thỏa thuận xong, lúc này mới mở miệng, \"Tôi từng nuôi một con mèo, nó tên Pyke, Pyke có lưu luyến tôi hay không thì tôi không biết, tôi chỉ biết là tôi rất không cam lòng.\"<br>Giang Tứ: \"Tôi có thể hỏi Pyke qua đời như thế nào không?\"<br>Đại lão mặt nạ mèo trầm mặc một lát rồi mới nói: \"Là lỗi của tôi, trước kia tôi thường xuyên mang Pyke ra ngoài cùng nhau chấp hành nhiệm vụ, nó đã thấy tôi xử lý những thứ quỷ dị nhiều lần, có một lần tôi để nó ở nhà, ở gần đó xảy ra chuyện quỷ dị, Pyke đã tự mình bỏ đi sau đó không bao giờ trở về nữa.\"<br>Giang Tứ cũng trầm mặc.<br>Pyke đây là có tâm tiêu diệt quỷ dị, nhưng lại có không thực lực đó, cuối cùng hiến cả thân xác mình vào.<br> <br>Giang Tứ đột nhiên rất kính nể Pyke, \"Có thể hỏi một chút, anh là Linh Giả trong biên chế sao?\"<br>Đại lão mặt nạ mèo liếc mắt nhìn Bạc Hoài một cái, \"Là trong biên chế.\"<br>Giang Tứ lại hỏi mặt nạ Bát Giới, \"Còn anh thì sao?\"<br>Mặt nạ Bát Giới có hơi xấu hổ, \"Tôi không phải, tôi là một tên gà mờ, giá trị tinh thần của tôi còn không cao bằng linh hồn thú cưng của anh, vì thế tôi rất cần một linh hồn thú cưng mạnh mẽ để bảo vệ mình.\"<br>Giang Tứ nói: \"Nếu Pyke có thể biến thành linh hồn thú cưng, hẳn là thực lực sẽ không yếu, lần này tôi chỉ có thể triệu hồi cho anh linh hồn thú cưng nửa linh thân, nếu anh có thể tìm được giấy linh hồn thì có thể tìm đến tôi, tôi sẽ giúp đắp nặn lại linh thân cho Pyke, đến lúc đó nó chính là một linh hồn thú cưng toàn linh thân có cả phẩm chất lẫn thuộc tính, toàn linh thân và nửa linh thân là hai khái niệm hoàn toàn khác nhau, như vậy sau này nó có thể đi theo anh làm nhiệm vụ.\"<br>Tấm thẻ đeo trên cổ lắc lư kịch liệt, tỏ vẻ sự bất mãn của mình.<br><br>Hoa Tiêu vốn đã tức giận, sau khi biết trong cái tủ trưng bày thứ nhất không phải là Cỏ Linh Minh thì tức giận chui vào trong thẻ, cho dù Giang Tứ có dỗ dành như thế nào cũng không hề đáp lại, linh thân của nó còn chưa thấy đâu đã nghĩ đến việc vẽ linh thân cho một con mèo khác, bình dấm chua Hoa Tiêu đã đổ tràn không thể vớt vác được nữa.<br>Giang Tứ ấn vào túi đựng thẻ đang run rẩy kịch liệt, ngoại trừ dỗ dành thì cậu có thể làm gì bây giờ?<br>Giang Tứ không nhìn thấy được biểu tình của đại lão mặt nạ mèo, cậu chỉ nghe được một tiếng \"Cảm ơn\" trầm thấp.<br>Mặt nạ Bát Giới vừa nghe có chuyện tốt như vậy thì vội vàng nói: \"Vậy linh hồn thú cưng của tôi......\"<br>Giang Tứ: \"Nếu anh có thể tìm được giấy linh hồn, tôi cũng có thể giúp anh một lần, thế nhưng tôi có một điều kiện.\"<br>Mặt nạ Bát Giới: \"Anh nói đi.\"<br>Giang Tứ lấy khối Đá Phong Oa ra, \"Thứ này không có tác dụng, thế nhưng tác hại gây ra không ít, tốt nhất đừng để vật này rời khỏi Quỷ Dị Tràng.\"<br>Mặt nạ Bát Giới chần chờ nói: \"Thứ này có tác hại gì?\"<br>Giang Tứ: \"Sẽ hại chết người.\"<br>Tuy rằng việc đó còn chưa xảy ra, nhưng hiện tại cậu đã biết thì nhất định phải đề phòng trước, hiện tại chuyện quỷ dị xuất hiện càng ngày càng thường xuyên, một chút cũng không thể qua loa.<br><br>Sau đó cậu sẽ đưa Đá Phong Oa cho Bạc Hoài, để hắn mang đến phòng nghiên cứu, còn nếu muốn hỏi vì sao cậu biết chuyện này, cứ để Dù Dẫn Mộng đội hết tất cả cái nồi này đi, dù sao thì cậu cũng đã \"Hỏi\" Dù Dẫn Mộng Dù phương pháp tạo ra Rương phong ấn quỷ rồi, cũng không thiếu đi một lần này.<br>Mặt nạ Bát Giới đồng ý, \"Hai món đồ này quả thực không phải của tôi, là do một người bạn nước ngoài tặng cho tôi, tôi thấy cũng không làm gì nên mang đến đấu giá, không ngờ lại có tác dụng.\"<br>Giang Tứ có được cây non Cỏ Linh Minh, cũng không phải là để cho mình, cậu không thể tạo ra Cỏ Linh Minh để sử dụng được, nên muốn đưa nó cho phòng nghiên cứu, biết rằng có cây non Cỏ Linh Minh, vậy muốn tìm cây trưởng thành cũng sẽ có hy vọng, như vậy khoảng cách đến việc tạo ra giấy linh hồn sẽ gần hơn một bước.<br>Giang Tứ nói bọn họ chờ một lát, cậu đi chiêu hồn thử.<br><br>Những người khác đều ở bên ngoài, Giang Tứ một mình đi vào phòng riêng độc lập, lúc nào cậu cũng mang theo bên mình dụng cụ vẽ tranh đầy đủ.<br><br>Bức đầu tiên cậu vẽ là Pyke, Pyke là một con mèo vằn tai xoắn, chỉ nhìn đôi tai thôi thì trông như một chú mèo rất dễ thương, nhưng khi nhìn khuôn mặt và ánh mắt của nó là có thể bị hạ gục ngay tại chỗ!<br>Ánh mắt của Pyke thật sự có thể giết người, lông phía trên mặt dài hơn một chút, che đi một nửa đôi mắt to, vẻ mặt không kiên nhẫn, còn siêu thích nhếch một bên râu, lộ ra một chiếc răng nanh, vô cùng không dễ chọc.<br>Giang Tứ vẫn dù bút chì màu để dò đường, sau khi xác định là linh hồn thú cưng thì mới dùng Cát Thải Nhung vẽ lại.<br>Pyke không làm Giang Tứ thất vọng, thân là một con mèo, giá trị tinh thần của nửa linh thân thế nhưng đạt tới 50 điểm.<br>Đại Hoàng cũng thuận lợi được vẽ ra, cũng là một linh hồn thú cưng 50 điểm.<br>Giang Tứ thu nhỏ hai linh hồn thú cưng lại, bỏ nó vào trong túi đựng thẻ, Giang Tứ thu dọn đồ đạc rời khỏi căn phòng nhỏ, đưa túi đựng thẻ cho hai người, đương nhiên không thể thiếu một phen dặn dò.<br>Đại lão mặt nạ mèo cầm lấy túi đựng thẻ, không gọi Pyke ra, còn mặt nạ Bát Giới thì vô cùng nóng lòng gọi Đại Hoàng ra, nhìn Đại Hoàng vui vẻ trong phòng, mặt nạ Bát Giới kích động đến mức lôi kéo Giang Tứ trao đổi phương thức liên lạc, nói nhất định sẽ tìm được giấy linh hồn.<br>Giang Tứ phát hiện Bạc Hoài không có trong phòng, dò hỏi nhìn về phía Bạch Ngộ.<br>Bạch Ngộ nói: \"Đi ra ngoài nghe điện thoại......\"<br>Lời còn chưa dứt, cửa đã bị đẩy ra, Bạc Hoài một thân áo choàng đen đeo mặt nạ đen đứng ở cửa, \"Thanh thị xuất hiện quỷ dị cấp Quái Đản, quỷ khí mất khống chế, trực thăng đã chờ sẵn, tôi phải tới đó ngay lập tức.\".<br><br>"]