["<br>Khi Phó Tinh Ngân nhìn thấy một quả cầu đen khổng lồ uy lực như thế lao về phía Giang Tứ, hắn đã nóng lòng chạy tới ứng cứu, Bạc Hoài đang trên đường tới, chỉ cần cố gắng chống đỡ đến khi Bạc Hoài đến thôi, trước lúc này, tuyệt đối không thể để Giang Tứ xảy ra chuyện!<br>Đoạn Hoằng vừa nhìn thấy cát đá bay tứ tung là biết Giang Tứ đang gặp nguy hiểm, sau khi cho gã đàn ông đáng khinh ăn mấy cú đạp, hắn nhanh chóng chạy về phía Giang Tứ! Quả thực hắn nhát gan, nhưng đối tượng mà hắn sợ là những con quỷ khủng bố chứ không phải nguy hiểm! Nếu như kêu hắn tới để chia sẻ nguy hiểm với Giang Tứ, hắn sẽ không chút do dự!<br>Ba gã Người trấn quỷ đang dây dưa với Phó Tinh Ngân cũng đuổi theo hướng của Giang Tứ, họ muốn ngăn cản Phó Tinh Ngân và Đoạn Hoằng đến cứu viện, chỉ là điều khiến bọn họ không hề nghĩ tới chính là, một luồng ánh sáng trắng đột nhiên xuất hiện trên bầu trời, va chạm thật mạnh vào quả cầu đen khổng lồ, nguồn năng lượng mạnh mẽ đánh bay tất cả những người đang lao tới, mặt đất rung chuyển, toàn bộ sơn cốc sáng như ban ngày!<br>Giang Tứ hoàn toàn choáng váng, cậu được Bạc Hoài bảo hộ trong lòng cấp tốc lui về phía sau, tránh xa quả cầu đen khổng lồ kia, nhưng ánh sáng trắng của Linh Vực không hề rút lui, nó vẫn đang va chạm với quả cầu quỷ khí màu đen, không ngừng giằng co!<br>Trong mắt của Giang Tứ, Bạc Hoài đã là cường giả đứng đầu, nhưng không ngờ quỷ khí của Người trấn quỷ nửa quỷ này thế nhưng có thể đạt đến trình độ có thể đấu với Linh Vực của Bạc Hoài, phải biết rằng linh lượng trời sinh có tác dụng khắc chế quỷ khí, mặc dù là kết thúc ngang tài ngang sức, thế nhưng cũng là Người trấn quỷ kia mạnh hơn!<br>Bạc Hoài cũng có chút ngạc nhiên, hắn vẫn chưa rõ lắm tình huống hiện tại, \"Sao lại thế này?\"<br>Giang Tứ vội vàng nói: \"Là mấy tên Người trấn quỷ nước ngoài, bọn họ đang tìm đồ ở đây, kẻ tấn công tôi là một Người trấn quỷ nửa quỷ, anh còn nhớ Khống Thi Mẫu Trùng mà chúng ta gặp ở dưới bãi đậu xe ngầm không? Lúc ấy nó trốn trong một tấm màng mỏng trong suốt, cái màng đó bị Quỷ Ăn Mạng xé bỏ, rồi sẽ có quỷ khí tràn vào, thực ra tấm màng đó chính là điểm yếu nhất của bức tường giữa Quỷ Dị Tràng và thế giới bên ngoài, chỉ cần tấm màng biên giới bị phá hủy, cũng tương đương với việc Quỷ Dị Tràng và thế giới bên ngoài sẽ nối liền với nhau, lúc đó sẽ có một lượng lớn quỷ khí tràn vào đây, cái lỗ đen ở thôn Hồ Dung cũng được hình thành như thế!<br>Trong sơn cốc xuất hiện một tấm màng biên giới có đường kính lớn, kẻ Người trấn quỷ nửa quỷ này muốn lấy đi sức mạnh của màng biên giới, xé bỏ tấm màng này, đả thông điểm yếu nhất ở đây để mở ra Quỷ Dị Tràng, ngay lúc hắn muốn xé rách tấm màng, tôi đã xông tới ấn nó trở về nguyên vẹn, sau đó hắn nổi điên, quỷ khí của hắn đã biến chất, ở đây hắn hấp thu màng biên giới thất bại, nhưng chắc chắn hắn đã hấp thu nó ở nơi khác rồi, nếu không thì sẽ không có được sức mạnh như vậy!\"<br>Bạc Hoài quả thực không biết nên bày ra vẻ mặt gì cho Giang Tứ, hiện tại hắn cũng không có thời gian hỏi những vấn đề khác, những người này lén lút đi vào nước Đại Triều, hành động của họ đã uy hiếp nghiêm trọng đến sự an toàn và ổn định của nước Đại Triều, khi Người trấn quỷ và Linh Giả muốn tiến vào một quốc gia khác thì cần phải được xin phép đặc biệt, được cho phép mới có thể tiến vào, hiển nhiên mấy người này không hề thông qua con đường nhập cảnh chính quỷ, vậy không thể trách Bạc Hoài vô tình được.<br>Huống chi, nhìn sự điên cuồng của nửa quỷ này, không khó để nhận ra gã ta đã phát hiện chỗ đặc biệt của Giang Tứ, cho nên mới bộc lộ thực lực như thế, muốn tiêu diệt Giang Tứ chỉ bằng một đòn, chỉ bằng điểm này, Bạc Hoài không thể nào để gã sống sót rời đi được!<br>Bạc Hoài buông Giang Tứ ra, \"Tìm một nơi an toàn rồi đợi ở đó, trên người em có đang bị thương, không được xằng bậy!\"<br>Giang Tứ bị Linh Vực của Bạc Hoài đưa đi, Bạc Hoài không còn điều gì cố kỵ nữa, ánh sáng trắng của Linh Vực càng trở nên mạnh mẽ hơn, từ ngang bằng nhau cho đến vô cùng áp đảo, quả cầu đen khổng lồ không ngừng bị đẩy về phía sau, ở điểm tiếp giáp giữa linh lượng và quỷ khí, năng lượng được giải phóng vô cùng kinh người, thảm thực vật ở khắp mọi nơi khi nó đi qua đều trở thành bột mịn!<br>Nitro lại một lần nữa bùng nổ quỷ khí tăng vọt, hung hăng lao vào Linh Vực của Bạc Hoài, Bạc Hoài không một chút yếu thế, linh quang bay lên tận trời chống lại nó, sau đó năng lượng mạnh mẽ tạo ra một cơn cuồng phong trong sơn cốc, mỗi lần va chạm đều mang đến những chấn động kịch liệt, toàn bộ sơn cốc đều rung chuyển, mặt đất rạn nứt, đá vụn lăn xuống, nhưng hai người đang chém giết lại không hề dừng lại một chút nào!<br>Động tĩnh trong sơn cốc thật sự quá lớn, những người trong thôn Mai Lâm đều bị kinh động, không ít người đứng trong sân nhà mình, nhìn hai chùm sáng một đen một trắng phóng ra khỏi sơn cốc, những tiếng rầm rầm không ngừng truyền ra, mặt đất theo đó mà rung chuyển, khung cảnh vừa dữ dội vừa chấn động!<br>Cha mẹ Đoạn đứng trong sân, vẻ mặt ưu sầu nhìn về phía sơn cốc, bọn họ không biết động tĩnh lớn như vậy có phải là mấy đứa nhỏ đã gây ra không, họ đứng ngồi không yên, thật sự lo lắng không thôi.<br>Trong khi Bạc Hoài đang đối phó với Nitro, Phó Tinh Ngân và những người bị thổi bay bên kia cũng không hề nhàn rỗi, họ bò dậy trên mặt đất cùng nhau chém giết một lần nữa!<br>Giang Tứ bị Bạc Hoài đuổi ra khỏi chiến trường, cậu loạng choạng bám vào một cây đại thụ, trên mặt đất hiện ra vô số vết nứt, nó vẫn còn đang lan rộng khuếch tán, Thiên Lang giải quyết xong con quái vật nhỏ kia, một đường chạy như điên về phía Giang Tứ.<br>Giang Tứ hét lên: \"Đi giúp Phó Tinh Ngân và Đoạn Hoằng đi!\"<br>Thiên Lang đang chạy như điên thắng gấp xoay người lại, tiến lên chi viện cho Phó Tinh Ngân và Đoạn Hoằng!<br>Đoạn Hoằng bị gã đàn ông đáng khinh cuốn lấy, Phó Tinh Ngân cùng với hai linh hồn thú cưng đối phó với ba Người trấn quỷ, áp lực rất lớn, giá trị tinh thần sơ khai của hắn là 1200 điểm, ném ra hai lần chữ \"Giết\" đã gần như tiêu hao hết sức lực của hắn, có thể chiến đấu đến bây giờ, hoàn toàn là dựa vào kiên trì và nghị lực.<br>Ở bên phía Đoạn Hoằng cũng không tốt lắm, gã đàn ông đáng khinh kia chính là một tên điên, gã không chỉ biến người khác thành thi phó mà ngay cả bản thân mình mà gã cũng luyện chế, dáng vẻ của gã vốn dĩ gầy gò đáng khinh, sau khi biến thành zombie thì gần như là một phiên bản phóng to của con quái vật nhỏ!<br>Gã đàn ông đáng khinh đã biến thành zombie, sức mạnh tăng lên rất nhiều, làn da xanh đen, miệng đầy răng nanh, đôi tai nhọn hoắc, mắt lồi ra, mười ngón tay đều biến thành móng vuốt sắc nhọn, tốc độ tấn công vô cùng nhanh, móng vuốt sắc nhọn tạo thành những vết thương trên người Đoạn Hoằng, Mỹ Tình mặt lớn nhỏ dường như đã bị chọc giận, nó phóng quỷ khí ra để bảo vệ cơ thể, khi móng vuốt sắc bén của zombie lại vung tới, thứ duy nhất bị cuốn đi chỉ là một mảnh quỷ khí!<br>Giang Tứ thật sự không có khả năng không làm gì cả, bên phía Phó Tinh Ngân đã có Thiên Lang, Hoa Tiêu và Nhất Điểm Hồng chi viện, Giang Tứ tạm thời yên tâm, cậu chạy tới chi viện cho Đoạn Hoằng, tốc độ nhảy nhót của con quái vật zombie kia vô cùng nhanh, Đoạn Hoằng căn bản không thể làm gì nó, chỉ có thể bị động phòng ngự.<br> <br>Giang Tứ gia nhập trận chiến, trên người Đoạn Hoằng có không ít vết thương, nhưng hắn lại không có dấu hiệu trúng độc, điều này đã giúp Giang Tứ tìm ra phương pháp cứu Lộ Nguyên Minh, chỉ cần Lộ Nguyên Minh trở thành Người trấn quỷ, có lẽ cậu ấy sẽ không phải chết cũng sẽ không biến thành thi phó.<br>Giá trị thù hận của quái vật zombie đối với Giang Tứ cao hơn Đoạn Hoằng nhiều, Giang Tứ vừa xuất hiện, tất cả những đòn tấn công của quái vật zombie đều nhắm vào Giang Tứ, Giang Tứ nhìn nó nhảy tới nhảy lui xung quanh cậu, mới chớp mắt một cái đã biến mất, chớp mắt lần nữa đã xuất hiện bên cạnh Giang Tứ, khi quái vật zombie đột nhiên xuất hiện phía sau cậu, Giang Tứ cứ như là có mắt ở trên lưng, cơ thể không nhúc nhích, tay trái Quỷ Dị đã chuẩn xác bóp lấy cổ của quái vật zombie!<br>Giang Tứ muốn xem xem, tay trái Quỷ Dị có tác dụng chống lại zombie do người luyện thi tạo ra hay không! Sự thật chứng minh, chỉ cần là quỷ dị, tay trái Quỷ Dị đều sẽ phát huy tác dụng!<br>Zombie với sức lực khỏe mạnh và tốc độ nhanh nhẹn bị Giang Tứ nâng lên và đập xuống đất, trên mặt đất vốn đã xuất hiện nhiều vết nứt nhỏ, khi một tiếng ầm giáng xuống vang lên, một cỗ quan tài màu đen từ dưới đất đột nhiên bay lên, nắp quan tài tự động mở ra, zombie trực tiếp rơi vào trong quan tài!<br>Không tính việc cắn nuốt zombie, quan tài đen dường như là có ý thức, miệng quan tài mở ra hướng về phía Giang Tứ, sợi tơ quỷ từ tay trái của Giang Tứ bắn ra, nhanh chóng rời xa khỏi phạm vi trong tầm ngắm, quan tài đen chuyển hướng, quay lại chỗ Đoạn Hoằng, sợi tơ quỷ quấn lấy eo Đoạn Hoằng, Đoạn Hoằng còn chưa kịp ý thức được chuyện gì đang xảy ra thì đã thấy hoa mắt, cả người bị ném vào sườn núi!<br>Quan tài đen dựng đứng lên ầm một tiếng rơi xuống mặt đất, nắp quan tài vừa bị ném sang một bên bay lên và tự động đóng lại, trong quan tài truyền ra tiếng kêu thảm thiết của các thi thể, chẳng mấy chốc tiếng kêu đã dừng lại, quan tài đen lại bay lên một lần nữa, nắp quan tài mở ra, lao về phía Giang Tứ!<br>Giang Tứ quay người bỏ chạy, chuồn đi trong sơn cốc đang không ngừng rung chuyển, quan tài đen điên cuồng đuổi theo Giang Tứ, chờ đến khi hoàn toàn rời khỏi chiến trường, Giang Tứ dừng chân, quan tài đen bay lên cao, miệng quan tài tối om đè ép xuống Giang Tứ, khung thoại chói lọi treo phía trên quan tài đen.<br>【 Quan tài quỷ quái dị, giá trị quỷ dị: 5699, thân là Quan tài quỷ, muốn yên ổn ngủ một giấc sao mà khó đến vậy trời? Ngày nào cũng có quá nhiều người nhảy Disco trên người tui, không cho ngươi biết chút mặt mũi thì ngươi sẽ không biết thế nào là quỷ mà 】<br>Quỷ khí thực thể đột nhiên xuất hiện, bắt lấy chiếc quan tài đen, hung hăng nện nó xuống đất, quan tài đen bị quăng ra xa rồi nổ vang một tiếng, không thể không nói chất lượng của quan tài đen này quả thực không tồi, bị như vậy rồi mà còn không bị vỡ.<br>【 Quan tài quỷ quái dị:......!Cáo từ, tốt nhất là tui nên về ngủ tiếp thôi.<br><br>】<br>Khi khung thoại này vừa xuất hiện, Quan tài quỷ cuộn tròn phủ đầy bùn đột nhiên trượt xuống đất, theo con đường cũ nhanh chóng tháo chạy, nó di chuyển vặn vẹo thành hình số tám lớn, trườn đi như rắn, thuận lợi tránh khỏi những quỷ khí thực thể đang nện xuống, nó bỏ chạy rất nhanh, Giang Tứ đuổi theo sau, Quan tài quỷ tránh được một lần nhưng không thể tránh được lần thứ hai, quỷ khí thực thể đánh chính xác vào Quan tài quỷ, quỷ khí của nó lập tức bị mất hơn phân nửa, Quan tài quỷ dày nặng càng ngày càng mỏng, nó vẫn đang liều mạng chạy trốn, nếu như bị ăn hành lần nữa thì nó sẽ mất xác mất.<br>Giang Tứ nhìn thấy Quan tài quỷ đã quay về chiến trường, cậu không thể không thu lại quỷ khí thực thể, nhưng Giang Tứ vẫn không từ bỏ, cậu vẫn đuổi theo không dứt, Quan tài quỷ trốn thoát nhanh hơn, Đoạn Hoằng mới từ trên sườn núi trượt dưới thì thấy Giang Tứ đuổi theo quan tài đen về rồi.<br><br>Truyện Hot<br>Giang Tứ hét lớn, \"Tránh ra!\"<br>Đoạn Hoằng vội vàng tránh ra, ai ngờ đâu quan tài quỷ đột nhiên tăng tốc, Đoạn Hoằng chỉ cảm thấy mình như bị xe đụng, bay lên thật cao cao rồi lại rơi xuống, nếu như trong người hắn không có quỷ vật thì ít nhất là hắn đã bị gãy hết mấy cái xương rồi!<br>Đoạn Hoằng chưa kịp đứng dậy thì đã nhìn thấy quan tài đen lao thẳng về phía Lộ Nguyên Minh!<br>Sắc mặt Đoạn Hoằng lập tức thay đổi, đứng dậy lao về phía trước!<br>Thần sắc của Giang Tứ cũng biến đổi, tơ quỷ trong tay bắn ra, Giang Tứ lập tức xuất hiện bên cạnh Lộ Nguyên Minh, thế nhưng ngay lúc Quan tài quỷ đụng phải Lộ Nguyên Minh, nó đã biến mất tăm!<br>Giang Tứ ngạc nhiên, duyên phận của Lộ Nguyên Minh, không phải là......!Một cỗ quan tài đó chứ?<br>Lộ Nguyên Minh đang hôn mê đột nhiên mở to mắt, đứng thẳng lên, hắn duỗi tay nắm lấy không khí, nắp quan tài đen rơi xuống đất rồi bay qua, bị Lộ Nguyên Minh vững vàng chộp vào trong tay!<br>Giang Tứ: \"......\"<br> <br>Đoạn Hoằng: \"......\"<br>Giang Tứ nhìn tấm quan tài có trọng lượng không nhẹ cứ như vậy mà bị Lộ Nguyên Minh một tay bắt lấy, cậu lui về phía sau một bước, \"Cảm giác như thế nào?\"<br>Trong mắt Lộ Nguyên Minh vẫn còn mang theo một chút mờ mịt, hắn nhìn về phía tấm quan tài bị tay mình bắt lấy, \"Tớ, tớ đây là......\"<br>Giang Tứ nhìn thấy cái cổ sưng to thối rửa của Lộ Nguyên Minh đang nhanh chóng khôi phục, cậu duỗi tay chọc lên mặt Lộ Nguyên Minh một chút, khung thoại xuất hiện.<br>【 Người trấn quỷ: Lộ Nguyên Minh, giá trị trưởng thành: Mức đầu giai đoạn hai, giá trị quỷ lực: 2500, hạt giống quỷ: Quan tài quỷ.<br><br>Tui đã là một Quan tài quỷ trưởng thành rồi, tất cả những con quỷ bị tui nuốt vào đừng mong đến việc trở ra, trừ khi con quỷ đó quá mạnh, tui ăn không vô.<br><br>】<br>Khắp người Đoạn Hoằng toàn là bùn đất, hắn nghiêng ngả lảo đảo chạy tới, \"Thế, thế nào rồi? Là là là Người trấn quỷ sao?\"<br>Không cần Giang Tứ trả lời, Lộ Nguyên Minh chỉ cần cảm nhận một chút là biết tình huống của mình như thế nào.<br><br>Lộ Nguyên Minh rất hưng phấn, hắn giống như đã thật sự trở thành Người trấn quỷ, hắn nhìn một vòng xung quanh, \"Cái tên ngốc đã đánh lén tớ đâu rồi? Tớ muốn cho hắn nếm sức mạnh lợi hại của tấm quan tài!\"<br>Đoạn Hoằng nhỏ giọng, \"Chắc là không còn rồi, nó đã bị quan tài đen nuốt chửng và không bao giờ ra ngoài nữa.\"<br>Lộ Nguyên Minh: \"......\"<br>Lửa giận không có chỗ trút của Lộ Nguyên Minh đành phải trút lên trên ba gã Người trấn quỷ, những Người trấn quỷ vẫn còn đang chiến đấu với Phó Tinh Ngân và ba linh hồn thú cưng đột nhiên nhìn thấy một bóng đen từ trên trời giáng xuống, ngẩng đầu nhìn lên, một chiếc Quan tài quỷ tối om đập xuống, hai người nhanh chóng tránh đi, ầm một tiếng, một Người trấn quỷ bị bao phủ, Lộ Nguyên Minh ném nắp quan tài ra, thuận lợi phong ấn quan tài, trong Quan tài quỷ lại một lần nữa truyền đến tiếng kêu thảm thiết, rồi rất nhanh lại khôi phục an tĩnh.<br>Quan tài quỷ nuốt chửng một Người trấn quỷ, rồi một lần nữa bay về phía Lộ Nguyên Minh, thân quan tài hòa vào cơ thể của Lộ Nguyên Minh, nắp quan tài được Lộ Nguyên Minh cầm trong tay, vô cùng khí phách! Đoạn Hoằng phất cờ hò reo ở phía sau, \"Anh Lộ bá cháy của tớ ơi, kẻ ác không nói nhiều, mau đánh chết hắn nha!\"<br>Lộ Nguyên Minh khiêng tấm quan tài lao tới, năm người chỉ còn hai người, Nitro mạnh nhất bị một Linh Giả khống chế, căn bản không có cơ hội để cho họ quản, hai gã Người trấn quỷ liếc mắt nhìn nhau, cục diện trước mắt rõ ràng rất bất lợi đối với họ, hiện tại nếu như không trốn đi thì không thể nghi ngờ là đang chờ chết! Hai gã Người trấn quỷ lập tức xoay người bỏ chạy!<br>Phó Tinh Ngân, Lộ Nguyên Minh và Đoạn Hoằng đuổi theo ráo riết, nào có khả năng để cho bọn họ chạy thoát chứ!<br>Đúng lúc này, đột nhiên truyền đến một tiếng hét thiệt dài, là ngôn ngữ nước Mễ Kiên.<br>Đoạn Hoằng lớn tiếng quát lại, \"Đang nói nhảm cái gì vậy, nghe không hiểu!\"<br>Nitro dần dần rơi vào thế hạ phong lại hét lên bằng ngôn ngữ nước Đại Triều, \"Ta là Nitro, thành viên cấp cao của Hội Tử Thần nước Mễ Khiên, nếu như ta xảy ra chuyện thì toàn bộ Hội Tử Thần sẽ không tha cho các ngươi! Để cho ta đi, ta đảm bảo sẽ không bao giờ đặt chân vào lãnh thổ nước Đại Triều nữa!\"<br><br>Lần này đổi sang Giang Tứ hét lên, \"Phát âm không chuẩn! Đọc từng chữ không rõ ràng! Nghe không hiểu!\"<br>Quỷ khí xung quanh cơ thể Nitro bị giải trừ trong giây lát, chỉ cần một chút thời gian như vậy cũng đủ rồi, Linh Vực hóa thành từng sợi tơ xuyên qua cơ thể Nitro, không cho Nitro có thời gian lại hét lên, sợi tơ nhanh chóng mở rộng, làm nổ tung cơ thể nửa quỷ Nitro, ánh sáng trắng khuếch tán ra bên ngoài, bao phủ khắp tất cả những nơi mà quỷ khí phiêu tán!<br>Giang Tứ lao ra chiến trường chuẩn bị nhặt của hời: \"......\"<br>Không còn, không còn gì nữa rồi, lăn lộn lâu như vậy, ngoại trừ một chút quỷ khí đến từ Quan tài quỷ ra, cậu không thể thu hoạch được gì nữa rồi!<br>Khung thoại đột nhiên xuất hiện.<br>【 Quỷ Thể giải khóa 80%, trạng thái đói khát 39, giá trị tinh thần 4260, màng biên giới 3 mảnh.<br><br>】<br>Đây đúng là bất ngờ ngoài ý muốn mà!<br>Một mảnh còn lại kia đã được Giang Tứ sử dụng để tu bổ màng biên giới đang bị lung lay, vốn dĩ cậu cho rằng lần này không chiếm được quỷ khí mà còn tổn thất hết một tấm màng biên giới còn lại, nào ngờ đâu màng biên giới đã về lại rồi, còn có được thêm hai mảnh!<br>Điều này cũng đã chứng minh quỷ có thể bị thanh lọc nhưng màng biên giới thì không, ba tấm màng biên giới này đều đến từ Nitro, nói cách khác, ít nhất gã ta đã phá hủy ba chỗ yếu nhất của bức tường biên giới, thật đúng là thiếu đạo đức mà, không gây tai họa cho nhà mình mà lại chạy đi gây tai họa nhà người ra, phá hư một chỗ đã là tai họa lớn rồi, huống chi là tới ba chỗ? Về phía nước Đại Triều, Giang Tứ có thể tu bổ, nhưng không biết những quốc gia khác xử lý chuyện này như thế nào.<br>Giang Tứ nhìn Bạc Hoài đi tới, linh quang xung quanh cơ thể hắn vẫn còn chưa tan, Quỷ Diện Đằng ngay cổ lại lặng lẽ thò đầu ra, đủ để thấy Bạc Hoài giải quyết được gã Nitro đã cắn nuốt ba tấm màng biên giới cũng không thoải mái chút nào.<br>Giang Tứ nhìn chằm chằm vào cổ Bạc Hoài, tay trái Quỷ Dị ngo ngoe rục rịch, không có giá trị quỷ dị, nhưng có lương thực dự trữ xa hoa mà!<br>Ánh mắt của Giang Tứ nhìn về phía Bạc Hoài vô cùng lấp lánh, bước chân Bạc Hoài khựng lại, Giang Tứ ân cần tiến lên, chủ động đỡ lấy Bạc Hoài, quan tâm hỏi: \"Anh không sao chứ? Có bị thương không?\"<br>Bạc Hoài tùy ý để cậu đỡ, \"Không sao cả, không bị thương, những người khác đâu rồi?\"<br>\"Có hai người muốn chạy trốn, nhóm Phó Tinh Ngân đang đuổi theo, trốn không thoát được đâu.\" Tầm mắt Giang Tứ dính vào gáy Bạc Hoài, \"Quỷ khí của anh có phải là đang tăng lên không? Tôi giúp anh rút ra một chút?\"<br>Một chân Bạc Hoài giẫm vào cái khe, thân thể lung lay một chút, được Giang Tứ dùng sức đỡ lấy, \"Cẩn thận dưới chân.\"<br>Bạc Hoài nhìn về phía Giang Tứ, ánh mắt tràn đầy ấm áp, yết hầu hắn lăn lăn, sau một lúc lâu mới mở miệng mang theo thanh âm khô khốc, \"Được.\"<br>Giang Tứ lập tức thả Dù Dẫn Mộng ra, che lên đỉnh đầu hai người, hai người mặt đối mặt, tay trái Giang Tứ phủ lên gáy Bạc Hoài, trong lòng hoan hô nhảy nhót, Bạc Hoài là một người đã chống lại với rất nhiều quỷ đó nha!<br>Giang Tứ vô tình ngước mắt lên, đối diện với một ánh mắt vô cùng ấm áp, sương giá trên khuôn mặt tuấn mỹ của Bạc Hoài tan rã, con ngươi sắc bén tràn ngập sự mềm mại, trái tim Giang Tứ đập thình thịnh, cái cảm giác được nâng niu quý trọng lại đến nữa rồi, Giang Tứ bỗng nhiên có chút mất tự nhiên, quay đầu nhìn nơi khác.<br>Cơ thể Bạc Hoài chao đảo, dựa vào người Giang Tứ, Giang Tứ vội vàng ôm lấy hắn, \"Sao, sao vậy? Có phải anh bị thương không?\"<br>Bạc Hoài dựa vào vai Giang Tứ, trong mắt mang theo ý cười, thanh âm lại rất mỏi mệt, \"Có hơi tiêu hao sức lực quá mức, để tôi dựa vào em một chút.\"<br>Giang Tứ vội vàng ôm chặt lấy người, chống đỡ toàn bộ sức nặng của hắn đang dựa vào cậu, hai tay Bạc Hoài tự nhiên ôm lấy cậu, hắn đã phần nào hiểu ra làm sao để hòa hợp với đứa nhỏ này rồi.<br>Chờ ba người Phó Tinh Ngân hùng hùng hổ hổ trở về, ngẩng đầu lên nhìn thấy hai người đang ôm nhau, Phó Tinh Ngân lập tức xoay người, một phen túm lấy Đoạn Hoằng đang muốn gọi Giang Tứ, kéo hắn trở về, tên ngốc Đoạn Hoằng này căn bản không hề nhìn thấy có chỗ nào không đứng cả, hai người đàn ông ôm nhau, trong mắt hắn chẳng có cái gì gọi là không ổn hết, chỉ cần tư tưởng không lạc lối, đó chính là tình anh em thuần khiết.<br>Đừng thấy Lộ Nguyên Minh cao to, diện mạo tục tằng, nhưng suy nghĩ của hắn tinh tế hơn Đoạn Hoằng nhiều, thời gian đầu khi họ mới biết Giang Tứ, Giang Tứ trầm mặc ít lời, không muốn tiếp xúc với bất cứ người nào, hoàn toàn khép kín trong thế giới của riêng mình.<br>Trong thời gian huấn luyện quân sự, tất cả mọi người đều phải sống trong trường, bốn người chung một phòng ký túc xá, Đoạn Hoằng tính cách hoạt bát, Lộ Nguyên Minh tâm tư tỉ mỉ, Từ Hiến Du rất biết làm người, bọn họ đi đâu cũng rủ Giang Tứ theo, cho dù Giang Tứ luôn từ chối mọi người cách xa vạn dặm, nhưng bọn họ vẫn chủ động tới gần, chủ động rủ cậu cùng đi chơi.<br>Mặc dù họ đã làm rất nhiều việc cùng nhau, nhưng Lộ Nguyên Minh vẫn có thể nhìn ra, Giang Tứ vẫn luôn ngăn cách họ ở bên ngoài, mà Giang Tứ trong khoảng thời gian này đã thay đổi rất nhiều, Lộ Nguyên Minh có thể cảm giác được, Giang Tứ thật sự coi họ là bạn bè.<br>Lộ Nguyên Minh chưa bao giờ thấy Giang Tứ thân thiết với ai như vậy cả, tay hắn lập tức run lên, thiếu chút nữa là ném tấm quan tài xuống đất, vốn dĩ hắn chỉ hơi kinh ngạc, nhưng động tác kéo bọn họ đi của Phó Tinh Ngân đã khiến Lộ Nguyên Minh không thể không suy nghĩ nhiều hơn.<br> <br>Giang Tứ buông bàn tay đặt trên gáy Bạc Hoài xuống, thu Dù Dẫn Mộng lại nhưng vẫn không buông Bạc Hoài ra, \"Có thấy đỡ hơn chút nào không?\"<br>Giang Tứ chỉ để lại cho Quỷ Diện Đằng 500 điểm giá trị quỷ dị, phần còn lại đều bị Giang Tứ rút ra, bổ sung thêm hơn 2 vạn điểm giá trị quỷ dị, Giang Tứ cảm thấy cả người nhẹ nhàng, không còn cảm thấy đau đớn nữa.<br>【 Quỷ Thể giải khóa 80%, trạng thái đói khát 50, giá trị tinh thần 5169, màng biên giới 3 mảnh.<br><br>】<br>Giang Tứ chẳng hiểu ra làm sao, trạng thái đói khát và giá trị tinh thần đều tăng lên, nhưng tỷ lệ giải khóa cua Quỷ Thể vẫn không hề thay đổi, tình huống này là sao đây? Điều này có nghĩa là nó sẽ không tăng lên trong tương lai, hay là vết thương của cậu vẫn chưa lành? Nhưng Giang Tứ đã không còn cảm giác đau đớn nữa, cậu cảm thấy bản thân mình đã khỏe rồi, nhưng tỷ lệ giải khóa đã dừng lại nói cho Giang Tứ biết, có cái gì đó không ổn.<br>Bạc Hoài đứng thẳng người, \"Cảm giác đỡ hơn nhiều rồi.\"<br>Giang Tứ nhìn kỹ sắc mặt của Bạc Hoài, thấy hắn quả thực không có vấn đề gì, lúc này mới yên lòng.<br>Giang Tứ: \"Tại sao anh lại tới đây vào lúc này?\"<br>Bạc Hoài bất đắc dĩ nói: \"Tôi một chút cũng không yên tâm về em, cũng may vừa mới xong công việc trước mắt nên muốn đến xem, sẵn tiện đón em về.<br><br>Chỉ là không ngờ rằng, chỉ nói là đến để giải quyết một con quỷ cấp Lệ Quỷ, kết quả lại liên lụy đến nhiều thứ như vậy.\"<br>Giang Tứ ngơ ngẩn nhìn Bạc Hoài hồi lâu, lúc Bạc Hoài nói muốn đi cùng cậu, cậu cho rằng Bạc Hoài là sợ cậu xảy ra chuyện, Dù Dẫn Mộng lưu lạc bên ngoài, nhưng Bạc Hoài nói không phải là vì Dù Dẫn Mộng, mà là vì cậu, Bạc Hoài lo lắng cậu sẽ xảy ra chuyện nên mới muốn cùng cậu đến đây.<br>Giang Tứ hoàn toàn không nghĩ tới, Bạc Hoài không phải chỉ thuận miệng nói như thế mà là thực sự không yên tâm về cậu, bận rộn công việc xong thì lập tức lên trực thăng bay tới đây lúc nửa đêm, trái tim Giang Tứ trở nên đong đầy, cậu không thể giải thích cảm giác này là như thế nào, chỉ là cảm thấy rất vui vẻ.<br>Bạc Hoài thấy cậu cứ nhìn chằm chằm vào mình, \"Sao vậy?\"<br>Giang Tứ cười cười lắc đầu, Bạc Hoài thấy cậu không muốn nói thêm nữa, đành phải hỏi cậu sau khi đến đây đã xảy ra chuyện gì.<br>Giang Tứ kể lại mọi chuyện một cách chi tiết cho Bạc Hoài, Bạc Hoài cũng có cùng suy nghĩ với Giang Tứ, trong sơn cốc này nhất định có thứ gì đó có thể trấn áp quỷ dị, nếu không thì không có khả năng ngay cả một âm linh cũng không có, mà thứ đồ vật có thể trấn áp quỷ dị này, có khả năng đã bị đám người của Hội Tử Thần này động tay vào, cho nên lúc này mới xuất hiện một con quỷ.<br>Con quỷ vừa xuất hiện đã đạt đến cấp Quái Dị, điều này có khả năng liên quan đến màng biên giới bị suy yếu, ảnh hưởng bởi quỷ khí bị thẩm thấu, tốc độ hình thành quỷ nhanh hơn, cấp bậc cao hơn, cũng may Giang Tứ đã lựa chọn đến ngọn núi này trong tối nay, nếu như chờ đến mai thì tất cả đã quá muộn.<br>Nếu như màng biên giới bị tổn hại, không thể tưởng tượng được sẽ có bao nhiêu quỷ khí được đổ vào lỗ đen có đường kính 1 mét này, không đề cập tới những con quỷ trong Quỷ Dị Tràng tới đây, chỉ cần số lượng quỷ có mặt ở bãi tha ma trên núi này đã là không thể tưởng tượng nổi!<br>Bạc Hoài nói: \"Có phải em có thể sửa lại màng biên giới bị tổn hại hay không?\"<br>Phía sau tấm màng biên giới ở bãi đậu xe ngầm có lỗ đen hay không thì Bạc Hoài không biết, nhưng cái lỗ đen ở thôn Hồ Dung, Bạc Hoài đã tận mắt nhìn thấy, hắn còn từ cái lỗ đen đó đi vào Quỷ Dị Tràng, hắn chỉ nhất thời không nhìn thấy, cái lỗ đen kia đã biến mất, ngoại trừ Giang Tứ ra sẽ không có người khác làm được.<br>Giang Tứ gật đầu, \"Quả thực tôi có thể, còn về phần nguyên nhân, tôi không thể giải thích rõ ràng được.\"<br>Nếu như chỉ có Giang Tứ là người duy nhất có thể nhìn thấy tấm màng biên giới, khi phát hiện ra cậu sẽ im hơi lặng tiếng tu bổ lại, Giang Tứ sẽ không cố ý phá hủy màng biên giới, cũng sẽ không tạo thành uy hiếp gì với nước Đại Triều, nhưng Người trấn quỷ nước ngoài vậy mà cũng có thể nhìn thấy, lại còn cố ý phá hư tấm màng biên giới, muốn hấp thu sức mạnh trong đó, chuyện này không thể giấu được nữa, cần phải nói ra, để cấp trên cảnh giác hơn, huống chi......<br>Giang Tứ nhìn về phía Bạc Hoài, trong đầu cậu hiện lên hình ảnh hắn bảo vệ cậu không một chút do dự.<br>Giang Tứ nguyện ý nói ra đã là tiến bộ rất lớn, Bạc Hoài không có hỏi thêm, chỉ nói: \"Tôi cần phải báo cáo chuyện về màng biên giới, bởi vì Người trấn quỷ và Linh Giả đều không nhìn thấy đồ vật này, một khi báo cáo, có thể sẽ cần em hỗ trợ các công việc liên quan, có thể chứ?\"<br>Giang Tứ gật đầu, \"Có thể, nếu như có thể giúp được, tôi sẽ không chối từ.\".<br><br>"]