["<br>Tâm trạng Giang Tứ rất tốt, buông bỏ được lo lắng về giá trị quỷ lực của Bạc Hoài rồi, cậu có thể chuyên tâm hấp thụ Linh Nguyên rồi.<br>Chỉ khi hấp thu Linh Nguyên vào lúc giá trị tinh thần đã đầy thì mới có thể tăng được giá trị tinh thần sơ khai, nếu như giá trị tinh thần chưa đầy thì Linh Nguyên sẽ rất lãng phí, chỉ có thể dùng để bổ sung giá trị tinh thần, không thể đạt được mục đích tăng giá trị sơ khai, hiện tại giá trị tinh thần của Giang Tứ đã đầy rồi, thích hợp để hấp thu.<br>Chờ đến khi hấp thụ xong hết 4 viên Linh Nguyên, giá trị tinh thần của Giang Tứ đã tăng lên một bậc.<br>【 Quỷ Thể giải khóa 40%, trạng thái đói khát 6, giá trị tinh thần 3669, màng biên giới 1 mảnh.<br><br>】<br>Giá trị tinh thần càng ngày càng nhiều, trạng thái đói khát lại càng ngày càng ít, theo như Giang Tứ quan sát, dưới tình huống Quỷ Thể không bị tiêu hao quá mức thì trạng thái đói khát cơ bản sẽ giảm 1 điểm mỗi ngày, còn nếu như Quỷ Thể bị tiêu hao quá mức, rất có thể trạng thái đói khác sẽ kiệt quệ ngay lập tức.<br><br>Hiện tại Quỷ Thể của cậu đã giải khóa 40%, yêu cầu cần phải tiêu hao trạng thái đói khát là không lớn, cậu có thể tạm thời không cần lo lắng về cái đói nữa.<br>Giang Tứ nghĩ đến giá trị tinh thần của mình đã tăng lên, như vậy có phải trình độ của Thiên Lang cũng có thể tăng lên không? Cậu lấy Cỏ Linh Minh xem đi xem lại, hiện tại cấp độ của Thiên Lang là cấp một, giá trị tinh thần là 1169, nếu một nâng cao trình độ của nó, chẳng lẽ phải cần thêm một tấm Cỏ Linh Minh khác sao?<br>Thứ hiện tại cậu thiếu nhất chính là Cỏ Linh Minh, Hoa Tiêu còn đang xếp hàng ở sau chờ kìa, nếu như có Cỏ Linh Minh thì chắc chắn phải dùng cho Hoa Tiêu, không thể đều dùng hết lên người Thiên Lang được, chỉ là thật sự phải như vậy sao? Nếu như vẽ ra Thiên Lang cấp hai ở một tấm Cỏ Linh Minh khác, vậy thì Thiên Lang cấp một sẽ biến mất, sau khi biến mất thì Cỏ Linh Minh phải làm sao bây giờ? Chẳng phải rất lãng phí sao?<br>Chuyện Linh Văn đã nhắc nhở Giang Tứ, phương pháp được đại chúng công nhận chưa chắc đã là phương pháp duy nhất, cũng chưa chắc chính là phương pháp tốt nhất, khi gặp phải những chuyện quỷ dị, vẫn là nên dám nghĩ dám làm.<br>Vì thế Giang Tứ gọi Thiên Lang ra, kêu nó ra chỗ kia ngồi, cậu muốn vẽ Thiên Lang cấp hai trên Cỏ Linh Minh hiện có, sau khi vẽ xong Thiên Lang cấp hai thì Thiên Lang cấp một sẽ biến mất, nếu như đều là biến mất, thì tại sao nhất định phải biến mất ở trên Cỏ Linh Minh mà không phải là biến mất thân thể thực?<br>Chờ chuẩn bị xong hết, chỉ thiếu việc động bút thì Giang Tứ mới đột nhiên nhớ tới là cậu không có bút! Cậu đã dùng hết Cát Thải Nhung vào việc vẽ Linh Văn phòng ngự rồi, cây non Cỏ Linh Minh và cát nguyên bản của Cát Thải Nhung cậu đổi được đều là giao cho Bạc Hoài, Bạc Hoài cầm đi để đổi đồ cho cậu, nhưng đồ đâu rồi?<br>Giang Tứ lấy điện thoại ra muốn gọi cho Bạc Hoài hỏi một chút thì bên ngoài vang lên tiếng gõ cửa.<br>Giang Tứ đi ra mở cửa, là Bạch Ngộ, trong tay Bạch Ngộ cầm một cái hộp lớn, hắn đặt hộp trên bàn bàn trà, mở nắp hộp ra, bên trong lộ ra mấy chiếc hộp nhỏ.<br>Bạch Ngộ lấy ra từng cái một, \"Đây là hai tấm thẻ bài cao đẳng mà cậu đã đổi.<br><br>Đây là một hộp mực linh hồn, là đội trưởng Kinh dẫn người đi tìm nguyên liệu cho mực linh hồn ở Quỷ Dị Tràng của chúng ta, mực linh hồn này là do phòng thí nghiệm căn cứ vào vào mực ở Quỷ Dị Tràng mà phỏng chế ra, không biết là có hiệu quả hay khác biệt gì đối với trong Quỷ Dị Tràng không, cái này thì cần cậu thử qua mới biết được.\"<br>Giang Tứ nhận lấy, trong hộp gỗ chứa đầy mực linh hồn, nhìn từ bên ngoài thì nó thì không có gì khác biệt với sản phẩm trong Quỷ Dị Tràng, nhưng hiệu quả vẫn chưa xác định, cho dù hiệu quả có kém một chút thì Giang Tứ đều có thể tiếp thu, cùng một lúc nhìn thấy nhiều Cát Thải Nhung như vậy, Giang Tứ rất kích động, sau này cho dù không có Cỏ Linh Minh thì cũng sẽ không xuất hiện linh hồn thú cưng vô dụng nữa, dù thế nào cũng sẽ là linh hồn thú cưng nửa linh thân.<br>Giang Tứ lấy ra một cây, thử trên đầu ngón tay, khung thoại xuất hiện.<br>【 Cát Thải Nhung phỏng chế có nhiều tạp chất hơn, sức mạnh của linh hồn thú cưng thành phẩm bằng 80% so với Cát Thải Nhung thật, nhưng sẽ vẽ ra linh hồn thú cưng nửa linh thân thứ đẳng, so sánh với linh hồn thú cưng vô dụng mà nói, linh hồn thú cưng nửa linh thân thứ đẳng đã là vô cùng ưu tú.<br><br> <br>】<br>Giang Tứ rất vừa lòng với kết quả này, đây mới chỉ là bắt đầu, chỉ cần phòng nghiên cứu có đủ thời gian thì chắc chắn sẽ phát triển ra được Cát Thải Nhung chân chính, đến lúc đó việc phát huy 100% tác dụng sẽ không còn là giấc mơ!<br>Bạch Ngộ lại lấy ra một chiếc hộp gỗ dài khác, \"Ở đây có 3 tờ giấy linh hồn, là thành quả hiện tại của phòng nghiên cứu, cậu có thể thử xem hiệu quả.\"<br>Hình dáng của giấy linh hồn rất giống với Cỏ Linh Minh, Giang Tứ nhận lấy, vừa mới đặt vào tay thì khung thoại đã chuyển sang chế độ trào phúng.<br>【 Ta nghĩ rằng đặt cho nó cái danh hiệu là Cỏ Linh Minh phỏng chế thì thật là trái lương tâm, xin hỏi chuyện gì đã xảy ra mà Cỏ Linh Minh lại được tổng hợp thành như vậy? Cái này mà cũng được coi là Cỏ Linh Minh à? Thực lực của linh hồn thú cưng được tạo ra chỉ bằng 30% so với Cỏ Linh Minh, một vật phẩm phỏng chế vô dụng, không xứng được gọi là Cỏ Linh Minh! 】<br>Giang Tứ: \"......\"<br>Thực ra cậu cảm thấy hiệu quả 30% đã là không tồi rồi, dù sao cũng tốt hơn giấy thường không có một chút phần trăm nào đúng không?<br>Tiễn Bạch Ngộ đi, Giang Tứ có chơi do dự, không biết có nên dùng Cát Thải Nhung phỏng chế để tăng cấp cho Thiên Lang không, nếu thành công thì giá trị linh hồn của Thiên Lang chắc chắn sẽ tăng lên, nhưng đó không phải là sức mạnh tối đa mà nó có thể phát huy được.<br>Tổng cục quản lý quỷ dị đang chuẩn bị đi đến Quỷ Dị Tràng chưa khai phá, Giang Tứ cũng cần phải chuẩn bị, linh hồn thú cưng mang vô đó có giá trị tinh thần càng cao, thực lực càng mạnh, bọn họ sẽ càng an toàn, Giang Tứ quyết định thử xem, chỉ cần có thể tăng giá trị tinh thần lên, dù thế nào cũng không nên từ bỏ.<br>Giang Tứ lấy bảng vẽ ra, kẹp Cỏ Linh Minh của Thiên Lang lên trên, dùng Cát Thải Nhung phỏng chế điểm lên Cỏ Linh Minh, thế nhưng Cỏ Linh Minh hình như phản ứng hơi trì độn, mãi một lúc sau mới chậm ra nở rộ ra, đây là bất mãn với Cát Thải Nhung phỏng chế à? Xem sự pha loãng và sự ghét bỏ này đi là biết nó có rất nhiều ý kiến với Cát Thải Nhung này rồi.<br>Giang Tứ nhắc mãi: \"Kiên nhẫn giúp đi, điều kiện có hạn mà, có để vẽ đã là không tồi rồi.\"<br>Thiên Lang ngồi xổm bên cạnh Giang Tứ, nhìn cậu vẽ chân dung cho nó.<br>Giang Tứ đã vẽ Thiên Lang rất nhiều lần, không cần nhìn cũng có thể vẽ ra Thiên Lang hoàn chỉnh.<br><br>Xúc cảm từ Cát Thải Nhung phỏng chế không có khác biệt gì quá lớn, nếu không phải có khung thoại nhắc nhở, cậu thật sự không thể phân biệt được đó là hàng thật hay hàng phỏng chế.<br>Khi bức tranh Thiên Lang mới được hoàn thành, màu sắc đã hiện ra rất tự nhiên, Thiên Lang ngồi xổm ở bên cạnh Giang Tứ biến mất, chờ đến khi xuất hiện thì đã là một con chó trông rất thật, trên người không có một chút linh quang nào, chính là một con Doberman rất chi là thật, hoàn toàn trở lại nguyên trạng của nó.<br>【 Dobermann cấp hai (phỏng theo), giá trị tinh thần: 3000; thuộc tính: Tấn công +2, lần theo dấu vết +1】<br>Giang Tứ nhìn thấy khung thoại như vậy thì cũng thật bất đắc dĩ, thứ mà Thiên Lang thật sự tăng lên chỉ có mỗi giá trị tinh thần, thuộc tính không hề thay đổi chút nào, thế nhưng một linh hồn thú cưng có 3000 điểm giá trị tinh thần, Giang Tứ nghĩ đến cũng cảm thấy vui, cậu đây là có một linh hồn thú cưng cấp B nha, nếu như là con người thì ở cấp độ này đã là một đội trưởng rồi.<br>Thiên Lang đứng yên bất động, để cho Giang Tứ thưởng thức mình trong chốc lát, lúc này mới đi qua, đặt đầu lên đùi Giang Tứ, ánh mắt nhìn vào Giang Tứ.<br>Giang Tứ xoa xoa lỗ rai Thiên Lang, gõ nhẹ vào đầu nó, \"Đi thôi, đi đón người anh em của mày về nhà.\"<br>Vì để không đâm dao vào người Hoa Tiêu, nên mới phải tăng cấp cho Thiên Lang trước khi nó quay lại, nếu không thì vị tiên sinh Hoa Tiêu này không biết sẽ tức giận bao lâu đây.<br>Giang Tứ gọi điện cho Lộ Nguyên Minh, Lộ Nguyên Minh không nghe mà gửi cho cậu một tin nhắn, hắn đang đi học.<br>Giang Tứ nhìn kỹ bốn từ này, cả người ngơ ngác, trường học đã cho đi học lại rồi à?!<br> <br>Nhóm lớp của cậu luôn bị chặn, lúc này rốt cuộc mới nhớ tới rồi mở ra xem, vừa mở ra thì thiếu chút nữa là té xỉu, trường học đã cho đi học lại gần một tuần rồi, Giang Tứ trực tiếp trốn học mấy ngày luôn!<br>Giang Tứ: \"......\"<br>Xong rồi xong rồi xong rồi, điểm chuyên cần của cậu có phải đi tong rồi không?!<br>Giang Tứ cuống quít thu dọn đồ đạc chạy vội đến trường, chuẩn bị cứu bổ một chút, rồi lại nhận được tin nhắn của Lộ Nguyên Minh, có một vị đội trưởng Linh Giả giúp cậu xin nghỉ, tình huống của cậu đặc biệt, trường học và các giảng viên sẽ tạo điều kiện lớn nhất cho cậu, nói Giang Tứ không cần lo lắng.<br>Lúc này Giang Tứ mới sống lại, gọi taxi đến trường học.<br>Ngôi trường quạnh quẽ suốt một tháng giờ cũng đã náo nhiệt trở lại, thế nhưng khác hẳn so với trước đó chính là, hiện tại khắp nơi trong khuôn viên trường đều là những tiếng thảo luận về quỷ.<br>Lộ Nguyên Minh đã tan học, đang đứng ở cổng trường chờ Giang Tứ, Giang Tứ mới vừa xuống xe thì đã nhìn thấy Lộ Nguyên Minh cao lớn đứng đó, hai tay khoanh trước ngực, vẻ mặt lạnh nhạt cự tuyệt hết bạn học chủ động đến gần, bên chân là chú chó Corgi trắng sáng ngời, giống như một vệ sĩ trung thành, đi theo Lộ Nguyên Minh từng bước một tấc cũng không rời, khiến cho các bạn học vây xem đều thấy chao ôi sao mà dễ thương.<br>Hoa Tiêu vẫn làm việc rất đáng tin cậy, Giang Tứ nói nó bảo vệ Lộ Nguyên Minh, nó thực sự bảo vệ một tấc cũng không rời, ngay cả khi hắn ăn ngủ hay đi WC lúc đi học nó đều đi theo, ngày đầu tiên tiếp tục lên lớp, Hoa Tiêu ghé vào đùi Lộ Nguyên Minh, giảng viên không phát hiện, ngày hôm sau giảng viên đi xuống dưới dạo qua một vòng thì phát hiện sự tồn tại của Hoa Tiêu.<br>Nếu như là thú cưng bình thường thì chắc chắn giảng viên sẽ mời nó ra ngoài, nhưng cả người Corgi đều lấp lánh ánh sáng trắng, vừa nhìn là biết không bình thường, hỏi thăm mới biết đây là linh hồn thú cưng có thể khiến quỷ kinh sợ, giảng viên đối với Corgi cũng hiếm lạ vô cùng, đương nhiên sẽ không đuổi nó ra ngoài, có nó ở trong lớp sẽ khiến mọi người yên tâm hơn.<br>Thanh thị vừa trải qua một sự kiện quỷ dị quy mô lớn, hiện tại không có gì gây chú ý hơn là Linh Giả và Người trấn quỷ, trường học xuất hiện một linh hồn thú cưng, sự chú ý tăng cao chưa từng có, Lộ Nguyên Minh có liên quan cũng nổi tiếng, mỗi ngày đều có người muốn xin add app xanh lá của hắn.<br>Đương nhiên, nổi tiếng nhất vẫn là Giang Tứ và Đoạn Hoằng, những người khác trong một thành phố chỉ có thể xuất hiện mấy Linh Giả hoặc Người trấn quỷ, vậy mà trong trường học của họ lại xuất hiện đến hai người, sao có thể không chú ý tới được chứ? Là anh em tốt của bọn họ, Lộ Nguyên Minh đương nhiên cũng nhận được rất nhiều sự chú ý, phần lớn những người này đều muốn thông qua Lộ Nguyên Minh để làm quen với Giang Tứ và Đoạn Hoằng.<br>Lộ Nguyên Minh nhìn thấy Giang Tứ từ xa, vẫy vẫy tay ý bảo cậu đừng vội tới, rồi bản thân hắn nhanh chóng chạy tới.<br>Hoa Tiêu đã lao về phía Giang Tứ với tốc độ chạy nước rút 100 mét, chân ngắn nhỏ chạy như bay, lao vào cái ôm của Giang Tứ, Giang Tứ duỗi tay tiếp được, ôm lấy Hoa Tiêu vào vòng tay của cậu, Hoa Tiêu phấn kích đến mức uốn éo khắp nơi, Giang Tứ gần như ôm không được nó.<br>Những người ở cổng trường thấy một màn như vậy, chần chờ nói: \"Cậu ấy có phải là Giang Tứ không?\"<br>Sau khi tin tức Giang Tứ là Linh Giả được truyền ra, có người lấy hình của cậu đăng lên diễn đàn trường, sau đó bị Lộ Nguyên Minh báo cáo thì trường học đã xóa bài đăng kia, nhưng không ít người đều biết Giang Tứ trông như thế nào.<br>\"Đi đi đi, bây giờ cậu còn nổi tiếng hơn cả minh tinh đang hot, đừng đến trường nữa, tớ sợ cậu có mạng vào mà không có mạng đi ra mất.\" Lộ Nguyên Minh kéo Giang Tứ muốn đi, nhưng vừa quay người lại đã đối diện với mấy cặp mắt sáng quắc của bạn học, hiển nhiên đã quan sát Giang Tứ được một lúc rồi.<br>\"Cậu là Giang Tứ sao? Linh Giả Giang Tứ?\"<br>\"Giang Tứ!\"<br>Giang Tứ còn chưa kịp trả lời đã có người trả lời thay cậu rồi, Hạ Tri Vi đang định lên xe thì nhìn thấy Giang Tứ tới trường nên đã nhanh chóng bước tới.<br>\"Thật là Giang Tứ rồi!\"<br>\"Tớ nói tớ không có nhìn nhầm rồi mà, tớ đã nhìn thấy hình của cậu ấy!\"<br>Giang Tứ: \"......\"<br><br>Giang Tứ cảm thấy như mình đã biến thành một con khỉ, bị một đám bạn học vây xem, mồm năm miệng mười hỏi Giang Tứ có đã giết quỷ rồi không, có phải quỷ rất đáng sợ không, quỷ có ăn thịt người không, khi Giang Tứ đối mặt với quỷ có sợ không, linh hồn thú cưng này có phải của Giang Tứ không, linh hồn thú cưng ở đâu ra thế, nó được hình thành như thế nào, có thể mua được không......!Giang Tứ gần như hôn mê vì một mớ câu hỏi.<br>Hạ Tri Vi cười nói: \"Hiện tại cả nước đều đang bàn tán chuyện liên quan đến quỷ, sự kiện quỷ dị ở Thanh thị lại vừa trôi qua không bao lâu, chính là thời điểm được chú ý nhất, bọn họ đều nghe nói đến Linh Giả và Người trấn quỷ nhưng chưa bao giờ tận mắt nhìn thấy, nên tới đây để quan sát cậu đó.\"<br>Bạc Hoài xin phép nghỉ học cho cậu là vô cùng chính xác, quả nhiên cậu không nên xuất hiện ở trường học là nơi đầu sóng ngọn gió này mà.<br>Giang Tứ trả lời câu hỏi của bạn học, \"Tôi đã giết quỷ rồi, quỷ rất nguy hiểm cũng rất đáng sợ, có rất nhiều loại quỷ, quỷ khác nhau thì có những tập tính khác nhau, có quỷ ăn người, có quỷ chỉ giết chứ không ăn, khi gặp phải quỷ thì tốt nhất là nên tránh đi, đừng có cố gắng chống trả, dao, súng và gậy thông thường không thể gây ra sự tổn thương gì đến quỷ hết, nhưng quỷ lại có thể nhẹ nhàng làm tổn thương chúng ta.<br><br>Còn nữa, linh hồn thú cưng là của tôi, việc hình thành linh hồn thú cưng là duyên phận, không phải có thể sử dụng tiền để mua được.\"<br>Có bạn học lập tức nói: \"Tụi tớ phải làm như thế nào mới có linh hồn thú cưng? Ở cái thế giới mà quỷ chạy loạn khắp nơi thế này, không có phương pháp phòng ngự thì buổi tối ngay cả đi WC cũng không dám, nếu như có linh hồn thú cưng làm bạn, ít nhất thì sự an toàn của mình sẽ được bảo đảm.\"<br>Giang Tứ suy nghĩ một chút, \"Các cậu có mấy người từng nuôi thú cưng?\"<br>Trong nhóm người có mấy người giơ tay lên, Giang Tứ nhìn thoáng qua, phát hiện thế nhưng có mười mấy người từng nuôi thú cưng, nếu như trong trường có linh hồn thú cưng thì vấn đề an toàn nhất định sẽ tăng lên, hơn nữa những linh hồn thú cưng cũng không cần ăn uống tiểu tiện, bình thường cứ để cho chúng ở trên giấy, khi gặp nguy hiểm sẽ thả ra, nếu trường học cho phép, Giang Tứ có thể vẽ cho mọi người, hiện tại cậu là người có trong tay Cát Thải Nhung phỏng chế, còn sợ lãng phí chút giấy vẽ sao?<br>Giang Tứ nói: \"Chuyện này tôi sẽ suy nghĩ, chờ có kết quả sẽ báo cho các cậu.\"<br>Giang Tứ và Lộ Nguyên Minh rời đi, Hạ Tri Vi không ngồi xe về nhà mà cùng đi với bọn họ, Hạ Tri Vi muốn đãi họ ăn cơm, cảm tạ ơn cứu mạng của Giang Tứ, nhưng bị Giang Tứ uyển chuyển từ chối, ngửi mùi thơm mà không thể ăn được cũng rất hành hạ người đó.<br>Bọn họ tùy tiện tìm một quán trà sữa, Giang Tứ gọi một ly nước lọc, Lộ Nguyên Minh và Hạ Tri Vi gọi trà sữa.<br>Lộ Nguyên Minh nhìn cậu một cách kỳ quái, \"Tớ cảm giác cậu như sắp thành tiên luôn rồi, nhìn khuôn mặt trắng trẻo mềm mại này của cậu đi, ngay cả con gái cũng không tinh tế như cậu nữa.\"<br>Hạ Tri Vi bật cười, \"Tớ thật hổ thẹn vì làn da được chăm sóc cẩn thận này của mình mà, cậu có phương pháp chăm sóc da nào không?\"<br>Giang Tứ: \"Ngủ sớm dậy sớm, ăn uống lành mạnh, mỗi ngày đuổi theo quỷ hoặc là bị quỷ đuổi theo, hẳn là có thể đạt được hiệu quả này.\"<br>Hạ Tri Vi cười rộ lên, \"Không ngờ cậu lại là người có khiếu hài hước như vậy.\"<br>Giang Tứ muốn nói, thật sự không phải là hài hước đâu.<br>Ba người trò chuyện về tình hình trong trường học gần đây, Lộ Nguyên Minh không đề cập tới Từ Hiến Du, Giang Tứ cũng không chủ động hỏi, Hạ Tri Vi chuyển chủ đề lên người linh hồn thú cưng.<br>Hạ Tri Vi nói: \"Dạng thú cưng như thế nào mới có thể biến thành linh hồn thú cưng? Tớ cũng từng nuôi một con, không biết có thể trở thành linh hồn thú cưng không.\"<br>Giang Tứ: \"Cậu từng nuôi con gì? Thú cưng đó đâu?\"<br>Nhắc đến thú cưng của mình, cho tới bây giờ Hạ Tri Vi vẫn không thể buông bỏ, \"Hồi cấp ba tớ có nuôi một con vịt gọi, có lần tớ dắt nó ra ngoài dạo phố, tớ đi phía trước, Tuyết Đoàn đi theo sau, tớ nói chuyện điện thoại với bạn, lúc cuộc gọi kết thúc thì phát hiện chỉ còn mỗi sợi dây, Tuyết Đoàn không thấy đâu nữa, tớ nhờ người lần theo tìm kiếm thì phát hiện có một người đàn ông theo dõi tớ, hắn ta cắt dây rồi tóm lấy miệng Tuyết Đoàn đi, khi tớ tìm thấy căn nhà cho thuê của người đàn ông đó thì Tuyết Đoàn đã bị hắn bán đi rồi, sau nhìn lần trắc trở tìm được người mua Tuyết Đoàn, thì Tuyết Đoàn đã bị nấu chín.\"<br>Vịt gọi (Call Duck)<br>Lần nuôi thú cưng này quả thực là ác mộng của Hạ Tri Vi, gia đình cô khá giả, từ nhỏ đã xuôi chèo mát mái, cô chưa từng gặp phải chuyện như vậy, thú cưng mà cô chăm sóc cẩn thận ba năm liền bị người ta ăn thịt mất, cô gần như khóc đến sụp đổ.<br>Giang Tứ: \"Cậu có ảnh chụp không?\"<br>\"Có, để tớ gửi cho cậu.\" Hạ Tri Vi trước giờ vẫn chưa add Giang Tứ, trước kia ở trường học, Giang Tứ chỉ nói chuyện với Đoạn Hoằng, Lộ Nguyên Minh và Từ Hiến Du, gần như không hề giao lưu với người khác, Hạ Tri Vi nhân cơ hội này muốn add trên app xanh lá của Giang Tứ.<br>Hai người đang gửi ảnh thì đột nhiên nghe thấy một tiếng thét chói tai, Giang Tứ lập tức nhìn qua, thấy hai nữ sinh ở bàn bên cạnh chỉ vào Giang Tứ với vẻ mặt hoảng sợ, \"Cậu, cậu cậu cậu là người hay quỷ?!\"<br>Theo tiếng hét này, bầu không khí nhẹ nhàng của tiệm trả sữa đột nhiên đông cứng, tất cả mọi người đều khẩn trương nhìn Giang Tứ.<br> <br>Giang Tứ: \"Tôi là người.\"<br>Hai nữ sinh chỉ vào cái bóng trên cửa kính, \"Lúc cậu cúi đầu nhìn điện thoại, cái bóng trên cửa kính lại xoay người nhìn sang chỗ khác!\"<br>Giang Tứ: \"......\"<br>Giang Tứ vậy mà đã quên mất chuyện này, cậu quay người nhìn về phía cửa kính, cái bóng trên cửa vẫn ngồi đó như cậu, không nhúc nhích, hoàn toàn không đồng bộ với Giang Tứ, giống như một người một bóng hoàn toàn không liên quan, người ở gần cửa đã lao ra ngoài với tốc độ nhanh nhất, vừa chạy vừa gọi điện thoại, chắc là đang gọi báo án rồi.<br>Giang Tứ: \"......\"<br>Giang Tứ đứng lên, \"Xin lỗi, tôi thật sự là người, chỉ là trên người tôi có chút vấn đề nhỏ......\"<br>Cửa quán trà sữa bị đẩy ra, Mục Vi đi vào với vẻ mặt nghiêm túc, tầm mắt đảo qua, rồi dừng lại trên người Giang Tứ, \"Tôi đang làm việc ở gần đây, nghe nói ở đây xuất hiện quỷ sao?\"<br>Thanh thị vừa mới trải qua một cuộc thanh trừ lớn, theo lý thuyết thì không nên xuất hiện quỷ nhanh như vậy mới đúng.<br>Giang Tứ bất đắc dĩ chỉ vào chính mình, Mục Vi: \"Là cậu à?\"<br>Giang Tứ ý bảo hắn nhìn cửa kính, rất nhanh Mục Vi đã phát hiện vấn đề, nói với vị khách đang hoảng sợ: \"Không sao đâu, không phải quỷ đâu, vị này chính là Linh Giả, trên người có chút bất thường mới là bình thường, không cần phải sợ hãi.\"<br>Trong ngoài tiệm trà sữa đều có người vây xem, muốn yên tĩnh nói chuyện phiếm đã là điều không thể, Giang Tứ đành phải đứng dậy rời đi.<br>Mục Vi cảm khái: \"Mấy ngày cậu không về nhà, người dân trong tiểu khu của cậu ngày nào cũng chạy đến Cục quản lý quỷ dị, hỏi thăm tin tức của cậu, họ thực sự quan tâm đến cậu lắm.\"<br>Khi Giang Tứ đi ra khỏi tiểu khu, cậu đã được bảo vệ kéo lại cảm ơn một hồi, nói rằng mọi người đều rất lo lắng cho cậu, cậu an toàn trở về là tốt rồi, không ngờ bọn họ lại đi đến Cục quản lý quỷ dị.<br>Mục Vi còn có việc phải làm nên không nhiều lời nữa mà rời đi.<br>Hạ Tri Vi nhìn ra Giang Tứ dường như có chuyện muốn nói với Lộ Nguyên Minh, nên cô thức thời rời đi trước.<br>Chỉ còn lại hai người Giang Tứ và Lộ Nguyên Minh, Giang Tứ mới mở miệng, \"Cậu có từng nuôi thú cưng không? Hoặc là trong nhà có ai nuôi cũng được, để tôi chiêu hồn cho cậu thử xem, coi có thể xuất hiện linh hồn thú cưng không.\"<br>Lộ Nguyên Minh: \"Lúc còn nhỏ tớ đã từng nuôi chó mèo, nhưng đã là chuyện rất nhiều năm rồi, chắc là không còn ảnh chụp nào nữa, tớ không để ý lắm, mà nói đến thú cưng, gà có được coi là thú cưng không?\"<br>Giang Tứ: \"......\"<br>Một người nuôi vịt, một người nuôi gà, đây là thể loại thú cưng kỳ quái gì thế?<br>Giang Tứ: \"Cậu nuôi gà à?\"<br>Lộ Nguyên Minh xua tay, \"Không phải tớ, chẳng phải khoảng thời gian trước tớ với Đoạn Hoằng về quê một chuyến sao, là gà nhà cậu ấy nuôi, khí phách lại uy vũ, thiếu chút nữa tớ không đánh được một con gà mà! Tớ có chụp ảnh lại, cậu có thể xem.\"<br>Lộ Nguyên Minh đưa điện thoại qua cho Giang Tứ, Giang Tứ vừa thấy ảnh chụp thì cả người lập tức tê rần, một anh đại có chiều cao ngang eo với Lộ Nguyên Minh mà được gọi là gà sao?!<br>Lộ Nguyên Minh: \"Đoạn Hoằng nói cậu ấy vốn nuôi 10 còn, sau đó lại lần lượt chết hết 7 con, chỉ còn lại 3 con thôi.\"<br>Giang Tứ: \"Có, có di ảnh con gà không?\"<br>Cái con này hình như hơi bị dữ à nha!<br>Lộ Nguyên Minh: \"Đoạn Hoằng chụp rất nhiều ảnh, chắc là có đó, để tớ nói cậu ấy gửi ảnh cho cậu.\".<br><br>"]