["<br>Giang Tứ ngủ một giấc tận hai ngày, chờ đến lúc thức dậy thì cả người hoàn toàn mê mang, mình đang ở trong một căn phòng xa lạ, nằm trên một chiếc giường xa lạ, cũng may trên có Thiên Lang không xa lạ nằm ở bên cạnh, ôi chính là linh hồn thú cưng của mình đây mà.<br>Giang Tứ duỗi tay kéo Thiên Lang vào trong lòng ngực ôm ấp, cậu mới vừa tỉnh ngủ nên còn rất mơ hồ, tóc ở trên đầu vểnh lên, mỗi một sợi tóc đều có suy nghĩ của mình, chỉ là không hề ngoan ngoãn ở chung với nhau, Giang Tứ đi chân trần xuống đất, ôm Thiên Lang đi mở cửa.<br>Trong phòng khách, mọi người đang nhỏ giọng nói chuyện lập tức im lặng, tất cả đều quay đầu nhìn về phía cửa, Giang Tứ ngơ ngác đứng ở đó, mái tóc rối bời, trong lòng ngực còn đang ôm một con chó lớn, hai chân sau của Thiên Lang vẫn đứng trên mặt đất, Giang Tứ ôm nửa người trên của nó đi, hai chân sau của nó cũng phối hợp đi theo, vẻ mặt Thiên Lang trông rất bình tĩnh, hoàn toàn không cảm thấy tư thế này khó chịu bao nhiêu.<br>Bạc Hoài, Bạch Ngộ, Phó Tinh Ngân và Thời Cảnh yên lặng vài giây, Bạc Hoài mới nói: \"Dậy rồi à?\"<br>\"Ừm.\" Nhìn những khuôn mặt quen thuộc này, Giang Tứ thoáng thả lỏng lại.<br>Thời Cảnh nói: \"Cậu ngủ một giấc lâu như vậy, tôi cũng phải hoài nghi không biết cậu có phải lại đi vào thế giới trong mơ rồi không.\"<br>Không chỉ Thời Cảnh lo lắng, Bạc Hoài cũng rất lo lắng, dù sao Dù Dẫn Mộng cũng là Quỷ Khí, cho dù biết Giang Tứ là chủ nhân của nó cũng không thể thiếu cảnh giác, nghĩ lại kết cục của những người chủ trước đó thì biết, Dù Dẫn Mộng này vô cùng nguy hiểm.<br>Giang Tứ vẫn luôn không thức dậy, bọn họ đều rất lo lắng, Bạc Hoài gọi Thời Cảnh đến, cẩn thận hỏi những việc xảy ra ở thế giới trong mơ, hắn không hề buông tha bất cứ một chi tiết nào, Thời Cảnh kể tất tần tật về từ chuyện xảy ra ở đảo Kha Lan Quỷ Dị Tràng cho đến chuyện gặp phải Linh Giả khác, điều này càng khiến Bạc Hoài càng thêm lo lắng, Linh Giả và Người trấn quỷ có lẽ vẫn sẽ tuân thủ pháp luật ở thế giới bên ngoài, nhưng khi tới Quỷ Dị Tràng, đối mặt với thật nhiều lợi ích, việc giết người chiếm đoạt bảo vật là chuyện rất bình thường, người chết ở Quỷ Dị Tràng cũng rất khó tra được hung thủ, tất cả trách nhiệm đều đổ lên đầu quỷ dị, thần không biết quỷ không hay, cũng may cuối cùng Giang Tứ cũng đã thức dậy.<br>Bạc Hoài nhìn đôi chân trần của Giang Tứ, \"Thời tiết chuyển lạnh rồi, cậu đi giày vào đi.\"<br>Giang Tứ xoay người lại kéo Thiên Lang vào trong phòng, Bạc Hoài bật cười, \"Có phải là nên buông tha cho chú ngựa Thiên Lang này được không?\"<br>Lúc này Giang Tứ mới phản ứng lại, nhìn nhìn cái bụng đang lộ ra của Thiên Lang, cậu xấu hổ, đặt Thiên Lang xuống, vuốt đầu chó trấn an, \"Không sao đâu không sao đâu nha, ở đây không có đồng loại của mày, mày vẫn là Thiên Lang anh tuấn đẹp trai, không ảnh hưởng đến chuyện tìm vợ sau này của mày đâu.\"<br>\"Ngao ~!\" Một tiếng kêu không thích hợp vang lên.<br>Giang Tứ ngẩng đầu, nhìn thấy Adam không biết xuất hiện từ lúc nào, nó trợn to hai mắt, dùng hành động chứng minh rằng \"Nó đã nhìn thấy\".<br>Giang Tứ: \"......\"<br>Giang Tứ vặn đầu chó Thiên Lang sang một bên, \"Nó không phải là vợ của mày đâu, được nhìn nhưng không được chạm, chúng ta hãy rộng lượng xíu nha.\"<br>Thiên Lang cho Giang Tứ một ánh mắt vừa bất lực vừa dung túng, yên lặng trở về Cỏ Linh Minh.<br><br>Chú linh miêu đứng trên vai Phó Tinh Ngân, mang vẻ mặt như muốn nói \"Anh đây chính là không dễ chọc đâu\", rồi cũng quay đầu trở về tờ giấy, tựa như đang muốn phân cao thấp với Thiên Lang.<br>Adam táo bạo và lạnh lùng, lúc Thiên Lang không có ở đây thì Adam căn bản không hề xuất hiện, mặc cho Phó Tinh Ngân dỗ dành như thế nào cũng sẽ không chịu ra, nhưng từ khi Thiên Lang tới đây canh giữ bên cạnh Giang Tứ, Adam thỉnh thoảng sẽ xuất hiện lượn vài vòng, có hai lần lúc Bạc Hoài vào phòng xem Giang Tứ, Adam đã đứng ở cửa, thò đầu mang vẻ mặt hung tướng, như thể sẵn sàng lao tới đánh lộn với Thiên Lang bất kỳ lúc nào, đôi mắt của Thiên Lang khép hờ, nằm ở bên cạnh Giang Tứ không rời một tấc, hoàn toàn không cho Adam một ánh mắt, giá trị tức giận của Adam gần như không thể kiềm nén được.<br>Trên người Giang Tứ vẫn mặc quần áo của mình, chỉ cởi giày và áo khoác, trong ba lô của cậu có quần áo sạch, ở viện điều dưỡng cậu giành giật từng giây để cứu người, không có thời gian về nhà lấy quần áo, Bạc Hoài đã nhờ người mua cho cậu hai bộ mới, để ở trong túi của cậu.<br>Ngủ hai ngày, xương cốt cả người Giang Tứ đều mềm nhũn, nhu cầu cấp bách bây giờ là tắm nước nóng để bản thân tỉnh táo một chút, chờ tắm rửa sạch sẽ thay quần áo đi ra, Giang Tứ đã hoàn toàn thanh tỉnh.<br>Giang Tứ ra ngoài, phát hiện mấy người Bạc Hoài còn đang ở trong phòng khách chờ cậu, \"Xảy ra chuyện gì sao?\"<br> <br>Bạc Hoài: \"Hai vị phó cục trưởng nói cậu sau khi thức dậy thì gặp họ một chút.\"<br>Giang Tứ hoài nghi mình nghe lầm, \"......!Hai vị?\"<br>Bạc Hoài gật đầu, \"Phó cục trưởng Đường của Tổng cục quản lý quỷ dị chỗ Linh Giả Đường Thiệu Ngôn thì cậu cậu đã gặp rồi, ông ấy vẫn chưa trở về, còn Phó cục trưởng Văn của Tổng cục quản lý quỷ dị Phòng trấn quỷ là Văn Tuyết Hoa đã tới đây hồi tối hôm qua, ông ấy muốn gặp cậu để nói chuyện về Dù Dẫn Mộng.\"<br>Giang Tứ: \"......\"<br>Quả nhiên việc đưa Dù Dẫn Mộng ra thế giới bên ngoài là điều chính xác mà, nếu như có ý kiến gì thì có thể trực tiếp thảo luận, tiết kiệm rất nhiều thời gian và công sức so với việc cứ âm thầm dò hỏi, Giang Tứ không muốn gặp phải Cố Mậu Sinh thứ hai......!Nghĩ đến Cố Mậu Sinh, lúc này Giang Tứ mới nhớ tới, không biết Cố Mậu Sinh đã bị bắt lại hay chưa.<br>Giang Tứ xoay người trở về phòng, đeo ba lô lên vai, \"Tôi đã chuẩn bị rồi, có thể xuất phát.\"<br>Từ thái độ thản nhiên của Giang Tứ, không thể nghi ngờ là đang nói cho Bạc Hoài rằng chuyện cậu đưa Dù Dẫn Mộng xuất hiện ở bên ngoài rõ ràng đã trải qua suy nghĩ cặn kẽ, Bạc Hoài không biết cậu có ẩn tình gì mà phải đẩy Dù Dẫn Mộng ra đội nồi, thế nhưng thể hiện năng lực của mình ở một hình thức khác cũng không phải là không được, ít nhất thì tầm mắt của người khác sẽ dời khỏi người Giang Tứ, chỉ tập trung vào Dù Dẫn Mộng.<br>Những người khác không có đi theo, chỉ có Bạc Hoài mang theo Giang Tứ đến văn phòng tạm thời của Đường Thiệu Ngôn, hai người vừa bước vào thì đã nghe thấy tiếng nói chuyện bên trong, giọng của cả hai đều không nhỏ, không biết đang tranh luận cái gì, tính tình dường như rất nóng nảy.<br>Vẻ mặt Bạc Hoài không có biểu tình gì gõ cửa, âm thanh bên trong đột nhiên biến mất, truyền đến giọng nói trầm thấp của Đường Thiệu Ngôn, \"Vào đi.\"<br>Bạc Hoài dẫn Giang Tứ bước vào.<br>Đường Thiệu Ngôn ngồi trên ghế sau bàn làm việc, đối diện bàn làm việc cũng có một chiếc ghế dựa, một người đàn ông cũng trạc tuổi Đường Thiệu Ngôn ngồi trên đó, so sánh với vẻ ngoài thô kệch của Đường Thiệu Ngôn, người đàn ông này có vẻ lịch lãm hơn rất nhiều.<br>Tầm mắt của ông lia qua người Bạc Hoài, dừng lại trên người Giang Tứ, đánh giá một lát mới hỏi Đường Thiệu Ngôn, \"Đây là đứa bé kia?\"<br>Đường Thiệu Ngôn đã sớm mất đi khí thế của cuộc tranh luận trước đó, ông đứng lên, hiện lên nụ cười vô cùng ôn hòa, \"Tiểu Giang, lại đây ngồi đi.\"<br>Đường Thiệu Ngôn mời Giang Tứ ngồi xuống sô pha, từ dưới bàn trà lấy ra một hộp sữa tươi, \"Nghe nói cậu thích uống sữa, tôi đã cố ý chuẩn bị cho cậu một hộp, lát nữa về nhớ mang về uống.\"<br>Giang Tứ: \"......\"<br>Giang Tứ: \"Cảm ơn.\"<br>\"Lão Đường, hành vi này của ông là không đúng, tôi cần phải phê bình ông!\"<br>Người đàn ông lịch lãm đi tới, vẻ mặt nghiêm túc cũng lộ ra ý cười, \"Cậu chính là Giang Tứ đúng không? Chú là Văn Tuyết Hoa đến từ Phòng trấn quỷ của Tổng cục quản lý quỷ dị.\"<br>Giang Tứ đứng lên, \"Chào phó cục trưởng Văn.\"<br>Văn Tuyết Hoa xua xua tay, ngồi xuống bên cạnh Đường Thiệu Ngôn, \"Nghe nói cậu không chính thức gia nhập Cục quản lý quỷ dị, không cần gọi chú là phó cục trưởng đâu, gọi là chú Văn được rồi.\"<br>Giang Tứ: \"......\"<br>Vẻ mặt Đường Thiệu Ngôn ghét bỏ, không thèm để ý tới kỹ năng tiếp cận vụng về của ông ta, \"Đã nghỉ ngơi khỏe rồi à?\"<br> <br>Giang Tứ gật đầu, Đường Thiệu Ngôn lại tán gẫu vài câu, quan tâm một chút đến thân thể của Giang Tứ, lúc này mới chuyển đề tài đến Dù Dẫn Mộng.<br>Văn Tuyết Hoa nói thẳng: \"Chú có thể nhìn chiếc dù trước không?\"<br>\"Dạ đương nhiên.\" Giang Tứ nâng tay trái lên, Dù Dẫn Mộng chợt xuất hiện trong lòng bàn tay cậu, chiếc dù giấy đỏ như máu bung ra trước mặt ba người.<br>\"Cái này......!Dù Dẫn Mộng này từ đâu xuất hiện vậy?\" Văn Tuyết Hoa và Đường Thiệu Ngôn đều rất ngạc nhiên.<br>Giang Tứ: \"Tay trái, lúc đầu khi Dù Dẫn Mộng tới nó đã chui vào tay trái của tôi.\"<br>Văn Tuyết Hoa và Đường Thiệu Ngôn đều cau mày, trong lòng Giang Tứ nhảy dựng, làm sao vậy? Có cái gì không đúng à?<br>Văn Tuyết Hoa nghiêng đầu hỏi Đường Thiệu Ngôn, \"Ông chắc chắn cậu ấy là Linh Giả chứ không phải Người trấn quỷ à? Tôi biết trường hợp Quỷ Khí đặc biệt sẽ sống nhờ trong cơ thể của Người trấn quỷ, nhưng chưa từng nghe nói đến việc Quỷ Khí sống nhờ trong cơ thể Linh Giả, Quỷ Khí này luẩn quẩn trong đó là đang bất chấp tự sát sao?\"<br>Giang Tứ: \"......\"<br>Trái tim Giang Tứ đập nhanh hơn, trên mặt vẫn đang cố gắng giữ bình tĩnh.<br>Bạc Hoài nhìn về phía Giang Tứ, như suy tư điều gì.<br>Đường Thiệu Ngôn nói: \"Cậu ấy quả thật là Linh Giả, tâm tư ông muốn bắt cóc cậu ấy có phải là quá rõ ràng rồi không?\"<br>Người của Đường Thiệu Ngôn đã đích thân kiểm tra, Giang Tứ không phải là Linh Giả mạnh mẽ gì, chỉ có tay phải là Linh Giả, nhưng năng lực Linh Giả của cậu ấy lại rất đặc biệt, ai cũng không thể phủ nhận thân phận Linh Giả của Giang Tứ.<br>Bạc Hoài cũng lên tiếng chứng minh, \"Giang Tứ quả thật là Linh Giả.\"<br>Ánh mắt Văn Tuyết Hoa nhìn Giang Tứ mang theo sự nghi ngờ, \"Tôi cảm thấy tốt nhất là nên dùng máy đo quỷ khí để kiểm tra một chút, nếu như cậu ấy mang theo quỷ khí......\"<br>\"Phó cục trưởng Văn, hiện tại Dù Dẫn Mộng ở trên người cậu ấy, cậu ấy cũng dùng Dù Dẫn Mộng rút quỷ khí của rất nhiều xác sống ra, dù dụng cụ có kiểm tra như thế nào cũng sẽ có quỷ khí, không có quỷ khí mới là không bình thường.\" Bạc Hoài bình tĩnh tiếp quản cuộc trò chuyện.<br>Lòng bàn tay nắm Dù Dẫn Mộng của Giang Tứ đã ra mồ hôi, tuy nói đến việc kiểm tra chưa chắc sẽ kiểm tra ra được, nhưng trên đời này cứ sợ điều gì thì rất có thể xảy ra chuyện đó, thế nhưng Bạc Hoài nói rất có lý, cho dù khi kiểm tra có phát hiện gì thì cũng sẽ có lý.<br>Văn Tuyết Hoa suy tư một lát, \"Không nói chuyện khác nữa, chú tới đây chính là vì chiếc dù này, năng lực của chiếc dù này rất đặc biệt, rất hữu dụng đối với Người trấn quỷ tụi chú, Phòng trấn quỷ nguyện ý xuất ra 6 viên Linh Nguyên để đổi lấy chiếc dù này, cậu đã là Linh Giả, chỗ tốt của Linh Nguyên đối với cậu lớn hơn nhiều so với một món Quỷ Khí, hy vọng cậu có thể suy nghĩ kỹ.\"<br>Sự cám dỗ của 6 viên Linh Nguyên là rất lớn, hiện tại có 3000 điểm giá trị tinh thần đang ở trước mặt Giang Tứ, hỏi cậu có muốn không! Giang Tứ đương nhiên muốn, nhưng thực tế lại không cho phép, không nói đến việc thiếu đi một cây dù để đội nồi, huống chi cây dù này cũng đã nhận chủ, không thể dễ dàng trao đi được.<br>Giang Tứ thu dù lại, \"Mặc dù tôi rất muốn có Linh Nguyên, nhưng lại không thể trao ra Dù Dẫn Mộng được.\"<br>Văn Tuyết Hoa nói: \"Bạc Hoài hẳn là đã nói với cậu rồi, Hội Tử Thẩn của nước Mễ Kiên vẫn luôn tìm kiếm chiếc dù này, cậu công nhiên sử dụng chiếc dù đỏ này ở Thanh thị, người của Hội Tử Thần sớm muộn gì cũng nhận được tin tức, bọn họ sẽ không từ bỏ chiếc dù đỏ, cậu cũng sẽ gặp nguy hiểm, không bằng hãy đưa chiếc dù này cho Phòng trấn quỷ, như vậy càng an toàn, lại càng có thể phát huy tác dụng lớn hơn.\"<br>Giang Tứ: \"Không phải là tôi không muốn, mà là không thể.\"<br>Văn Tuyết Hoa: \"Tại sao lại không thể?\"<br><br>Giang Tứ: \"Dù Dẫn Mộng đã nhận tôi là chủ, tôi không cho được, người khác cũng không thể lấy đi được.\"<br>Văn Tuyết Hoa: \"......\"<br>Tất cả những lời muốn thuyết phục đều nghẹn lại trong cổ họng, nếu thật sự là Quỷ Khí nhận chủ vậy cũng khó trách, ai biết đến Dù Dẫn Mộng đều rất rõ, khi Dù Dẫn Mộng xuất hiện trong tay người khác vậy tất nhiên là người sở hữu tiền nhiệm của nó đã chết, nói cách khác, chỉ khi chủ nhân đương nhiệm chết đi thì Dù Dẫn Mộng mới lưu lạc bên ngoài.<br>Vẻ mặt Văn Tuyết Hoa trở nên phức tạp khôn kể, Quỷ Khí đã nhận chủ còn muốn khuyên cậu trao đổi, này có khác gì khuyên người ta chết để đoạt dù đâu.<br>Văn Tuyết Hoa trầm mặc hồi lâu, rồi thở dài một hơi, \"Thôi, thà vào tay cậu còn hơn rơi vào tay một số người có ác ý, suy nghĩ cho sự an toàn của cậu, chú khuyên cậu không tiếp tục xử lý những sự kiện quỷ dị, nghe nói năng lực Linh Giả của cậu là chiêu hồn, cậu có thể đến Tổng cục quản quỷ dị để chuyên môn phụ trách việc chiêu hồn này, như vậy có thể bảo đảm cho sự an toàn của cậu.\"<br>Giang Tứ lặng lẽ thở phào nhẹ nhõm, \"Cảm ơn, nhưng không cần đâu, tôi còn một số việc vẫn chưa làm xong, chắc chắn còn phải tiếp tục đối mặt với quỷ.\"<br>Cậu còn chưa tìm được Quỷ Ăn Mạng, còn chưa tìm được mẹ, sao có thể bằng lòng được bảo vệ như vậy.<br>Văn Tuyết Hoa nháy mắt với Đường Thiệu Ngôn, ý bảo ông ta cũng nên khuyên vài câu đi, Đường Thiệu Ngôn cười ha hả, \"Vậy sau này cậu muốn làm gì?\"<br>Giang Tứ nhìn về phía Bạc Hoài, Bạc Hoài chợt ý thức được cậu muốn nói điều gì.<br>Dưới tình huống nếu như phó cục trưởng Văn đã biết rõ Dù Dẫn Mộng Dù đã nhận chủ nhưng vẫn khăng khăng muốn trao đổi, như vậy chắc chắn Giang Tứ sẽ không nói những lời tiếp theo, cho dù nhóm Bạc Hoài và Thời Cảnh đã biết chuyện đó, chuyện này rõ ràng không thể che giấu, nhưng cậu cũng sẽ không chứng thực chuyện này trước mặt những quan chức cấp cao của tổng cục, bây giờ phó cục trưởng Văn đã từ bỏ Dù Dẫn Mộng, không thể nghi ngờ gì đó là một tín hiệu đối với Giang Tứ, rằng hai vị phó cục trưởng không hề có ác ý với cậu.<br>Đương nhiên, tiền đề không có ác ý này chính là Giang Tứ hoặc là Linh Giả hoặc là Người trấn quỷ, mà không phải là quỷ dị.<br>Còn có một chuyện quan trọng nhất, chính là việc Dù Dẫn Mộng có thể hấp thu quỷ khí, Giang Tứ lo lắng bọn họ đột nhiên muốn kiểm tra giá trị quỷ lực của Thời Cảnh và Bạc Hoài, Thời Cảnh thì Giang Tứ không lo lắng, hắn đã đại chiến một trận với Cố Mậu Sinh, bị thương nặng như vậy thì chắc chắn giá trị quỷ lực cũng đã tăng lên, nói không chừng còn cao hơn trước kia, dù sao thì trước đó cậu cũng không hấp thu nhiều lắm.<br>Bên của Thời Cảnh thì ổn rồi, nhưng bên Bạc Hoài thì lại gặp khó khăn, cậu đã không cẩn thận rút ra hơi nhiều, cho dù quỷ lực của Bạc Hoài có tăng trở lại thì cũng không nhanh tới mức lấp đầy 5000 điểm giá trị quỷ dị, lúc trước vẫn luôn bận rộn chuyện xác sống, Bạc Hoài hẳn là không có thời gian để đi kiểm tra quỷ lực của mình, chỉ cần hắn kiểm tra, thì sẽ biết được giá trị quỷ dị của mình thiếu đi bao nhiêu.<br>Giang Tứ mặc dù an ủi mình như vậy, nhưng trong lòng vẫn rất thấp thỏm, nhất định phải tìm cơ hội thử một chút, hiện tại thì dời lực chú ý trước.<br>Giang Tứ nói: \"Dù Dẫn Mộng có một loại năng lực, chỉ cần là nơi chủ nhân của nó đã đi qua thì mình có thể tới đó trong giấc mơ, chỉ cần là đồ vật chân thật thì có thể mang ra từ thế giới trong mơ, Dù Đỏ Oda đã đi qua đảo Kha Lan ở Quỷ Dị Tràng, cho nên tôi đã bị nó kéo tới đó, linh hồn thú cưng của tôi nhặt được một khối Linh quặng cao đẳng trở về, sau này có cơ hội tôi sẽ tới đó một chuyến nữa, trước mắt nơi tôi muốn đến nhất là Quỷ Dị Tràng mà lần trước tôi vô tình bước vào......!Chính là Quỷ Dị Tràng vẫn luôn quanh quẩn ở Thanh thị mà không mở ra kia, ở đó có một căn nhà nhỏ, trong đó hẳn là có giấy linh hồn......\"<br>Không đợi Giang Tứ nói xong, biểu tình của Đường Thiệu Ngôn và Văn Tuyết Hoa đã hoàn toàn thay đổi, thứ bọn họ nghĩ tới không phải là giấy linh hồn, mà là đại cục, là dân chúng, là tương lai của nước Đại Triều!<br>Nếu như chúng ta có thể sớm thăm dò Quỷ Dị Tràng sắp mở ra này, tìm hiểu tình huống bên trong, chờ tới khi Quỷ Dị Tràng chân chính mở ra thì nhất định có thể giảm thương vong đến mức thấp nhất! Phải biết rằng hiện giờ có ba nơi mở ra Quỷ Dị Tràng, cái nào trong số chúng mở ra mà không gây thương vong vô số chứ?<br>Mọi người đều sợ hãi Quỷ Dị Tràng nhưng lại không thể sống thiếu Quỷ Dị Tràng, mỗi khi Quỷ Dị Tràng mở ra, các Linh Giả và Người trấn quỷ đã chuẩn bị sẵn sàng từ khắp nơi trên thế giới sẽ tụ tập lại, bọn họ sẽ đi vào với danh nghĩa hỗ trợ, mà khi những người bên ngoài này có được chỗ tốt từ Quỷ Dị Tràng đều sẽ lấy đi toàn bộ, đây chính là quy luật bất thành văn.<br>Mẫu văn Pháp Linh trong tay danh thủ quốc gia nước Mễ Kiên có được là nhờ hỗ trợ của Sani trong Quỷ Dị Tràng, lúc trước khi bọn họ rời đi, nươc Oga còn không biết bọn họ mang đi cái gì, sau này họ mới biết Linh Giả của nước Mễ Kiên đã mang đi một mẫu văn rất mạnh từ Quỷ Dị Tràng, nước Oga dù đau lòng đến đâu cũng không có cách nào, thế cho nên sau đó nước Oga phải mua quyền sao chép mẫu văn Pháp Linh từ nước Mễ Kiên, nước Đại Triều cũng mua quyền sao chép của loại mẫu văn này, bởi vì đây chính là mẫu Linh Văn được dùng để tạo ra đạn Linh Văn và pháo Linh Văn, không thể không mua.<br>Nếu như bọn họ có thể vào đó thăm dò trước khi Quỷ Dị Tràng mở ra thì cần gì sự viện trợ từ bên ngoài nữa? Nhà mình có thể tiêu hóa nguyên Quỷ Dị Tràng luôn!<br>Vấn đề hai vị phó cục trưởng nghĩ đến, Bạc Hoài cũng đã nghĩ ra, hắn muốn chờ sau khi Giang Tứ tỉnh lại sẽ nói chuyện này với cậu, không ngờ Giang Tứ cũng không có ý muốn giấu giếm, trước mặt hai vị phó cục trưởng thì nói ra rất thoải mái hào phóng.<br>Văn Tuyết Hoa liên tục nói \"Thảo nào\", thảo nào Hội Tử Thần lại chấp nhất với chiếc dù đỏ như vậy, nếu như chỉ vì khả năng hấp thu quỷ khí thì dụng cụ cũng có thể làm được, chỉ là chiếc dù đỏ làm được tinh tế hơn dụng cụ thôi, mà khả năng có được những thông tin quỷ dị cũng rất hấp dẫn, nhưng thứ hấp dẫn nhất chính là năng lực ẩn nấp trong giấc mơ, cũng khó trách Hội Tử Thần tìm kiếm nhiều năm như vậy nhưng vẫn chưa hề từ bỏ.<br>Vẻ mặt Đường Thiệu Ngôn vô cùng nghiêm túc, \"Chuyện này ngoại trừ hai người các cậu, còn có ai biết?\"<br>Giang Tứ nhìn về phía Bạc Hoài, Bạc Hoài nói: \"Bạch Ngộ, Thời Cảnh và Phó Tinh Ngân.\"<br>Đường Thiệu Ngôn nói: \"Cậu hãy ràng buộc người của mình cho tốt.\"<br>Bạc Hoài: \"Vâng.\"<br> <br>Đường Thiệu Ngôn: \"Giang Tứ, chuyện này không phải là nhỏ, tuyệt đối không được truyền ra bên ngoài, nếu như thực sự để lộ ra thì cậu sẽ không bao giờ yên bình nữa, hiểu không?\"<br>Đương nhiên Giang Tứ hiểu rõ, cậu cũng không muốn tự mình gây thù chuốc oán, \"Tôi biết, tôi nói với hai vị phó cục trưởng chuyện này chính là muốn hỏi một xem có ai muốn đi cùng tôi không?\"<br>Giang Tứ muốn đi lấy Cỏ Linh Minh, nhưng bên trong quá nguy hiểm, cậu mà đi một mình thì sẽ tặng đầu cho người ta luôn đó, nếu có Linh Giả mạnh mẽ đi cùng thì vấn đề an toàn chắc chắn sẽ tăng lên rất nhiều, đây là chuyện đôi bên cùng có lợi, cậu tin rằng phó cục trưởng Đường sẽ không từ chối.<br>Đường Thiệu Ngôn: \"Chắc chắn là sẽ đi, chỉ là trước khi đi thì cần phải chuẩn bị rất nhiều thứ, một Quỷ Dị Tràng hoàn toàn mới, có rất nhiều nguy hiểm chưa biết, chuyện này cần phải bàn bạc kỹ hơn, không thể tới đó lỗ mãng được.\"<br>Giang Tứ gật đầu, cậu biết, chắc chắn phó cục trưởng Đường sẽ không từ chối.<br>Đường Thiệu Ngôn nói: \"Muốn tập hợp những Linh Giả đứng đầu, không phải là chuyện một mình tôi có thể định đoạt, chúng ta cần phải thương nghị quyết định, cho nên cậu về trước đi, có tin tức tôi sẽ thông báo cho cậu.\"<br>Giang Tứ đứng dậy định rời đi, Đường Thiệu Ngôn nhắc nhở cậu, \"Mang sữa về đi.\"<br>Giang Tứ: \"......\"<br>Giang Tứ ôm hộp sữa đi về, không muốn ở đây một khắc nào nữa đâu.<br>Bạc Hoài cũng đi theo đưa Giang Tứ trở về.<br>Giang Tứ ôm hộp sữa ngồi ở ghế phụ, thỉnh thoảng liếc mắt nhìn người ngồi trên ghế lái, cậu rất muốn hỏi Bạc Hoài gần đây có kiểm tra giá trị quỷ lực hay không, lại lo lắng Bạc Hoài vốn dĩ không nhớ tới, lại nghe cậu nói vậy thì sẽ quay về kiểm tra, vậy chẳng khác nào tự lấy đá đập chân mình.<br>Khi đang chờ đèn đỏ, Bạc Hoài lên tiếng trước, \"Thế giới trong mơ rất nguy hiểm, tốt nhất là đừng đến đó một mình, để tránh xuất hiện chuyện ngoài ý muốn, Dù Dẫn Mộng là Quỷ Khí, cũng không thể không đề phòng.\"<br>\"Tôi biết.\" Sau khi Giang Tứ do dự một lúc lâu, cuối cùng cũng quyết định nói ra luôn, chết thì chết thôi, \"Anh, gần đây anh có kiểm tra giá trị quỷ lực của mình không?\"<br>Bạc Hoài nhìn cậu một cái, tất cả vẻ khẩn trương thấp thỏm của Giang Tứ đều rơi vào mắt hắn, \"Tại sao lại hỏi vậy?\"<br>Giang Tứ: \"Thì, chỉ là tùy tiện hỏi thôi.\"<br>Cậu hiện giờ thậm chí cũng không dám bung dù lên, sợ Bạc Hoài sẽ nghĩ đến chuyện khác.<br>Bạc Hoài nhìn về phía trước, \"Gần đây tôi rất bận, không có kiểm tra, thế nhưng tình huống của tôi tương đối đặc biệt, tôi không có giá trị quỷ lực, hai loại GUI(?) cũng không có, thứ tôi muốn khống chế chính là sự tăng trưởng của quỷ khí, khi có quá nhiều quỷ khí tôi cần phải rút ra một ít, gần nhất cũng chưa có kiểm tra, chờ khi nào có thời gian rảnh thì sẽ kiểm tra......\"<br>\"Không kiểm tra chắc cũng không sao đâu......!Chính sự quan trọng hơn.\" Giang Tứ thiếu chút nữa là cắn phải đầu lưỡi, hoảng sợ một nùi.<br>Bạc Hoài cười một tiếng, quả thực hắn không có giá trị quỷ lực, nhưng trên người hắn lại có mặt quỷ, mặt quỷ có trưởng thành không chỉ phụ thuộc vào số lượng mặt quỷ.<br>Vẻ mặt Giang Tứ ngơ ngác, không rõ hắn là đang cười cái gì.<br>Bạc Hoài: \"Vậy thì bận rộn xong thì lại nói.\"<br>Giang Tứ: \"......\"<br>Giang Tứ cảm thấy có chỗ nào không đúng lắm, hình như cậu đã xem nhẹ chuyện gì đó rồi, rốt cuộc là chuyện gì chứ? Cậu cẩn thận nghĩ lại, thế nhưng nghĩ mãi không ra.<br>Mãi cho đến khi về nhà, Giang Tứ mới bất giác ý thức được lời nói của Bạc Hoài, hắn không có giá trị quỷ lực hay năng lượng quỷ gì cả, thứ hắn muốn tăng lên chính là quỷ khí, nếu có quá nhiều quỷ khí thì phải rút ra......!Nói cách khác, nếu rút ra quỷ khí của Bạc Hoài, căn bản sẽ không bị phát hiện chuyện quỷ lực bị hạ thấp, bởi vì Bạc Hoài căn bản không có quỷ lực..<br><br>"]