["<br>Giang Tứ thường dùng tập vẽ 8K, trang giấy lớn, sau khi vẽ linh hồn thú cưng mà muốn mang theo bên người cũng rất bất tiện, hơn nữa tờ giấy không dễ bảo quản, dễ dàng hư hại, đối với linh hồn thú cưng cũng gây ra thương tổn.<br><br>Cho nên khi vẽ nửa linh thân, Giang Tứ cố ý vẽ nhỏ lại, cậu muốn cất nó vào giấy chứng minh, nhưng dù vậy thì nó vẫn lớn hơn giấy chứng minh thư rất nhiều.<br><br>Cát Thải Nhung không dễ để thể hiện chi tiết, không thể vẽ quá nhỏ, bây giờ rất phiền toái, không thể nhét vào chứng minh thư thì phải làm sao đây?<br>Giang Tứ chọt chọt linh hồn chó Shiba, \"Nếu như tụi bây có thể biến lớn, vậy có thể thu nhỏ lại đúng không?\"<br>Linh hồn chó Shiba trên giấy không có phản ứng.<br><br>Giang Tứ nghiêm túc khuyên bảo, phân tích cho ba linh hồn thú cưng nghe, giấy vẽ quá lớn, không tiện cho chủ nhân mang theo, trừ khi chúng nó muốn gắn vào khung ảnh, trưng bày ở nhà cả ngày, không thể cùng chủ nhân ra ngoài, bằng không thì phải thu nhỏ, như vậy chủ nhân mới có thể dễ dàng dẫn theo, hàng ngày đều trong lòng bàn tay.<br><br>Giang Tứ vừa dứt lời, ba linh hồn thú cưng tranh nhau thu nhỏ lại, đủ có thể thấy chúng nó đều không muốn bị bỏ lại trong nhà.<br><br>Trên đường trở về Giang Tứ mua ba túi đựng thẻ nằm ngang, trong phòng quảng cáo ở cửa tiểu khu mua giấy dày, cho vào trong, rồi đi về nhà trong ánh mắt kỳ quái của chủ tiệm.<br><br>Giang Tứ về nhà tìm dao và thước, cắt nó theo đúng kích cỡ rồi nhét vào túi đựng thẻ, vô cùng hoàn hảo.<br><br>Chủ nhân [Bình Chân Như Vại] của chó Shiba và chủ nhân [Thanh Đàm] của Phốc Sóc đều trả lời Giang Tứ.<br><br>Thanh Đàm hiện đang đi công tác ở Thanh thị, lúc nào cũng có thể gặp mặt.<br><br>Bình Chân Như Vại phải ngày mai mới có thể đến đây, họ đã hẹn gặp nhau và nói chuyện.<br><br>Thanh Đàm để lại phương thức liên lạc, Giang Tứ gọi qua, sắp xếp địa điểm gặp mặt, mang theo linh hồn thú cưng đến buổi hẹn.<br><br>Giang Tứ chọn gặp mặt ở bên đường có thể đỗ xe, cậu không chọn nhà hàng hay quán cà phê, những nơi đó không tiện cho việc hiện thân của linh hồn thú cưng.<br><br>Giang Tứ đút hai tay vào túi, đứng ở ven đường chờ người.<br><br>\"Giang Tứ!\"<br>Giang Tứ ngẩng đầu, chưa chờ được Thanh Đàm mà đã chạm trán Chu Hân Như.<br><br>Nơi này không xa tiểu khu của Giang Tứ, cậu đi bộ tới đây, Chu Hân Như xuất hiện ở chỗ này, rất hiển nhiên là tới tìm cậu.<br><br>Chu Hân Như tiến lên muốn bắt lấy quần áo cậu, Giang Tứ lui về phía sau tránh đi, \"Cô có chuyện gì?\"<br>Chu Hân Như giống như đã bắt được cọng rơm cứu mạng, \"Anh có thể cho tôi mượn lại linh hồn thú cưng không? Dấu tay máu trên người tôi vẫn chưa được tiêu trừ, tôi không muốn chết, anh cứu tôi với! ! \"<br>\"Tôi không có linh hồn thú cưng, cô đi đi.<br><br>\" Giang Tứ ngắt lời cô.<br><br>\"Linh hồn thú cưng đi theo tôi đã biến mất, chắc chắn là nó đã trở về cạnh anh, anh cho tôi mượn dùng đi, tôi còn thể cho anh tiền mà! ! 1 vạn, tôi đưa anh 1 vạn một ngày, tôi thuê linh hồn thú cưng, có được không?\"<br>Chu Hân Như chưa từ bỏ ý định, nếu như không lấy được linh hồn thú cưng thì cô sẽ mất hết tất cả, còn phải ngồi tù, hay trực tiếp hơn là bản thân sẽ phải chết.<br><br>Cô không muốn chết, cũng không muốn mất đi tất cả.<br> <br><br>Trí thông minh của linh hồn thú cưng cao hơn cả thú cưng, Phốc Sóc đã biết chủ nhân tới đón nó, nếu không phải Giang Tứ không cho, nó căn bản sẽ không thành thật ở lại, đã sớm chạy ra để chờ chủ nhân của mình.<br><br>Thấy bản thân sắp được về nhà rồi mà Chu Hân Như còn tới đây náo loạn, bé Phốc Sóc nhất thời không thể giữ bình tĩnh nỗi.<br><br>Ánh sáng trắng lỏe lên trong tay Giang Tứ, Phốc Sóc nhảy ra, sủa một trận gâu gâu gâu inh ỏi vào mặt Chu Hân Như!<br>Hung dữ vô cùng!<br>Chu Hân Như kinh hỉ, \"Chính là nó! Tôi biết chắc chắn là nó sẽ quay lại bên anh mà!\"<br>Chu Hân Như ôm lấy Phốc Sóc, Phốc Sóc linh hoạt thoát ra, nhảy tới muốn cắn người.<br><br>Giang Tứ vội vàng ngăn cản, \"Đây không phải là chó của tôi, không thuê không bán, cô mau đi đi!\"<br>Nam Đàm không thể tin vào đôi tai mình, hình như cô nghe thấy tiếng sủa của Mỹ Mỹ nhà mình.<br><br>Cô mới vừa xuống xe thì đã nhìn thấy một quả bóng trắng kêu gâu gâu chạy về phía mình, cao cao nhảy lên, nhào vào lồ ng ngực cô, cả người chú chó kích động nhảy nhót lung tung, tóm lấy mặt cô mà li3m khắp cả người.<br><br>Nhìn thấy tình huống này, Giang Tứ còn không hiểu nữa sao?<br>Nam Đàm hoàn toàn bối rối, ôm lấy chú chó ngắm nghía thật kỹ, nhìn như thế nào cũng giống Mỹ Mỹ nhà mình.<br><br>Giang Tứ đi tới, \"Thanh Đàm?\"<br>Nam Đàm nhìn về phía Giang Tứ, ngạc nhiên nói, \"Quỷ Yếm?\"<br>Nick name của Giang Tứ là \"Quỷ Yếm\".<br><br>Giang Tứ gật đầu, \"Là tôi.<br><br>\"<br>Nam Đàm không ngờ rằng hóa ra Quỷ Yếm lại là một thanh niên đẹp trai như vậy, cô còn tưởng rằng người được gọi là \"Quỷ Yếm\" phải là một ông bác râu ria xồm xoàm, không ngờ lại là một anh chàng đẹp trai<br>Nam Đàm không kịp kinh diễm trước dung mạo của Giang Tứ, \"Đây là Mỹ Mỹ của tôi sao?\"<br>\"Đúng vậy, bây giờ nó đang mang hình thái linh hồn thú cưng.<br><br>\"<br>\"Không biết cô đã từng nghe qua hay gặp qua những sự kiện quỷ dị chưa, nếu có, cô nhất định phải mang theo nó một tấc cũng không rời, nó có thể dọa sợ đám quỷ dị và bảo vệ cô.<br><br>\"<br>Nam Đàm nghe thấy sự kiện quỷ dị cũng không có nhiều phản ứng, hẳn là đã nghe nói hoặc trực tiếp thấy qua.<br><br>Hiện tại những sự kiện quỷ dị xảy ra thường xuyên, tuy rằng phía chính phủ chưa có phản hồi chính thức, nhưng bất kỳ ai đã từng gặp phải những điều kỳ lạ đều biết rõ trên đời này thực sự có quỷ.<br><br>Giang Tứ nói: \"Nó rất nhớ cô, vẫn luôn muốn về nhà, cô có đồng ý đưa nó về không?\"<br>Hốc mắt Nam Đàm lập tức đỏ lên.<br><br>Cô nhìn Giang Tứ, \"Tôi chỉ muốn biết, bây giờ nó có khỏe mạnh không? Liệu nó có chết không?\"<br>\"Nó rất khỏe mạnh, không cần cho ăn uống, chỉ cần chú ý vài điểm là nó có thể luôn ở bên cạnh cô, nếu như! ! \"<br>Giang Tứ nhìn Chu Hân Như vẫn chưa rời đi, không tiếp tục nói nữa.<br><br> <br>\"Những việc cụ thể cần chú ý, tôi sẽ hướng dẫn cho cô trên điện thoại.<br><br>\"<br>Nam Đàm cũng chú ý tới Chu Hân Như, cô ta luôn nhìn chằm chằm vào Mỹ Mỹ.<br><br>Chu Hân Như vội vàng đi tới, \"Chị, đây là chó của chị sao?\"<br>Phốc Sóc dịu ngoan bắt đầu nhe răng gầm nhẹ, không cho Chu Hân Như tới gần.<br><br>Nam Đàm vuốt lông cho linh hồn thú cưng, \"Là chó của tôi, có chuyện gì sao?\"<br>Nước mắt Chu Hân Như nói rơi là rơi, cô kéo áo trên vai mình lộ ra dấu tay máu.<br><br>\"Chị ơi, chị nhìn đi, em bị một con nữ quỷ nguyền rủa, chỉ có linh hồn thú cưng mới có thể áp chế được lời nguyền này cho em thôi, không có linh hồn thú cưng ở đây thì em sẽ chết mất.<br><br>Chị ơi xin thương xót, có thể bán linh hồn thú cưng này cho em không? Em mua nó với giá 30 vạn, có được không?\"<br>Giang Tứ đứng ở một bên không nói gì.<br><br>Cậu cũng muốn xem xem chủ nhân của Phốc Sóc là người như thế nào, điều này sẽ quyết định phạm vi điều kiện để cậu vẽ linh hồn thú cưng trong tương lai, cậu không muốn thú cưng lúc sinh thời thì hạnh phúc, sau khi chết được mang về thì sẽ không hạnh phúc nữa, nếu như vậy, cậu thà rằng không vẽ.<br><br>Nam Đàm nhìn dấu tay đỏ như máu, nhìn về phía Giang Tứ, \"Đây là sự thật?\"<br>Giang Tứ: \"Là thật.<br><br>\"<br>Dừng một chút, Giang Tứ lại nói: \"Cô ấy lúc trước là bạn gái của bạn tôi, bị lời nguyền của nữ quỷ ảnh hướng, gào thét muốn nhảy lầu, tôi đã để Phốc Sóc hỗ trợ, vốn định dùng nó áp chế cho cô ấy mấy tiếng rồi đón Phốc Sóc về, thế nhưng tôi lại gặp chuyện ngoài ý muốn, trì hoãn ba ngày! ! \"<br>\"Xin lỗi, không được sự đồng ý của cô mà đã nhờ thú cưng của cô giúp đỡ rồi.<br><br>\"<br>Nam Đàm cười, \"Không sao đâu, nếu không phải có anh, Mỹ Mỹ của tôi cũng không sống được.<br><br>\"<br>\"Chị ơi, chỉ xem linh hồn thú cưng này! ! \"<br>Nam Đàm mỉm cười, \"Thật xin lỗi, công ty chúng tôi mấy ngày nay cũng không yên, tôi muốn mang Mỹ Mỹ trở về trấn áp một chút.<br><br>\"<br>Chu Hân Như vội vàng nói: \"Chị có thể nhờ người chuyên xử lý những chuyện quỷ dị đến giải quyết, lời nguyền này của em người ta không xử lý được, thật sự chỉ có thể dựa vào linh hồn thú cưng để cứu mạng thôi, chị ơi chị sẽ không thấy chết mà không cứu đúng không? Nếu chị không hài lòng về giá cả thì có thể bàn lại! ! \"<br>\"Em gái à, trên đời này tiền có thể giải quyết được rất nhiều chuyện, nhưng cũng có rất nhiều chuyện dù có tiền cũng không thể giải quyết, chẳng hạn như mạng người, mạng của em là mạng, mạng của chị không phải là mạng sao! Huống chi đây là đứa nhỏ một tay chị nuôi nấng, em muốn chị bán đứa nhỏ này cho em à?\"<br>\"Chị! ! \"<br>Giọng điệu Nam Đàm lạnh hơn, \"Chị nói không bán, nghe không hiểu tiếng người à? Nếu em còn tiếp tục lằng nhằng, chị đây sẽ tính số tiền cứu mạng trong vòng ba ngày qua, đến bệnh viện cấp cứu cũng phải trả phí chữa trị đó, em dùng Mỹ Mỹ của chị miễn phí ba ngày, muốn trả tiền sao?\"<br>Giang Tứ: \"! ! \"<br>Thiệt, thiệt là lợi hại.<br><br>Giang Tứ chắc chắn rằng nếu như cậu nói ra những chuyện mà Chu Hân Như đã làm, thì chị gái trí thức này sẽ không ngần ngại cởi giày cao gót ra, đánh vào đầu chó Chu Hân Như một trận, dù là người như thế nào nếu biết đứa nhỏ bị trộm bán đi thì sẽ không cách nào chịu nổi.<br><br><br>Giang Tứ đưa túi đựng thẻ cho Nam Đàm, \"Mảnh giấy vẽ bên trong là nhà của Phốc Sóc, bình thường nó sẽ trở về tờ giấy để nghỉ ngơi, khi cô yêu cầu thì nó mới có thể xuất hiện, tôi bỏ vào trong túi đựng thẻ để tiện cho cô mang theo, cô hãy bảo vệ nó.<br><br>\"<br>\"Cảm ơn.<br><br>\" Nam Đàm nhận lấy, trực tiếp đeo vào cổ.<br><br>Cô trở lại xe, lấy một cái túi giấy cho Giang Tứ, \"Trên đường tới đây tôi đã rút một ít tiền mặt, lúc ấy tôi nghĩ, nếu Mỹ Mỹ thật sự sống lại, tôi sẽ đưa tiền mặt cho anh.<br><br>\"<br>\"Tôi không ngờ Mỹ Mỹ sẽ biến thành linh hồn thú cưng, còn có thể dọa sợ quỷ dị, Mỹ Mỹ của bây giờ chắc chắn không thể đo bằng tiền, một vạn này có thể sẽ hơi ít, anh gửi tôi số tài khoản đi, lát nữa tôi chuyển cho anh nhé.<br><br>\"<br>Giang Tứ không có làm ra vẻ, nhận lấy túi giấy, \"Đủ rồi, không cần chuyển cho tôi nữa đâu.<br><br>\"<br>Đơn hàng này quả thực cậu có thể bán với giá gốc, nhưng nếu như các cô chủ động đưa ra, Giang Tứ sẽ không từ chối, dù sao thì cậu nhận đơn chính là vì kiếm tiền, hơn nữa giá trị của linh hồn thú cưng cũng vượt xa một vạn.<br><br>Giang Tứ có thể thờ ơ mấy chục vạn của Chu Hân Như, nhất quyết trả lại thú cưng cho chủ nhân của nó, Nam Đàm biết rằng, Giang Tứ là người thật sự yêu thú cưng, hơn nữa nhân phẩm không tồi, cô muốn kết bạn với người này.<br><br>Nam Đàm mời Giang Tứ cùng nhau ăn cơm, nhưng Giang Tứ uyển chuyển từ chối.<br><br>Giang Tứ phớt lờ Chu Hân Như, tạm biệt Nam Đàm, xoay người đi về nhà, vừa đi vừa gửi những điều cần chú ý khi nuôi dưỡng linh hồn thú cưng cho cô.<br><br>Nhiều lần dặn dò, nếu phát hiện màu sắc của linh hồn thú cưng nhạt hơn, cơ thể trở nên trong suốt thì nhất định linh hồn thú cưng vào lại tờ giấy để bảo vệ, không được phép tiếp tục tiêu hao năng lượng, nếu không thì linh hồn thú cưng sẽ hoàn toàn biến mất, không thể trở về được nữa.<br><br>Nếu linh hồn thú cưng tiêu hao quá lớn, Nam Đàm có thể mang nó tới tìm cậu, cậu sẽ vẽ cho nó một lần nữa.<br><br>Trên đời này không thiếu nhất chính là người cực đoan, nếu như điều kiện hình thành linh hồn thú cưng lộ ra ngoài, có khả năng sẽ gây ra rất nhiều phiền toái cho thú cưng, đây là điều Giang Tứ không muốn thấy nhất.<br><br>Sáng sớm hôm sau, Bình Chân Như Vại gọi điện cho Giang Tứ, cô đã đến Thanh thị.<br><br>Giang Tứ mang theo chó Shiba đi gặp cô.<br><br>Bình Chân Như Vại là một chị gái rất xinh đẹp, vô cùng có khí chất, lái chiếc xe hơn mười vạn tới đây.<br><br>Giang Tứ nói với Bình Chân Như Vại những lời mà cậu đã nói với Thanh Đàm, đối với \"Dọa sợ quỷ dị\" gì đó, Bình Chân Như Vại hoàn toàn không lý giải được được, bởi vì cô chưa từng gặp quỷ vật, cho nên cô vẫn còn trong trạng thái trên đời này không có quỷ.<br><br>Số người biết đến sự tồn tại của ma quỷ vẫn là rất ít, trước kia thậm chí Giang Tứ không biết có Người trấn quỷ và Cục quản lý quỷ dị, nếu không phải tự mình trải qua những chuyện này, Giang Tứ cũng không tin trên đời có quỷ, chỉ cần trải qua một lần thì sẽ phải định hình lại thế giới quan.<br><br>Chờ đến khi linh hồn chó Shiba thật sự xuất hiện, Bình Chân Như Vại đã vui mừng khôn xiết, ôm lấy quả đầu mập của chó Shiba đang không ngừng ríu rít, quan tâm nó có thể dọa sợ cái gì, sau này chắc chắn sẽ luôn một tấc không rời!<br>Chó Shiba híp mắt, vươn đầu lưỡi, dáng vẻ như đang hưởng thụ, Giang Tứ nhìn mà không nói nên lời, luôn cảm thấy đây là một chú chó mang rất nhiều màu sắc.<br><br>Kiều Nhược Tố (Bình Chân Như Vại) nói: \"Bao nhiêu tiền? Tôi chuyển cho cậu.<br><br>\"<br>Giang Tứ gửi số tài khoản Sapphire cho Kiều Nhược Tố, \"Có thể bán giá gốc cho cô, dù trao trước đó tôi cũng không nói bức tranh vẽ ra là linh hồn thú cưng.<br><br>\"<br>Những thú cưng mà Giang Tứ vẽ tay đều là 500 một bức, bức tranh rất chi tiết và đẹp mắt, rất nhiều người đến tìm cậu để vẽ.<br> <br><br>Kiều Nhược Tố nhìn cậu một cái, chuyển khoản cho cậu rồi mở cửa xe.<br><br>\"Luka, đi, về nhà thôi!\"<br>Trước khi lên xe chó Shiba lại nhìn Giang Tứ một hồi lâu, rất có cảm giác lưu luyến không đành lòng, không biết sự miễn cường này là do không muốn rời xa Giang Tứ, hay là do chưa thực hiện được một linh thân hoàn chỉnh của nó.<br><br>Giang Tứ vẫy tay với nó, nhanh chóng rời đi, đối với linh thân cậu cũng không thể làm gì được.<br><br>Chó Shiba sủa một tiếng về phía cậu, lúc này mới lên xe rời đi.<br><br>Giang Tứ lấy điện thoại ra, vừa mở lên thì thấy, bắt đầu là một số một, sau đó là năm con số không.<br><br>Giang Tứ: \"! ! \"<br>Đây chắc chắn là chuyển sai rồi!<br>Giang Tứ lập tức gọi điện thoại cho Kiều Nhược Tố.<br><br>\"Có phải cô lỡ tay gửi hết tiền tiết kiệm của mình qua cho tôi không?\"<br>Ánh mắt xem thường của Kiều Nhược Tố như muốn xuyên qua điện thoại, \"Chị đây có tiền, không thiếu chút đỉnh này đâu.<br><br>\"<br>Giang Tứ: \"! ! \"<br>Giang Tứ: \"Nếu thật sự có tiền, ngài nên mua cho mình một chiếc xe tốt đi.<br><br>\"<br>Kiều Nhược Tố phía bên kia yên lặng vài giây, sau đó mới truyền đến tiếng cười nhạo, \"Tiền tiêu vặt của chị đây trước kia nhiều như lá me, sau đó chị có bạn trai, ông già ở nhà chướng mắt, nói hoặc là chia tay hoặc là cút ra khỏi nhà.<br><br>\"<br>\"Lúc đó chị cút xéo không chút do dự, mang theo Luka của mình lao vào tình yêu, sau đó phát hiện bên trong mối tình này toàn là túi shit, mới nếm thử thì ngọt ngào, về lâu về dài càng ngày càng thúi.<br><br>\"<br>Giang Tứ: \"! ! \"<br>\"Chị phát hiện hắn ta thay đổi, hắn không như những gì mà chị đã nhìn thấy, tụi chị bắt đầu khắc khẩu, mà hắn về nhà càng ngày càng trễ, có một lần nhậu sỉn say mèm về nhà, mắng bà đây là đồ ngốc, kiếm tiền thì ít mà tiêu thì nhiều, tiền tiêu vặt trong nhà cho mà cũng không lấy, đúng là đồ ngốc.<br><br>\"<br>\"Tụi chị lại bắt đầu cãi nhau, hắn ta phẫn nộ muốn lái xe đi, hắn là muốn tìm đường chết nên mới say rượu lái xe mà, chị cố gắng ngăn cản hắn nhưng lại bị hắn đẩy ngã, hắn lùi xe lại cán qua chân chị, Luka vẫn luôn vây quanh chị bị cuốn xuống gầm xe! ! Xin lỗi, tôi đã lừa cậu, này mẹ nó là tai nạn xe cộ gì chớ, đây là do tên khốn kia gây ra! Luka chết oan! ! \"<br>Giang Tứ nghe thấy âm thanh nức nở từ đầu bên kia, còn có âm thanh rầm rì của chó Shiba.<br><br>Giang Tứ không biết nên nói gì, chỉ có thể với cô một câu, \"Hãy quý trọng mạng sống, rời xa đám cặn bã.<br><br>\"<br>Kiều Nhược Tố còn đang rơi lệ đột nhiên phụt cười thành tiếng, \"Luka đã chết, chị rất thống khổ, cái tên sâu rượu kia sau khi tỉnh táo thì đến bệnh viện gặp chị, nói với chị rằng con chó đã chết, nuôi một con khác là được, đâu cần đến mức này? Con mẹ nó lúc đó chi đây chỉ muốn cầm điện thoại đập nát đầu hắn! Chị nhờ bác sĩ kiểm tra xem có phải trong mắt hắn toàn là shit không, nếu không thì sao lại nói ra những lời ngu hết thuốc chữa như vậy được?!\"<br>Giang Tiểu Tứ tri kỷ lắng nghe, bị một loạt chửi thề của cô làm cho choáng váng, hoàn toàn không ăn nhập gì với vẻ ngoài của cô, chuyện gì đã xảy ra với chị gái này vậy?<br>Giang Tứ: \"Bây giờ thì sao?\"<br>\"Bây giờ! ! quý trọng mạng sống, rời xa đám cặn bã! Luka đã trở lại, đã đến lúc chị phải về nhà! Sau này chị đây có rất nhiều tiền, sau này thiếu tiền tiêu vặt thì cứ nói với chị, chị cho cậu.<br><br>Giờ phải lái xe rồi, cúp đây!\"<br>Trước khi cúp máy, Kiều Nhược Tố lại bổ sung một câu, \"Chị quên nói, nhà chị ở Thanh thị, có việc gì thì liên hệ nha.<br><br>\".<br><br>"]