["<br>Xe việt dã rời đi, mọi người trong Cục quản lý quỷ dị Thanh thị đều nhìn về phía Giang Tứ.<br>Nghĩ thầm không hổ là Linh Giả, nhanh như vậy đã có số điện thoại của Trưởng quan Bạc rồi.<br>Giang Tứ cho rằng Cố Mậu Sinh và Mục Vi sẽ hỏi cậu điều gì đó, nhưng cậu đã đoán sai, hai người này không hỏi gì cả, chỉ theo yêu cầu của Trưởng quan Bạc đưa họ về thành phố.<br>Khi nhân viên công tác đang di chuyển Đoạn Hoằng, Đoạn Hoằng đột nhiên ngồi dậy, giống như xác chết vùng lên, khiến cho hai nhân viên sợ tới mức thiếu chút nữa là ngất đi.<br>Hai tròng mắt Đoạn Hoằng thất thần, dần dần tập trung, nhảy dựng lên kêu, \"Anh Tứ! Anh Tứ cậu đâu rồi?!\"<br>Giang Tứ đang muốn lên xe: \"......\"<br>Đoạn Hoằng loạng choạng chạy tới, nằng nặc đòi phải ngồi chung xe với Giang Tứ.<br>Không còn cách nào khác, Cố Mậu Sinh đành phải sang chiếc xe khác, để xe lại cho Mục Vi, Giang Tứ, Đoạn Hoằng và một nhân viên công tác.<br>Giang Tứ hỏi: \"Thi thể nữ ở trường sao rồi, đã giải quyết xong chưa?\"<br>Nhìn sắc trời, hẳn là mới chỉ qua ba, bốn tiếng.<br>Nhân viên công tác lái xe không dám lên tiếng.<br>Sắc mặt Mục Vi không tốt, \"Giải quyết, nhưng không thành công, thi thể nữ rời khỏi trường học rồi, không biết đi đâu.\"<br>Giang Tứ: \"......\"<br>Vị trưởng quan Bạc và trợ lý Bạch vừa nhìn là giống như những nhân vật tàn nhẫn, sao có thể để quỷ nữ này trốn thoát?<br>Mục Vi dường như đã đọc được suy nghĩ của cậu, lúng túng nói: \"Trưởng quan Bạc mới đến hôm qua, chúng tôi đã ra tay ba ngày trước, thi thể nữ mất tích, chúng tôi vẫn luôn tìm kiếm.<br><br>Huống chi, trưởng quan Bạc tới Thanh thị là vì vụ sương đen kia, anh ấy rất bận, vụ án của Thanh thị không dễ để làm phiền anh ấy.\"<br>Linh Giả muốn xử lý sự kiện quỷ dị, động vào một chút đều là những sự kiện lớn làm nguy hại mấy vạn, mấy chục vạn thậm chí mấy trăm vạn người, ngoại trừ những sự kiện quỷ dị nghiêm trọng, địa phương giải quyết không được, mới có thể nộp đơn, xin Linh Giả chi viện.<br>Nhân số của Linh Giả quá ít, chỉ có thể dựa theo cấp bậc nguy hiểm mà sắp xếp, nếu như người trấn quỷ ở địa phương không giải quyết được, có thể xin người trấn quỷ ở các nơi lận cận chi viện, nếu người trấn quỷ thật sự không thể giải quyết được, mới có thể báo cáo chỗ Linh Giả, từ chỗ Linh Giả phái Linh Giả đến giải quyết.<br>Giang Tứ và Đoạn Hoằng đều vô cùng kinh ngạc, cẩn thận hỏi thăm mới biết được, bọn họ rơi vào màn sương đen đã ba ngày rồi.<br>Đoạn Hoằng: \"Thi thể nữ chạy rồi, dấu tay máu phải làm sao bây giờ?\"<br>Nói đến dấu tay máu, Mục Vi nhìn về phía Giang Tứ, thần sắc phức tạp.<br> <br>\"Trong tình huống bình thường, quỷ vật giết người hoặc là nguyền rủa, đều có điều kiện hạn chế, người bị nguyền rủa chắc chắn phù hợp với điều kiện nguyền rủa, theo điều tra của chúng tôi, điều kiện nguyền rủa của thi thể nữ này, chủ yếu là: Không chung thủy và phản bội tình cảm.\"<br>Mục Vi vừa nói xong, bạn học cậu đã có hơi xanh.<br>Giang Tứ nhớ tới, quả thật khung thoại đã nhắc tới việc Chu Hân Như phù hợp với điều kiện hạ chú của thi quỷ.<br>Lúc đó cậu không nhận ra điều kiện là gì, không ngờ rằng lại là điều này.<br>Giang Tứ lấy điện thoại ra, gọi cho Từ Hiến Du.<br>Đoạn Hoằng cuối cùng cũng phản ứng, \"Đây chẳng phải là cá mặn biến xanh rồi sao? Nhận định này có chính xác không? Chúng tôi cảm thấy Chu Hân Như không phải là người như vậy, ngoại hình xinh đẹp, tính tình cũng khá tốt, cá mặn là người đầu tiên thoát ế trong ký túc xá chúng tôi, sẽ không thảm như vậy đi?!\"<br>Mục Vi: \"Người trấn quỷ và Linh Giả đã phải trả giá bằng mạng sống để nói cho cậu biết, tuyệt đối sẽ không bao giờ sai lầm.\"<br>Điện thoại của Từ Hiến Du không ai nghe, Giang Tứ lại gọi điện cho Lộ Nguyên Minh.<br>Lập tức được trả lời, \"Giang Tứ! Có phải cậu không?\"<br>\"Là tôi......\"<br>\"Đệt! Các cậu khiến tớ sợ muốn chết! Ai ai cũng nói hai cậu đã chết rồi! Hai cậu......\" Lộ Nguyên Minh đột nhiên nghẹn ngào, \"Mẹ nó các cậu sau này đi đường có thể gắn mắt vào không?! Bây giờ các cậu đang ở đâu?!\"<br>Giang Tứ nhờ Mục Vi thả họ xuống trước một quán trà sữa.<br>Nói địa chỉ cho Lộ Nguyên Minh, kêu cậu tới đó.<br>Lộ Nguyên Minh rất nhanh chạy tới quán trà sữa.<br>Nhìn thấy bọn họ hoàn hảo không chút hư hao gì ngồi trong quán, hắn nhanh chân bước qua, đánh mỗi người một cái thiệt đau.<br>Đoạn Hoằng cợt nhả, \"Anh Lộ à, cậu sao vậy? Coi mắt đỏ chưa này, không phải là khóc đó chớ?\"<br>\"Cút mẹ cậu đi!\" Lộ Nguyên Minh tức giận lại đá hắn một cái, \"Mấy ngày nay các cậu chạy đi đâu?\"<br>Bọn họ hoàn toàn không thể giải thích rõ ràng trận tao ngộ này, quá là kinh khủng, nói ra ngay cả chính họ cũng không thể tin được!<br>Giang Tứ: \"Từ Hiến Du đâu? Tôi gọi cho cậu ấy mà không được, linh hồn thú cưng của tôi đâu?\"<br>Đây là vấn đề Giang Tứ quan tâm nhất.<br>Sắc mặt Lộ Nguyên Minh trầm xuống, \"Linh hồn thú cưng kia của cậu......!Thật sự rất quan trọng sao?\"<br>\"Vô nghĩa! Đương nhiên quan trọng!\" Không đợi Giang Tứ trả lời, Đoạn Hoằng đã giành lên tiếng trước.<br> <br>Lần này nếu không phải có linh hồn thú cưng, hắn và Giang Tứ đều phải chết ở nơi đó, linh hồn thú cưng có thể cứu mạng, có còn điều gì quan trọng hơn mạng sống sao?<br>\"Linh hồn thú cưng làm sao vậy?\" Giọng nói Giang Tứ lạnh đi.<br>Lộ Nguyên Minh vội vàng nói: \"Cậu đừng gấp, linh hồn thú cưng vẫn ổn.\"<br>Biết nó không có việc gì, Giang Tứ mới nhẹ nhàng thở ra, \"Vậy thì sao?\"<br>Lộ Nguyên Minh thở dài, \"Là Chu Hân Như......\"<br>Hóa ra không bao lâu sau khi Giang Tứ và Đoạn Hoằng xảy ra chuyện, Chu Hân Như tỉnh dậy, Từ Hiến Du nói chuyện Phốc Sóc có thể áp chế dấu tay máu cho cô, kêu cô cẩn thận chăm sóc, đây là linh hồn thú cưng của Giang Tứ, chờ đến lúc giải quyết xong dấu tay máu của cô thì còn phải trả lại cho Giang Tứ.<br>Chu Hân Như lúc đó không nói gì cả, sau đó biết được Giang Tứ xảy ra chuyện ngoài ý muốn, tỷ lệ còn sống là rất thấp thì đã nổi lên tâm tư khác.<br>Lộ Nguyên Minh tức giận: \"Chu Hân Như không biết làm cách nào mà thông đồng với Hàn Diệc Trình......!Các cậu cũng biết Hàn Diệc Trình mà đúng không? Chính là sinh viên năm hai Hàn thiếu gia đó, là cái người có đầy tiền trong nhà, trên người hắn cũng có dấu tay máu, Chu Hân Như đã nói chuyện linh hồn thú cưng có thể áp chế dấu tay máu cho hắn biết, ra giá 100 vạn, nguyện ý cùng Hàn Diệc Trình cùng chung linh hồn thú cưng.\"<br>\"Hàn gia chính vì dấu tay máu này mà sứt đầu mẻ trán, có chuyện tốt như vậy, chắc chắc sẽ không từ chối, Hàn gia nguyện ý ra giá 200 vạn mua linh hồn thú cưng, Chu Hân Như động lòng, nhưng cô ta lo lắng nếu như bán linh hồn thú cưng đi thì cô ta sẽ không giữ được mạng nhỏ này, không muốn bán, chỉ nói chờ khi giải trừ được dấu tay máu thì sẽ bán linh hồn thú cưng cho bọn họ, cô ta lấy của Hàn gia 100 vạn, ba ngày này đều ở chung vơi Hàn Diệc Trình......\"<br>Đoạn Hoằng khiếp sợ đến mức biến hình tại chỗ!<br>\"Vậy cá mặn đâu? Cậu ta chết rồi à?!\"<br>\"Cậu ấy không chết, mà bị đánh thành người chết rồi.\" Lộ Nguyên Minh đau đầu vô cùng, \"Ba ngày nay cậu ấy đều chờ Chu Hân Như và Hàn Diệc Trình ngoài khách sạn, mấy lần gõ cửa vì linh hồn thú cưng, đều bị bảo vệ của Hàn Diệc Trình đuổi đánh ra ngoài.\"<br>Đoạn Hoằng tức giận đến mức chửi tục, thiếu chút nữa là hất bay bàn trà sữa ra ngoài.<br>\"Không ngờ Chu Hân Như lại là loại người như vậy! Quả nhiên dấu tay máu không chọn sai người!\"<br>Đoạn Hoằng đập bàn, \"Tụi mình cùng nhau qua đó lấy lại linh hồn thú cưng!\"<br>Giang Tứ nói bọn họ tạm thời đừng nóng nảy, cậu lấy tập vẽ và Cát Thải Nhung ra, bắt đầu vẽ tranh.<br>Chỉ cần linh hồn Phốc Sóc còn ở đó thì cậu có thể mang Phốc Sóc tới đây.<br>*<br>Trong hầm đậu xe của khách sạn, Từ Hiến Du ngồi canh ở cách đó không xa.<br>Hắn biết xe thể thao của Hàn Diệc Trình, không vào khách sạn được nên đành ở đây, hắn không tin Hàn Diệc Trình và Chu Hân Như không xuất hiện.<br>Trên thực tế hàng ngày bọn họ đều ra ngoài, ăn cơm, dạo phố, mua sắm, Hàn Diệc Trình rất hào phóng với Chu Hân Như, ba ngày này mua cho cô không ít thứ, Chu Hân Như rất vui, mỗi ngày đều cười không ngừng.<br><br>Thời gian này, bọn họ bắt đầu chuẩn bị ra ngoài ăn bữa tối.<br>Quả nhiên, Hàn Diệc Trình và Chu Hân Như mang theo vệ sĩ tới đây, trong lòng Chu Hân Như ôm linh hồn bé Phốc Sóc, hai người vừa nói vừa cười suốt dọc đường ra xe.<br>Từ Hiến Du khom lưng, đi vòng qua chiếc xe bên cạnh, lúc Chu Hân Như mở cửa muốn lên xe, Từ Hiến Du nhào tới, cánh tay thít chặt cổ Chu Hân Như, Chu Hân Như sợ tới mức kêu to!<br>\"Đưa linh hồn thú cưng lại cho tôi! Đây không phải đồ của cô! Cô đừng mơ tới việc bán đi!\"<br>Từ Hiến Du vốn đã tuyệt vọng, mất đi linh hồn thú cưng, hắn không thể giải thích với Giang Tứ, hắn cần phải lấy linh hồn thú cưng về.<br>\"Từ Hiến Du anh đừng có lên cơn! Linh hồn thú cưng này là của tôi! Là Giang Tứ cho tôi áp chế dấu tay máu, hiện tại Giang Tứ đã chết, linh hồn thú cưng chính là của tôi! Tôi muốn bán cho ai thì bán, anh không có quản được đâu!\"<br>\"Cô lấy bản mặt dày này ở đâu ra thế?! Giang Tứ là anh em của tôi, là cậu ấy nể mặt tôi nên mới tới cứu cô! Nếu còn là người thì có chút lương tâm đi, trả lại linh hồn thú cưng cho tôi!\" Từ Hiến Du rống giận.<br>Chu Hân Như chửi ầm lên, \"Anh là đồ không biết xấu hổ! Dây dưa lằng nhằng như vầy, sống chết không tha cho linh hồn thú cưng, còn không phải chỉ muốn tiền thôi sao?!\"<br>Từ Hiến Du rít gào, \"Tôi đây là muốn trả cho Giang Tứ! Đây là linh hồn thú cưng của cậu ấy!\"<br>\"Cậu ta chết rồi, anh trả cho quỷ à! Cuối cùng còn không phải rơi vào túi anh hay sao!\" Chu Hân Như liều mạng giãy giụa, nhìn thấy Hàn Diệc Trình và hai gã vệ sĩ không có ý định giúp đỡ, đành phải lên tiếng xin giúp đỡ.<br>\"Hàn thiếu gia! Giúp tôi dạy dỗ tên điên này với!\"<br>Hàn Diệc Trình khoanh tay trước ngực, dáng vẻ như đang xem kịch, \"Từ Hiến Du, mày dám giết cô ấy à? Nếu không dám, cũng đừng lởn vởn xuất hiện trước mặt tụi tao nữa, tao thấy mà phiền.\"<br>Nếu Từ Hiến Du thật sự có thể gi3t chết Chu Hân Như, Hàn Diệc Trình sẽ cảm thấy bớt việc, không bao giờ vì linh hồn thú cưng mà nhân nhượng cô ta nữa.<br>Hàn Diệc Trình hắn từ nhỏ đến lớn chưa từng nhân nhượng ai, ba ngày nay hắn đã phát chán Chu Hân Như nhưng lại không thể làm được gì, linh hồn thú cưng kia vẫn luôn ăn vạ bên cạnh cô, một tấc cũng không rời, Hàn Diệc Trình bất đắc dĩ, chỉ có thể tiếp tục trói định với Chu Hân Như.<br>Nếu như Chu Hân Như chết, linh hồn thú cưng này chính là của hắn, tiếc là Từ Hiến Du quá vô dụng, hắn ta không dám giết người.<br>Vệ sĩ cao lớn khỏe mạnh dễ dàng chế trụ Từ Hiến Du.<br>Chu Hân Như tức giận cho hắn mấy cái tát, \"Từ Hiến Du anh hãy nghe cho kỹ, linh hồn thú cưng này là của tôi! Ai cũng đừng hòng lấy được!\"<br>Chu Hân Như sửa mái tóc dài, vừa muốn lên xe, linh hồn thú cưng trong lồ ng ngực đột nhiên biến mất không thấy đâu.<br>Chu Hân Như sửng sốt, Hàn Diệc Trình cũng kinh hãi, \"Sao lại thế này? Linh hồn thú cưng đâu?\"<br>\"Đừng nóng vội, để tôi xem, có lẽ nó trở về trang giấy.\"<br>Chu Hân Như mở túi ra, cẩn thận lấy một mảnh giấy đã được gấp lại, mở ra thì phát hiện bên trên không hề có gì.<br>Lúc này Chu Hân Như thật sự luống cuống, bàn tay cầm giấy run rẩy, \"Sao lại như vậy......!Sao lại không có được?\"<br>Từ Hiến Du cười ha ha lên, hắn cảm thấy vui sướng!<br>\"Đã không còn linh hồn thú cưng, các người đều chờ chết đi! Ha ha ha......\"<br>Hàn Diệc Trình nổi giận, rống Chu Hân Như, \"Mày giấu linh hồn thú cưng ở đâu rồi?!\"<br>Chu Hân Như gấp đến độ khóc thành tiếng, \"Tôi không biết, mới nãy nó còn ở trong ngực......\"<br> <br>\"Chu Hân Như! Mày cho rằng tiền của Hàn gia dễ lấy như vậy à? Nếu mày không tìm linh hồn thú cưng về đây, tao sẽ khiến mày trắng tay, còn phải tống mày vào tù! Tao chỉ cho mày thời gian là một đêm, sáng mai tao phải nhìn thấy linh hồn thú cưng, mày cứ chờ xem!\"<br>Hàn Diệc Trình nói xong, hất Chu Hân Như xuống, lên xe rời đi.<br>Từ Hiến Du cười lạnh một tiếng, không hề liếc mắt Chu Hân Như một cái.<br>\"Từ Hiến Du, anh đừng đi! Linh hồn thú cưng của tôi đâu rồi?! Anh nói cho tôi biết đi!\"<br>Từ Hiến Du hất Chu Hân Như đang dây dưa, nhanh chóng rời đi, lấy điện thoại ra nhìn xem, thấy cuộc gọi nhỡ thì ngây ngẩn cả người.<br>Là Giang Tứ, Giang Tứ không chết!<br>Linh hồn thú cưng của Giang Tứ biến mất, hắn nên giải thích với Giang Tứ như thế nào đây?<br>Không thể phủ nhận, khi linh hồn thú cưng biến mất, Từ Hiến Du đã rất vui sướng, hắn hận Chu Hân Như, cũng hận Hàn Diệc Trình, không còn linh hồn thú cưng, bọn họ chỉ có thể chờ chết, nghẹn ứ mấy ngày nay cuối cùng cũng được trút giận.<br>Nhưng bây giờ Giang Tứ đã trở lại, cậu ấy tìm mình muốn lấy linh hồn thú cưng thì phải làm sao đây?<br>Từ Hiến Du nhìn chằm chằm cuộc gọi nhỡ trên điện thoại, hắn không dám gọi lại, một bàn tay vươn tới từ phía sau, cướp lấy điện thoại của Từ Hiến Du, khi nhìn thấy cuộc gọi nhỡ phía trên, Chu Hân Như rất sốc!<br>\"Trả điện thoại lại cho tôi!\"<br>Từ Hiến Du đoạt lấy điện thoại, Chu Hân Như nắm chặt không buông, gọi lại cho Giang Tứ.<br>Điện thoại vừa kết nối, Chu Hân Như vội vàng nói: \"Giang Tứ! Linh hồn thú cưng của tôi biến mất, có phải nó đã đi tìm anh không?\"<br>Từ Hiến Du chuẩn bị đoạt lại điện thoại sửng sốt, lúc này mới nhớ tới, Giang Tứ đã trở lại, rất có thể linh hồn thú cưng đã đi tìm Giang Tứ.<br>Trong quán trà sữa, Giang Tứ đè bé Phốc Sóc đang kích động muốn nhảy ra ngoài, nhàn nhạt nói: \"Phốc Sóc không phải linh hồn thú cưng của cô.\"<br>Chu Hân Như vội vàng nói: \"Tôi biết tôi biết, nhưng dấu tay máu của tôi còn chưa được giải trừ, anh có thể......!Alo, alo!\"<br>Điện thoại bị cúp, Chu Hân Như lập tức gọi lại, điện thoại đã bị Từ Hiến Du cướp đi.<br>\"Đủ rồi! Cô không biết xấu hổ à, tôi còn muối mặt thay cho cô! Chu Hân Như tôi nói cho cô biết, từ nay về sau giữa chúng ta không còn bất kỳ quan hệ nào nữa! Anh em của tôi cũng không liên quan nửa cắc gì đến cô!\"<br>Giang Tứ tắt chuông điện thoại, không trả lời cuộc gọi của Từ Hiến Du.<br>Trong lòng cậu đang rất khó hiểu, khi Phốc Sóc vừa mới xuất hiện, khung thoại b ắn ra, chỉ có 30 điểm giá trị tinh thần, điều này khiến Giang Tứ bối rối, cũng là nửa linh thân, tại sao số điểm giá trị tinh thần không giống nhau?<br>Đoạn Hoằng và Lộ Nguyên Minh nhìn nhau, không dám nói gì, ai gặp phải chuyện như vậy đều sẽ tức giận, tốt bụng cho mượn linh hồn thú cưng để cứu người, kết quả người được cứu không những muốn dùng linh hồn thú cưng để kiếm tiền mà còn muốn bán đi, ai thì cũng phải tức giận thôi.<br>Giang Tứ không tức giận, cậu lặng lẽ nói lời tạm biệt với họ, ôm cuốn tập vẽ, cầm lấy Cây Dưỡng Linh rời khỏi tiệm trà sữa.<br>Đoạn Hoằng và Lộ Nguyên Minh cũng không biết Giang Tứ suy nghĩ cái gì.<br>Giang Tứ không nghĩ bất cứ điều gì cả, người không đáng để cứu, cậu sẽ không cứu..<br><br>"]