["<br>Giang Tứ chạy một mạch về nhà, đóng cửa lại cất túi lấy giá vẽ ra, chuẩn bị vẽ linh hồn thú cưng, rồi chợt nhớ ra điện thoại của mình vẫn đang trong tình trạng tắt máy, biến mất mấy ngày nay, không biết Đoạn Hoằng và Lộ Nguyên Minh có đang tìm cậu không.<br><br>Giang Tứ khởi động máy, có mấy tin nhắn nhắc nhở hiện lên, cùng với ba cuộc gọi nhỡ, Giang Tứ mở ra xem thì đều là số điện thoại lạ, mỗi ngày một số, ba số điện thoại này đều không giống nhau, Giang Tứ nghĩ rằng mình gặp cuộc gọi lừa đảo rồi, tên lừa đảo này còn rất kiên trì đó chứ, cậu không bắt máy mà vẫn cứ gọi, ngày này qua ngày khác không hề gián đoạn.<br><br>Lộ Nguyên Minh và Đoạn Hoằng đều gửi tin nhắn cho cậu, hai người vẫn chưa trở về, Đoạn Hoằng một lòng muốn mang cha mẹ hắn đến Thanh thị, như vậy thì hắn không cần phải lo lắng cho họ, lại còn có thể yên tâm phát triển ở Thanh thị, thế nhưng cha mẹ hắn không muốn tới đây, gia đình hắn đã mấy thế hệ ở quê nhà, bọn họ thật sự không muốn đến sống ở một nơi xa lạ như Thanh thị, thế giới hỗn loạn, cha mẹ Đoạn Hoằng lại không muốn Đoạn Hoằng trở lại Thanh thị, ngược lại khuyên Đoạn Hoằng về quê để phát triển.<br><br>Ở địa phương vốn là có tâm tư muốn giữ Đoạn Hoằng ở lại, có Người trấn quỷ trấn áp sẽ tuyệt đối an toàn hơn, cha mẹ Đoạn gia vừa nói lời này thì lập tức nhận được sự ủng hộ của mọi người, vì thế nguyên một dòng họ cô dì chú bác đều khuyên Đoạn Hoằng ở lại, điều này càng củng cố thêm tâm tư muốn giữ Đoạn Hoằng ở lại của cha mẹ Đoạn, đây cũng là nguyên nhân khiến Đoạn Hoằng đã về quê mấy ngày rồi mà vẫn chưa về lại đây.<br><br>Mới sáng hôm nay, Đoạn Hoằng đã gửi một loạt tin nhắc thoại cho Giang, nói là hôm qua có một bác gái trong thôn đạp xe ra chợ, ở ngã ba đã xảy ra tai nạn, người bị cuốn vào gầm xe tải, bánh xe cán qua eo của bác gái đó, bà bị chết tại chỗ, ngay cả cơ hội đưa đi bệnh viện cũng không có, cơ thể bác gái đã bị cán dẹp lép, nội tạng và da thịt đều dính trên mặt đất, vẫn là người trong nhà cầm theo xẻng xúc mang về.<br><br>Gia đình tổ chức đám tang trong thôn, bỏ thi thể của bác gái đó vào quan tài thủy tinh, dựa theo tập tục địa phương, khi trong nhà có người qua đời thì phải đợi ba ngày sau mới được hỏa táng, và thời gian lưu trữ của người chết có thể sẽ bị kéo dài vì vấn đề bồi thường còn chưa được giải quyết, tiền chưa tới tay thì họ sẽ không cho phép hỏa táng người quá cố.<br><br>Đoạn Hoằng tự mình đến xem, bác gái chết rất thảm, kiểu người chết thảm như vậy rất dễ biến thành lệ quỷ, bây giờ trên thế giới đầy rẫy những chuyển quỷ dị, trong nhà có người qua đời thì tốt nhất nên nhanh chóng hỏa táng, lưu lại ba ngày chính là đi tìm chết, chưa kể thời gian có thể kéo dài hơn, Đoạn Hoằng kiến nghị bọn họ đừng hoãn tang lễ nữa, hãy đưa bác ấy hỏa táng ngay trong ngày, đừng để thi thể ở nhà qua đêm, Đoạn Hoằng là có lòng tốt, nhưng điều đó đã chọc giận gia đình người quá cố và đã bị đuổi ra ngoài.<br><br>Bọn họ cho rằng người chết là lớn nhất, bác gái có con trai con gái, làm sao có thể hỏa táng người ta qua loa như vậy, nếu như hỏa táng rồi mà người ta chưa bồi thường thì sao bây giờ? Tuyệt đối không được! Bọn họ nhất quyết kiên trì đợi sự việc được giải quyết xong rồi mới hỏa táng, mặc dù bọn họ có nghe tin tức từ phía chính phủ, biết có tồn tại quỷ, nhưng vẫn chưa có ai tận mắt nhìn thấy, họ vẫn luôn ôm tâm lý may mắn, huống chi trong chuyện này có liên quan đến tiền.<br><br>Hiện thực nói với bọn họ rằng, tâm lý may mắn là không hề có, đêm qua người nhà người quá cố đã túc trực bên cạnh quan tài thủy tinh, đến nửa đêm thì người nọ có hơi buồn ngủ nên đã dựa vào quan tài chợp mắt chốc lát, trong lúc mơ mơ màng màng, họ chỉ cảm thấy bên dưới vô cùng lạnh lẽo, vừa mở mắt ra thì nhìn thấy máu chảy ở dưới quan tài thủy tinh, máu loãng vẫn không ngừng chảy ra bên ngoài, người nhà của người quá cố lập tức nổi hết da gà, nhưng lại không nghĩ đến chiều hướng có quỷ, chỉ cho rằng quan tài thủy tinh này không được đóng kín nên mới để máu loãng từ dưới đáy chảy ra, cũng may ngoại trừ máu chảy từ đáy quan tài thì cũng không xảy ra chuyện gì khác.<br><br>Đoạn Hoằng gần như một đêm không ngủ, hắn vẫn luôn chú ý động tĩnh nhà bên kia, chỉ cần có động tĩnh bất thường là lập tức lao đến giải quyết quỷ dị, đây là tu dưỡng chức nghiệp mà hắn đã huấn luyện ở Long thị, nhưng mãi cho đến rạng sáng thì vẫn luôn yên lặng, như là không xảy ra bất cứ chuyện gì.<br><br>Sáng nay cha Đoạn đi ra ngoài trở về mang theo tin tức đáy quan tài rỉ máu, khiến Đoạn Hoằng sợ đến mức toát mồ hôi lạnh, hắn lại đến khuyên gia đình người quá cố nhanh chóng hỏa táng đi, không thể đợi được nữa, thế nhưng bọn họ vẫn không nghe, bọn họ cho rằng rỉ máu là vấn đề của quan tài, nhà tang lễ đã đưa tới một quan tài thủy tinh khác để thay thế, kiên trì phải giải quyết xong vấn đề rồi mới hoả táng.<br><br>Vì an toàn của cả thôn, Đoạn Hoằng lấy ra thân phận Người trấn quỷ của mình, yêu cầu bọn họ lập tức đưa người chết đi hỏa táng và chôn cất, kết quả thiếu chút nữa bị gia đình người quá cố kích động đánh một trận, Đoạn Hoằng chỉ có thể liên hệ với cảnh sát địa phương, chuẩn bị cưỡng ép chấp hành, cảnh sát có mặt, gia đình người quá cố la lối khóc lóc lăn lộn, dù có đập vỡ đầu cũng không được phép đụng vào quan tài thủy tinh, ai dám động vào quan tài thì người của Đổng gia giết ngay tại chỗ, hai bên vẫn luôn giằng co, chuyện cho đến bây giờ vẫn chưa được giải quyết.<br><br>Đoạn Hoằng gửi tin nhắn thoại cho Giang Tứ, muốn hỏi xem cậu có thời gian không, nếu như rảnh thì có thể đến đây một chuyến không, nếu như thực sự xuất hiện một con lệ quỷ, Đoạn Hoằng lo rằng một mình hắn không thể xử lý được, Giang Tứ là anh em của hắn còn là một Linh Giả, điều đầu tiên Đoạn Hoằng nghĩ đến chính là nhờ sự hỗ trợ của Giang Tứ.<br><br>Bây giờ đã là buổi chiều, cho dù cậu lập tức chạy tới đó thì có lẽ cũng phải đến nửa đêm mới đến được quê của Đoạn Hoằng, mà đây là dưới tình huống có xe, nếu như không có xe, Giang Tứ căn bản không thể đến quê Đoạn Hoằng trong ngày hôm nay.<br><br>Đúng lúc này vang lên tiếng gõ cửa, Giang Tứ nhớ tới Phó Tinh Ngân – cái con người đang siêu rảnh này, một người tàn nhẫn đến mức đua xe rồi biến thành Linh Giả, nếu như hắn có thể chở cậu đến đó, vậy thì không cần lo lắng vấn đề xe cộ rồi.<br><br>Giang Tứ chạy ra mở cửa, không đợi Phó Tinh Ngân mở miệng, cậu đã giành nói: \"Anh có đang rảnh không? Có thể lái xe đưa tôi đến một nơi không?\"<br>Thật ra Phó Tinh Ngân muốn hỏi một chút là cậu mang ra được bao nhiêu giấy linh hồn, co thể cho cho hắn một tờ được không, Adam vẫn còn đang chờ để trở nên mạnh mẽ, nhưng lời nói đến bên miệng lại đổi thành, \"Cậu muốn đi đâu?\"<br> <br>Giang Tứ đưa định vị mà Đoạn Hoằng đã gửi cho cậu cho Phó Tinh Ngân xem, Phó Tinh Ngân vừa nhìn thì kinh ngạc, \"Xa như vậy sao? Cậu tới đó đó làm gì?\"<br>Giang Tứ nói cho hắn nghe chuyện này, Đoạn Hoằng và Lộ Nguyên Minh xem như là bạn bè duy nhất của Giang Tứ chỉ, Giang Tứ cũng là gần đây mới học được cách chấp nhận tình bạn này, lúc trước đều là Đoạn Hoằng và Lộ Nguyên Minh chủ động kết bạn với cậu, Giang Tứ cũng không muốn tiếp xúc nhiều với bọn họ, bởi vì cậu không muốn có người vì cậu mà chết đi, nhưng sau khi chân tướng được vạch trần, Giang Tứ cảm thấy, cậu hẳn là vẫn có thể có được những người bạn mà mình luôn mong mỏi.<br><br>Chuyện nâng cao sức mạnh của linh hồn thú cưng có thể tạm giác sang một bên, hiện tại trong tay cậu đều có Cỏ Linh Minh và Cát Thải Nhung thực sự, có thể vẽ bất cứ lúc nào, có lẽ chờ đợi sẽ càng tốt hơn, chờ cậu hấp thu Linh Nguyên thêm một lần, giá trị tinh thần sẽ trở nên cao hơn, như vậy thì sức mạnh của linh hồn thú cưng sẽ càng mạnh, có thể thực hiện trong một lần, không cần phải vẽ đi vẽ lại.<br><br>Phó Tinh Ngân: \"Cậu muốn đi đến nơi xa như vậy, không cần phải nói với đội trưởng Bạc một tiếng sao?\"<br>Giang Tứ chẳng hiểu ra sao, \"Cần phải nói với anh ấy à?\"<br>Phó Tinh Ngân gật đầu cái rụp, \"Đương nhiên là cần rồi, tôi phụ trách bảo vệ cậu, cậu rời khỏi Thanh thị thì nhất định phải nói cho anh ta biết một tiếng.<br><br>\"<br>Giang Tứ cảm thấy có lý, \"Vậy để tôi gọi điện thoại cho anh ấy.<br><br>\"<br>Bạc Hoài đang đi trên đường thì nhận được điện thoại của Giang Tứ, hắn lập tức bắt máy, \"Sao vậy?\"<br>Giang Tứ lại nói với Bạc Hoài tình huống bên chỗ Đoạn Hoằng, cũng tỏ vẻ mình muốn đến đó xem, hy vọng Phó Tinh Ngân có thể lái xe đưa cậu đi, nếu Giang Tứ có thể lái xe thì cậu đã tự mình thuê xe lái tới đó rồi.<br><br>Trong thâm tâm Bạc Hoài không muốn Giang Tứ đi, hắn biết mình không thể ngăn cản và cũng không nên ngăn cản, nhưng hắn lại không yên tâm để Giang Tứ đi đến một nơi xa như vậy, tuổi của Phó Tinh Ngân lớn hơn Giang Tứ, thế nhưng phong cách làm việc không đáng tin cậy chút nào, hai người này đơn độc đi đến một nơi xa như vậy để giải quyết chuyện quỷ dị, Bạc Hoài càng ngàn lần không yên tâm, nói trắng ra, Giang Tứ và Phó Tinh Ngân cộng lại còn không đáng tin cậy bằng Thiên Lang, điều này sao có thể khiến Bạc Hoài yên tâm cho được?<br>Bạc Hoài lựa lời nói: \"Em vẫn còn đang bị thương, không bằng để tôi cử người đến đó xem, em ở lại Thanh thị dưỡng thương, có được không?\"<br>Giang Tứ: \"! ! \"<br>Thương thế này của cậu chính là cần có giá trị quỷ dị đó, cần rất nhiều giá trị quỷ dị!<br>Giang Tứ thiếu chút nữa quên mất Bạc Hoài – một kho lương thực dự trữ xa hoa này, có thể tìm cơ hội hỏi hắn một chút xem có cần giúp đỡ đến trấn áp quỷ khí không đã.<br><br>Giang Tứ: \"Tôi muốn tự mình đến đó một chuyến.<br><br>\"<br>Bạc Hoài bất đắc dĩ, \"Không thì em đợi tôi một lát đi, tôi sắp xếp công việc trước mắt rồi cùng em đến đó.<br><br>\"<br>Giang Tứ: \"Anh không cần phải vì chuyện nhỏ như vậy mà gián đoạn lịch trình làm việc của mình, tôi và Phó Tinh Ngân đều là Linh Giả, sẽ không có việc gì đâu.<br><br>\"<br>Bạc Hoài trầm mặc một lát, giọng điệu trịnh trọng nói: \"Giang Tứ, đối với tôi mà nói em rất là quan trọng.<br> <br><br>\"<br>Giang Tứ ngơ ngẩn, trái tim bắt đầu nóng lên, vô cớ đập hẫng hai nhịp.<br><br>Bạc Hoài: \"Không chỉ đối với tôi, em đối với Cục quản lý quỷ dị và nước Đại Triều mà nói đều rất quan trọng, em không thể có bất kỳ sơ suất gì, em hiểu không?\"<br>Nhịp tim Giang Tứ khôi phục bình thường, \"Tôi hiểu, nếu như tôi thật sự xảy ra chuyện gì, tôi cũng sẽ để Dù Dẫn Mộng ở lại! ! \"<br>\"Em không thể xảy ra chuyện gì.<br><br>\" Bạc Hoài nghiêm nghị cắt ngang, \"Đây không phải là chuyện của Dù Dẫn Mộng, mà là chuyện của em, trong bất cứ tình huống gì, điều đầu tiên là em phải đảm bảo an toàn cho bản thân, nếu như em không làm được, tôi sẽ không cho phép em rời khỏi Thanh thị.<br><br>\"<br>Giang Tứ: \"Yên tâm đi, tôi rất tiếc mạng, không ai có thể khiến tôi có chuyện gì.<br><br>\"<br>Mức độ đáng tin cậy của lời này rất thấp, Bạc Hoài nhớ rõ vào cái ngày mà Giang Tư Lâm chết, lúc đó Giang Tứ không có một chút ý chí sống nào, cậu rơi vào trạng thái tưởng chừng như có thể kết liễu mạng sống của bản thân bất cứ lúc nào, gần đây đã tốt lên không ít, nhưng Bạc Hoài vẫn không tránh khỏi lo lắng.<br><br>Bạc Hoài ngoại trừ đồng ý thì không còn cách nào khác, \"Linh Văn phòng ngự trên người em còn bao nhiêu? Đủ dùng sao?\"<br>Giang Tứ: \"Đủ mà, hai khối Linh Văn sao chép cao đẳng vẫn còn chưa dùng tới.<br><br>\"<br>Bạc Hoài: \"Có bất cứ chuyện gì thì lập tức gọi cho tôi, an toàn của em là quan trọng nhất, nhớ chưa?\"<br>Giang Tứ: \"Nhớ rồi mà.<br><br>\"<br>Sau khi nói chuyện xong với Giang Tứ, Bạc Hoài lại gọi điện thoại cho Phó Tinh Ngân, cẩn thận dặn dò một phen, Phó Tinh Ngân nghe mà cảm thấy hoài nghi nhân sinh luôn, đây có phải là Bạc Hoài có thể giết người bằng một ánh mắt và không bao giờ nói lời vô nghĩa không vậy? Sao đột nhiên lại biến thành thuộc tính mẹ già lải nhải hoài không dứt vậy?<br>Phó Tinh Ngân hít sâu, \"Anh yên tâm, cho dù tôi có tan xương nát thịt thì cũng sẽ mang Giang Tứ không một chút hư tổn nào về cho anh, được không?\"<br>Bạc Hoài sắp xếp xe cho bọn họ, cuối cùng hai người cũng có thể lên đường.<br><br>Phó Tinh Ngân dọc theo đường đi dừng chân nghỉ ngơi ba lần, cuối cùng cũng có thể đến trấn cổ Lĩnh Nam trước 12 giờ đêm, trấn cổ là một địa điểm thu hút khách du lịch, nhà Đoạn Hoằng cách trấn cổ chưa đầy một giờ lái xe, ở đây tương đối nhiều núi, đường về đêm không dễ đi, thế nhưng đối với một người thích đua xe như Phó Tinh Ngân mà nói thì hoàn toàn không có bất cứ thử thách nào, hắn phóng xe như bay trên con đường núi hoang vắng, hoàn toàn ném lời dặn dò của Bạc Hoài ra sau đầu.<br><br>*<br><br>Màn đêm buông xuống, thôn Mai Lâm vốn dĩ ồn ào dần dần trở nên yên tĩnh, các thôn dân túm tụm lại xem đều trở về nhà ngủ, chỉ có nhà Đổng Đức Trí vẫn đèn đuốc sáng trưng, trước sân có hai băng ghế dài, rất nhiều người ngồi ở đó, tất cả những người có quan hệ họ hàng với Đổng gia đều tụ tập lại đây, bọn họ chặn cổng sân, không cho Đoạn Hoằng và cảnh sát đi vào.<br><br>Từ khi cảnh sát đến vào buổi chiều, mâu thuẫn hai bên đã trở nên gay gắt, người của Đổng gia thiếu điều chỉ tay vào Đoạn Hoằng mắng mỏ, khiến cha mẹ Đoạn Hoằng tức giận không cho con trai nhúng tay vào chuyện này nữa, cho dù có quỷ thì người chết trước cũng là bọn họ, bọn họ muốn chết, Đoạn Hoằng không cần ngăn cản!<br>Mặc dù nói như vậy nhưng Đoạn Hoằng không thể mặc kệ được, hắn thân là Người trấn quỷ, đây là trách nhiệm của hắn, nếu như ở đây xuất hiện một con lệ quỷ thì người chết đi không chỉ đơn giản là người của Đổng gia, lệ quỷ giết người không quan tâm đến họ của bạn là gì, toàn bộ thôn Mai Lâm có khả năng bị hủy diệt vì quyết định của Đổng gia.<br><br>Thấy không gọi được con trai về, cha mẹ Đoạn tức giận bỏ về trước, vừa bước vào sân đã nhìn thấy ba con gà Brahma trắng sáng, toàn bộ lông gà tung bay, cánh xòe ra, dáng vẻ như đang chuẩn bị quyết đấu, ba đôi mắt đậu đen đều đang nhìn chằm chằm vào cổng sân đang mở.<br><br>Mẹ Đoạn cũng phải tức ngực với người của Đổng gia, \"Con trai của bà đây là có lòng tốt vậy mà bị người ta coi là lòng lang dạ thú, còn dám tổn thương thằng nhỏ nói là trở thành Người trấn quỷ rồi thì không còn là con người nữa, một chút vị tình người cũng không có, thật là tức chết bà mà! Tui đây không thèm sống ở nơi tồi tàn này nữa, dứt khoát cùng con trai lên thành phố lớn, tui có tay có chân, lên thành phố lớn sống nhất định sẽ không liên lụy đến con trai, có nơi nào mà không thể kiếm được miếng ăn chứ?\"<br>Cha Đoạn không buồn hé răng, bọn họ đều là hàng xóm, sau này vẫn phải chạm mặt với nhau thường xuyên, ông không muốn làm rùm beng mọi chuyện lên như vậy, ông khuyên Đoạn Hoằng đừng động vào chuyện của Đổng gia, nhưng Đoạn Hoằng lại nói đây là trách nhiệm của Người trấn quỷ, không thể mặc kệ.<br><br>Đổng gia không chịu nhượng bộ, Đoạn Hoằng thì không thể khuyên nó về nhà, cha Đoạn cũng là nghẹn một bụng lửa giận không thể phát tiết.<br><br>Ba con gà Brahma đang tạo dáng trong sân đột nhiên vỗ cánh bay ra ngoài, dọa cha Đoạn mẹ Đoạn giật cả mình.<br><br>\"Xảy ra chuyện gì vậy? Tại sao gà chọi lại chạy đi hết rồi?\" Mẹ Đoạn đuổi theo ra tới cổng, không có tiếp tục chạy ra ngoài, bên ngoài quá tối, duỗi tay ra không thấy năm ngón, bà bỗng nhiên nhớ những gì con trai bà đã nói khi giới thiệu ba con gà này với bà.<br><br>\"Đây là linh hồn thú cưng mà anh em của con đã chiêu hồn cho con, sức mạnh có thể sánh với Linh Giả, mẹ có biết Linh Giả không? Chính là Linh Giả chuyên đối phó với quỷ, con trâu bò hơn cả Người trấn quỷ nữa, ba linh hồn thú cưng này tương đương với ba Linh Giả, sau này có tụi nó bảo vệ ba mẹ, đảm bảo không có bất cứ con quỷ nào đến gần được.<br><br>\"<br>Tay chân mẹ Đoạn lạnh buốt, bà cứng đờ xoay người nhìn cha Đoạn, \"Ba nó ơi, sẽ, sẽ không phải là có thứ gì dơ bẩn đó chứ?\"<br>Sống lưng cha Đoạn cũng nổi hết da gà, ông thuận tay cầm cái cuốc đang dựa vào tường lên, \"Bà, bà đóng cửa lại đi, tui đi tìm con trai rồi về! ! Không, không được, bà không thể ở nhà một mình được, bà đi theo tui ra ngoài tìm con.<br><br>\"<br>Mẹ Đoạn cũng không dám ở một mình, hai người một người cầm cuốc, một người cầm liềm, bật đèn pin đi đến Đổng gia tìm Đoạn Hoằng, hai vị phụ huynh chưa đi được bao xa đã nhìn thấy ba ngọn đèn phát sáng chạy như bay về phía họ, là gà chọi đã trở lại.<br><br>Ba con gà chọi đi đến cạnh cha mẹ Đoạn, hai vị phụ huynh được ánh sáng trắng bao phủ thì cảm thấy an toàn hơn rất nhiều.<br><br>Đi ngang qua một sân nhà người ta, ba con gà chọi lại dang rộng đôi cánh, cảnh giác nhìn chằm chằm cánh cổng đang đóng chặt, tụi nó không dừng chân lại, tiếp tục đi theo cha mẹ Đoạn về phía trước, chỉ là vừa đi vừa quay đầu lại, không biết đang nhìn cái gì.<br><br>Gia đình bị gà chọi nhìn chằm chằm kia cũng vừa về nhà không lâu, họ cũng có quan hệ họ hàng với Đổng gia, ban đầu cũng chặn ở trước cửa Đổng gia, lo lắng Đoạn Hoằng sẽ dẫn người xông vào khiêng quan tài đi, bây giờ đã hơn nửa đêm, hầu hết bọn họ đều đã đi rồi, ở trước cửa không cần nhiều người như vậy nữa nên bọn họ trở về nghỉ ngơi, chờ đến sáng thì tới đổi ca cho những người khác về nghỉ.<br><br>Người phụ nữ vẫn còn tức giận, \"Cái tên Người trấn quỷ này cũng thật là kiêu ngạo, cho dù bọn họ chuyên quản những chuyện quỷ dị đi, vậy bọn họ cứ nói biến thành quỷ là sẽ thực sự biến thành quỷ à! Người ta mới vừa chết đã muốn đi thiêu, nó cho rằng nó là ai chứ! Thứ bị thiêu đâu phải là thi thể? Thứ bị thiêu chính là tiền đó! Tên tài xế gây tai nạn kia vừa nhìn qua là biết không phải là người thành thật gì, tui dám cá là một khi thiêu xác thì phía bên kia sẽ quỵt nợ không thèm trả một xu, nếu như phải đi ngồi tù thì sao đây, chúng ta cũng có thể làm gì hắn? Đến cuối cùng người đi rồi mà tiền cũng không nhận tới tay, lúc đó mới gọi là mất cả người lẫn tiền!\"<br>Người đàn ông nói: \"Yên tâm đi, có nhiều người như vậy thì tên nhóc Đoạn Hoằng kia không làm được gì đâu! Bà ngủ trước đi, tui đi vệ sinh.<br><br>\"<br>Người phụ nữ rửa mặt xong chuẩn bị lên giường ngủ, mới vừa ngồi lên mép giường hì vang lên một tiếng \"Bụp\", có thứ gì đó rơi xuống đầu bà, bà đưa tay sờ sờ, lành lạnh và nhớp nháp, vừa lấy tay xuống thì thấy một chất dính màu đen tỏa ra mùi hôi thối khiến người ra buồn nôn kinh tởm, người phụ nữ theo bản năng ngẩng đầu lên trên thì đối diện với một đôi mắt không có đồng tử trên khuôn mặt xanh đen!<br>Người phụ nữ há to miệng, trong cơn hoảng loạn tột độ thậm chí không thể phát ra âm thanh nào, chỉ có thể trợn to đôi mắt gắt gao nhìn chằm chằm trần nhà! Người chị dâu rõ ràng đang nằm trong quan tài thủy tinh, giờ phút này lại đang dán chặt vào trần nhà nhà bà, bụng bẹp dí như cũ, tất cả ruột gan nội tạng trong bụng đều lòi ra ngoài, cái bóng trắng loáng giống như đang thắt cổ, người phụ nữ vừa nghĩ đến điều này, dây ruột liền buông xuống quấn quanh cổ người phụ nữ, treo cổ bà ấy lên!<br>Người đàn ông đi vệ sinh xong trở về thì phát hiện vợ mình vẫn đang đứng bất động ở mép giường, quay lưng về phía ông.<br> <br><br>Người đàn ông đi tới, \"Không đi ngủ đi còn đứng đây làm gì? Ngủ thôi, ngày mai còn phải dậy sớm! ! \"<br>Bước chân người đàn ông dừng lại, ông cảm thấy tư thế đứng của vợ mình có chút quái dị, nhìn kỹ lại thì phát hiện nửa người trên của bà thì đưa lưng về phía ông, còn nửa người dưới thì lại đối diện ông, giống như một con búp bê bị gắn sai hướng, vẻ mặt người đàn ông sửng sốt, ông còn chưa kịp suy nghĩ cẩn thận vì sao lại có thể đứng với tư thế như vậy thì hai chân của người phụ nữ vẫn bật động, nhưng nửa người trên lại chậm rãi xoay lại, thứ lộ ra không phải là khuôn mặt của vợ ông mà là khuôn mặt của chị dâu!<br>\"Rầm\" một tiếng, nội tạng và ruột của chị dâu rơi khắp nơi trên đất, phần eo giống như mất đi điểm tựa mà gập về phía sau, mềm oặt ngã trên mặt đất, nó dùng đôi tay chống đỡ mặt đất rồi bò về phía người đàn ông, nửa người dưới vẫn còn ở nguyên vị trí, kéo theo một vệt máu rộng trên mặt đất! ! <br>\"Aaaaaaaaaaaaa——!!!!\"<br>Một tiếng thét vang lên vang vọng khắp thôn Mai Lâm!<br>Đoạn Hoằng đang nghe điện thoại, Giang Tứ sắp đến rồi, đang gọi điện cho hắn, hỏi hắn có thể lái xe vào thôn được không, mới nói được hai câu thì đã nghe thấy tiếng hét này.<br><br>Đoạn Hoằng giật mình, lập tức lấy điện thoại ra, nhìn về phía Lộ Nguyên Minh ở bên cạnh, \"Có phải có người hét lên hay không?\"<br>Lộ Nguyên Minh gật đầu, \"Tớ cũng nghe thấy.<br><br>\"<br>Không chỉ có Lộ Nguyên Minh và Đoạn Hoằng nghe thấy, những người khác ở đây cũng nghe được, người nhà Đổng gia đang chặn lối vào sân cũng nhìn về phía phát ra âm thanh, có người nói: \"Lão tứ đang la cái gì vậy? Hai vợ chồng cãi nhau đấy à?\"<br>Sắc mặt Đoạn Hoằng rất khó xem, \"Qua đó nhìn xem!\"<br>Các viên cảnh sát đứng cùng Đoạn Hoằng cũng đi theo, Đoạn Hoằng đi được nửa đường thì găp cha mẹ đang đi tìm mình, ba con gà chọi cũng ở đây, dáng vẻ giống như đang đối mặt với một kẻ thù đáng gờm, Đoạn Hoằng vừa nhìn thấy dáng vẻ của ba con gà chọi là biết mọi chuyện đã trở nên tồi tệ rồi.<br><br>Đoạn Hoằng: \"Ba con gà chọi vẫn ở trong trạng thái này sao?\"<br>Mẹ Đoạn có chút thở hổn hển, \"Ba mẹ vừa về đến nhà đã nhìn thấy dáng vẻ như sắp đánh nhau của bọn nó, một lúc sau chúng nó đều lao ra ngoài, mẹ và ba con có hơi lo lắng nên đến đây tìm con, trên đường đi thì gặp đám gà chọi trở về nên cùng nhau tới đây.<br><br>\"<br>\"Nhà của chú tư có khả năng xảy ra chuyện rồi!\" Đoạn Hoằng cất bước chạy về phía nhà chú tư Đổng gia, nhưng cổng đã bị khóa lại, không thể mở ra được.<br><br>Một nhóm viên cảnh sát chạy ra xa lấy đà, trèo qua cánh cổng rồi mở cổng ra, một nhóm người chạy về phía nhà chính, ba con gà Brahma còn chạy nhanh hơn cả bọn họ, trong và ngoài nhà đều tối om, chỉ có tiếng đập cánh của gà Brahma đang chiến đấu.<br><br>Đoạn Hoằng sờ soạng trên tường một lúc, cuối cùng cũng tìm được công tắc, căn phòng lập tức sáng lên, theo sau chính là thanh âm hít khí và tiếng thét sợ hãi của mẹ Đoạn!<br>Chú tư Đổng gia đang nằm trên đất, đôi mắt đã mất đi ánh sáng tràn đầy sự sợ hãi, thân trên và thân dưới của ông bị tách ra, trên mặt đất đều là nội tạng và máu tươi! Thím tư thì bị một sợi dây thừng treo trên quạt trần, phần eo của bà chỉ còn một lớp da, nội tạng treo lủng lẳng bên ngoài cơ thể như sắp rơi xuống, máu loãng tí tách nhỏ giọt xuống đất!<br>Mẹ Đoạn trực tiếp bị tình huống trước mắt dọa cho mềm chân, cha Đoạn muốn đỡ mẹ Đoạn nhưng tay chân của ông lại nhũn ra không có một chút sức lực, bọn họ đều là dân chúng bình thường, chưa bao giờ chứng kiến cảnh tượng như vậy!<br>Viên cảnh sát đi theo sắc mặt tái xanh, gần như nôn mửa tại chỗ bởi mùi máu nồng nặc và mùi dạ dày bị mổ bụng này.<br><br>Lộ Nguyên Minh đã tận mắt nhìn thấy quỷ, cũng đã hình thành được khả năng miễn dịch nhất định đối với những cảnh tượng đẫm máu này, nên cũng tương đối bình tĩnh.<br><br>Đoạn Hoằng vội vàng nhìn quanh căn nhà, ba con gà Brahma đã an tĩnh lại, hẳn là con quỷ đã rời đi.<br><br>Cách chết như vậy, quả thực giống như đúc cách chết của bác gái Đổng gia, hiển nhiên bác gái đã biến thành quỷ, nếu như không có ở đây thì chắc chắn đã đi nơi khác!<br>Đoạn Hoằng quay người chạy ra ngoài, vừa chạy vừa hét, \"Anh Lộ, cậu mang theo gà chọi ở cùng với ba mẹ tớ, nhớ chú ý an toàn!\"<br>Đoạn Hoằng vừa chạy đến cửa thì đã nghe thấy tiếng thét chói tai hoảng sợ vang lên bên phía Đổng gia!.<br><br>"]