["<br>Người của Đổng gia chặn trước cổng nhìn Đoạn Hoằng dẫn người vội vàng chạy đi, ai nấy cũng vươn cổ nhìn bốn phía, bọn họ lo lắng Đoạn Hoằng giở trò nhân cơ hội xông vào trong sân, cho dù Đoạn Hoằng có dẫn người rời đi thì họ cũng vẫn cứ đứng trước cổng.<br><br>\"Lão tứ xảy ra chuyện gì vậy? Tôi nghe hình như cái tiếng đó không được bình thường, sẽ không thật sự xảy ra chuyện gì chứ?\"<br>\"Có thể xảy ra chuyện gì được? Ông đừng có cho rằng là có quỷ đó nghen? Cả đời này của chúng ta đã ở thôn Mai Lâm này rồi, ông đã bao giờ nhìn thấy quỷ chưa? Trên TV nói cái gì mà quỷ với chả quái, tôi không biết thật giả ra sao, tôi chỉ biết thôn Mai Lâm của chúng ta rất sạch sẽ, không có khả năng xuất hiện mấy thứ dơ dáy như vậy.<br><br>\"<br>Mọi người nghe vậy thì đều gật đầu đồng ý, thôn Mai Lâm đã nhiều năm nay quả thực chưa từng xảy ra chuyện này, nếu như bọn họ đã từng gặp quỷ, biết được sự tồn tại của quỷ, họ sẽ không to gan đến như vậy.<br><br>\"Mà cái thằng Đoạn Hoằng này là Người trấn quỷ cũng không biết thật hay giả nữa, người ta càng khen ngợi nó thì nó càng khoe khoang, thật đúng là tự coi trọng bản thân, trước đây cha mẹ của nó được xem là người lương thiện và có trách nhiệm, không ngờ lại sinh ra một thằng con trai chẳng ra hồn như vậy!\"<br>\"Cầm lông gà ma cứ nghĩ là cầm mũi tên, là đang nói nó đó, đều là đồng hương quê nhà mà lại không hề có một chút tình cảm gì, là người ai mà lại làm ra chuyện như vậy chứ! Một tên nhóc quản chuyện này chuyện kia còn muốn quản việc lo liệu tang lễ của chúng ta, nó nghĩ nó có thể à!\"<br>Trong sân nghị luận sôi nổi, đại sảnh cũng không yên tĩnh, họ hàng của bác gái đang túc trực bên linh cữu đều đang mắng Đoạn Hoằng không phải là người, Người trấn quỷ cái gì còn coi bản thân mình là người sao, quản trời quản đất còn muốn quản tang lễ nhà người ta, thiệt là chưa từng thấy ai như vậy!<br>Đổng Đức Trí ngồi xổm trong sân hút thuốc, giữa đầu gã có một cục u to bằng quả trứng gà, là do gã tự gây ra, Đoạn Hoằng dẫn cảnh sát tiến vào muốn lôi quan tài thủy tinh đi thiêu đốt, Đổng Đức Trí dưới tình thế cấp bách nên đã đập đầu vào quan tài thủy tinh, vang lên một tiếng \"Ầm\" khiến mọi người giật cả mình, Đổng Đức Trí sau khi đâm sầm thì nằm xuống đất, la lối khóc lóc lăn lộn, khóc lên bờ xuống ruộng luôn.<br><br>Con trai con dâu con gái và con rể của Đổng Đức Trí lập tức hiểu ý, ai nấy đều đập đầu vào quan tài thủy tinh, tiếng đập đầu vang lên ầm ầm, ai mà cố kéo quan tài đi thì chính là hung thủ giết người, bọn họ sẽ lập tức chết ở chỗ này, nhiều người liều mạng như vậy, ai dám làm xẳng làm bậy!<br>La lối khóc lóc không phải là chiêu thức độc quyền của phụ nữ, đàn ông khi giở trò còn có thể gian xảo hơn cả phụ nữ, hơn nữa sức lực rất có tính công kích, Đoạn Hoằng bị Đổng Đức Trí đột nhiên nhảy lên đâm một cái cho lảo đảo, không phải có Lộ Nguyên Minh cao to xách người lên bằng một tay thì Đoạn Hoằng có thể sẽ bị đánh rồi, Đổng gia người đông thế mạnh, nhóm người của Đoạn Hoằng bị đám người này đẩy ra ngoài, lúc này mới có sự giằng co như bây giờ.<br><br>Trong lòng Đổng Đức Trí cũng rất tức giận, thi thể bị tổn hại quá nghiêm trọng, thậm chí gã còn không dám liếc mắt nhìn quan tài thủy tinh, sự kiên trì của gã cũng không phải là vì gã có tình cảm sâu sắc với người đã khuất, lúc người ta còn sống cũng chưa thấy gã quỷ trọng như vậy, quát mắng khi nhậu nhẹt là chuyện rất thường thấy, thỉnh thoảng khi tức giận còn động tay động chân, Đoạn Hoằng làm ầm ĩ như vậy, ngay cả cảnh sát cũng đến, Đổng Đức Trí vẫn rất chột dạ, nếu không phải vì muốn có được khoản bồi thường gã cũng sẽ không giằng co như vậy, kéo người đi thiêu cho xong chuyện, nhưng những lời này gã không dám nói, một mặt là lo lắng người trong thôn nghị luận, một mặt khác cũng lo lắng sẽ kích thích đám hậu bối.<br><br>Đổng Đức Trí có chút sợ hãi, thậm chí gã cũng không dám vào đại sảnh, chỉ có thể ngồi xổm trong sân hút thuốc, thật ra máu loãng đêm qua đã dọa đến gã, nhưng vì tiền chỉ có thể căng da đầu chịu đựng, chỉ hy vọng người gây tai nạn sẽ nhanh chóng trả tiền bồi thường, lúc đó gã sẽ đưa người đi hỏa táng.<br><br>Trong đại sảnh đột nhiên ồn ào, \"Mau mau mau, mau lấy chăn bọc lại, đừng để nó chảy ra bên ngoài!\"<br>Đổng Đức Trí đột nhiên đứng lên, đi về phía đại sảnh vài bước, còn ba bốn bước chân thì dừng lại, \"Bên trong lại xảy ra chuyện gì vậy?\"<br>Con gái của Đổng Đức Trí – Đổng Tâm Mai nhanh chóng bước tới, vẻ mặt kinh hoàng, \"Ba, quan, quan tài lại chảy máu rồi, các anh em đang dùng chăn bông chặn lại, này, này này sẽ không thực sự có cái gì đó đúng không? Quan tài thủy tinh có khả năng bị hư một cái thôi, sao đổi sang cái khác mà vẫn hư! ! \"<br>\"Nửa đêm nửa hôm đừng có ăn nói tầm phào!\" Đổng Đức Trí quát cô con gái, \"Quan tài thủy tinh không phải là nguyên một khối, chỉ cần có sự ghép nối là sẽ chảy máu, rất bình thường, đừng có mà la làng lên như vậy!\"<br>Đại sảnh ồn ào đột nhiên yên lặng, tất cả mọi người đều giống như bị nhấn nút pause, từng đôi mắt gắt gao nhìn chằm chằm quan tài thủy tinh, bởi vì nắp quan tài không biết đã được mở ra từ lúc nào.<br><br>Đổng Đức Trí vừa nhìn thấy tình huống này thì nóng nảy, quát lên: \"Đứa nào mở nắp quan tài ra đó! Mau đóng lại, đừng để cho khí lạnh thoát ra ngoài!\"<br>Những người bên trong lại vội vàng đi đóng nắp quan tài lại, một bàn tay xanh đen đột nhiên vươn ra từ trong quan tài thủy tinh, nắm lấy mép quan tài chậm rãi ngồi dậy, bác gái đưa lưng về phía cửa chính, chậm rãi quay đầu lại cho đến khi chính diện nhìn về phía sau, một đôi mắt không có đồng tử màu xám trắng đang nhìn chằm chằm Đổng Đức Trí ngoài cửa.<br><br>Một tiếng \"Má ơi\" của Đổng Đức Trí nghẹn lại trong cổ họng, gã không thể hét lên hay là nuốt nước bọt, chỉ có thể trợn tròn đôi mắt nhìn chằm chằm khuôn mặt đen đúa sưng tấy đã từng nằm bên gối mình, trái tim gã bắt đầu đập chậm lại sau một cơn loạn nhịp, cơ thể gã cứng đờ tiến về phía trước, trên mặt đất còn lưu lại dấu chân máu, eo bụng gã đã bắt đầu rỉ máu.<br><br> <br>Đổng Đức Trí cúi đầu nhìn thoáng qua, một phen xé bỏ quần áo trên người, cái bụng hoàn hảo đột nhiên xẹp lép, có thể thấy được cả nội tạng bên trong, cái bụng càng ngày càng mỏng, đã hoàn toàn trong suốt, thấy đã không còn chịu nổi sức nặng của nội tạng, Đổng Đức Trí vội vàng đưa tay che lại, rầm một tiếng, tất cả những thứ trong bụng đều chảy đầy đất, gã cứng đờ đứng tại chỗ, ánh mắt dần dần mất đi ánh sáng.<br><br>Người trong nhà vẫn còn chưa nhìn thấy dị trạng của Đổng Đức Trí, đôi mắt của họ đều đang chăm chú nhìn vào quan tài, trơ mắt nhìn bác gái đã chết bò ra từ bên trong, chỉ có nửa người trên, nội tạng treo lủng lẳng trên mép quan tài, nửa người dưới vẫn còn nằm trong quan tài.<br><br>Những người trong đại sảnh đã bị dọa đến mức mặt không còn chút máu, đôi mắt vừa chớp một cái đã bị dọa đến mức ngất xỉu tại chỗ, những người còn sót lại sợ đến mức không thể cử động hay la hét, chỉ có thể trợn mắt nhìn nửa thi thể đang bò về phía mình! ! <br>\"A a a a ——!!!!\" Một tiếng thét chói tai cực kỳ sợ hãi xé nát màn đêm yên tĩnh!<br>Những người còn chặn ở ngoài cổng không biết chuyện gì đã xảy ra, chỉ nhìn thấy những người bên trong nhà chính chạy ra lao về phía cổng, có người đang chạy bị té nhưng không ai để ý tới họ, chỉ lo việc chạy trốn của bản thân.<br><br>\"Sao vậy? Tại sao ai cũng chạy! ! \"<br>Lời còn chưa dứt, người đang ngồi trên ghế đã bị một cỗ sức mạnh vô hình kéo vào trong sân, cánh cổng kim loại đang mở tự động đóng lại một tiếng rầm!<br>Đoạn Hoằng nghe được tiếng thét chói tai, một đường chạy như điên tới đây, hắn chỉ thấy cánh cổng đóng kín của Đổng gia và hai bên ghế không hề có một bóng người, trong sân đều là tiếng la hét hoảng sợ và âm thanh cầu cứu, cảnh cổng kim loại bị đập bang bang nhưng lại không thể mở ra.<br><br>Một viên cảnh sát muốn lặp lại chiêu cũ là leo vào lại bị Đoạn Hoằng ngăn cản, \"Các anh ở bên ngoài đi, đừng vào, để tôi xem xem.<br><br>\"<br>Đoạn Hoằng hít vào một hơi, chậm rãi thở ra, bước nhanh về phía cánh cửa kim loại đang đóng kín, khuôn mặt lớn nhỏ của Mỹ Tình xuất hiện trên gáy, đôi mắt tối om của nó khóa chặt vào những viên cảnh sát đang kinh ngạc, khuôn mặt lớn nhỏ bất đối xứng nghiêm trọng chậm rãi kéo ra một nụ cười quỷ dị, trước khi Mỹ Tình kịp tung đòn tấn công sắc đẹp của mình, Đoạn Hoằng đã xoay người lại dời tầm mắt của Mỹ Tình đi, để nó đối diện với cánh cổng kim loại, mà Đoạn Hoằng thì tự mình bước lùi về phía sau.<br><br>Một thân hình nữ hoàn chỉnh xuất hiện trên lưng Đoạn Hoằng, cơ thể của nó dường như được hợp nhất với Đoạn Hoằng, Đoạn Hoằng bước lùi về phía sau thì Mỹ Tình chính diện đi về phía trước, Đoạn Hoằng khống chế Mỹ Tình mở cánh cổng kim loại, trên cánh tay và bàn tay của Đoạn Hoằng là cánh tay và ngón tay tinh tế và tái nhợt của Mỹ Tình, lòng bàn tay của Mỹ Tình áp vào cánh cổng kim loại, Đoạn Hoằng đặt mu bàn tay lên cánh cổng, đẩy cánh cổng mà người bình thường không thể nào mở được.<br><br>Khoảng sân sáng sủa đã trở thành địa ngục trần gian, trên mặt đất đầy máu loãng và nội tạng, trên sợi dây phơi mỏng treo một loạt thi thể, những thi thể này giống như là không có trọng lượng, dây phơi không hề bị chùn xuống mà được kéo căng thẳng tắp, họ chết đi trong tình trạng giống như bác gái, eo bụng phẳng lì, chỉ có da thịt mỏng dính, toàn bộ nội tạng và ruột treo bên ngoài cơ thể, máu loãng chảy xuống ào ào nhuộm đỏ cả mặt đất.<br><br>Đoạn Hoằng đưa lưng về phía trong sân, tình huống bên trong hiện lên trong đầu hắn thông qua đôi mắt của Mỹ Tình, Đoạn Hoằng đứng yên chỗ, hai chân hơi run rẩy, hắn dùng sức nắm chặt tay, lá gan của hắn thật ra rất nhỏ, cho dù vào thời điểm huấn luyện ở Long thị hắn đã được dẫn đi nhìn không ít con quỷ, nhưng hắn vẫn sợ hãi, sở dĩ hắn hành động bình tĩnh như trước mặt người ngoài chỉ là để giả vờ khiến mọi người cho rằng hắn đáng tin cậy, như vậy thì ít nhất có thể tránh tạo thêm khủng hoảng.<br><br>Những người còn sống nhìn thấy Đoạn Hoằng tới thì lập tức đưa tay ra cầu cứu, cho dù bám sau lưng Đoạn Hoằng là một người phụ nữ vô cùng xấu xí, nhưng trong mắt bọn họ cũng là cọng rơm cứu mạng, so với bác gái Đổng gia, người phụ nữ sau lưng Đoạn Hoằng quả thực có thể hình dùng bằng từ mi thanh mục tú, ít nhất là người ta không có máu me nhầy nhụa hù chết họ!<br>Tất cả những người có thể cử động đều cố gắng bò về phía cửa, bọn họ đã bị dọa đến mức thần trí không rõ, chân mềm không thể đứng dậy nổi, thế nhưng bọn họ vẫn cố gắng hết sức để tiến về phía cửa, đây là bản năng cầu sinh.<br><br>Ống quần Đoạn Hoằng đột nhiên bị túm chặt, hắn cúi đầu nhìn xuống thì đối diện với một khuôn mặt quỷ xanh đen, bác gái quỷ đang theo ống quần Đoạn Hoằng bò lên người hắn, những người còn sống đang cầu cứu Đoạn Hoằng đều sợ tới mức rụt trở về, há miệng ra nhưng lại không thể phát ra một chút âm thanh nào, bọn họ đã bị dọa đến mất giọng, căn bản kêu không thể hét lên được nữa.<br><br>Nhìn thấy cảnh tượng ai ai cũng đang sợ, Đoạn Hoằng bị xem là cái cây cho người ta leo lên lại càng sợ hơn, chỉ là hắn cố gắng kìm lại, không để lộ ra sự sợ hãi, nhấc chân lên đá văng bác gái quỷ ra, khúc ruột trắng bóng kéo lê trên mặt đất trông như hóa thành một con rắn trắng to lớn, trườn về phía Đoạn Hoằng, Đoạn Hoằng chỉ cảm thấy toàn thân trên dưới đều bị cuốn lấy, nhìn kỹ lại, hắn quả thực đã nhìn thấy thứ quấn quanh người mình là một con rắn trắng vừa dài vừa to!<br>Bàn tay quỷ của Mỹ Tình bóp đầu con rắn đang muốn cắn vào cổ Đoạn Hoằng, đến khi Đoạn Hoằng nhìn lại, hắn thấy trên người mình có một con rắn lớn màu trắng, đó chính là khúc ruột toát ra mùi tanh hôi! Điều này khiến Đoạn Hoằng ghê tởm đế mức dùng đôi tay xé nát cơ thể mình, muốn kéo cái thứ quỷ mềm oặt nhão nhẹt dính dính thối hoắc kia ra, nhưng càng kéo thì cơ thể hắn lại càng nặng, vô số bóng trắng bao bọc lấy hắn biến hắn thành một \"Người ruột già\", Đoạn Hoằng liều mạng xé toạc, muốn tìm ra chỗ trống, hắn sắp hít thở không thông rồi!<br>Lộ Nguyên Minh mang theo cha mẹ Đoạn đứng ở bên ngoài, cha Đoạn mẹ Đoạn tận mắt nhìn thấy con trai bị thứ màu trắng nhấn chìm, mẹ Đoạn không chịu nổi mà ngất xỉu ngay tại chỗ, cha Đoạn gắt gao ôm lấy bà, mẹ Đoạn ngồi dưới đất nước mắt chảy ròng, lại không dám khóc ra tiếng.<br> <br><br>Lộ Nguyên Minh cũng nóng lòng đến mức bối rối tay chân, hắn vẫn luôn đợi Giang Tứ đến đây, nhưng với tình hình trước mắt, hiển nhiên là hắn không thể đợi được Giang Tứ đuổi kịp, Lộ Nguyên Minh lấy túi đựng thẻ ra, \"Hai bác hãy ở đây đừng có đến gần, con đi cứu cậu ấy!\"<br>Lộ Nguyên Minh nói xong thì lao vào trong sân, bỗng hai bóng đèn ô tô chiếu tới, một chiếc xe việt dã gầm rú lao về phía hắn, là Giang Tứ tới rồi!<br>Lộ Nguyên Minh hét lên, \"Giang Tứ! Mau cứu Đoạn Hoằng!\"<br>Xe còn chưa dừng lại mà Giang Tứ đã nhảy ra ngoài, \"Cậu ấy đâu rồi?\"<br>Lộ Nguyên Minh chỉ tay về cái thứ màu trắng trong sân, nó càng lúc càng lớn, vẫn đang không ngừng mấp máy, \"Cậu ấy ở trong đó!\"<br>Giang Tứ vừa liếc mắt nhìn liền giật mình, \"Đó là cái quái gì vậy?\"<br>Lộ Nguyên Minh gian nan nói: \"Có thể là ruột! ! Người.<br><br>\"<br>Phó Tinh Ngân đang chạy nhanh cũng bất chợt dừng lại, hắn vô thức lùi về phía sau một bước, thứ đồ kinh tởm như vậy, hắn có chút chịu không nổi.<br><br>Giang Tứ cau mày, đã từng gặp qua rất nhiều loài quỷ, nhưng đây vẫn là lần đầu tiên cậu gặp phải \"Quỷ ruột già\", cậu chạy nhanh tới đó, Cây Dưỡng Linh đã nắm chặt trong tay, tình huống ở trong sân, Giang Tứ chỉ liếc mắt nhìn quét qua một cái cũng không nhìn lâu hơn nữa, tầm mắt của cậu rơi vào đống đồ vật màu trắng trước mặt này, càng đến gần cậu càng thấy rõ, khúc ruột kia vẫn đang co giật, tựa như có thứ gì đó bên trong đang đi qua dạ dày, cảnh tượng quá chấn động khiến Giang Tứ cũng có chút không thể chịu đựng nổi.<br><br>Giang Tứ đang định dùng dậy đánh quỷ, nhưng thời điểm sắp đụng vào thì lại dừng lại, cậu có chút lo lắng cái thứ này sẽ phun ra thứ gì đó, nên cậu dùng gậy chọc chọc vào thứ quỷ vẫn còn đang giãy giụa, \"Đoạn Hoằng! Cậu sao rồi?\"<br>Nghe được giọng nói của Giang Tứ, Đoạn Hoằng vẫn đang cố gắng kiên trì áu một tiếng hét lên, \"Anh Tứ! Anh Tứ ơi cứu mạng với! Tớ con mẹ nó sắp bị cái mùi thúi này làm cho hôn mê rồi! Đây rốt cuộc là chủng loại quỷ gì vậy chứ a a a a!!!!\"<br>Tiếng kêu mạnh mẽ hữu lực như vậy, xem ra vẫn chưa có chuyện gì.<br><br>Khung thoại xuất hiện phía trên thứ đồ màu trắng, có vẻ như nó cũng rất ghét bỏ cái thứ quái đản này.<br><br>【 Quái dị, giá trị quỷ dị: 2800, đây là một loại quỷ có mùi, dáng vẻ dở hơi này đến từ trí tưởng tượng sợ hãi kỳ quái, ngươi cho rằng nó là cái gì, nó sẽ trở thành cái đó.<br><br>】<br>Giang Tứ: \"! ! \"<br>Giang Tứ cảm thấy nắm đấm của mình cứng ngắc, trong lòng Đoạn Hoằng đang nghĩ gì mà có thể bọc mình thành một thứ quỷ quái như vậy chứ?!<br>Đoạn Hoằng vẫn còn đang gào thét cầu xin Giang Tứ cứu mình, Giang Tứ dùng Cây Dưỡng Linh thọc thọc bóng trắng, \"Dáng vẻ của con quỷ khi chết này là gì?\"<br>Thanh âm của Đoạn Hoằng dừng lại một chút, một đống bóng trắng trước mặt đột nhiên biến mất, biến thành bác gái quỷ với khuôn mặt xanh đen, cơ thể gần như bị tách làm đôi, nó vẫn muốn bò lên người Đoạn Hoằng, bị Đoạn Hoằng dùng chân đạp hai cái, vừa lăn vừa bò vừa trốn ra sau lưng Giang Tứ, \"Anh Tứ ơi mau lên đi! Giết chết con quỷ này đi!\"<br>Giang Tứ nghiêng người liếc mắt nhìn hắn, \"Đây là lần đầu tiên tôi biết cậu lại yêu sâu sắc cái thứ đồ trong bụng vậy đó.<br><br>\"<br><br>Đoạn Hoằng vừa nghe, tầm mắt không khỏi đảo qua cái bụng của bác gái quỷ, \"Cậu không nhìn thấy cái thứ đang lộ ra sao?\"<br>Giang Tứ liếc mắt một cái, \"Tôi có thấy, nhưng tôi không tưởng tượng cái thứ này quấn quanh người mình, tôi chỉ muốn dùng ruột của nó thắt cổ chính nó thôi!\"<br>Giang Tứ nói như vậy thì trong lòng cũng nghĩ như vậy, một thứ gì đỏ bẩn thỉu hôi hám giống như một con côn trùng lớn lao về phía cổ Giang Tứ, Giang Tứ nắm lấy nó, toàn bộ thân quỷ trở nên cứng đờ, bởi vì thứ nắm lấy chính là tay trái Quỷ Dị! Giang Tứ dùng hành động của mình chứng minh cậu muốn bóp chết cái thứ quỷ quái này đến mức nào, con trùng to lớn bị Giang kéo ra rồi quấn quanh cổ của bác gái quỷ, cậu siết chặt đến mức cái cổ con quỷ cũng phát ra tiếng răng rắc!<br>Tất cả những người có mắt đều lộ ra vẽ sợ hãi, mức độ sợ hãi còn cao hơn cả lúc đối mặt với bác gái quỷ! Tất cả mọi người bao gồm cả Đoạn Hoằng đều lập tức tránh xa Giang Tứ, thật là đáng sợ, cái tên này còn đáng sợ hơn cả quỷ nữa, còn tự mình làm mẫu cho việc móc ruột ra thắt cổ người ta!<br>Bạn cho rằng chỉ có như vậy là kết thúc sao? Đương nhiên không phải rồi! Cây Dưỡng Linh liên tục đập vào đầu con quỷ, con quỷ ngước khuôn mặt xanh đen sưng to lên, đôi mắt không có đồng tử gắt gao nhìn chằm chằm Giang Tứ, cố gắng nắm bắt sự tưởng tượng đang sợ hãi trong nội tâm của cậu, tiếc rằng nội tâm của Giang Tứ lại rất bình tĩnh, đối mặt với quỷ, cậu không có gì phải sợ hết, cậu chỉ muốn con quỷ này chết ngay lập tức, bác gái quỷ có bản lĩnh thì chết ngay tại chỗ cho cậu xem cái nào!<br>Bác gái quỷ bị Giang Tứ đánh bật quỷ khí ra, nó mở cái miệng tối om muốn cắn Giang Tứ, bị Giang Tứ trực tiếp thọc Cây Dưỡng Linh vào trong miệng nó, tất cả mọi người đều dời tầm mắt đi hoặc nhắm mắt lại, thật là đáng sợ, bọn họ không dám nhìn đâu.<br><br>Điều Giang Tứ muốn chính là hiệu ứng này, những người có mặt ở đây đều là người bình thường cùng với Đoạn Hoằng là một Người trấn quỷ duy nhất, cho dù Phó Tinh Ngân cũng là Linh Giả, nhưng giá trị tinh thần của hắn không cao bằng Giang Tứ, Giang Tứ căn bản không sợ, cậu dùng con dao nhỏ lúc nào cũng mang theo bên mình cắt vào lòng bàn tay trái, bắt đầu cắn nuốt con quỷ đang sống này!<br>Chờ đến khi nhìn lại lần nữa, họ phát hiện con quỷ khủng bố bị Giang Tứ tắm máu đã biến mất không thấy đâu.<br><br>【 Quỷ Thể giải khóa 80%, trạng thái đói khát 37, giá trị tinh thần 5009, màng biên giới 1 mảnh.<br><br>】<br>Giang Tứ kinh ngạc, mặc dù 2800 điểm giá trị quỷ dị cũng không nhiều lắm, nhưng đó cũng là giá trị quỷ dị mà, tại sao chỉ tăng trạng thái đói khát thôi trong khi tỷ lệ giải khóa Quỷ Thể lại không thay đổi gì chứ, tình huống này là sao đây? Chẳng lẽ nguyên nhân là vì cậu đang bị thương?<br>Giang Tứ còn chưa suy nghĩ tường tận thì đã nghe Đoạn Hoằng hỏi: \"Con quỷ đâu rồi?\"<br>Giang Tứ xoay người đi đến trước vòi nước trong sân, mở nước rửa tay, \"Nổ rồi, không còn nữa.<br><br>\"<br>Đoạn Hoằng: \"! ! \"<br>Đoạn Hoằng nhào qua ôm lấy Giang Tứ, \"Anh ơi! Anh là anh guột của em đó! Từ này về sau đứa em trai này sẽ dựa vào anh bảo vệ đó nha!\"<br>Giang Tứ ghét bỏ đẩy hắn ra, \"Thúi quá đi, đừng có chạm vào tôi.<br><br>\"<br>Da mặt Đoạn Hoằng siêu dày đu đeo trên người Giang Tứ không chịu buông ra, \"Đừng mà, cậu cũng đâu tốt hơn tớ bao nhiêu đâu, cậu còn dùng tay nắm lấy nó nữa, sau này cậu còn dùng tay trái nữa không? Thật sự sẽ không để lại bóng ma tâm lý đó chứ?\"<br>Giang Tứ: \"! ! \"<br>Động tác xoa tay của Giang Tứ càng dùng sức hơn, cậu vốn đã khó chịu rồi, hiện tại đúng là tay trái này không thể dùng nữa mà.<br><br>Con quỷ đã biến mất, toàn bộ thi thể treo trên dây phơi đều rơi xuống, Đổng Tâm Mai quỳ gối bên cạnh người cha đã chết thảm, khóc đến tê tâm liệt phế, tiếng khóc này giống như một công tắc, những tiếng khóc thét liên tiếp vang lên, tiếng khóc này chân thành thật lòng hơn, không hề làm ra vẻ là một đứa con trai con gái hiếu thảo, ai gào khóc lớn nhất mới là người hiếu thuận nhất, đây mới là tiếng khóc bi thống đúng nghĩa.<br><br>Giang Tứ rửa tay và Cây Dưỡng Linh xong, cậu đi vòng qua từng thi thể và máu loãng, nhìn thoáng qua nhà chính, thi thể của bác gái vẫn nằm trong quan tài thủy tinh, nắp quan tài vẫn được đóng kín, lúc trước đều là do con quỷ tác oai tác quái, bây giờ con quỷ không còn nữa, tất cả mọi thứ đều đã trở lại bình thường.<br><br>Giang Tứ nhìn thi thể xong thì xoay người rời đi, đột nhiên hai chân bị người ta ôm lấy, một người đàn ông cả người run như cầy sấy lắp bắp nói: \"Mang mang mang mang đi, cậu cậu cậu các cậu mang thi thể đi đi!\"<br>Giang Tứ nhìn về phía Đoạn Hoằng, sắc mặt Đoạn Hoằng khó coi, \"Con trai của người quá cố.<br><br>\"<br>Giang Tứ thu hồi chân, cất bước đi ra ngoài, \"Không cần, đây là mẹ của ông không phải mẹ tôi, ông tự giữ lại đi.<br> <br><br>\"<br>Người đàn ông phía sau gào khóc, \"Đoạn Hoằng! Cậu đưa mẹ tôi đi đi! Không phải cậu muốn kéo bà ấy đi hỏa táng sao? Chúng tôi không ngăn cản nữa, cậu mau kéo bà ấy đi đi!\"<br>Đoạn Hoằng sớm đã nghẹn một bụng lửa giận, \"Ông giữ lại cho mình đi, lão tử đây đếch quan tâm chuyện nhà ông nữa!\"<br>Trên thực tế con quỷ đã được giải quyết, thi thể để lại cũng không thể trở thành quái vật nữa, Đoạn Hoằng chính là muốn dọa bọn họ, thật sự quá đáng giận, không lấy tính mạng ra để dạy dỗ một trận thì bọn họ vĩnh viễn sẽ không nhớ kỹ!<br>Mẹ Đoạn nhìn thấy con trai mình vẫn nguyên vẹn bước ra, lập tức nhào lên ôm lấy con trai gào khóc, Đoạn Hoằng vội vàng trấn an, \"Không sao đâu con không sao đâu mà, Người trấn quỷ tụi con đều đã trải qua huấn luyện đặc biệt rồi, rất là mạnh mẽ!\"<br>Giang Tứ liếc mắt nhìn hắn, có thể tưởng tượng bản thân trở thành Người ruột già, hắn đúng là Người trấn quỷ số một mà.<br><br>Đoạn Hoằng an ủi mẹ xong rồi đi tới, \"Cậu vất vả rồi, xa xôi chạy đường dài tới đây, tớ cảm động chết mất thôi.<br><br>\"<br>Giang Tứ cầm chai nước trên xe xuống, vặn ra uống một ngụm, \"Gần đây còn sự kiện quỷ dị nào nữa không, cùng nhau giải quyết đi.<br><br>\"<br>Tới cũng tới rồi, còn không nhân cơ hội này thu thập thêm nhiều giá trị quỷ dị, tranh thủ bổ sung dịch quỷ đã bị thiếu hụt, trên người có thương tích, tóm lại là một chuyện rất khó chịu.<br><br>Đoạn Hoằng: \"Nói thật với cậu, thật ra là không có, cho tới nay vụ bác gái quỷ mới là trường hợp đầu tiên! ! Haizz cậu đừng nói, tớ cảm thấy thôn của tụi tớ rất thần kỳ, cậu có thấy ngọn núi lớn đằng kia không, phía bên kia ngọn núi là một bãi tha ma, tất cả những người qua đời trong khu vực của tụi tớ đều được chôn cất ở đó, khoảng cách gần như vậy nhưng tuyệt nhiên lại chưa từng có sự kiện quỷ dị nào, cậu nói xem có thần kỳ hay không?\"<br>Động tác uống nước của Giang Tứ dừng lại, \"Cậu đã đến bãi tha ma đó chưa?\"<br>Đoạn Hoằng sờ sờ đầu, xấu hổ cười, \"Lúc còn nhỏ xíu tớ tính tình nỏng nảy, lá gan cũng lớn, trèo đèo lội suối cùng từng chạy đến đó chơi, nhưng sau khi lớn lên cũng không tới đó nữa, bây giờ đã trở thành Người trấn quỷ, tớ sao dám đến đó chứ.<br><br>\"<br>Giang Tứ nhìn bóng đen cách đó không xa, quỷ dị đã xuất hiện lâu như vậy, thế nhưng chỉ có đêm nay mới xuất hiện một con quỷ, quả thật có chút kỳ quái, phải biết rằng nghĩa trang là một trong ba nơi quan trọng nhất cho quỷ lộng hành, nghĩa trang ở chỗ khác đều phải được Người trấn quỷ và Linh Giả dọn sạch định kỳ, không có lý do gì mà nghĩa trang ở đây lại tự động tự giác dứt khoát không có quỷ xuất hiện được.<br><br>Giang Tứ vặn nắp chai nước lại, \"Được rồi, tối nay chúng ta đến thăm dò bãi tha ma đó.<br><br>\"<br>Đoạn Hoằng: \"!!!!!\"<br>Đoạn Hoằng: \"Anh! Anh ơi! Đó là bãi tha ma đó! Cho dù cậu muốn đi xem thì cũng phải đi ban ngày chứ, nửa đêm nửa hôm rồi tớ không dám lếch tới đó đâu!\"<br>Giang Tứ liếc hắn một cái, \"Cậu cũng nói là trước đây chưa từng xuất hiện quỷ, hiện tại vừa xuất hiện thì chính là cấp Quái Dị, cậu không hiếu kỳ nguyên nhân sao?\"<br>Phó Tinh Ngân nói: \"Cậu muốn đi thì tôi đi cùng cậu.<br><br>\"<br>Đoạn Hoằng sao có thể để hai người đơn độc tới đó được, hắn cắn răng nói: \"Được rồi, tớ cùng các cậu qua đó.<br><br>\".<br><br>"]