["<br>Khi Cố Yên Chi bị tiếng ồn đánh thức thì cũng sắp đến giờ phải quay lại trường.<br><br>Nàng dụi dụi mắt rồi ngồi dậy thu dọn tập sách, Hạ Thanh Khê do ngồi quá lâu một tư thế nên hai chân đã tê rần.<br><br>Cô cố gắng duỗi thẳng chân giảm cảm giác tê, đợi Cố Yên Chi thu dọn tập sách.<br>Trên đường trở về trường Cố Yên Chi nắm lấy cổ tay Hạ Thanh Khê hỏi.<br>_ Thanh Khê, cậu chưa khỏi bệnh, không nghỉ ngơi thực sự không sao chứ?<br>_ Tôi không có yếu đuối như cậu.<br>Hạ Thanh Khê cười cười, cô không có thói quen ngủ trưa, Hạ Thanh Khê không thích ngủ nhưng Cố Yên Chi thì có vẻ rất thích ngủ.<br><br>Chiều nay phải làm bài thi, để tinh thần thoải mái thì mới đạt điểm tối đa nên Hạ Thanh Khê mới ép Cố Yên Chi ngủ trưa.<br>...<br>Kết thúc tuần thi giữa học kỳ, cuối tuần Hạ Thanh Khê đến nhà Cố Yên Chi, lôi lôi kéo kéo nàng đến một cửa hàng đồ ngọt.<br><br>Cố Yên Chi như thường sẽ ngồi ở bạn để đợi.<br><br>Hạ Thanh Khê đến quầy gọi món, một lúc sau liền mang ra.<br><br>Một trà trái cây cho Cố Yên Chi, một latte nóng cho bản thân và một cái bánh crepe kem dâu.<br><br>Cố Yên Chi nhận lấy cái bánh, lại nhìn Hạ Thanh Khê rồi nói.<br>_ Cậu không ăn sao?<br>_ Tôi không thích đồ ngọt.<br><br>- Hạ Thanh Khê uống một ngụm latte nóng làm dịu cổ họng.<br>Cố Yên Chi không hỏi nhiều cắn lấy cái bánh crepe kem dâu.<br><br> <br>Lớp vỏ bánh dai thơm mùi bơ, bên trong có kem lạnh lạnh, sốt dâu tây và dâu tây tươi chua chua ngọt ngọt, thêm một ít hạt hạnh nhân bùi bùi.<br><br>Nàng hài lòng mỉm cười, Hạ Thanh Khê cũng cong khóe môi cười theo.<br>_ Sinh nhật cậu đã tổ chức chưa? - Cố Yên Chi đưa lưỡi liếm phần kem dính trên miệng.<br>_ Tối hôm qua đã đãi tiệc, hôm sinh nhật tôi bị bệnh nên mẹ tôi dời tới hôm qua, vừa kết thúc kỳ thi cũng tiện ăn mừng.<br><br>- Hạ Thanh Khê nhìn đôi môi nhỏ của Cố Yên Chi bất giác nuốt nước bọt.<br>_ Cậu nhận được quà gì?<br>Hạ Thanh Khê cười thâm ý, Cố Yên Chi không hiểu chỉ có thể nhíu mày nhìn.<br>_ Cậu đoán thử xem.<br><br>- Hạ Thanh Khê nhướng mày.<br>_ Không đoán được.<br><br>- Cố Yên Chi mới không thèm đoán, nàng thừa biết suy nghĩ Hạ Thanh Khê không giống người bình thường.<br>_ Quà tôi nhận được là tiền, rất nhiều tiền.<br><br>- Hạ Thanh Khê dùng ngón tay gõ gõ lên mặt bàn.<br>Cố Yên Chi không trả lời, nàng chỉ tập trung ăn bánh, điệu bộ như không quan tâm.<br><br>Hạ Thanh Khê đành tự nói.<br>_ Tôi thích nhất là tiền, nên muốn thưởng hay tặng quà cho tôi chỉ cần tặng tiền là được.<br><br>Có tiền rồi tôi liền mua những thứ tôi thích mà không cần mong chờ người khác cho mình.<br>_ Cậu đúng là nô lệ của đồng tiền.<br><br>- Cố Yên Chi chậc lưỡi rồi nói.<br>_ Cậu cứ cười đi, sau này trưởng thành tôi sẽ làm cho cậu thấy hối hận.<br><br>- Hạ Thanh Khê khoanh hai tay trước ngực, bắt chéo chân nói với nàng.<br>Cố Yên Chi bĩu môi không trả lời.<br><br>Hạ Thanh Khê hướng người tới gần nàng nói.<br>_ Sau này quà sinh nhật hay gì đó cậu không cần mua, tôi chỉ yêu cầu một thứ.<br><br>- Hạ Thanh Khê đưa tay phải ra ngón trỏ giơ lên.<br>_ Tôi không có tiền để tặng cho cậu.<br><br>- Cố Yên Chi híp mắt nhìn cô.<br>Bộ dáng ngốc nghếch của nàng làm Hạ Thanh Khê bật cười, cô đưa tay búng trán của nàng, Cố Yên Chi đưa một tay lên che trán lại, lườm Hạ Thanh Khê một cái.<br><br>Hạ Thanh Khê vừa cười vừa nói.<br>_ Tôi không lấy tiền của cậu.<br><br>Cậu nấu ăn rất giỏi mà, vậy thì từ giờ cậu nên học làm bánh kem đi, sau này cứ làm bánh tặng tôi là được.<br><br>Đây chính là đặc cách cho cậu.<br>Cố Yên Chi cắn một miếng bánh, nhai nhai trong miệng híp mắt nhìn Hạ Thanh Khê, chắc chỉ có nàng mới biết Hạ Thanh Khê so với Lý Tiểu Trân chỉ có tự luyến hơn chứ không thua được.<br><br>...<br>Thoáng cái lại tới tháng 12, thời tiết thật sự rất lạnh chỉ là nơi này không có tuyết rơi.<br><br>Cố Yên Chi đứng dưới sân trường ngước nhìn bầu trời đầy mây ít nắng hơn mọi ngày.<br><br>Hạ Thanh Khê đứng bên cạnh nàng nhìn vào nửa gương mặt đáng yêu của Cố Yên Chi.<br><br>Nàng nhìn trời một lúc rồi cúi đầu thở dài.<br>_ Ở đây không có tuyết rơi.<br>_ Cậu thích tuyết sao? – Hạ Thanh Khê cũng ngước lên nhìn tầng tầng lớp lớp mây trên cao.<br>_ Không thích, tôi chỉ tò mò nếu có tuyết sẽ trông như thế nào, còn muốn làm người tuyết.<br><br>- Cố Yên Chỉ đưa chân đá mấy chiếc lá khô dưới sân.<br>_ Ở quê tôi có tuyết, tuyết rơi rất lạnh nhưng cũng rất đẹp.<br><br>– Lý Tiểu Trân không biết từ khi nào đã đứng cạnh hai nàng liền lên tiếng.<br>Hai nàng đồng thời quay đầu sang nhìn nàng ta.<br><br>Cố Yên Chỉ hiếm khi tò mò, lúc này nàng lại phấn khích hỏi Lý Tiểu Trân.<br>_ Cậu thật sự nhìn thấy tuyết rồi? Chạm vào cảm giác thế nào, có phải rất mềm không?<br>_ Ừm...!– Lý Tiểu Trân thấy Cố Yên Chi thật sự quan tâm mình đang nói gì liền dốc hết khả năng ngôn ngữ để biểu đạt với nàng, nàng ta “ừm” một hơi dài để suy nghĩ rồi nói.<br><br>- Cậu đã từng ăn đá bào chưa?<br>Cố Yên Chi nhanh chóng gật đầu, đưa đôi mắt mong chờ nhìn Lý Tiểu Trân.<br>_ Chính là nó, tuyết cũng giống như đá bào.<br>Cố Yên Chi ngẫm nghĩ, trong đầu nàng tưởng tượng ra một tô đá bào rưới si-rô đầy màu sắc.<br>_ Vậy tuyết cũng ăn được sao?<br>_ Chính xác! – Lý Tiểu Trân gật đầu thật mạnh.<br>Hạ Thanh Khê đứng bên cạnh lắng nghe, cô cũng chưa từng nhìn thấy tuyết nên muốn nghe xem rốt cuộc Lý Tiểu Trân diễn tả như thế nào.<br><br>Vừa nghe đến đây Hạ Thanh Khê liền cau màu, kéo tay Cố Yên Chi đi.<br>_ Đừng nghe cậu ta nói nhảm.<br>_ Ây, khoan đã, tôi không có học giỏi văn nên tất nhiên diễn tả sẽ không sinh động rồi.<br><br>Nhưng tôi nói thật nó rất giống đá bào.<br> <br><br>– Lý Tiểu Trân chạy đuổi theo hai nàng, nàng ta chạy thật nhanh lên trước chặn Hạ Thanh Khê lại nói.<br><br>– Các cậu không tin tôi sẽ chụp hình lại cho các cậu xem.<br>_ Khỏi đi, cậu chụp hình thì khác gì xem trêm TV, có khi trên TV còn đẹp hơn ảnh cậu chụp.<br><br>- Hạ Thanh Khê đứng lại, lạnh nhạt nói với Lý Tiểu Trân, Cố Yên Chi nghe vậy liền gật đầu.<br>_ Vậy đi, Yên Chi muốn biết tuyết như thế nào, tết này tôi sẽ về quê, tôi làm một người tuyết rồi mang về đây cho cậu, có được không? – Lý Tiểu Trân mặc kệ Hạ Thanh Khê quay sang nói với Cố Yên Chi.<br>_ Được sao? – Cố Yên Chi băn khoăn hỏi lại.<br>_ Tất nhiên rồi, chỉ cần giữ lạnh là được.<br>Lý Tiểu Trân rất chắn chắn mà hứa với nàng.<br><br>Hạ Thanh Khê nhếch miệng cười rồi nói.<br>_ Yên Chi, cậu cũng chưa đi biển, vậy tôi mang mấy cái vỏ ốc về cho cậu hay đem một chai nước biển về cho cậu là cậu liền biết biển trông như thế nào sao?<br>Cố Yên Chi suy nghĩ câu nói của Hạ Thanh Khê, một lúc sau mặt nàng liền đen lại, nàng liếc mắt nhìn Lý Tiểu Trân.<br><br>Kế hoạch lấy lòng Cố Yên Chi của Lý Tiểu Trân bị Hạ Thanh Khê đánh gãy, nàng ta nhảy dựng lên chỉ vào người Hạ Thanh Khê nói.<br>_ Hạ Thanh Khê cậu đừng khi dễ người khác, đợi đó tôi nhất định sẽ mang người tuyết về.<br>Hạ Thanh Khê dành cho Lý Tiểu Trân một ánh mắt đang nhìn kẻ ngốc, rồi lại kéo Cố Yên Chi đi về lớp.<br><br>Lý Tiểu Trân không bỏ cuộc cứ bám theo hai nàng lải nhải bên tai.<br>---------------------<br>Lời tác giả:<br>Tác giả: Tôi cũng chưa từng thấy tuyết đâu!<br>Lý Tiểu Trân đã gửi cho bạn một hình ảnh.<br>Tác giả: …!!!.<br><br>"]