["<br>Mùng 6 tết, nhóm Hà Phương đúng hẹn chờ các nàng ở một ngã tư đông đúc, Hạ Thanh Khê chở Cố Yên Chi đến.<br><br>Lý Tiểu Trân cả tuần hơn không được gặp Cố Yên Chi vừa nhìn thấy nàng liền hí hửng nhe răng ra cười.<br>Các nàng đạp xe đến một khu vui chơi, Hà Phương đại diện mua 9 cái vé vào cổng, rồi chia ra mỗi người một vé đi qua cổng.<br><br>Hà Phương giống như một người hướng dẫn rất chuyên nghiệp, đi đến nơi nào nàng ta cũng có thể liên thuyên cái miệng nhỏ nói đủ chuyện.<br>Một đồng học nữ trong nhóm đòi vào nhà ma, có người không thích, có người rất hào hứng.<br><br>Các nàng bỏ phiếu biểu quyết, Cố Yên Chi ở phía phản đối, Hạ Thanh Khê ở phía ngược lại.<br><br>Lý Tiểu Trân là người cuối cùng, nàng ta băn khoăn nên đi nhà ma hay nhân dịp này lấy lòng Cố Yên Chi.<br><br>Rốt cuộc tính hiếu kỳ của nàng ta vẫn chiến thắng Cố Yên Chi.<br><br>Đồng học nữ khơi mào chuyện này là một con dân yêu khoa học, nàng ta tuyệt nhiên không tin chuyện ma quỷ, đồng học nữ này xung phong dẫn đầu.<br>Hà Phương thấy vậy mà lại nhát gan cả đường cứ bám vào tay đồng học nữ kia, mấy nữ sinh khác cũng khoác tay nhau run rẩy đi vào.<br><br>Cố Yên Chi và Hạ Thanh Khê đi cuối, nàng khoác tay Hạ Thanh Khê, tâm trạng Hạ Thanh Khê rất phấn khích mà không kiềm chế được liền mỉm cười.<br><br>Nhưng nụ cười dần nhạt đi khi tên phá rối Lý Tiểu Trân một mực đòi đi bên cạnh bảo vệ Cố Yên Chi.<br><br>Vậy là ba nàng cùng nhau đi cuối.<br>Bên trong nhà ma tối đen như mực, Cố Yên Chi vốn rất sợ bóng tối, nàng vừa bước qua khỏi cánh cửa đó liền bị đập vào mắt một màu tối đen như mực, ngay cả Hạ Thanh Khê đang đứng bên cạnh đều không còn nhìn thấy nữa.<br><br>Cố Yên Chi có cảm giác mình đang mất đi tất cả các giác quan, tay nàng đang câu lấy cánh tay Hạ Thanh Khê nàng cũng không còn nhận ra.<br><br>Cố Yên Chi muốn quay đầu bỏ chạy, nhưng nàng sợ đến mức không thể nhấc chân đi, tay nàng bắt đầu run rẩy, nước mắt sắp trào ra khỏi hốc mắt.<br>Hạ Thanh Khê đang bị nàng ôm lấy cánh tay, mặc dù không thế nhìn thấy mọi thứ xung quanh nhưng cô có thể cảm nhận rất rõ tay Cố Yên Chi đang run lên.<br><br>Bước chân cô bị trì hoãn vì Cố Yên Chi đang ghì lấy tay cô không chịu bước đi.<br><br>Hạ Thanh Khê nhíu nhẹ chân mày, theo bản năng mà quay đầu sang trái mặc dù không thể nhìn thấy Cố Yên Chi.<br><br> <br>Một giọng nói rất quen thuộc nhưng đầy hoảng loạn gọi cô.<br>_ Thanh Khê...!Thanh Khê...<br>Hạ Thanh Khê có thể ngay lập tức nhận ra Cố Yên Chi đang sợ, nàng đang cực kỳ hoảng sợ.<br><br>Hạ Thanh Khê theo bản năng đưa tay phải mò mẫm bắt lấy bàn tay nàng đang nắm chặt lấy áo khoác của mình.<br><br>Hạ Thanh Khê liền cảm nhận được sự run rẩy của nàng, cô siết chặt tay nàng trấn an.<br>_ Yên Chi, tôi ở đây, tôi ở ngay bên cạnh cậu đừng sợ.<br>_ Thanh Khê...!Tôi không thể nhìn thấy gì hết...!Tối quá...<br>Giọng Cố Yên Chi vẫn run sợ, nàng thật sự sắp khóc rồi, Hạ Thanh Khê liền gỡ lấy tay trái đang bị nàng nắm lấy, rồi lập tức tìm nàng khoác tay lên kéo nàng đến gần mình.<br><br>Cố Yên Chi được Hạ Thanh Khê ôm vào ngực, nàng có thể ngửi thấy mùi hương trên người Hạ Thanh Khê, hơi thở ấm áp ở ngay bên tai nàng, giọng nói rất nhẹ nhàng khuyên nhủ nàng.<br>_ Yên Chi, tôi ở đây, đừng sợ, cậu hãy cứ nghĩ mình đang nhắm mắt lại, giao cho tôi, tôi dẫn cậu đi.<br><br>Có được không?<br>Cố Yên Chi không trả lời, nàng nắm chặt lấy áo khoác của Hạ Thanh Khê.<br><br>Hạ Thanh Khê bây giờ càng cảm nhận được toàn thân nàng đang run lên.<br><br>Hạ Thanh Khê mím mím môi lại nhẹ giọng nói bên tai Cố Yên Chi.<br>_ Yên Chi, nhắm mắt lại.<br>Cố Yên Chi lúc này thứ gì cũng đều không quan tâm nữa, nàng chỉ một mực nghe lời Hạ Thanh Khê tìm kiếm cô trong bóng tối vô định.<br><br>Nàng nhắm chặt hai mắt lại, Hạ Thanh Khê có thể cảm nhận được nàng đang nghe lời mình.<br><br>Cô nhẹ mỉm cưới xoay người nàng lại, tay vẫn khoác lấy vai nàng.<br>_ Đi thôi, đừng sợ, cứ đi theo tôi.<br>Cố Yên Chi mặc dù vẫn còn sợ hãi và run rẩy nhưng nàng vẫn nghe theo Hạ Thanh Khê từng bước nhỏ đi cùng Hạ Thanh Khê.<br><br>Lý Tiểu Trân lúc nãy ở ngay cạnh nàng có thể nghe thấy tiếng kêu sợ hãi của Cố Yên Chi, nàng ta la lên.<br>_ Yên Chi, cậu đừng sợ, cậu ở đâu lên tiếng đi tôi tìm cậu.<br>Cố Yên Chi không trả lời, Lý Tiểu Trân chỉ có thể nghe thấy âm thanh lãnh đạm của Hạ Thanh Khê ra lệnh cho mình.<br>_ Đừng có lộn xộn, cậu đi thẳng về phía trước là được.<br> <br>Một vài âm thanh của mấy đồng học nữ phía trước cất lên.<br>_ Này, ai đạp chân tôi vậy?<br>_ Đừng có bấu eo tôi có được không?<br>_ Cẩn thận cậu đụng vào tôi rồi.<br>Lý Tiểu Trân sợ nếu mình loay hoay có thể đụng trúng Cố Yên Chi liền ngoan ngoãn im lặng đi thẳng về phía trước.<br><br>Ra khỏi không gian tối tăm này các nàng đến một căn phòng có ánh sáng trắng mập mờ, xung quanh có rất nhiều vải trắng treo lơ lửng, có lẽ đang mô phỏng một phòng bệnh.<br><br>“Đùng” một cái, cánh cửa tủ sắt bật mở, một cái xác ướp quấn vải kín người bước ra đuổi theo các nàng.<br><br>Tiếng hét chói tai của vài đồng học nữ vang dội, Cố Yên Chi bị giật mình sợ xanh mặt, Hạ Thanh Khê cũng bị tiếng động làm cho giật nảy.<br><br>Lý Tiểu Trân nhanh chân nhanh tay bắt lấy cổ tay Cố Yên Chi kéo theo cả Hạ Thanh Khê chạy khỏi căn phòng này.<br>Đến một hành lang trống, ánh đèn huỳnh quang trên trần rất yếu ớt lại còn nhấp nháy.<br><br>Cố Yên Chi đưa tay đặt lên ngực trái, nàng có thẻ cảm nhận trái tim mình đập mạnh như thế nào.<br><br>Hạ Thanh Khê nhìn gương mặt tái xanh của Cố Yên Chi, lúc nãy nàng sợ bóng tối như vậy nơi khóe mắt còn đọng lại một chút nước chưa kịp khô liền bị hù dọa.<br><br>Mấy đồng học nữ đằng kia đang túm lấy nhau thành một cục.<br><br>Hạ Thanh Khê nhìn xung quanh rồi nhíu mày, không chừng lát nữa sẽ lại có người giả dạng ma nhảy ra hù dọa.<br><br>Cô quay sang nói với Lý Tiểu Trân đang dáo dác quan sát xung quanh.<br>_ Này, Lý Tiểu Trân!<br>_ Sao? – Lý Tiểu Trân trả lời cũng không quay lại nhìn.<br>Hạ Thanh Khê siết chặt lấy vai Cố Yên Chi đang bần thần chưa ra khỏi cơn sợ hãi.<br><br>Lại nhích tới gần muốn ôm nàng vào ngực, cô giữ giọng lạnh lùng nói với Lý Tiểu Trân.<br>_ Yên Chi rất sợ, cậu nhìn phía sau, tôi nhìn phía trước, đừng để cậu ấy bị dọa nữa.<br>Lý Tiểu Trân lúc này mới quay lại nhìn Hạ Thanh Khê, lại cúi đầu nhìn gương mặt tái mét của Cố Yên Chi.<br><br><br>Nàng ta khẽ nhíu mày, hối hận vì lúc nãy không ngăn cản bọn họ đi vào đây, Cố Yên Chi bị dọa đến mức cả nét lạnh lùng hay ôn hòa thường ngày đều không còn nữa.<br>_ Được! – Lý Tiểu Trân gật đầu đáp ứng Hạ Thanh Khê.<br>Hai nàng chia nhau một người nhìn trước một người nhìn sau, bảo hộ Cố Yên Chi ở giữa.<br><br>Đi đến giữa hành lang, Lý Tiểu Trân nhìn thấy ở sau các nàng có một người mặc đồ của nữ tu màu đen đi đến, ngay lập tức nàng ta quay lại, nắm lấy tay Cố Yên Chi.<br>_ Yên Chi đừng quay đầu, theo tôi là được.<br>Cố Yên Chi không kịp phản ứng, Hạ Thanh Khê hiểu ra hơi nghiêng đầu, dư quang liền nhìn thấy người giả dạng nữ tu kia.<br>_ Yên Chi chạy thôi.<br>Vừa dứt lời hai nàng liền dìu Cố Yên Chi chạy thật nhanh vượt qua các đồng học nữ phía trước.<br><br>Các đồng học nữ không hiểu chuyện gì, đến khi tiếng hét chói tay của Hà Phương vang lên bọn họ mới phát hiện con ma nữ tu đã ở rất gần mà bỏ chạy.<br>Cố Yên Chi được bảo vệ mà an toàn vượt qua căn phòng thứ 3, căn phòng thứ 4 cũng không quá đáng sợ, chỉ là một vài cái hình nộm ma quỷ và đèn xanh giả dạng ma trơi.<br><br>Căn phòng thứ 5 có ánh đèn đỏ chói, cùng mấy cái mô hình quan tài.<br><br>Hạ Thanh Khê và Lý Tiểu Trân hiểu ý mà đi rất nhẹ nhàng ngang qua, đến khi các nàng đi về cuối căn phòng, mấy đồng học nữ ở sau ồn ào đi vào phòng, người nấp bên trong quan tài liền nghe thấy tiếng động, quan tài bật nắp, một con cương thi với đôi mắt đen sì, cái mặt trắng bệt, miệng đỏ chót ngồi dậy.<br><br>Đám đồng học nữ lại la hét đến đinh tai nhức óc, ở căn phòng bên cạnh Hạ Thanh Khê cũng có thể nghe thấy.<br>Căn phòng thứ 6 là mô phỏng một phòng thí nghiệm, ánh sáng ở đây tốt hơn những căn phòng khác rất nhiều.<br><br>Hạ Thanh Khê lập tức nhìn thấy một mô hình người màu đỏ lộ ra nội tạng và não, vừa nhìn là biết lát nữa nó sẽ đuổi theo các nàng.<br><br>Trước khi Cố Yên Chi kịp phát hiện cô liền đưa tay che mắt nàng lại.<br><br>Lý Tiểu Trân cũng đã nhìn thấy mô hình kia liền quay sang nhìn Hạ Thanh Khê, cô hất mặt ra hiệu, Lý Tiểu Trân hiểu ý nắm lấy cánh tay Cố Yên Chi.<br>_ Yên Chi đi thật nhanh chân.<br>Nói dứt lời hai nàng một người kéo một người hộ tống Cố Yên Chi đi thật nhanh.<br><br>Mô hình kia mở mắt, lập tức đứng dậy di chuyển theo các nàng, nhưng chưa kịp đuổi bắt cánh cửa liền mở ra, một đám nữ sinh đi vào làm hắn phân tâm.<br><br>Ba nàng may mắn rời khỏi đó, bắt đầu liền nghe thấy tiếng thét lớn và rượt đuổi bên trong căn phòng.<br>Phòng thứ 7, là một phòng âm nhạc, cũng không quá đáng sợ chỉ là ánh sáng ở đây không tốt, khi các nàng đi vào liền sẽ có tiếng piano và giọng hát nữ kỳ quái vang lên.<br><br>Giọng hát làm cho các nàng đều nổi hết da gà, căn phòng này không có hù dọa nên Cố Yên Chi không quá sợ.<br><br>Nhưng còn căn phòng thứ 8, phòng cuối cùng hẳn sẽ là thứ gì đó rất tệ.<br>Lý Tiểu Trân hé mở cánh cửa để quan sát bên trong, ánh sáng bên trong mập mờ, chỉ thấy đây là mộ phỏng một nhà xác.<br><br>Hạ Thanh Khê hít thật sâu, nếu là nhà xác không chừng sẽ có xác chết đuổi theo các nàng.<br> <br><br>Nghĩ vậy nhưng cô không dám nói ra trước mặt Cố Yên Chi, Lý Tiểu Trân bên cạnh cũng không dám cùng cô lên kế hoạch sợ sẽ dọa Cố Yên Chi.<br><br>Hạ Thanh Khê suy nghĩ một lúc liền nói nhỏ vào tai Cố Yên Chi.<br>_ Yên Chi hay là dùng khăn che mắt cậu lại, nếu không cậu sẽ hoảng sợ chúng ta rất khó tìm được lối ra.<br>Cố Yên Chi rũ mi chần chừ suy nghĩ, Lý Tiểu Trân nắm lấy bàn tay nàng vỗ vỗ.<br>_ Yên tâm giao cho tôi và Hạ Thanh Khê là được.<br>Cố Yên Chi nhìn Lý Tiểu Trân, rồi lại nhìn Hạ Thanh Khê, nàng do dự một chút rồi cũng gật đầu.<br><br>Hạ Thanh Khê lấy trong balo một cái bịt mắt lúc ngủ của mình ra che lấy mắt Cố Yên Chi rồi nắm chặt lấy bàn tay phải của nàng.<br><br>Lý Tiểu Trân từ từ mở cửa đi vào trước, Hạ Thanh Khê dẫn theo Cố Yên Chi đi phía sau.<br><br>Căn phòng cuối cùng này quả là khó, còn phải tìm được lối ra đang bị ngụy trang.<br><br>Hạ Thanh Khê và Lý Tiểu Trân qua sát một vòng, Hạ Thanh Khê rất nhanh trí liền phát hiện dãy tủ sắt chứa xác chỉ là mô phỏng căn bản không có cái tủ nào nên cánh cửa lớn kia hẳn là lối ra.<br>Các nàng vừa tìm được lối ra, mấy cái giường phủ kín khăn trắng liền có xác chết ngồi dậy, khoảng 4 cái xác, tấm khăn trắng rơi xuống, bọn họ hóa trang rất giống những xác chết bị thương nặng, có máu me và cả những vết hoại tử.<br><br>Hạ Thanh Khê cảm thấy may mắn vì mình sớm đã che lại mắt Cố Yên Chi.<br><br>Cô nắm tay nàng chạy thật nhanh né tránh mấy cái xác chết rồi tung cửa chạy ra ngoài.<br><br>Ba nàng thở hổn hển lấy lại nhịp tim, Lý Tiểu Trân mệt đến mức vã mồ hôi, dựa vào tường chống đỡ thân thể.<br>Một lát sau các nàng liền nghe thấy tiếng la hét, khóc lóc còn có tiếng nài nỉ văn xin gọi cha gọi mẹ của các đồng học nữ.<br><br>Cố Yên Chi tháo bịt mắt, mặt nàng lúc này tuy vẫn còn chút hoảng sợ nhưng không tái mét như lúc nãy nữa.<br>Ba nàng ngồi bên ngoài nghỉ ngơi một lúc lâu sau cánh cửa kia mở ra, hai người lớn có vẻ cũng là người chơi dẫn các đồng học nữ ra ngoài.<br><br>Các nàng đều đã khóc sưng cả mắt, ngay cả nữ sinh tiên phong cũng bị dọa cho khóc.<br><br>Thì ra các nàng bị mấy cái xác chết đuổi bắt mãi vẫn không tìm được cửa ra, cho đến khi hai người kia vào phòng.<br><br>Nhân viên cải trang xác chết vì đuổi theo các nàng đã kiệt sức đành thả các nàng đi.<br>Hạ Thanh Khê và Lý Tiểu Trân nghe vậy mà ôm bụng cười, chút kinh hãi khi nãy liền bị đánh bay.<br>------------------------<br>Tác giả có lời muốn nói:<br>Nhân viên: Chúng tôi yêu cầu được trả thêm lương!.<br><br>"]