["<br>Khương Hữu Thiện mở mắt ra khi ngửi thấy có một mùi thơm thức ăn lan tỏa trong căn nhà nhỏ, cô ấy đưa tay xoa cái bụng đang kêu cứu của mình.<br><br>Khương Hữu Thiện bật dậy khỏi sofa rồi đi vào bếp, Cố Yên Chi đang nấu bữa trưa, nàng cười cười với cô.<br>_ Lúc nãy thấy cậu vẫn đang ngủ nên tôi không gọi.<br><br>Có đói không, cùng ăn trưa đi.<br>Cố Yên Chi dọn thức ăn ra bàn ăn nhỏ, Khương Hữu Thiện ngồi vào bàn ăn uống ngon lành.<br>_ Lát nữa cậu đến trường sao? – cô ấy ngẩng mặt lên hỏi.<br>_ Ừm! - Cố Yên Chi gật đầu.<br><br>- Cậu đi cùng tôi không hay muốn ở nhà nghỉ ngơi?<br>Khương Hữu Thiện do dự, đến trường cũng không làm gì, ở căn nhà nhỏ này lại càng chán.<br>_ Tôi đi với cậu nhưng mà, tôi không có đồ để mặc.<br>Trên người cô ấy đang mặc cái đầm màu hồng, tối qua uống rất nhiều rượu nên hiện tại quần áo vẫn còn cái mùi rất khó ngửi.<br>_ Tôi lấy cho cậu một bộ đồ của Thanh Khê.<br><br>- Cố Yên Chi cười.<br>_ Cậu chắc là cậu ấy sẽ đồng ý chứ? – Khương Hữu Thiện nhíu mày lo ngại.<br><br>– Cậu không biết Hạ Thanh Khê thích càm ràm tôi như thế nào đâu?<br>_ Không sao, chỉ có một bộ đồ, cậu ấy cũng không khó chịu như vậy.<br><br>- Cố Yên Chi lắc đầu rồi bật cười.<br>Khương Hữu Thiện mặc đồ của Hạ Thanh Khê, quần jean phối cùng với áo phông đơn giản, cô ấy theo Cố Yên Chi đến Đại học Kinh Nguyên, trông Khương Hữu Thiện chẳng khác nào một cô sinh viên 20 tuổi.<br><br>Cố Yên Chi đi bên cạnh tuy dáng người nhỏ nhắn và gương mặt trẻ trung hơn nhưng nàng lại mặc váy chữ A dài đến bắp chân và áo cardigan, vừa thanh lịch vừa tao nhã.<br>Khương Hữu Thiện đi vào tòa nhà giảng dạy của đại học văn hóa và nghệ thuật, đây là lần đầu Khương Hữu Thiện đi vào đây, cô ấy cảm thán.<br>_ Kiến trúc bên này so với tòa nhà ở đại học tổng hợp đúng là nghệ thuật hơn hẳn.<br><br>– Khương Hữu Thiện dáo dác nhìn xung quanh, kiến trúc hiện đại pha lẫn một nét nghệ thuật từ những chiếc cột lớn, cửa kính sát đất của dãy hành lang được ánh nắng mùa thu chiếu vào đẹp như trong phim ảnh.<br><br>- Cậu là giảng viên sao? Hay trợ giảng?<br>_ Tôi là giảng viên.<br> <br>_ Thật sao? – Khương Hữu Thiện bất ngờ.<br>_ Tháng 5 tôi đã hoàn thành luận văn thạc sĩ rồi, hiện tại là giảng viên chính thức.<br><br>– Cố Yên Chi mỉm cười giải thích.<br>Nàng đi đến phòng học mở cửa bước vào, giảng đường rộng lớn rất đông sinh viên đã có mặt.<br><br>Khương Hữu Thiện chọn một góc có chỗ trống ngồi vào.<br><br>Cố Yên Chi tiến thẳng đến bục giảng, nàng đặt laptop lên bục và lấy tài liệu ra bắt đầu trình chiếu PPT và giảng bài.<br>Hầu hết các sinh viên của khoa văn học đều là nữ sinh nhưng tiết học có Cố Yên Chi đứng lớp có không ít nam sinh chạy đến dự.<br><br>Khương Hữu Thiện ngồi ở phía cuối giảng đường có thể nghe thấy mấy tiếng xì xầm của bọn họ.<br>“Cố lão sư này quả thật là rất trẻ a!”<br>“Nghe nói cô ấy là giảng viên trẻ nhất ở khoa Văn học.”<br>“Tôi lại nghe nói cô ấy là nữ giảng viên xinh nhất ở đại học Kinh Nguyên.”<br>“Ây, phụ nữ ở mỗi độ tuổi đều có vẻ đẹp khác nhau, Cố lão sư là kiểu đẹp thuần khiết của tuổi trẻ, Trương lão sư của đại học tổng hợp chính là lão sư đẹp nhất theo kiểu phụ nữ trưởng thành và quyến rũ.”<br>“Trương lão sư đã hơn 30 mà vẫn độc thân, Cố lão sư này chỉ mới 25 chắc chắn là chưa có người yêu.”<br>“Cậu là hàng xóm của cô ấy sao? Trương lão sư độc thân là chưa kết hôn, không lẽ cô ấy hẹn hò cũng phải báo với cậu? Còn Cố lão sư, cậu nghĩ đến lượt cậu sao?”<br>“Đúng đó, cậu cũng có học ở khoa văn học đâu mà tò mò?”<br>“Vậy các cậu ở khoa văn học sao?”<br>“Bạn gái tôi học ở khoa này! Cố lão sư cũng là học tỷ của cô ấy.<br><br>Nghe nói từ khi còn là sinh viên Cố lão sư đã có bạn gái rồi.”<br>“Bạn gái? Cố lão sư vậy mà thích phụ nữ sao?”<br>“Tôi không rõ nhưng nghe nói họ lúc nào cũng đi với nhau, hiện tại người kia vẫn thường đến đón Cố lão sư tan làm.”<br>“Haiz, ngay cả mơ mộng tôi cũng không dám mơ nữa rồi!”<br>“Đồ đần!”<br>Ở trên bục giảng, Cố Yên Chi đang trình chiếu một bài thơ xưa viết về tình yêu đôi lứa, nàng từng câu từng chữ giảng giải ý nghĩa của ca từ hoa mỹ trong bài thơ, các sinh viên nữ ngồi ở phía trên rất chăm chú lắng nghe.<br><br>Khương Hữu Thiện cũng cảm thấy so với những lão sư trước đây cô ấy học, Cố Yên Chi giảng bài không có khiến cho người nghe phải chán nản đến ngủ gục.<br>Tiết học diễn ra suốt một tiếng rưỡi, 10 phút cuối cùng, Cố Yên Chi để cho các sinh viên đặt câu hỏi nếu cảm thấy chỗ nào không hiểu được.<br><br>Một nữ sinh ở bàn thứ 3 giơ tay phát biểu.<br> <br>_ Lão sư, em có một câu hỏi, có thể là sẽ không liên quan đến bài học?<br>_ Được, em hỏi đi! - Cố Yên Chi dịu dàng gật đầu.<br>_ Tại sao tác giả đã biết sẽ không thể đến với nữ nhân kia, vẫn còn cố chấp muốn yêu? Nếu ngay từ đầu không yêu đương thì sẽ không phải đau đến thống khổ như vậy? - nữ sinh có vẻ rất bất bình và không hài lòng.<br>_ Em đã từng yêu chưa? - Cố Yên Chi ôn hòa hỏi.<br>_ Đã từng nhưng cũng đã chia tay, nếu sớm biết như vậy, em đã không bắt đầu.<br><br>- Nữ sinh rũ mi mắt xuống, buồn bã và thất vọng nói.<br>Cố Yên Chi ôn nhu mỉm cười gật đầu.<br>_ Thật ra, câu hỏi của em rất hay.<br><br>Câu hỏi của em, tôi cũng không thể có câu trả lời chính xác, nếu như biết trước kết quả hai người sẽ không đến được với nhau, muốn đi tiếp hay dừng lại phải hỏi chính người trong cuộc.<br><br>Còn nếu không biết trước được thì sao? Hiện tại em cảm thấy đau khổ vì tình yêu đó, cũng có day dứt, có chấp niệm nhưng em hỏi bản thân mình một chuyện, nếu như lúc đó em không bắt đầu, em có chắc rằng lúc này em sẽ không hối hận?<br>_ Lão sư, em biết, có thể em cũng sẽ hối hận, người ta thường nói thà là làm rồi nhưng thất bại còn hơn là đứng yên mà không làm gì.<br><br>Biết vậy nhưng đến hiện tại em cũng rất sợ hãi tình yêu, cũng ám ảnh tình yêu.<br><br>Tác giả của bài thơ này cũng vậy, nửa đời sau đều không thể yêu thêm một ai.<br><br>- Nữ sinh mím môi khó khăn nói ra lòng mình.<br>Cố Yên Chi đi đến trước mặt nữ sinh, nàng dịu dàng vỗ vào vai cô ấy an ủi.<br>_ Em chưa thể yêu thêm ai bởi vì người mà em yêu vẫn chưa xuất hiện.<br><br>Tôi không biết em có theo đạo hay không, tôi là người vô thần nhưng tôi rất thích một câu nói của Phật.<br><br>Có người hỏi Phật rằng, hai người không đến được với nhau, tại sao lại phải gặp nhau chứ? Phật nói: “Ngươi làm sao mà biết được, gặp gỡ ở kiếp này không phải là do bù đắp cho kiếp trước? Nói không chừng gặp gỡ ở kiếp này là do ngươi ở kiếp trước lạy vỡ trán mới cầu lại được.”, em cảm thấy thế nào?<br>Nữ sinh im lặng không nói gì, Cố Yên Chi lại vỗ vai ra hiệu cho cô ấy ngồi xuống, các sinh viên khác đều chăm chú lắng nghe.<br><br>Nàng quay lại bục giảng, ôn hòa và tao nhã nói với tất cả mọi người.<br>_ Các bạn sinh viên, tôi biết có những chuyện, những người sẽ làm cho các em hối tiếc và chấp niệm.<br><br>Nhưng cuộc sống này sẽ không vì một ai mà ngưng tiếp diễn, thời gian cũng sẽ chẳng vì thiên vị ai mà dừng lại, các em phải đi về phía trước.<br><br><br>Những việc các em trải qua, những người các em từng gặp, dù xấu hay tốt, dù lướt qua hay ở lại đều là những việc các em phải đối mặt, là những người các em phải gặp.<br><br>Sau này khi các em đang hạnh phúc hãy nhìn lại, các em sẽ biết được vì sao nó lại xảy ra, vì sao họ lại phải đến.<br><br>Tôi hi vọng mọi điều tốt đẹp sẽ đến với các em.<br>Cố Yên Chi nói xong, các sinh viên đều vui vẻ vỗ tay tán thưởng, cũng đã hết giờ học, nàng thu dọn tài liệu đóng laptop rồi rời đi.<br><br>Nàng cùng Khương Hữu Thiện đến quán cà phê gần trường đại học, Cố Yên Chi đặt laptop trên đùi để soạn giáo án, Khương Hữu Thiện uống một hớp Americano rồi cảm khái.<br>_ Lúc nãy cậu giảng bài rất hay, câu nói đó, tôi cảm thấy rất giống với tôi và Triệu Vũ Nhi, chắc kiếp trước tôi đã phải van lạy đến sứt đầu mẻ trán mới đổi lại kiếp này gặp cô ta.<br>Cố Yên Chi ngẩng mặt lên khỏi laptop rồi cười cười.<br>_ Cậu chắc không, cũng có khi chỉ là một lần gặp gỡ.<br>_ Ý cậu là sao? – Khương Hữu Thiện không hiểu liền nhíu mày gãi đầu.<br>_ Phật nói, tu trăm kiếp mới chung một thuyền, tu ngàn kiếp mới chung chăn gối, kiếp trước ngoái đầu nhìn 500 lần mới đổi lại một lần gặp gỡ ờ kiếp này.<br><br>Có khi, cô ta chỉ là cái ngoái đầu hơn 500 lần của cậu cũng nên? - Cố Yên Chi nói rồi cầm lấy ly latte lên uống.<br>Khương Hữu Thiện ôm đầu rồi lắc mạnh.<br>_ Tôi không đủ lãng mạn để nghe mấy câu như vậy đâu!<br>Cố Yên Chi bật cười, nàng nhìn cô ấy hỏi.<br>_ Sao hôm qua cậu lại uống say như vậy? Còn không chịu về nhà.<br>_ Tôi thấy rất khó chịu.<br><br>– Khương Hữu Thiện rũ mi mắt, thở dài.<br>_ Sao lại khó chịu, là chuyện của Triệu Vũ Nhi sao? - Cố Yên Chi đóng laptop lại đặt một bên, nghiêm túc lắng nghe cô ấy.<br>_ Không hẳn.<br>Khương Hữu Thiện lắc đầu ngồi tựa vào lưng ghế rồi nhìn qua cửa kính sát đất của quán cà phê, quán nằm cạnh trường đại học, tại đây các nàng có thể nhìn thấy khuôn viên trường.<br><br>Những cô cậu sinh viên đi đi lại lại, có người rất hấp tấp, có người lại ung dung thư thả, có người đang tay trong tay, cũng có hai nữ sinh thẹn thùng đi bên cạnh nhau.<br>_ Kiều Gia Ý, cậu ấy đồng ý tìm hiểu một người đàn ông.<br><br>– Khương Hữu Thiến cắn môi, giọng nói có chút đau xót.<br>_ Tôi chưa từng nghe chuyện này, xảy ra hôm qua sao? - Cố Yên Chi bất ngờ, nàng nhíu mày.<br>_ Ừm! Yên Chi cậu nói xem, có phải tôi là kẻ ích kỷ hay không? Tôi và cậu ấy chỉ là bạn bè bình thường nhưng vừa nghe cậu ấy đồng ý hẹn hò, tôi cảm thấy rất tức giận, uất ức, tôi không muốn.<br><br>– Khương Hữu Thiện buồn bã, cô ấy nhìn xa xăm bên ngoài cửa kính, tay phải vô thức cào vào mu bàn tay trái.<br>_ Sao cậu lại không muốn? Người đàn ông kia không tốt sao? - Cố Yên Chi hỏi với vẻ rất thản nhiên.<br>_ Tôi...!Tôi không biết, tôi cảm thấy dù là ai tôi cũng đều không muốn cậu ấy hẹn hò.<br><br>Trước nay cậu ấy chưa từng yêu đương, lúc nào cũng ở bên cạnh tôi, bây giờ đột nhiên lại như vậy.<br> <br><br>Tôi thấy rất khó chịu, trong lòng cứ bồn chồn không yên.<br><br>– Khương Hữu Thiện nhíu chặt mày, Cố Yên Chi có thể nhìn ra vẻ mặt khổ sở như bị mất sổ gạo của cô ấy.<br>_ Vậy tại sao trước giờ cậu ấy lại không yêu đương với ai? - Cố Yên Chi nhướng mày.<br>_ Tôi...!làm sao tôi biết được? Cậu ấy lúc nào cũng bám theo càm ràm tôi, tôi...!– Khương Hữu Thiện cười gượng gạo.<br>_ Vậy tại sao lúc này cậu ấy lại đột nhiên muốn hẹn hò? Cậu thật sự không biết sao? Cậu và Gia Ý là bạn thân từ nhỏ, cậu không hiểu được cậu ấy, tôi làm sao hiểu được đây? - Cố Yên Chi lắc đầu rồi cười cười.<br>Tay phải Khương Hữu Thiện đặt lên bàn tay trái siết chặt lấy, cô ấy mím môi đến hằn dấu răng lên phần thịt non bên trong miệng.<br><br>Cố Yên Chi là đang có ý gì? Tại sao lại hỏi như vậy?<br>Khương Hữu Thiện nhớ lại, từ nhỏ cô ấy và Kiều Gia Ý đã quen biết nhau.<br><br>Kiều Gia Ý rất khó kết bạn, chỉ thân với một mình Khương Hữu Thiện.<br><br>Tại sao nàng ta lại chọn Khương Hữu Thiện, tính cách Kiều Gia Ý hiểu chuyện như vậy, sao lại chấp nhận làm bạn với một kẻ thiếu suy nghĩ như cô ấy?<br>Hai người học chung từ thời mẫu giáo, tiểu học và sơ trung, Kiều Gia Ý học rất giỏi, với năng lực của nàng ta hẳn phải vào một trường cao trung danh giá nhưng nàng ta lại tiếp tục học cùng trường với cô.<br><br>Năm đó cô hẹn hò với Triệu Vũ Nhi, đều nhờ Kiều Gia Ý nói dối với ba mẹ mình đề được đi hẹn hò.<br><br>Đến khi bị Triệu Vũ Nhi đá vẫn là Kiều Gia Ý âm thầm ở bên cạnh cô.<br>Kiều Gia Ý rất thích viết kịch bản và đọc sách, ước mơ của nàng ta là trở thành biên kịch nổi tiếng.<br><br>Vậy mà nàng ta từ chối đi du học, lại thi vào Kinh Nguyên.<br><br>Lý do là vì sao? Vì Khương Hữu Thiện học ở Kinh Nguyên sao?<br>Khương Hữu Thiện cảm thấy má mình rất nhột, cô ấy đưa tay lên kiểm tra thì không biết nước mắt từ khi nào đã lăn xuống sớm đã lạnh tanh.<br><br>Cô ấy đưa mắt nhìn Cố Yên Chi, nàng vẫn đang im lặng ngồi đó nhìn chằm chằm vào cô ấy.<br>Khương Hữu Thiện đứng bật dậy, không nói lời nào, bước ra khỏi quán cà phê rồi hòa vào dòng người tấp nập trên đường biến mất.<br>Hạ Thanh Khê đẩy cửa bước vào, Cố Yên Chi ngẩng mặt lên cười với cô.<br>_ Hôm nay tan làm sớm sao?<br>Hạ Thanh Khê gật đầu rồi cầm lấy túi xách của Cố Yên Chi.<br>_ Khương Hữu Thiện đi rồi sao?<br>_ Ừm, có vẻ là đã hiểu chuyện hơn rồi!<br>Hai nàng khoác tay nhau ung dung đi xuống phố, con đường tấp nập người mua kẻ bán.<br><br>Dường như mùa đông đang rất cận kề, không khí có chút lạnh dù xung quanh rất đông người, Cố Yên Chi nép sát vào Hạ Thanh Khê, cô nghiêng đầu nhìn nàng mỉm cười, nụ cười như ánh nắng ấm áp của mặt trời, một mặt trời nhỏ ở trong tim nàng, sưởi ấm cõi lòng của nàng..<br><br>"]