["<br>Tan học, Cố Yên Chi ngồi sau xe đạp Hạ Thanh Khê.<br><br>Xe đạp quẹo vào một con đường lạ.<br>_ Hình như đường này không đúng? - Cố Yên Chi nói.<br>_ Ừm, tôi đưa cậu đi uống trà sữa.<br>_ Sao không đi quán đối diện trường?<br>_ Tôi mới tìm được một quán ngon hơn.<br>Cố Yên Chi im lặng để mặc cho Hạ Thanh Khê muốn đi đâu thì đi.<br>Xe đạp dừng lại ở một tiệm trà sữa rất dễ thương.<br><br>Cố Yên Chi tìm một góc yên tĩnh để ngồi, Hạ Thanh Khê đi gọi món.<br><br>Năm phút sau Hạ Thanh Khê mang hai ly trà sữa đến bàn, trà sữa trân châu cho Cố Yên Chi, còn Hạ Thanh Khê gọi một chocolate bạc hà.<br>_ Muốn thử không? - Hạ Thanh Khê lắc lắc cố trà sữa màu xanh, thành ly phủ một lớp chocolate trông rất đẹp mắt.<br>Cố Yên Chi lắc đầu, Hạ Thanh Khê vẫn kỳ kèo bắt nàng dùng thử.<br><br>Cố Yên Chi rút cái ống hút trong ly của mình định cắm vào ly của Hạ Thanh Khê, Hạ Thanh Khê nhanh chóng lấy lại ly trà sữa.<br>_ Làm gì vậy?<br>_ Cậu kêu tôi dùng thử mà? - Cố Yên Chi nhíu mày.<br>_ Vậy rút ổng hút làm gì?<br>_ Tôi không dùng chung đồ với người khác.<br>_ Cậu mắc bệnh sạch sẽ sao?<br> <br>Hạ Thanh Khê cau mày, Cố Yên Chi nhún vai bất đắc dĩ, Hạ Thanh Khê chỉ đành nhường nàng, đưa ly trà sữa của mình đến trước mặt nàng.<br>_ Sao?<br>_ Cũng lạ! - Cố Yên Chi lại rút ống hút, cắm vào ly trà sữa trân châu của nàng.<br>_ Vậy lần sau muốn uống món này không? - Hạ Thanh Khê có vẻ rất tò mò.<br>_ Không! - Cố Yên Chi lắc đầu.<br>_ Đây là best-seller của quán này đó!<br>Hạ Thanh Khê thất vọng tràn trề, vốn định đổi vị trà sữa cho Cố Yên Chi nhưng nàng nhất mực chung thủy với trà sữa trân châu.<br><br>Hạ Thanh Khê giận lẫy không muốn nói chuyện nữa, sau một lúc im lặng Cố Yên Chi đành phải bắt chuyện.<br>_ Sao cậu lại khiêu chiến với Ngụy Thùy?<br>_ Tôi thấy tò mò nên muốn thử một chút.<br>_ Thử? - Cố Yên Chi vẻ mặt khó hiểu.<br>_ Cậu ta thích tranh chấp với cậu như vậy, tôi thật muốn xem có gì thú vị.<br><br>- Hạ Thanh Khê nhún vai.<br>_ Cậu đừng nên dây dưa với Ngụy Thùy, cậu ta rất xấu tính.<br><br>- Cố Yên Chi thở dài khuyên nhủ.<br>_ Lời nói ra rồi không rút lại được, huống chi vì cậu ta tự kỷ như vậy nên tôi càng muốn khiêu khích cậu ta.<br>Cố Yên Chi không khuyên được Hạ Thanh Khê nàng đành im lặng.<br><br>Thật ra Cố Yên Chi còn muốn hỏi sao Hạ Thanh Khê lại không phản bác chuyện Lâm Thương nói hai nàng đang yêu đương.<br><br>Nhưng tính cách Hạ Thanh Khê ngang bướng, có hỏi Hạ Thanh Khê chắc chắn cũng không muốn giải thích đàng hoàng.<br>_ Hôm nay nhà cậu không đãi tiệc sao? - Hạ Thanh Khê bỗng dưng hỏi.<br>_ Tiệc?<br>_ Cậu đạt hạng nhất rồi, mẹ cậu ắt phải mừng mà mở tiệc chúc mừng chứ?<br>Cố Yên Chi thoáng ngạc nhiên, nhưng rất nhanh nàng lại trở về vẻ điềm đạm không mặn không nhạt nói.<br>_ Cũng bình thường.<br>Hạ Thanh Khê không biết vì sao mỗi lần đề cập đến chuyện nhà của nàng Cố Yên Chi lại không muốn trả lời.<br>_ Nếu là mẹ tôi, hẳn bà ấy sẽ mở tiệc mời cả họ hàng đến để khoe khoang, cậu thật may mắn.<br>_ Máy mắn?<br>_ Mấy người họ hàng đó phiền phức chết đi được, tôi không muốn gặp bọn họ! - Hạ Thanh Khê cau mày nheo mắt.<br>_ Cũng đúng! - Cố Yên Chi bật cười.<br>_ Nghĩ cũng sắp đến tết Nguyên Đán, lại phải gặp bọn họ tôi lại không muốn ăn tết! - Hạ Thanh Khê ủ rũ chống cằm.<br>_ Tết cậu sẽ đi thăm họ hàng sao? - Cố Yên Chi hỏi.<br>_ Ừm, không phải sao? Còn cậu?<br>_ Tôi không!<br>_ Thật sao? Cậu thật sung sướng.<br><br><br>– Hạ Thanh Khê cảm thán một chút rồi lại nằm dài ra bàn.<br>_ Họ hàng nhà nội ngoại đều ở xa.<br><br>Thường thì mùng 2 mẹ tôi sẽ dẫn em tôi về quê.<br><br>- Cố Yên Chi giải thích.<br>_ Cậu không đi?<br>_ Lúc nhỏ thì có đi, bắt đầu từ năm ngoái thì không đi nữa.<br><br>– Cố Yên Chi gật đầu.<br>_ Tại sao?<br>_ Không thích!<br>Hiếm khi thấy Cố Yên Chi chủ động nói về gia đình của mình, Hạ Thanh Khê muốn nhân cơ hội hỏi thêm một chút liền bị biểu hiện của nàng làm cho không dám hỏi nữa.<br><br>Hạ Thanh Khê thật rất tò mò một người ngoan hiền và ôn nhu như Cố Yên Chi hẳn phải có mối quan hệ rất tốt với gia đình dòng họ.<br><br>Nhưng nàng đối với chuyện này luôn hời hợt như vậy, Hạ Thanh Khê tính cách lạnh lùng, lãnh cảm nhưng cũng cảm thấy so với Cố Yên Chi quan hệ giữa mình và họ hàng cũng không đến nỗi tệ.<br>_ Vậy...!tôi đến chơi cùng cậu có tiện không?<br>_ Được!<br>...<br>Tháng 2 dương lịch, các nàng bắt đầu được nghỉ tết, Hạ Thanh Khê ngày ngày bị mẹ mình lôi đi mua sắm quần áo và đồ trang trí.<br><br>Về nhà lại bị mẹ bắt dọn dẹp nhà cửa và trang trí nhà, cắm hoa,...!Mãi đến 30 tết mới được tự do, em gái Hạ Thanh Khê muốn được đốt pháo hoa nhưng ở trung tâm thành phố không được phép đốt pháo nên chỉ có thể mua pháo hoa sinh nhật về đốt tạm.<br>Đêm giao thừa, vừa điểm năm mới, mẹ Hạ Thanh Khê tắt đèn để hai chị em họ cùng nhau đốt pháo, Hạ Thanh Khê hai tay cầm hai cây pháo nhưng tâm hồn lại chẳng đặt ở đây.<br>Lúc này cô lại nhớ tới Cố Yên Chi, không biết giờ này nàng đang làm gì, có xem pháo hoa không hay có đốt pháo hoa không? Hạ Thanh Khê muốn chúc mừng năm mới với nàng nhưng cô không có điện thoại, Cố Yên Chi cũng không có, bây giờ là nửa đêm mặc dù bên ngoài rất tấp nập người nhưng mẹ cô tuyệt đối sẽ không cho phép cô ra ngoài giờ này.<br>Hạ Thanh Khê thật chỉ muốn gặp Cố Yên Chi vào giờ khắc này, lại hận sao mình và nàng lại không mau mau chóng chóng mà lớn nhanh một chút.<br>Chơi đến tận 2 giờ sáng mới quay vào phòng đắp chăn ngủ, buổi sáng mới hơn 7 giờ lại bị mẹ hối thúc dậy để đi chúc tết họ hàng.<br><br>Ba mẹ Hạ Thanh Khê đều là người có học thức nên rất chú trọng lễ tiết, Hạ Thanh Khê lại là một người tùy hứng lười biếng và lãnh cảm.<br> <br>Ngược lại em gái cô, Hạ Thiên San lại là một đứa trẻ năng động vui vẻ rất được người lớn yêu thích.<br><br>Em gái và Hạ Thanh Khê vốn không hợp tính cách nên cô bé rất sợ Hạ Thanh Khê, Hạ Thanh Khê lại rất xa cách với em gái.<br>Ngày mùng 1, mẹ cô, Ôn Noãn Noãn đưa hai chị em đến nhà ông bà ngoại tụ họp cùng các dì, cậu và anh em họ.<br><br>Hạ Thanh Khê vốn không thân thiết với họ hàng, tính cách càng lạnh lùng nên cả ngày chỉ ngồi im một chỗ chơi game, ngược lại Hạ Thiên San lại chạy nhảy đến quên trời quên đất.<br>Mùng 2, ba Hạ Thanh Khê đến đón hai chị em sang nhà ông bà nội mừng tuổi, so với nhà ngoại, nhà nội Hạ Thanh Khê lại vắng vẻ hơn một chút, vì ba cô không có quá nhiều anh chị em.<br><br>Ông bà nội rất thương yêu hai chị em Hạ Thanh Khê và Hạ Thiên San.<br>Lúc trước khi ba mẹ chưa ly hôn, Hạ Thanh Khê thường ở cùng ông bà nội, vì ba mẹ bận rộn, nên việc đưa đón cô đều do hai ông bà làm.<br><br>Chỉ đến khi Hạ Thanh Khê lên sơ trung, ông bà nội không còn sức khỏe để đi lại, sau đó ba mẹ liền cãi nhau một trận thật lớn rồi ly dị nên Hạ Thanh Khê phải tự đi tự về.<br>Hạ Thanh Khê đặc biệt thích ông bà nội và những người họ hàng bên nội hơn.<br><br>Họ không ồn ào và bát quái như các dì bên ngoại, tính cách lạnh lùng và điềm tĩnh của Hạ Thanh Khê phần lớn giống bên họ nội, chỉ có vẻ tùy hứng và hay bạo tính là di truyền từ bên nhà ngoại.<br>Tối đó, Ôn Noãn Noãn nói sáng hôm sau có bạn bè của bà ấy đến chơi, dặn dò Hạ Thanh Khê phải ở nhà và ngoan ngoãn nghe lời một chút.<br><br>Vốn Hạ Thanh Khê đã hẹn Cố Yên Chi mùng 3 tết sẽ sang thăm nàng, thật ra Hạ Thanh Khê muốn đi từ mùng 2 vì mẹ Cố Yên Chi đã về quê, ở nhà lúc này chỉ còn một mình nàng.<br>Hạ Thanh Khê từ chối Ôn Noãn Noãn, nói rằng đã hẹn với bạn, hiếm khi thấy đứa con gái lãnh cảm này của mình muốn đi sang nhà bạn chúc tết, Ôn Nõan Noãn đương nhiên hài lòng.<br><br>Nhưng để giữ vẻ uy nghiêm của bậc trưởng bối và không muốn dung túng cho sự tùy hứng, ương ngạnh của Hạ Thanh Khê, Ôn Noãn Noãn tranh chấp với cô vài câu, trước khi Hạ Thanh Khê lại bạo tính bà liền đáp ứng Hạ Thanh Khê..<br><br>"]