["<br>Khi trời bắt đầu vào thu, không biết có phải là nhạy cảm hay không nhưng dường như mùa thu năm nay lại lạnh hơn mùa thu của năm trước rất nhiều.<br><br>Cố Yên Chi bước ra khỏi tòa nhà giảng dạy của trường đại học, nàng khẽ rùng mình rồi xoa hai tay vì lạnh, Hạ Thanh Khê đỗ xe ở phía dưới khuôn viên rộng, cô đang đứng bên cạnh chiếc xe chờ nàng.<br>Cố Yên Chi bước xuống mấy bậc thang dài, Hạ Thanh Khê nhìn nàng mỉm cười, nàng bước đếm, đưa hai bàn tay áp lên má Hạ Thanh Khê.<br>_ Sao không ngồi ở trong xe, mặt cậu lạnh đến trắng bệch rồi.<br>Hạ Thanh Khê cũng đưa tay lên bắt lấy hai bàn tay của nàng.<br>_ Cậu lạnh lắm sao? Tay cũng không có ấm như mọi khi.<br>Cô cầm lấy tay nàng cùng nhét vào trong túi áo khác dạ của mình.<br><br>Cố Yên Chi nhìn cô đầy dịu dàng.<br>_ Chúng ta đi ăn lẩu được không? Tôi đột nhiên lại muốn ăn lẩu.<br>Hạ Thanh Khê cưng chiều nhìn vào mắt nàng rồi mỉm cười gật đầu.<br>Một ngày giữa tháng 9, Hạ Thanh Khê đứng ở cửa sổ sát đất trong phòng làm việc của mình, trên tay cô đang cầm một tách cà phê, Hạ Thanh Khê nhìn bầu trời bên ngoài mây đen giăng lối, có lẽ là sắp mưa rồi, là một trận mưa rất lớn.<br><br>Cô nhớ đến Cố Yên Chi lại tự hỏi, hôm nay nàng có mang theo dù không?<br>Điện thoại di động ở trên bàn làm việc của Hạ Thanh Khê reo lên, cô nhìn vào màn hình, khóe môi cong lên một nụ cười mãn nguyện, Hạ Thanh Khê lập tức bắt máy.<br>_ Yên Chi!<br>Giọng nói Cố Yên Chi ở đầu dây bên kia run rẩy và hoảng loạn, dường như nàng đang khóc.<br>_ Thanh Khê...<br>_ Yên Chi, cậu bình tĩnh, có chuyện gì?<br> <br>Hạ Thanh Khê nhíu chặt mày, mặc dù trong lòng cô khi nghe thấy tiếng nức nở của Cố Yên Chi đã hoảng lên nhưng cô vẫn phải bình tĩnh để trấn an nàng.<br>_ Thanh Khê, mẹ của tôi nhập viện rồi!<br>Hạ Thanh Khê chạy đến phòng Khương Hữu Thiện để xin nghỉ phép một thời gian, sau đó lập tức chạy về nhà để đón Cố Yên Chi rồi hai nàng cùng trở về thành phố T.<br>...<br>Bệnh viện trực thuộc thành phố T, Cố Yên Hoa ngồi ở ghế chờ trước quầy thu ngân, gương mặt cô ta tiều tụy, nhìn chẳng giống một phụ nữ chỉ mới ở độ tuổi 20.<br><br>Nhân viên y tế gọi tên cô ta, Cố Yên Hoa bước đến quầy thu ngân, nữ nhân viên nhíu mày cáu gắt nói.<br>_ Đã một tuần rồi cô vẫn chưa thanh toán cho chúng tôi tiền viện phí, khi nào thì cô định sẽ trả đây?<br>_ Cô có thể giúp tôi gọi vào số điện thoại này không? Đây...!đây là số điện thoại của con gái bệnh nhân, cô ấy sẽ đến đây thanh toán.<br>Cố Yên Hoa lúng túng nói, cô ta lấy trong túi áo ra một tờ giấy nhỏ có ghi một dãy số.<br><br>Nhân viên lạnh nhạt nhận lấy tờ giấy rồi gọi đi.<br>_ Alo?<br>_ Cô có phải là con gái của bà Trương Tĩnh Nhàn không?<br>Một giọng nói xa lạ ở đầu dây bên kia, Cố Yên Chi vừa về đến nhà sau tiết dạy, nàng còn chưa kịp cởi bỏ áo khoác, Cố Yên Chi ngờ vực trả lời.<br>_ Đúng vậy, cô là ai?<br>_ Tôi là nhân viên ở bệnh viện trực thuộc thành phố T, mẹ của cô đang ở bệnh viện, mong cô đến đây thanh toán tiền viện phí cho chúng tôi?<br>Chân mày Cố Yên Chi cau lại.<br>_ Tại sao mẹ tôi lại ở bệnh viện?<br>_ Bà ấy đã nhập viện được một tuần rồi, là ung thư gan thời kỳ cuối, cô hãy đến bệnh viện để biết thêm tình hình từ bác sĩ...<br>Cố Yên Chi lảo đảo ngã xuống sofa, chiếc điện thoại cũng rơi xuống đất, nàng thất thần ngồi ở trên ghế, nước mắt từ trong khóe mắt rơi xuống.<br> <br>Nàng đã muốn cắt đứt quan hệ với bà ấy, tại sao lúc này trái tim nàng lại đau như vậy, lồng ngực nàng như bị vật nặng đè lên rất khó thở.<br><br>Nàng ôm lấy ngực mình khóc nức nở, rồi nhặt lấy điện thoại gọi cho Hạ Thanh Khê.<br>...<br>Chiếc xe của Hạ Thanh Khê lao nhanh trên đường, cô cố gắng chạy nhanh nhất có thể.<br><br>Cố Yên Chi ngồi ở bên cạnh thất thần, nàng không nói gì, gương mặt vẫn còn hoảng loạn, môi mím chặt, hai bàn tay vô thức nắm chặt lại.<br>Hơn hai giờ, xe đã gần đi đến thành phố T, mây đen càng lúc càng dày đặc rồi cơn mưa xối xả đổ ập xuống khiến Hạ Thanh Khê phải giảm tốc độ.<br><br>Cố Yên Chi nhìn ra bên ngoài cửa kính xe, bầu trời u ám không một chút nắng.<br>Chiếc xe ghé lại bãi đổ xe của bệnh viện đã gần bốn giờ chiều, Hạ Thanh Khê lấy ô, mở cửa lại vòng sang phía Cố Yên Chi mở cửa giúp nàng che ô rồi chạy nhanh vào bệnh viện.<br><br>Hai nàng theo chỉ dẫn của nhân viên y tế chạy đến phòng bệnh của Trương Tĩnh Nhàn.<br>Cố Yên Chi đứng nhìn bà ấy từ xa, phòng bệnh có 6 cái giường, Trương Tĩnh Nhàn nằm ở giương số 1, bên cạnh cửa sổ, bà ấy đang ngủ, cơ thể được nối với rất nhiều dây nhợ, người gầy đến trơ xương, đầu tóc đều bạc đi quá nửa.<br><br>Trước đây, Trương Tĩnh Nhàn rất xinh đẹp, so với phụ nữ ở tuổi trung niên, bà ấy trẻ trung hơn hẳn, Cố Yên Chi xinh xắn như vậy là do nàng giống với Trương Tĩnh Nhàn.<br>Nhìn thấy vẻ ngoài xơ xác, tiều tụy của Trương Tĩnh Nhàn, nàng dường như không còn nhận ra đây là mẹ của nàng.<br><br>Cơ thể nàng run rẩy, môi cắn chặt đến mức rách da, hai hốc mắt ửng đỏ, nàng cảm thấy mình đứng không vững nữa, Hạ Thanh Khê bên cạnh đỡ lấy nàng.<br><br>_ Yên Chi, bình tĩnh.<br>Phòng bệnh này là dạng phổ thông, người nằm ở đây là những gia đình kinh tế bình thường nên khá ồn ào vì đông người, bọn họ nhìn thấy hai cô gái trẻ ăn mặc trang trọng đi vào liền nhìn chằm chằm.<br>Cố Yên Chi bước đến gần giường bệnh, càng nhìn thấy rõ ngoại hình ốm yếu của Trương Tĩnh Nhàn, nàng ôm mặt khóc.<br><br>Người phụ nữ ở giương bên cạnh tò mò hỏi.<br>_ Hai người là gì của cô Trương?<br>_ Chúng tôi là người nhà của bà ấy.<br><br>Xin hỏi bà ấy đã vào đây bao lâu rồi?<br>Hạ Thanh Khê thay Cố Yên Chi trả lời.<br>_ Đã một tuần rồi, lúc mới vào tình trạng tệ lắm, bây giờ đã tỉnh táo và ăn uống được một chút.<br><br>Sao hai người bây giờ mới đến, mấy ngày nay chỉ có một cô gái trẻ, là con gái của bà ấy, sáng thì đi làm đến tối mới mang cơm vào đây, cả ngày bà ấy đều một mình không có ai chăm sóc.<br>Khi Cố Yên Chi bình tĩnh lại, nàng ngồi xuống ghế bên cạnh giường bệnh im lặng nhìn Trương Tĩnh Nhàn.<br><br>Có lẽ do đau đớn ở trong người, Trương Tĩnh Nhàn ngủ nhưng nhíu chặt mày, đôi lúc sẽ có tiếng rên khe khẽ từ trong cổ họng truyền đến, nó giống như một lưỡi dao sắc bén dữ tợn đâm vào lòng nàng khiến nước mắt Cố Yên Chi lại trào ra.<br>Hạ Thanh Khê đứng ở bên cạnh vỗ vào vai nàng, cô cúi người nói.<br>_ Yên Chi, tôi đi đóng tiền viện phí, cũng sẽ đi gặp bác sĩ, cậu ở đây chờ tôi.<br>Cố Yên Chi gật đầu, Hạ Thanh Khê thở dài rồi rời đi.<br><br>Cô đến quầy thu ngân thanh toán tiền viện phí, số tiền khá lớn, Hạ Thanh Khê hiểu lý do vì sao đến lúc này Cố Yên Hoa mới chịu gọi cho Cố Yên Chi rồi.<br>Sau khi thanh toán viện phí, cô đi đến gặp bác sĩ điều trị cho Trương Tĩnh Nhàn, cô biết Cố Yên Chi rất yếu đuối, nàng sẽ không thể nghe nổi những lời từ bác sĩ.<br><br>Nhìn qua tình hình hiện tại của Trương Tĩnh Nhàn, Hạ Thanh Khê cũng đoán được, có lẽ thời gian đã không còn nhiều.<br> <br>_ Đây là kết quả khám bệnh và phác đồ điều trị.<br>Bác sĩ đưa cho Hạ Thanh Khê sổ ghi chép tình trạng bệnh của Trương Tĩnh Nhàn.<br><br>Cô nhìn qua cũng không mấy hiểu, chỉ nhìn thấy dòng chữ in đậm như án tử được phán cho bị cáo trước tòa “ung thư gan thời kỳ cuối”.<br>_ Không còn cứu chữa được nữa sao?<br>Hạ Thanh Khê cau mày hỏi lại, bác sĩ khẽ lắc đầu.<br>_ Mấy năm trước bà ấy từng đến bệnh viện xét nghiệm, kết quả là xơ gan và viêm gan.<br><br>Nhưng bà ấy lại không theo liệu trình điều trị của bác sĩ, đến khi chuyển biến nặng cũng không chịu đến bệnh viện kiểm tra.<br><br>Mấy ngày trước bà ấy ngất xỉu, con gái bà ấy đưa vào đây thì đã phát hiện quá muộn rồi.<br><br>Hiện tại chúng tôi cũng chỉ có thể hóa trị để kéo dài thêm ngày nào hay ngày đó nhưng cô cũng biết đấy, sẽ rất đau đớn.<br>Bác sĩ giải thích cho Hạ Thanh Khê hiểu, cô chỉ có thể thở dài rồi đưa ngón trỏ lên xoa xoa thái dương đang đau nhức.<br><br>Cầm kết quả thế này ở trên tay, cô không biết phải nói với Cố Yên Chi như nào?<br>Hạ Thanh Khê trở lại phòng bệnh, Cố Yên Chi đang đứng bên cạnh cửa sổ nhìn ra bên ngoài.<br><br>Bầu trời vẫn một màu u ám, cơn mưa lớn mấy tiếng rồi vẫn không có dấu hiệu vơi bớt.<br>Không có hoàng hôn, cũng chẳng có chạng vạng tối bởi vì bầu trời vốn đã tối đen.<br><br>Mây trắng thật sự quên mất đường về nhà sao? Không đúng, nó đang tức giận, nó tức giận vì phát hiện ra mình vốn dĩ không có nhà để về.<br><br>"]