["<br>Ngày tựu trường, Cố Yên Chi đang loay hoay xem danh sách lớp nhưng chiều cao của nàng có hạn nên không thể chen lấn với người khác.<br><br>Cánh tay nàng đột nhiên bị ai đó nắm lấy kéo mạnh, Cố Yên Chi hoảng hốt, bước chân nàng loạng choạng suýt ngã nhưng có người liền đỡ lấy nàng.<br>Cố Yên Chi thở ra một hơi, tim nàng vẫn còn đập nhanh vì bị hoảng sợ.<br><br>Nàng ổn định nhịp thở rồi ngước nhìn, gương mặt phóng đại của Hạ Thanh Khê ngay trước mắt, cô nhếch miệng cười nhạt.<br>_ Cố đồng học, năm nay lại phải nhờ cậu giúp đỡ rồi.<br>_ Thanh Khê! - Cố Yên Chi suy nghĩ một chút, ánh mắt liền sáng rực như sao nhìn Hạ Thanh Khê.<br><br>– Cậu học chung lớp với tôi?<br>Hạ Thanh Khê không trả lời, cô buông nàng ra rồi lấy tay đánh nhẹ lên trán của nàng sau đó quay lưng đi.<br><br>Cố Yên Chi nhanh chân đuổi theo Hạ Thanh Khê.<br><br>Đến lớp học của các nàng, Hạ Thanh Khê và Cố Yên Chi là một trong những người tới sớm nhất, còn rất nhiều bàn trống để hai nàng có thể lựa chọn.<br>_ Chúng ta ngồi bàn cạnh cửa sổ, bàn thứ 3 đó thế nào? - Hạ Thanh Khê hất mặt về phía dãy bàn cạnh cửa sổ.<br>Cố Yên Chi không có ý kiến, tùy ý để Hạ Thanh Khê lựa chọn.<br><br>Hạ Thanh Khê cao hơn Cố Yên Chi một cái đầu, dựa vào chiều cao và lực học của nàng hẳn sẽ được lão sư phân cho ngồi những bàn đầu tiên.<br><br>Hạ Thanh Khê muốn ngồi cạnh nàng nên chọn dãy bàn sát cửa sổ, cô ngồi phía cửa sổ, nàng ngồi phía trong như vậy sẽ không chắn đi tầm nhìn của những đồng học khác.<br>Hai nàng ngồi ở bàn, nhìn ra cửa lớp xem các đồng học khác lần lượt đi vào.<br><br>Một vài đồng học cũ của năm trước cũng được xếp vào lớp này trong đó có Lam Hà.<br><br>Các đồng học đều ngồi theo từng nhóm quen biết nhau, họ bàn tán xem lão sư chủ nhiệm có thể là ai.<br>_ Không có Ngụy Thùy? - Cố Yên Chi nhìn một vòng, tất cả các bàn học đều có người ngồi, nàng quay sang nói với Hạ Thanh Khê.<br>Hạ Thanh Khê đã xem qua danh sách sớm đã biết năm nay hai nnào sẽ không đụng mặt kẻ bắt nạt Ngụy Thùy và bạn của cô ta Lâm Thương.<br><br>Tiếng chuông báo hiệu giờ học vang lên, các đồng học ngồi ngay ngắn vào chỗ hồi hộp chờ đợi lão sư chủ nhiệm xuất hiện.<br> <br>Cánh cửa lớp mở ra, một phụ nữ ngoài 40 tuổi bước vào lớp, một thân đoan chính quần tây và áo sơ mi, tóc búi gọn ra sau, đeo mắt kính đen trông rất uy nghiêm.<br><br>Lão sư đặt một chồng giấy lên bục giảng, quan sát một lượt lớp học rồi đưa tay đẩy nhẹ gọng kính, giọng nói khàn đặc vang lên.<br>_ Tôi là Tăng Nhật Linh, lão sư chủ nhiệm của các em năm nay, bộ môn tiếng Anh của các em sẽ do tôi đảm nhiệm.<br><br>Về những việc khác chúng ta không cần nói tránh mất thời gian, sau này làm việc với nhau sẽ dần hiểu rõ.<br><br>Tôi là một người công bằng tôi có quy định riêng của tôi các em cũng có quyền yêu cầu quy tắc của các em, nếu trong phạm vi đáp ứng được tôi sẽ thỏa thuận.<br>Tăng lão sư lớn tuổi nên rất nghiêm khắc nhưng cũng là một người rất tâm lý.<br><br>Hạ Thanh Khê cảm thấy so với Chân lão sư thích chuyện bát quái của sơ nhị thì Tăng lão sư này rất nghiêm túc.<br><br>Không có đồng học nào có ý kiến gì, Tăng lão sư nhìn vào bảng danh sách lớp sau đó ngước lên đảo mắt một vòng lại nói.<br>_ Các em năm nay đều bị xáo trộn lớp, có thể ban đầu sẽ khó thích nghi nhưng đây là chuẩn bị tâm lý cho các em sau này lên cao trung.<br><br>Sơ tam là năm học quan trọng nhất, kiến thức và học lực của các em sẽ được quyết định trong kỳ thi tuyển sinh lên cao trung.<br><br>Tương lai và nghề nghiệp của các em sau này, còn cả việc các em có đậu được đại học hay không đều do ngôi trường cao trung các em sẽ vào quyết định một nửa.<br><br>Năm này chính là chuẩn bị cho bước khởi đầu trong tương lai của các em.<br><br>Nên tôi hy vọng các em sẽ tự giác học tập, quyết tâm và cố gắng hết mình cho năm học này.<br><br>Về phần ban cán sự lớp, trong danh sách trên tay tôi có những chức vụ của năm học trước, tôi sẽ giữ nguyên nếu các em muốn thay đổi, ngay lúc này hãy lên tiếng không thì sau này chúng ta không bàn đến chuyện này nữa.<br>Tăng lão sư nói xong thì cúi đầu nhìn vào danh sách lớp cũng xem xét qua một số thành tích của năm trước.<br>_ Đầu tiên là lớp trưởng, vẫn giữ nguyên là bạn học Hà Phương.<br>Tăng lão sư nói xong ngẩng mặt lên nhìn gương mặt của lớp trưởng năm nay, Hà Phương đứng lên chào mọi người.<br><br>Lớp trưởng là một nữ sinh cao ráo và hơi ốm, tóc dài duỗi thẳng, để mái ngố trông có vẻ là một người hiền lành và hoạt bát.<br><br> <br>Tăng lão sư gật đầu rồi lại nhìn vào danh sách.<br>_ Lớp phó kỷ luật, bạn học Lý Tiểu Trân.<br>Nói xong lão sư lại đưa mắt nhìn người ở cuối lớp đang đứng lên.<br><br>Lý Tiểu Trân là một nữ sinh hơi to con so với bạn học nữ cùng lứa, da ngăm, mái tóc tuy không nhuộm nhưng lại cắt một kiểu dáng rất thịnh hành lúc đó.<br><br>Lý Tiểu Trân nhìn xung quanh lớp học rồi cười cười.<br>_ Cuối cùng, lớp phó học tập...!Ồ, hẳn các bạn đều biết cái tên này, Cố Yên Chi.<br>Tăng lão sư sớm đã nghe danh Cố Yên Chi của sơ nhị nhưng chưa từng nhìn thấy nàng hoặc đã nhìn thấy nhưng không nhận ra, lão sư ngước lên nhìn xem là vị học bá nào.<br><br>Cố Yên Chi khép nép đứng lên, miệng cong lên một độ nhẹ.<br><br>Các đồng học khác đã biết danh của nàng, cũng sớm nhận diện được nàng nên không mấy làm lạ.<br>Tăng lão sư quan sát nàng một chút rồi gật đầu hài lòng.<br>_ Ban cán sự lớp như vậy, các em có ý kiến gì không?<br>Cả lớp im lặng không ai có ý kiến gì về việc này, Tăng lão sư lại tiếp tục nói.<br>_ Những chức vụ khác tự các em bàn tính rồi bầu cử.<br><br>Bây giờ chúng ta sẽ có một bài kiểm tra chất lượng đầu năm, tôi muốn nắm rõ tình hình học tập của các em.<br><br>Lớp trưởng, lên nhận bài phát cho các bạn.<br>Tăng lão sư đưa ra một xấp giấy kiểm tra, Hà Phương nhanh chân nhận lấy đi phát cho mọi người.<br><br>Không khí trong lớp từ đầu đã không quá ồn ào bây giờ càng im lặng hơn nữa, các đồng học thậm chí còn có thể nghe thấy được tiếng bút chạm vào trang giấy.<br><br>Sau 15 phút Tăng lão sư cho Hà Phương đi thu lại bài rồi rời khỏi lớp học.<br><br>Cố Yên Chi thở dài, Hạ Thanh Khê ngồi tựa lưng vào tường nhìn nàng hỏi.<br>_ Làm không tốt sao?<br><br>_ Cũng không hẳn nhưng chắc sẽ không phải điểm tối đa.<br><br>- Cố Yên Chi rầu rĩ nói.<br>_ Tôi tưởng cậu không quan trọng thành tích.<br><br>- Hạ Thanh Khê cong môi cười cười.<br>_ Tôi học không tốt nhất là môn tiếng Anh, Tăng lão sư là giáo viên tiếng Anh, cậu nói xem năm nay tôi sẽ thảm không? - Cố Yên Chi nằm dài ra bàn than thở.<br>_ Cũng không tệ như vậy, cậu còn có tôi, tôi đã nói là sẽ nâng cấp trình độ tiếng Anh cho cậu mà.<br><br>- Hạ Thanh Khê hiếm khi thấy tự tin trong chuyện học hành như vậy trước mặt một học bá.<br><br>Cô cảm thấy thật may mắn khi mà cô vừa lúc giỏi nhất môn tiếng Anh, Cố Yên Chi lại vừa lúc tệ môn này nhất, Hạ Thanh Khê cuối cùng cũng thấy Cố Yên Chi thật là phàm nhân, cô cũng có thể bắt kịp nàng.<br>Hai nàng đang nói chuyện vui vẻ lại có người khác chen vào.<br><br>Hà Phương đứng trước hai nàng tươi cười chào hỏi.<br>_ Cố đồng học, nghe danh cậu đã lâu bây giờ mới được diện kiến, sau này xin được chỉ giáo.<br>_ Lớp trưởng, khách sáo rồi, giúp đỡ mọi người là việc nên làm.<br><br>- Cố Yên Chi đối với những người lạ ngữ khí thường xa cách.<br>Một người khác tiến lại rất gần nàng, hai khuỷu tay chống lên mặt bàn nâng lấy gương mặt rồi nói.<br>_ Cố học bá, biết cậu đã lâu, cũng đã từng thấy qua, bây giờ ở gần như thế này mới cảm thấy cậu thật đáng yêu a.<br><br>Cậu nói xem làm sao cậu có thể vừa đáng yêu vừa học giỏi như vậy?<br>Người nói là Lý Tiểu Trân, gương mặt cô ta rất gần với mặt Cố Yên Chi, chỉ còn một khoảng nhỏ nữa thì da mặt hai người liền sẽ chạm vào nhau.<br><br>Hạ Thanh Khê cảm thấy không thoải mái liền nhíu mày.<br><br>Cố Yên Chi hơi ngã người ra sau để né tránh sự quá thân mật của Lý Tiểu Trân.<br>_ Lớp phó Lý đừng chọc cậu ấy nữa.<br><br>Cậu rất thích trêu chọc người khác sao? – Hà Phương vừa cười vừa giải vây cho Cố Yên Chi.<br>Lý Tiểu Trân đứng thẳng dậy, cười cười nhìn Cố Yên Chi đang ngại ngùng, lại bắt gặp ánh mắt không thân thiện của Hạ Thanh Khê.<br>_ Cậu là Hạ Thanh Khê? – Lý Tiểu Trân nhìn Hạ Thanh Khê nói.<br>Hạ Thanh Khê nhíu mày không trả lời, gương mặt lúc này lạnh lùng như được đông lạnh.<br><br> <br>Hà Phương nghe Lý Tiểu Trân hỏi vậy liền chú ý đến Hạ Thanh Khê.<br>_ Cố đồng học, cậu ấy là Hạ Thanh Khê đúng không? – Hà Phương hỏi Cố Yên Chi.<br>Nàng quay đầu nhìn gương mặt lạnh như băng của Hạ Thanh Khê rồi gật đầu.<br>_ Phải.<br>_ Ai da, hai người quả thật là một cặp, bây giờ lại học cũng vẫn học chung lớp, ông trời đúng là không nỡ chia rẽ hai người.<br><br>– Hà Phương rất bát quái nói.<br>Cố Yên Chi lúng túng không biết nên giải thích như thế nào, nàng quay sang nhìn Hạ Thanh Khê, cô vẫn ngồi im bất động không nói gì.<br><br>Cố Yên Chi cắn cắn môi, hơi nhíu mày muốn nói lại thôi.<br>Hạ Thanh Khê bên ngoài giữ vẻ mặt lạnh nhạt nhưng bên trong lại cười thầm.<br><br>Biểu hiện lúng túng cửa Cố Yên Chi quả thật rất đáng yêu, mặc dù hai người kia đang nói chuyện nhưng Hạ Thanh Khê trong mắt chỉ có Cố Yên Chi.<br>_ Hạ đồng học thật may mắn a, tôi cũng cảm thấy Cố học bá thật đáng yêu, tôi cũng thích cậu ấy rồi.<br><br>Hay là...!– Lý Tiểu Trân cúi đầu nhìn Cố Yên Chi sau đó lại nhìn gương mặt vô cảm của Hạ Thanh Khê cười cười.<br><br>– Chúng ta cạnh tranh công bằng đi.<br>Cố Yên Chi nghe thấy liền bị dọa cho hoảng sợ, nàng trợn to đôi mắt nhìn Lý Tiểu Trân.<br><br>Hạ Thanh Khê lúc này mới chịu đưa mắt lên nhìn nàng ta, thần sắc vẫn lạnh lùng và vô cảm nhưng trong ánh mắt hiện lên một tia tức giận.<br>Lý Tiểu Trân cong môi cười rồi hơi cúi người hai tay chống gối đối mặt với Cố Yên Chi ánh mắt dịu dàng nhẹ giọng nói.<br>_ Cố học bá, tôi nói thật đó, cậu không để ý việc Hạ đồng học là con gái vậy thì tôi cũng không ngại theo đuổi cậu.<br><br>Đừng lo lắng, tôi theo đuổi là chuyện của tôi cậu cứ lo việc học của cậu thôi.<br>Cố Yên Chi dùng đôi mắt đen láy nhìn chằm chằm vào Lý Tiểu Trân, nàng ta cười cười rồi đứng thẳng dậy bỏ đi.<br><br>Hạ Thanh Khê dùng ánh mắt lãnh cảm nhìn Lý Tiểu Trân, trong lòng Hạ Thanh Khê lúc này như có bão táp.<br><br>Ngay cả bị Ngụy Thùy khiêu khích cô cũng không cảm thấy khó chịu như thế này.<br><br>Cảm giác giống như một món đồ mà mình vô cùng yêu thích bị người khác dòm ngó muốn cướp đi.<br><br>Dù Hạ Thanh Khê chưa hiểu lắm tại sao mình lại như vậy nhưng với bản tính chiếm hữu cực kì cao, Hạ Thanh Khê không cho phép Lý Tiểu Trân tiếp cận Cố Yên Chi..<br><br>"]