["<br>Khi hai người quay lại khu nghỉ dưỡng, Ôn Noãn Noãn và Hạ Thiên San cũng đã thức giấc, bốn người đi xuống nhà hàng ăn sáng.<br><br>Ôn Noãn Noãn mua 4 vé trên chiếc thuyền chở du khách đến một rạng san hô.<br><br>Con thuyền neo vào một mỏm đá, một vài du khách biết lặn liền thay đồ lặn rồi theo hướng dẫn viên lặn biển để chụp ảnh.<br><br>Ôn Noãn Noãn lại thuê 2 chiếc thuyền kayak, Hạ Thanh Khê và Cố Yên Chi ngồi cùng một chiếc.<br><br>Vì Cố Yên Chi không biết bơi nên phải mặc thêm áo phao, nàng cũng không biết chèo thuyền nên tất cả đều phó thác cho Hạ Thanh Khê.<br>Chiếc thuyền kayak nhỏ của hai nàng lặng lẽ bơi trên mặt nước xanh trong veo.<br><br>Nhìn xuống dưới liền có thể thấy san hô đầy màu sắc cùng với sao biển và những đàn cá tí hon rực rỡ tung tăng bơi lội.<br><br>Hạ Thanh Khê chèo thuyền nên giao nhiệm vụ chụp ảnh lại cho Cố Yên Chi.<br><br>Nàng ngồi phía trước cầm theo điện thoại, khi chụp được một cảnh vừa ý lại ngiêng người khoe với Hạ Thanh Khê.<br>Trên chiếc thuyền kayak kia, Hạ Thiên San ngồi phía trước đang hì hục bơi cái mái chèo, con thuyền quay vòng vòng tại chỗ, Ôn Noãn Noãn cầm máy chụp ảnh ghi lại những cảnh đẹp.<br><br>Ống kính máy ảnh lia đến hai thiếu nữ xinh đẹp đang cười nói phía trước.<br><br>Ôn Noãn Noãn bấm máy chụp lại khoảnh khắc kỷ niệm, bà nhìn chằm chằm vào bức ảnh mới vừa chụp thoáng cau mày lại ngước lên nhìn về phía Hạ Thanh Khê.<br>Khi hai cánh tay đã mỏi nhừ Hạ Thanh Khê bơi về chiếc thuyền lớn, đợi các du khách khác tập hợp lại quay về khu resort.<br><br>Lúc ăn trưa Hạ Thanh Khê nhìn thấy một vài vị khác đang đăng ký đi câu mực đêm, Hạ Thanh Khê xin phép Ôn Noãn Noãn rồi mua hai vé cho mình và Cố Yên Chi.<br><br>Hạ Thiên San muốn đi theo nhưng vì không an toàn nên Ôn Noãn Noãn không cho phép, cô bé ủ rũ cả một buổi trưa hôm đó.<br>Buổi chiều Hạ Thiên San lại chạy nhảy tắm biển, Cố Yên Chi và Hạ Thanh Khê ngồi trên bờ nghịch cát, Ôn Noãn Noãn nằm tựa lưng trên cái ghế dài chợp mắt.<br><br> <br>Qua lớp kính râm nhưng Ôn Noãn Noãn vẫn có thể nhìn thấy rất rõ ánh mắt ôn nhu của Hạ Thanh Khê đang dành cho Cố Yên Chi.<br><br>Bà thoáng cau mày mím chặt môi rồi nhắm mắt lại dưỡng thần.<br>Buổi tối sau khi dùng bữa xong, Cố Yên Chi và Hạ Thanh Khê di chuyển theo đoàn người lên chiếc thuyền đi câu mực, tất cả hành khách đều được trang bị áo phao, cần câu, mồi và một cái xô.<br><br>Con thuyền chạy ra một khu vực nước sâu, cái đèn sáng trưng trên đỉnh thuyền được bật lên, mặt nước trong veo có thể nhìn được cả đáy.<br>Một lúc sau đàn mực bị ánh sáng thu hút liền bơi đến gần, hành khách đứng trên boong tàu thả dây câu xuống, rất nhanh mấy con mực tham ăn liền đớp mồi.<br><br>Hạ Thanh Khê vừa thả câu liền có mực cắn câu, lúc cô thu dây lại con mực phun ra chất lỏng đen sì văng tung tóe, Cố Yên Chi hoảng sợ né tránh.<br><br>Hạ Thanh Khê liên tiếp câu được rất nhiều mực nhưng cần câu của Cố Yên Chi không có con mực nào thèm đến.<br><br>Lúc có một con mực ngốc nghếch nào đó bị nàng câu được thì đã hết giờ đi câu.<br>Chiếc thuyền quay lại bến thuyền, hướng dẫn viên nói mực câu được có thể sơ chế thành sashimi, khu nghỉ dưỡng đã chuẩn bị sẵn đầu bếp hoặc khách hàng có thể nhóm than nướng mực tươi để ăn.<br><br>Hạ Thanh Khê lấy một nửa số mực đi làm sashimi, nửa còn lại đem nướng, con mực của Cố Yên Chi bị đặt lên bếp than.<br><br>Ôn Noãn Noãn và Hạ Thiên San cũng đi ra bãi biển cùng các nàng nướng mực.<br>Một lát sau Hạ Thanh Khê bưng ra một đĩa sashimi mực, thịt mực trong veo như thạch, nằm trên một lớp nước đá để giữ lạnh.<br><br>Hạ Thanh Khê và Ôn Noãn Noãn chấm vào sốt mù tạt, Hạ Thiên San lại ăn với tương ớt, thịt mực tươi rói giòn ngọt mát lạnh như ăn thạch.<br><br>Hạ Thanh Khê đưa một miếng đến miệng Cố Yên Chi, nàng từ chối.<br><br>Dù là do chính tay Hạ Thanh Khê câu được nhưng Cố Yên Chi không có thói quen ăn tươi nuốt sống.<br>Một đĩa mực sashimi lớn bị 3 người họ ăn hết, Cố Yên Chi lặng lẽ ngồi ăn mực nướng.<br><br>Hạ Thiên San chọn một con mực tươi ngon nóng hổi cắn vào.<br><br> <br>Ôn Noãn Noãn mỉm cười hỏi.<br>- Mực do chị Thanh Khê bắt có ngon không?<br>Hạ Thiên San gật đầu rồi nhe răng ra cười, hàm răng bị mực đen bên trong con mực làm cho đen sì, Ôn Noãn Noãn bật cười thành tiếng.<br><br>Cố Yên Chi thấy vậy cũng vội vã kiểm tra răng của mình, Hạ Thanh Khê nhếch miệng cười.<br>- Răng cậu vẫn trắng, đừng lo.<br>Cố Yên Chi lén lút kiểm tra lại bị Hạ Thanh Khê phát hiện liền xấu hổ giấu mặt đi, ý cười trên môi Hạ Thanh Khê càng sâu hơn.<br><br>Ôn Noãn Noãn nhìn thấy một cảnh này chỉ thở dài không thành tiếng.<br>Những ngày sau đó hai nàng vui chơi đến quên hết những phiền muộn và lo âu ở cao trung.<br><br>Buổi tối ngày cuối cùng tại khu nghỉ dưỡng, Hạ Thanh Khê và Cố Yên Chi dùng bữa xong đã lén chạy đến cửa hàng tiện lợi gần đó.<br><br>Hạ Thanh Khê mua một vài lon bia, Cố Yên Chi nhíu mày hỏi.<br>- Chúng ta còn chưa đủ tuổi.<br>- Nếu đủ tuổi thì tôi cần gì phải lén lút như này.<br><br>- Hạ Thanh Khê nhỏ giọng trả lời rồi mang mấy lon bia đi thanh toán.<br>Trước hai nàng là một cặp nam nữ rất trẻ chắc là sinh viên, bọn họ không vào trong lựa đồ chỉ đứng ở quầy thanh toán lấy gì đó rồi người con trai bỏ đồ vật vào túi quần.<br><br>Đến lượt Hạ Thanh Khê, nhân viên ở đây là một bà cô trung niên, nhìn thấy Hạ Thanh Khê đặt bia lên quầy, bà ngẩng mặt nhìn rồi hỏi.<br>- Bạn nhỏ này, cháu là sinh viên sao?<br>- Đúng vậy, bọn cháu là sinh viên đến đây du lịch.<br><br>- Hạ Thanh Khê nói dối không hề chớp mắt.<br>Cố Yên Chi đứng phía sau cố gắng mỉm cười bình tĩnh, cũng may vẻ mặt của Hạ Thanh Khê vốn lạnh lùng nên không làm người ta nghi ngờ, bà ấy chỉ liếc nhìn Cố Yên Chi rồi gật đầu thanh toán bia cho Hạ Thanh Khê.<br><br><br>Trước khi các nàng rời đi bà ấy còn đệm thêm một câu.<br>- Giới trẻ bây giờ thật sự quá thoải mái rồi.<br>Rời khỏi cửa hàng tiện lợi Hạ Thanh Khê và Cố Yên Chi đi dọc theo bãi biển, cô ghé vào một hàng đồ nướng mua mấy cái xiên nướng rồi hai người cùng quay về phòng.<br><br>10 giờ đêm, Ôn Noãn Noãn và Hạ Thiên San sớm đã đi ngủ, Hạ Thanh Khê và Cố Yên Chi cũng không cần phải trốn tránh như lúc nãy.<br><br>Hai người ngồi ở ghế sofa, TV đang chiếu anime, Hạ Thanh Khê bày đồ ăn ra bàn, khui hai lon bia, một lon đưa cho Cố Yên Chi.<br><br>Nàng ngần ngại một lúc không dám uống, Hạ Thanh Khê uống một hớp rồi cười nói.<br>- Cậu nhát quá, ở đây cũng đâu có ai, hiếm khi tự do như vậy, không muốn thử sao?<br>- Lỡ như bị mẹ cậu phát hiện thì sao? - Cố Yên Chi nhíu mày lo lắng.<br>- Chúng ta uống bây giờ, một lát liền đi ngủ, mẹ tôi làm sao biết được.<br>Hạ Thanh Khê rất bình tĩnh, lại uống một hớp rồi ăn xiên nướng, Cố Yên Chi cũng học theo ngửa đầu lên uống, nàng cau mày nhăn mặt.<br>- Thứ này đắng quá, không ngon chút nào tại sao nhiều người lại thích như vậy?<br>Hạ Thanh Khê cười cười không nói gì tiếp tục uống bia rồi xem phim.<br><br>Cố Yên Chi liếc nhìn Hạ Thanh Khê rồi mím môi hỏi.<br>- Cậu đã từng uống bia rồi sao?<br>- Không có, đây là lần đầu.<br><br>- Hạ Thanh Khê quay sang nhìn nàng.<br>- Thật không? - Cố Yên Chi không tin nên híp mắt nhìn cô, Hạ Thanh Khê lúc uống bia trông rất sành sỏi giống như đã từng uống rất nhiều lần vậy.<br>- Cậu nghĩ tôi có thể lén uống với ai?<br>Hạ Thanh Khê nhếch miệng cười, Cố Yên Chi lúc này mới tin mà không nói gì nữa.<br><br>Khi Hạ Thanh Khê uống đến lon thứ hai, Cố Yên Chi còn chưa uống được nửa lon.<br><br>11 giờ 30 phút, Hạ Thanh Khê uống xong lon thứ ba, Cố Yên Chi uống thêm được một nửa lon thứ hai nhưng nàng đã ngà ngà say, đầu óc mơ mơ màng màng, dựa vào ghế sofa ngủ gục.<br><br>Hạ Thanh Khê chỉ hơi đỏ mặt đầu óc vẫn còn rất tỉnh táo, cô thu dọn rác quăng vào thùng để buổi sáng Ôn Noãn Noãn không thể phát hiện ra.<br>Hạ Thanh Khê quay lại ghế sofa, gọi Cố Yên Chi, nàng lờ mờ mở mắt ra.<br>- Cậu say rồi sao? Mau về giường ngủ đi.<br><br> <br>- Hạ Thanh Khê dịu dàng nói.<br>- Không có, tôi hơi buồn ngủ thôi, phim vẫn chưa chiếu xong tôi phải xem hết đã.<br><br>- Cố Yên Chi ngồi dậy lắc đầu không chịu đi ngủ.<br>Khoảng 12 giờ, bộ phim kết thúc với cảnh hôn của hai nhân vật chính.<br><br>Cố Yên Chi cố gắng banh mắt ra để xem hết phim, nàng mỉm cười rồi vươn vai đi vào nhà vệ sinh đánh răng.<br><br>Trước đó Hạ Thanh Khê đã đánh răng rửa mặt ngồi ở sofa xem phim, lúc Cố Yên Chi đi ra trên màn hình vẫn đang phát nhạc kết phim.<br><br>Trong phòng không bật đèn, ánh sáng mờ ảo của TV chiếu lên mặt Cố Yên Chi, Hạ Thanh Khê có thể dễ dàng nhận ra mặt nàng đang ửng đỏ vì uống bia.<br><br>Cố Yên Chi đi đến bên giường bật đèn ngủ rồi leo lên đắp chăn, nàng buồn ngủ đến mức mắt đã không thể mở ra được nữa.<br><br>Hạ Thanh Khê tắt TV đi rồi đến giường cũng chui vào trong chăn, cô quay sang hỏi nàng.<br>- Cậu thấy kết phim thế nào?<br>- Ừm, rất tốt...!- Cố Yên Chi không có mở mắt, giọng nói lười biếng của nàng đáp lại Hạ Thanh Khê.<br>- Cái gì tốt? - Hạ Thanh Khê bật cười.<br>- Kết thúc...!hai người hôn nhau...!- Cố Yên Chi mơ mơ màng màng không biết mình đang nói cái gì.<br>- Yên Chi! - Hạ Thanh Khê bất ngờ gọi nàng.<br>- Ừm...!- Cố Yên Chi muốn mở mắt nhưng thật sự không tách ra được, mắt nàng như đang bị dán keo.<br>- Cậu có thắc mắc hôn môi sẽ có cảm giác thế nào không? - Hạ Thanh Khê nhìn vào sườn mặt Cố Yên Chi mờ mờ dưới ánh đèn ngủ.<br>Cố Yên Chi không trả lời, nàng đã ngủ mất, Hạ Thanh Khê có thể nghe thấy tiếng hít thở đều đều của nàng.<br><br>Cô nhìn Cố Yên Chi một lúc lâu rồi chống tay dựng nửa người dậy tiến đến gần nàng.<br>--------------------<br>Tác giả có lời muốn nói:<br>Tác giả: Bớ người ta Hạ Thanh Khê muốn làm chuyện xấu!!!<br>Hạ Thanh Khê: Suỵt! Cô muốn độc giả thất vọng sao, đây là chương thứ bao nhiêu rồi?<br>Tác giả: A!!!<br>Hà Phương: Tôi đã chuẩn bị một cái bát thật to.<br>Tác giả: Suỵt… mọi người im lặng đừng đánh thức Cố Yên Chi..<br><br>"]