["<br>Buổi chiều đó, Cố Yên Chi tỉnh lại, Hạ Thanh Khê mang thức ăn vào cho nàng, cô biết Cố Yên Chi không thích ăn cháo nên đã đặt một phần thức ăn nhẹ ở bên ngoài.<br><br>Là một món sủi cảo nước thanh đạm không có dầu mỡ, Cố Yên Chi múc một vài viên ra bát ăn một chút vì không có khẩu vị nên không muốn ăn nữa.<br>Hạ Thanh Khê lại cho nàng uống thuốc và đo nhiệt độ, thân nhiệt nàng đã giảm rất nhiều chỉ còn hơi ấm ấm, bên dưới lầu có tiếng mở cửa, Trương Tĩnh Nhàn đã quay về.<br><br>Hạ Thanh Khê yên tâm tạm biệt Cố Yên Chi rồi đi về, còn nói ngày mai sẽ lại đến thăm nàng, Cố Yên Chi nhàn nhạt gật đầu.<br>Hạ Thanh Khê đạp xe đến cổng nhà mình thì chợt phát hiện một sự kỳ lạ, Cố Yên Chi bị sốt, nàng hôm qua dầm mưa nên mới bị sốt, tại sao mẹ nàng lại không phát hiện ra? Còn đi đâu suốt cả một ngày mới trở về, nếu Hạ Thanh Khê không đến tìm nàng, Cố Yên Chi một mình chịu đựng không biết hậu quả sẽ ra sao.<br><br>Hạ Thanh Khê mở cửa đi vào, Ôn Noãn Noãn liền hỏi cô đã ăn tối chưa, Hạ Thanh Khê cảm thấy không đói, lúc nãy cô đã cùng Cố Yên Chi ăn sủi cảo.<br><br>Hạ Thanh Khê lắc đầu rồi lấy nước trái cây ra phòng khách xem TV.<br>Hạ Thiên San đang ngồi ở sofa TV đang chiếu một bộ anime tên “Kobato”, Hạ Thiên San rất thích bộ phim này, mỗi ngày đều đón để xem.<br><br>Lúc này TV đang chiếu một cảnh các nhân vật đang nói về lọ ước nguyện của nhân vật chính, họ nói nếu cô làm việc tốt cứ mỗi một việc tốt trong lọ sẽ xuất hiện một ngôi sao, đến khi những ngôi sao trong lọ đầy, cô ấy sẽ được đến nơi mà cô ấy muốn.<br><br>Hạ Thanh Khê nhíu mày, cô lại nhớ đến chiếc lọ thủy tinh của Cố Yên Chi, lại nhớ đến những nét chữ của nàng trong mỗi ngôi sao.<br> <br><br>Chỉ là trùng hợp thôi phải không?<br>Buổi sáng chủ nhật, Hạ Thanh Khê lại đạp xe đến nhà Cố Yên Chi, vẫn như thường ở nhà chỉ có một mình Cố Yên Chi.<br><br>Nàng hôm nay đã khỏi bệnh nhưng giọng nói vẫn còn khàn khàn, Cố Yên Chi đang nấu bữa sáng, món mì sốt kem, nàng biết Hạ Thanh Khê lại đến nên đã chuẩn bị luôn phần cho cô.<br><br>Hạ Thanh Khê đi đến bên cạnh phụ nàng bày đồ ăn ra dĩa, hai nàng vừa ăn uống vừa nói rất nhiều chuyện nhưng Hạ Thanh Khê không dám nói về chuyện tại sao nàng lại mất tích, rốt cuộc nàng đã đi đâu?<br>_ Yên Chi, có muốn ra ngoài chơi không? - Hạ Thanh Khê đang rửa chén, Cố Yên Chi ngồi ở bàn vì Hạ Thanh Khê không cho nàng phụ mình.<br>_ Đi hội chợ sao?<br>_ Ừm, có một cái ở gần đây nhưng mà cậu không ăn được nhiều món cậu vẫn đang bệnh.<br><br>- Hạ Thanh Khê lau tay đi ra.<br>_ Cũng được, tôi ở nhà cảm thấy chán rồi.<br><br>– Nói xong Cố Yên Chi liền chạy đi thay đồ.<br>Lúc nàng đi xuống, Cố Yên Chi mặc một cái váy dài trên mắc cá chân, bên ngoài khoác thêm áo len.<br><br>Hạ Thanh Khê hơi nhíu mày.<br>_ Như vậy có đủ ấm không?<br>_ Ừm, thời tiết cũng không lạnh lắm.<br><br>- Cố Yên Chi gật đầu rồi chạy ra mang giày.<br>_ Mang theo ô đi.<br><br>- Hạ Thanh Khê thuận tay lấy theo cái ô ở bên cạnh tủ giày.<br>Hạ Thanh Khê đạp xe trên con đường lộng gió, những chiếc lá khô trên tán cây cao rơi rụng xuống mặt đất.<br><br>Rất nhanh đã đến hội chợ, không đông đúc như thường ngày, có lẽ vì trời lạnh nên người ta lười đi ra ngoài.<br><br><br>Hai nàng bước vào trong hội chợ, đi một vòng tham quan, xung quanh đa số đều là học sinh và sinh viên.<br><br>Cố Yên Chi nhìn thấy đằng xa có một nơi bày rất nhiều dụng cụ đan len và thú len, nàng vui vẻ nắm lấy tay Hạ Thanh Khê chạy đến, Hạ Thanh Khê bất ngờ rụt tay lại.<br><br>Cố Yên Chi đứng lại quay đầu nhìn Hạ Thanh Khê, cô chỉ nhàn nhạt nói.<br>_ Tay cậu lạnh quá làm tôi hơi bất ngờ.<br>Nói rồi Hạ Thanh Khê tự nhiên nắm lấy bàn tay nàng kéo đi.<br><br>Cố Yên Chi không nhận ra hai vành tai của Hạ Thanh Khê đã ửng đỏ.<br><br>Cố Yên Chi đứng đó lựa chọn len một lúc lâu nàng mua được rất nhiều len có màu ưng ý.<br>_ Cậu mua len làm gì?<br>_ Tất nhiên là để đan.<br><br>- Cố Yên Chi ung dung trả lời.<br>_ Cậu biết đan sao? - Cố Yên Chi gật đầu, Hạ Thanh Khê lại hỏi.<br><br>- Định sẽ đan gì?<br>_ Đan cho cậu một cái áo len hoặc khăn quàng cổ thì sao? - Cố Yên Chi mỉm cười nói.<br> <br>_ Nếu xấu tôi sẽ không lấy.<br>Hạ Thanh Khê cười cười nói, Cố Yên Chi bĩu môi liếc nhìn Hạ Thanh Khê, tay Hạ Thanh Khê đang nắm lấy bàn tay nhỏ của Cố Yên Chi, cô thả lỏng tay rồi di chuyển mấy ngón tay đan vào những ngón tay của nàng, hành động rất tự nhiên như chỉ là vô tình.<br>---------------------<br>Tác giả có lời muốn nói:<br>Tác giả: Tôi cũng biết móc len!!!<br>Hạ Thanh Khê: Cô chỉ cần viết truyện thật tốt là được.<br>Tác giả: Tôi sẽ không nói ra cậu rụt tay lại là vì xấu hổ đâu!<br>Cố Yên Chi: Thật sao?<br>Hạ Thanh Khê: Không có, cậu đừng nghe tác giả nói nhảm nhí.<br><br>Tay cậu vốn rất lạnh.<br>Tác giả: Thật sao???<br>Hạ Thanh Khê: Bây giờ thì không lạnh nữa.<br>Hạ Thanh Khê nắm lấy tay Cố Yên Chi mười ngón tay siết chặt vào nhau.<br>Hà Phương: Ôi, cẩu lương này! Đợi tôi lấy bát đã..<br><br>"]