["<br>Ngày đầu tiên của năm mới, Ôn Noãn Noãn đưa Hạ Thanh Khê và Hạ Thiên San đến nhà ông bà ngoại, vẫn như những lần trước Hạ Thanh Khê chỉ yên lặng ngồi vào một góc xem điện thoại hoặc có người lớn bên cạnh thì lễ phép ngồi tiếp chuyện.<br><br>Trước đây mấy anh chị họ vẫn rất thích trêu chọc cho Hạ Thanh Khê bạo tính lên, nhưng hiện tại tất cả cũng đã lớn, Hạ Thanh Khê càng lớn càng trầm tính và lãnh cảm nên bọn họ cũng chẳng thấy thú vị mà nói chuyện cùng cô nữa.<br><br>Hạ Thiên San thì tụ tập cùng một đám người bát nháo chơi đánh bài.<br><br>Ôn Noãn Noãn ở trong bếp phụ mấy chị gái nấu bữa ăn trưa.<br>Ngày mùng 2, như thường lệ mọi người sẽ đến nhà ông bà nội Hạ Thanh Khê.<br><br>Dù Hạ Chính Tùng và Ôn Noãn Noãn đã ly hôn nhiều năm nhưng ông bà nội vẫn xem bà ấy là con dâu của mình mà rất vui vẻ chào đón.<br><br>Ôn Noãn Noãn là do ông bà nội lựa chọn để kết hôn cùng Hạ Chính Tùng nên đến hiện tại hai người họ vẫn xem bà là một người con dâu tiêu chuẩn trong mắt, Ôn Noãn Noãn ngoại trừ tính cách có hơi nóng nảy những thứ khác đều rất tốt.<br>Hơn một tuần trước Hạ Chính Tùng nhận được phiếu báo điểm của Hạ Thanh Khê, thành tích rất tốt khiến ông ấy rất vui mừng.<br><br>Hạ Thanh Khê vừa vào nhà, Hạ Chính Tùng đã từ trên phòng đi xuống chào đón và đưa cho cô một cái bao lì xì đỏ dày cộm xem như phần thưởng cho Hạ Thanh Khê.<br><br>Bọn họ ở nhà ông bà nội đến chiều thì ra về, Hạ Thiên San nằng nặc đòi đến nhà ông bà ngoại để nhập tụ chơi đánh bài với anh chị em họ.<br><br>Ôn Noãn Noãn chiều ý đưa theo cô bé đến nhà ông bà ngoại rồi lại chở theo Hạ Thanh Khê quay về nhà.<br>_ 5 giờ chiều rồi, chúng ta đi ăn ngoài được không? – Ôn Noãn Noãn vừa lái xe vừa hỏi Hạ Thanh Khê.<br>_ Được, con cũng thấy đói.<br><br>- Hạ Thanh Khê nhìn ra cửa kính xe nói.<br> <br>Ôn Noãn Noãn lái xe qua ngã tư rồi rẽ vào một con đường quen thuộc, quả nhiên chỉ 10 phút sau xe dừng lại ở trước quán mì bò của ông bà nội Lý Tiểu Trân.<br><br>Thấy một chiếc xe hơi dừng lại, bọn họ đều ló đầu ra nhìn, bên trong quán cũng có kha khá khách đến ăn.<br><br>Ôn Noãn Noãn và Hạ Thanh Khê mở cửa xe bước xuống.<br><br>Ông bà nội Lý Tiểu Trân nhìn thấy Ôn Noãn Noãn liền nhận ra khách quen mà niềm nở mời vào, Hạ Thanh Khê đi phía sau bà ấy, rất nhanh bọn họ cũng nhận ra cô.<br>_ Ây, không ngờ đây lại là con gái của cô Ôn.<br><br>– Bà nội Lý Tiểu Trân tay thoăn thoắt trụng mì nói.<br>_ Bác biết con gái của con sao? – Ôn Noãn Noãn mỉm cười hỏi lại.<br>_ Cô bé và Tiểu Trân là bạn học sơ trung a, bình thường cô bé cũng thường hay đến đây ăn mì và chơi cùng Tiểu Trân.<br><br>– Bà nội Lý Tiểu Trân cười khanh khách lên nói.<br>_ Thật trùng hợp.<br><br>– Ôn Noãn Noãn cũng bật cười rồi quay sang nhìn Hạ Thanh Khê.<br>Lý Tiểu Trân đi giao hàng về thì nhìn thấy Hạ Thanh Khê đang ngồi cùng bàn với một người phụ nữ, nhìn qua nàng ta cũng nhận ra là khách quen.<br><br>Bà nội Lý Tiểu Trân bỏ hai bát mì vào khay, Lý Tiểu Trân nhanh nhẹn nhận lấy rồi bưng đến.<br>_ Dì Ôn, mì đến rồi đây!<br>Ôn Noãn Noãn mỉm cười gật đầu, Lý Tiểu Trân đặt hai bát mì xuống bàn rồi cười cười với Hạ Thanh Khê.<br>_ Lâu rồi mới gặp lại cậu.<br>_ Ừm, dạo gần đây tôi hơi bận.<br> <br><br>- Hạ Thanh Khê cũng lịch sự đáp lại.<br>_ Không ngờ Thanh Khê lại là bạn học của Tiểu Trân.<br><br>– Ôn Noãn Noãn tiếp chuyện.<br>_ Dì Ôn là mẹ của cậu ấy sao? – Lý Tiểu Trân quay sang hỏi.<br>_ Ừm! – Ôn Noãn Noãn gật gật đầu.<br>_ Thật không ngờ dì Ôn nhìn trẻ vậy mà lại có con gái lớn như Hạ Thanh Khê.<br><br>– Lý Tiểu Trân nịnh nọt nói.<br>Ôn Noãn Noãn bật cười thành tiếng, bà ấy đã đến đây ăn rất nhiều lần, mỗi lần Lý Tiểu Trân rãnh rỗi phụ giúp ông bà nội liền sẽ khen lấy khen để khách hàng, một phần khách hàng quay lại quán cũng là vì thái độ niềm nở của chủ quán nơi đây.<br><br>Lý Tiểu Trân nói vài câu rồi nhanh chóng rời đi làm việc của mình để Ôn Noãn Noãn và Hạ Thanh Khê tự nhiên ăn mì.<br>Giờ này quán cũng không quá đông khách, nàng ta đứng ở một bên nhặt rau cải thỉnh thoảng lại đảo mắt nhìn Hạ Thanh Khê.<br><br>Hạ Thanh Khê cũng nhìn thấy ánh mắt của Lý Tiểu Trân, sau khi ăn mì xong cô nói với Ôn Noãn Noãn về trước còn mình ở lại đây chơi với Lý Tiểu Trân một lúc.<br><br>Ôn Noãn Noãn cũng rất vui vẻ đáp ứng.<br><br>Bà ấy đứng lên đi ra trả tiền cho ông bà nội Lý Tiểu Trân rồi cùng họ bát quái vài câu mới rời đi.<br>Lý Tiểu Trân thấy Ôn Noãn Noãn đi rồi mới bẽn lẽn đi đến bàn ngồi đối diện với Hạ Thanh Khê.<br>_ Cậu có gì muốn nói sao? – Lý Tiểu Trân hỏi Hạ Thanh Khê.<br><br>_ Câu này tôi nên hỏi cậu mới đúng.<br><br>- Hạ Thanh Khê nhíu mày hỏi lại.<br>_ A! – Lý Tiểu Trân không ngờ hành động lén lút của mình lại bị Hạ Thanh Khê phát hiện, nàng ta bối rối đưa ngón trỏ lên gãi má, do dự nói.<br><br>- Thật ra có một chuyện, tôi không biết có nên nói với cậu hay không? Nói ra thì không tốt mà không nói thì lại không đúng.<br><br>_ Rốt cuộc cậu muốn nói gì mà cứ úp úp mở mở như vậy? Tôi không đủ kiên nhẫn đâu.<br><br>- Hạ Thanh Khê lạnh lùng nói.<br>_ Chuyện này...!thật ra là...!liên quan đến Yên Chi...!– Lý Tiểu Trân mím môi.<br>_ Yên Chi? Cậu gặp Yên Chi khi nào? - Hạ Thanh Khê nhíu chặt mày lo lắng.<br>_ Cũng đã mấy tháng rồi.<br>_ Liên quan đến Yên Chi, cậu nói rõ đi là chuyện gì? - Hạ Thanh Khê rất gấp gáp nói, chỉ cần là chuyện có liên quan đến Cố Yên Chi chút lý trí cuối cùng của cô cũng không còn.<br>_ Cậu biết mấy tháng trước Yên Chi bị thương chứ? – Lý Tiểu Trân nghiêm túc nhìn Hạ Thanh Khê nói.<br>_ Làm sao cậu biết Yên Chi bị thương? - Hạ Thanh Khê cau mày.<br>_ Là...!là do tôi đụng xe vào cậu ấy.<br><br>– Lý Tiểu Trân cắn môi do dự.<br>_ Sao? – Hạ Thanh Khê quát lên.<br>_ Nghe tôi giải thích đã.<br><br>– Lý Tiểu Trân vội vàng trấn an Hạ Thanh Khê, vẻ mặt Hạ Thanh Khê lúc này vô cùng tức giận và lo lắng khiến nàng ta cảm thấy lạnh sống lưng.<br><br>– Hôm đó tôi đang trên đường đi giao hàng về, rõ ràng là đèn xanh nhưng bỗng nhiên Yên Chi lại lao xuống đường, tôi xử lý không kịp nên đã đụng phải.<br><br>Lúc đó tôi cũng không biết là cậu ấy, khi nhìn kỹ lại mới nhận ra là Yên Chi, tôi thấy cậu ấy bị thương chảy rất nhiều máu nên đã đưa cậu ấy đến trạm y tế kiểm tra, chỉ là bị thương ngoài da.<br><br> <br>Tôi không phải nói để biện hộ cho mình, tôi cảm thấy nên nói với cậu chuyện này.<br><br>Yên Chi hôm đó đi về rất trễ, tôi gặp cậu ấy gần 10 giờ đêm, trên người cậu ấy vẫn mặc đồng phục hẳn là chưa về nhà, cậu ấy nói đến thư viện tìm tài liệu, rồi lúc về bị một kẻ bi3n thái bám theo nên mới hốt hoảng không nhìn đường như vậy...<br>Lý Tiểu Trân càng nói chân mày Hạ Thanh Khê càng nhíu lại, môi mím chặt, hai bàn tay bất giác nắm lại thành quyền.<br><br>Lý Tiểu Trân thở dài rồi tiếp tục.<br>_ Tôi rất thắc mắc, tìm tại liệu có thể lên internet, sao lại phải đến thư viện khuya như vậy? Tôi cảm thấy chuyện này nhất định có vấn đề nên muốn nói với cậu từ lâu rồi nhưng lễ giáng sinh và tết dương lịch tôi gặp Yên Chi, cậu ấy nói cậu rất bận nên tôi không dám làm phiền cậu.<br><br>– Lý Tiểu Trân nắm lấy vạt áo hai ngón cái xoa xoa vào mặt vải rồi nói.<br><br>– Yên Chi không kể với cậu đúng không, chuyện tôi đụng phải cậu ấy và chuyện cậu ấy ra ngoài đêm khuya bị kẻ khác bám theo?<br>Hạ Thanh Khê cắn chặt môi, khẽ gật đầu.<br><br>Cô sớm đã biết Cố Yên Chi nói dối nhưng không nghĩ sự thật lại nghiêm trọng như vậy, nếu người đụng phải nàng không phải Lý Tiểu Trân, cô sẽ không bao giờ biết được chuyện này.<br><br>Hoặc tỉ như Lý Tiểu Trân không xuất hiện kẻ bi3n thái kia sẽ làm gì nàng, Hạ Thanh Khê không dám nghĩ nữa, cô thật sự hoảng sợ rồi.<br>Sau khi nghe được sự thật từ Lý Tiểu Trân, Hạ Thanh Khê muốn ngay lập tức chạy đến nhà nàng, cô quay về nhà lấy một ít quần áo rồi nói với Ôn Noãn Noãn một tiếng chạy ngay đến nhà Cố Yên Chi.<br>----------------------<br>Tác giả có lời muốn nói:<br>Lý Tiểu Trân: Tôi đã đầu thú rồi, các người đừng hòng dọa tôi nữa!<br>Hà Phương: Hạ Thanh Khê cũng có làm gì cậu đâu.<br>Lý Tiểu Trân: Nhưng tôi là bị tổn thương tâm lý a!<br>Tác giả: May mắn thay khi Hạ Thanh Khê là nhân vật chính diện.<br>Lý Tiểu Trân: Cậu ta là chính diện trong bách hợp tiểu thuyết nhưng là phản diện của cuộc đời tôi.<br>Hạ Thanh Khê: Chúng ta sẽ còn gặp lại, bạn học Lý nên cẩn thận cái miệng của cậu!<br>Lý Tiểu Trân đã rời khỏi cuộc trò chuyện…<br><br>"]