["<br>Tháng 11, thời tiết ngày càng lạnh hơn, lá cây rụng khắp sân trường, những tán cây cao to lộ ra cành khô trơ trọi chỉ còn lác đát vài cái lá.<br><br>Thi giữa kỳ vừa kết thúc, không oi bức như mùa hè nhưng cái lạnh của những tháng cuối năm vẫn không thể làm giảm đi áp lực cho các học sinh.<br><br>Thứ duy nhất khiến bọn họ cảm thấy đáng chờ mong là một chuỗi ngày lễ tết sắp đến.<br>Cứ mỗi kỳ thi Cố Yên Chi lại bị các lão sư gọi đến văn phòng để giúp họ chấm bài.<br><br>Thật hiếm lắm mới có một buổi giải lao được ngồi yên tĩnh trong lớp để đọc sách.<br><br>Hạ Thanh Khê nhìn tấm lưng bé nhỏ mà thẳng tắp của Cố Yên Chi, sáng nay cô đến trường thấy nàng khoác một chiếc áo len dày, lúc này là buổi trưa thời tiết ấm áp hơn một chút nên áo len đã được cởi ra.<br>Ngụy Thùy đi đến bàn học của Cố Yên Chi, cô ta cúi người nói gì đó vào tai nàng.<br><br>Cố Yên Chi không có một chút phản ứng, chỉ mất khoảng 5 giây, Ngụy Thùy liền đứng thẳng dậy đi ra khỏi lớp.<br><br>Hạ Thanh Khê nhìn theo Ngụy Thùy, đến lúc cô ta đi qua khỏi cánh cửa, cô lại đảo mắt nhìn Cố Yên Chi, nàng không có biểu hiện gì cả, vẫn lặng lẽ ngồi đọc sách.<br>Hạ Thanh Khê định dời tầm mắt đi thì thấy Cố Yên Chi đóng sách lại, cất vào hộc bàn, nàng đứng lên đi về phía cửa lớp, mọi hành động và biểu hiện đều nhẹ nhàng bình thường.<br><br>Khi Cố Yên Chi đi khỏi lớp, Hạ Thanh Khê cũng không có chủ ý mà đứng dậy bám theo.<br><br>Đến khi cô phát hiện thì không biết bằng cách nào mình đang đứng trước cửa nhà vệ sinh nữ.<br>Hạ Thanh Khê không có ý định đi theo nữa cô định quay lưng về lớp bỗng nghe được bên trong có tiếng nói.<br>_ Cố Yên Chi, bây giờ không có ai ở đây mày không cần phải diễn kịch nữa?<br>Hạ Thanh Khê nhận ra giọng Ngụy Thùy, không lẽ lúc nãy cô ta đi đến bên bàn của Cố Yên Chi là muốn gọi nàng đến đây? Hơn nữa Cố Yên Chi vậy mà không sợ, lần trước suýt bị Ngụy Thùy đánh, lần này lại dám một mình đi gặp cô ta.<br>_ Tôi không hiểu cậu nói gì, lớp trưởng cậu nói thẳng đi.<br><br>- Cố Yên Chi vẫn bình tĩnh đáp.<br>_ Chính mày là người đã nói với lão sư chuyện tao đánh nhau có đúng không?<br>_ Không! - Cố Yên Chi thẳng thắn trả lời, cũng không một lời giải thích.<br>_ Cố Yên Chi trước mặt tao không cần diễn.<br><br>Lần trước mày đi báo với Chân lão sư tao gian lận trong lúc kiểm tra, lão sư đã gọi cho mẹ của tao để báo cáo.<br><br>Tao đi tìm mày tính sổ, nhưng số mày cũng rất may mắn, Hạ Thanh Khê không biết từ đâu chui ra cứu mày một mạng.<br> <br><br>Mày chưa thấy quan tài chưa đổ lệ, lại dám đi mách lẻo chuyện tao đánh nhau, dù mày ghét tao thì cũng nên đường đường chính chính, chuyện tao đánh nhau liên quan gì đến mày mà mày xen vào.<br><br>Hôm nay mày không nói rõ tao sẽ không để mày ra khỏi đây! - Ngụy Thùy nói ra một tràng chất vấn Cố Yên Chi.<br>_ Lớp trưởng tôi không làm, nếu như thật là tôi báo với lão sư thì tôi nên làm đến cùng sao còn để cậu quay lại đây chất vấn tôi.<br><br>– Cố yên Chi không nặng không nhẹ phản bác.<br>_ Bởi vì mày thích giả làm một người hiền lành, nhân từ.<br><br>Mày muốn biến tao thành kẻ phản diện.<br><br>- Ngụy Thùy quát lớn.<br>_ Lớp trưởng, cậu nghĩ sao cũng được, tôi có nói gì cũng vô ích, sắp vào lớp rồi tôi còn phải đi thu bài tập.<br><br>– Nói xong Cố Yên Chi quay người đi.<br>_ Mày đứng lại.<br><br>- Ngụy Thùy chạy tới chặn ở cửa.<br><br>– Mày đừng mong lành lặn bước ra khỏi đây, cho dù là Hạ Thanh Khê cũng không cứu được mày.<br>Ngụy Thùy vươn tay muốn đánh Cố Yên Chi, nàng nhanh mắt bắt lấy tay cô ta.<br><br>Ngụy Thùy tức đỏ mắt vùng vẫy, Cố Yên Chi sức lực yếu bị cô ta đẩy một cái đập mạnh cả người vào tường.<br>Hạ Thanh Khê vẫn đứng bên ngoài, nghe thấy bên trong đã bắt đầu ẩu đả cô tung cửa nhà vệ sinh bước vào.<br><br>Ngụy Thùy bị tiếng cửa làm cho giật bắn người, quay lại nhìn.<br>_ Hạ Thanh Khê, lại là mày?<br>_ Tôi muốn đi vệ sinh, sao hả? Cậu mua nhà vệ sinh này rồi à, không muốn cho tôi đi? - Hạ Thanh Khê lạnh lùng nói.<br>Ngụy Thùy cứng họng không phản bác được, cũng không dám ra tay với Cố Yên Chi.<br><br>Hạ Thanh Khê lướt qua hai người đi vào buồng vệ sinh, một lúc sau cô xả nước, mở cửa bước ra Ngụy Thùy và Cố Yên Chi vẫn giữ nguyên tư thế đứng tại chỗ.<br><br>Thấy Hạ Thanh Khê đi ra, hai cặp mắt liền dán lên người cô, Hạ Thanh Khê bất đắc dĩ phải nói.<br> <br>_ Sao hai người vẫn đứng đây, ở đây có 4 buồng vệ sinh không đủ cho hai người dùng à?<br>Ngụy Thùy im lặng quan sát Hạ Thanh Khê, hai bàn tay cô ta nắm chặt lại.<br><br>Cố Yên Chi đứng dựa vào tường, cúi gầm mặt xuống không nói gì.<br>_ Cậu nhìn tôi làm gì? Không lẽ cậu vào nhà vệ sinh không phải để đi vệ sinh? Cậu muốn làm gì?<br>Hạ Thanh Khê trợn mắt nhìn Ngụy Thùy, bị cô châm biếm Ngụy Thùy tức giận bỏ đi ra, trước khi đi còn liếc Cố Yên Chi đầy dữ tợn.<br><br>Hạ Thanh Khê thấy Ngụy Thùy đi rồi cũng định về lớp nhưng nhìn thấy Cố Yên Chi cứ đứng yên tại chỗ thì không đành lòng bỏ đi.<br>_ Sao cậu không về lớp?<br>Hạ Thanh Khê cau mày, lạnh lùng hỏi.<br><br>Cố Yên chi vẫn im lặng không nói cũng không nhìn cô.<br><br>Chân mày Hạ Thanh Khê càng nhíu chặt hơn nữa.<br>_ Cậu bị thương ở đâu?<br>Cố Yên Chi lúc này mới có một chút phản ứng, nàng đưa đôi mắt đen láy, to tròn nhìn Hạ Thanh Khê.<br><br>Đối diện với đôi mắt vô tội của Cố Yên Chi tự nhiên Hạ Thanh Khê lại xấu hổ đỏ vành tai, thấy biểu hiện kỳ lạ của mình Hạ Thanh Khê liền lớn tiếng.<br>_ Tôi hỏi cậu bị thương ở đâu, cậu không nói tôi mặc kệ cậu!<br>Hạ Thanh Khê tức giận làm Cố Yên Chi thu lại tầm mắt, lại cúi mặt.<br><br>Nhìn thấy vẻ oan ức của nàng Hạ Thanh Khê mềm lòng, đi đến bạn cạnh nhẹ giọng.<br>_ Ngụy Thùy đánh cậu sao? Cậu ta đánh ở đâu, có nặng không tôi đưa cậu đến phòng y tế.<br>Cố Yên Chi lắc đầu.<br>_ Không có đánh, chỉ là...!lúc nãy giằng co bị cậu ta đẩy một cái mạnh đứng không vững, hình như bông gân rồi!<br>Hạ Thanh Khê cúi đầu nhìn chân Cố Yên Chi.<br>_ Mắt cá chân sao?<br>Cố Yên Chi gật gật đầu.<br>_ Đi được không, tôi dìu cậu đến phòng y tế.<br>_ Không cần đâu, tôi có mang theo thuốc về lớp tôi tự bôi một lát sẽ khỏi.<br>Cố Yên Chi lắc đầu từ chối, Hạ Thanh Khê không ép nàng nữa.<br><br><br>Cô nắm lấy cánh tay Cố Yên Chi dìu nàng đi từ từ về lớp học.<br><br>Đỡ Cố Yên Chi ngồi xuống bàn học, nàng lấy trong balo ra một tuýp thuốc, rồi cúi người vén quần dài lên thoa thoa.<br><br>Cố Yên Chi thoa thuốc xong lại đứng lên, Hạ Thanh Khê vẫn chưa rời đi.<br>_ Cậu muốn đi đâu nữa?<br>_ Tôi phải thu bài tập hóa.<br>_ Ngồi đó, tôi giúp cậu thu.<br>Không đợi Cố Yên Chi từ chối Hạ Thanh Khê đã quay lưng đi, Cố Yên Chi nhìn thấy cô giúp đỡ mình đến từng bàn hối thúc thu bài mà vui vẻ không giấu được nụ cười.<br>Tan học, chân Cố Yên Chi đã đỡ đau rồi nhưng đi lại vẫn còn khó khăn.<br><br>Nàng từng bước từng buớc đi xuống cầu thang, mất một lúc lâu mới xuống đến sân trường.<br>Hạ Thanh Khê đang đi lấy xe đạp, Trí Chung lại chạy theo rủ cô đi ăn vặt.<br><br>Hạ Thanh Khê cảm thấy tên này vừa nói nhiều vừa nhàm chán, mấy lần trước Hạ Thanh Khê lấy lý do ôn thi mà từ chối.<br>Hôm nay, cậu ta lại tới làm phiền, cô có thể thẳng thắn không đi nhưng nếu không có lý do tên này sẽ lẽo đẽo theo cô về đến tận cửa nhà.<br><br>Hạ Thanh Khê không muốn bất cứ ai biết nhà cố ở đâu cả.<br>Đang loay hoay nghĩ lý do thì Hạ Thanh Khê nhìn thấy Cố Yên Chi đang cà nhắc lê cái chân đi ở đằng xa.<br><br>Cô gọi lớn.<br>_ Cố Yên Chi!<br>Cố Yên Chi nghe thấy có người gọi liền đứng lại nhìn ngó xung quanh thì thấy Hạ Thanh Khê đang đưa tay ngoắt ngoắt.<br>_ Đến đây!<br>Cố Yên Chi khó hiểu, bình thường người này ở trước mặt đồng học tránh nàng như tránh tà sao hôm nay năm lần bảy lượt đến gần nàng? Cố Yên Chi đành lê cái chân bông gân đi đến chỗ Hạ Thanh Khê.<br>_ Cậu thân với Cố Yên Chi từ lúc nào vậy? – Trí Chung ngạc nhiên.<br>_ Liên quan gì đến cậu? - Hạ Thanh Khê lạnh lùng nói.<br>_ Nhưng mà trước giờ tôi chưa từng thấy cậu qua lại với Cố Yên Chi!<br>_ Cậu theo dõi tôi sao?<br>Hạ Thanh Khê cau mày liếc Trí Chung khiến cậu ta sợ hãi không dám lên tiếng nữa.<br><br>Cùng lúc đó, Cố Yên Chi cũng đi đến nơi.<br>_ Cậu là rùa sao? - Hạ Thanh Khê lại tức giận.<br>_ Chân tôi đau.<br><br>- Cố Yên Chi nhìn Trí Chung rồi lại nhìn Hạ Thanh Khê.<br>_ Hôm nay tôi về cùng Cố Yên Chi rồi, không rảnh, cậu tự đi ăn một mình đi! – Hạ Thanh Khê nói với Trí Chung rồi leo lên xe đạp.<br> <br>Trí Chung lúng túng ở trước mặt Cố Yên Chi không biết nói gì, Cố Yên Chi cũng không hiểu gì chỉ đứng một chỗ.<br><br>Hạ Thanh Khê chờ lâu không thấy Cố Yên Chi lên xe lại tức giận quay qua nói.<br>_ Cậu đứng đó làm gì? Mau lên xe.<br>Đối với con người lúc nóng lúc lạnh này Cố Yên Chi thật không hiểu được, Hạ Thanh Khê lại bùng nổ.<br>_ Cậu đợi tôi bế cậu lên xe sao?<br>Cố Yên Chi định nói nàng đi về bằng xe buýt nhưng thấy Hạ Thanh Khê tức giận liền nuốt xuống không dám nói nữa, ngoan ngoãn đi tới leo lên yên sau của xe đạp.<br><br>Hạ Thanh Khê cũng không nhìn không chào Trí Chung mà đạp xe đi mất.<br>Hạ Thanh Khê đạp xe đi được nửa đường mới nhớ tới sự tồn tại của Cố Yên Chi.<br>_ Hôm nay tôi thấy vui vẻ nên cho cậu đi nhờ, không cần phải biết ơn!<br>_ Tôi tưởng cậu không muốn đi chơi với Trí Chung nên mới gọi tôi, hai người giận nhau sao?<br>Chuyện của Trí Chung và Hạ Thanh Khê bị đồn thổi khắp nơi, Cố Yên Chi tuy không mấy quan tâm nhưng nàng cũng không phải mắt mù tai điếc.<br>Hạ Thanh Khê õng thắng gấp, không thèm quay lại nhìn Cố Yên Chi mà lạnh giọng nói.<br>_ Xuống xe!<br>Cố Yên Chi nghe ra liền biết Hạ Thanh Khê lại phát tiết rồi nhưng nàng không biết mình đã nói sai cái gì.<br><br>Cố Yên Chi cũng biết Hạ Thanh Khê nổi cáu sẽ đáng sợ nên nàng không nói gì liền leo xuống xe.<br><br>Hạ Thanh Khê đạp xe đi mất bỏ Cố Yên Chi không hiểu chuyện gì đứng ở đó.<br>Cố Yên Chi đứng ngây người một lát rồi lê chân đi, đi được khoảng mười bước lại thấy Hạ Thanh Khê vòng xe chạy lại đến trước mặt nàng.<br>_ Lên đi!<br>Cố Yên Chi dùng đôi mắt to tròn nhìn chằm chằm Hạ Thanh Khê, nàng chớp chớp mắt, Hạ Thanh Khê đỏ tai lại phát cáu mà nhíu mày.<br><br>Cố Yên Chi nhìn ra biểu cảm của cô liền ngoan ngoãn làm theo lời.<br><br>Hạ Thanh Khê lại chở Cố Yên Chi về nhà.<br><br>Đến trước cổng nhà Cố Yên Chi, nàng xuống xe chưa kịp nói lời cảm ơn Hạ Thanh Khê đã dằn mặt.<br>_ Tôi với cậu ta không có gì hết, tôi không thèm thích cậu ta, cậu còn nói linh tinh thì tôi mặc kệ cậu.<br>Cố Yên Chi gật gật đầu rồi cười tươi xán lạn tỏ ý đã hiểu rõ.<br><br>Hạ Thanh Khê nhìn thấy nàng quá đáng yêu và nghe lời mà trái tim đập thình thịch, mỗi lần cảm thấy biểu hiện bản thân quá kỳ lạ khi đứng trước mạt Cố Yên Chi, Hạ Thanh Khê liền bạo tính để ngăn chặn nó.<br>_ Cố Yên Chi, cậu không chọc giận tôi thì sẽ ảnh hưởng kết quả học ta tập của cậu sao? Sau này ở trước mặt tôi...!Cậu! Tuyệt đối không được nói chuyện, cũng cấm cậu cười.<br>Hạ Thanh Khê nổi cáu nói một tràng rồi bỏ đi.<br><br>Cố Yên Chi ngơ ngác đứng nhìn theo “mình có nói chuyện sao?”.<br><br>"]