["<br>Buổi sáng hôm sau Hạ Thanh Khê bị Ôn Noãn Noãn bắt thức dậy thật sớm đi dạo trên núi.<br><br>Mặt trời vừa mới mọc, mùa hè nhưng ở núi này không khí mát mẻ, cây cối xanh tươi, Hạ Thanh Khê lựa một góc đẹp chụp lại gửi cho Cố Yên Chi.<br><br>Nàng không có trả lời, Hạ Thanh Khê bèn cất điện thoại vào túi áo tiếp tục đi.<br><br>Hạ Thiên San chạy nhảy lung tung phía trước, Hạ Thanh Khê bình thường rất thích vận động nhưng leo núi kiểu này chỉ đi một chút liền thấy hai chân mỏi nhừ.<br><br>Cô tự hỏi, đứa nhỏ kia không biết mệt hay sao suốt ngày cứ chạy nhảy ồn ào?<br>Hạ Thiên San dường như cảm nhận được Hạ Thanh Khê đang nhìn mình, cô bé quay đầu lại nhìn Hạ Thanh Khê đang thở dốc rồi nhoẻn miệng cười lại quay mặt chạy đi.<br><br>Đến khi Hạ Thanh Khê leo lên được tới đỉnh núi, liền tìm một nơi có sóng điện thoại mạnh nhất để kiểm tra tin nhắn.<br><br>9 giờ sáng, Cố Yên Chi nhắn lại một chữ ngắn gọn “rất đẹp”.<br><br>Hạ Thanh Khê tức giận, soạn một tin gửi đi.<br> <br>[Hạ Thanh Khê: Yên Chi, cậu là một con sâu ngủ.]<br>Cố Yên Chi không trả lời lại ngay, có lẽ đang bận nấu bữa sáng.<br><br>Hạ Thanh Khê leo núi xong thì quay trở lại khách sạn, nhà hàng trong khách sạn buổi sáng sẽ có buffet, Hạ Thanh Khê lấy một đĩa nhiều loại thức ăn mình thích lại chụp ảnh gửi cho Cố Yên Chi.<br><br>5 phút sau nàng gửi lại cho Hạ Thanh Khê ảnh chụp bữa sáng của mình, là món cơm rang rau củ, Hạ Thanh Khê nhìn thôi cũng biết nó sẽ rất ngon, Cố Yên Chi nấu ăn ngon như vậy mà.<br>Từ lúc biết Cố Yên Chi có điện thoại, Hạ Thanh Khê suốt ngày cứ cầm điện thoại bấm bấm nhắn tin cho nàng, Ôn Noãn Noãn rất không vừa ý việc Hạ Thanh Khê thường dán mắt vào điện thoại mà nhiều lần nhắc nhờ.<br><br>Hạ Thanh Khê đi đâu, thấy thứ gì đẹp đều chụp lại ảnh gửi cho nàng, năm ngoái kỳ nghỉ hè được đi biển lúc đó cả cô và Cố Yên Chi đều chưa có điện thoại nên chỉ có thể tự một mình ngắm, bây giờ cô có thể cùng nàng chia sẻ, cùng nàng bàn luận.<br>Qua 5 ngày đi leo núi, Ôn Noãn Noãn đưa cả nhà quay lại thành phố T, Hạ Thanh Khê rất muốn chạy đến gặp Cố Yên Chi nhưng nghĩ đến còn vài ngày nữa là sẽ được đi du lịch tự túc đến quê của Lý Tiểu Trân, hẳn là Cố Yên Chi cũng đang chuẩn bị hành lý nên Hạ Thanh Khê không đến làm phiền nàng.<br>…<br>Buổi sáng hôm khởi hành, các nàng tập trung tại quán mì bò của bà nội Lý Tiểu Trân ăn sáng và nghe bà dặn dò.<br><br>Lý Tiểu Trân mỗi dịp tết đều về quê ngoại, đều là nàng ta tự đi lại vì ba nàng ta không có ở đây, mẹ đã bỏ đi không liên lạc, ông bà nội lại bận việc làm ăn buôn bán.<br><br>Ăn sáng xong các nàng theo Lý Tiểu Trân ngồi xe buýt khoảng 30 phút để đến ga tàu hỏa rồi mua vé lên tàu.<br><br>Từ thành phố T đến quê ngoại Lý Tiểu Trân mất khoảng nửa ngày ngồi trên tàu.<br><br>Lần này đi chỉ có 6 người vì những người khác đều không được ba mẹ cho phép.<br>Các nàng ngồi trên toa tàu hỏa một bên là Cố Yên Chi ngồi giữa đang tựa vào vai Hạ Thanh Khê ngủ trưa, Hạ Thanh Khê im lặng đọc truyện tranh, Lý Tiểu Trân dựa vào lưng ghế ngủ say đến há hốc miệng.<br><br>Bên đối diện là Lam Hà đang ngồi cạnh cửa sổ đọc sách, Hà Phương và Đường Tuệ kê đầu lên nhau mà ngủ.<br><br>Bữa trưa trên tàu có nhân viên đẩy theo một xe thức ăn nhỏ để bán cho hành khách, các nàng mỗi người một cái bánh mì ngọt và nước.<br>Khoảng 4 giờ chiều tàu hỏa dừng lại ở trạm thành phố H, các nàng lại theo chân Lý Tiểu Trân xuống tàu hỏa.<br><br>Bên ngoài ga tàu rất nhiều tài xế xe khách chờ đón để chạy theo hành khách xuống tàu lôi lôi kéo kéo.<br><br>Lý Tiểu Trân từ chối thẳng thừng len lỏi qua đám người đó đưa các nàng ra khỏi ga tàu.<br><br><br>Các nàng đeo balo lớn sau lưng đi theo Lý Tiểu Trân dọc con đường lớn, đông đúc xe cộ.<br><br>Mặc dù là mùa hè nhưng ở nông thôn thời tiết mát mẻ hơn nhiều so với ở thành thị.<br><br>Ra đến một con đường nhỏ hơn và vắng vẻ liền nhìn thấy một cái xe bán tải cũ chờ sẵn ở đó, một người đàn ông lớn tuổi đầu tóc hoa râm ria mép xuề xòa, làn da đen nhẻm nhăn nheo, mặc một bộ đồ nông dân đầu đội một cái mũ rơm bước xuống xe.<br>_ Tiểu Trân, ở đây! - Người đàn ông gọi lớn.<br>_ Ông ngoại, đến sớm vậy? - Lý Tiểu Trân mở miệng cười tươi vẫy tay.<br>Lý Tiểu Trân chạy về phía chiếc xe bán tải, các nàng cũng kéo nhau đi theo, cúi đầu chào ông ngoại Lý Tiểu Trân.<br><br>Trần Bình là một ông lão nông dân, vì cuộc sống nông thôn vất vả nên vẻ ngoài nhìn già hơn so với độ tuổi hơn 60, ở nông thôn lại không có trình độ văn hóa nên so với ông bà nội Lý Tiểu Trân, ông ngoại liền là một người hơi thô lỗ.<br><br>Trần Bình lấy gói thuốc lá trong túi áo sờn cũ ra, miệng ngậm lấy một điếu lại lấy hộp quẹt trong túi quần dính bùn đất ra châm thuốc.<br>Ông ta rít một hơi dài rồi phả khói ra từ mũi mới hất mặt về cái xe bán tải nói.<br>_ Từ đây về nhà còn hơn một tiếng, mau lên xe để trời tối đường quê khó đi.<br>Nói xong Trần Bình liền mở cửa xe ngồi lên ghế lái, bình thường Lý Tiểu Trân về quê được ông ngoại đón đều sẽ ngồi ở ghế phó lái nhưng lần này đi cùng bạn nên nàng ta leo ra phía sau xe ngồi lên cái thùng dùng để chở rau củ.<br><br>Xe bán tải cũ này thường được Trần Bình chở rau cải ở vườn lên chợ để giao cho các thương lái nên dính nhiều bùn đất, Lý Tiểu Trân leo lên xe, kéo một cái tấm nhựa ra để lót làm chỗ ngồi rồi gọi các nàng lên.<br><br>Khi các nàng đã ngồi bệt xuống cái thùng chở hàng ở sau xe Lý Tiểu Trân ra hiệu, Trần Bình nhìn vào kính chiếu hậu liền hiểu mà khởi động xe bắt đầu di chuyển.<br>Cái xe bán tải nhỏ chạy dọc theo con đường nhựa, ở đây được gọi là trung tâm thành phố nhưng mấy căn nhà đều là loại nhà tường cũ kiểu nông thôn, hẳn là đông đúc hơn vì có ga tàu hỏa và bến xe khách.<br> <br><br>Trên con đường nhựa lâu lâu sẽ có mấy chiếc xe khách cũ không có điều hòa, kính cửa sổ đều mở toang ra, màu sơn xe cũ kỹ có vài chỗ đã rỉ sét chạy thật nhanh qua.<br><br>Người dân chủ yếu đi lại bằng xe máy cũ không có biển số, có mấy chiếc cũ đến mức khi chạy âm thanh liền ồ ồ khó nghe, cái bô xe phả ra khói đen kịt.<br>Xe bán tải đánh lái quẹo vào một con đường nhựa khác nhỏ hơn rất nhiều, ở đây nhà dân dần thưa thớt chỉ nhìn thấy mấy cái thửa ruộng xanh mướt màu mạ non, xa xa nhìn thấy mấy cái nhà nhỏ nhỏ.<br><br>Không khí ở đây trong lành hơn hẳn, gần 5 giờ chiều gió mát rượi phả vào người, mái tóc đen nhánh của các nữ sinh tung bay rồi rối tung trong cơn gió mùa hạ.<br><br>Theo hơi gió các nàng có thể ngửi thấy mùi hương của mạ non, của thiên nhiên cây cỏ nơi đồng quê.<br>Đi được khoảng một giờ sau, ông ngoại Lý Tiểu Trân rẽ vào một con đường đất nhỏ, ở đây xe cộ thưa thớt hơn rất nhiều.<br><br>Chỉ thấy có mấy bà cụ lưng còng chống gậy đi đằng xa, trên cánh đồng có mấy người lớn tuổi mặc bộ đồ cũ dính đất, chân mang ủng, đầu đội mũ rộng vành cầm theo một cái cuốc đang khom lưng cuốc đất.<br><br>Một con suối nhỏ chảy dọc theo đường đất cũ, tiếng suối trong veo róc rách len lỏi qua mấy hòn đá cuội lớn.<br><br>Đôi khi sẽ nhìn thấy khói bốc lên từ một ngôi nhà gỗ nào đó có người đang nấu bữa tối..<br><br>"]