["<br>Cuối năm, lễ cưới của Tiết Linh diễn ra, nàng ta mặc trên người chiếc áo cưới trắng xinh đẹp động lòng.<br><br>Trong khi mọi người đều chọn những lễ phục gam màu trắng, be để mặc đến hôn lễ, Khương Hữu Thiện lại mặc cả một bộ âu phục đen, Tiết Linh cũng không để ý, nàng ta và cô ấy đang bên cạnh nhau nói chuyện còn cười đùa hí hửng ở trong phòng chờ.<br>Giản Minh Nguyệt lặng lẽ ngồi ở ghế sofa nhìn nhân viên trang điểm đang dặm lại phấn cho Tiết Linh.<br><br>Bên ngoài có tiếng gõ cửa, chuẩn bị đến giờ cử hành hôn lễ, mọi người không làm phiền Tiết Linh nữa mà rời khỏi, đi đến lễ đường.<br>Nửa giờ sau, cô dâu xinh đẹp bước trên thảm hoa đi về phía bạn đời của mình, Tiết Linh vẫn luôn thích cười, khi này nụ cười trên gương mặt nàng ta càng rạng rỡ như ánh mặt trời.<br><br>Nhẫn cưới được đeo vào tay, lời thề nguyện cũng nói ra từ miệng, Tiết Linh tung hoa cưới trong tay, Khương Hữu Thiện chạy đến bắt lấy rồi nhìn về phía Kiều Gia Ý đưa bó hoa lên vẫy vẫy.<br>Giản Minh Nguyệt khẽ cười, lấy ly rượu vang trước mặt lên nhấp một ngụm, vị đắng, chát tan ra nơi đầu lưỡi nhưng rất nhanh lại có vị ngọt ngào nhè nhẹ nơi cuống họng, hương thơm của hoa quả lan tỏa trong khoang miệng.<br>Có những thứ khi thật sự đã buông bỏ được rồi, bạn sẽ cảm nhận được hạnh phúc mà sự buông bỏ mang đến.<br><br>Giống như việc bạn luyến tiếc ánh sáng mặt trời, vậy thì bạn sẽ không thể nhìn ngắm được vẻ đẹp của hoàng hôn.<br>Hạ Thanh Khê nghiêng đầu sang nói nhỏ vào tai Cố Yên Chi.<br>_ Mặc dù Khương Hữu Thiện bắt được hoa nhưng tôi biết, hôn lễ tiếp theo sẽ là của tôi và cậu.<br>Cố Yên Chi xấu hổ, lấy cùi chỏ thúc nhẹ vào tay Hạ Thanh Khê, cô chỉ cười cười nhìn vào nàng.<br><br>Người khác vẫn luôn nói rằng, ngày hạnh phúc nhất đời một cô gái là ngày bước vào lễ đường, nhưng với Cố Yên Chi, chỉ cần người kia là Hạ Thanh Khê, mỗi ngày của nàng đều là ngày hạnh phúc.<br>...<br>Sau kỳ nghỉ lễ, Hạ Thanh Khê đưa Cố Yên Chi đi đến cửa hàng váy cưới nổi tiếng nhất khu phố bên cạnh.<br> <br>_ Thanh Khê, sao lại gấp như vậy?<br>Cố Yên Chi bước khỏi xe, nàng nhìn thấy bảng hiệu của cửa hàng rất sang trọng đập vào mắt liền quay sang hỏi cô.<br>_ Không gấp, chúng ta đến để đặt váy cưới, thời gian làm cũng phải mấy tháng.<br>_ Đặt?<br>Cố Yên Chi ngạc nhiên trợn tròn mắt nhìn Hạ Thanh Khê, cô mỉm cười, đưa tay véo nhẹ vào mũi nàng vừa cưng chiều, vừa trêu chọc.<br>_ Cậu làm gì mà ngạc nhiên vậy?<br>_ Đặt váy cưới sẽ mất rất nhiều thời gian, còn sẽ tốn chi phí cao.<br>Nàng khẽ nhíu mày, Hạ Thanh Khê vẫn cười cười.<br>_ Cậu gấp gả cho tôi đến như vậy rồi sao?<br>Cô hơi cúi đầu xuống, bộ dáng giống như đang trêu chọc một đứa nhỏ, Cố Yên Chi lườm Hạ Thanh Khê, cô bật cười.<br>_ Đám cưới cũng chỉ diễn ra một lần, tôi muốn mọi thứ đều thật hoàn hảo, váy cưới cũng phải là dành riêng cho cậu và tôi.<br>Hạ Thanh Khê bắt lấy hai bàn tay của Cố Yên Chi, dịu dàng giải thích với nàng ý định của mình.<br><br>Nhìn thấy dáng vẻ Hạ Thanh Khê cùng những câu nói ngọt ngào kia, nàng làm sao từ chối được cô.<br><br>Hạ Thanh Khê kéo tay nàng rồi đẩy cửa kính của cửa hàng bước vào trong.<br>...<br>Tháng 5, một mùa hè đầy nắng, bên bờ cát trắng xào xạc gió, sóng đánh rì rào, mặt biển xanh trong như ngọc.<br><br>Hạ Thanh Khê đứng từ xa nhìn ngắm lễ đường mà cô tự tay thiết kế rồi mỉm cười hài lòng.<br> <br>Lễ đường nho nhỏ, thảm trắng trải dài hướng ra biển, một sân khấu đơn giản, được trang trí bằng rất nhiều hoa tươi, hai bên lối đi là bàn ghế dành cho khách mời.<br><br>Ở phía xa xa, Hạ Thanh Khê có thể nhìn thấy mọi người đã ăn mặc thanh lịch, sẵn sàng chuẩn bị đi đến lễ đường.<br>Cô quay đầu đi vào trong phòng, Cố Yên Chi đang ngồi ở bàn trang điểm, chuyên viên trang điểm đang bận rộn giúp nàng đánh phấn.<br><br>Hạ Thanh Khê đi đến bên cạnh, đứng tựa tường nhìn nàng cười, Cố Yên Chi khẽ nhíu mày.<br>_ Sao cậu còn ở đây, mau đi thay đồ.<br>Bị Cố Yên Chi cằn nhằn Hạ Thanh Khê lập tức nghe lời nàng chạy sang phòng bên cạnh để thay áo cưới.<br><br>Lúc cô bước ra khỏi phòng, Cố Yên Chi đã được trang điểm xong, nàng ngẩng đầu nhìn Hạ Thanh Khê, cô mặc cái váy cưới mà mấy tháng trước đã đặt thiết kế riêng, cùng mẫu hoa văn và đính đá pha lê như chiếc váy cưới của nàng nhưng đơn giản hơn, chân váy suông dài chấm đất, độ phồng rất ít, Hạ Thanh Khê muốn mọi sự xinh đẹp và chú ý đều dành cho Cố Yên Chi.<br>Chiếc váy trễ vai, khoe ra xương quai xanh gợi cảm và làn da trắng của Hạ Thanh Khê, dù là váy trắng nhưng Hạ Thanh Khê vẫn gây ấn tượng với vẻ trưởng thành của mình.<br><br>Cố Yên Chi nhìn cô đến không nỡ chớp mắt, Hạ Thanh Khê đứng im lặng để nàng ngắm nhìn mình, cô cười gian xảo, thản nhiên nói.<br>_ Cậu thích ngắm lắm sao, tối nay tôi cho cậu tha hồ ngắm, không cần phải lộ ra ánh mắt thèm khát như vậy.<br>Cố Yên Chi bị trêu chọc đến hai má đỏ bừng, nàng khẽ liếc nhìn nhân viên trang điểm đang thu dọn đồ bên cạnh rồi trừng mắt với Hạ Thanh Khê.<br><br>Cô đi đến bên cạnh nàng, cúi đầu hôn lên trán nàng, mỉm cười tươi tắn mới chịu rời đi tiếp khách.<br>5 giờ chiều, khi mặt trời dần xuống núi, ánh nắng không còn gay gắt, để lại một khung cảnh yên bình của bờ biển.<br><br><br>Hạ Thanh Khê đứng ở trên bục sân khấu nhỏ, cô cảm thấy trái tim của mình đập liên hồi, đập như thể nó sắp nhảy ra khỏi lồng ngực vậy.<br><br>Dù hai nàng đã ở bên nhau nhiều năm nhưng giờ phút này là thời điểm chính thức mà cô tuyên bố với cả thế giới, nàng là người của mình.<br>Cố Yên Chi nâng tà váy, nàng mặc chiếc váy cưới thiết kế cầu kỳ, cả người như toát lên một sự dịu dàng và thuần khiết đến sạch sẽ, nàng bước đến phía cuối lối đi được trải thảm trắng dẫn đến sân khấu.<br><br>Mọi người đều bị thu hút bởi sự xinh đẹp của nàng, họ đồng loạt quay đầu nhìn nàng, cả người đang đứng ở trên sân khấu kia cũng nhìn nàng đến ngây người.<br>Hạ Thanh Khê đã nhìn thấy nàng mặc chiếc váy này, cùng nàng chụp ảnh cưới, nhưng giây phút thiêng liêng này, Cố Yên Chi lại xinh đẹp đến diệu kỳ.<br><br>Dường như ai đó đã nói rất đúng, ngày mà váy cưới của một cô gái chạm đất, chính là ngày nàng xinh đẹp nhất trần đời.<br>Bản nhạc lãng mạng được ban nhạc bên dưới sân khấu hòa tấu vang lên, tiếng vĩ cầm lảnh lót hòa cùng tiếng đàn dương cầm trong trẻo, bầu không khí lúc này càng thêm lãng mạn đến say đắm lòng người.<br><br>Tiếng gió biển, tiếng lá xào xạc hay tiếng sóng biển đánh vào bờ cũng chẳng thể đánh động được sự bình yên lúc này.<br>Cố Yên Chi từng bước trên lối đi nhỏ, Khương Hữu Thiện và Tiết Linh đứng hai bên đang rải hoa trắng theo từng bước đi của nàng.<br><br>Còn có ánh mắt ngưỡng mộ của Kiều Gia Ý, gương mặt mừng rỡ của Hạ Thiên San, đôi mắt ngấn lệ của Ôn Noãn Noãn.<br><br>Lễ cưới mời đến rất ít người, chỉ có những người thân thiết với hai nàng, Hà Phương, Lý Tiểu Trân, Đường Tuệ, Đồng Sở,...!Rất vắng lặng nhưng cũng rất ấm áp.<br><br>Một cảm xúc khó tả dâng lên trong lòng rồi thoát ra nơi đôi mắt, nước mắt Cố Yên Chi rơi xuống, nàng đang bước trên con đường hạnh phúc, con đường dẫn nàng đến trái tim của người nàng yêu, cũng là con đường đưa nàng đến ngôi nhà bình yên cùng người đó.<br>Hạ Thanh Khê mỉm cười đưa tay trái ra để đón nàng, Cố Yên Chi kìm nén nước mắt, nàng đưa tay đặt vào lòng bàn tay của cô, bước đến bên cạnh Hạ Thanh Khê.<br><br>Không cầu kỳ, không cần lời hứa suông, cũng chẳng có người tuyên thệ chứng giám, Hạ Thanh Khê đeo nhẫn cưới vào tay nàng, cô cúi đầu hôn lên mu bàn tay Cố Yên Chi.<br>_ Yên Chi, từ ngày hôm nay, chúng ta chính thức là người nhà.<br> <br>Cố Yên Chi mím môi, đôi mắt lại rưng rưng nước, nàng lấy chiếc nhẫn còn lại cũng đeo vào ngón áp út bàn tay trái của Hạ Thanh Khê, giọng nói đầy xúc động.<br>_ Thanh Khê, có nhớ trước đây tôi từng nói, muốn đời đời kiếp kiếp ở bên cậu không?<br>Hạ Thanh Khê đưa tay lau nước mắt trên khóe mắt nàng, ánh mắt nhu tình và ấm áp, cô khẽ gật đầu.<br>_ Kiếp này để cậu âm thầm theo sau tôi lâu như vậy, kiếp sau hãy để tôi gặp cậu trước, yêu cậu trước rồi theo đuổi cậu, có được không?<br>Hạ Thanh Khê không trả lời, cô bắt lấy cằm của nàng, nâng mặt nàng lên, cúi đầu hôn lên đôi môi mềm mại của nàng.<br>Khương Hữu Thiện bên dưới la hét ầm ĩ, cảm thấy rất bất công, Hạ Thiên San xấu hổ lấy hai tay che mắt lại khẽ liếc nhìn Lý Tiểu Trân qua kẽ ngón tay.<br>Ôn Noãn Noãn khịt mũi xúc động, mặc dù bà ấy lời được một đứa con dâu, nhưng cũng hiểu được cảm giác gả con gái đi sẽ cảm động như thế nào.<br><br>Hạ Chính Tùng không đến đây, ông ấy không phản đối, cũng không chấp nhận Cố Yên Chi.<br><br>Ôn Noãn Noãn bĩu môi đáng đời cho cái tên thích sống theo nguyên tắc đó, đời này ông ấy sẽ không bao giờ có cơ hội được dắt tay con gái lên lễ đường như bao người cha khác.<br>Cố Yên Chi tung lên bó hoa hướng dương trong tay nàng, Khương Hữu Thiện nhất quyết phải giành lấy cho kỳ được, bắt được bó hoa rồi cô ấy nhìn vào Kiều Gia Ý cười hí hửng.<br>_ Tiếp đến là tôi và cậu.<br>_ Ai nói tôi sẽ gả cho cậu, cậu bị tự luyến sao?<br>Kiều Gia Ý cười nhạt lạnh lùng quay lưng đi, Khương Hữu Thiện xụ mặt xuống như một con cún nhỏ không được cho ăn, Hạ Thiên San bị cô ấy đẩy ngã để giành lấy hoa cưới, đứng cười ha hả vào mặt Khương Hữu Thiện.<br>Hạ Thanh Khê đưa tay vén mái tóc rối tung của Cố Yên Chi qua sau tai, nàng vùi đầu trên ngực cô ngủ yên giấc vì mệt mỏi sau khi thân mật.<br><br>Khi hai cơ thể không một mạnh vải che lấy tiếp xúc vào nhau, Cố Yên Chi có thể nghe thấy tiếng nhịp đập của trái tim Hạ Thanh Khê, nàng yên tâm mà ngủ bên cạnh cô.<br><br>Hạ Thanh Khê ôm chặt lấy nàng, sự ấm áp mà Cố Yên Chi mang lại cũng khiến cô thấy thanh thản, nàng thật sự đã là người của cô rồi.<br>Hạ Thanh Khê cúi đầu hôn lên trán nàng, bên ngoài của sổ, có một tầng ánh sáng rất nhẹ ở nơi cuối chân trời, mặt trời lại sắp thức giấc, hai nàng đã bình bình yên yên mà ở bên cạnh nhau từng ngày từng ngày đến thời điểm bây giờ, sau này vẫn sẽ luôn như vậy, mãi mãi ở cùng một chỗ.<br>Câu hỏi của Cố Yên Chi, Hạ Thanh Khê sớm đã có câu trả lời, nếu thật sự là có kiếp sau, cô vẫn sẽ tình nguyện mà gặp nàng trước, tình nguyện yêu nàng, cũng tình nguyện theo đuổi nàng, vì vậy, cậu cũng phải chờ tôi giống như kiếp này, có được không, Yên Chi?<br><br>"]