["<br>Sau đêm giao thừa, sáng ngày mùng 1, Trương Tĩnh Nhàn chuẩn bị một bàn ăn thật thịnh soạn, Trương Như và Cố Yên Hoa ăn đến no căng cái bụng, Cố Yên Chi không tham gia, nàng tự nhốt mình ở trong phòng.<br><br>Hơn 10 giờ sáng, Cố Yên Hoa và Trương Như ra ngoài chơi, Trương Tĩnh Nhàn luộc một ít sủi cảo định mang lên phòng cho Cố Yên Chi.<br><br>Sủi cảo còn chưa chín Cố Yên Chi đã xuống bếp muốn rang cơm ăn, lễ tết hàng quán hầu như đều đóng cửa nên nàng không thể ra ngoài, đành bấm bụng ở nhà, dù sao ngày mùng 2 bọn họ cũng sẽ về quê.<br>Trương Tĩnh Nhàn thấy Cố Yên Chi lấy tỏi và trứng, bà nhanh chóng lên tiếng.<br>_ Mẹ đang luộc sủi cảo cho con, chẳng phải con thích ăn sủi cảo sao, sắp chín rồi, đợi thêm một chút.<br>Cố Yên Chi quay sang nhìn Trương Tĩnh Nhàn, vẫn cặp mắt lạnh lùng không có một chút cảm xúc, nàng nhìn chằm chằm Trương Tĩnh Nhàn một lúc rồi quay sang băm nhỏ tỏi, giọng nói lạnh nhạt.<br>_ Không cần, con không thích ăn sủi cảo.<br>Nàng chưa từng thích ăn sủi cảo, lúc Cố Vĩ Văn còn sống, Cố Yên Chi từ nhỏ đã kén ăn nên lúc nhỏ rất ốm yếu, ông ấy thường mua bánh bao nhỏ và sủi cảo dỗ dành nàng ăn.<br><br>Cố Vĩ Văn nói ăn sủi cảo sẽ gặp may mắn, ăn càng nhiều viên sủi cảo sẽ càng may mắn.<br><br>Cố Yên Chi tin lời nên mới luôn ăn hết phần sủi cảo của mình.<br> <br><br>Nàng vốn dĩ không thích món này, Trương Tĩnh Nhàn không biết, bà ấy càng không biết nàng thích cái gì ghét cái gì.<br>Trương Tĩnh Nhàn mím môi, tay phải đang cầm đũa đảo sủi cảo trong nồi bất giác siết chặt lấy cái đũa.<br><br>Bà ấy đã làm rất nhiều sủi cảo, bình thường vào dịp tết, Trương Tĩnh Nhàn không nấu đồ ăn nhiều vì mùng 2 bà sẽ đưa Cố Yên Hoa về quê, Cố Yên Chi biết nấu ăn nàng sẽ tự lo cho mình.<br><br>Lần này bà muốn làm sủi cảo cho nàng, Trương Tĩnh Nhàn nhớ lúc nhỏ mỗi dịp tết, Cố Yên Chi đều sẽ ăn sủi cảo do Cố Vĩ Văn mua, bà tưởng nàng thích sủi cảo, nên đã gói rất nhiều loại nhân sủi cảo khác nhau cho nàng.<br><br>Bữa cơm sáng nay, Trương Tĩnh Nhàn cũng đặc biệt làm rất nhiều thức ăn ngon nhưng Cố Yên Chi còn chẳng xuống ăn.<br>Sủi cảo trong nồi bị luộc quá lửa mà cái vỏ trương phồng lên, Cố Yên Chi ở một bên lặng lẽ rang cơm, mùi thơm của tỏi và trứng lan tỏa.<br><br>Nàng nấu ăn rất giỏi, đều là tự nàng học lấy, Trương Tĩnh Nhàn biết nàng rất thích nấu ăn, ngoại trừ lúc bà ấy dạy nàng nấu ăn lúc nhỏ khi mà bận chăm sóc Cố Yên Hoa, sau này bà ấy chưa từng ăn đồ do Cố Yên Chi làm ra.<br><br>Nhìn động tác thành thục của Cố Yên Chi, Trương Tĩnh Nhàn không biết khi nào nàng từ cô bé hậu đậu sợ dầu bắn, sợ đứt tay đã trở thành một thiếu nữ tự lập giỏi giang như vậy.<br><br>Thời gian qua bà vẫn luôn ở chung với nàng nhưng tất cả sự truởng thành theo từng ngày của nàng Trương Tĩnh Nhàn đều bỏ lỡ.<br>Cố Yên Chi xoay người lấy đ ĩa đựng cơm rang, Trương Tĩnh Nhàn hoàn hồn vội vã vớt sủi cảo khỏi nước.<br><br>Lúc Cố Yên Chi định mang dĩa cơm về phòng, Trương Tĩnh Nhàn lại gọi nàng, bà ấy lấy trong túi áo ra một cái bao lì xì đỏ đưa cho nàng.<br>_ Ngày mai mẹ và Trương Như, Yên Hoa về quê, đây là tiền mừng tuổi, con lấy để sử dụng.<br>Cố Yên Chi nhìn chằm chằm vào cái bao lì xì đỏ chói, đây là lần đầu tiên Trương Tĩnh Nhàn lì xì cho nàng, từ khi nàng sinh ra đến hiện tại, bà ấy chưa từng làm sinh nhật cho nàng, chưa từng tặng quà cho nàng, Cố Yên Chi biết nàng không nên đòi hỏi và cũng không thể đòi hỏi ở bà ấy.<br><br>Trương Tĩnh Nhàn đã không bỏ rơi nàng lần thứ 2, bà ấy chấp nhận nuôi dưỡng nàng, cho nàng ăn học đã là phúc phần của nhỏ nhoi của nàng.<br><br>Những năm trước, Trương Tĩnh Nhàn về quê cũng sẽ không nói gì với nàng.<br><br><br>Thức ăn đều được mua sẵn để ở trong tủ lạnh đủ cho nàng tự lo đến khi bà ấy trở lại thành phố, đã bao nhiêu năm đều như vậy rồi, Cố Yên Chi không còn nhớ nữa.<br><br>Lần này bỗng nhiên bà ấy lại báo trước với nàng lại còn cho nàng tiền tiêu vặt, Cố Yên Chi cứ đứng nhìn mà không có phản ứng.<br>Tay Trương Tĩnh Nhàn đang cầm lấy bao lì xì khẽ run lên, bà ấy mỗi năm đều sẽ lì xì cho Cố Yên Hoa, mặc dù Cố Yên Chi chưa từng đòi hỏi nhưng bà ấy nghĩ đều là con gái của bà, hẳn khi đưa tiền mừng tuổi cho Cố Yên Chi, phản ứng của nàng sẽ bình thường như cách Cố Yên Hoa nhận tiền và tâm trạng bà ấy cũng sẽ dửng dưng bình thường.<br><br>Nhưng không, Cố Yên Chi hoàn toàn không tiếp nhận, trong lòng Trương Tĩnh Nhàn cũng không bình tĩnh như bà ấy đã nghĩ.<br><br>Trương Tĩnh Nhàn mím môi, ngay cả những chuyện quá đỗi bình thường này giữa mẫu tử hai người lại khó xử đến vậy sao?<br>_ Không cần, con cũng không xài tiền.<br><br>- Cố Yên Chi quả nhiên từ chối, nói xong nàng quay lưng bỏ đi lên phòng.<br>Tay Trương Tĩnh Nhàn càng run rẩy, khi Cố Yên Chi còn nhỏ mỗi lần bà ấy nói gì nàng đều gật đầu nghe theo.<br><br>Sau này khi khoảng cách giữa hai người xa hơn, mặc dù không vui vẻ nữa nhưng Cố Yên Chi chưa từng cãi lại lời bà ấy, dù muốn hay không nàng cũng sẽ theo thói quen mà làm bà hài lòng.<br><br>Từ lúc nào, mỗi khi bà ấy quan tâm nàng, câu cửa miệng của Cố Yên Chi đều là “không cần”, nàng đã bắt đầu chối bỏ tình cảm của bà ấy, giống như cái cách mà Trương Tĩnh Nhàn đã từng chối bỏ nàng.<br>Khóe mắt Trương Tĩnh Nhàn cảm thấy rất cay, trong miệng lại bỗng dưng chua chat.<br><br>Bà bỏ rơi Cố Yên Chi là hành động bộc phát nhất thời, sau đó bà ấy đã rất hối hận.<br> <br><br>Trương Tĩnh Nhàn vì nỗi ám ảnh mà thờ ơ với nàng, nhưng mỗi khi bà ấy quay đầu lại, Cố Yên Chi vẫn sẽ ở đó, Trương Tĩnh Nhàn trong lòng rất an tâm, dù bà ấy đối xử với nàng như thế nào Cố Yên Chi mãi mãi vẫn là con gái của bà ấy.<br>Nhưng hiện tại Trương Tĩnh Nhàn mới phát giác ra được, nàng là máu mủ của bà ấy, nàng ở trong bụng bà ấy 9 tháng, sinh con như dạo một vòng quanh quỷ môn quan nên đối với bất kỳ người mẹ nào, đứa con cũng là báu vật của họ vậy mà bà ấy lại từ chối giọt máu này.<br><br>Trương Tĩnh Nhàn mặc kệ những mong mỏi, đau đớn mà mình từng chịu để đón nàng đến thế giới này để rồi bỏ rơi nàng, Cố Yên Chi cũng có quyền từ chối bà ấy.<br>Trương Tĩnh Nhàn siết chặt cái phong bì đỏ trong tay, hai hàng nước mắt lặng lẽ rơi trên khuôn mặt hốc hác.<br><br>Lúc Cố Yên Chi cần bà nhất, bà lại bỏ mặc nàng, hiện tại nàng đã quen với cô độc cũng đã trưởng thành để không cần đến tình yêu của Trương Tĩnh Nhàn, bà ấy lại muốn bù đắp cho nàng.<br><br>Trương Tĩnh Nhàn cười khổ, đã quá muộn rồi!<br>Sáng ngày mùng 2, Trương Tĩnh Nhàn từ sớm đã mang Trương Như và Cố Yên Hoa đến bến xe, mọi năm cũng phải đến trưa bà ấy mới rời đi, không biết sao hôm nay lại đi sớm như vậy.<br><br>Cố Yên Chi đi xuống phòng bếp, trên bàn ăn có một cái lồ ng bàn, nàng mở ra, bên trong không có thức ăn, chỉ có cái phong bì đỏ mà hôm qua Trương Tĩnh Nhàn đưa, nàng đã từ chối.<br><br>"]