["<br>Sáng ngày hôm sau, rất trễ Khương Hữu Thiện và Kiều Gia Ý mới rời khỏi phòng ngủ.<br><br>Cố Yên Chi nhìn thấy họ liền mỉm cười hỏi.<br>_ Hai người dậy rồi, có đói bụng không? Tôi đi hâm thức ăn lại.<br>_ Không cần đâu, để tôi tự làm.<br>Giọng Kiều Gia Ý khàn khàn như người bị đau họng, Tiết Linh và Giản Minh Nguyệt đang ngồi ở ghế sofa lập tức quay sang nhìn nàng ta.<br><br>Bị mọi người nhìn với ánh mắt tò mò và bỡn cợt, Kiều Giá Ý ửng đỏ hai má chạy trối chết vào bếp.<br><br>Khương Hữu Thiện cười khà khà.<br>_ Một lát chúng ta thuê một cái thuyền lớn đi dạo trên biển đi.<br>Mọi người im lặng nhìn chằm chằm vào cô ấy, Khương Hữu Thiện bĩu môi.<br>_ Đâu phải chỉ có tôi làm chuyện xấu, còn Hạ Thanh Khê mà.<br>Cố Yên Chi chột dạ, xấu hổ đến đỏ cả mang tai, Hạ Thanh Khê đặt quyển tạp chí xuống bàn thản nhiên nói.<br>_ Tôi cũng không làm việc quá sức đến ảnh hưởng người khác như cậu.<br><br>A!<br>Cố Yên Chi nhíu mày rồi nhéo vào đùi Hạ Thanh Khê để cô im lặng.<br><br>Tiết Linh che miệng cười cợt, Giản Minh Nguyệt chỉ chậc lưỡi rồi tiếp tục xem tin tức trên máy tính bảng.<br>Chuyến nghỉ dưỡng 5 ngày kết thúc, mọi người lại phải tất bật với công việc.<br><br>Cố Yên Chi là giảng viên nên vẫn đang trong kỳ nghỉ hè, thời gian này ngoài chuyện tập trung cho bài luận án tiến sĩ của nàng, thời gian khác đều sẽ rất rảnh rỗi.<br>Hạ Thanh Khê và Cố Yên Chi đang chui rúc ở trong ổ chăn, điện thoại của nàng ở tủ đầu giường rung lên, Cố Yên Chi đẩy Hạ Thanh Khê ra rồi đưa đầu khỏi chăn vươn tay cầm lấy điện thoại.<br>_ Thanh Khê, im lặng một chút, tôi phải nghe điện thoại.<br>Hạ Thanh Khê đang vòng tay ôm lấy eo nàng, liên tục hôn lên cổ và xương quai xanh của nàng.<br><br>Cố Yên Chi nhìn vào cái tên trên màn hình rồi ngạc nhiên.<br>_ Sao lại là Tiết Linh, cậu ấy gọi tôi giờ này làm gì?<br> <br>Hạ Thanh Khê nghe thấy cũng chui ra khỏi chăn nhíu mày.<br>_ Cậu nghe thử xem.<br>Cố Yên Chi gật đầu rồi bắt máy.<br>_ Tiết Linh, có chuyện gì sao?<br>_ Yên Chi, Thanh Khê có đang ở cùng với cậu không?<br>Giọng của Tiết Linh nghe có vẻ rất gấp gáp cũng có một chút hoảng loạn, lo lắng.<br><br>Cố Yên Chi nhìn Hạ Thanh Khê rồi trả lời.<br>_ Cậu ấy đang ở đây.<br>_ Cậu có thể đưa cậu ấy nghe máy không?<br>_ Được!<br>Cố Yên Chi đưa điện thoại sang cho Hạ Thanh Khê.<br>_ Tiết Linh, sao vậy?<br>_ Thanh Khê, cậu đến khách sạn M ngay bây giờ được không?<br>Giọng nói cửa Tiết Linh có chút run rẩy và hoảng sợ.<br>_ Có chuyện gì sao?<br>Hạ Thanh Khê bật dậy khỏi giường, mở tủ tìm quần áo.<br>_ Tôi nhận được cuộc gọi rất kỳ lạ từ Minh Nguyệt, một lát sau tôi lại nhận được tin nhắn của cậu ấy, bảo tôi đến đó ngay còn nói gọi cho cậu, cậu ấy không gọi được cho cậu, nên tôi đành phải gọi đến số của Yên Chi.<br>_ Được, cậu tới đó trước, bây giờ tôi sẽ lập tức đi.<br>Hạ Thanh Khê ngắt cuộc gọi, cô lấy cái áo sơ mi và quần tây mặc vào, vội vàng cầm lấy điện thoại của mình kiểm tra, 9 cuộc gọi nhỡ từ Giản Minh Nguyệt và 5 cuộc gọi từ Tiết Linh.<br>Hạ Thanh Khê kẽ nhíu mày, công việc của cô rất bận, nên những lúc ở cùng Cố Yên Chi hoặc lúc hai người gần gũi, Hạ Thanh Khê đều tắt âm để không làm phiền đến thời gian ít ỏi của hai người.<br>Cố Yên Chi giúp cô cài lại cúc áo và chỉnh cổ áo lại cho ngay ngắn, lịch sự, Hạ Thanh Khê vuốt lại mái tóc đang rối bời rồi lấy áo khoác mặc vào.<br>_ Thanh Khê, để tôi đi cùng cậu, nếu có việc gì không ổn, tôi ở ngoài có thể báo cho người đến hỗ trợ.<br>Cố Yên Chi nhìn cô rất lo lắng, Hạ Thanh Khê do dự một chút rồi gật đầu đồng ý.<br><br>Không có thời gian để sửa soạn, nàng mặc đồ lót rồi lấy một cái váy đơn giản mặc vào lại mang áo khoác rồi nhanh chóng cùng Hạ Thanh Khê xuống bãi đỗ xe.<br>Cố Yên Chi lái xe, để cho Hạ Thanh Khê ngồi ở ghế phó lái có thời gian chỉnh sửa lại quần áo và tô một ít son, dù gì cô cũng là sếp của một công ty, đối phương lại là mối làm ăn không thể thất thố.<br>Giản Minh Nguyệt đi cùng với Chu Lệ Hân đến khách sạn M để dùng bữa tối và bàn chuyện phim mới của nàng ta với bên sản xuất.<br><br> <br>Chỉ là lần này Giản Minh Nguyệt đã quá sơ xuất, chỉ đi cùng với thư ký của mình và trợ lý của Chu Lệ Hân.<br><br>Cả bốn người đều là nữ, đối tác lại là những người đàn ông tuổi trung niên có máu mặt ở trên thương trường.<br>Chỉ mới ngồi một chút bọn họ đã liên tục ép rượu bốn người, Giản Minh Nguyệt cảm thấy tình hình không ổn, liền ở dưới bàn lấy điện thoại gọi vào số Hạ Thanh Khê, bên kia đổ chuông một hồi lâu cũng không có người nghe máy.<br>Giản Minh Nguyệt gọi đi gọi lại nhiều lần vẫn không thấy Hạ Thanh Khê nghe máy.<br><br>Giản Minh Nguyệt nghĩ không thể gọi cho Khương Hữu Thiện, cô ấy đến đây nhất định sẽ làm lớn chuyện nên đành gọi cho Tiết Linh.<br>Tiết Linh đến trước Hạ Thanh Khê, nàng ta đỗ xe vào bãi rồi ba chân bốn cẳng chạy đến phòng ăn của bọn họ.<br><br>Khi Tiết Linh chạy vào thì nhìn thấy Giản Minh Nguyệt, thư ký và trợ lý của Chu Lệ Hân đều say khướt gục ở trên bàn.<br><br>Chu Lệ Hân và những người kia đều không thấy đâu.<br>Tiết Linh vỗ vào vai Giản Minh Nguyệt, dìu cô ấy dậy, Giản Minh Nguyệt vì tiếp rượu thay Chu Lệ Hân, dù tửu lượng cô ấy có tốt như thế nào vẫn là không cầm cự được khi bọn người kia liên tục chuốc say cô ấy.<br>Cố Yên Chi chi tấp xe vào trước cửa lớn của khách sạn, Hạ Thanh Khê mở cửa, nàng lo lắng cho cô liền nói.<br>_ Thanh Khê tôi ở đây chờ cậu, nếu có chuyện gì nhất định phải gọi cho tôi ngay.<br>Hạ Thanh Khê gật đầu.<br>_ Sẽ không sao đâu, cậu yên tâm.<br>Nói xong Hạ Thanh Khê lập tức chạy vào trong, đến phòng ăn cô nhìn thấy Tiết Linh đang giúp Giản Minh Nguyệt lau mặt bằng khăn giấy ướt.<br><br>Cô nhíu mày hỏi.<br>_ Chu Lệ Hân đâu?<br>_ Tôi cũng không biết, tôi chỉ vừa đến trước cậu năm phút hơn.<br>Tiết Linh hoảng loạn lắc đầu, Giản Minh Nguyệt tỉnh táo lại được một chút, cô ấy thều thào nói.<br>_ Mau đi tìm cô ta...!bọn họ đưa Chu Lệ Hân đi rồi...<br>Hạ Thanh Khê giao Giản Minh Nguyệt cho Tiết Linh chăm sóc, cô chạy đến quầy lễ tân hỏi nhân viên.<br>_ Những người ở trong phòng kia đã thuê phòng nào?<br>_ Xin lỗi cô, chúng tôi không thể tiết lộ thông tin đặt phòng của khách hàng được, đây là quy định của khách sạn.<br><br>Nhân viên lễ tân lịch sự giải thích, Hạ Thanh Khê không có kiên nhẫn với họ, cô quát lên.<br>_ Tôi muốn biết số phòng của những người kia thuê, các cô có biết họ định làm chuyện phạm pháp không?<br>Hai nhân viên lễ tân cúi đầu rồi liếc mắt nhìn nhau lúng túng, quản lý của họ ở gần đó nghe thấy liền chạy đến.<br>_ Xin lỗi thưa quý khách, không biết tôi có thể giúp gì được không?<br>_ Những người vừa dùng bữa trong phòng ăn kia, tôi muốn biết bọn họ đã thuê phòng nào của khách sạn các người?<br>_ Chuyện này...<br>Nam quản lý cũng bối rối không biết nên làm gì, Hạ Thanh Khê lấy trong túi áo ra danh thiếp của mình đưa cho anh ta, nam quản lý nhìn vào danh thiếp gương mặt liền tái nhợt đến hoảng sợ.<br><br>Anh ta quay sang nói với nhân viên lễ tân.<br>_ Mau tra thông tin cho cô ấy.<br>Nữ nhân viên tìm ở trên máy tính rồi nói ngay.<br>_ Thưa cô, là phòng 506.<br>_ Anh lấy theo thẻ dự phòng đi theo tôi.<br>Hạ Thanh Khê nói với nam quản lý, rồi nhanh chân chạy đến thang máy, nhân viên lễ tân lấy thẻ dự phòng đưa cho anh ta, nam quản lý đi theo Hạ Thanh Khê lên phòng 506.<br>Cô đứng ở trước cửa phòng liên tục gõ cửa.<br>_ Từ tổng, tôi là Hạ Thanh Khê, phó giám đốc của Spotlight, tôi đến để bàn chuyện hợp tác giữa chúng ta.<br><br>Từ tổng, xin mở cửa.<br>Bên trong có chút tiếng động nhỏ, sau đó cánh cửa kêu lên một tiếng rồi hé mở ra, một người đàn ông trung niên đưa mặt ra nhìn.<br>_ Có chuyện gì sao?<br>_ Xin chào, tôi là phó giám đốc của Spotlight...<br>Hạ Thanh Khê còn chưa nói hết câu hắn ta đã ngắt lời cô.<br>_ Chuyện với các người chẳng phải đã bàn xong xuôi với đại diện Giản rồi sao?<br>Hạ Thanh Khê nhíu chặt mày, nhìn bộ dáng có vẻ không muốn chào đón của hắn, cổ áo hắn có chút xộc xệch, cô nhìn hắn bằng ánh mắt lạnh lùng đến đáng sợ.<br>_ Vậy xin hỏi, diễn viên của chúng tôi đã được Từ tổng đưa đi đâu?<br>Hắn ta nghe thấy mấy lời không khách sáo này liền trừng mắt quát lên.<br>_ Lãnh đạo của một công ty mà lại không biết lịch sự như vậy sao?<br>_ Từ tổng, tôi muốn đón cô Chu về, không muốn giữa hai bên xảy ra tranh cãi, mong ông không làm khó tôi.<br>Hạ Thanh Khê lấy hết sự bình tĩnh và lịch sự của mình để nói chuyện với hắn, gã đàn ông không trả lời, hắn đẩy cửa muốn đóng lại.<br><br>Hạ Thanh Khê đưa chân vào chặn cửa.<br>_ Từ tổng...<br>_ Tôi không biết, diễn viên của công ty các người sao lại đến tìm tôi?<br>Hắn ta giằng co với Hạ Thanh Khê, nhân lúc hắn còn chưa phòng bị, Hạ Thanh Khê dùng cả thân tông vào cửa, cánh cửa bật mở ra, hắn ta lảo đảo lùi lại rồi ngã xuống sàn.<br> <br><br>Cô mặc kệ cánh tay do va đập mà đau điếng của mình, bước thẳng vào bên trong phòng.<br>Chu Lệ Hân mơ màng nằm ở trên chiếc giường sang trọng, cổ áo sơ mi của nàng ta bị bứt đứt cúc áo, lộ ra một ít da thịt và xương quai xanh.<br><br>Hạ Thanh Khê cởi áo khoác đỡ nàng ta dậy rồi khoác lên người nàng ta.<br>Gã đàn ông đứng dậy, bước đi lảo đảo vì say rượu chỉ vào Hạ Thanh Khê.<br>_ Còn đàn bà này, các người không muốn cho cô ta đóng phim nữa sao?<br>_ Từ tổng, không có phim của ông, chúng tôi còn rất nhiều tài nguyên khác.<br><br>Chuyện này nếu bị tung ra không chỉ ảnh hưởng một mình chúng tôi, hơn nữa, Tinh Quang so với công ty của ông, bên nào nặng bên nào nhẹ, các tòa soạn hẳn là biết để cân nhắc.<br>Hạ Thanh Khê trịch thượng nhìn hắn nói, sau đó để lại một nụ cười lạnh rồi dìu Chu Lệ Hân ra ngoài.<br><br>Cô dìu nàng ta đi dọc theo hành lang đến thang máy, trong lúc chờ thang máy cô quay sang nhìn quản lý khách sạn.<br><br>Anh ta bắt gặp ánh mắt của Hạ Thanh Khê liền hiểu chuyện mà nói.<br>_ Cô yên tâm, chuyện này chúng tôi nhất định sẽ không bàn tán lung tung.<br>Hạ Thanh Khê gật đầu cảm ơn, gương mặt cũng bớt một chút lạnh lùng.<br>Cô dìu Chu Lệ Hân ra khỏi thang máy rồi đưa nàng ta vào nhà vệ sinh để rửa mặt.<br><br>Lúc trở ra Chu Lệ Hân đã tỉnh táo hơn một chút nhưng vẫn không thể tự đi được phải dựa vào người Hạ Thanh Khê.<br>_ Cô Chu, tôi đã liên hệ với thư ký Âu, cô ấy đã gọi xe đến đây để đón cô, có lẽ cũng sắp đến rồi.<br>Chu Lệ Hân im lặng không có phản ứng, đột nhiên nàng ta quay sang vòng tay ôm lấy Hạ Thanh Khê.<br>_ Hạ phó tổng...<br>_ Cô Chu, đây là nơi công cộng, nếu bị phóng viên chụp được sẽ không tốt.<br>Hạ Thanh Khê lạnh nhạt muốn đẩy nàng ta ra, Chu Lệ Hân càng ôm chặt cô hơn, nàng ta dựa vào lúc đầu óc không tỉnh táo này, dựa vào men say mà nói ra lời sâu kín từ tận đáy lòng.<br>_ Hạ phó tổng, tôi không sợ tin đồn thất thiệt...!Bởi vì...!bởi vì...!tôi thật sự rất thích cô...!rất thích cô...<br>--------------------<br>Tác giả có lời muốn nói:<br>Tác giả: Đêm nay chắc ai đó được ngủ ở sofa!<br>Khương Hữu Thiện: Tôi mới là tổng tài, tại sao không ai theo đuổi tôi?<br>Kiều Gia Ý: …<br>Tác giả: Sofa vẫn còn nhiều chỗ trống..<br><br>"]