["<br>Vào tháng 9, các lão sư vô cùng gấp gáp lo lắng ôn đi ôn lại kiến thức cho học sinh, còn dặn dò thật kỹ học sinh đi học ăn mặc gọn gàng, giữ vệ sinh lớp học bởi vì sắp có thanh tra của sở giáo dục đến kiểm tra và dự giờ.<br>Giống như chuyện người mẫu bước đi trên sàn runway, ca sĩ trình bày ca khúc trên sân khấu lớn, diễn viên tỏa sáng trên màn ảnh, Cố Yên Chi chính là phô diễn tài năng trong buổi dự giờ.<br><br>Các lão sư được chỉ định dạy buổi dự giờ luôn luôn muốn ghi điểm trong mắt thanh tra sở giáo dục.<br><br>Vì vậy các học sinh ưu tú luôn là lựa chọn hàng đầu cho họ, Cố Yên Chi là một trong số đó.<br><br>Từ một học bá, nàng biến thành một học thần, rồi trở nên thần thánh hóa trong mắt đồng học và là đấng cứu thế trong mắt các lão sư.<br>Mở đầu cho chuỗi ngày bị dự giờ là môn lịch sử, đây là môn học thuộc lòng và ghi nhớ.<br><br>Mỗi một buổi học đều sẽ bị kiểm tra miệng, hôm nay lão sư lịch sử bị dự giờ và người bị kiểm tra miệng là học bá Cố Yên Chi.<br><br>Trước sự hồi hộp của lão sư, Cố Yên Chi đọc vanh vách không sót một chữ kiến thức mà lão sư đã dạy ở buổi học trước.<br><br>Các đồng học nhìn nàng bằng con mắt ngưỡng mộ, lão sư thì không tiếc dùng vẻ mặt đắc ý lắng nghe.<br>Qua được tiết học lịch sử, hôm sau lại bị sự giờ môn vật lý, lão sư viết đề bài lên bảng và người được lựa chọn giải bài là vị học thần họ Cố.<br><br> <br>Không ngoài sự mong đợi của lão sư những chữ viết như rồng bay phượng múa dần dần hiện lên chiếc bảng đen.<br><br>Lão sư hết lời khen ngợi trí thông minh của Cố Yên Chi, các đồng học thì ngơ ngác nhìn nhau mà nhẹ nhõm cũng may hôm nay là dự giờ lão sư mới gọi đến tên Cố Yên Chi, nếu ngày thường không chừng trong số 42 con người này không một ai tìm ra đáp án.<br>Lão sư toán học cũng quyết định vận dụng trí thông minh của Cố Yên Chi để lấy được thiện cảm của mình trong mắt đoàn thanh tra.<br><br>Một bài toán hình học được viết trên bảng, Cố Yên Chi không cần suy nghĩ nhiều nhanh chóng tìm ra cách giải, tấm bảng đầy ắp những ký tự và chữ viết của nàng.<br><br>Sau tiết toán học, một đồng học trong lớp liền đứng phắt dậy nói.<br>_ Lớp phó Cố, cậu nói xem rốt cuộc não cậu có bao nhiêu sợi thần kinh, có phải gấp một vạn lần chúng tôi hay không.<br><br>Cậu chắc chắn không phải người bình thường, cậu xứng đáng được lập tế đàn.<br>Nghe cậu ta nói, cả lớp như được một trận cười ra nước mắt, bọn họ cũng thắc mắc, não Cố Yên Chi làm bằng gì, chắc chắn cấu tạo não không giống với bọn họ.<br><br>Và có lẽ cậu ta nói đúng nàng là học thần xứng đáng được lập cả tế đàn.<br><br>Ngụy Thùy nghe mọi người hết lời khen ngợi Cố Yên Chi thì mặt cô ta còn đen hơn cả cái đít nồi.<br>Chân lão sư cũng là một trong số giáo viên bị dự giờ, học bá có điểm văn cao nhât khối Cố Yên Chi là đệ tử ruột của Chân lão sư.<br><br>Các thanh tra quen mặt nàng đến nỗi nhìn thấy nàng liền không còn gì bất ngờ hơn nữa.<br><br>Chân lão sư là giáo viên trẻ tuổi, lần đánh giá này với cô rất quan trọng nên cô đã tập luyện rất kỹ không một chút sơ sót, phần còn lại phải dựa vào Cố Yên Chi.<br><br>Chân lão sư hoàn toàn tin tưởng nàng nhất định sẽ tỏa sáng, cũng giúp Chân lão sư được đánh giá cao.<br>Hôm đó là bài học về một bài thơ ngắn bốn dòng, mỗi dòng tám chữ.<br><br>Cố Yên Chi sẽ là người được Chân lão sư mời lên phân tích thơ, nàng cũng đã chuẩn bị rất kỹ, để tránh việc ngoài ý muốn, Chân lão sư còn đặc biệt mượn một cái micro ở văn phòng cho Cố Yên Chi.<br><br>Giọng nói của nàng rất hay, rất trong trẻo, lúc đọc văn đọc thơ càng lay động lòng người nhưng giọng nói của Cố Yên Chi rất nhỏ, sợ rằng bao nhiêu công sức mà Chân lão sư và nàng bỏ ra đều bị giọng nói nhỏ này làm hỏng, Chân lão sư đành mượn micro để tăng hiệu quả.<br>Trong lúc chờ Chân lão sư và các thanh tra đến, Cố Yên Chi đứng trên bảng chép 4 dòng thơ lên.<br><br><br>Chữ nàng rất đẹp, mỗi một nét như rồng bay phượng múa vậy.<br><br>Đến lúc cầm micro lên thử giọng, micro không hoạt động, Cố Yên Chi có phần hơi lo lắng nhưng nàng phải tự trấn an bản thân.<br><br>Ngụy Thùy ngồi bên dưới quan sát không giấu được nụ cười sung sướng.<br>Ngụy Thùy muốn gây khó dễ với Cố Yên Chi, cô ta quên mất một chuyện nàng không có thần thánh như mọi người nói.<br><br>Nàng là Cố Yên Chi một người trần mắt thịt, cuộc đời của nàng ngoại trừ việc học vô cùng suông sẻ vì bản chất thông minh của nàng nhưng Cố Yên Chi chưa từng tự phụ, nàng mỗi ngày đều cố gắng.<br><br>Cuộc sống của nàng không may mắn, việc học là thứ duy nhất mà nàng có thể làm tốt nàng tuyệt nhiên sẽ không từ bỏ.<br>Chân lão sư dùng giọng điệu nhẹ nhàng, cử chỉ khoan thai khác hẳn vẻ lạnh lùng và dọa người thường ngày để giảng bài.<br><br>Sau đó đến phần phân tích thơ, Chân lão sư mời Cố Yên Chi lên bục giảng để thuyết trình.<br><br>Nàng hít một hơi thật sâu, lấy hết sức lực mà nói thật to thật dõng dạc từng câu từng chữ thốt ra đều như hoa như ngọc, nhẹ nhàng, êm ái như một bản oanh ca.<br>Cố Yên Chi hoàn thành nhiệm vụ cúi người cảm ơn mọi người, các vị thanh tra vì giọng nói và sự thông minh của nàng bị thuyết phục, một tràng pháo tay từ phía cuối lớp học, rồi cả lớp đồng loạt vỗ tay hoan hô.<br><br>Ngoài sự mong đợi của Chân lão sư, cô cũng dành cho nàng một trận vỗ tay.<br>Qua kỳ kiểm tra của sở giáo dục, địa vị của Cố Yên Chi trong mắt các lão sư càng tăng.<br><br>Ngụy Thùy như lu mờ trước ánh hào quang của nàng.<br><br> <br>Cô ta ngày càng căm ghét Cố Yên Chi, Ngụy Thùy hận tại sao nàng lại may mắn đến như vậy.<br>...<br>Cố Yên Chi đứng trên bục giảng đang viết bài trên bảng đen, tiết tiếp theo là tiết học của Chân lão sư, nàng đang chép thơ theo như yêu cầu của lão sư.<br><br>“Bốp” một tiếng vang thật lớn, trái bóng rổ không biết từ đâu bay đến đập vào sau đầu Cố Yên Chi, cú đập mạnh khiến trán nàng lại đập mạnh vào bảng.<br>Cố Yên Chi bị đập mạnh vào đầu có hơi choáng váng, vài giây sau nàng lấy lại bình tĩnh quay người quan sát, mọi người đều biết chủ nhân trái bóng là ai nhưng không ai dám lên tiếng, đối diện với ánh mắt Cố Yên Chi bọn họ đều cúi đầu lảng tránh.<br><br>Cố Yên Chi cũng thừa biết là ai làm nhưng nàng không muốn tranh chấp, lại quay về tiếp tục viết chữ.<br>Hạ Thanh Khê cúi đầu đọc truyện, lúc nghe thấy tiếng động lớn mới kịp phản ứng, dù không tận mắt chứng kiến Ngụy Thùy ném trái bóng nhưng cô thừa biết chỉ có cô ta mới làm ra loại chuyện bỉ ổi như vậy.<br><br>Nhưng thái độ của những người khác càng làm cho Hạ Thanh Khê càng khinh bỉ, bọn họ luôn miệng tâng bốc Cố Yên Chi, xem nàng như một vị thần, cứ có chuyện liền tìm đến Cố Yên Chi nhờ giúp đỡ, Hạ Thanh Khê từng rất nhiều lần chứng kiến Cố Yên Chi trước mặt các lão sư nói đỡ giúp bọn họ để tránh việc bị mời phụ huynh.<br>Vậy mà đến lúc ân nhân của họ, nữ thần của họ bị kẻ khác ức hiếp, bọn họ liền ngoảnh mặt làm ngơ.<br><br>Thần thánh thì không biết đau sao? Huống chi Cố Yên Chi chỉ là một người phàm tục.<br><br>Hạ Thanh Khê lúc này đoán được lý do vì sao nàng có thể nhịn nhục lợi hại đến như vậy, dù Cố Yên Chi có hiền lành tới đâu, dù có tấm lòng từ bi như bồ tát cũng có lúc sẽ tức giận nhưng tức giận có ích gì khi mà tất cả bọn họ đều không dám đứng ra nói cho nàng một câu công bằng..<br><br>"]