["<br>Hạ Thiên San thi vào một học viện âm nhạc ở thành phố T, Hạ Thanh Khê đã mất rất nhiều thời gian để thuyết phục Hạ Chính Tùng cho phép Hạ Thiên San được học đàn dương cầm như cô bé mong muốn.<br>_ Chị dâu, sắp đến tết rồi, hai chị có định về nhà không?<br>Cố Yên Chi đang ở phòng khách gọi video cùng với Hạ Thiên San.<br><br>Cô bé vẫn quen miệng gọi nàng là chị dâu, Cố Yên Chi mỉm cười gật đầu.<br>_ Ừm, hai ngày nữa chị và Thanh Khê sẽ về.<br>Hạ Thiên San nghe thấy liền vui mừng đến nhảy cẫng lên, la hét ở đầu dây bên kia.<br><br>Cố Yên Chi loáng thoáng có thể nghe được tiếng Ôn Noãn Noãn đang mắng cô bé làm ồn.<br>Hạ Thanh Khê tắm xong đi đến vòng tay ôm lấy nàng, trên người cô còn một chút lạnh lạnh từ hơi nước, mùi hương ngọt ngào của chai sữa tắm hương đào mà Cố Yên Chi vừa đổi phản phất quanh đầu mũi nàng.<br>_ Thanh Khê, sao lại không sấy khô tóc, sẽ bị cảm, trời lạnh lắm!<br>Bị Cố Yên Chi càu nhàu nhưng Hạ Thanh Khê vẫn mỉm cười hôn lên má nàng.<br><br>Hạ Thiên San ở bên kia màn hình bĩu môi, Ôn Noãn Noãn giục cô bé đi ngủ.<br>Cố Yên Chi kéo Hạ Thanh Khê vào phòng ngủ rồi giúp cô sấy khô tóc.<br>_ Hữu Thiện dạo gần đây thế nào?<br>Hạ Thanh Khê cúi đầu để nàng tiện sấy tóc cho mình, cô nói.<br>_ Cậu ta đang theo đuổi Kiều Gia Ý.<br>_ Thật sao? Gần đây Gia Ý bận rộn nên tôi cũng không thường gặp.<br>Cố Yên Chi bật cười, Hạ Thanh Khê thì lại lắc đầu.<br>…<br>Khương Hữu Thiện mua một bó hoa hồng 99 bông thật to đi đến phim trường, nơi Kiều Gia Ý đang công tác.<br><br>Hành động của cô ấy thu hút tất cả các nhân viên tại phim trường, mọi người lén lút lấy điện thoại ra chụp ảnh hai người họ.<br>Ngày hôm sau hình ảnh này được lan truyền trên mạng xã hội, Khương Hữu Thiện còn chưa tỉnh ngủ đã nhận được cuộc gọi của thư ký Âu, sau đó cô ấy đã chia sẻ hình ảnh và bài viết qua tài khoản của Khương Hữu Thiện.<br>_ Khương tổng, chủ tịch nhìn thấy những hình ảnh này sẽ không nổi giận chứ?<br>Khương Hữu Thiện vừa nhìn ảnh vừa cắn ngón cái lo lắng, Kiều Giá Ý nhìn thấy hình ảnh của nàng ta bị tung lên khắp mạng xã hội sẽ không phát ti3t đi?<br>Cô ấy thay đồ đi xuống phòng ăn đã thấy cả nhà đang ngồi dùng bữa, dì Hoa, người giúp việc của nhà cô ấy liền nói.<br>_ Hữu Thiện xuống rồi, mau đến ăn sáng đi!<br> <br>Khương Hữu Thiện gật đầu rồi đi đến bàn ngồi xuống, cô ấy hít sâu một hơi, rất nghiêm túc nói.<br>_ Con có chuyện quan trọng muốn tuyên bố!<br>Khương chủ tịch vẫn ung dung ngồi đọc báo, ông ấy cầm tách cà phê lên nhấm nháp.<br><br>Mẹ Khương, anh trai và chị dâu của Khương Hữu Thiện vẫn bình thản ngồi ăn sáng, dường như không ai để ý đến lời nói của cô ấy.<br><br>Khương Hữu Thiện bạo tính đập tay xuống bàn quát lên.<br>_ Này, con nói là có chuyện quan trọng.<br>Anh trai Khương Hữu Thiện ngẩng mặt lên nhìn cô ấy rồi cười nhạt, mẹ Khương cũng liếc nhìn cô ấy lại thong thả lau miệng, Khương Hữu Thiện bị họ nhìn như một đứa trẻ ngốc nghếch liền tức đến đỏ mặt.<br>_ Thật quá đáng, mấy người không xem con ra gì sao?<br>Anh trai Khương Hữu Thiện hắng giọng.<br>_ Cả nhà biết em định nói gì, nên không cần nói nữa.<br>_ Sao? Làm sao mọi người biết được?<br>Khương Hữu Thiện nhíu chặt mày hỏi lại, mẹ Khương từ tốn nói.<br>_ Còn không phải bị lan truyền khắp mạng xã hội rồi sao?<br>Khương Hữu Thiện cắn môi lúng túng, cô ấy lấy hết thảy sự can đảm để tuyên bố.<br>_ Ba, mẹ chuyện này không liên quan đến Gia Ý, là do con.<br><br>Chính con là người đang theo đuổi cậu ấy, con thích phụ nữ.<br>Khương chủ tịch gấp tờ báo lại bỏ xuống bàn, ông ấy tháo mắt kính ra rồi nhìn chằm chằm vào Khương Hữu Thiện.<br>_ Mọi người cũng đâu có nói là Gia Ý làm!<br>Ông ấy thản nhiên nói, trên mặt không một chút bất ngờ hay giận dữ.<br><br>Khương Hữu Thiện liền đờ mặt, lộ ra cái vẻ ngốc nghếch.<br><br>Anh trai cô ấy bật cười thành tiếng.<br>_ Đúng là đồ ngốc! Em nghĩ cả nhà không biết chuyện gì sao?<br>_ Này, ý anh là sao hả?<br>Khương Hữu Thiện trừng mắt với anh ta, mẹ Khương thở dài nói.<br> <br>_ Con là con gái của chúng ta, chuyện con thích phụ nữ cả nhà sớm đã biết không cần phải công khai tuyên bố như vậy!<br>Khương Hữu Thiện ngờ vực híp mắt nhìn bà ấy, rồi lại nhìn vào ba mình.<br><br>Khương chủ tịch nhấp một ngụm cà phê.<br>_ Con tưởng những chuyện lúc nhỏ con nhờ Gia Ý nói dối, ba và mẹ liền sẽ tin sao? Bọn ta sớm đã biết con hẹn hò với nữ sinh từ năm cao trung, con từ nhỏ lúc nào mà không gây ra chuyện lớn, còn gì bất ngờ hơn sao?<br>_ Phải đó, chỉ cần đây không phải chuyện gì nghiêm trọng thì bọn ta không cấm cản nổi con.<br><br>Hơn nữa, Gia Ý cũng rất tốt, xem như mắt con vẫn chưa mù.<br>Mẹ Khương rầu rĩ nói rồi đứng lên rời khỏi bàn, Khương Hữu Thiện vừa bối rối vừa hoảng hốt.<br>_ Khoan đã, mọi người đều biết, vậy còn ba mẹ Gia Ý thì sao?<br>Anh trai Khương Hữu Thiện nhìn bộ dạng ngốc nghếch của cô ấy, cười một cách cợt nhả, mọi người rời khỏi bàn ăn để lại Khương Hữu Thiện ngơ ngác ngồi ở đó.<br>...<br>Hơn 9 giờ tối, Hạ Thanh Khê đang vội nghe điện thoại, Cố Yên Chi giúp cô cài lại cúc áo, lấy áo khoác dạ, Hạ Thanh Khê một tay cầm điện thoại, tay kia xỏ vào trong tay áo khoác.<br><br>Cô dập máy rồi nhìn vào Cố Yên Chi, vẻ mặt tiếc nuối và buồn bã.<br>_ Bây giờ tôi phải đến đó ngay lập tức, ngày mai cậu đón xe về nhà trước, tôi giải quyết việc xong sẽ về sau.<br>Cố Yên Chi đưa tay chỉnh lại cổ áo sơ mi giúp Hạ Thanh Khê, nàng dịu dàng mỉm cười.<br>_ Ừm, không gấp, hôm nay chỉ mới 27, cậu lái xe cẩn thận, nếu mệt thì cứ nghỉ ngơi trước rồi hãy lái xe về.<br>Hạ Thanh Khê gật đầu rồi hôn lên má nàng, sau đó cô cầm lấy cái túi xách rời đi trong đêm.<br>20 phút trước, Hạ Thanh Khê nhận được điện thoại của Giản Minh Nguyệt, cô ấy nói phim trường nơi Chu Lệ Hân đang ghi hình xảy ra tai nạn.<br><br>Giản Minh Nguyệt là người đại diện của nàng ta nhưng hiện tại cô ấy đang đi công tác nước ngoài, không thể đến xem tình hình chỉ có thể nhờ Hạ Thanh Khê đến đó.<br>Chu Lệ Hân từ sau trailer của “Thiên thu” công bố, nàng ta diễn vai phụ nô tì bên cạnh nữ chính, được chú ý nhờ vẻ ngoài ưa nhìn, bật lên và nhận được nhiều dự án phim truyền hình.<br><br>Mặc dù chỉ là những bộ phim nhỏ, kịch bản cũng không gọi là quá xuất sắc nhưng với một diễn viên đã 25 tuổi thì đây chính là bước ngoặt trong sự nghiệp diễn xuất mờ nhạt của nàng ta.<br>Hạ Thanh Khê lái xe một mạch đến phim trường, từ thành phố N đến địa điểm quay phim mất hơn 2 giờ lái xe.<br><br>Cô nhận được cuộc điện thoại từ trợ lý của Chu Lệ Hân nên chạy thẳng đến bệnh viện.<br><br><br>Trợ lý đứng chờ Hạ Thanh Khê trước cổng bệnh viện, cô theo cô ấy đi vào trong vừa hỏi tình hình.<br>_ Rốt cuộc đã xảy ra chuyện gì?<br>_ Là bức tường bối cảnh phim bỗng dưng bị đứt cáp đổ ập xuống, rất nhiều người bị thương.<br>Trợ lý giải thích với cô, vừa lúc cũng đi đến giường bệnh của Chu Lệ Hân, nhân viên y tế bận rộn chạy tới chạy lui, căn phòng rộng có rất nhiều người, những người bị thương đang được bác sĩ băng bó.<br><br>Cũng không có ai bị thương nghiêm trọng, Hạ Thanh Khê nhìn thấy Chu Lệ Hân ngồi ở cái giường số 3, cô đi đến hỏi thăm tình hình.<br>_ Cô bị thương thế nào?<br>_ Hạ phó tổng, sao lại là cô?<br>Chu Lệ Hân ngạc nhiên trợn tròn mắt, Hạ Thanh Khê nói.<br>_ Minh Nguyệt đang ở nước ngoài, tôi đến đây thay cô ấy.<br>_ Tôi...!tôi thật sự không sao, chỉ là bị trật chân thôi.<br>Chu Lệ Hân bối rối, Hạ Thanh Khê khẽ nhíu mày rồi nhìn xung quanh, cô nhìn thấy đạo diễn đang đứng ở bên giường một nam diễn viên, anh ta là người bị thương nặng nhất, đầu bị băng bó, trên chiếc áo trắng còn dính rất nhiều máu đỏ đã khô đến sậm màu.<br><br>Hạ Thanh Khê bước đến, nghiêm mặt gọi.<br>_ Đạo diễn Tạ!<br>Ông ta nghe có người gọi liền quay lại, híp mắt nhìn Hạ Thanh Khê, có vẻ như không biết cô là ai.<br><br>Trợ lý của Chu Lệ Hân lập tức giới thiệu.<br>_ Đạo diễn Tạ, đây là phó tổng của công ty chúng tôi, cô Hạ.<br>_ À, thì ra là Hạ phó tổng, thất lễ rồi!<br>Ông ta lúng túng đưa tay muốn bắt tay Hạ Thanh Khê, cô khẽ nhíu mày.<br>_ Tôi muốn có lời giải thích cho chuyện này.<br>_ Cái này...!Chúng tôi vẫn đang cho kiểm tra, có thể là tai nạn ngoài ý muốn.<br>Ông ta ngại ngùng rút tay về, rồi cười cười giải thích.<br>_ Tai nạn ngoài ý muốn? Không phải là do nhân viên đoàn làm phim các người tắc trách sao?<br>_ Hạ phó tổng, thật sự rất xin lỗi, chúng tôi cũng không muốn chuyện này xảy ra.<br><br>Cô xem diễn viên cũng bị thương hết cả, chúng tôi không thể tiếp tục quay phim, trì hoãn như vậy sẽ khiến cho kinh phí tăng cao.<br><br>Chúng tôi cũng thật khó xử, mong cô bỏ qua chuyện này, tiền viện phí và thuốc sẽ do bên chúng tôi chi trả.<br>Hạ Thanh Khê nhíu mày suy xét, trong tất cả các diễn viên ở đây, Chu Lệ Hân tuy không phải diễn viên xuất sắc nhưng lại đến từ studio có danh tiếng nhất nên bọn họ nhìn thấy sếp của nàng ta đến tận đây, mặt mày đều tái lại hoảng sợ sẽ bị cô kiện và phải bồi thường.<br><br>Nhưng Hạ Thanh Khê biết, quay phim bị thương hay gặp tai nạn đều là việc không tránh khỏi, huống hồ người bị thương không ít, Chu Lệ Hân cũng không phải bị thương nặng nếu làm lớn chuyện sẽ ảnh hưởng đến danh tiếng của cả nàng ta và studio.<br> <br>Hạ Thanh Khê đưa tay xoa xoa thái dương, cô dùng gương mặt hòa hoãn nhưng giọng điệu vẫn lạnh lùng và nghiêm túc nói.<br>_ Được, tôi cũng không muốn truy cứu chuyện này nhưng mong đạo diễn Tạ bảo đảm với tôi, sẽ không có chuyện như vậy xảy ra thêm một lần nào nữa.<br>_ Tất nhiên, Hạ phó tổng yên tâm, tôi đảm bảo.<br>Ông ta và nhân viên đoàn phim nghe thấy lời này của Hạ Thanh Khê liền vui mừng ra mặt, liên tục gật đầu khẳng định.<br>Hạ Thanh Khê quay lại giường của Chu Lệ Hân, nàng ta nhìn thấy gương mặt mệt mỏi của Hạ Thanh Khê, vội vàng nói với cô.<br>_ Hạ phó tổng, tôi không sao rồi, bây giờ có thể quay về khách sạn nghỉ ngơi.<br>Hạ Thanh Khê nhìn nàng ta, ngoại trừ cổ chân bị dán cao ra thì trông rất khỏe mạnh không có dấu hiệu mệt mỏi hay đau đớn.<br><br>Hạ Thanh Khê gật đầu, trợ lý của Chu Lệ Hân dìu nàng ta ra xe của Hạ Thanh Khê, cô đưa hai người họ về lại khách sạn gần phim trường.<br>_ Hết phòng?<br>_ Vâng, hiện tại đang vào mùa quay phim, nếu không đặt chỗ trước thì sẽ không còn phòng.<br><br>Mong quý khách thông cảm.<br>Nhân viên lễ tân của khách sạn cúi đầu xin lỗi Hạ Thanh Khê, thành phố S là địa điểm quay phim nổi tiếng cả nước, hiện tại đang là vào lúc cao điểm khởi quay của phim truyền hình nên các khách sạn đều đã kín phòng.<br>Hạ Thanh Khê thở dài định sẽ đi tìm một nhà trọ nhỏ để nghỉ ngơi qua đêm.<br><br>Chu Lệ Hân ở bên cạnh liền nói với cô.<br>_ Hạ phó tổng, nếu cô không ngại thì có thể ở cùng phòng với tôi.<br><br>Mặc dù tôi không phải diễn viên hạng A danh tiếng nhưng nhờ vào địa vị của công ty nên đoàn phim đã sắp xếp cho tôi một căn phòng superior.<br>_ Phải đó, Hạ phó tổng, hiện tại cũng đã nửa đêm, cô đi những nơi khác cũng sẽ không còn phòng.<br>Trợ lý của Chu Lệ Hân cũng nói vào, Hạ Thanh Khê nhìn đồng hồ đeo tay, đã gần 1 giờ sáng, cô bấm bụng gật đầu theo họ về phòng.<br>Trợ lý của diễn viên sẽ được sắp xếp ngủ ở phòng một giường đơn.<br><br>Trong phòng chỉ có Hạ Thanh Khê và Chu Lệ Hân, cô ấy ngại ngùng nói.<br>_ Hạ phó tổng, cô sử dụng giường đi, tôi có thể ngủ ở sofa.<br>_ Không cần, cô đang bị thương nên nằm ở giường đi.<br>Hạ Thanh Khê lấy điện thoại trong túi ra soạn tin nhắn cho Giản Minh Nguyệt, cô lạnh nhạt trả lời.<br><br>Chu Lệ Hân bị vẻ lạnh lùng của Hạ Thanh Khê làm cho sợ sệt, nàng ta không dám nói gì nữa chỉ ngoan ngoãn leo lên giường.<br><br>Hạ Thanh Khê gửi xong tin nhắn thì đi đến tắt đèn, trong phòng chỉ còn lại chiếc đèn ngủ, cô đi đến ghế sofa cởi áo khoác rồi ngã lưng nghỉ ngơi ở ghế.<br>Sáng hôm sau chỉ mới 7 giờ sáng, Hạ Thanh Khê đã rời khỏi khách sạn để lái xe về thành phố T..<br><br>"]