["<br>Chuông cửa liên tục kêu inh ỏi, Cố Yên Hoa đang ru đứa trẻ hơn 6 tháng tuổi ngủ, cô ta đặt đứa bé lên chiếc nôi nhỏ, rồi nhanh chân chạy đến mở cửa.<br>_ Là ai?<br>Cánh cửa hé mở, Cố Yên Chi đứng ở bên ngoài, còn có Hạ Thanh Khê đang ở phía sau nàng, Cố Yên Hoa luống cuống lên.<br>_ Sao...!Hai người sao lại ở đây?<br>_ Tôi đến thăm Tiểu Niệm.<br>Cố Yên Chi lạnh nhạt nói rồi nhìn vào trong nhà, Cố Yên Hoa hoảng sợ liền đứng chắn ngang tầm nhìn của nàng.<br>_ Tiểu Niệm đã đi học rồi, khi khác chị đến đi.<br>Cố Yên Chi khẽ nhíu mày, Hạ Thanh Khê lên tiếng thay nàng.<br>_ Tôi nhớ hôm nay là chủ nhật, học sinh tiểu học, ngày chủ nhật cũng phải đến trường sao?<br>Bị Hạ Thanh Khê nói trúng, Cố Yên Hoa cuống lên, hai tay cô ta bất giác bấu vào trong quần, cười gượng gạo.<br>_ À, tôi quên mất, con bé đã sang nhà bạn chơi rồi.<br>_ Nếu vậy, chúng tôi sẽ ở đây chờ con bé về.<br>Cố Yên Chi đẩy Cố Yên Hoa ra, nàng đi thẳng vào trong nhà, nàng đảo mắt nhìn qua một lượt căn nhà này, rất lạ lẫm, đồ đạc đều được thay đổi và di dời không ít, chẳng còn vẻ gọn gàng và sạch sẽ khi Trương Tĩnh Nhàn từng ở, ngôi nhà lúc này rất bừa bộn, mặc dù nhà rất rộng rãi nhưng nhìn qua đã thấy một vẻ nghèo nàn bộc phát.<br>Cố Yên Hoa sợ hãi bám theo sát bên Cố Yên Chi, nàng và Hạ Thanh Khê đi đến chiếc ghế sofa cũ ngồi xuống.<br><br>Cố Yên Hoa đứng băn khoăn một lúc mới đi vào bếp rót cho hai người hai ly nước lọc.<br><br>Cô ta bưng nước đặt lên cái bàn trà gỗ, Cố Yên Chi nhìn thấy cổ tay của Cố Yên Hoa có một mảng bầm đen.<br><br>Nàng bắt lấy tay cô ta, vén cái áo len dài tay mà cô ta đang mặc lên, vết bầm đen hiện rõ, trên cánh tay còn có không ít những vết bầm đỏ bầm xanh, mới cũ xen lẫn.<br> <br><br>Nàng nhíu chặt mày nhìn chằm chằm gương mặt hốt hoảng của Cố Yên Hoa.<br>_ Cô bị làm sao vậy?<br>Cố Yên Hoa vội vàng rút tay về, cô ta kéo tay áo che đi những vết bầm ở trên cánh tay, không dám nhìn thẳng vào mặt Cố Yên Chi, cô ta ấp úng nói.<br>_ Không có gì, chỉ là...!tôi bất cẩn nên bị té.<br>Nhìn biểu hiện kỳ lạ của Cố Yên Hoa, nàng cũng đoán được chuyện gì đang xảy ra với cô ta, Cố Yên Chi nghiêng đầu nhìn Hạ Thanh Khê, cô cũng đồng thời nhìn nàng, Hạ Thanh Khê lạnh lùng hỏi Cố Yên Hoa.<br>_ Lần này chúng tôi đến là có một chuyện cần bàn.<br>_ Chuyện cần bàn? Là chuyện gì?<br>Cố Yên Hoa lo lắng ngẩng mặt lên nhìn hai người.<br>_ Chúng tôi muốn nhận nuôi Tiểu Niệm.<br>Cố Yên Chi trực tiếp nói ra ý định mà nàng và Hạ Thanh Khê đã bàn với nhau trước khi đến đây.<br>_ Nhận...!nhận nuôi sao?<br>Cố Yên Hoa lắp bắp, đôi mắt cô ta trợn tròn lên nhìn vào hai người.<br>_ Phải, chúng tôi muốn nhận nuôi Tiểu Niệm, hiện tại cô cũng đang có con nhỏ, cô không có khả năng cùng lúc nuôi dạy hai đứa trẻ nên hãy giao Tiểu Niệm cho chúng tôi, Yên Chi là chị gái của cô, xem như chúng tôi giúp cô nuôi dưỡng con bé.<br>Hạ Thanh Khê càng nói, gương mặt của Cố Yên Hoa càng tái nhợt đi, cô ta cắn chặt môi, hai bàn tay vô thức cấu vào đầu gối, cô ta thất thần nghĩ ngợi chuyện gì đó.<br>_ Cô cảm thấy thế nào?<br>Câu nói của Cố Yên Chi làm cho Cố Yên Hoa giật mình thoát khỏi suy nghĩ, cô ta hoảng sợ không dám nhìn thẳng vào hai nàng, Cố Yên Chi nhíu mày.<br>_ Tiểu Niệm ở đâu, cô gọi con bé về đi chúng tôi cần phải hỏi ý kiến của Tiểu Niệm.<br>Cố Yên Hoa ngồi im như một bức tượng, cô ta cảm thấy ngay lúc này đến cả một việc rất bình thường là hít thở cũng khó khăn.<br><br>Hạ Thanh Khê và Cố Yên Chi vẫn nhìn chằm chằm vào cô ta chờ đợi.<br> <br><br>Không khí căng thẳng hiện tại làm cho Cố Yên Hoa sắp phát điên lên, cô ta vừa lo vừa sợ, Hạ Thanh Khê bỗng dưng lên tiếng.<br><br>_ Theo tôi quan sát, dường như không có đồ của Tiểu Niệm ở đây.<br><br>Cố Yên Hoa, Tiểu Niệm là sang nhà bạn chơi hay căn bản con bé không hề sống ở đây?<br>Giọng Hạ Thanh Khê rất thản nhiên, cũng rất lạnh lùng, câu nói kia giống như một câu hỏi nhưng Cố Yên Hoa thừa biết đó không phải câu nghi vấn mà là một câu khẳng định.<br><br>Cô ta căng thẳng đến cắn chặt môi, hai bàn tay bấu víu vào quần.<br>_ Cố Yên Hoa, cô mau trả lời tôi! Tiểu Niệm có phải không hề ở đây?<br>Cố Yên Chi lớn tiếng quát lên, nàng trừng mắt nhìn vào Cố Yên Hoa, cô ta vẫn luôn cúi gằm mặt không dám ngẩng đầu lên, Cố Yên Chi đã biết được đáp án, hai bàn tay nàng siết chặt lại thành quyền, nàng tức giận đến muốn đánh cho cô ta mấy cái bạt tai.<br>_ Cố Yên Hoa, đó là con gái của cô! Đứa trẻ đó là do cô sinh ra, cô một chút cũng không thương xót nó sao?<br>Đôi mắt nàng ửng đỏ, hai tròng mắt xuất hiện tơ máu, nàng tưởng Trương Tĩnh Nhàn trước đây đối với nàng đã quá tàn nhẫn, không ngờ Cố Yên Hoa lại còn độc ác hơn.<br>_ Con bé hiện tại đang ở đâu?<br>Hạ Thanh Khê cũng chất vấn cô ta, Cố Yên Hoa bắt đầu run rẩy nhưng cô ta không thể mở miệng ra nói chuyện được, nước mắt cô ta lăn dài trên mặt rơi xuống mu bàn tay.<br>_ Cô không nói cũng được, chúng tôi sẽ tự tìm con bé nhưng một khi chúng tôi đã đón con bé đi rồi, sau này cũng sẽ không bao giờ cho cô gặp nó nữa!<br>Chất giọng Hạ Thanh Khê lúc nào cũng nhàn nhạt và trầm tĩnh như vậy nhưng uy lực của lời nói lại rất lớn, Cố Yên Hoa lúc này càng hoảng sợ hơn.<br><br>Cố Yên Chi và Hạ Thanh Khê đứng lên khỏi ghế quay người rời đi, Cố Yên Hoa loạn lên, cô ta bật dậy chạy theo gọi.<br>_ Khoan đã...!khoan đã...!Chị!<br><br>Nghe giọng Cố Yên Hoa hớt hả như vậy, Cố Yên Chi kìm lòng chẳng đặng, nàng rốt cuộc cũng dừng lại, cô ta nức nở ở phía sau nàng khóc lóc.<br>_ Em biết em sai rồi, năm trước em quen biết với tên khốn đó, hắn tỏ ra rất yêu thương Tiểu Niệm, em cũng nghĩ muốn có một chỗ dựa, một mình em thật sự không thể gắng gượng sống được.<br><br>Em đưa hắn về đây, cho hắn ở trong nhà này mong rằng sẽ có một gia đình hạnh phúc nhưng tên đốn mạc đó lừa em, hắn ta là kẻ vũ phu, em mang thai vẫn bị hắn bạo lực.<br><br>Hắn biết mỗi tháng chị đều gửi tiền đến cho Tiểu Niệm, hắn đem con bé muốn bán cho những người không sinh được con, em đã cầu xin hắn nhưng cũng không thể giữ con bé lại, em mới mang nó đến trại trẻ mồ côi.<br><br>Hôm đó chị đến gặp em, vì không xin chị thêm được tiền em liền bị hắn đánh đến động thai phải sinh non, đứa trẻ sức khỏe yếu phải liên tục đi bệnh viện khám.<br><br>Hắn nhân chuyện này bắt em tìm đến tận nhà chị để vòi tiền.<br><br>Em...! Em thật sự xin lỗi...!em sai rồi...<br>Cố Yên Chi nghe những chuyện mà Cố Yên Hoa trải qua, nàng cau chặt mày.<br><br>Hạ Thanh Khê sợ nàng sẽ vì nước mắt ĩ ôi của cô ta mà động lòng, cô quay đầu lạnh nhạt nói.<br>_ Đây vốn là chuyện cô gây ra, cô tự tìm lấy rắc rối thì tự mình giải quyết, chúng tôi không can thiệp được.<br>Nói rồi Hạ Thanh Khê nắm lấy tay Cố Yên Chi kéo đi.<br><br>Cố Yên Hoa hoảng loạn quỳ gối xuống cầu xin.<br>_ Chị...!em sai rồi...!sau này sẽ không như vậy nữa, xin chị...!xin chị hãy giúp em một lần này...<br>Cố Yên Chi thật sự dừng bước, nàng hận dòng máu đang chảy trong người của nàng và của cô ta, bởi vì cô ta là em gái của nàng nên nàng không thể làm ngơ được.<br><br>Tiếng khóc của đứa trẻ bên trong phòng ngủ vang dội, nó đánh động vào trái tim yếu ớt của nàng, đánh động vào cõi lòng của nàng.<br><br> <br>Bức tường mỏng manh mà nàng xây dựng để tránh khỏi những người mà nàng gọi là “người thân” liền bị đánh sập, nàng quay đầu nhìn Cố Yên Hoa đang quỳ gối trên mặt đất, gương mặt cô ta lấm lem nước mắt nước mũi, nàng lại nhớ đến cánh tay chằng chịt vết bầm của cô ta, nàng thật sự động lòng.<br>_ Mau đi dỗ đứa nhỏ đi!<br>Cố Yên Hoa nghe thấy liền vui mừng, cô ta lấy tay quẹt nước mắt rồi chạy vào phòng bế ra một đứa bé trai.<br><br>Đứa trẻ bé nhỏ nằm im lặng trong vòng tay cô ta, nó không có một chút giống Cố Yên Hoa mà có vẻ ngoài y hệt tên đàn ông kia, Cố Yên Chi nhìn nó đang nút lấy bình sữa mà trong lòng xót xa.<br><br>Hạ Thanh Khê đi đến nói.<br>_ Cô cho chúng tôi địa chỉ trại trẻ mồ côi, chúng tôi đến đó đón Tiểu Niệm trước.<br><br>Tôi sẽ liên hệ với luật sư, rất nhanh sẽ giúp cô giải quyết chuyện này.<br>Hai hàng nước mắt trên mặt Cố Yên Hoa vẫn không ngừng rơi, cô ta vừa cười vừa khóc.<br>_ Được, em sẽ đưa...!Thật sự cảm ơn hai chị...<br>Lấy được địa chỉ trại trẻ mồ côi, trước khi rời đi, Cố Yên Chi đưa cho Cố Yên Hoa một ít tiền mặt rồi dặn dò.<br>_ Hiện tại đừng nói gì với hắn, cô hãy cố bảo vệ mình và đứa nhỏ, đợi khi luật sư lấy đủ chứng cứ bạo lực gia đình sẽ tiến hành tố tụng.<br><br>Đừng để cho hắn phát hiện ra điểm bất thường.<br>Cố Yên Hoa liên tục gật đầu, cô ta nước mắt ngắn nước mắt dài ôm đứa trẻ nhìn theo bóng lưng hai người rời đi.<br>--------------------<br>Tác giả có lời muốn nói:<br>Tác giả: Hôm nay có deadline nên đến đây thôi ~ huhu.<br><br><br><br>"]