["<br>Sáng hôm sau, hai nàng ăn sáng xong, Hạ Thanh Khê chở theo Cố Yên Chi đến nhà mình.<br><br>Nàng mang theo một lọ bánh quy socola, Hạ Thiên San từ sau chuyến du lịch đã nói chuyện với Cố Yên Chi nhiều hơn.<br><br>Thấy nàng đến nhà, cô bé vui mừng chạy đến nhận hộp bánh quy rồi kéo Cố Yên Chi vào phòng khách cùng xem phim hoạt hình.<br><br>Ôn Noãn Noãn ở trong bếp trổ tay làm mấy món ăn sở trường.<br><br>Hạ Thanh Khê cũng vào bếp phụ bà.<br>Hạ Thanh Khê nhận nhiệm vụ rửa rau và làm salad, Ôn Noãn Noãn đang cắt thịt bò muốn làm món bít tết.<br>- Không biết Yên Chi muốn ăn tái hay chín đây? – Ôn Noãn Noãn nói thầm trong miệng.<br>- Mẹ làm chín vừa đi, Yên Chi không thích ăn đồ sống.<br><br>– Hạ Thanh Khê đang rửa rau liền lên tiếng.<br>- Con có vẻ rất hiểu ý Yên Chi.<br><br>– Ôn Noãn Noãn bâng quơ nói.<br>- Bọn con là bạn, chuyện này cũng bình thường.<br><br>- Hạ Thanh Khê nhẹ cười.<br> <br>- Yên Chi vừa ngoan vừa giỏi lại rất xinh xắn, con bé có bạn trai không? – Ôn Noãn Noãn đi đến bên cạnh Hạ Thanh Khê lấy một ít tỏi.<br>Hạ Thanh Khê dừng lại động tác, cô cau mày nhìn Ôn Noãn Noãn.<br>- Con tưởng mẹ nói ở tuổi này chưa thể yêu đương?<br>- Đúng, đó là mẹ dạy con, còn nhà của Yên Chi hẳn là có giáo dục khác đi.<br><br>– Ôn Noãn Noãn phì cười.<br>Hạ Thanh Khê không trả lời, cô lại tiếp tục công việc rửa rau.<br><br>Ôn Noãn Noãn lấy một cái chảo cho dầu vào bắt đầu nấu thịt bò, tiếng xèo xèo vang lên mùi thịt thơm phức căn bếp.<br><br>Bà vừa áp chảo thịt vừa nói.<br>- Yên Chi ngoan như vậy chắc không có yêu đương ở trường nhưng chắc phải có nam sinh theo đuổi con bé chứ?<br>Hạ Thanh Khê cho rau vào rổ lại lấy nồi luộc ít trứng, cô cũng không thèm trả lời câu hỏi của Ôn Noãn Noãn.<br><br>Bà ấy lại tự mình nói.<br>- Sau này Yên Chi lớn rồi người yêu đương với con bé cũng phải là một người đàn ông trưởng thành và giỏi giang, Yên Chi chắc cũng không quá kén chọn.<br>Hạ Thanh Khê cho trứng vào nồi nước, bật lửa rồi nhìn vào Ôn Noãn Noãn, giọng nói lạnh nhạt.<br>- Nhất định phải là đàn ông sao?<br>Ôn Noãn Noãn dừng động tác, quay sang nhìn Hạ Thanh Khê, bà khẽ cau mày.<br>- Yên Chi không thích nam sinh sao?<br>Hạ Thanh Khê không trả lời, cô nhìn chằm chằm Ôn Noãn Noãn rồi cau mày.<br><br>Hai mẹ con cứ như vậy nhìn vào nhau, một cỗ không khí kỳ quái bắt đầu dâng lên.<br><br>Miếng thịt bò trong chảo đã chín quá lửa, tiếng xèo xèo lấn át những tiếng động khác.<br><br>Cố Yên Chi bất ngờ từ bên ngoài đi vào, nàng không hiểu Ôn Noãn Noãn và Hạ Thanh Khê tại sao lại đứng nhìn nhau như vậy, nàng nhỏ giọng nói.<br>- Dì, con có thể phụ việc gì không ạ?<br>Ôn Noãn Noãn và Hạ Thanh Khê đồng thời giật mình cùng quay lại nhìn nàng.<br><br>Bà ấy bây giờ mới nhớ đên miếng thịt bò vội vàng tắt bếp, Hạ Thanh Khê nói với Cố Yên Chi.<br>- Không có gì đâu, cậu quay lại xem TV đi.<br>Cố Yên Chi không hiểu gì, nàng gật đầu rồi trở lại phòng khách.<br><br>Hạ Thanh Khê và Ôn Noãn Noãn không nói gì nữa, mỗi người tự làm việc của mình.<br><br><br>Nửa giờ sau, bốn đĩa bít tết và một tô salad bày lên bàn, Cố Yên Chi và Hạ Thiên San cũng xuống ăn.<br><br>Cả bữa ăn đó đều là Hạ Thiên San hỏi chuyện, Cố Yên Chi nhẹ nhàng trả lời cô bé, Ôn Noãn Noãn và Hạ Thanh Khê chỉ im lặng ngồi ăn, Cố Yên Chi cảm thấy bầu không khí có chút kỳ quái.<br>Buổi chiều muốn đưa Cố Yên Chi về, cô nói với Ôn Noãn Noãn tối này sẽ ngủ lại nhà Cố Yên Chi.<br><br>Hạ Thiên San từ phòng khách chạy ra nói.<br>- Tại sao chị Yên Chi lại không ngủ ở đây? Đều ngủ cùng nhau, ngủ ở nhà chị hay ở đây đều giống nhau thôi.<br>Hạ Thanh Khê và Cố Yên Chi bất ngờ và bối rối không biết nên nói gì.<br><br>Ôn Noãn Noãn nhìn Hạ Thiên San rồi ngẩng mặt lên nói.<br>- Phải đó, chẳng phải nhà Yên Chi đang không có ai sao? Tối nay con ở lại đây đi, sáng mai mẹ con cũng về rồi, Thanh Khê sẽ đưa con về nhà.<br>Cố Yên Chi lúng túng, Ôn Noãn Noãn đã nói như vậy nàng không dám đòi Hạ Thanh Khê chở về nhưng ở lại thì cũng rất ngại.<br><br>Cố Yên Chi mím môi nhìn Hạ Thanh Khê, cô cũng nghiêng đầu nhìn nàng rồi thở dài.<br>- Vậy thì ở lại đây một đêm đi.<br>Hạ Thiên San vui mừng đến mức nhảy dựng lên, Ôn Noãn Noãn gật đầu cười cười.<br><br>Cố Yên Chi cắn môi, Hạ Thanh Khê đã nói như vậy nàng đâu thể nào nằng nặc đòi về.<br><br>Hạ Thanh Khê mặc dù không muốn ở lại nhà mình, vẫn là ở nhà của Cố Yên Chi chỉ có hai người các nàng sẽ thoải mái hơn nhưng Ôn Noãn Noãn dường như đang nghi ngờ nên Hạ Thanh Khê không dám cãi lời bà ấy.<br>Buổi tối, sau khi dùng bữa Ôn Noãn Noãn tìm cái đầm ngủ mà bà đã mua cho Hạ Thanh Khê nhưng cô chưa từng chịu mặc đưa cho Cố Yên Chi.<br>- Yên Chi tối nay ngủ lại phòng khách nhé, ga trải giường và bao gối đều đã được thay mới.<br>Hạ Thanh Khê nghe thấy liền cau mày.<br>- Sao lại ở phòng khách? Phòng của con cũng rất lớn, Yên Chi ngủ ở đó được rồi.<br> <br>- Làm sao được chứ? Yên Chi là khách, phòng con bày bừa như vậy làm sao Yên Chi ở chung được? – Ôn Noãn Noãn cười cười nhìn Cố Yên Chi rồi nói, nàng cũng gật gật đầu.<br>- Nhưng phòng khách không có đèn ngủ, Yên Chi không quen ngủ trong phòng tối.<br><br>- Hạ Thanh Khê vẫn nhất mực tranh cãi với Ôn Noãn Noãn muốn Cố Yên Chi ngủ chung với mình.<br>- Không sao, tôi có thể ngủ được.<br><br>- Cố Yên Chi không muốn vì mình mà hai người họ cãi nhau sẽ khiến nàng trong mắt Ôn Noãn Noãn trở nên không tốt.<br>Ôn Noãn Noãn thở dài rồi đồng ý với Hạ Thanh Khê để Cố Yên Chi ngủ chung phòng với cô.<br>- Xin lỗi, dì sợ con ngủ ở phòng Thanh Khê sẽ không thoải mái.<br>- Không sao đâu dì! - Cố Yên Chi mỉm cười lắc đầu.<br>- Cũng trễ rồi mau đi tắm nghỉ ngơi đi.<br>- Vâng, dì ngủ ngon.<br>Ôn Noãn Noãn gật đầu, Cố Yên Chi quay lưng đi về phía phòng Hạ Thanh Khê, cô đã mở cửa phòng đứng đợi nàng ở đó.<br><br>Cố Yên Chi đi đến mỉm cười với Hạ Thanh Khê, gương mặt Hạ Thanh Khê lúc nãy vẫn còn rất lạnh lùng khi tranh cãi với Ôn Noãn Noãn giờ đây lại dịu dàng hiếm thấy.<br><br>Ôn Noãn Noãn nhíu chặt mày nhìn vào Hạ Thanh Khê cho đến khi cánh cửa phòng ngủ khép kín lại.<br><br>Bà cắn chặt môi, phải làm sao đây?.<br><br>"]