["<br>Hai ngày cuối tuần, Trương Tĩnh Nhàn không có đi làm, Trương Như và Cố Yên Hoa cũng đều ở nhà.<br><br>Sáng thứ 7, thời tiết mùa hè khá nóng bức, thành phố T mùa hè nóng hơn thành phố N, mùa đông lại ấm áp hơn một chút.<br><br>Cố Yên Chi mở tủ quần áo lấy mấy bộ đồ nàng để lại nhà lúc trước ra thay.<br>Lúc nhìn ra ban công nơi Trương Tĩnh Nhàn phơi quần áo, Cố Yên Chi thấy quần áo của bà ấy đã cũ, gần đây Trương Tĩnh Nhàn cũng không may vá nữa, có lẽ đã lớn tuổi nên mắt đã kém hơn.<br><br>Tiền sinh hoạt đều nhờ vào việc làm công ở nhà máy, Trương Như cũng đã đi làm nên sinh hoạt cá nhân của cô ta cũng không dùng tiền của Trương Tĩnh Nhàn nữa.<br>Cố Yên Chi thở dài, tiền học đại học của nàng không đắt, nàng nhờ vào tiền làm cộng tác viên cũng có thể đóng được, hơn nữa điểm tích lũy của Cố Yên Chi luôn cao nên mỗi học kỳ nàng đều sẽ có học bổng giảm học phí nên tự nàng lo được.<br><br>Nhưng có lẽ Trương Tĩnh Nhàn vì Cố Yên Hoa mà phải sống cần kiệm đến như vậy.<br>Cố Yên Chi đi xuống lầu, Trương Tĩnh Nhàn đã dọn thức ăn ra bàn, Trương Như cũng phụ giúp bà ấy một tay, Cố Yên Hoa thì ngồi một bên đang sơn móng tay.<br><br>Trương Tĩnh Nhàn quay sang nhìn Cố Yên Hoa chỉ biết thở dài tự trách đây chính là quả báo của bà ấy.<br><br>Cố Yên Chi đi vào phòng ăn, Trương Tĩnh Nhàn nhìn thấy nàng liền vui vẻ.<br>_ Yên Chi ngồi xuống ăn sáng đi.<br>Bữa sáng Trương Tĩnh Nhàn làm mì ăn với rau xào và xúc xích rán.<br><br>Cố Yên Chi ngày thường vẫn ăn rất ít, bà ấy quan sát dần dần đã biết được thói quen ăn uống của nàng nên chỉ làm cho Cố Yên Chi một phần nhỏ.<br> <br><br>Cố Yên Chi ngồi xuống bàn nhận lấy đũa Trương Tĩnh Nhàn đưa tới rồi nói.<br>_ Mẹ không đi làm, vậy một lát chúng ta đi mua sắm ít đồ.<br>Trương Tĩnh Nhàn bất ngờ mở to mắt nhìn nàng, từ trước đên giờ, Cố Yên Chi chưa từng chủ động với bà ấy, đây là lần đầu tiên.<br><br>Cố Yên Chi lạnh lùng cầm đũa ăn mì, Trương Tĩnh Nhàn cảm thấy hốc mắt mình đã ngân ngấn nước.<br><br>Bà ấy không kịp suy nghĩ liền gật đầu đồng ý.<br><br>Sau khi dùng bữa xong Cố Yên Chi chờ bọn họ thay đồ rồi đi bộ xuống phố.<br>Con phố bên cạnh khu nhà nàng ở có rất nhiều cửa hiệu quần áo, lúc trước chỉ có dịp tết Trương Tĩnh Nhàn mới đưa nàng đến đây để mua vài bộ quần áo mới.<br><br>Cố Yên Chi đi vào một cửa hàng quen thuộc, nàng để 3 người bọn họ tự chọn quần áo, còn mình thì đi loanh quanh nhìn ngắm một chút.<br><br>Quần áo nàng ở căn hộ ở thành phố N đã rất nhiều, Hạ Thanh Khê rảnh rỗi đều lôi kéo nàng xuống phố mua sắm vì các nàng mỗi ngày đều phải đi học và làm việc nên cần rất nhiều đồ để thay đổi.<br>Trương Tĩnh Nhàn loay hoay không biết nên lựa cái gì, Cố Yên Chi nhờ nhân viên đến tư vấn cho bà ấy.<br><br>Trương Như và Cố Yên Hoa rất miệt mài lựa quần áo.<br><br>Mặc dù vì chuyện học hành của Cố Yên Hoa, Trương Tĩnh Nhàn đã tiều tụy hơn trước nhưng dáng dấp và làn da của bà ấy rất tốt, quần áo mặc vào đều hợp cả.<br>Trương Tĩnh Nhàn băn khoăn không biết nên lấy bộ nào thì Cố Yên Chi nhờ nhân viên gói lại tất cả cho bà ấy.<br> <br><br>Mặc dù giá thành ở đây không cao nhưng là mức giá mà không phải Trương Tĩnh Nhàn có thể thoải mái chi trả nên bà ấy muốn ngăn Cố Yên Chi lại.<br><br>Nàng đi đến quầy tính tiền lấy thẻ ra và nói với bà ấy.<br>_ Con cũng chỉ về được vài ngày tết mới quay lại lần nữa, mua một ít quần áo cũng không có gì, đâu phải ngày nào cũng mua.<br>Trương Tĩnh Nhàn thấy nàng như vậy trong lòng vừa vui mừng vừa cảm động bà ấy cũng không nỡ từ chối nàng.<br><br>Trương Như và Cố Yên Hoa cũng lấy cho mình mỗi người hai bộ, Cố Yên Chi giúp họ thanh toán, chỉ có hai bộ xem như cũng biết điều đi.<br><br>Rời khỏi đó, Cố Yên Chi lại đi vào một cửa hàng quần áo mùa thu đông.<br><br>Nàng định đẩy cửa bước vào, Trương Tĩnh Nhàn nắm lấy cổ tay nàng do dự.<br>_ Bây giờ đang là mùa hè, cũng không cần đến.<br>_ Còn vài tháng nữa trời sẽ bắt đầu lạnh, con cũng không có ở đây, bây giờ cứ chọn sẵn đến lúc đó cũng dùng tới.<br>Trương Tĩnh Nhàn mím môi xúc động, bà buông tay nàng ra rồi theo Cố Yên Chi vào trong cửa hàng.<br><br>Nhân viên tư vấn cho Trương Tĩnh Nhàn, Trương Như và Cố Yên Hoa cũng lựa quần áo, Cố Yên Chi đi đến dãy áo khoác nhìn ngắm.<br><br>Hai chiếc áo dạ dáng dài dày dặn, chất vải mềm mại ấm áp thu hút sự chú ý của nàng, thành phố N lạnh hơn ở đây, đồ ăn tuy rẻ nhưng quần áo thời trang lại đắt đỏ hơn, sau khi xem xét kỹ lưỡng nàng lấy một cái màu xám lông chuột cho Hạ Thanh Khê, một cái màu kem cho mình.<br>Sau khi thanh toán xong, nàng đưa bọn họ đến một quán ăn gần đó dùng bữa trưa.<br><br><br>Cố Yên Chi ngồi ở bàn cùng Trương Tĩnh Nhàn để cho Cố Yên Hoa và Trương Như đến quầy gọi món.<br><br>Trương Tĩnh Nhàn lúng túng nói với nàng.<br>_ Yên Chi, hôm nay mua đồ nhiều như vậy, tốn kém cho con rồi.<br>Cố Yên Chi nhìn bà ấy nét mặt nàng vẫn lạnh lùng như thường, nàng khẽ lắc đầu rồi nói.<br>_ Cũng không tốn bao nhiêu.<br><br>Sau này mẹ cũng không cần phải tăng ca hay nhận việc về nhà làm, mỗi tháng con sẽ gửi tiền về tài khoản cho mẹ, không nhiều nhưng đủ đóng tiền điện, nước và các chi phí sinh hoạt khác.<br>_ Không được, con ở đó còn tiền học phí và tiền sinh hoạt hằng ngày...!– Trương Tĩnh Nhàn lo lắng từ chối.<br>_ Mẹ không cần lo, hiện tại con đã có việc làm, tiền lương của con không phải cao nhưng so với những sinh viên khác thì dư giả hơn rất nhiều.<br><br>Con vẫn đủ tiền để đóng học phí và sinh hoạt.<br><br>- Cố Yên Chi cắt lời Trương Tĩnh Nhàn không để cho bà ấy từ chối.<br>Trương Tĩnh Nhàn đối diện với nàng vừa hổ thẹn vừa cảm động, đứa con gái mà trước đây bị cả gia đình hắt hủi chỉ vì lời nói của một người ngoài, bây giờ chính nàng lại quay về lo lắng cho gia đình.<br><br>Hai bàn tay Trương Tĩnh Nhàn đan vào nhau thật chặt đặt phía bên dưới bàn, bà không biết phải làm gì để trả lại những ủy khuất mà tuổi thơ nàng đã phải chịu đựng, bà ấy còn đang nợ nàng tình cảm của một người mẹ, Cố Yên Chi lại cho bà ấy vay mượn sự hiếu thuận của một đứa con.<br>Cố Yên Chi cầm lấy điện thoại, chuyển một số tiền vào tài khoản của Trương Tĩnh Nhàn, bà ấy nhìn thấy thông báo trên điện thoại mà hoảng hốt.<br>_ Cái này, số tiền này thật sự quá nhiều rồi.<br>_ Mẹ cứ giữ lấy, sau này không cần phải tiết kiệm, chắt chiu nữa...!- Cố Yên Chi bình tĩnh nói.<br>Hốc mắt Trương Tĩnh Nhàn dần đỏ lên, bà ấy nhanh chóng lấy khăn giấy thấm đi nước mắt nơi khóe mắt.<br>_ Yên Chi thật xin lỗi con...!– Trương Tĩnh Nhàn nhỏ giọng nói với nàng.<br>_ Sau này mẹ cứ sống cho thoải mái, không cần phải khép nép trước người khác nữa, cũng...!- Cố Yên Chi do dự, nàng nuốt nước bọt giọng nói hơi nghẹn.<br> <br><br>– cũng không cần phải nhìn sắc mặt người khác để sống.<br>Trương Tĩnh Nhàn bàng hoàng nhìn nàng, tơ máu càng xuất hiện rõ trong mắt bà ấy, Trương Tĩnh Nhàn chưa từng nghĩ rằng Cố Yên Chi sẽ để ý đến bà ấy như vậy.<br><br>Nhà chồng bà ấy, người nhà của Cố Vĩ Văn, mặc dù chẳng khá giả hơn nhà mẹ ruột bà ấy bao nhiêu nhưng luôn đối đãi với Trương Tĩnh Nhàn rất tệ, từ khi Cố Vĩ Văn qua đời bọn họ còn chẳng muốn cho bà ấy bước chân vào nhà.<br>Nhà mẹ ruột cũng chẳng khá hơn, lúc trước khi Cố Vĩ Văn mất, nguồn kinh tế trong nhà túng quẫn, bà ấy phải nhờ đến sự giúp đỡ của Trương Thiếu Lâm, từ đó đều phải nhìn sắc mặt của mẹ ruột mình và vợ chồng anh trai để sống.<br>Trương Tĩnh Nhàn không ngờ Cố Yên Chi lại thật sự quan tâm đ ến những chuyện này.<br><br>Năm nàng 16 tuổi, trở về nơi đó một lần, mặc dù bọn họ cũng chẳng dám ở trước mặt nàng miệt thị nữa nhưng Cố Yên Chi luôn nhìn thấy sự hạ mình của Trương Tĩnh Nhàn.<br><br>Bà ấy đến nhà của anh trai Cố Vĩ Văn, muốn thắp nhang cho ba nàng, bà nội nàng cũng chẳng chào đón.<br><br>Quà mà Trương Tĩnh Nhàn mua đến thì vừa quay lưng đi đã bị chị dâu ném ra đường.<br>Ở nhà của mẹ ruột mình lại phải nhìn sắc mặt của vợ chồng anh trai mà sống.<br><br>Bọn họ có nói nặng nói nhẹ gì Trương Tĩnh Nhàn cũng không dám mở miệng cãi lại.<br><br>Trương Như đến đây ăn học, năm đầu tiên toàn bộ chi phí đều là Trương Tĩnh Nhàn chi trả, bọn họ nói với bà ấy, số tiền mà trước đây bọn họ cho Trương Tĩnh Nhàn mượn, ở thời điểm hiện tại thì chẳng bao nhiêu nhưng tính vào chục năm truớc thì lớn đến như thế nào?<br>Trương Tĩnh Nhàn đành ngậm ngùi chấp nhận bởi vì thứ bà nợ họ là ơn nghĩa chứ không phải tiền bạc.<br><br>Cố Yên Chi tuy đối với Trương Tĩnh Nhàn rất thất vọng và lãnh cảm.<br><br>Nhưng dù sao bà ấy cũng là mẹ của nàng, nàng không cho phép bất cứ ai xem thường mẹ nàng, khi dễ gia đình của nàng.<br><br>"]