["<br>Buổi tối, sau khi đợi Trần Bình đi khỏi nhà, Lý Tiểu Trân chạy vào phòng ông ngoại, bên dưới gầm giường lôi ra một cái thùng carton thật lớn, bên trong là một đống pháo hoa.<br><br>Nàng ta ôm thùng hí hửng chạy ra đặt ngoài sân lớn.<br>_ Pháo hoa! – Hà Phương hai mắt sáng rực lên, vui mừng chạy xung quanh cái thùng lớn.<br>_ Này, đây là phạm pháp, chính phủ không cho đốt pháo hoa mấy năm nay rồi! - Đường Tuệ đẩy cái mắt kinh dày lên rồi cảnh báo Lý Tiểu Trân và Hà Phương.<br>_ Ở đây là nông thôn, chỉ cần không gây nguy hiểm là được.<br><br>– Lý Tiểu Trân cười hì hì cúi người mở thùng lấy pháo hoa ra.<br>_ Cậu có chắc là an toàn không? – Lam Hà lo lắng cau mày.<br>_ Tết nào tôi với ông ngoại cũng đốt, đừng lo.<br><br>– Lý Tiểu Trân phất phất tay rồi lấy ra một cái pháo lớn.<br>Hà Phương nhìn thấy liền nhảy tưng tưng lên vỗ tay, Lý Tiểu Trân lấy trong túi quần ra cái hộp quẹt, dựng pháo xuống sân rồi châm lửa.<br><br>Dây bấc của pháo dần cháy, Lam Hà và Đường Tuệ bỏ chạy ra xa, Lý Tiểu Trân cũng kéo tay Hà Phương bỏ chạy.<br><br>Cố Yên Chi ngồi ở ghế gỗ trên hiên nhà, Hạ Thanh Khế đứng phía sau nàng, thấy dây bấc sắp cháy hết, Hạ Thanh Khê rút hai bàn tay từ túi quần ra bịt tai nàng lại.<br>Cố Yên Chi ngước lên nhìn, “đùng” một tiếng nổ thật lớn, pháo hoa bay lên không trung bung nở, tiếng nổ lớn của pháo hoa làm Hạ Thanh Khê ù tai, khẽ nhíu mày.<br><br> <br>Cố Yên Chi quay đầu nhìn pháo hoa rực rỡ rồi nàng mỉm cười.<br><br>Hạ Thanh Khê cúi đầu vừa lúc bắt gặp nụ cười cửa nàng, chân mày cô giãn ra, khóe môi mỏng nhếch lên cười.<br>Pháo hoa tắt chỉ để lại một tầng khói mờ ảo ở không trung.<br><br>Hà Phương và Lý Tiểu Trân lại chạy ra đốt thêm mấy cái pháo lớn.<br><br>Rồi lại đốt mấy cái pháo nhỏ khác.<br><br>Hạ Thanh Khê và Cố Yên Chi cũng bị lôi kéo vào sân chơi pháo hoa.<br><br>Cố Yên Chi rất nhát, nàng tuyệt đối không động vào mấy thứ nguy hiểm này.<br><br>Hạ Thanh Khê đành một mình chơi pháo hoa.<br>Đường Tuệ cũng bị pháo hoa thu hút mà quên mất lệnh cấm kia liền nhảy vào đốt pháo chung với Lý Tiểu Trân.<br><br>Lam Hà không tham gia, nàng ta đứng nhìn một lúc rồi đi đến bên cạnh Cố Yên Chi.<br><br>Cố Yên Chi dùng gương mặt ôn nhu dịu dàng nhìn các nàng cười đùa đốt pháo.<br><br>Lam Hà mím mím môi rồi nói với nàng.<br>_ Yên Chi, chuyện năm ngoái...!Xin lỗi! – Lam Hà nói rồi cúi gằm mặt.<br>Nàng ta gây chuyện với Ngụy Thùy rồi im lặng nhìn cô ta liên tục tìm Cố Yên Chi gây rắc rối cho nàng.<br><br>Lam Hà biết Cố Yên Chi biết tất cả là do nàng ta đã đi báo với Chân lão sư, bởi vì từ khi Ngụy Thùy cứ liên tiếp bắt nạt nàng, tuy nàng không nói sự thật với Ngụy Thùy, cũng không có nửa câu trách móc nàng ta nhưng Cố Yên Chi từ đó luôn nhìn nàng ta với ánh mắt thờ ơ, lạnh nhạt chẳng khác gì khi nàng nhìn Ngụy Thùy.<br>Lên sơ tam, nhờ sự thân thiện và nhiệt tình của Hà Phương, Lam Hà mới có thể nói chuyện lại với nàng.<br><br>Trước đây tuy nói nàng ta là bạn duy nhất của Cố Yên Chi nhưng tất cả chỉ là lợi dụng.<br><br>Nàng ta ghét Ngụy Thùy, nên mới lợi dụng Cố Yên Chi để châm chọc cô ta, nàng ta chưa từng thật lòng đối đãi với Cố Yên Chi.<br><br>Đôi khi nàng ta cảm thấy Cố Yên Chi đúng là ngu ngốc, khi Cố Yên Chi không nói chuyện của nàng ta cho Ngụy Thùy, Lam Hà không những không cảm ơn nàng mà lại xem nàng là một đứa nhu nhược, ngốc nghếch.<br>Đến khi không có sự cản trở của Ngụy Thùy, Lam Hà đi cùng Hà Phương kết bạn lại lần nữa với Cố Yên Chi.<br><br><br>Nàng một chút cũng không khơi lại chuyện cũ, cũng không né tránh nàng ta.<br><br>Cố Yên Chi thật sự rất hiền lành và dịu dàng.<br><br>Chỉ cần nhìn vào Hạ Thanh Khê là biết, tính cách của Hạ Thanh Khê lạnh nhạt và khô khan, không mấy ai kiên nhẫn với Hạ Thanh Khê.<br><br>Chỉ có Cố Yên Chi mới có thể làm bạn với Hạ Thanh Khê, Hạ Thanh Khê bất cứ lúc nào, bất cứ ai cũng có thể bạo tính nhưng nàng ta chưa từng thấy Hạ Thanh Khê cáu gắt với Cố Yên Chi.<br>Cố Yên Chi nghe Lam Hà nói vậy liền thoáng bất ngờ quay sang nhìn nàng ta.<br><br>Mất một lúc Cố Yên Chi mới hiểu ra chuyện nàng ta muốn nói.<br><br>Nàng lắc đầu nhẹ, giương lên khóe môi nhàn nhạt cười.<br>_ Không sao! Đều đã qua rồi, đừng nhắc lại nữa.<br>Nói nàng không trách Lam Hà, Cố Yên Chi nào có từ bi, bao dung như vậy.<br><br>Nàng chính là trách nàng ta nên mới không muốn tiếp tục làm bạn với nàng ta.<br><br>Nếu không phải Hà Phương cùng kéo theo Lam Hà, nàng tuyệt đối cũng không muốn lại làm bạn với nàng ta.<br><br>Nhưng tất cả cũng chỉ là quá khứ, là mâu thuẫn của nàng và Lam Hà, nàng không muốn những người không liên quan vì chuyện này mà khó xử.<br>Lam Hà ngẩng đầu lên nhìn nàng, sự rộng lượng của Cố Yên Chi luôn là điều khiến nàng ta cảm thấy tội lỗi.<br><br>Nhưng Cố Yên Chi đã không muốn nhắc lại, Lam Hà cũng không dám vạch ra nổi xấu hổ của mình trước mặt nàng.<br><br> <br>Nàng ta cười cười rồi xem như không có gì xảy ra.<br>Hạ Thanh Khê đứng ở phía trước đã nghe được cuộc đối thoại nhỏ này.<br><br>Cô nhếch miệng cười, rồi ngước lên nhìn bầu trời đêm đầy sao và giữa không trung có pháo hoa đang nở rộ.<br><br>Cuộc sống này có những người giống như pháo hoa vậy, họ bung nở trong một đoạn ngắn cuộc sống của chúng ta rồi nhanh chóng biến mất không còn dấu vết, pháo hoa làm rực sáng một góc trời đêm, những người thoáng qua làm nên một kiếp nhân sinh của con người.<br><br>Những năm sau đó khi nhìn lại chúng ta cũng không biết pháo hoa đó bung nở ở thời điểm nào, cũng không nhớ được nó biến mất khi nào.<br>Cũng có những người giống như ánh sao kia vậy, họ lặng lẽ thắp sáng ở đó, chỉ cần bạn nhìn lại, họ vẫn luôn ở đó cùng bạn.<br><br>Pháo hoa nhanh đến rồi cũng vội vã biến đi, để lại một bầu trời đêm đầy sao.<br><br>Chúng ta cần gì phải vì một trận pháo hoa chóng vánh mà lưu luyến không thôi trong khi ngôi sao ở đó vẫn luôn nhìn về chúng ta, cũng muốn chúng ta nhìn lại nó.<br>Hạ Thanh Khê xoay người nhìn Cố Yên Chi, ánh mắt nàng cũng đồng thời rơi trên người Hạ Thanh Khê.<br><br>Một tầng ánh sáng lấp lánh thoắt ẩn thoắt hiện của pháo hoa án lên gương mặt xinh xắn của nàng, Cố Yên Chi mỉm cười với cô, nụ cười của nàng còn rạng rỡ hơn cả những đóa pháo hoa.<br><br>.<br><br>"]