["<br>Hạ Thanh Khê lái xe đến bãi đổ xe của bệnh viện, Hạ Thiên San đang đứng ở trước cổng chờ cô, Hạ Thanh Khê cùng cô bé chạy vào trong.<br>_ Chị, lối này, hiện tại vẫn đang cấp cứu.<br>Hạ Thiên San dẫn Hạ Thanh Khê đến phòng cấp cứu nơi Cố Yên Chi đang được điều trị.<br>Bên ngoài phòng cấp cứu, Trương Tĩnh Nhàn đang ngồi xổm bên bức tường trắng, tay ôm lấy đầu tóc rối loạn lên.<br><br>Gương mặt bà ấy tiều tụy thất thần, nước mắt vẫn đang rơi trên gương mặt hốc hác.<br>Hạ Thanh Khê đứng cách xa bà ấy nhìn chằm chằm vào cánh cửa phòng cấp cứu.<br><br>Cô không biết vì lý do gì nhưng Hạ Thiên San nói lúc cô bé vừa đến thì thấy Cố Yên Chi đang nằm bên cạnh Trương Tĩnh Nhàn, cổ tay chảy rất nhiều máu có lẽ là tự sát.<br>Hạ Thanh Khê bất giác bấu lấy mép áo, cắn chặt răng đến mức chảy máu chân răng.<br><br>Tại sao? Tại sao cậu lại lựa chọn như vậy chứ?<br>Một tiếng sau, đèn đỏ ở bảng cấp cứu tắt, bác sĩ đi ra, Hạ Thanh Khê vội vàng bước tới.<br>_ Bác sĩ, thế nào rồi?<br>_ Mất máu rất nhiều, mạch máu và gân tay đều bị đứt, chúng tôi đã phẫu thuật nối lại, hiện tại không còn nguy hiểm nữa.<br><br>– Bác sĩ kéo khẩu trang y tế xuống rồi nói.<br>Hạ Thanh Khê thở phào nhẹ nhõm, Trương Tĩnh Nhàn đứng bên cạnh nghe thấy lại ôm mặt khóc.<br>Cố Yên Chi được chuyển đến phòng hồi tỉnh.<br><br> <br>Lúc này Ôn Noãn Noãn cũng chạy đến vì bà nhận được tin nhắn của Hạ Thiên San.<br><br>Y tá ở bên trong đang truyền dịch cho nàng, tất cả mọi người đều không được vào phòng.<br>Cậu mợ, Trương Lộc và Trương Như cùng Cố Yên Hoa đi vào, Hạ Thanh Khê chưa từng gặp họ hàng của Cố Yên Chi nhưng nhìn qua cô cũng biết họ là ai.<br>Ôn Noãn Noãn nhìn chằm chằm vào cái bụng của Cố Yên Hoa, Hạ Thanh Khê cũng nhìn theo rồi cau chặt mày.<br>Y tá làm xong việc mở cửa phòng đi ra.<br>_ Có thể vào được rồi nhưng chỉ vào ít người thôi, cần giữ im lặng vì bệnh nhân phải tĩnh dưỡng.<br>Hạ Thanh Khê gật đầu nói cảm ơn, y tá rời đi.<br>Vợ chồng Trương Thiếu Lâm muốn mở cửa đi vào, Hạ Thanh Khê nhanh chân hơn bước đến chặn cửa lại.<br>_ Này, cô là ai vậy? - mợ hai lớn tiếng hỏi.<br>Hạ Thanh Khê im lặng nhìn bọn họ, bà ta càng cau mày trợn mắt dữ tợn.<br>_ Mau tránh ra chỗ khác, chúng tôi muốn vào thăm cháu của chúng tôi?<br>_ Cháu? – Hạ Thanh Khê nghe bà ta nói mà cười nhạt.<br><br>- Vậy bà nói cho tôi biết tại sao cháu của bà lại muốn tự sát?<br>Vợ chồng Trương Thiếu Lâm nhìn nhau không trả lời được, Trương Lộc ở phía sau liền hất mặt nói.<br>_ Đây là chuyện của gia đình chúng tôi, cô là ai mà can thiệp vào?<br>_ Gia đình? - Hạ Thanh Khê nheo mắt nhìn bọn họ.<br><br>– Gia đình mà ép cháu gái mình, em họ của mình đến mức phải tự sát? Gia đình mà mẹ và em gái ruột trơ mắt đứng nhìn con gái, chị gái của mình tự sát? Các người còn dám đứng trước mặt tôi tự nhận là gia đình của cậu ấy? Các người chính là quỷ dữ tới đây để đòi mạng của Yên Chi.<br>Hạ Thanh Khê nặng giọng nói từng chữ với gương mặt tức giậnkhiến bọn họ ngại ngùng lùi lại.<br> <br>_ Chúng tôi đã làm gì ép nó, tự sát là nó muốn, chính nó tự lấy mảnh thủy tinh cắt đứt gân tay, chúng tôi đâu có bắt nó phải làm vậy? - mợ hai gân cổ lên cãi lại.<br>_ Từ nhỏ các người vẫn luôn đối xử với cậu ấy như vậy? Các người hành hạ cậu ấy khiến cho Yên Chi có tuổi thơ bất hạnh, đến lúc cần lại không màng sĩ diện gọi đến xin tiền cậu ấy.<br><br>Cậu ấy chạy từ thành phố N về đây để đưa tiền cho các người, kết quả bây giờ lại nằm trong đó.<br><br>Tôi thật là ngu ngốc khi để cậu ấy đến gặp các người.<br><br>- hốc mắt Hạ Thanh Khê dần ửng đỏ lên, hai bàn tay nắm thành quyền, móng tay c ắm vào da thịt đau nhói.<br><br>– Các người chạy đến đây có gì tốt lành sao, các người chỉ là muốn xem cậu ấy còn sống hay đã chết? Từ bây giờ tôi không cho phép các người đến gần cậu ấy nữa.<br>Hạ Thanh Khê trừng mắt với bọn họ đầy thù hằn rồi mở cửa phòng bệnh đi vào, mợ hai chạy đến nắm tay cô kéo lại.<br>_ Cô có quyền gì mà vào trong đó, có quyền gì mà cấm bọn tôi, chúng tôi mới là người nhà của Cố Yên Chi.<br>Cô quay lại liếc bà ta rồi hất tay bà ta ra, mợ hai vẫn một mực muốn nắm Hạ Thanh Khê lại, Ôn Noãn Noãn bắt lấy tay bà ta.<br>_ Việc con bé tự sát chúng tôi có thể nhờ cảnh sát đến điều tra, nếu như bà không muốn lớn chuyện thì đừng làm ồn nữa.<br>Bà ta là người quê mùa, ít học nên nghe thấy cảnh sát liền hoảng sợ đứng im lặng.<br><br>Ôn Noãn Noãn và Hạ Thiên San đi vào trong phòng bệnh đóng sầm cửa lại.<br>Trương Tĩnh Nhàn đứng bất động một chỗ, bà muốn nhìn thấy Cố Yên Chi, muốn ôm lấy nàng nhưng bà ấy sợ, bà ấy không còn mặt mũi nào để đối diện với nàng nữa.<br><br>Nước mắt từ hốc mắt Trương Tĩnh Nhàn lại rơi xuống không ngừng.<br><br>Hạ Thanh Khê đi đến ngồi bên cạnh gường bệnh, cổ tay trái của Cố Yên Chi đang được băng bó, bàn tay phải cũng vậy, gương mặt nàng trắng bệch vì mất máu, đôi môi khô đến nứt nẻ.<br><br>Nước mắt mà Hạ Thanh Khê kìm nén từ khi biết tin xấu rốt cuộc cũng trào ra.<br><br>Cô gục đầu vào lòng bàn tay trái của nàng khóc đến tê tâm phế liệt.<br>_ Yên Chi, cậu là cái đồ tàn nhẫn, cậu không yêu tôi sao? Tình yêu của cậu dành cho tôi không đủ để giữ chân cậu ở lại thế giới này sao? Cậu thật sự muốn bỏ rơi tôi sao?<br>Ôn Noãn Noãn đi đến vỗ vào lưng Hạ Thanh Khê trấn an, Hạ Thiên San cũng lấy tay quẹt nước mắt ở trên khóe mắt.<br>Gần 10 giờ đêm, Hạ Thanh Khê bảo Ôn Noãn Noãn đưa Hạ Thiên San về nghỉ ngơi, để một mình cô ở lại chăm sóc Cố Yên Chi là được.<br><br>Khi hai người họ rời đi rồi, căn phòng lại trở nên tĩnh lặng đến rợn người, Hạ Thanh Khê chợt nghĩ đến cảm giác ngày trước Cố Yên Chi phải chăm sóc cô khi Hạ Thanh Khê bị Lưu Kiến An đả thương.<br>Thời gian tích tắc trôi qua, sự yên lặng và lạnh lẽo của phòng bệnh khiến Hạ Thanh Khê cảm thấy áp lực.<br><br>Cô đi đến bên cửa sổ kéo nó ra đứng hóng gió để xua tan đi sự sợ hãi vẫn còn đọng lại nơi đáy lòng.<br><br>Bầu trời tối đen, cơn gió mùa thu lạnh buốt phả vào mặt khiến Hạ Thanh Khê phải hít hơi, cô đưa tay vào túi áo khoác lấy ra một hộp thuốc lá.<br>Hạ Thanh Khê đứng nhìn nó một lúc lâu rồi quyết định châm lấy một điếu, cô tựa đầu vào khung cửa sổ, hít lấy một hơi dài rồi đưa mặt ra ngoài phả khói ra khỏi miệng.<br><br>Từ khi nào cô lại biết đến thứ tổn hại sức khỏe này?<br>Công việc của cô từ sau khi vào Spotlight càng bận rộn hơn trước, Khương Hữu Thiện không làm nên việc gì nên nửa năm sau, Hạ Thanh Khê phải ngồi vào vị trí phó tổng để thay mặt cô ấy đi ký kết hợp đồng.<br>Thân là phụ nữ ở trên thương trường không thể để cho cánh đàn ông xem nhẹ mình, những lần gặp đối tác, bọn họ mời rượu mời thuốc Hạ Thanh Khê không thể mãi từ chối.<br><br>Cô không phụ thuộc vào thuốc lá, Cố Yên Chi rất ghét mùi thuốc lá, nàng tuyệt nhiên sẽ không cho phép Hạ Thanh Khê động vào cái thứ này.<br><br>Nhưng những lần công tác dài hạn hoặc những khi quá áp lực với công việc, Hạ Thanh Khê sẽ lấy nó ra để giải tỏa, cô hiểu được vì sao nhiều người lại bị nghiện thứ này như vậy.<br> <br>Cố Yên Chi không phát hiện ra được, Hạ Thanh Khê cũng không quá khó khăn để giấu giếm nàng.<br><br>Cố Yên Chi không có thói quen tự tiện lục lọi hay kiểm tra đồ đạc của Hạ Thanh Khê, mặc dù hai nàng sống chung với nhau nhưng nàng rất tôn trọng sự riêng tư và cá nhân của cô.<br>Cô đi công tác xa, chỉ cần nói với nàng một tiếng, Cố Yên Chi sẽ không quản chặt chẽ mỗi ngày cô đi đâu làm gì, chỉ cần rảnh rỗi Hạ Thanh Khê nhắn tin hoặc gọi điện với nàng, để cho nàng biết cô vẫn bình an là được.<br>Hạ Thanh Khê có những bữa tiệc phải đến nửa đêm mới quay về nhà, Cố Yên Chi cũng không trách cô, nàng chỉ dặn dò Hạ Thanh Khê đừng uống quá nhiều.<br><br>Sau đó, cô phát hiện mặc dù nàng không nói gì nhưng thật ra là rất lo lắng cho cô, Cố Yên Chi sẽ thức để chờ Hạ Thanh Khê trở về vì vậy những buổi tiệc tối Hạ Thanh Khê luôn phải về trước 11 giờ đêm để nàng yên tâm nghỉ ngơi.<br>Hạ Thanh Khê biết trong lòng nàng có cô, Cố Yên Chi yêu cô cũng vô cùng tin tưởng cô, nếu như hôm nay không xảy ra chuyện như vậy, buổi chiều Hạ Thanh Khê sẽ đến đón nàng đi ăn rồi kể cho nàng nghe việc mình bị lừa đi xem mắt.<br><br>Nàng sẽ ghen không?Cố Yên Chi sẽ không ghen, nàng sẽ bật cười đến ch ảy nước mắt.<br>Hạ Thanh Khê chưa từng thấy Cố Yên Chi ghen hay tức giận với cô, nàng lúc nào cũng dịu dàng và tĩnh lặng như vậy, hoặc là nàng có tức giận nhưng rất ít, đến mức Hạ Thanh Khê không thể nhìn ra là nàng đang tức giận.<br>Vẻ điềm tĩnh và ôn nhu của Cố Yên Chi khiến cho người khác phải trân trọng nàng hoặc bởi vì sự ôn nhu đó mà họ xem rằng hiểu chuyện đối với nàng là lẽ đương nhiên, khi mà người ta quá quen với một thứ gì đó thì sẽ nghĩ nó là chuyện thường tình.<br>Vì vậy Trương Tĩnh Nhàn chưa từng nghĩ rằng, Cố Yên Chi sẽ có lúc bất lực đến mức nàng chấp nhận từ bỏ sinh mạng của mình để được giải thoát.<br>Hạ Thanh Khê thở ra một hơi dài mệt mỏi, cô dập tắt điếu thuốc trong tay ném vào thùng rác rồi đi vào nhà vệ sinh đánh răng.<br>--------------------<br>Tác giả có lời muốn nói:<br>Tác giả: Cố Yên Chi mà mở mắt ra và nhìn về phía Hạ Thanh Khê thì?<br>Khương Hữu Thiện: Ở đây sương khói mờ nhân ảnh?<br>Tác giả: Cút ra sofa!<br>Hạ Thanh Khê: Các ngươi tốt đẹp hơn tôi không?<br>Khương Hữu Thiện: Tôi chỉ đi bar, còn chưa biết hút thuốc đâu!<br>Tác giả: Vì vậy nên cô chỉ mãi là Khương – tổng tài bù nhìn – Hữu Thiện!.<br><br>"]