["<br>Hạ Thanh Khê lo lắng Cố Yên Chi sẽ bị Ngụy Thùy nhắm tới khi cô không ở bên cạnh nàng.<br><br>Vì vậy ngoại trừ giờ học, giờ giải lao, tan học Hạ Thanh Khê đều đi tò tò theo sau nàng như kẻ bám đuôi.<br><br>Đến mức buổi sáng, Hạ Thanh Khê muốn đến đón Cố Yên Chi đi học.<br><br>Cố Yên Chi ra sức trấn an nhưng vẫn không thể lung lay được ý chí muốn giám sát nàng của Hạ Thanh Khê.<br><br>Cố Yên Chi bất lực đành phải mặc kệ cô tùy ý.<br>Ngụy Thùy tất nhiên vì việc Hạ Thanh Khê luôn đi theo bảo vệ Cố Yên Chi nên ngay cả muốn đến gần nàng đều không được.<br><br>Cô ta tức tối đến nóng cả ruột gan, đã không thể làm được gì Cố Yên Chi lại còn bị Hạ Thanh Khê xem thường, Ngụy Thùy chỉ hận không thể làm hai nàng biến mất khỏi tầm mắt cô ta.<br><br>Lâm Thương biết Ngụy Thùy tức giận, không thể dùng vũ lực với hai nàng vậy thì dùng cách khác, cô ta hiến kế cho Ngụy Thùy.<br>Một tuần sau, mỗi lần Cố Yên Chi và Hạ Thanh Khê đi học và ra về cùng nhau đều bắt gặp ánh mắt của các học sinh nhìn hai nàng.<br><br>Ban đầu là tò mò, hiếu kỳ sau một thời gian thì có thể nghe thấy lời xì xầm bán tán sau lưng hai nàng.<br>Hạ Thanh Khê cố ý không muốn nghe thấy, cô không có hứng thú với mấy chuyện thị phi.<br><br>Nhưng Cố Yên Chi thì lo lắng, không phải lần đầu nàng nghe mấy lời bàn tán sau lưng này, tuy nhiên lần này lại có liên quan đến Hạ Thanh Khê.<br><br>Cố Yên Chi cảm thấy có lỗi khi liên lụy đến Hạ Thanh Khê, ban đầu lẽ ra nàng nên kiên quyết từ chối để Hạ Thanh Khê không dính líu đến chuyện Ngụy Thùy và nàng.<br>Hạ Thanh Khê không để ý đến mấy chuyện người khác nói xấu sau lưng hai nàng, nghĩ bằng ngón chân cô cũng biết đây là ý tốt của Ngụy Thùy.<br><br>Nên Ngụy Thùy càng muốn chọc giận cô, Hạ Thanh Khê càng tỏ ra không quan tâm, thử xem kẻ nào sẽ đầu hàng trước.<br>Nhưng thời gian gần đây Hạ Thanh Khê cảm thấy Cố Yên Chi rất im lặng, bình thường nàng đã ít nói bây giờ lại càng im lặng hơn làm Hạ Thanh Khê thấy khó chịu.<br> <br><br>Cô biết Cố Yên Chi không phiền vì mấy lời nói xấu, nàng phiền là vì cô bị kéo vào chuyện thị phi.<br>_ Uống trà sữa không?<br>Giờ tan học, Hạ Thanh Khê dắt chiếc xe đạp nhỏ ra cổng trường, Cố Yên Chi lủi thủi đi đằng sau, hai mắt nàng nhìn xuống mũi giày.<br><br>Hạ Thanh Khê quay sang thấy Cố Yên Chi tâm tình không tốt, cô càng không vui.<br>Nghe Hạ Thanh Khê hỏi, Cố Yên Chi dừng lại ngẩng đầu lên nhìn.<br><br>Hạ Thanh Khê hất cằm về phía bên kia đường, Cố Yên Chi nhìn theo hướng cô, đối diện có quán trà sữa.<br><br>Cố Yên Chi tưởng Hạ Thanh Khê muốn uống trà sữa nên gật gật đầu.<br><br>Lại tiếp tục trầm mặt đi theo sau Hạ Thanh Khê.<br>Cố Yên Chi ngồi ở bàn nhìn qua tấm kính thấy được cổng trường vẫn còn tấp nập phụ huynh và học sinh.<br><br>Hạ Thanh Khê cầm hai ly trà sữa đi đến, ly trà sữa trân châu đặt ở phía Cố Yên Chi.<br><br>Hạ Thanh Khê cầm ống hút cắm vào ly trà sữa chocolate của mình hút hút.<br>Cố Yên Chi vẫn ngồi yên nhìn ra bên ngoài, Hạ Thanh Khê đặt ly trà sữa của mình xuống, lấy ống hút cắm vào ly trà sữa của nàng đưa đến trước mặt Cố Yên Chi.<br><br>Hơi lạnh từ ly trà sữa phả vào mặt làm Cố Yên Chi giật mình, nàng quay sang nhận lấy ly trà sữa.<br>_ Ngon không? – Hạ Thanh Khê hỏi.<br>_ Ừm! - Cố Yên Chi gật đầu.<br>_ Lần đầu cậu uống trà sữa sao? - Hạ Thanh Khê cố bắt chuyện.<br>_ Không, đã uống được vài lần.<br><br> <br>- Cố Yên Chi nhìn những viên trân châu đen óng ánh ở dưới đáy ly.<br>_ Cậu thích vị truyền thống? - Hạ Thanh Khê lại hỏi.<br>Cố Yên Chi lắc đầu, mấy giây sau nàng mới trả lời.<br>_ Tôi thích trà sữa trân châu.<br>_ Vậy thử vị khác, sau đó kèm thêm trân châu là được.<br>Cố Yên Chi lại lắc đầu.<br>_ Thử không? - Hạ Thanh Khê đưa ly trà sữa chocolate đến trước mặt Cố Yên Chi.<br>Nàng lại lắc đầu, Hạ Thanh Khê cau mày mất kiên nhẫn, Cố Yên Chi vội vàng giải thích.<br>_ Tôi không thích chocolate.<br>_ Rốt cuộc cậu làm sao? - Hạ Thanh Khê tức giận.<br>Cố Yên Chi hiểu Hạ Thanh Khê muốn nói về vấn đề gì, nàng lại trầm mặt, một lúc sau mới nói.<br>_ Cậu có nghe thấy mấy lời đồn về tôi và cậu không?<br>_ Mấy chuyện thị phi đó cậu quan tâm làm gì! - Hạ Thanh Khê tựa vào ghế, chân mày càng nhíu chặt.<br>_ Cậu không nhận ra thái độ của mọi người rất lạ? - Cố Yên Chi đưa mắt ý thăm dò Hạ Thanh Khê.<br>_ Lạ sao? Tôi không biết, cũng không cần biết.<br><br>Hoặc là cậu cứ nói thẳng hoặc là đừng nói gì hết! - Hạ Thanh Khê dùng giọng lạnh lùng để đe dọa.<br>Cố Yên Chi lại im lặng, một phút sau nàng mới ngẩng mặt lên nhìn Hạ Thanh Khê.<br>_ Hôm trước Trí Chung đến hỏi tôi, có phải tôi với cậu đang hẹn hò?<br>_ Cậu trả lời thế nào? - Hạ Thanh Khê cười cười.<br>_ Tôi phủ nhận, nói chúng ta là chỉ là bạn nhưng Trí Chung nói chuyện này đã đồn khắp trường rồi.<br><br>- Cố Yên Chi mím môi.<br>_ Chuyện gì?<br>_ Bọn họ nói tôi và cậu yêu nhau, chúng ta là...!đồng tính! - Giọng Cố Yên Chi càng lúc càng nhỏ đi.<br><br>Hạ Thanh Khê im lặng, Cố Yên Chi không thấy cô phản ứng nên rất lúng túng muốn giải thích lại không biết nên nói gì.<br><br>Nhìn thấy vẻ mặt khó xử và ngốc nghếch của Cố Yên Chi, Hạ Thanh Khê bỗng bật cười.<br>_ Này! Cậu thấy phiền sao?<br>_ Phiền? - Cố Yên Chi ngờ nhệch hỏi lại.<br>_ Chuyện bọn họ nói chúng ta là đồng tính, cậu thấy khó chịu sao? - Hạ Thanh Khê hỏi với giọng điệu như không quan tâm nhưng thật ra cô đang rất muốn thấy biểu hiện của Cố Yên Chi nên nhìn nàng đến không chớp mắt.<br>_ Không có, tôi chỉ là...!sợ cậu sẽ nghe thấy mà tức giận.<br><br>- Cố Yên Chi nói nhỏ, không dám nhìn vào mắt Hạ Thanh Khê.<br>_ Tôi không tức giận, bọn họ muốn đồn thổi thì cứ để bọn họ nói, cậu không cảm thấy phiền, tôi cũng không phiền, vậy người phiền chính là bọn họ.<br><br>Đừng để tâm.<br><br>- Hạ Thanh Khê thả lỏng, dù giọng nói vẫn lạnh lùng nhưng Cố Yên Chi biết cô đang cố trấn an nàng.<br>Cố Yên Chi gật đầu, cầm lấy ly trà sữa hút một hơi dài.<br><br>Trà sữa thơm béo, ngọt vừa phải, trân châu thơm thơm dai dai, rất ngon.<br><br>Hạ Thanh Khê thấy cuối cùng ý cười trong mắt Cố Yên Chi cũng trở về trên môi cũng không kiềm được mà cong lên.<br>_ Cố Yên Chi!<br>_ Ừm? - Cố Yên Chi bỗng bị gọi mà giật mình.<br>_ Sau này cậu bám theo tôi nhiều một chút, Ngụy Thùy chẳng phải muốn bôi nhọ cậu sao, lần này rôi cho cậu ta toại nguyện!<br>Hạ Thanh Khê nói xong nhếch miệng cười, Cố Yên Chi không hiểu ý chỉ ngồi đó ngơ ngác nhìn cô.<br>…<br>Tháng mười hai là thời điểm ôn thi cuối kỳ 1 của năm học, Ngụy Thùy vẫn hạ quyết tâm đánh bại Cố Yên Chi.<br><br>Tin đồn đồng tính cô ta tung ra nhằm chia rẻ Cố Yên Chi và Hạ Thanh Khê, nhưng chỉ thu lại được sự tò mò, tệ hơn là hai nàng càng ngày càng dính lấy nhau, tiếng tăm Cố Yên Chi vốn đã có nhờ danh hiệu học bá, bây giờ lại còn lẫy lừng hơn, không ai là không biết đến Cố Yên Chi của lớp 2-4.<br>Tuy Ngụy Thùy không thấy được nhưng chuyện tin đồn này thật là gây ra một ít rắc rối cho Cố Yên Chi.<br><br>Chân lão sư bị tin đồn làm cho lo lắng mà thường gọi Cố Yên Chi đến văn phòng để dò hỏi, các lão sư khác cũng vì sợ chuyện này ảnh hưởng kết quả học tập của nàng mà cũng rất chú tâm.<br> <br>Cố Yên Chi liên tục phủ nhận, các vị lão sư cũng yên tâm hơn một phần.<br><br>Phần còn lại là vì học lực của Hạ Thanh Khê cũng rất tốt, kết quả thi và kiểm tra điểm số đều ổn định nên lão sư không lo lắng Hạ Thanh Khê sẽ ảnh hưởng Cố Yên Chi.<br><br>Tất nhiên Cố Yên Chi không hề kể chuyện này cho bất kỳ ai, kể cả Hạ Thanh Khê.<br>Ngược lại, Hạ Thanh Khê từ khi nghe Cố Yên Chi nói về chuyện tin đồn đồng tính liền hay để ý tới lời xì xầm của mọi người.<br><br>Nhưng càng nghe lại càng khiến cô tức giận, không phải mấy câu hỏi tò mò cô muốn nghe mà là lời so sánh.<br>“Cố Yên Chi vậy mà là đồng tính thật đáng tiếc!”<br>“Tôi nghĩ chính là Hạ Thanh Khê cố tình dụ dỗ Cố Yên Chi.”<br>“Phải đó, trước nay Cố Yên Chi ngoài chuyện học tập cũng không có mấy tin đồn nhảm nhí này, Hạ Thanh Khê vừa chuyển đến liền xảy ra.<br><br>Không có lửa làm sao có khói?”<br>“Hạ Thanh Khê có khi chỉ là muốn chơi đùa Cố Yên Chi, cậu ta mới chuyển đến, lấy lòng Cố Yên Chi hẳn rất có lợi.”<br>“Nói như cậu đáng lẽ cậu ta phải lấy lòng Ngụy Thùy kìa! Tôi nghĩ có lẽ Hạ Thanh Khê là đồng tính thật, cậu ta ngay từ đầu đã nhắm tới Cố Yên Chi.”<br>“Ôi! Tôi tưởng Cố Yên Chi lãnh cảm nên chẳng ai dám theo đuổi cậu ta, nếu biết dễ dàng vậy thì đâu đến lượt Hạ Thanh Khê.”<br>“Cậu nghĩ Cố Yên Chi sẽ để ý cậu sao, Hạ Thanh Khê cũng là con gái nhưng học lực cậu ta là hạng năm đó.”<br>“Nói về học lực, các cậu nói xem nếu Ngụy Thùy và Cố Yên Chi không phải kẻ thù mà là kiểu này thì thú vị lắm!”<br>“Đúng, đúng, Cố Yên Chi xem trọng điểm số nếu là Ngụy Thùy thì ngay cả cái cơ hội Hạ Thanh Khê cũng không có.<br><br>Hahaha!”<br>Hạ Thanh Khê tức nổ phổi, chỉ hận không thể xé toạc miệng cái đám thị phi này ra.<br><br>Nhưng nghĩ kỹ không phải họ nói không có lý.<br><br>Cố Yên Chi học giỏi như vậy, người nàng muốn làm bạn dù cố ý hay vô ý Cố Yên Chi cũng sẽ để ý đến học lực của người đó? Mình xứng sao?<br>Hạ Thanh Khê giật mình, xứng gì chứ, bạn bè thì là bạn bè sao lại xứng hay không? Có phải yêu nhau đâu? Hạ Thanh Khê tự phủ nhận, Ngụy Thùy xấu tính như vậy Cố Yên Chi còn không để bụng, Lam Hà lợi dụng nàng, Cố Yên Chi cũng xem như không biết.<br><br>Nàng bao dung, rộng lượng như vậy làm sao lại để tâm mấy chuyện vớ vẩn này? Tự trấn an mình nhưng thật sự Hạ Thanh Khê vẫn thấy lo lắng..<br><br>"]