["<br>Trương Tĩnh Nhàn mang thai nên không thể đến quán ăn để phụ việc được.<br><br>Cố Vĩ Văn nhờ người quen xin cho bà ấy vào làm công nhân ở một xí nghiệp sản xuất bánh kẹo gần đó.<br><br>Mỗi ngày Cố Vĩ Văn và Trương Tĩnh Nhàn đều đi làm thật sớm, đến tối muộn mới trở về, Cố Yên Chi được một dì hàng xóm đưa đi học, con gái của dì là bạn học cùng lớp với nàng.<br>Trương Tĩnh Nhàn đôi khi sẽ phải nghỉ ở nhà hoặc đến bệnh viện để kiểm tra vì bà ốm nghén quá nặng.<br><br>Lúc mang thai Cố Yên Chi, mặc dù ở quê không có điều kiện y tế nhưng quá trình mang thai diễn ra rất suôn sẻ, Trương Tĩnh Nhàn mỗi ngày đều có thể ra đồng cuốc đất hái rau mà không biết mệt mỏi.<br>Lần này mang thai, dù đã có điều kiện để đến bệnh viện kiểm tra, công việc của bà tại nhà máy chỉ là đóng gói bánh kẹo không có gì cực nhọc nhưng liên tục ốm nghén, suốt từ khi mang thai đến khi trở dạ đều không ăn uống được gì.<br><br>Cố Vĩ Văn mua rất nhiều sữa bột cho phụ nữ mang thai rất đắc tiền vì Trương Tĩnh Nhàn không thể ăn uống được, bà càng ngày càng ốm đến hốc hác, tiều tụy.<br>Buổi chiều ngày hôm đó, Trương Tĩnh Nhàn trở dạ có dấu hiệu sắp sinh, hàng xóm giúp đưa bà đến bệnh viện, Cố Vĩ Văn cũng xin nghỉ phép để đến bệnh viện.<br><br>Buổi chiều tan học Cố Yên Chi phải ở nhà hàng xóm, đến hơn 7 giờ tối Cố Vĩ Văn mới về nhà thu dọn đồ đạc, Cố Yên Chi không được đến bệnh viện nên Cố Vĩ Văn đành phải bỏ nàng ở nhà rồi khóa cửa đi đến bệnh viện.<br>Trương Tĩnh Nhàn không thể sinh thường được vì đứa trẻ quá lớn, 9 giờ tối bác sĩ tiến hành phẫu thuật để bắt em bé ra.<br><br>Cố Yên Chi ở nhà một mình cả đêm hôm đó.<br><br> <br>Hai ngày cuối tuần được nghỉ, Cố Vĩ Văn vẫn ra vào bệnh viện chăm sóc cho Trương Tĩnh Nhàn và Cố Yên Hoa, nàng vẫn bị nhốt bên trong nhà, buổi sáng Cố Vĩ Văn trở về sẽ mua cho nàng mấy cái bánh bao nhỏ để ở nhà rồi lại thu dọn đồ đạc đi đến bệnh viện.<br><br>Đến chiều ông ấy trở lại một lần nữa sẽ mua thức ăn bên ngoài về cho nàng rồi lại khóa cửa qua đêm ở bệnh viện.<br>Cố Yên Chi rất ngoan, nàng có thể tự lo cho mình được, nàng cũng biết mẹ nàng sinh em bé ở bệnh viện rất đau, ba nàng thì lại khổ cực mấy ngày liền đến hai mắt đều thâm quầng mệt mỏi.<br><br>Hàng xóm cuối tuần đều phải đi làm nên Cố Vĩ Văn không thể nhờ người trông chừng nàng được, Cố Yên Chi cả hai ngày đều bị nhốt trong nhà.<br>Tối chủ nhật, trời bỗng dưng có bão, mưa rất to, sấm chớp đùng đoàng, khu nhà cũ kỹ này đường dây điện không ổn định liền bị mất điện.<br><br>Cố Yên Chi từ nhỏ đã quen ngủ phải mở đèn, bởi vì khi ở quê, có những ngày ba mẹ nàng từ lúc gà chưa thức đã phải đi làm việc nên Cố Vĩ Văn đã làm cho nàng một cái đèn ngủ nhỏ.<br><br>Lúc này trong nhà tối đen như mực, lại không có ai ở nhà, bên ngoài là tiếng mưa xối xả cùng với sấm chớp dữ tợn.<br><br>Cố Yên Chi hoảng sợ bừng tỉnh khỏi giấc ngủ, nàng khóc rất nhiều nhưng không có ai nghe thấy được nàng.<br>Cơn mưa kéo dài cả đêm, Cố Yên Chi cũng khóc đúng một đêm, đến khi mệt mỏi nàng lúc nào lại chìm vào giấc ngủ cũng không hay.<br><br>Đêm đó là nỗi ám ảnh của nàng, đến tận sau này Cố Yên Chi vẫn rất sợ bóng tối và tiếng động lớn.<br>Buổi sáng khi Cố Vĩ Văn quay trở về để gọi Cố Yên Chi dậy đi học, nàng mệt lả người.<br><br>Cố Yên Chi tự thay đồ, tự chải tóc và soạn tập sách rồi cầm trên tay cái bánh bao nhỏ để dì hàng xóm đưa nàng đến trường.<br> <br><br>Cố Vĩ Văn phải đi làm trở lại nên đã thuê một bà lão hơn 50 tuổi ở chung khu nhà trọ đến bệnh viện để chăm sóc cho mẹ con Trương Tĩnh Nhàn.<br>Một tuần sau, Trương Tĩnh Nhàn xuất viện trở về nhà, nhưng vì vết mổ nên không thể làm việc nhà được nên bà ấy đã dạy Cố Yên Chi từ quét dọn nhà cửa, đến giặt giũ quần áo rồi dạy nàng nấu cơm và làm mấy món đơn giản.<br>Tháng 1 năm tiếp theo, Cố Yên Hoa được 3 tháng tuổi, khi Trương Tĩnh nhà đang ở nhà chuẩn bị cho tết truyền thống, ở công trường gọi đến báo tin Cố Vĩ Văn gặp tai nạn lao động.<br><br>Trương Tĩnh Nhàn suýt chút nữa thì ngất xỉu, tay chân đều bủn rủn, dì hàng xóm để nàng và đứa con gái ở nhà trông chừng Cố Yên Hoa, rồi chở theo Trương Tĩnh Nhàn đến bệnh viện nơi Cố Vĩ Văn nhập viện.<br>Nhưng khi Trương Tĩnh Nhàn đến nơi đã nhìn thấy tấm khăn trắng phủ lên người Cố Vĩ Văn, bà ấy sốc đến ngất xỉu tại chỗ.<br><br>Cố Vĩ Văn đã mất trên đường đưa đi cấp cứu vì mất máu quá nhiều.<br><br>Lúc Trương Tĩnh Nhàn tỉnh lại bà ấy không chấp nhận được sự thật này liên tục chạy đi tìm bác sĩ quỳ gối lạy lục van xin.<br><br>Đến khi điện thoại trong túi áo người hàng xóm reo lên bà ấy mới bừng tỉnh, Cố Yên Hoa khát sữa nên khóc rất lớn, Trương Tĩnh Nhàn vội vã quay về nhà cho con bú sữa.<br>Ngày hôm sau, bà nội và bác của Cố Yên Chi cũng đi đến thành phố, bà nội khóc ngất khi nhận xác của Cố Vĩ Văn.<br><br>Vì không đủ kinh phí để đưa thi thể Cố Vĩ Văn về quê nhà nên họ đành làm một cái lễ tang nhỏ tại nhà tang lễ, cũng chỉ có người thân đến viếng.<br><br>Bà ngoại và cậu mợ của Cố Yên Chi cũng đến, mặc dù nàng còn nhỏ nhưng nàng biết bọn họ không hề thích nàng, trong đám tang của Cố Vĩ Văn, nàng ngoan ngoãn ngồi một bên ôm Cố Yên Hoa để mẹ tiếp khách.<br><br>Tất cả họ hàng đến viếng đều nhìn vào nàng chỉ chỉ trỏ trỏ rồi bàn tán gì đó.<br><br>Nàng không nghe thấy nhưng biết những lời họ nói hẳn rất khó nghe, khi mà đôi lúc nàng bắt gặp ánh mắt bà nội nhìn nàng đầy thù hằn, cả Trương Tĩnh Nhàn cũng nhìn nàng rất lạnh lùng không hề có một tia thương yêu ở trong mắt.<br>Đám tang diễn ra ba ngày, sau đó thi thể Cố Vĩ Văn được mang đi hỏa thiêu, tro cốt được bà nội mang về quê nhà.<br><br>Cả tháng đó Trương Tĩnh Nhàn đều không có tinh thần ăn uống, từ khi Cố Yên Hoa ra đời, bà đã không còn quan tâm Cố Yên Chi nhiều như trước, bây giờ thậm chí trong mắt Trương Tĩnh Nhàn đều không có đứa con là Cố Yên Chi.<br>Nàng mỗi ngày đều như một cái bóng, đi học rồi đi về tự ăn tự uống rồi làm việc nhà.<br><br>Cố Yên Chi đau buồn vì mất đi cha, nàng biết Trương Tĩnh Nhàn cũng đang rất đau khổ nên không dám làm mẹ mình phiền lòng.<br><br>Nửa năm sau, bên phía công trình và nhà nước đền bù cho Trương Tĩnh Nhàn một số tiền lớn và một nơi ở mới, chính là ngôi nhà hiện tại nàng đang ở.<br>Trương Tĩnh Nhàn cũng quay lại nhà máy làm việc, Cố Yên Hoa được gửi đến nhà giữ trẻ.<br><br>Để tiện cho việc đưa đón, Trương Tĩnh Nhàn chuyển trường cho Cố Yên Chi, năm đó nàng lên lớp 3, ở ngôi trường mới tuy chỉ là một trường công lập bình thường nhưng so với ngôi trường cũ kia thì cơ sở vật chất tốt hơn rất nhiều.<br><br>Ngày đầu đến lớp vì chưa có đồng phục Cố Yên Chi mặc một bộ đồ bình thường đến trường, những đứa trẻ trong lớp thấy nàng quê mùa nên cũng không ai đến bắt chuyện cùng nàng.<br><br>Dù sau đó Cố Yên Chi cũng mặc đồng phục và học lực rất tốt nhưng vẫn không có ai muốn chơi cùng nàng.<br>Cố Yên Chi cô đơn như vậy suốt cả quá trình học tiểu học.<br><br>Trương Tĩnh Nhàn yêu thương Cố Yên Hoa hơn nàng rất nhiều, từ nhỏ Cố Yên Hoa đã được bà ấy chiều chuộng, dù cho Cố Yên Hoa có ngỗ nghịch với Cố Yên Chi, Truơng Tĩnh Nhàn đều mặc kệ nên Cố Yên Hoa chưa từng tôn trọng chị của mình.<br><br> <br>Những ngày nghỉ học Cố Yên Chi sẽ phải trông chừng Cố Yên Hoa cho mẹ đi làm, Cố Yên Hoa phá phách, hỗn xược với nàng Cố Yên Chi cũng không dám động vào nó.<br><br>Chỉ cần Cố Yên Hoa khóc lóc mách với Trương Tĩnh Nhàn, Cố Yên Chi sẽ bị phạt hoặc sẽ bị đánh đòn.<br>Mỗi dịp tết Trương Tĩnh Nhàn sẽ dẫn hai đứa con về quê thăm họ hàng và cúng viếng cho Cố Vĩ Văn.<br><br>Cố Yên Chi chưa từng được bọn họ chào đón, bởi vì Cố Vĩ Văn đã mất Trương Tĩnh Nhàn đến nhà chồng cũng chỉ nhận lại ánh mắt lạnh lùng và đuổi khéo của mẹ chồng và anh chồng, chị dâu.<br><br>Nhưng bà ấy vẫn phải đến để thắp nhang cho Cố Vĩ Văn, sau đó liền dắt hai đứa con về nhà mẹ đẻ.<br><br>Bà ngoại Cố Yên Chi không yêu thương cháu ngoại, nhưng Cố Yên Hoa vẫn được Trương Tĩnh Nhàn quan tâm.<br><br>Còn Cố Yên Chi nàng ở đó giống như là trẻ mồ côi ăn nhờ ở đậu nhà người khác, nếu không bị anh chị họ ức hiếp, thì sẽ nhìn thấy ánh mắt ghét bỏ của cậu mợ và vẻ mặt thờ ơ của bà ngoại, Trương Tĩnh Nhàn cũng mặc kệ không quan tâm đến cảm xúc của nàng.<br>Cố Yên Hoa vào tiểu học, Cố Yên Chi từ đó cũng tránh xa nó, nếu không cần thiết sẽ không chạm mặt nói chuyện.<br><br>Cố Yên Hoa cũng không gây rối với nàng nữa, nó chỉ xem Cố Yên Chi như không khí, tránh xa Cố Yên Hoa đồng nghĩa với việc Cố Yên Chi cũng không nói chuyện với Trương Tĩnh Nhàn nhiều như trước.<br><br>Nàng ở trong nhà giống như chỉ là một người xa lạ trong mắt hai mẹ con bọn họ.<br>Vào sơ trung, Cố Yên Chi diện lý do bận học không muốn về quê, Trương Tĩnh Nhàn cũng mặc kệ nàng.<br><br>Cố Yên Chi ở Nam Hoa vẫn luôn cô đơn như lúc học tiểu học, cho đến khi Hạ Thanh Khê xuất hiện và bước vào cuộc sống của nàng, làm bạn của nàng..<br><br>"]