["<br>Mấy ngày sau đó bên phía tòa soạn liên lạc với nàng để làm việc cùng với họa sĩ vẽ bìa sách.<br><br>Người này chỉ trạc tuổi Cố Yên Chi, nàng ta vẫn chưa có bất kỳ một ấn phẩm nổi tiếng nào nhưng nhờ tài năng, nàng ta cũng được nhận vào làm cộng tác viên của Nhật Dương.<br><br>Vì trạc tuổi nhau nên Cố Yên Chi và Đồng Sở nói chuyện rất hợp ý nhau, đôi lúc Kiều Gia Ý cũng sẽ đi theo các nàng.<br><br>Đồng Sở là một người rất ít nói nhưng lại hiền lành, khá giống với tính cách của Cố Yên Chi, nàng ta học đồ họa tại một học viện mỹ thuật và thiết kế.<br>Khoảng cuối tháng 4, bìa sách và ấn phẩm tặng kèm cũng được thiết kế xong, bắt đầu quá trình kiểm duyệt.<br><br> <br>Cố Yên Chi không biết Kiều Gia Ý có nhúng tay vào chuyện này hay không nhưng chỉ 3 ngày sau, tòa soạn gọi đến cho nàng báo rằng quá trình kiểm duyệt đã hoàn tất, bộ tiểu thuyết của nàng có thể chính thức được quảng bá và in ấn.<br><br>Ngày trang web và mạng xã hội của Nhật Dương công bố bìa sách, các fan tiểu thuyết như bùng nổ, trang fanclub trên mạng mã hội Cố Yên Chi cũng chia sẻ lại bài viết của Nhật Dương, các fan của nàng nháo nhào lên hóng hớt.<br>Mặc dù Đồng Sở chưa có nhiều kinh nghiệm nhưng phải nói nét vẽ của nàng ta rất đẹp và truyền tải được cảm xúc cũng như hình tượng hai nam nữ chính trong bộ tiểu thuyết của Cố Yên Chi.<br><br>Rất nhiều người đã để lại bình luận nhất định phải mua được quyển sách vì bìa sách và ấn phẩm tặng kèm quá xuất sắc.<br>Hạ Thanh Khê ngày càng bận rộn nên việc Cố Yên Chi ký kết hợp đồng xuất bản sách này nàng cũng không nói với cô, Cố Yên Chi muốn sau này sẽ cho Hạ Thanh Khê một cái bất ngờ lớn.<br>Ngày hè năm đó, những cuốn sách đầu tiên được tung ra thị trường, 100 bản giới hạn có chữ ký của Cố Yên Chi vừa tung ra đã bị săn hết trong vòng 3 ngày.<br><br>Chỉ khoảng đầu tháng 7, số tiền đầu tiên từ lợi nhuận xuất bản sách được chuyển vào tài khoản của Cố Yên Chi, một con số khiến nàng choáng ngợp, có thể đối với người khác đây cũng không hẳn là số tiền quá lớn nhưng đối với Cố Yên Chi khi mà nàng chỉ mới vừa lên năm 2 đã kiếm được một số tiền mà những sinh viên khác làm những công việc bán thời gian không dám mơ ước tới.<br>Thời gian Cố Yên Chi làm việc khá thoải mái, vì công việc cộng tác viên của nàng vẫn có thể làm online nhưng Hạ Thanh Khê thì rất bận rộn.<br><br>Mùa hè các nàng không có lịch học, Hạ Thanh Khê xin phép nghỉ một ngày thứ 2, buổi chiều thứ 6 giữa tháng 7, cô từ công ty lái xe về căn hộ đón Cố Yên Chi rồi hai nàng cùng về nhà ở thành phố T.<br>Trương Tĩnh Nhàn nhận được tin nhắn Cố Yên Chi báo sẽ về nhà vài ngày mà rất vui mừng.<br><br>Khoảng gần 9 giờ tối, hai nàng mới về đến cổng nhà của Cố Yên Chi, cũng không mang theo gì về nhà, Cố Yên Chi tạm biệt Hạ Thanh Khê rồi xuống xe, Trương Tĩnh Nhàn đã mở sẵn cửa chào đón nàng.<br>Hạ Thanh Khê lái xe về nhà, Hạ Thiên San vui vẻ chạy ra mở cửa nhưng không thấy Cố Yên Chi liền xụ mặt xuống rất thất vọng.<br><br><br>Hạ Thanh Khê đưa cho cô bé túi quà vặt mà Cố Yên Chi mua cho cô bé, Hạ Thiên San liền vui mừng trở lại.<br><br>Ôn Noãn Noãn nhíu mày khi thấy Hạ Thanh Khê đã ốm hơn dịp tết rất nhiều.<br><br>Mặc dù trời đã tối nhưng bà ấy lại đặt rất nhiều thức ăn về nhà rồi ép Hạ Thanh Khê ăn.<br>_ Sao lại để ốm đến như vậy? – Ôn Noãn Noãn vừa gắp thịt gà cho Hạ Thanh Khê vừa nói.<br>_ Dạo này công việc có chút bận nên ăn uống cũng không đúng bữa.<br><br>- Hạ Thanh Khê thật thà nói.<br>_ Cũng không cần phải cố chấp như vậy, con chỉ mới lên năm hai cần gì cật lực đến hao tổn sức khỏe chứ? – Ôn Noãn Noãn nhíu mày lo lắng.<br>_ Con không có bệnh, chỉ là làm việc căng thẳng nên mới ốm đi, thật ra con vẫn rất mạnh khỏe.<br> <br><br>Mẹ cũng biết Yên Chi nấu ăn rất ngon mà, cậu ấy cũng không để con ăn ngoài, những lúc bận rộn cậu ấy đều mang cơm đến tận văn phòng cho con.<br>Những gì Hạ Thanh Khê nói đều là sự thật, Hạ Thanh Khê có ốm hơn trước nhưng là vì bận rộn nên mới ốm, cô vẫn rất khỏe mạnh.<br><br>Những ngày về sớm đều là ăn cơm Cố Yên Chi nấu, nàng cũng nhận ra Hạ Thanh Khê ốm hơn trước rất nhiều nên không cho phép cô ăn linh tinh bên ngoài, những ngày Hạ Thanh Khê không về nhà ăn tối, Cố Yên Chi đều sẽ mang cơm đến tận văn phòng ngồi nhìn Hạ Thanh Khê ăn xong mới chịu về.<br>Ôn Noãn Noãn nghe thấy Cố Yên Chi chăm sóc Hạ Thanh Khê kỹ lưỡng như vậy lại cảm thấy yên tâm.<br><br>Thể trạng Hạ Thanh Khê rất tốt, ít khi bị bệnh vặt, chỉ là cô cao ráo cơ địa lại dễ sụt cân hơn tăng cân nên chỉ cần nghỉ ngơi không điều độ hoặc làm việc căng thẳng liền sẽ ốm đi nhiều..<br><br>"]