["<br>Năm ngoái ba mẹ của Hạ Thanh Khê ly thân vì ba cô ăn chơi đến mức nợ nần chồng chất, đến nay đã chính thức ly hôn đường ai nấy đi.<br><br>Hạ Thanh Khê và em gái theo mẹ dọn ra khỏi nhà ba, em gái Hạ Thanh Khê vẫn còn học mẫu giáo, cô vừa thi vào được một trường sơ trung tốt nhất của quận nhưng học phí quá cao, mẹ cô không thể kham nổi số tiền này nên đành để Hạ Thanh Khê uất ức chuyển tới trường sơ trung bình thường là Nam Hoa.<br>Hạ Thanh Khê từ nhỏ đã hiểu chuyện hơn so với những đứa trẻ cùng tuổi.<br><br>Lại thường xuyên nhìn thấy ba mẹ mình cãi nhau nên tính cách cô ngày càng ít nói, lạnh cảm.<br><br>Trước đó đi học cũng chẳng có mấy bạn bè, chỉ mới 13 tuổi không được sử dụng điện thoại di động nên khi chuyển trường đã cắt đứt mọi liên lạc với bạn bè cũ.<br>Ngày đầu vào học, Hạ Thanh Khê không cảm thấy các lão sư ở Nam Hoa giảng bài khó hiểu, có lẽ vì cô có sẵn thông minh nên rất dễ tiếp thu.<br><br> <br>Hơn nữa lớp trưởng và các đồng học khác rất quan tâm đến cô, giờ giải lao liên tục có rất nhiều đồng học tụm năm tụm ba tại bàn học của Hạ Thanh Khê để kết bạn.<br>Hạ Thanh Khê vốn ít nói nhưng cũng không hẳn cách ly với tất cả mọi người, cô vẫn lịch sự nói chuyện và kết bạn với các đồng học khác.<br><br>Tuy tính cách hướng nội nhưng Hạ Thanh Khê rất dễ thích nghi và hào sảng trong việc đối đãi với người khác.<br><br>Chỉ vỏn vẹn một tuần Hạ Thanh Khê đã có thể kết bạn và nói chuyện với cả lớp 1-4, ngoại trừ một người.<br>Vào đây được một tuần, Hạ Thanh Khê phát hiện lớp 1-4 được chia thành 3 phe.<br><br>Nhóm theo phe lớp trưởng, nhóm đứng giữa và nhóm theo phe lớp phó học tập.<br><br>Nhóm thuộc phe cánh của lớp trưởng áp đảo so với hai phe còn lại.<br><br>Gọi là phe phái nhưng nhìn bề ngoài mọi người đều hòa đồng và thân thiện với nhau, có thể dùng câu “bằng mặt mà không bằng lòng” để nói về lớp 1-4 này.<br>Ngày ngày đầu vào đây học Hạ Thanh Khê liền được Ngụy Thùy và Lâm Thương tìm đến để lôi lôi kéo kéo.<br><br>Ban đầu cô còn hoài nghi tại sao họ lại muốn đối đầu với lớp phó học tập Cố Yên Chi, sau đó mới biết, Ngụy Thùy và Lâm Thương là bạn thân từ tiểu học, học kỳ đầu của sơ nhất, Lâm Thương là lớp phó học tập.<br><br>Sau kỳ thi kết thúc học kỳ đầu, điểm số của Cố Yên Chi áp đảo tất cả, tổng điểm đứng nhất lớp, môn văn và toán đứng đầu khối.<br><br><br>Vì vậy lão sư quyết định giao chức lớp phó học tập lại cho Cố Yên Chi, đây chẳng khác nào hạ bệ và vả vào mặt người có điểm đầu vào Nam Hoa cao nhất là Lâm Thương.<br>Từ đó Ngụy Thùy và Lâm Thương ghi thù kết oán với Cố Yên Chi, thành lập bè phái nhằm tẩy chay Cố Yên Chi.<br><br>Nhưng học lực của nàng quá tốt, tính cách lại dịu dàng nên vẫn có người đứng về phe nàng hoặc là những kẻ trung lập vì không muốn gây thù với bên nào cả.<br>Từ phe cánh của Ngụy Thùy, Hạ Thanh Khê nghe được không ít lời nói xấu về Cố Yên Chi.<br>“Con nhỏ đó vậy mà dám đâm sau lưng lớp trưởng và Lâm Thương”<br>“Lâm Thương thật sự rất uất ức, lão sư sao lại vì một lần thi mà cắt chức lớp phó học tập của Lâm Thương chứ?”<br>“Cố Yên Chi chỉ dựa vào may mắn nên mới có điểm số như vậy, đợi học kỳ này kết thúc xem, nó chắc chắn rớt hạng, lúc đó không biết còn mặt mũi để nhìn người không, haha”<br>“Nhìn thấy nó đáng ghét thật sự, giả vờ ngoan hiền để lôi kéo các lão sư, còn giả vờ tốt đẹp để lôi kéo các đồng học khác, chẳng phải cũng vì sợ bị tẩy chay sao?”<br>“Đúng đó, giả vờ thanh cao cho ai xem vậy chứ?”<br>Sau một tuần quan sát, Hạ Thanh Khê cũng biết được tại sao Ngụy Thùy và Lâm Thương lại ghét Cố Yên Chi đến vậy.<br><br>Không chỉ vì học lực nàng tốt mà còn vì các lão sư rất thiên vị nàng, Nam Hoa là trường học bình thường, quy mô nhỏ nên giáo viên rất ít, Hạ Thanh Khê phát hiện hơn một nửa số giáo viên của trường đều biết tên và nhận diện được Cố Yên Chi.<br><br> <br>Trong khi lớp trưởng 1-4 là Ngụy Thùy lại không bằng, thậm chí một vài lão sư còn thẳng thắng so sánh Ngụy Thùy và Cố Yên Chi, một vài người nói cảm thấy nàng thích hợp làm lớp trưởng hơn.<br>Sau nhiều ngày thuyết phục Hạ Thanh Khê nhưng không có kết quả Ngụy Thùy không thường đến làm phiền cô nữa.<br><br>Ngược lại, Hạ Thanh Khê tuy quyết định không tham gia vào phe phái nào cả, nhưng cô lại cảm thấy Cố Yên Chi rất thú vị.<br><br>Tất cả các đồng học khác dù ít dù nhiều đều tìm đến Hạ Thanh Khê để bắt chuyện, chỉ có Cố Yên Chi thì không, một tuần trôi qua nhưng nàng vẫn chưa từng bước xuống bàn học của cô nửa bước huống chi nói chuyện một câu.<br>Hạ Thanh Khê cảm thấy rất tò mò về vị học bá này, chẳng phải phe cánh của nàng đang bất lợi sao? Cô là một tờ giấy trắng vẫn chưa biết được những chuyện xảy ra giữa Cố Yên Chi và Ngụy Thùy, chẳng phải là người rất thích hợp để lôi kéo hay sao? Ngụy Thùy cũng đã ra tay nhưng Cố Yên Chi vẫn giữ thái độ dửng dưng như vậy?<br>Hay đúng như bọn người Ngụy Thùy nói, vẻ ngoài Cố Yên Chi có vẻ hiền lành nhưng tính cách lại trịch thượng xem thường người khác? Muốn cô tự đầu quân vào phe nàng hay là vì Ngụy Thùy tìm đến cô trước nên nàng bất cần cô?<br>Hạ Thanh Khê quyết định sẽ quan sát biểu hiện của Cố Yên Chi, nếu thật sự nàng xấu tính như lời Ngụy Thùy nói vậy cô cũng chẳng ngại cho phe Ngụy Thùy thêm một cánh tay..<br><br>"]