["<br>Buổi chiều ngày thứ 2, Hạ Thanh Khê lái xe đến đón Cố Yên Chi cùng quay về thành phố N.<br><br>Mỗi lần cô trở về Ôn Noãn Noãn đều sẽ mua đủ loại quần áo bắt Hạ Thanh Khê mang đi, còn Trương Tĩnh Nhàn thì lại đóng thùng thực phẩm cho Cố Yên Chi cứ như hai nàng ở cách xa họ nửa vòng trái đất vậy.<br>Đầu tháng 9, cả hai trở thành sinh viên năm hai, Hạ Thanh Khê bận rộn làm nhân viên bán thời gian tại Tinh Quang Entertaiment nên cũng chẳng tham gia mấy câu lạc bộ, thi thoảng rảnh rỗi cô mới cùng nhóm của mình là Khương Hữu Thiện, Giản Minh Nguyệt và Tiết Linh tham gia mấy cuộc thi học thuật.<br><br>Cố Yên Chi được mời tham gia vào câu lạc bộ nghệ thuật, Kiều Gia Ý cũng cùng nàng tham gia.<br>Kiều Gia Ý muốn nhân cơ hội biên kịch cho mấy vở diễn của câu lạc bộ mà trau dồi khả năng viết kịch bản của mình.<br><br>Cố Yên Chi được ưu ái nhờ vào giọng nói dễ nghe của nàng, nàng được mời làm MC, người dẫn chuyện và phát thanh viên của câu lạc bộ.<br><br>Câu lạc bộ nghệ thuật được khoa nghệ thuật của đại học văn hóa và nghệ thuật thành lập.<br><br>Là câu lạc bộ lớn nhất của đại học văn hóa và nghệ thuật, cũng là câu lạc bộ hoạt náo và có nhiều thành tích nhất của cả hai trường đại học.<br>Khoa nghệ thuật là nơi cho ra đời không ít nghệ sĩ mà các công ty giải trí săn đón.<br><br>Một nửa sinh viên của câu lạc bộ đến từ khóa nghệ thuật vì họ muốn hoạt động hăng hái và đạt thành tích nổi trội để lọt vào mắt xanh của những nhân viên săn tìm ngôi sao.<br><br>Một nửa còn lại đến từ nhiều khoa khác của trường, nhưng rất ít người như Cố Yên Chi và Kiều Gia Ý, hầu hết bọn họ tham gia chỉ để ngắm nhìn những nam thanh nữ tú của khoa nghệ thuật chứ không có hoạt động cho những dư án của câu lạc bộ.<br>Vì thường xuyên tham gia làm phát thanh viên nên Cố Yên Chi càng được nhiều người biết đến, không ít những học huynh thường đến bắt chuyện cùng nàng.<br><br>Cố Yên Chi vốn không phải kiểu người ngoại giao, bên cạnh nàng lúc nào cũng có Kiều Gia Ý mặt mày cau có nên dần dà bọn họ cũng ngại không dám trực tiếp đến trước mặt nàng mà làm phiền nữa.<br><br>Hạ Thanh Khê tuy là bận rộn nhưng mỗi buổi sáng cô vẫn cùng Cố Yên Chi đến trường, đã biết có không ít cặp mắt để ý đến nàng.<br>Vào ngày sinh nhật của Hạ Thanh Khê, Khương Hữu Thiện đột nhiên bảo bị đau bụng nên nhờ Giản Minh Nguyệt đưa đi bệnh viện, cô ấy nhờ Hạ Thanh Khê lái xe của mình về công ty.<br><br>Hạ Thanh Khê xuống bãi giữ xe, nhìn thấy chiếc xe màu hồng phấn của Khương Hữu Thiện mà chỉ đành không cam lòng ngồi vào.<br> <br>Cô giao chìa khóa xe của mình lại cho Cố Yên Chi để lúc chiều tan học Kiều Gia Ý sẽ lái xe về căn hộ giúp cô.<br><br>Lúc Hạ Thanh Khê vừa lái xe của Khương Hữu Thiện ra khỏi bãi giữ xe, một nữ sinh trông xinh xắn hơn người bình thường, ăn mặc cũng rất thời trang đứng vẫy tay.<br><br>Cố Yên Chi và Kiều Gia Ý đứng phía trên sảnh của trường đại học nhìn thấy, Hạ Thanh Khê hạ cửa kính, nữ sinh kia cười nói gì đó với cô rồi lại chạy sang ghế phó lái ngồi vào.<br>_ Cô ta là hoa khôi của khoa nghệ thuật.<br><br>- Kiều Gia Ý nhàn nhạt nói.<br>_ Ừm, tôi có gặp cô ấy vài lần khi đến câu lạc bộ nghệ thuật.<br><br>- Cố Yên Chi gật đầu.<br>_ Hiện tại cô ta đang ký hợp đồng với Tinh Quang.<br><br>- Kiều Gia Ý lại nói.<br>_ Ký hợp đồng? Tôi tưởng Tinh Quang không bồi dưỡng nghệ sĩ.<br><br>- Cố Yên Chi bất ngờ.<br>_ Cô ta từ lúc cao trung nhờ vào ngoại hình mà đã có không ít hợp đồng quảng cáo của mấy nhãn hiệu thời trang nhỏ.<br><br>Trước khi thi vào Kinh Nguyên nghe nói cũng đã tham gia mấy cuộc thi tìm kiếm tài năng gì đó, nhờ vào ngoại hình nên càng nổi tiếng hơn trên mạng xã hội.<br><br>Cô ta được Tinh Quang ký hợp đồng quảng cáo thôi.<br><br>- Kiều Gia Ý giải thích chi tiết.<br>_ Vậy nếu cô ta tìm được một công ty quản lý tốt nhất định sớm sẽ trở thành lưu lượng minh tinh.<br><br> <br>- Cố Yên Chi gật gật đầu nói.<br>_ Lưu lượng minh tinh có gì đáng tự hào? Tôi cảm thấy cô ta ngoài cái gương mặt và ngoại hình ra thì đúng là một bình hoa di động không có bất cứ tài năng gì.<br><br>Những lần tập diễn ở câu lạc bộ, cô ta hát không hay, múa không đẹp, diễn xuất càng thảm hại, không biết muốn gia nhập giới giải trí với nghiệp vụ gì? - Kiều Gia Ý cười nhạt chê bai.<br>_ Tôi lại thấy lưu lượng minh tinh cũng tốt, không phải ai cũng may mắn có được ngoại hình nổi trội như cô ấy nên được chú ý và yêu mến cũng là chuyện tốt.<br><br>- Cố Yên Chi thật lòng cảm thán.<br>_ Cậu chỉ nói vậy khi cậu chưa cảm nhận được sự vô dụng của cô ta thôi.<br><br>Giới giải trí chỉ dựa vào nhan sắc và lượng fan thì đứng được sao.<br><br>Nhan sắc cũng chỉ có được một lúc, danh tiếng và fan cũng chỉ có một thời, chỉ có tài năng là mãi mãi.<br><br>- Kiều Gia Ý lắc đầu rồi cười cười nói.<br>_ Vậy phải xem vận may của cô ấy tới đâu, nếu không cố gắng, ngoại hình trời ban kia cũng không thể đứng vững trong giới giải trí rồi.<br><br>- Cố Yên Chi mỉm cười nói.<br>_ Được rồi, chúng ta mau đi gặp mấy người kia thôi.<br><br>- Kiều Gia Ý lấy chìa khóa xe trong tay Cố Yên Chi rồi bước đi trước, nàng cũng đi theo ngay sau nàng ta.<br>Kiều Gia Ý lái xe của Hạ Thanh Khê chở Cố Yên Chi đi qua một vài con phố cách trường đại học khoảng 20 phút lái xe, tại một nhà hàng kiểu Âu, Kiều Gia Ý và Cố Yên Chi được nhân viên lễ tân dẫn đến nơi mà Khương Hữu Thiện đã đặt trước, hai người đi qua một cái sảnh lớn và hành lang sang trọng để đến khuôn viên phía sau của nhà hàng.<br><br>Một khu vực ngoài trời có một thảm cỏ nhân tạo xanh mướt, xung quanh gần như đã được bày trí xong.<br><br>Kiều Gia Ý nhìn vào cách bày trí mà mặt liền đen như lọ nồi, Cố Yên Chi chỉ biết gượng cười.<br><br>Giản Minh Nguyệt đang đứng bên cạnh người quản lý có vẻ đang bàn bạc gì đó.<br><br>Khương Hữu Thiện nhìn thấy hai nàng liền chạy bước nhỏ đến.<br><br>Cô ấy rất hớn hở muốn nghe lấy lời khen của hai nàng.<br>_ Cậu đang làm lễ đường kết hôn sao? - Kiều Gia Ý rất thất vọng nói.<br>_ Này, tôi thiết kế đẹp như vậy còn nói gì nữa chứ? – Khương Hữu Thiện mặt mày ủ rũ vì bị chê bai.<br>_ Còn là màu hồng, cậu nghĩ ai cũng thích màu hồng như cậu chắc.<br><br>- Kiều Gia Ý vẫn không có ý định bỏ qua.<br>_ Hạ Thanh Khê cũng là con gái a, con gái đều thích màu hồng.<br><br>– Khương Hữu Thiện lí nhí nói trong miệng.<br>Kiều Gia Ý tức đến muốn nhảy dựng lên, Khương Hữu Thiện nói muốn tổ chức sinh nhật bất ngờ cho Hạ Thanh Khê, vì là cô ấy bỏ tiền ra thuê nơi này nên mọi người để cô ấy tự quyết định không ngờ mọi thứ đều làm theo sở thích của cô ấy thay vì là của Hạ Thanh Khê.<br><br>Mùa thu trời lạnh, lại tổ chức tiệc ngoài trời vào buổi tối, hơn nữa chỉ có 6 người Khương Hữu Thiện lại thuê cả khu ngoài trời của nhà hàng, một cái sân khấu lớn với rất nhiều hoa màu hồng, thảm trải cũng màu hồng phấn, bàn ghế cũng được trải khăn màu hồng.<br><br>Kiều Gia Ý thật sự muốn đánh chết cái kẻ nghiện màu hồng này.<br>Như góp thêm dầu vào lửa, Giản Minh Nguyệt từ đằng xa đi lại nói.<br>_ Cậu ta đặt món đều toàn là bánh ngọt, quản lý thấy không yên tâm nên hỏi lại tôi, nếu cô ấy không hỏi có lẽ tối nay năm người chúng ta chỉ có thể lấp đầy bụng bằng bánh ngọt.<br>Kiều Gia Ý càng công nhận rằng, Khương Hữu Thiện không những phung phí mà còn là kẻ không có não.<br><br>Khương Hữu Thiện thấy gương mặt sắp phát hỏa của Kiều Gia Ý liền chạy núp sau lưng Cố Yên Chi.<br>_ Các cậu đừng có ức hiếp người, tôi là có lòng với Hạ Thanh Khê thôi.<br><br>Đúng không Yên Chi? – Khương Hữu Thiện lôi kéo Cố Yên Chi làm lá chắn cho mình.<br>_ Không sao, các cậu đừng giận, Thanh Khê cũng không để ý bên ngoài như vậy, quan trọng là ở tấm lòng.<br><br>- Cố Yên Chi cười cười rồi nói.<br>_ Đấy, chỉ có cậu là hiểu ý tôi.<br><br> <br>– Khương Hữu Thiện được Cố Yên Chi bênh vực liền không sợ Kiều Gia Ý nữa.<br>...<br>Hạ Thanh Khê cùng Chu Lệ Hân đến công ty, nàng ta là một hotgirl mới nổi và được Tinh Quang ký hợp đồng cho đóng một vài đoạn quảng cáo vì lượng người theo dõi mạng xã hội của nàng ta ngang ngửa với những lưu lượng minh tinh hiện nay.<br><br>Hạ Thanh Khê cũng có phụ trách một vài dự án liên quan đến Chu Lệ Hân nên cô và nàng ta cũng gọi là có quen biết.<br>Khi cô đi đến phòng làm việc thì không thấy Khương Hữu Thiện và Giản Minh Nguyệt đâu, chỉ có mỗi Tiết Linh đang ngồi trong phòng.<br>_ Khương Hữu Thiện bị bệnh nặng lắm sao? – Hạ Thanh Khê nhíu mày hỏi.<br>_ Có lẽ là vậy, lúc nãy tôi có gọi cho Minh Nguyệt, cậu ấy không nghe máy chắc là đang chờ khám với Hữu Thiện rồi.<br><br>- Tiết Linh cười cười rồi nói.<br>Hạ Thanh Khê gật đầu rồi ngồi vào bàn làm việc của mình, Tiết Linh thở phào nhẹ nhõm.<br><br>Khoảng 5 giờ chiều, Khương Hữu Thiện và Giản Minh Nguyệt vẫn không quay về công ty đã khiến Hạ Thanh Khê chú ý.<br><br>Cô lại quay sang hỏi Tiết Linh.<br>_ Cậu gọi lại cho bọn họ xem tình hình thế nào rồi.<br>Tiết Linh gật đầu rồi lấy điện thoại gọi đến cho Giản Minh Nguyệt.<br>_ Ừm...!Được...!Tôi biết rồi...!Tôi sẽ cùng cậu ấy đến.<br><br>- Hạ Thanh Khê nghe thấy Tiết Linh liên tục gật đầu rồi trả lời.<br>Tiết Linh khóa điện thoại rồi quay sang nói với Hạ Thanh Khê.<br>_ Có vẻ Hữu Thiện bị ngộ độc thực phẩm rồi, chúng ta đến đó thăm cậu ấy đi.<br><br>Cậu giữ chìa khóa xe của cậu ấy đúng chứ? Lái xe của cậu ấy đến đó đi.<br>_ Sao lại không đi bằng taxi? - Hạ Thanh Khê hỏi lại.<br>_ A...!Hình như Yên Chi và Gia Ý cũng đến đó, cậu lái xe đến để đổi xe với Gia Ý.<br><br>- Tiết Linh thoáng bối rối nhưng nàng ta rất nhanh liền tìm được lý do hợp lý.<br>Hạ Thanh Khê và Tiết Linh thu dọn đồ đạc xong liền nhanh chóng lái xe đến chỗ Khương Hữu Thiện..<br><br>"]