["<br>Hạ Thiên San thích ăn nhất là mì ý nhưng Ôn Noãn Noãn làm thật sự không ngon, món sở trường của bà ấy là cơm truyền thống, Ôn Noãn Noãn không có thiên phú về nấu ăn.<br><br>Hạ Thiên San ăn được món mì ý còn ngon hơn mua ở ngoài hàng liền ăn ngấu nghiến hai dĩa liền.<br><br>Cái bụng nhỏ của cô bé no căng lên, Hạ Thiên San dựa lưng vào ghế ợ hơi, Hạ Thanh Khê cau mày liếc Hạ Thiên San, cô bé che miệng thẹn thùng cười.<br>_ Bây giờ rửa chén hoặc là đi ngủ?<br>Hạ Thanh Khê cho Hạ Thiên San hai lựa chọn, cô bé đắn đo suy nghĩ, Hạ Thiên San không muốn làm việc nhà nhưng cái bụng no căng này thì làm sao đi ngủ được.<br><br>Cô bé cắn chặt môi cố gắng tỏ ra đáng thương nhưng lần này Cố Yên Chi không cứu được cô bé.<br>Hạ Thiên San từ lúc sáng đã bám theo Cố Yên Chi nói linh tinh đủ chuyện khiến Hạ Thanh Khê không vừa ý nên lúc này Hạ Thanh Khê muốn tai của Cố Yên Chi được nghỉ ngơi.<br><br>Hạ Thiên San không bằng lòng nhưng cũng phải lên phòng ngủ để tránh việc phải rửa chén.<br>Sau khi Hạ Thiên San đi, Hạ Thanh Khê bắt Cố Yên Chi lên phòng khách xem TV để mình đi rửa bát.<br><br>Cố Yên Chi không khách sáo liền giao việc dọn dẹp phòng bếp lại chi Hạ Thanh Khê.<br><br>Lúc cô rửa bát xong đi vào phòng khách thì thấy Cố Yên Chi đang ôm một cái laptop ngồi dựa vào ghế sofa bộ dáng rất lười biếng.<br><br>Hạ Thanh Khê cười thầm rồi đến bên cạnh nàng ngồi xuống, Cố Yên Chi bây giờ mới phát hiện ra Hạ Thanh Khê đã vào phòng khách từ lúc nào liền giật mình che màn hình laptop lại.<br><br>Hạ Thanh Khê nhìn nàng chằm chằm.<br>_ Cậu làm gì lén lút vậy?<br>_ Tôi làm gì mà lén lút chứ? - Cố Yên Chi trông rất xấu hổ giấu giếm cái gì đó.<br>Hạ Thanh Khê híp mắt nhìn nàng rồi cười cười.<br> <br>_ Cậu nghĩ cậu giấu được tôi sao? Nói mau cậu đang làm gì trước khi tôi lấy cái laptop của cậu để đọc.<br>Cố Yên Chi đóng cái laptop lại rồi giấu ra phía sau lưng, Hạ Thanh Khê cười rất gian xảo nhích đến gần nàng, Cố Yên Chi càng ngã ra sau cô càng ép sát nàng.<br><br>Đến khi lưng Cố Yên Chi chạm vào thành ghế sofa, Hạ Thanh Khê đã áp cơ thể lên rất gần nàng, vì Cố Yên Chi đang ở dưới nên Hạ Thanh Khê liền có thế trấn áp nàng hơn.<br>_ Cậu có nói hay không?<br>Cố Yên Chi vừa bối rối vừa xấu hổ, nàng cắn môi không dám nhìn vào mặt Hạ Thanh Khê.<br>_ Tôi...!tôi đang viết tiểu thuyết!<br>Vừa nói xong hai má Cố Yên Chi liền ửng đỏ lên, Hạ Thanh Khê bật cười, giọng cười của Hạ Thanh Khê càng làm nàng muốn tìm một cái lỗ để trốn vào.<br><br>Hạ Thanh Khê ngồi ngay ngắn lại buông tha cho Cố Yên Chi.<br>_ Cậu đọc tiểu thuyết đến nghiện nên không còn gì để cậu đọc nữa phải tự viết sao? - Hạ Thanh Khê vừa cười vừa nói.<br>Cố Yên Chi nhíu mày lườm Hạ Thanh Khê, cô lấy lại vẻ mặt trầm tĩnh, bạn gái tương lai của cô đang viết tiểu thuyết hẳn là bản thân mình nên khuyến khích nàng.<br><br>Hạ Thanh Khê gật đầu vừa ý với suy nghĩ của mình rồi nghiêm túc nói.<br>_ Tôi có thể đọc được không?<br>Cố Yên Chi càng hoảng loạn hơn, nàng lắp ba lắp bắp nói.<br>_ Cậu...!trước giờ cậu cũng đâu có đọc tiểu thuyết?<br>_ Đúng, tôi không thích đọc tiểu thuyết nhưng nếu là do cậu viết tôi có thể đọc.<br><br>- Hạ Thanh Khê rất nghiêm túc nhìn thẳng vào đôi mắt đen láy của nàng.<br>Hạ Thanh Khê nghiêm túc như vậy càng làm cho Cố Yên Chi bối rối và thẹn thùng hơn, nàng quay mặt sang chỗ khác mới dám nói.<br>_ Cậu không thích thì cũng đừng đọc.<br>_ Sao vậy? - Hạ Thanh Khê nhíu mày, vẻ mặt có chút hụt hẫng.<br>_ Tôi...!tôi không muốn cậu đọc, cũng không cho cậu đọc.<br> <br><br>- Cố Yên Chi ấp úng nói.<br>_ Yên Chi, cậu không muốn chia sẻ với tôi sao? – Chân mày Hạ Thanh Khê vẽ nên một đường cong buồn bã.<br>Cố Yên Chi nhìn cô rồi cúi đầu, hai ngón tay trỏ và ngón cái của hai bàn tay nắm lấy vạt áo vân vê khẽ nói.<br>_ Không phải...!tôi...!tôi xấu hổ.<br>Hạ Thanh Khê bất ngờ trợn to mắt nhìn bộ dáng thẹn thùng của thiếu nữ xinh xắn trước mắt.<br><br>Cô khẽ cười dịu dàng nói với nàng.<br>_ Nhưng cậu đã mất công viết lại không muốn người khác đọc sao?<br>Cố Yên Chi mím môi, một lúc sau nàng mới chịu nói chuyện.<br>_ Tôi đăng lên trang web tiểu thuyết trên mạng.<br>_ Vậy sao? Lượng độc giả của cậu thế nào? - Hạ Thanh Khê rất nghiêm túc hỏi han nàng.<br>_ Tôi chỉ mới viết được hai tuần, cũng không có nhiều người xem lắm.<br><br>- Cố Yên Chi bẽn lẽn giải thích.<br>_ Không sao, cái gì cũng cần có thời gian, với lại Yên Chi vốn viết văn rất hay tôi tin tác phẩm của cậu sẽ sớm được mọi người biết đến.<br><br>- Hạ Thanh Khê vừa dịu dàng vừa cưng chiều nói với nàng.<br>Cố Yên Chi khẽ cười ngại ngùng như thiếu nữ vừa biết yêu, bộ dáng của nàng càng khiến Hạ Thanh Khê si mê đến thần hồn điên đảo.<br><br>Ánh mắt cô khẽ dao động như mặt hồ mùa thu, ánh nhìn ôn nhu và yêu thương dán chặt lên gương mặt xinh xắn, đáng yêu của nàng.<br>_ Cậu viết thể loại gì? Ngôn tình sao? - Hạ Thanh Khê thoải mái dựa lưng vào ghế sofa.<br>Cố Yên Chi gật đầu, Hạ Thanh Khê mỉm cười với nàng, cô nhìn Cố Yên Chi chăm chú một lúc lại nói.<br><br>_ Tôi sẽ không đọc truyện của cậu, tôi cũng không biết thưởng thức nghệ thuật nên có đọc cũng sẽ không hiểu hết được câu từ hoa mỹ của cậu.<br><br>Nhưng nếu tác phẩm của cậu có hiệu quả tốt phải chia sẻ cho tôi biết.<br>Nàng lại gật đầu, môi Hạ Thanh Khê vẽ lên một đường cong nhẹ nhưng ý cười đã lan ra khắp gương mặt xinh đẹp của cô.<br><br>Cố Yên Chi thích văn như vậy, nàng dù chỉ là viết tiểu thuyết để giải trí nhưng hẳn sẽ dành hết tâm huyết cho nó.<br><br>Chỉ cần là điều Cố Yên Chỉ muốn làm, là điều mà nàng yêu thích, cô sẽ mãi mãi ủng hộ nàng.<br>Những ngày sau đó, Hạ Thiên San xem phim hoạt hình trên TV thấy món ăn nào trong đó đều đòi Cố Yên Chi phải làm cho cô bé.<br><br>Cố Yên Chi cũng rất chiều theo ý Hạ Thiên San, nàng sẽ lên mạng tìm tòi công thức rồi làm theo dù là không giống nhưng khẩu vị cũng không tệ như những lần Ôn Noãn Noãn thử nghiệm.<br><br>Từ thịt heo chiên xù, cà ri Nhật, hamburger đến mấy món lạ kiểu Âu như thịt vịt sốt cam, súp kem nấm,...!Cố Yên Chi đều có thể biến tấu ra được, Hạ Thanh Khê và Hạ Thiên San cả tuần đó chỉ cần ở nhà liền có thể thưởng thức ẩm thực của thế giới.<br>Ngày cuối cùng Cố Yên Chi ở lại, buổi chiều Ôn Noãn Noãn trở về, ngoại trừ hai đứa con gái không chào đón bà ra căn nhà vẫn tươm tất và sạch sẽ như mọi khi, thậm chí Ôn Noãn Noãn còn cảm thấy nó gọn gàng hơn trước nữa.<br><br>Hạ Thanh Khê và Hạ Thiên San không có sự cằn nhằn của Ôn Noãn Noãn mỗi ngày có vẻ cuộc sống liền rất tốt, đều trắng trẻo và tròn trịa hơn một chút.<br><br>Cố Yên Chi chăm sóc người khác quả thật rất tốt.<br><br>Sau khi ăn bữa cơm chiều do Cố Yên Chi nấu, Hạ Thanh Khê đưa nàng về nhà, Ôn Noãn Noãn đi công tác về mua rất nhiều quà, bà cũng đưa cho Cố Yên Chi không ít để cảm ơn nàng chăm sóc cho hai đứa trẻ nhà bà.<br><br>Nhìn qua là biết đồ rất có giá trị và đắt tiền, đều là mấy món đặc sản cao cấp.<br><br>Cố Yên Chi đã từ chối nhưng Ôn Noãn Noãn một mực bắt nàng mang về nhà.<br>Hạ Thanh Khê đưa Cố Yên Chi đến cổng nhà nàng, hai người còn đang đứng nói chuyện với nhau.<br><br>Từ ngã rẽ đằng xa Trương Tĩnh Nhàn dắt theo Cố Yên Hoa bên cạnh bà ấy còn có một cô gái trông vừa cao vừa gầy gò yếu ớt.<br><br> <br>Cố Yên Chi thoáng cau mày, Hạ Thanh Khê liền phát hiện ra biểu cảm không chào đón của nàng.<br><br>Bọn họ đi đến gần, Hạ Thanh Khê cúi chào Trương Tĩnh Nhàn, bà ấy chỉ nhàn nhạt gật đầu lại.<br><br>Cố Yên Hoa giương đôi mắt to tròn có vài phần giống Cố Yên Chi nhìn chằm chằm vào Hạ Thanh Khê.<br><br>Cô gái bên cạnh cũng nhìn Hạ Thanh Khê rồi quay sang nói với Trương Tĩnh Nhàn.<br>_ Đúng là dân thành thị nhìn trắng trẻo tiểu thư hơn hẳn.<br>Câu nói của cô ta một nửa là khen ngợi một nửa là mỉa mai, Cố Yên Chi cau chặt mày nhìn cô ta, cô gái nhìn nàng rồi lại giở cái giọng khó nghe ra.<br>_ Nhìn thấy chị họ của mình cũng không chào hỏi sao?<br>Cố Yên Chi thẳng thừng nhìn cô ta một cách chán ghét, Trương Tĩnh Nhàn nhìn thấy có Hạ Thanh Khê ở đây lại không tiện nên kéo cô ta và Cố Yên Hoa vào nhà.<br><br>Bọn họ đi rồi nét mặt Cố Yên Chi liền giãn ra nhưng Hạ Thanh Khê có thể nhìn thấy rõ sự lo lắng của nàng dù Cố Yên Chi đã cố giấu đi.<br><br>Cô nhíu mày hỏi nàng.<br>_ Người đó là ai?<br>_ Chị họ con của cậu tôi, Trương Như.<br><br>- Cố Yên Chị gượng cười nói với Hạ Thanh Khê.<br><br>– Cũng trễ rồi cậu mau về đi, tôi vào nhà đây!<br>Hạ Thanh Khê còn chưa kịp hỏi gì Cố Yên Chi đã quay lưng đi vào nhà, cô nhíu chặt mày nhìn vào bóng lưng cô đơn và tủi thân của nàng.<br><br>Trong ngôi nhà này, ba người khi nãy là người nhà còn nàng giống như là một vị khách ghé thăm, thậm chí còn không được chào đón.<br><br>Hạ Thanh Khê lúc này chỉ ước các nàng có thể trưởng thành thật nhanh để cô có thể kéo Cố Yên Chi ra khỏi cái hố đen tăm tối vẫn luôn nhấn chìm nàng..<br><br>"]