["<br>Lúc chở Cố Yên Chi về nhà tâm trạng của Hạ Thanh Khê vẫn không khá hơn.<br><br>Cả đoạn đường cô không hề nói chuyện.<br><br>Cố Yên Chi dường như nhận ra Hạ Thanh Khê có tâm sự.<br><br>Lúc đến cổng nhà nàng, Cố Yên Chi đi đến trước mặt Hạ Thanh Khê.<br>_ Có muốn vào một lát không?<br>Hạ Thanh Khê muốn từ chối nhưng không biết tại sao cô lại dẫn theo xe đạp đi qua cổng.<br><br>Cố Yên Chi dùng chìa khóa mở cánh cửa gỗ, nàng cùng Hạ Thanh Khê bước vào.<br><br>Cố Yên Chi cúi người thay dép, nàng mở tủ giày lấy ra một đôi dép đi trong nhà đặt xuống chân Hạ Thanh Khê.<br>Cô theo Cố Yên Chi vào nhà, căn nhà được dọn dẹp rất ngăn nắp.<br><br>Căn nhà này thoạt nhìn nhỏ hơn nhiều so với căn nhà của cô.<br><br>Một phòng khách có một bộ ghế sofa nhỏ và tủ TV.<br><br>Nhà bếp cũng nho nhỏ và có bàn ăn bên trong, nhà vệ sinh sau đó là một chiếc cầu thang nhỏ dẫn lên tầng.<br>Cố Yên Chi vào bếp lấy nước và bánh đặt lên khay rồi dẫn đường Hạ Thanh Khê lên lầu.<br><br>Trên lầu có 3 căn phòng, Cố Yên chi đi thẳng vào căn phòng bên tay trái, Hạ Thanh Khê cũng đi theo.<br> <br><br>Bên trong căn phòng mọi thứ vô cùng ngăn nắp.<br>Giường đơn nhỏ đặt cạnh cửa sổ, một chiếc bàn học với rất nhiều tập sách được xếp gọn gàng.<br><br>Chỉ có vậy, nếu đây là phòng dành cho trẻ em thì rất phù hợp nhưng Hạ Thanh Khê cảm thấy không thoải mái, vì phòng của cô ở nhà to gấp hai căn phòng này, chí ít thì vẫn có chỗ để trải thảm và đặt bàn để khách ngồi.<br>Cố Yên Chi đặt khay nước lên bàn học, kéo ghế cho Hạ Thanh Khê, nàng đi đến tủ quần áo ở phía cuối giường, lấy đồ mặc nhà để thay.<br>_ Tôi đi thay đồ, cậu chờ một lát.<br>_ Ừm!<br>Hạ Thanh Khê gật đầu, Cố Yên Chi mở cửa phòng đi đến phòng tắm đối diện để thay đồ.<br><br>Hạ Thanh Khê quan sát bàn học của nàng, cô tò mò mà kéo cả những ngăn bàn ra để xem, ngoại trừ tập sách và dụng cụ học tập, thứ duy nhất mà cô chú ý là một lọ thủy tinh chứa rất nhiều ngôi sao giấy.<br><br>Cô cầm chiếc lọ đầy màu sắc lên ngắm nhìn.<br>Cửa phòng mở ra, Cố Yên Chi đi vào, nàng mặc một chiếc váy ngang đầu gối, dài tay, trên cổ có thắt nơ nhỏ.<br><br>Đây là lần đầu tiên Hạ Thanh Khê nhìn thấy Cố Yên Chi mặc một thứ khác ngoài đồng ở phục lại còn là váy.<br><br>Bình thường Cố Yên Chi vốn nhỏ con, bây giờ mặc váy này lại càng giống học sinh tiểu học.<br><br>Hạ Thanh Khê nhìn đến ngây người.<br>Cố Yên Chi đi đến ngồi trên giường ngủ.<br>_ Cậu biết xếp sao không?<br>Cố Yên Chi nhìn thấy Hạ Thanh Khê cầm lọ chứa sao nghĩ rằng cô cũng muốn gấp sao.<br><br>Hạ Thanh Khê giật mình, hai vành tai ửng đỏ quay đầu đi nơi khác nói.<br>_ Không thích, tôi chỉ tò mò thôi, cậu gấp cái này làm gì?<br>_ Để ước nguyện.<br><br>- Cố Yên Chi thật lòng trả lời.<br>Hạ Thanh Khê bật cười.<br>_ Cậu mà cũng tin mấy thứ này?<br>_ Không hẳn, chỉ là ít nhất nó giúp tôi cố gắng đạt được thứ mình muốn.<br>Nhìn thấy Cố Yên Chi có vẻ rất nghiêm túc, Hạ Thanh Khê không dám cười cợt nàng nữa.<br><br>Cô đặt lọ sao lên bàn, cầm ly nước uống.<br><br>Hai người không ai nói chuyện làm bầu không khí có chút ngại.<br><br>Hạ Thanh Khê lại lên tiếng phá vỡ yên tĩnh.<br>_ Cố Yên Chi, cậu xem tôi là bạn sao?<br>_ Sao lại hỏi vậy? - Cố Yên Chi nhíu mày.<br>_ À, không có gì...!Cậu biết vì sao Ngụy Thùy năm lần bảy lượt đổ tội cho cậu mách lẻo với các lão sư không?<br><br>Hạ Thanh Khê lấy tay gãi gãi mũi, cô bị mấy lời nói xấu của bọn người trên lớp làm cho lo lắng đến mức ăn nói hàm hồ.<br><br>Hạ Thanh Khê cảm thấy xấu hổ liền đổi đề tài.<br>_ Cậu biết lý do sao? - Cố Yên Chi hỏi ngược lại.<br>_ Ừm! - Hạ Thanh Khê gật đầu.<br>_ Cậu biết… Lam Hà làm sao?<br>Cố Yên Chi bình thản nói.<br><br>Sự bình tĩnh của nàng làm Hạ Thanh Khê há hốc mồm.<br>_ Cậu cũng biết là Lam Hà, sao lại biết?<br>Cố Yên Chi nhìn Hạ Thanh Khê chớp chớp mắt, hàng mi cong dài của nàng lay động, Hạ Thanh Khê cảm thấy lòng mình ngứa ngáy.<br><br>Chợt cô phát hiện ra gì đó, Lam Hà đến văn phòng để gặp lão sư, Cố Yên Chi cũng thường xuyên đến văn phòng.<br>_ Lam Hà ở trước mặt cậu mách chuyện Ngụy Thùy với Chân lão sư?<br>Cố Yên Chi lắc đầu.<br>_ Cậu ấy đương nhiên không để tôi biết, là tôi nhiều lần nhìn thấy cậu ấy đến văn phòng.<br>_ Cố Yên Chi, cậu ngốc sao? Chính cậu nhìn thấy, vậy lúc Ngụy Thùy muốn đánh cậu, cậu lại im lặng! - Hạ Thanh Khê tức giận đập tay xuống bàn.<br>_ Chẳng phải Lam Hà không muốn tôi biết sao? Vậy thì tôi sẽ không biết! - Cố Yên Chi lấy một chiếc bánh quy bỏ vào miệng, ung dung nói.<br>_ Cậu bao che cho cậu ta, Lam Hà lợi dụng cậu thậm chí còn muốn bốc lửa bỏ vào tay cậu, cậu còn muốn giúp cô ta? - Hạ Thanh Khê đứng bật dậy.<br>Cố Yên Chi xoay người ngồi ở giữa giường, nàng co gối, lấy hai tay ôm lấy đầu gối, cười cười.<br>_ Vậy tôi nói với Ngụy Thùy là Lam Hà làm, cậu ta sẽ tin sao? Hay cậu ta sẽ nghĩ tôi vì sợ hãi mà bán đứng bạn bè, Lam Hà đối với cậu ta không có khả năng uy hiếp, ngược lại chính là tôi, dù cậu ta tin nhưng vẫn sẽ cố ý phủ nhận mà muốn tôi chịu trách nhiệm.<br><br>Tôi không phải Ngụy Thùy, càng không giống Lam Hà, người ta muốn ném đá vào tôi, tôi liền cầm đá ném lại sao?<br>_ Nhưng cậu sẽ bị thiệt thòi! – Hạ Thanh Khê cau mày, nắm chặt hai bàn tay.<br>_ Ngụy Thùy sẽ không thật sự dám đánh tôi.<br><br>Thanh Khê, có những chuyện cố gắng cũng không giải quyết được vậy thì cứ để nó tự nhiên mà diễn ra.<br><br>– Cố Yên Chi nhìn Hạ Thanh Khê, gương mặt nàng ôn nhu và dịu dàng.<br>_ Tôi không làm được như cậu.<br> <br><br>- Hạ Thanh Khê quay mặt đi, hai má đã hơi ửng hồng.<br>Cố Yên Chi nằm ngửa trên giường, nàng vỗ vỗ mép giường, Hạ Thanh Khê không thể tự chủ mà đi đến ngồi bên cạnh.<br><br>Cố Yên Chi nhìn thẳng vào mắt Hạ Thanh Khê.<br>_ Tôi không phải thiên thần như bọn họ nói, tôi cũng biết giận, cũng biết buồn nhưng tôi không thích tranh đua hay đấu đá với bọn họ.<br><br>Tôi chỉ muốn làm những điều mình thích, làm những thứ mà tôi có thể làm tốt nhất, chỉ có như vậy.<br>Hạ Thanh Khê nhìn vào gương mặt xinh đẹp, trắng như sứ của Cố Yên Chi, ngũ quan hài hòa, đôi mắt to tròn long lanh, hai má phúng phính như hai chiếc màn thầu nhỏ.<br>Cô tự hỏi một người dịu dàng và tốt tính như nàng sao lại bị người khác ganh tị nhiều như vậy? Không phải ở hiền sẽ gặp lành sao? Cố Yên Chi như này vẫn chưa được xem là hiền? Vậy thì Hạ Thanh Khê không tin trên thế giới này có một người xứng với hai chữ hiền lành.<br>_ Được, tôi hiểu rồi!<br>Hạ Thanh Khê rũ mi, giọng dịu dàng nói.<br><br>Cố Yên Chi nhìn cô cười đến híp cả mắt.<br>“Cố Yên Chi, cậu cứ làm việc mà cậu thích là được.<br><br>Tôi ủng hộ cậu cũng sẽ bảo vệ cậu!”<br>Hạ Thanh Khê tự nhủ trong lòng, từ bây giờ cô sẽ là bạn của nàng, sẽ bảo vệ nàng.<br><br>Kẻ nàng dám bắt nạt Cố Yên Chi chính là dám đối đầu với Hạ Thanh Khê.<br>Chuyện Cố Yên Chi giỏi nhất là học, vậy thì nàng hãy cứ chỉ học cho thật tốt.<br><br>Còn chuyện nàng thích nhất là gì? Hạ Thanh Khê không biết, nhưng chỉ cần là chuyện Cố Yên Chi thích, là việc mà Cố Yên Chi muốn làm, Hạ Thanh Khê không cho phép ai cản bước nàng..<br><br>"]