["<br>_ Con vẫn quyết định sẽ không sang nước ngoài du học sao? - Hạ Chính Tùng và Hạ Thanh Khê ở trong phòng khách nói chuyện với nhau.<br>Vài ngày trước Hạ Thanh Khê đã đến thăm ông bà nội, Hạ Chính Tùng cũng đã nói với cô về ý định sẽ cho Hạ Thanh Khê sang Mỹ du học nhưng Hạ Thanh Khê nhất quyết phản đối.<br><br>Hai cha con đã có một buổi tranh cãi về chuyện học đại học của Hạ Thanh Khê, sau đó cô đã tức giận bỏ về.<br>Nhà nội Hạ Thanh Khê là một gia đình gia giáo, tất cả những người trong nhà nội đều tốt nghiệp từ cao đẳng, đại học.<br><br>Hạ Chính Tùng khi khác đều sẽ giống như Ôn Noãn Noãn, tôn trọng và lắng nghe con cái là phương pháp giáo dục của hai người họ.<br><br>Nhưng Hạ Chính Tùng lại có chấp niệm với việc học, từ mẫu giáo đã gửi Hạ Thanh Khê đến những ngôi trường tư nhân chất lượng thay vì lựa chọn những ngôi trường công lập.<br>Năm Hạ Thanh Khê 10 tuổi, Hạ Chính Tùng làm ăn thất bại, tính cách ông ấy lại đào hoa và ăn chơi nên nợ càng thêm nợ.<br><br>Ôn Noãn Noãn là người nóng nảy, không chịu được cái tính trăng hoa và sỉ diện của Hạ Chính Tùng nên mỗi ngày bọn họ đều tranh cãi ầm ĩ.<br><br>Đến khi không chịu đựng được nữa bà ấy quyết định ly hôn, sau đó cũng chuyển trường cho Hạ Thanh Khê và Hạ Thiên San.<br>Hạ Chính Tùng không chấp nhận được việc này nên bọn họ vốn đã không bằng lòng với nhau, đến ngay cả mặt mũi cũng không muốn chừa cho nhau.<br><br>Mặc dù Hạ Thanh Khê được Ôn Noãn Noãn chuyển trường nhưng kết quả học tập của Hạ Thanh Khê luôn được Hạ Chính Tùng đặc biệt quan tâm.<br>Năm cuối sơ trung lúc thi tuyển sinh vào cao trung, Hạ Chính Tùng đã nảy ra ý định sẽ cho Hạ Thanh Khê theo học một trường quốc tế để sau này dễ dàng đi du học.<br> <br><br>Nhưng kết quả lại bị Ôn Noãn Noãn phát hiện, bọn họ lại làm ầm lên một trận, lần này Hạ Thanh Khê đã lớn nên không để hai người họ tự ý quyết định, cô đã thẳng thừng từ chối ý định của Hạ Chính Tùng.<br>Hạ Chính Tùng không thể ép buộc Hạ Thanh Khê, tính cách của cô chẳng khác gì Ôn Noãn Noãn.<br><br>Lúc tức giận lên Hạ Thanh Khê sẽ rất bạo động, ở những gia đình khác khi nói đến ba mẹ động tay động chân khi cãi vã đều là đàn ông đánh phụ nữ.<br><br>Hạ Chính Tùng và Ôn Noãn Noãn đều là những người có học thức và văn hóa, nhưng gia giáo của Hạ Chính Tùng đã rèn cho ông ấy dù thế nào cũng không được bạo lực với phụ nữ.<br><br>Ôn Noãn Noãn ngày thường rất ôn hòa, nhã nhặn nhưng khi giận lên tính tình liền sẽ bạo phát, đã có không ít lần bà ấy thẳng tay tác vào mặt Hạ Chính Tùng khi ông ấy làm cho bà khó chịu.<br>Hạ Thanh Khê tính cách một nửa giống với Ôn Noãn Noãn, rất cứng đầu và dễ nổi cáu.<br><br>Hạ Chính Tùng không thể ép buộc Hạ Thanh Khê vào đường cùng, sẽ làm đứa con gái này bạo tính mà có thể từ mặt ông ấy.<br><br>Hạ Thanh Khê nhìn Hạ Chính Tùng bằng cặp mắt lãnh đạm thường ngày, cô nhẹ gật đầu mà không nói gì.<br>_ Được, con cũng lớn rồi, đây là quyết định của con ba không cản, vậy con đã nghĩ ra sẽ vào trường nào chưa? - Hạ Chính Tùng hòa hoãn nói.<br>_ Là Kinh Nguyên.<br><br>- Hạ Thanh Khê nói một cách rất ngắn gọn.<br> <br>_ Ừm...!- Hạ Chính Tùng không hài lòng lắm về lựa chọn của Hạ Thanh Khê nhưng ông vẫn cố gắng bình tĩnh.<br><br>– Cũng tốt, nhưng nếu sau này con suy nghĩ lại, muốn đi du học có thể...<br>_ Ba, con đã nói rõ rồi, con không muốn đi du học và cũng sẽ không suy nghĩ thêm về chuyện này.<br><br>Con chọn Kinh Nguyên, sẽ thi vào đó không có lựa chọn nào khác.<br><br>- Hạ Thanh Khê cau mày cắt ngang Hạ Chính Tùng.<br>Ông ấy thoáng bối rối không biết nên khuyên nhủ hay nên trấn an Hạ Thanh Khê như thế nào.<br><br>Ôn Noãn Noãn đứng bên ngoài khẽ nhếch mép cười rất hài lòng vì Hạ Chính Tùng rất ít dành thời gian cho con cái, hiển nhiên Hạ Thanh Khê sẽ rất không mở lòng với ông ấy ngay cả Hạ Thiên San hoạt náo cũng chẳng mấy gần gũi với ba mình.<br>Hạ Thiên San đứng nấp vào một bên nghe ngóng hai người họ đối thoại mà mồ hôi trên trán rơi thành giọt.<br><br>Cô bé đang liên tưởng đến hình ảnh hai nguyên thủ quốc gia đang đàm phán nhưng lại không mấy hòa bình và thống nhất.<br><br>Hạ Thiên San cảm thấy may mắn vì Hạ Chính Tùng không có đặt nhiều kỳ vọng vào mình như đối với Hạ Thanh Khê, cũng thầm thương hại cho người chị trái tính trái nết của cô bé.<br>_ Ba hiểu ý định của con rồi nhưng mà ngành học con chọn là một ngành đang rất phát triền và độ cạnh tranh rất cao.<br><br><br>Kinh Nguyên là đại học lớn nhất tỉnh A, tỉ lệ chọi không thấp cho nên...!- Hạ Chính Tùng hơi ngập ngừng một chút mới nói tiếp.<br><br>– Ba muốn thuê gia sư dạy học cho con, như vậy con mới nắm chắc tấm vé vào Kinh Nguyên.<br>Hạ Chính Tùng nói xong liền nghiêm túc quan sát biểu hiện của Hạ Thanh Khê.<br><br>Cô khẽ nhíu mày suy nghĩ, quả thật Hạ Chính Tùng nói không sai, ngành của Hạ Thanh Khê chọn tỉ lệ chọi cao và một ngành rất được ưa chuộng nên hiện tại cô vẫn không chắc chắn mình có thể vào được Kinh Nguyên hay không.<br><br>Đối với Cố Yên Chi hẳn là nàng sẽ làm được, những môn xã hội đặc biệt là ngữ văn chính là thiên phú của Cố Yên Chi.<br><br>Hơn nữa ngành học của nàng cũng rất kén người nên tỉ lệ nàng đậu vào Kinh Nguyên so với Hạ Thanh Khê cao hơn rất nhiều.<br>Ôn Noãn Noãn đứng bên ngoài khẽ cau mày bước vào định ngăn cản Hạ Chính Tùng lại tự ý sắp đặt chuyện của con cái nhưng Hạ Thanh Khê đã lên tiếng trước bà.<br>_ Là gia sư của trung tâm luyện thi sao?<br>_ Không phải, gia sư này là một lão sư của một trường chuyên.<br>Hạ Thanh Khê không quá bất ngờ, Hạ Chính Tùng yêu thích việc tự kinh doanh làm ăn nên các mối quan hệ của ông ấy rất rộng rãi.<br><br>Thấy Hạ Thanh Khê im lặng Hạ Chính Tùng lại giải thích thêm.<br>_ Lão sư toán học này là người quen của bạn ba, nếu như con đồng ý, bà ấy sẽ liên hệ với hai đồng nghiệp khác, sẽ có ba người kèm cập con ba môn toán học, vật lý và ngoại ngữ.<br>Hạ Thanh Khê mím chặt môi, từ đầu năm nay, Hạ Chính Tùng đã hùng vốn cùng bạn bè mở một công ty bất động sản trong vòng nửa năm làm ăn rất phát đạt.<br><br>Về kinh tế để thuê một gia sư như vậy Hạ Chính Tùng không quá khó khăn, so với việc cho Hạ Thanh Khê đi du học chuyện này còn rẻ hơn nhiều.<br> <br><br>Nhưng đồng ý với Hạ Chính Tùng thì sau này thời gian cô gặp Cố Yên Chi sẽ rất ít.<br>Hạ Thanh Khê mất một lúc lâu suy nghĩ mới gật đầu đáp ứng với Hạ Chính Tùng, có lẽ bản thân của cô quá tham lam, nhưng giữa tương lai và Cố Yên Chi, Hạ Thanh Khê chọn cả hai.<br><br>Cô sẽ dùng thanh xuân này, tuổi trẻ này để đạt được những thứ cần thiết làm tiền đề cho tương lai của hai nàng.<br><br>Ủy khuất của Cố Yên Chi sau này Hạ Thanh Khê nhất định sẽ bù đắp cho nàng.<br>Ôn Noãn Noãn lo lắng Hạ Thanh Khê sẽ vì chuyện này mà áp lực nên đi đến ngăn cản.<br>_ Thanh Khê, con không cần phải bắt ép bản thân như vậy, không phải Kinh Nguyên thì vẫn còn nhiều trường khác có thể học.<br>_ Mẹ, con nhất định phải vào được Kinh Nguyên.<br><br>- Hạ Thanh Khê nhìn Ôn Noãn Noãn kiên định tuyên bố.<br>Hạ Chính Tùng thấy được mặt này của Hạ Thanh Khê liền rất vui mừng ủng hộ cô.<br>_ Thanh Khê, năm nay con chịu cực khổ một chút, sau này vào được Kinh Nguyên, ba sẽ mua cho con một căn hộ gần trường và xe để con tiện đi lại.<br>Hạ Thanh Khê nghe được lời này của Hạ Chính Tùng mà mơ hồ nghĩ đến tương lai của mình và Có Yên Chi, nếu như Hạ Chính Tùng thật sự giữ lời, cô có thể cùng nàng ở chung trong một mái ấm, mỗi ngày đi đi về về mà đón đưa nàng, cùng ăn cùng ngủ lại cùng đi học đi làm.<br><br>Tương lai đẹp đẽ ấy hiện lên trong tâm trí Hạ Thanh Khê khiến cô cảm thấy càng có động lực để tiếp tục ở phấn đấu.<br>Ôn Noãn Noãn biết Hạ Chính Tùng nói được sẽ làm được, Hạ Thanh Khê vào được đại học cuộc sống sau này sẽ do một tay Hạ Chính Tùng chiếu cố, bà rất yên tâm.<br><br>Nhưng điều kiện là Hạ Thanh Khê phải vượt qua áp lực thi cử nặng nề lần này, đứa con gái này một khi đã quyết định chuyện gì sẽ bức ép mình làm cho bằng được, không chịu chấp nhận bỏ cuộc càng không chịu được thất bại, bà sợ cô vì học mà sẽ trầm cảm nên không khỏi lo lắng thở dài..<br><br>"]