["<br>Năm đó, Giản Minh Nguyệt nhận được giấy báo trúng tuyển đã gần như đã khóc ngất lên.<br><br>Cô ấy sinh ra trong một gia đình nghèo trọng nam kinh nữ, ở trên có một anh trai, ở dưới lại có em trai nhỏ hơn 3 tuổi.<br><br>Là đứa con gái duy nhất trong nhà nhưng ba mẹ đều không yêu thương, còn xem cô ấy là gánh nặng của gia đình.<br>Giản Minh Nguyệt từ nhỏ đã rất thông minh so với những đứa trẻ bằng tuổi, năm tiểu học, cô ấy được 11 tuổi, giáo viên nhìn thấy khả năng của cô ấy nên đã đến tận nhà để khuyên nhủ ba mẹ Giản Minh Nguyệt cho cô ấy làm bài kiểm tra đầu vào của sơ trung để được nhảy lớp.<br>Hai người họ sợ lên sơ trung sẽ phải tốn thêm nhiều tiền học nên đã dứt khoát từ chối, lão sư tiếc nuối cho Giản Minh Nguyệt, đã tự ý đưa cô ấy tham dự kỳ thi, ba mẹ Giản Minh Nguyệt biết chuyện đã chạy đến trường học quậy phá một trận.<br><br>Từ đó các lão sư sợ hãi cũng không dám bồi dưỡng cho Giản Minh Nguyệt nữa.<br>Năm cuối của sơ trung, Giản Minh Nguyệt tham dự kỳ thi tuyển sinh của cao trung, trong khi những học sinh gần nhà đều nhận được giấy báo trúng tuyển, cô ấy đợi mãi cũng không thấy đến lượt mình.<br><br>Đến khi gần nhập học, buổi trưa ngày đó, khi ba mẹ đều đã đi làm, Giản Minh Nguyệt dọn dẹp nhà mới phát hiện giấy báo trúng tuyển của mình bị giấu ở dưới cái TV vuông và to ngày xưa.<br>Cô ấy tức giận đến bật khóc chạy đi tìm ba mẹ mình để chất vấn, mẹ cô ấy làm thợ ở một cái xưởng chuyên đan giỏ tre, ba cô ấy cũng làm ở đó nhưng là làm khiêng vác nguyên liệu.<br><br>Giản Minh Nguyệt chạy đến khóc lớn đầy ủy khuất hỏi bọn họ.<br>_ Tại sao lại giấu con, tại sao không muốn cho con đi học?<br> <br>Mọi người xung quanh đều nhìn chằm chằm vào 3 người bọn họ, ba mẹ Giản Minh Nguyệt cảm thấy xấu hổ nên lôi kéo cô ấy ra khỏi đó.<br><br>Giản Minh Nguyệt giằng co không chịu rời đi, còn liên tục hét lên chất vấn bọn họ, nước mắt ngắn nước mắt dài lem luốc cả khuôn mặt.<br><br>Ba cô ấy tức giận ở trước mặt tất cả mọi người ban cho cô ấy một cái tát vào mặt khiến khóe miệng rách ra.<br>_ Mày cút về nhà ngay cho tao!<br>Ba Giản Minh Nguyệt hét lên, gương mặt ông ấy đỏ bừng, đôi mắt trợn lên dữ tợn.<br><br>Giản Minh Nguyệt nhìn ông ấy bằng ánh mắt căm hận, cô ấy cũng quát lại.<br>_ Con muốn đi học, con nhất định phải đi học.<br>Mẹ Giản Minh Nguyệt chạy đến cản lại, vì xấu hổ khi tất cả mọi người đều nhìn vào bọn họ, bà ấy kéo Giản Minh Nguyệt đến một góc khuất dỗ ngọt cô ấy.<br>_ Minh Nguyệt, anh hai đã 20 tuổi, sắp tới phải lấy vợ, ba mẹ để dành tiền còn làm sính lễ cũng không rẻ tiền.<br><br>Bây giờ con nằng nặc đòi đi học, ba mẹ làm sao có tiền cho con đi học?<br>Giản Minh Nguyệt đưa đôi mắt đầy tơ máu, một bên mặt đang sưng lên vì cái tát, uất hận nhìn bà ấy.<br>_ Anh hai chỉ mới 20 tuổi, khi này không lấy vợ được thì đợi thêm vài năm nhưng còn chỉ có một lần được đi học, bỏ qua lần này, sau này con làm sao học được nữa?<br>Cô ấy vừa nói, nước mắt vừa lăn dài trên mặt.<br><br>Mẹ của cô ấy mất kiên nhẫn liền quát lên.<br>_ Giản Minh Nguyệt! Mày đừng có không biết điều, mày ăn học để làm gì, sau này mày cũng phải gả cho người khác, mày ngoan ngoãn ở nhà đi làm là được rồi.<br>Giản Minh Nguyệt nghe thấy những lời này trong lòng cuồn cuộn một nỗi hận, một sự xót xa và cay đắng.<br><br>Cô ấy đưa tay quẹt đi nước mắt ở trên mặt.<br>_ Con nhất định phải đi học!<br>Nói rồi Giản Minh Nguyệt bỏ chạy, cô ấy tự chạy đến trường cao trung để ghi danh, lấy ra tất cả tiền tiết kiệm mà vào những ngày nghỉ cô ấy kiếm được từ nhỏ đến lớn để đóng học phí.<br>Khoảng thời gian học cao trung, Giản Minh Nguyệt phải nhận lấy ánh mắt và sự đối xử lạnh nhạt của người nhà mình, bọn họ xem cô ấy như cái gai ở trong mắt, lúc không vui sẽ đem cô ấy ra mắng chửi đay nghiến.<br><br>Giản Minh Nguyệt chỉ cần được đi học, những thứ như này từ nhỏ cô ấy đã nghe đến quen tai, cũng không còn lọt vào tai được nữa.<br><br>Giản Minh Nguyệt cố gắng học và giành lấy rất nhiều học bổng để trang trải học phí.<br><br>Năm cuối cao trung lão sư toán học muốn đưa Giản Minh Nguyệt đến thành phố để tham dự kỳ thi cấp quốc gia, ba mẹ cô ấy sợ tốn tiền liền chửi mắng.<br>_ Mày dám đi tao đánh gãy chân của mày.<br><br>Một đồng tao cũng không bỏ ra, đừng có mơ tưởng.<br>Mặc dù lão sư đã nói bà ấy và nhà trường sẽ chịu toàn bộ chi phí đi lại nhưng vì ba mẹ Giản Minh Nguyệt không đồng ý, bọn họ cũng không thể đưa cô ấy đi được.<br><br>Cơ hội được lấy học bổng và tuyển thẳng vào trường đại học của Giản Minh Nguyệt đã bị đánh gãy.<br>Cô ấy vốn không đầu hàng số phận, vẫn tham dự kỳ thi đại học và trúng tuyển vào đại học Kinh Nguyên.<br><br>Khi giấy báo trúng tuyển được đưa đến, Giản Minh Nguyệt khóc đến suýt ngất đi, ước mơ của cô ấy vẫn được tiếp tục, cơ hội để cô ấy thoát khỏi gia đình này, thoát khỏi cuộc sống như địa ngục này rốt cuộc cũng đến.<br>Những gia đình khác khi có con đậu vào đại học, bọn họ vui mừng giống như đào được một khối vàng.<br><br>Chỉ có gia đình Giản Minh Nguyệt là đay nghiến và mắng chửi cô ấy bởi vì thành tích xuất sắc của mình.<br><br>Ba mẹ Giản Minh Nguyệt biết tin cô ấy đậu vào đại học liền nói.<br>_ Mày không được phép đi học, tao cấm mày đi học.<br><br>Nếu mày dám không nghe lời tao, mày dám bước chân ra khỏi cái nhà này thì vĩnh viễn đừng có quay về đây.<br> <br>Ba Giản Minh Nguyệt chỉ vào mặt cô ấy lớn tiếng quát mắng, mẹ Giản Minh Nguyệt thì khóc lóc.<br>_ Sao mày cứ phải cãi lời ba mẹ như vậy? Mày học hành tốn tiền làm gì, tháng trước nhà họ Lâm đến hỏi cưới mày, nhà họ giàu nhất trong thôn, mày không chịu rồi còn làm người ta bẽ mặt, nếu mày chịu gả đi thì giờ cuộc sống đã tốt hơn rồi.<br><br>Mày nhìn thấy con gái của bà Lương không, bây giờ xem nhà người ta nở mặt nở mày như thế nào!<br>Anh trai Giản Minh Nguyệt từ trong phòng đi ra cũng nói thêm vào.<br>_ Chị dâu mày đang có thai, nhà này không còn tiền cho mày đi học đâu.<br>_ Mẹ, năm nay con vào cao trung, sắp tới phải đóng tiền học rồi, tiền ở đâu mà đóng đây.<br>Đứa em trai nhỏ hơn cô ấy 3 tuổi cũng châm dầu vào lửa.<br><br>Giản Minh Nguyệt cười nhạt, em trai thi không đậu nổi vào trường tốt, phải học ở cái trường tệ nhất ở đây, vậy mà ba mẹ cô ấy đã vui như được mùa, Giản Minh Nguyệt năm đó đậu vào trường tốt, bọn họ lại giấu đi giấy báo trúng tuyển, bây giờ cô ấy đậu được đại học tốt nhất tỉnh bên cạnh, lại bị bọn ngăn cấm, đe dọa.<br>_ Tôi không cần tiền của các người, tôi tuyệt đối sẽ không động vào một đồng nào của các người.<br>Giản Minh Nguyệt dùng lời nói lạnh nhạt đáp trả bọn họ, cô ấy bấm bụng tìm đến nhà lão sư của mình mượn một ít tiền.<br><br>Lão sư biết rõ hoàn cảnh của cô ấy, dù nhà lão sư cũng chẳng khá giả là mấy nhưng vẫn đem tiền tích góp cho cô ấy mượn.<br>Giản Minh Nguyệt cầm lấy số tiền vừa đi vay mượn, mang theo một túi đồ nhỏ rồi rời khỏi ngôi nhà như địa ngục đó, một mình đến thành phố N để ghi danh vào đại học Kinh Nguyên..<br><br>"]