["<br>Hạ Thanh Khê đưa Cố Yên Chi về rồi lấy xe đạp chạy về nhà.<br><br>Lúc Cố Yên Chi vào nhà, Trương Như đã đi đâu mất, nàng quay về phòng của mình thu dọn đồ đạc đợi tin của Hạ Thanh Khê.<br>Buổi tối hôm đó, Hạ Thanh Khê sau khi dùng cơm tối đã xin phép Ôn Noãn Noãn.<br>_ Mẹ, con muốn dọn đến thành phố N sớm một chút.<br><br>- Hạ Thanh Khê ngồi ở bàn ăn nói.<br>_ Khi nào? – Trương Tĩnh Nhàn đang rửa bát cùng Hạ Thiên San ở bồn rửa.<br>_ Cuối tuần này.<br><br>- Hạ Thanh Khê thẳng thắn nói.<br>Ôn Noãn Noãn dừng lại động tác, bà nhíu chặt mày, cuối tuần này tức là khoảng 3 ngày tới.<br><br>Bà quay sang nhìn Hạ Thanh Khê, gương mặt lạnh lùng của Hạ Thanh Khê cho bà ấy đáp án nhất định 3 ngày nữa cô phải rời đi.<br><br>Ôn Noãn Noãn lau tay đi đến bên bàn ngồi xuống, hai bàn tay bà đan vào nhau đặt lên bàn, Ôn Noãn Noãn mím môi do dự một lát mới nói.<br>_ Vì Yên Chi sao?<br> <br>Hạ Thanh Khê thoáng bất ngờ, trong mắt lộ ra một chút sự lúng túng nhưng cô lại nói.<br>_ Không phải, chỉ là muốn đến sớm một chút để thích nghi.<br>Ôn Noãn Noãn nhíu chặt mày, nhìn sâu vào mắt Hạ Thanh Khê nghiêm túc hỏi.<br>_ Thanh Khê, con nói thật với mẹ đi, con và Yên Chi chỉ là bạn thôi đúng không?<br>Hạ Thanh Khê nghe xong liền hoảng hốt trợn tròn mắt, môi mím chặt lại, hai bàn tay đặt dưới bàn bất giác nắm lại thành quyền ở trên đùi.<br><br>Cô cúi đầu, trầm giọng nói.<br>_ Bọn con thật sự chỉ là bạn.<br>Ôn Noãn Noãn hít sâu, ngón cái khẽ xoa xoa trên mu bàn tay.<br>_ Thanh Khê, đừng nói dối mẹ.<br>Hai nắm tay Hạ Thanh Khê càng siết chặt hơn, cô cắn môi ấp úng nói.<br>_ Mẹ con nói thật, bọn con chỉ là bạn...!Nhưng mà con...!con thích Yên Chi...!không phải kiểu bạn bè mà là thích kiểu...!nam nữ.<br>Ôn Noãn Noãn bàng hoàng, bà tưởng hai nàng là đang lén lút yêu đương nhưng không ngờ là một mình Hạ Thanh Khê đơn phương.<br><br>Trái tim Ôn Noãn Noãn bỗng nhiên co thắt, bà nghiến răng một hồi sau mới phản ứng lại.<br>_ Thanh Khê, con...!từ lúc nào con lại thích nữ sinh?<br>Hạ Thanh Khê ngẩng mặt lên nhìn Ôn Noãn Noãn chăm chăm rồi nghiêm túc nói.<br>_ Mẹ, con không thích nữ sinh, cũng không thích nam sinh...!Thật ra, con chỉ thích một mình Yên Chi thôi.<br>Ôn Noãn Noãn cắn môi lo sợ hỏi.<br>_ Yên Chi có biết không?<br>Chân mày Hạ Thanh Khê xụ xuống, cô lại trầm mặt lắc đầu, ruột gan Ôn Noãn Noãn như thắt lại đau đớn, hai hốc mắt bà đỏ lên.<br><br>Ôn Noãn Noãn cố gắng bình tĩnh bà thả lỏng người nhẹ giọng nói với Hạ Thanh Khê.<br>_ Thanh Khê, con vẫn còn nhỏ, sau này đến Kinh Nguyên học, rồi đi làm, thế giới rộng lớn sẽ mở ra trong mắt con, có thể con sẽ...<br>_ Mẹ! - Hạ Thanh Khê vẫn cúi đầu cắt ngang lời Ôn Noãn Noãn.<br><br>– Con biết thế giới này rộng lớn, cũng biết thế giới này tồn tại rất nhiều người nhưng con hiểu rõ, thế giới này con chỉ cần cậu ấy.<br><br>Con không thích Yên Chi...!con yêu cậu ấy, ngoài Yên Chi con không thể yêu bất cứ ai khác.<br>Ôn Noãn Noãn lại cắn chặt môi, hai mắt đã ngân ngấn nước, bà khoanh tay trước ngực ôm lấy mình, giọng nói có hơi run rẩy.<br>_ Nhất định phải là nữ sinh sao? Nhất định phải là Yên Chi sao?<br>Hạ Thanh Khê ngẩng mặt lên nhìn Ôn Noãn Noãn, cô nhìn thấy nước mắt của bầ ấy tràn ra khỏi hốc mắt, Hạ Thanh Khê đau lòng khẽ nhíu mày.<br><br>_ Mẹ không thể chấp sao? Trước đây mẹ từng nói với con chuyện này không có gì xấu, cũng không vi phạm đạo đức hay pháp luật, mẹ nói mẹ có thể chấp nhận được, tại sao bây giờ...<br>_ Cho mẹ thời gian...!Mẹ cần phải suy nghĩ...!– Ôn Noãn Noãn cắt lời Hạ Thanh Khê.<br>Hạ Thanh Khê mím môi, nhìn chằm chằm vào Ôn Noãn Noãn, bà ấy đưa hai tay lên ôm lấy gương mặt của mình, nước mắt dần tràn ra nơi kẽ tay.<br>_ Được! - Hạ Thanh Khê ủ rũ đứng lên quay về phòng thu dọn đồ đạc.<br>Hạ Thiên San rửa bát xong đã đứng đó nghe thấy toàn bộ, cô bé trầm mặt đi đến bên cạnh Ôn Noãn Noãn hỏi.<br>_ Tại sao lại không thể chấp nhận? Yên Chi thật sự rất tốt, tại sao mẹ lại không đồng ý?<br>Ôn Noãn Noãn lau nước mắt khịt mũi nói với Hạ Thiên San.<br>_ Con còn nhỏ không hiểu được, mau về phòng ngủ đi.<br>Nói xong Ôn Noãn Noãn đi về phòng của mình, Hạ Thiên San buồn rầu nhìn theo bóng lưng bà ấy.<br><br>Ôn Noãn Noãn nằm trên giường, cánh tay gác lên trên trán, hai hàng nước mắt chảy xuống ướt đẫm gối.<br><br>Chấp nhận sao? Chấp nhận một người không liên quan và con gái của mình là người đồng tính là hai chuyện hoàn toàn khác nhau.<br>Ôn Noãn Noãn là người có học thức, tư tưởng hiện đại nên bà ấy có thể chấp nhận chuyện những cặp đôi đồng tính xung quanh mình.<br><br>Bởi vì bà hiểu, tình yêu thì không phân biệt, khi còn trẻ bà ấy gặp và yêu Hạ Chính Tùng, dù được ba mẹ chồng yêu quý nhưng bà ấy biết Hạ Chính Tùng đối với bà ấy vốn dĩ không có tình yêu mà chỉ có trách nhiệm.<br>Hạ Thanh Khê nói với bà ấy cô yêu thích Cố Yên Chi, muốn bà ấy chấp nhận quả thật rất khó xử cho bà.<br><br>Ba mẹ nào sinh con ra cũng muốn con mình vui vẻ bình an mà sống.<br><br>Những người có tính hướng khác biệt, không được xã hội chấp nhận lại còn bị chỉ trích, miệt thị bằng những lời lẽ khó nghe nhất.<br><br> <br>Bà ấy làm sao dễ dàng chấp nhận đứa con mình cưng chiều như bảo bối lại bị người ta khinh miệt chỉ vì yêu đương với nữ nhân như vậy.<br>Đau lòng hơn cả Hạ Thanh Khê là đang đơn phương, tình yêu là thứ khó cầu, đối với nam nữ đã khó có được, Hạ Chính Tùng và Ôn Noãn Noãn chính là một điển hình.<br><br>Hạ Thanh Khê lại đơn phương nữ sinh, nếu Cố Yên Chi không thể chấp nhận, nếu Cố Yên Chi vì chuyện này mà xa lánh thậm chí cảm thấy ghê tởm Hạ Thanh Khê.<br><br>Con gái của bà phải làm thế nào để không đau khổ đây?<br>Ôn Noãn Noãn càng nghĩ lại càng thấy trái tim mình đau đớn.<br><br>Cả đêm bà đều không thể chợp mắt được, đến sáng đôi mắt vừa sưng vừa thâm, gương mặt thì phờ phạc, mệt mỏi.<br><br>Hạ Thanh Khê nhìn thấy mà vô cùng đau lòng và tội lỗi.<br>----------------------<br>Tác giả có lời muốn nói:<br>Tác giả: Haiz, bị phát hiện rồi!<br>Hạ Thanh Khê: Đừng lo lắng mẹ tôi là một người rất tâm lý.<br>Tác giả: Cậu khi nào lại quan tâm đ ến độc giả vậy?<br>Hạ Thanh Khê: Tôi chỉ quan tâm những ai ủng hộ tình yêu của tôi thôi..<br><br>"]