["<br>Những ngày sau đó, hai nàng sẽ cùng đi dạo hội chợ, đi xem phim, có đôi khi Cố Yên Chi sẽ viết tiểu thuyết, Hạ Thanh Khê sẽ giải bài tập.<br><br>Hai nàng bình lặng ở bên cạnh nhau như vậy, những chuyện thường ngày lặp đi lặp lại nhưng chưa bao giờ thấy chán nản.<br><br>Hạ Thanh Khê biết Cố Yên Chi đã bắt đầu quen với cuộc sống có sự tồn tại của cô bên cạnh nàng.<br>Tháng 2, thời tiết vẫn còn se lạnh dư âm của mùa đông nhưng bầu trời đã có nắng nhiều hơn, một mảng trời trong xanh cao vời vợi, những tầng mây trắng nhẹ nhàng bình lặng trôi theo gió.<br><br>Các nàng lại phải trở về cuộc sống học tọc bận rộn bộn bề.<br><br>Cố Yên Chi thật ra lại khá thoải mái với việc học năm cuối cấp của nàng, nếu không tính những môn tự nhiên làm nàng phải đau đầu thì những môn xã hội đối với nàng giống như cá gặp nước.<br>Hạ Thanh Khê vẫn đang chạy nước rút từng ngày cho kỳ thi đại học, cô bị quay cuồng trong đống đề thi mẫu và hàng đống công thức toán học, vật lý.<br><br>Hạ Thanh Khê học đến không còn thời gian giải trí, cô ngày càng ít gặp Cố Yên Chi hơn.<br><br>Buổi sáng hai nàng đi học cùng nhau nhưng buổi chiều đôi khi Cố Yên Chi sẽ sinh hoạt câu lạc bộ còn Hạ Thanh Khê sẽ quay về nhà trước để học bài.<br>Tháng 3 tới, Cố Yên Chi tròn 18 tuổi, độ tuổi mà trong tâm lý của mọi người gọi là tuổi trưởng thành, những người từ 18 tuổi cũng sẽ được coi là người trưởng thành.<br><br>Hạ Thanh Khê không có thời gian để đưa nàng đi ăn, cũng không thể ở cùng nàng, hơn nữa cô còn chưa kịp chuẩn bị quà sinh nhật cho Cố Yên Chi.<br><br>Buổi chiều, ở câu lạc bộ văn nghệ làm một bữa tiệc nhỏ để chúc mừng nàng, Hạ Thanh Khê cũng không thể tham dự.<br><br> <br>Cố Yên Chi không chỉ nhận được một tin nhắn chúc mừng sinh nhật từ Hạ Thanh Khê, nàng không nhận được quà nhưng cũng không trách và chưa từng nhắc đến chuyện này với Hạ Thanh Khê.<br>Tháng 4, kỳ thi cuối kỳ của cao tam diễn ra sớm một chút để các nàng còn phải luyện thi đại học.<br><br>Kết quả mà Hạ Thanh Khê đạt được còn tốt hơn cả học kỳ một.<br><br>Nhưng sau kỳ thi này chính là khoảng thời gian áp lực nhất đối với Hạ Thanh Khê, thời gian để ăn và ngủ cũng giảm đi đáng kể, những khi không có gia sư kèm cập Hạ Thanh Khê vẫn tự thúc ép mình phải làm bài tập và giải thật nhiều đề thi.<br>Có lẽ lần nghỉ ngơi duy nhất mà cô có là vào ngày tổng kết năm học, cũng là ngày Lâm Hoa làm lễ trưởng thành cho các học sinh cao tam.<br><br>Buổi lễ diễn ra vào tháng 6, trước kỳ thi đại học vào tháng 7 một tháng.<br><br>Hôm đó Ôn Noãn Noãn và Hạ Thiên San cũng đến dự, Trương Tĩnh Nhàn cũng bất ngờ đến ngoài sự mong đợi của Cố Yên Chi.<br>Các học sinh cao tam được mặc lễ phục tốt nghiệp màu đen, sau khi tuyên dương và trao huân chương kỷ niệm của trường cho các học sinh cuối cấp.<br><br>Một vài tiết mục văn nghệ diễn ra, rồi đến bài đọc diễn văn của thầy hiệu trưởng và đại diện học sinh.<br><br>Kết thúc buổi lễ mọi người kéo nhau chạy loanh quanh sân trường chụp ảnh kỷ niệm, Cố Yên Chi được Dương Dung và Lam Hà liên tục kéo vào chụp ảnh selfie.<br>Trương Tĩnh Nhàn ngồi ở một cái ghế đá nhìn vào nàng, các bạn bè của nàng đều rất quý mến Cố Yên Chi, đã bao lâu rồi bà không thấy nàng cười tươi tắn như vậy?<br>Cố Yên Chi từ nhỏ đã rất thông minh, nếu ở gia đình khác nàng hẳn là niềm tự hào của cả gia tộc.<br><br>Mỗi khi đến kỳ họp phụ huynh cuối năm, kết quả học tập của nàng chưa bao giờ làm Trương Tĩnh Nhàn thất vọng, hơn nữa các lão sư vẫn luôn tấm tắc khen ngợi nàng khiến những phụ huynh khác nhìn vào Trương Tĩnh Nhàn bằng một cặp mắt ghen tị.<br><br> <br>Nàng làm cho bà hãnh diện như vậy, vì đâu phải nhận lấy sự thờ ơ từ mình? Trương Tĩnh Nhàn chua xót.<br>Ở bên này Hạ Thanh Khê cũng chụp ảnh lớp với các đồng học và lão sư.<br><br>Sau đó lại bị Ôn Noãn Noãn kéo đi chụp ảnh để bà ấy mang đi khoe khoang với mọi người.<br><br>Một lúc lâu sau Cố Yên Chi cùng Trương Tĩnh Nhàn đi đến, Ôn Noãn Noãn kéo hai mẹ con nàng lại chụp ảnh, ở trước mặt người ngoài Cố Yên Chi đành phải diễn một vở kịch mẹ con tình cảm với Trương Tĩnh Nhàn.<br><br>Sau đó Hạ Thiên San chụp cho bọn họ rất nhiều ảnh kỷ niệm, trong đó có một bức ảnh Hạ Thanh Khê đứng sát vào Cố Yên Chi, nàng ôm bó hoa hướng dương mà Hạ Thanh Khê chuẩn bị cho nàng, hai nàng cùng nhìn vào bức ảnh cười tươi đến xán lạn.<br>Mùa hè năm đó đánh dấu sự trưởng thành của các nàng, cũng đánh dấu một bước ngoặc mới trong cuộc đời của các nàng.<br><br>Đây chính là cột mốc trưởng thành thứ hai Hạ Thanh Khê và nàng ở bên cạnh nhau.<br><br>Sau này, mỗi một cột mốc trong cuộc đời của cậu dù lớn dù nhỏ, đều sẽ có sự hiện diện của tôi, Hạ Thanh Khê.<br>Buổi chiều, nhà trường đã thuê một tầng sân thượng của một nhà hàng để các học sinh cao trung làm một bữa tiệc kỷ niệm.<br><br>Hạ Thanh Khê nói với Ôn Noãn Noãn đưa Hạ Thiên San về trước, Cố Yên Chi cũng tạm biệt Trương Tĩnh Nhàn để cùng các đồng học trong lớp di chuyển đến nhà hàng.<br>Trên sân thượng của nhà hàng dựng một cái dân khấu rất đẹp, xung quanh treo đèn trang trí lấp lánh, một cái bàn ăn dài được đặt rất nhiều thức ăn, không có bàn ghế đây là một bữa tiệc buffet đứng.<br>Hạ Thanh Khê đi cùng các đồng học lên sân thượng đã là hơn 4 giờ chiều, vì buổi tiệc quy định mặc đồ trang trọng và lịch sự nên Hạ Thanh Khê đã chọn một set đồ gồm áo sơ mi giả cổ vest cùng chân váy dài đến mắt cá chân, cả bộ trang phục màu đen kết hợp với giày cao gót mũi nhọn cùng màu đen.<br><br>Tóc dài được duỗi thẳng, trang sức thì chỉ đeo đồng hồ và một cái bông tai tròn bằng bạc.<br><br><br>Hạ Thanh Khê cao ráo lại thon gọn, cách ăn mặc và trang điểm đơn giản làm cô trông như người trưởng thành.<br><br>Lúc từ phòng trang điểm đi ra, rất nhiều đồng học nữ khen ngợi cô, các đồng học nam cùng lớp cũng nhìn Hạ Thanh Khê không rời mắt.<br>Hạ Thanh Khê nhìn quanh, đã có rất nhiều người đến, đều ăn mặc rất lịch sự, một số nữ sinh còn làm lố mặc váy dạ hội dài chấm đất và rất rườm rà.<br><br>Cô tìm kiếm mãi cũng không thấy Cố Yên Chi và các đồng học ở lớp của nàng.<br>Lớp học của Cố Yên Chi rất đặc biệt và còn nổi tiếng.<br><br>Đặc biệt vì trong khối cao tam của Lâm Hoa chỉ có 3 lớp ban xã hội, trong đó lớp của Cố Yên Chi là lớp trọng điểm, thành tích của các học sinh lớp nàng tốt nhất trong 3 lớp xã hội.<br><br>Nổi tiếng là vì lớp học có 40 học sinh nhưng chỉ có 5 nam sinh và nữ sinh của lớp Cố Yên Chi đều là những thiếu nữ xinh đẹp nhất nhì Lâm Hoa.<br><br>Lão sư chủ nhiệm ở lớp nàng là giáo viên dạy văn nổi tiếng nhất Lâm Hoa, mặc dù đã lớn tuổi nhưng Bạch lão sư rất tâm lý và thân thiện với học sinh.<br><br>Câu lạc bộ văn nghệ cũng là do vị lão sư này thành lập, bà cũng kiêm luôn biên đạo biểu diễn của câu lạc bộ.<br>Buổi tiệc sẽ bắt đầu vào lúc 6 giờ tối, hiện tại là 5 giờ 30 phút, tất cả học sinh và lão sư dạy khối cao tam đều đã có mặt nhưng vẫn không thấy bất kỳ học sinh nào của lớp Cố Yên Chi.<br><br>Hạ Thanh Khê rất không yên tâm, cô liên tục nhìn qua cánh cửa thang máy ở phía bên trong kia.<br><br>Ngụy Thùy từ lúc nào đã đứng ở bên cạnh Hạ Thanh Khê nhưng cô vẫn không để ý đến cô ta.<br><br>Ngụy Thùy kéo kéo góc áo của Hạ Thanh Khê, cô quay lại nhìn cô ta rồi nhíu mày.<br>_ Hạ đồng học, cậu chụp với tôi một tấm ảnh kỷ niệm có được không? – Đây là lần thứ hai Ngụy Thùy nhìn thấy Hạ Thanh Khê mặc một trang phục khác ngoài đồng phục.<br><br>Lần này lại là một bộ trang phục rất lịch sự và trưởng thành, cô ta học cùng lớp với Hạ Thanh Khê, khi các nữ sinh của lớp kéo nhau đi trang điểm và thay đồ, Ngụy Thùy đã luôn nhìn về phía Hạ Thanh Khê.<br> <br><br>Mặc dù Hạ Thanh Khê lạnh lùng và lãnh cảm nhưng vẻ đẹp của sự băng lãnh này thật sự rất thu hút người khác.<br>Chưa kịp để cho Hạ Thanh Khê lên tiếng từ chối, ở phía thang máy rất ồn ào náo nhiệt, rất nhiều nữ sinh từ bên trong sảnh thang máy bước ra, dẫn đầu là Lâm lão sư đang mặc một bộ âu phục màu trắng, phía sau bà là 5 nam sinh mặc vest đen rất lịch sự và soái ca.<br><br>Một tốp những nữ sinh từ trong 3 cái thang máy lớn bước ra, tất cả bọn họ đều mặc váy trắng, đây là do Lâm lão biên kịch.<br><br>Lão sư bước ra ngoài sân thượng tổ chức tiệc, bà ấy thu hút sự chú ý của tất cả mọi người rồi cười tươi rói nói.<br>_ Các bạn học, tôi biết rất nhiều người tại đây thầm thương trộm nhớ các học sinh của lớp tôi.<br><br>Hôm nay nhân ngày đặc biệt này, tôi cho phép các bạn bày tỏ lòng mến mộ của mình.<br><br>– Bà ấy nói xong lại quay đầu nhìn 5 đồng học nam.<br><br>- Mấy chàng trai mau đi tìm công chúa của các em đi.<br>Mấy nam sinh nhìn nhau rồi cười cười xấu hổ nhưng được dịp này bọn họ cũng nhanh chóng tìm đến bên bạn gái của mình ở những lớp học khác.<br><br>Lâm lão sư cười lớn rồi lại nói.<br>_ Bây giờ tôi vẫn còn 35 công chúa ai muốn đón công chúa nào?<br>Lão sư nói dứt lời, một nam sinh mặc bộ âu phục xám bước tới đón lấy tay của Lam Hà, cậu ta là bạn trai của Lam Hà, mọi người nhìn thấy đều rất thú vị mà vỗ tay hoan hô.<br><br>Rất nhiều đồng học nam khác giơ tay muốn đón một bạn nữ từ lớp Lâm lão sư.<br><br>Các nữ sinh hầu như đều đã có bạn trai nên rất nhanh chóng tìm đến người thương của mình..<br><br>"]