["<br>Hạ Thanh Khê ngồi ở phòng làm việc, những ngón tay gõ gõ lên chiếc bàn gỗ, môi mỏng khẽ cười, cô nhìn vào chiếc nhẫn đeo trên tay, hôm nay là kỷ niệm 3 năm ngày cô và Cố Yên Chi kết hôn.<br><br>Kim ngắn của đồng hồ vừa điểm đến số năm, Hạ Thanh Khê đứng bật dậy mang theo túi xách rời khỏi văn phòng.<br><br>Cô lái xe đến một cửa hàng hoa, mua một bó hoa hướng dương rực rỡ.<br>Cố Yên Chi năm nay đã được bầu làm phó khoa văn học, công việc của nàng bận rộn hơn trước rất nhiều.<br><br>Hơn 5 giờ, Cố Yên Chi vừa dạy xong tiết học, nàng vội vàng rời khỏi, dưới khuôn viên trường là chiếc xe BMW đen bóng loáng, Hạ Thanh Khê cả người mặc đồ công sở, trong tay đang ôm một bó hoa hướng dương to nhìn về phía nàng.<br>Hoa hướng dương, biểu tượng của một tình yêu thầm lặng, lòng chân thành, sự chung thủy còn là biểu trưng cho niềm tin, hy vọng và luôn hướng về tương lai.<br>Cố Yên Chi mỉm cười đi đến nhận lấy bó hoa rực rỡ từ tay Hạ Thanh Khê.<br>_ Cố lão sư, kỷ niệm ngày cưới, năm sau và nhiều năm sau nữa chúng ta vẫn luôn vui vẻ như thế này.<br>Giọng nói dịu dàng và ám áp của Hạ Thanh Khê làm nàng bật cười, Cố Yên Chi đưa hoa lên mũi ngửi lấy, Hạ Thanh Khê lấy lại bó hoa, cô nhíu mày.<br>_ Cậu bị dị ứng với phấn hoa, đặc biệt là mấy thứ hoa to như này có rất nhiều phấn, không được ngửi.<br>_ Biết tôi dị ứng phấn hoa nhưng cậu vẫn mua?<br>Cố Yên Chi nhướng mày cãi lại Hạ Thanh Khê.<br>_ Tôi thường mua cho cậu là hoa baby, không có gây dị ứng, ai bảo cậu thích hoa hướng dương như vậy, hôm nay là dịp đặc biệt nên mới chiều ý cậu một chút.<br>_ Tôi thích hoa hướng dương là do ai chứ?<br>Cố Yên Chi cười cười rồi mở cửa xe ngồi vào, Hạ Thanh Khê cũng ngồi vào trong xe, cô lái xe đến nhà hàng đã đặt trước cùng nàng dùng bữa tối, sau đó lại lái xe về nhà.<br>Hạ Thanh Khê mua một căn hộ mới vào năm ngoái, căn hộ lớn hơn rất nhiều so với nhà cũ mà hai nàng đã ở từ năm nhất đại học.<br><br>Căn hộ có hai phòng ngủ, nhưng Hạ Thanh Khê lại tận dụng một căn phòng để trưng bày hai bộ váy cưới của các nàng.<br><br>Cố Yên Chi thường hay càu nhàu Hạ Thanh Khê làm chuyện phiền phức, cô cũng mặc kệ nàng, mỗi tuần đều chạy vào trong phòng quét dọn qua một lần.<br>Cố Yên Chi ngồi ở bàn trang điểm sấy tóc, Hạ Thanh Khê nằm nghiêng ở trên giường nhìn chằm chằm vào nàng, ánh mắt đầy ái muội, cô đang chờ đợi Cố Yên Chi leo lên giường.<br><br>Nàng bật cười rồi tắt máy sấy đi đến mép giường ngồi xuống, Hạ Thanh Khê giống như một con mèo bị đói lâu ngày thấy được miếng mồi ngon ngay trước mắt liền vồ lấy.<br><br>Cô vòng tay ôm eo nàng kéo xuống giường, Cố Yên Chi bị tóc của cô chọc vào trong cổ liền nhột đến cười thành tiếng.<br>_ Thanh Khê, từ từ đã, tôi có quà muốn tặng cậu.<br>_ Một lát tôi xem sau, bây giờ phải làm chuyện trọng đại đã.<br>Hạ Thanh Khê không cho Cố Yên Chi thoát ra, cô nằm ở trên nàng, nụ hôn ướt át đi từ môi đến vành tai rồi dần xuống cổ và xương quai xanh, một bàn tay xấu xa còn di chuyển vào trong váy ngủ để sờ mó lung tung.<br>Căn phòng yên tĩnh, có thể nghe thấy rất rõ tiếng hô hấp dồn dập của hai người, ánh sáng mờ ảo của đèn ngủ phác họa hai cái bóng đen nhấp nhô quấn lấy nhau trên bức tường trắng.<br>Cố Yên Chi mơ màng nằm ở trên giường sắp ngủ, Hạ Thanh Khê đi từ nhà vệ sinh ra, cô lại mở góc chăn chui vào ôm lấy nàng.<br>_ Yên Chi, chẳng phải nói muốn tặng quà cho tôi sao?<br>_ Ở tủ đầu giường, cậu xem đi.<br>Giọng Cố Yên Chi lười biếng, nàng cũng chẳng muốn mở hai mắt ra, Hạ Thanh Khê đưa tay lấy ở đầu giường một cái hộp gỗ nhỏ, bên trong là một con dấu nhỏ bằng ngọc màu trắng được khắc tên của cô và một hộp mực màu đỏ.<br><br> <br>Hạ Thanh Khê sờ vào con dấu, lớp ngọc lạnh toát tiếp xúc với đầu ngón tay, cô mỉm cười đóng hộp lại, đặt ở vị trí cũ, lại quay sang ôm lấy Cố Yên Chi.<br>_ Cậu tự tay làm sao?<br>_ Ừm.<br><br>Lần trước đi công tác với Thẩm lão sư đã tự tay khắc một cái cho cậu.<br>Cố Yên Chi vẫn lười nhác nhắm mắt nói chuyện, Hạ Thanh Khê hôn lên má nàng.<br>_ Vậy tôi phải làm gì đó để cảm ơn cậu rồi.<br>Hạ Thanh Khê mờ ám nói, Cố Yên Chi không động đậy, cô lại quấy nàng không cho Cố Yên Chi ngủ, bàn tay không đứng đắn của Hạ Thanh Khê sờ soạn khắp người nàng.<br><br>Cố Yên Chi khẽ nhíu mày như có như không đẩy vai Hạ Thanh Khê.<br>_ Tôi buồn ngủ!<br>_ Một lần nữa thôi, ngày mai cậu nghỉ hè rồi đúng chứ? Chúng ta quay về nhà một chuyến.<br>_ Cậu xin nghỉ được sao?<br>Cố Yên Chi mở mắt ra hỏi, Hạ Thanh Khê cười cười.<br>_ Ừm, nghỉ một tuần.<br>_ Nửa năm rồi chúng ta không về, chắc mẹ và Thiên San cũng lo lắng lắm.<br>Cố Yên Chi cảm khái, gần đây công việc nàng bận rộn, Hạ Thanh Khê lại thường phải đi công tác, Ôn Noãn Noãn không thể gọi đến cho cô nên Hạ Thiên San mỗi ngày đều nhắn tin hỏi thăm Cố Yên Chi.<br><br>Cô bé đã tốt nghiệp học viện âm nhạc, hiện tại đang làm giáo viên dạy nhạc và luyện thanh cho mấy trung tâm âm nhạc, công việc cũng có chút bận, hẳn là Ôn Noãn Noãn một mình ở nhà sẽ rất buồn chán.<br>_ Vậy nên...<br>Hạ Thanh Khê đột nhiên ngắt ngang suy nghĩ của nàng, Cố Yên Chi mờ mịt nhìn cô không hiểu ý, bàn tay Hạ Thanh Khê lại tiếp tục làm chuyện xấu.<br>_ Làm thôi!<br>Cô kéo chăn trùm lên hai nàng, không cho Cố Yên Chi có đường chạy, nàng lại bị bộ dáng như bị đói lâu ngày của Hạ Thanh Khê chọc cho phải tỉnh ngủ.<br>Mấy ngày sau, hai nàng lái xe quay trở về thành phố T, vì sợ Hạ Thiên San bận công việc nên cả hai cũng không báo là sẽ trở về.<br><br>Cửa nhà Ôn Noãn Noãn khóa ngoài, Hạ Thanh Khê phải tìm lại trong túi xách cái chìa khóa cũ để mở cửa, trong nhà không có ai, Cố Yên Chi mang quà hai người mua đặt vào phòng bếp, lại hỏi.<br>_ Mẹ lại đi du lịch sao?<br>_ Tôi cũng không biết, bà ấy gần đây không có gọi cho tôi, Thiên San không nói gì sao?<br>Cố Yên Chi lắc đầu, Hạ Thanh Khê khẽ nhíu mày, cô lấy điện thoại ra gọi đến số của Ôn Noãn Noãn, bà ấy lập tức bắt máy.<br>_ Mẹ, sao lại hốt hoảng như vậy?...!Mẹ đang ở đâu?...!Con và Yên Chi trở về rồi...!Sao? Bệnh viện?...!Con đến liền.<br>Cố Yên Chi chỉ nghe thấy Hạ Thanh Khê nói vậy, chân mày cô cau chặt lại, nàng lo lắng hỏi.<br>_ Có chuyện gì sao?<br>_ Mẹ tôi ở bệnh viện, chúng ta đến đó xem sao!<br>Không kịp hỏi chi tiết, hai nàng lập tức lái xe đi bệnh viện, ba chân bốn cẳng chạy đến phòng bệnh của Ôn Noãn Noãn.<br><br>Bà ấy ở trên giường bệnh, ngoại trừ mặc áo của bệnh nhân, Ôn Noãn Noãn trông rất khỏe mạnh.<br><br>Thấy Hạ Thanh Khê và Cố Yên Chi đi vào, Hạ Thiên San đột nhiên hốt hoảng.<br> <br>_ Mẹ, sao lại nhập viện?<br>Hạ Thanh Khê nhíu mày, vẻ mặt căng thẳng hỏi bà ấy, Ôn Noãn Noãn ấp úng không nói ra, Cố Yên Chi dịu dàng hỏi Hạ Thiên San.<br>_ Thiên San, mẹ bị làm sao vậy?<br>Hạ Thiên San cắn môi, ngập ngừng giải thích.<br>_ Mẹ...!bị đau dạ dày.<br>_ Sao lại đau dạ dày?<br>Hạ Thanh Khê nhìn chằm chằm vào cô bé khiến Hạ Thiên San toát mồ hôi lạnh.<br>_ Mẹ...!uống quá nhiều thực phẩm chức năng nên...<br>_ Con đã nói mẹ là đừng có nghe theo người khác uống thuốc linh tinh rồi mà.<br>Hạ Thanh Khê lớn tiếng cằn nhằn Ôn Noãn Noãn, bà ấy cũng cãi lại.<br>_ Mẹ chỉ là uống thực phẩm chức năng, phụ nữ lớn tuổi sẽ bị lão hóa, con muốn mẹ trở thành một bà già xấu xí sao?<br>_ Mẹ...<br>Cố Yên Chi sợ hai người họ sẽ cãi nhau gây mất hòa khí, nàng đặt tay lên vai Hạ Thanh Khê vỗ vỗ nhẹ, cô hiểu ý liền không nói nữa.<br>_ Mẹ, Thanh Khê chỉ lo lắng cho mẹ thôi.<br><br>Mẹ cũng đã có tuổi, nên chú ý sức khỏe nhiều hơn.<br><br>Mẹ muốn sử dụng thực phẩm chức năng để chống lão hóa, con sẽ tìm cho mẹ mấy loại an toàn một chút gửi về, những loại đại trà ngoài thị trường chưa chắc đã có tác dụng, ngược lại sẽ hại sức khỏe.<br>Cố Yên Chi ôn hòa giải thích với bà ấy, Ôn Noãn Noãn cũng không tức giận nữa.<br><br>Từ khi Hạ Thiên San bận rộn đi làm, Ôn Noãn Noãn ở nhà một mình buồn chán nên thường xuyên đi du lịch, có lẽ bà ấy đã quen biết một số bạn bè rồi nghe theo họ uống mấy thứ không rõ ràng.<br><br>Cố Yên Chi cảm thấy một phần lỗi cũng là do nàng và Hạ Thanh Khê, hai nàng tất bật với công việc, không có thời gian quan tâm sức khỏe của bà ấy, Ôn Noãn Noãn cũng không muốn phiền đến hai nàng mà tự ý nghe theo bạn bè.<br>_ Bác sĩ nói khi nào có thể xuất viện? <br>Hạ Thanh Khê ngồi xuống ghế, cô đưa tay lên xoa xoa mi tâm rồi hỏi.<br>_ Ngày mai, mẹ cũng không có bệnh nặng lắm, tình hình đã ổn rồi, ngày mai sẽ xuất viện.<br>Hạ Thiên San nhanh nhảu trả lời.<br>Hai nàng ở trong phòng cùng Ôn Noãn Noãn nói chuyện một lúc lâu, Hạ Thiên San từ lúc nào đã chạy đi mất.<br><br>Cố Yên Chi nhìn đồng hồ thấy đã xế chiều nên nói với Hạ Thanh Khê.<br>_ Tôi đi ra ngoài mua ít thức ăn.<br>Hạ Thanh Khê gật đầu, Ôn Noãn Noãn cũng gật gật, nàng mỉm cười rời đi.<br><br>Khi Cố Yên Chi cầm trên tay một túi thức ăn quay lại bệnh viện, nàng nhìn thấy Hạ Thiên San đang đứng ở một góc nói chuyện với ai đó, Cố Yên Chi tò mò đi đến gần thì nhận ra người kia là Lý Tiểu Trân.<br>_ Thiên San!<br><br>Nàng gọi cô bé, Hạ Thiên San giật bắn người quay sang nhìn thấy Cố Yên Chi thì mới thở phào nhẹ nhõm.<br>_ Tiểu Trân, sao cậu ở đây?<br>_ Tôi định đến thăm dì nhưng nghe cậu và Hạ Thanh Khê về nên không dám vào phòng.<br>Cố Yên Chi khẽ nhíu mày.<br>_ Mẹ biết chuyện của hai người rồi sao?<br>_ Thật ra...!dì chỉ mới biết vào mấy tháng trước thôi.<br>Lý Tiểu Trân gượng gạo, bẽn lẽn như kẻ trộm gà.<br>_ Mẹ đồng ý sao?<br>_ Mẹ nói sẽ không quản, bọn em cũng đã lớn, tự tính toán với nhau, mẹ không quản nổi.<br>Hạ Thiên San ủ rũ nói, mấy tháng trước Ôn Noãn Noãn bắt gặp hai người hẹn hò, bà ấy chỉ thở dài rồi nói như vậy, chuyện của Hạ Thanh Khê và Cố Yên Chi đã khiến cho bà ấy dễ dàng đối mặt với chuyện này hơn nhưng so sánh với người giỏi giang như Cố Yên Chi, Ôn Noãn Noãn có vẻ không mấy hài lòng về Lý Tiểu Trân.<br><br>Cố Yên Chi khẽ thở dài.<br>Buổi tối hôm đó, Hạ Thanh Khê muốn ở lại cùng với Ôn Noãn Noãn, bà ấy nhất quyết từ chối, không muốn nhìn thấy gương mặt lạnh lùng cùng giọng càm ràm cả ngày của cô.<br><br>Hạ Thanh Khê bất lực đành phải quay trở về nhà cùng Cố Yên Chi.<br>Sáng sớm, cô lái xem đến bệnh viện để làm thủ tục xuất viện cho Ôn Noãn Noãn.<br><br>Cố Yên Chi đợi Hạ Thanh Khê đi rồi nàng cũng rời khỏi nhà, bắt taxi đi đến ngôi nhà vừa lạ vừa quen.<br>Cố Yên Chi đi thang máy đến tầng 5, nàng đứng trước cánh cửa gỗ, hít sâu một hơi rồi nhấn chuông cửa.<br><br>Bên trong có tiếng chửi khó nghe của đàn ông, Cố Yên Chi khẽ nhíu mày.<br><br>Cánh cửa hé mở, một tên đàn ông phì phèo khói thuốc nhìn nàng hỏi.<br>_ Tìm ai?<br>Cố Yên Chi quan sát quan hắn, một người gầy gò, làn da đen nhẻm, nửa thân trên cởi trần còn xăm trổ không ít, hắn ta có vẻ không phải là kẻ có văn hóa.<br><br>Nàng vẫn lịch sự trả lời.<br>_ Tôi đến tìm Cố Yên Hoa.<br>Tên đàn ông híp mắt nhìn nàng, một lúc sau hắn mới quay mặt vào bên trong hét lên.<br>_ Cố Yên Hoa, có người tìm cô.<br>_ Là ai?<br>Bên trong vọng ra tiếng của Cố Yên Hoa, rất nhanh nàng đã nhìn thấy cô ta đi ra cửa.<br><br>Nhìn thấy Cố Yên Chi, cô ta trợn tròn mắt, gương mặt trở nên tái xanh như nhìn thấy chủ nợ, nàng cũng trợn to mắt nhìn cái bụng lớn của Cố Yên Hoa.<br><br>Cô ta luống cuống lên, giọng nói lắp bắp.<br>_ Chị...!sao chị lại đến đây?<br>Cố Yên Chi cau mày, nàng lạnh nhạt trả lời.<br>_ Tôi đến thăm Tiểu Niệm.<br><br>Còn bé đang ở đâu?<br>Cố Yên Hoa ngập ngừng rồi cười gượng.<br>_ Tiểu Niệm đã đi đến nhà bạn chơi rồi, đang mùa hè, nhà bạn con bé đi du lịch nên tôi đã cho Tiểu Niệm đi cùng.<br>_ Khi nào con bé trở về?<br> <br>Cố Yên Chi nghi ngờ, nàng híp mắt nhìn cô ta chất vấn, tên đàng ông lỗ mãn hỏi.<br>_ Cô là ai mà hỏi nhiều như vậy? Chuyện này liên quan gì đến cô?<br>Cố Yên Hoa hoảng sợ, cô ta kéo tên kia vào trong nhà, nhỏ giọng nói với hắn.<br>_ Chị ta là Cố Yên Chi, chị gái của tôi.<br>Tên kia nghe vậy quay đầu lại nhìn nàng rồi hắn bỏ đi vào trong nhà.<br><br>Cố Yên Hoa lại đi đến cửa cười cười.<br>_ Chắc phải mấy ngày con bé mới về, hay như vậy đi, chị quay về trước, khi nào Tiểu Niệm trở về tôi đưa con bé đến thăm chị.<br>Cố Yên Chi cũng không muốn làm khó cô ta, nàng không hỏi chuyện của đứa bé nữa, nàng nhìn bộ dạng lúc này của Cố Yên Hoa.<br><br>Cô ta gầy hơn trước đây rất nhiều, bề ngoài có chút khổ cực, như một người phụ nữ nghèo khổ đến túng quẫn, người ngoài nhìn thấy cũng không tin cô ta nhỏ tuổi hơn Cố Yên Chi.<br>_ Người kia là ai?<br>_ Anh ấy...!Là chồng của tôi.<br>Cố Yên Hoa lúng túng giải thích, nàng nhíu mày, khẽ cười nhạt, trong lòng đang rất khó chịu, Cố Yên Hoa vậy mà dám đưa kẻ khác đến nhà này để ở, nhưng dù sao nhà cũng đã chuyển sang cho cô ta, nàng không còn quyền để nói nữa.<br>Đôi mắt Cố Yên Chi đảo xuống cái bụng lớn của Cố Yên Hoa, cái bụng căng tròn bên dưới lớp váy mỏng, có lẽ đã lớn tháng, cũng sắp sinh rồi.<br><br>Cô ta thấy Cố Yên Chi nhìn chằm chằm vào bụng mình, một tay cô ta đưa lên đặt trên bụng.<br>_ Tôi có thai...!đã 8 tháng rồi.<br>Nghe xong Cố Yên Chi cũng không có phản ứng gì đặc biệt, nàng lạnh nhạt nhìn cô ta.<br>_ Khi nào Tiểu Niệm về thì gọi cho tôi.<br>Cố Yên Chi nói dứt lời liền quay lưng bỏ đi, Cố Yên Hoa lặng lẽ đứng nhìn theo bóng lưng của nàng.<br>Nếu cô ta không gây nhiều chuyện xấu như vậy, nếu cô ta làm một đứa em gái ngoan ngoãn của nàng, dù cô ta có ngu ngốc như thế nào, cuộc sống cô ta khổ sở ra sao, nàng cũng sẽ giúp đỡ cô ta.<br><br>Nhưng với những thứ mà cô ta đã làm ra, lý trí của nàng không cho phép nàng dung túng kẻ này, tuy nhiên, nàng là người dễ mềm lòng, nàng không dám nán lại lâu, nàng sợ vẻ khổ sở của Cố Yên Hoa sẽ khiến nàng dao động mà bỏ qua cho cô ta.<br>Nàng đột nhiên cảm thấy chán ghét dòng máu đang chảy trong người mình, nó cũng là dòng máy chảy bên trong của Cố Yên Hoa, thứ mà khiến nàng không thể chối bỏ cô ta, cũng chính vì nó mà khiến cho nàng phải thương xót cho cô ta.<br>Cố Yên Chi rời khỏi tòa nhà, nàng đi trên đường, trước đây khi mua căn nhà đó vì an ninh ở đây tốt, cảnh quang cũng thoáng mát.<br><br>Nhưng ngay lúc ban nãy, nàng lại thấy nó ngột ngạt đến khó thở, u ám và đen tối như những khu ổ chuột nghèo nàn.<br><br>Cố Yên Chi thở dài, nàng đi vào cửa hàng tiện lợi mua ít đồ.<br>Khi nàng về đến nhà, Hạ Thanh Khê đã đón Ôn Noãn Noãn về đến từ lâu.<br><br>Cô thấy nàng đi vào liền đứng lên từ ghế sofa bước đến hỏi.<br>_ Cậu đi đâu vậy?<br>_ Tôi muốn nấu mấy món mà trong nhà không có đủ nguyên liệu.<br>Nàng cười cười rồi giơ cái túi đồ mình vừa mua lên, Hạ Thanh Khê mỉm cười không một chút nghi ngờ, cùng nàng vào bếp nấu ăn.<br>--------------------<br>Tác giả có lời muốn nói:<br>Tác giả: Thời gian trôi nhanh như chó chạy ngoài đồng!<br>Khương Hữu Thiện: Chó nào chạy nhanh như vậy?<br>Hôm nay mình lười tách chương nên mọi người ráng đọc hết hơn 3000 chữ nhé!<br>Mình tạo group FB cho độc giả mà quên đổi thành nhóm kín, tui làm tác giả với cái bút danh ẩn dật để đám bạn không biết, bởi vì quên set nhóm kín mà giờ bọn nó biết rồi cười tui, khổ quá mà, vừa đổi lại nhưng cũng bị lộ hết rồi!!!<br><br>"]