["<br>Hạ Thanh Khê chỉ có thể nhìn thấy nàng vui vẻ trong vài ngày, trở lại trường học Cố Yên Chi lại quay về cái vẻ trầm lắng và kiệm lời kia.<br><br>Tháng 3 là sinh nhật của Cố Yên Chi, Hạ Thanh Khê muốn dành cho nàng một sự bất ngờ, những ngày cuối tuần cô đều dành ra một khoảng thời gian để đến trung tâm tập luyện piano.<br>Ngày sinh nhật Cố Yên Chi là giữa tuần, hôm đó Hạ Thanh Khê vẫn đến trước nhà nàng nhưng đã đến thật sớm.<br><br>Cố Yên Chi vừa lúc mở cửa bước ra, nhìn thấy Hạ Thanh Khê đang đứng ở đó nàng giật mình trợn tròn mắt.<br><br>Hạ Thanh Khê khẽ nhíu mày vì biểu hiện kỳ lạ của nàng.<br>Cố Yên Chi rất nhanh lấy lại được bình tĩnh, nàng cười nhạt rồi đi lướt qua Hạ Thanh Khê đến bên trạm xe buýt.<br><br>Hai nàng đứng đợi một lúc thì xe buýt cũng tới, cả hai cùng bước lên xe, Cố Yên Chi vẫn ngồi bên cửa sổ.<br><br>Lúc xe chạy gần đến Lâm Hoa, Hạ Thanh Khê không đứng lên, cũng không có ý định sẽ đứng lên.<br><br>Cố Yên Chi nhìn Hạ Thanh Khê, gương mặt cô vẫn giữ một nét lạnh lùng và lãnh cảm.<br><br>Khi Cố Yên Chi mấp máy môi muốn nói chuyện Hạ Thanh Khê liền lên tiếng trước.<br>_ Hôm nay không đến trường.<br>Cố Yên Chi nhíu mày nhìn Hạ Thanh Khê, cô vẫn bình tĩnh ngồi chỗ đó.<br><br>Một số học sinh của Lâm Hoa di chuyển ra cửa để xuống trạm, bọn họ thấy hai nàng vẫn ngồi im đều nhìn một cái rồi mới đi xuống.<br><br>Bác tài nhìn vào kính chiếu hậu thấy vẫn còn hai nữ sinh chưa chịu xuống ông ấy nói.<br>_ Hai bạn học không xuống xe sao?<br>_ Bọn con không xuống.<br><br> <br>- Hạ Thanh Khê bình tĩnh trả lời.<br>Bác tài trung niên cười cười rồi đóng cửa xe, chiếc xe tiếp tục chậm rãi lăn bánh.<br><br>Tài xế là một người đàn ông hơn 50 tuổi, ông đã làm nghề này từ lúc trẻ, cũng đã chứng kiến không ít nam nữ sinh trốn học nên không có ý định khuyên bảo.<br><br>Lúc chiếc xe đi khỏi Lâm Hoa, Hạ Thanh Khê mới nhìn nàng nói.<br>_ Yên Chi, tôi biết hôm nay cậu không có ý định đến trường, cậu muốn đi đâu, tôi đi cùng cậu?<br>Cố Yên Chi nhíu chặt mày, nàng đứng bật dậy muốn nói bác tài dừng xe lại, dù nàng có đi đâu làm gì cũng không muốn ảnh hưởng đến Hạ Thanh Khê.<br><br>Nhưng còn chưa kịp mở miệng Hạ Thanh Khê đã nắm tay nàng kéo xuống, Cố Yên Chi lảo đảo ngã vào lòng Hạ Thanh Khê, cô ôm lấy vai của nàng áp cằm lên đỉnh đầu của nàng nói.<br>_ Yên Chi, hôm nay là sinh nhật của cậu, tôi muốn cùng cậu đón sinh nhật.<br>Giọng nói vừa ôn nhu vừa mang một nét buồn miên man, Cố Yên Chi không nỡ từ chối, nàng yên lặng lùi khỏi người Hạ Thanh Khê tựa lưng vào ghế nhìn ra cửa sổ.<br><br>Hạ Thanh Khê biết nàng đã ngầm đồng ý liền thở ra nhẹ nhõm.<br><br>Người ta nói rằng tình yêu đẹp nhất là vào năm 16 tuổi, thiếu nữ đẹp nhất cũng là ở độ tuổi 16 này, Cố Yên Chi hôm nay vừa lúc tròn 16 tuổi.<br><br>Hai thứ đẹp nhất này Hạ Thanh Khê muốn được chứng kiến, một là Cố Yên Chi ở độ tuổi 16, hai là tình yêu đẹp nhất cuộc đời Hạ Thanh Khê.<br>Xe buýt lần lượt ghé trạm, những người đi làm trên người khoác lên mình bộ đồ công sở bận rộn cũng thay nhau đi xuống xe.<br><br>Khi xe chạy đến một thành phố bên cạnh thành phố T, đã là chuyện của một tiếng sau.<br><br>Cố Yên Chi đi xuống xe, Hạ Thanh Khê im lặng đi phía sau nàng.<br><br>Cố Yên Chi đi qua một con phố rất đông đúc, đi qua nhiều tòa nhà sầm uất, lại qua những sạp hàng đông người, lúc này Hạ Thanh Khê mới phát hiện nàng đang đi trong vô định, không có mục tiêu cũng không có đích đến.<br><br> <br>Cô nắm lấy cổ tay Cố Yên Chi, nàng dừng lại.<br>Hạ Thanh Khê nghiêng đầu nhìn, các nành đang đứng trước một trung tâm sinh hoạt văn hóa.<br><br>Hạ Thanh Khê kéo theo Cố Yên Chi đi vào trong.<br><br>Hôm nay là ngày thứ 4, vẫn là một ngày học tập của các học sinh, sinh viên và cũng là một ngày bận rộn kiếm tiền của những người trẻ tuổi.<br><br>Bên trong trung tâm chỉ có mấy cụ già, một số người đang đánh cờ, một số khác đang tập một vở kịch gì đó ở một cái sân khấu nhỏ.<br>Bọn họ nhàn nhã, vui vẻ và yêu đời, nhưng ai biết được để trả giá cho nhưng giây phút cuối đời được thanh thản như vậy bọn họ đã đánh đổi cả tuổi thanh xuân, đã từng chịu đựng bao nhiêu khổ cực và áp lực để đến đoạn cuối cùng của nhân sinh vẫn giữ trên môi một nụ cười phúc hậu.<br>Mấy cụ già nhìn thấy hai nữ sinh non trẻ đi xung quanh hành lang liền rất thích thú mà cười nói về hai nàng.<br><br>Hạ Thanh Khê cũng không biết tại sao lại kéo Cố Yên Chi vào đây nhưng so với sự bề bộn của thế giới ngoài kia, bên trọng này thật sự khiến người ta cảm thấy thanh thản.<br><br>Cứ như vậy cô kéo tay Cố Yên Chi đi khắp hành lang, nàng không một chút ý kiến hay bất hợp tác, chỉ lẳng lặng mặc kệ Hạ Thanh Khê muốn đi đâu thì đi.<br>Đi đến cuối hành lang có một phòng nhạc cụ, một cụ bà đang ở bên trong đánh chiếc đàn dương cầm màu đen có vẻ đã rất cũ đặt ở giữa phòng.<br><br>Tiếng đàn chậm rãi, du dương đôi khi sẽ nghe ra vài nốt bị lệch nhịp vì cụ bà đã lớn tuổi hai tay đã bắt đầu run rẩy.<br><br>Bài nhạc mà cụ bà đang đánh là bài “Ân điển dịu kỳ” một bài thánh ca nổi tiếng của cộng đồng Kito giáo.<br>Cố Yên Chi không theo Kitô giáo, nhà nàng theo Phật giáo nhưng nàng biết bài hát này, vốn dĩ âm hưởng của bài hát vô cùng nhẹ nhàng và thuần khiết, qua tiếng đàn piano nó lại càng gột rửa tâm hồn người nghe.<br><br>Nàng vô thức bước qua cánh cửa phòng nhạc cụ, bà lão dừng lại ngước lên nhìn nàng.<br>_ Ồ, là hai nữ sinh sao? Hiếm khi lại thấy người trẻ tuổi đến nơi này, còn là nữ sinh nữa.<br><br>– bà lão dịu dàng nói.<br><br>Bên cạnh bà lão có vẻ ngoài hiền hậu và nhã nhặn này là một bà cụ khác trông lớn tuổi hơn, bà cụ ngồi ở một cái ghế tựa dường như đang ngủ, hơi thở đều đều.<br><br>Bà lão ngồi ở cái đàn dương cầm quay sang nhìn bà cụ kia rồi mỉm cười nhìn Cố Yên Chi.<br>_ Bà ấy là tri kỷ của tôi, lúc trước chúng tôi từng là bạn đại học.<br><br>Lúc còn trẻ bà ấy trông rất tiêu soái, là một soái tỷ được các học muội yêu thích.<br><br>Lúc chúng tôi tốt nghiệp, bà ấy đã tỏ tình với tôi nhưng mà tôi đã từ chối.<br>Bà lão nói rất bâng quơ ánh mắt có một tầng mờ mờ vì tuổi già, con ngươi khẽ dao động, bà mỉm cười rồi nhìn người đang nằm ngủ say giấc trên chiếc ghế bành bên cạnh.<br>_ Thời của chúng tôi, đồng tính không thể được chấp nhận.<br><br>Lúc đó tôi rất sợ nên đã nhẫn tâm từ chối tình cảm của bà ấy, còn tránh mặt bà ấy.<br><br>Tôi làm lão sư dạy thanh nhạc tại một học viện nghệ thuật, bà ấy làm điều luật sư, năm 28 tuổi chúng tôi gặp lại nhau khi bà ấy đến chỉnh cây dương cầm của tôi tại học viện.<br><br>Bà ấy vẫn mang một vẻ trẻ trung, xinh đẹp như trước, ánh mắt bà ấy nhìn tôi khi đó vẫn một vẻ yêu mến, chờ mong nhưng tôi đã kết hôn được một năm, chồng của tôi là do ba mẹ chọn.<br><br>Khi biết tôi làm việc tại học viện đó, bà ấy đã thường xuyên lui tới, tôi đã từng không thể hiểu bà ấy trông đợi gì ở tôi ở, đoạn tình cảm này khi tôi đã chối bỏ bà ấy và đã là người có gia đình.<br><br>Câu trả lời của bà ấy chính là hai năm sau, năm 30 tuổi tôi mang thai nhưng vì sức khỏe không tốt nên trong lúc dạy học tôi đau bụng, ngất xỉu, bà ấy là người đã đưa tôi đến bệnh viện.<br><br>Khi tỉnh lại tôi được biết đứa bé trong bụng đã mất, tôi đau đớn khóc lóc suốt một ngày một đêm đều là bà ấy ở bên cạnh chăm sóc.<br><br>Ngày hôm sau chồng của tôi và gia đình chồng mới đến bệnh viện thăm tôi, có cả ba mẹ của tôi cũng đến.<br><br>Bọn họ nghe được tin đứa bé không còn đều chỉ trích tôi vô dụng nên mới không giữ được cái thai.<br><br>Nhưng đó là con của tôi, ai có thể đau xót hơn chính người mẹ này, chỉ có một mình bà ấy thấu hiểu cho tôi.<br><br>Sau khi xuất viện, tôi ly hôn và dọn khỏi nhà chồng, ba mẹ tôi liên tục trách mắng tôi nhưng tôi không còn sức lực để quan tâm họ nữa.<br><br> <br>Bà ấy đã mua một căn hộ bên cạnh căn của tôi, ngày ngày đều tìm lý do để gặp mặt tôi cho đến khi tôi động tâm.<br><br>Chúng tôi đã ở bên cạnh nhau hơn 35 năm, tôi vẫn còn nhớ tôi từng hỏi bà ấy tại sao bà ấy không bỏ cuộc, bà ấy dịu dàng nói với tôi “bởi vì tôi biết em chính là nhân sinh kiếp này của tôi, nếu tôi từ bỏ em chẳng khác nào từ bỏ nhân sinh của mình”.<br>Bà lão nói với một gương mặt thanh thản, chất giọng mềm mại như đang thuật lại chuyện của một người nào đó, đôi khi bàn tay già nua run rẩy không tự chủ mà đệm thêm vài phím đàn.<br><br>Lúc bà kết thúc câu chuyện bà cụ kia cũng nhẹ trở mình thức giấc.<br><br>Bà lão quay sang mỉm cười, bà cụ cũng ôn nhu nhìn người yêu trong mắt mình.<br><br>Bà lão đi đến dìu bà ấy lên chiếc xe lăn bên cạnh.<br>_ Chúng ta phải về thôi, tôi còn chưa nấu bữa trưa cho bà?<br>_ Vậy thì đi ăn ngoài, chúng ta lâu rồi cũng không có cùng nhau đi ăn ngoài.<br><br>– Bà cụ cười sảng khoái nói.<br>Bà lão đẩy chiếc xe lăn chậm rãi đi qua các nàng, bà cụ kia chợt nghiêng đầu nhìn hai nàng rồi nói.<br>_ Điềm Điềm, tôi nhìn thấy hai chúng ta lúc còn trẻ, em vẫn luôn xinh đẹp như vậy sao?<br>_ Bà gặp tôi vào lúc đại học chúng ta còn không phải nữ sinh cao trung.<br><br>Đồ ngốc! – Bà lão bật cười ôn hòa nói.<br>_ Điềm Điềm học cao trung cũng phải xinh xắn giống cô bé kia.<br><br>Đến bây giờ em vẫn xinh đẹp a!<br>Nụ cười trên mặt bà lão tên Điềm Điềm càng rạng rỡ hơn, khóe mắt và khóe môi có rất nhiều vết nhăn nên không thể xinh đẹp như lời nói của bà cụ kia nhưng đó chính là những nếp nhăn của vui vẻ, những vết tích của sự hạnh phúc.<br>----------------------<br>Tác giả có lời muốn nói:<br>Tác giả: “Ân điển diệu kỳ” là tên tiếng Việt của bài “Amazing Grace”, các bạn theo đạo Kito giáo hẳn biết bài này.<br><br>Bài hát xuất hiện rất nhiều trong phim, anime và cả tiểu thuyết, bài hát cũng từng xuất hiện trong anime “Detective Conan Movie 12” a!<br>_ Chúng ta bắt đầu bẻ cong Cố Yên Chi nào, mọi người đều đang chờ cậu, độc giả cũng đang chờ cậu, Hạ Thanh Khê vẫn luôn chờ cậu..<br><br>"]