["<br>Những ngày sau đó, Hạ Thanh Khê sẽ đưa Cố Yên Chi đi ăn theo cái bản đồ ẩm thực mà cô tự vạch ra.<br><br>Đôi khi hai nàng sẽ đi dạo quanh khuôn viên trường hoặc lén đứng ngoài những lớp học nhìn xem lão sư giảng bài và các học huynh học tỷ đang ghi chép.<br><br>Buổi trưa hai nàng đi đến sân vận động lớn ngồi trên khán đài nhìn các sinh viên đang tập chạy bên dưới.<br>Cuối tháng 8, bầu trời vẫn còn nắng chói, những cây cổ thụ cao to tỏa bóng dưới sân trường, một vài sinh viên lười biếng đang nấp dưới tán cây nghịch điện thoại.<br><br>Hạ Thanh Khê quay sang hỏi Cố Yên Chi.<br>_ Sau khi tốt nghiệp cậu định sẽ làm gì?<br>_ Tôi cũng chưa nghĩ đến, có thể xin vào viết bài cho tòa soạn hoặc học thêm một khóa biên kịch đi.<br><br>- Cố Yên Chi suy nghĩ rồi nói.<br>_ Tôi lại cảm thấy cậu nên học lên cao học.<br><br>- Hạ Thanh Khê nghiêm túc nói với nàng.<br>_ Cao học? – Cố Yên Chi ngạc nhiên quay lại nhìn cô.<br>Hạ Thanh Khê ngẩng mặt lên nhìn bầu trời cao vút rồi cong miệng cười.<br>_ Lúc nãy nhìn thấy vị lão sư trong lớp học kia, tôi lại tưởng tượng đến dáng vẻ của cậu khi đứng ở đó.<br><br>Yên Chi, tôi cảm thấy cậu rất hợp với giảng đường, cậu học lên cao học sau đó làm trợ giảng rồi học sâu hơn nữa và trở thành giảng viên đại học.<br><br>- Hạ Thanh Khê nhìn thẳng vào trong mắt nàng.<br>Cố Yên Chi biết mỗi một câu Hạ Thanh Khê nói với nàng đều là có chủ ý không phải là bâng quơ nói.<br> <br><br>Nàng có thể nhìn thấy rất rõ sự ôn nhu và chiều chuộng trong mắt Hạ Thanh Khê.<br><br>Cố Yên Chi mỉm cười nói.<br>_ Tôi cũng không biết, hay để đến đó đi, không chắc vào 4 năm nữa, thậm chí 10 năm nữa tôi vẫn yêu thích việc học đâu.<br>Hạ Thanh Khê im lặng nhìn nàng, chỉ cần việc nàng muốn làm, Hạ Thanh Khê sẽ chiều theo ý nàng.<br>Đầu tháng 9, lúc Hạ Thanh Khê và Cố Yên Chi đang đi dạo trong khuôn viên trường thì có tiếng gọi tên hai nàng.<br>_ Hạ Thanh Khê! Yên Chi!<br>Hai nàng đồng thời quay đầu lại nhìn, là Hà Phương, Đường Tuệ và Lý Tiểu Trân đứng đằng xa, ba người họ nhanh chân chạy đến.<br>_ Cuối cùng cũng tìm được hai người.<br><br>– Lý Tiểu Trân th ở dốc nói.<br>_ Sao lại không gọi cho bọn tôi trước? – Cố Yên Chi kinh ngạc.<br>_ Muốn cho hai người một cái bất ngờ.<br><br>– Hà Phương cười tươi nói.<br>_ Các cậu cũng học ở đây sao? - Hạ Thanh Khê hỏi.<br>_ Ừm, tôi và Đường Tuệ đậu vào ngành tâm lý học, Tiểu Trân muốn tiễn bọn tôi đến đây nhân tiện gặp hai cậu.<br><br>– Hà Phương gật đầu giải thích.<br>_ Tôi tưởng Đường Tuệ sẽ học hóa học? - Cố Yên Chi tò mò hỏi.<br>_ Tôi không đủ điểm.<br><br>– Đường Tuệ xấu hổ trả lời.<br> <br>_ Vì vậy nên tôi mới rủ cậu ấy học tâm lý học chung với tôi a! – Hà Phương cười khà khà.<br>Hạ Thanh Khê nhíu mày, không hiểu nổi suy nghĩ của những người này.<br><br>Hà Phương lôi kéo mọi người đi đến một quán đồ nướng để ăn uống.<br><br>Các nàng nói đủ chuyện bát quái với nhau, Lý Tiểu Trân có vẻ không vui, nàng ta ngày thường nói rất nhiều hôm nay lại đột nhiên trầm tính.<br><br>Hạ Thanh Khê ngồi bên cạnh nhỏ giọng hỏi.<br>_ Không vui sao?<br>_ Ừm, nhìn thấy mọi người vui vẻ như vậy tôi có chút mất mát.<br><br>– Lý Tiểu Trân gật đầu.<br>_ Cậu đến đây cũng không tập trung học được.<br><br>Ông bà nội và ông ngoại của cậu ở nhà một mình, cậu sẽ lo lắng.<br><br>- Hạ Thanh Khê an ủi nàng ta.<br>_ Nên tôi mới thi vào một trường cao đẳng trong quận để tiện đi lại nhưng bạn bè thân thiết đều đã đến đây...!– Lý Tiểu Trân thở dài.<br>_ Khi nào rảnh rỗi bọn tôi về nhà sẽ đến thăm cậu.<br><br>- Hạ Thanh Khê lấy một xiên thịt bò cắn ăn.<br>Lý Tiểu Trân nghiêng đầu nhìn Hạ Thanh Khê rồi bật cười.<br>_ Yên Chi ở ký túc xá cùng Hạ Thanh Khê sao? Có cùng tòa với chúng tôi không? – Hà Phương hỏi.<br><br>_ A...!- Cố Yên Chi hơi lúng túng nhìn Hạ Thanh Khê.<br><br>– Tôi đúng là ở cùng Thanh Khê nhưng bọn tôi không ở ký túc xá.<br>_ Các cậu thuê trọ bên ngoài sao? - Đường Tuệ thắc mắc.<br>_ Ở nhà của tôi! - Hạ Thanh Khê lập tức trả lời.<br>_ Nhà của cậu? – Hà Phương ngơ ngác hỏi.<br>_ Ba tôi đã mua cho tôi một căn hộ nhỏ ở gần trường.<br><br>- Hạ Thanh Khê lạnh lùng nói rồi tiếp tục ăn.<br>Hà Phương và Đường Tuệ nhìn nhau, lại nhìn Cố Yên Chi rồi quay sang nhìn Hạ Thanh Khê với đôi mắt long lanh.<br>_ Lão bà! – Hà Phương ngưỡng mộ nói.<br>Cố Yên Chi ngại ngùng cúi đầu, Lý Tiểu Trân lấy cùi chỏ thúc nhẹ vào tay Hạ Thanh Khê rồi nhướng mày cười.<br><br>Hạ Thanh Khê vẫn giữ gương mặt lãnh cảm để tiếp nhận ánh mắt của bọn họ nhưng trong lòng đã xoắn lên vì vui mừng.<br>Ăn xong bọn họ lại kéo nhau đi uống trà sữa, khoảng 3 giờ chiều Lý Tiểu Trân phải quay về, nàng ta đi lại bằng xe buýt sẽ rất mất thời gian nên phải tranh thủ.<br><br>Các nàng tiễn Lý Tiểu Trân đến trạm đón xe buýt, đợi nàng ta lên xe rồi mới chia nhau ra về.<br><br>Hà Phương và Đường Tuệ đi về ký túc xá bên trong khuôn viên trường.<br><br>Hạ Thanh Khê và Cố Yên Chi đi mua ít đồ để nấu bữa tối mới về nhà.<br>Ngày đầu tiên nhập học, Hạ Thanh Khê và Cố Yên Chi đến một quán nhỏ ăn bánh bao cho buổi sáng, Hạ Thanh Khê đưa nàng đến trước dãy lớp học của Cố Yên Chi mới yên tâm đi đến tòa nhà của lớp học mình.<br><br>Buổi trưa cô lại đứng chờ nàng ở sảnh tầng trệt, hai nàng cùng đến nhà ăn dùng cơm trưa, nhà ăn của trường nấu ăn rất ngon nhưng không phong phú như hàng quán bên ngoài.<br><br>Buổi chiều cả hai cũng có lớp học, Hạ Thanh Khê lại đưa nàng đến lớp mới đi tìm lớp học của mình.<br><br>Tan học về nhà thì cũng gần 6 giờ tối, hai nàng không nấu ăn mà đến một quán ăn nhỏ gần đó để ăn mì.<br> <br>_ Hôm nay cậu thấy thế nào? - Hạ Thanh Khê lo lắng hỏi nàng, cô nhớ rất rõ lúc vừa vào cao trung, Cố Yên Chi gần như không thể thích nghi được với môi trường mà tự khép mình lại, cô sợ nàng sẽ lại giống như lúc trước.<br>_ Tôi thấy rất tốt, lớp học tự do và thoải mái hơn khi ở cao trung rất nhiều, lão sư giảng bài cũng rất hay và dễ hiểu.<br><br>- Cố Yên Chi gật đầu hài lòng.<br>Hạ Thanh Khê nhìn thấy nàng vui vẻ như lúc sáng nay liền nhẹ nhõm trong lòng.<br><br>Lớp học của cô cũng rất ổn, đúng như Cố Yên Chi nói, tự do hơn và các lão sư cũng không nghiêm khắc như ở cao trung.<br><br>Hai nàng vừa ăn vừa nói chuyện về lớp học của mình và những đồng học mới mà các nàng vừa quen được.<br>Những ngày sau đó, cuộc sống của các nàng đều bình yên như vậy, buổi sáng cùng nhau đi đến trường, cùng ăn trưa và cùng về nhà.<br>Đại học văn hóa và nghệ thuật Kinh Nguyên của Cố Yên Chi có số lượng nữ sinh áp đảo, những nam sinh ở bên trường của Hạ Thanh Khê học thường lượn lờ quanh sảnh chính của trường học Cố Yên Chi để ngắm những nữ sinh xinh đẹp.<br><br>Cố Yên Chi là một trong số những nữ sinh được rất nhiều nam sinh để ý tới nhưng Hạ Thanh Khê không quá lo lắng.<br>Buổi sáng cô sẽ cùng nàng đến trường, tan học cũng là Hạ Thanh Khê đón nàng cùng về, khi Hạ Thanh Khê có tiết thì Cố Yên Chi sẽ đến thư viện để đọc sách hoặc viết tiểu thuyết chờ cô tan học.<br><br>Hai nàng lúc nào cũng quấn quýt bên cạnh nhau, Cố Yên Chi căn bản không có thời gian để cho người khác tán tỉnh nàng.<br>Cố Yên Chi đã hoàn thành xong bộ tiểu thuyết đầu tiên sau kỳ nghỉ hè, tiền nhuận bút của nàng khá cao nên cũng đủ để sinh hoạt, hơn nữa nàng vẫn nhận được tiền nhờ vào lượt xem trên web.<br><br>Hiện tại, Cố Yên Chi đã lên kế hoạch cho bộ tiểu thuyết tiếp theo của nàng.<br><br>Việc học của Cố Yên Chi cũng rất tốt, điểm số của nàng ở các kỳ kiểm tra đều cao, chỉ vài tháng nhập học, các lão sư chuyên ngành gần như đều quen thuộc với nàng.<br>Hạ Thanh Khê không mấy quan tâm thành tích trong lớp, cô chỉ giữ cho điểm số của mình ở mức ổn định.<br><br>Nhưng điểu khiến Hạ Thanh Khê được chú ý tới chính là thành tích ở các kỳ thi do trường hợp tác với các doanh nghiệp tổ chức.<br><br>Hạ Thanh Khê sẽ đăng ký thi các cuộc thi về hùng biện, ý tưởng khởi nghiệp,...!Trong lớp cô đã quen với một nhóm đồng học nữ, họ cùng Hạ Thanh Khê tham gia vào những cuộc thi này, Hạ Thanh Khê là đại diện đứng ra thi đấu nên danh tiếng của cô từ năm nhất đã được nhiều người biết đến ở trong khoa..<br><br>"]