["<br>9 giờ sáng hôm sau, Hạ Thanh Khê đến đón Cố Yên Chi, Hạ Thanh Khê mặc áo phông và quần đùi, đầu đội mũ lưỡi trai đen trông ra dáng thiếu nữ mùa hè.<br><br>Cố Yên Chi đi ra, nàng khóa cửa nhà rồi đi ra cổng, Cố Yên Chi mặc một cái đầm babydoll dài tới đầu gối, mang giày sandal, tóc cột thành đuôi ngựa phía sau, trông rất mát mẻ, Hạ Thanh Khê để ý hình như nàng rất thích mặc váy.<br>Đến nhà Hạ Thanh Khê, Ôn Noãn Noãn đang chơi cùng Hạ Thiên San ngoài sân, Hạ Thiên San thổi bong bóng xà phòng.<br><br>Những chiếc bong bóng nhỏ lấp lánh ánh cầu vòng tung bay trong không khí rồi vỡ tan không chút dấu vết.<br><br>Nhìn thấy Cố Yên Chi đến Ôn Noãn Noãn tươi cười chào đón, Hạ Thiên San cũng rất vui mừng khi nhìn thấy nàng.<br>_ Hai đứa ở đây chơi với Thiên San, mẹ vào trong chuẩn bị đồ ăn.<br><br>– Ôn Noãn Noãn đi đến cạnh hai nàng nói.<br>_ Dì, lần này con mang theo ít bánh.<br><br>- Cố Yên Chi lấy trong túi vải đeo vai ra một cái lọ thủy tinh đựng bánh quy.<br>_ Vậy lát sẽ dùng làm món tráng miệng.<br><br>– Ôn Noãn Noãn nhận lấy lọ bánh gật đầu rồi mỉm cười nói, xong đi vào trong nhà.<br>Hạ Thiên San đi đến đưa vào tay Cố Yên Chi một váy chai bong bóng xà phòng.<br><br>Cố Yên Chi mỉm cười nhận lấy rồi cùng cô bé thổi bong bóng.<br><br>Hạ Thanh Khê không tham gia chỉ đứng một bên nhìn hai người chơi đùa.<br><br>Một lát sau Hạ Thanh Khê mang theo hai lon nước trái cây đi đến, Cố Yên Chi thổi bong bóng một lúc đã thấm mệt khát khô họng.<br> <br><br>Nàng nhận lấy lon nước uống một hơi, Hạ Thiên San đứng một bên ngước mặt nhìn.<br><br>Nàng cũng cúi mặt nhìn cô bé, bốn mắt nhìn nhau, Cố Yên Chi nghiêng đầu hỏi Hạ Thanh Khê.<br>_ Sao không có phần của Thiên San?<br>_ Nó chỉ uống sữa, nếu khát nó có thể tự đi lấy mà.<br><br>- Hạ Thanh Khê lạnh lùng nói rồi lại ngước lên uống lon nước.<br>Cố Yên Chi híp mắt nhìn Hạ Thanh Khê rồi bĩu môi.<br><br>Hạ Thiên San cũng muốn uống nước trái cây nên chạy vào nhà lấy, Ôn Noãn Noãn không cho cô bé nước trái cây chỉ đưa cô bé một hộp sữa chuối.<br><br>Hạ Thiên San uất ức muốn khóc nhưng Cố Yên Chi đang ở đây, cô bé nghĩ phải giữ lại mặt mũi trước.<br>Hạ Thanh Khê và Cố Yên Chi đứng bên ngoài vườn vừa uống nước vừa nói chuyện phím, Hạ Thanh Khê như thường vẫn không thích nói chuyện phím nên đôi khi chỉ gật gật đầu hoặc “ừm” một tiếng.<br>_ Thanh Khê, hình như cậu có hơi đen rồi.<br><br>Không dùng kem chống nắng sao? - Từ hôm qua gặp Hạ Thanh Khê, Cố Yên Chi đã thấy cô đen hơn một chút.<br>_ Tôi còn không có tắm biển.<br><br>- Hạ Thanh Khê nhìn vào tay chân mình rồi cau mày.<br>_ Đi biển nhưng không tắm biển.<br><br>Vậy cậu đã làm gì? - Cố Yên Chi tò mò lời của Hạ Thanh Khê.<br>_ Không làm gì cả.<br><br>- Hạ Thanh Khê tự dưng đỏ vành tai, cô không muốn tắm biển, cũng không muốn làm gì chẳng phải là vì nàng sao?<br>Cố Yên Chi nào biết suy nghĩ của Hạ Thanh Khê nàng thấy Hạ Thanh Khê mấy khi lại ngại ngùng như vậy liền quay mặt đi che miệng lén lút cười.<br><br>Hạ Thanh Khê trừng mắt với nàng nhưng môi lại cong lên cười nhạt.<br>Một tiếng sau, Ôn Noãn Noãn chuẩn bị xong mọi thứ nên đi ra gọi hai nàng vào ăn.<br><br>Trên bàn bày rất nhiều loại hải sản, một bên đỏ tươi màu của ớt, một bên bóng bẩy của bơ.<br><br>Mùi thơm bơ tỏi và vị cay nồng của ớt xộc vào mũi Cố Yên Chi.<br>_ Mau ngồi xuống đeo bao tay vào ăn lúc còn nóng.<br><br>– Ôn Noãn Noãn vừa đeo bao tay cho Hạ Thiên San vừa nói.<br>Cố Yên Chi cùng Hạ Thanh Khê cũng nhanh chóng ngồi xuống bàn đeo bao tay vào.<br>_ Yên Chi, cậu ăn phần kia đi, bên đó không cay.<br><br>- Hạ Thanh Khê hất cằm về phía mâm hải sản bơ tỏi.<br>Cố Yên Chi mỉm cười gật đầu.<br><br>_ Yên Chi không thích ăn cay sao? Hải sản mà ăn cay thì mới ngon.<br><br>– Ôn Noãn Noãn lấy tôm lột cho Hạ Thiên San.<br>_ Con không ăn được đồ cay.<br><br>- Cố Yên Chi cười cười đáp lại.<br>_ Ăn đi! - Hạ Thanh Khê dùng khủy tay thúc nhẹ vào tay nàng.<br>Cố Yên Chi lấy một con sò điệp, gỡ lấy phần thịt mập mạp của nó ra khỏi vỏ, chấm vào nước sốt rồi ăn.<br><br>Ôn Noãn Noãn dùng ánh mắt chờ đợi nhìn nàng, Cố Yên Chi hiểu ý liền gật đầu khen ngon.<br><br>Ôn Noãn Noãn vui vẻ bắt đầu ăn hải sản sốt cay.<br><br>Hạ Thiên San ngồi đối diện Cố Yên Chi, nàng ăn một con sò điệp thì cô bé cũng sẽ ăn theo một con.<br><br>Cố Yên Chi lột tôm, Hạ Thiên san cũng lấy tôm hậu đậu lột từng lớp vỏ.<br><br>Ôn Noãn Noãn muốn giúp cô bé Hạ Thiên San liền lắc đầu từ chối.<br>So với sự nhanh nhẹn của Hạ Thanh Khê, Cố Yên Chi làm gì cũng chậm rãi từ tốn, ngay cả dùng tay lột vỏ tôm cũng rất gọn gàng.<br><br>Hạ Thiên San muốn học theo phong cách của Cố Yên Chi, bắt chước nàng từ từ lột vỏ tôm.<br><br>Cố Yên Chi biết Hạ Thiên San đang làm theo hành động của nàng nên Cố Yên Chi càng làm chậm hơn.<br><br>Nhưng đến khi nàng lột xong rồi Hạ Thiên San vẫn loay hoay với con tôm trong tay.<br><br>Cố Yên Chi mỉm cười đặt con tôm của mình vào đĩa của cố bé rồi lấy con tôm của Hạ Thiên San đi, Hạ Thiên San dùng đôi mắt sáng rực nhìn Cố Yên Chi nhe răng ra cười, cái răng cửa của cô bé đã mọc được một nửa.<br>Hạ Thanh Khê biết Cố Yên Chi vốn là người ôn nhu, dịu dàng ngay cả đối với người ngoài hay kẻ nàng ghét nàng vẫn luôn khoan dung như vậy.<br><br>Nhưng Cố Yên Chi càng ôn nhu với người ngoài Hạ Thanh Khê càng không hiểu được tại sao nàng và người nhà lại không thân thiết chứ? Trong chuyện này hẳn có uẩn khúc gì đó.<br> <br>Một mâm hải sản lớn nhanh chóng chui hết vào bụng của bốn người.<br><br>Hạ Thanh Khê giúp Ôn Noãn Noãn thu dọn đống vỏ tôm và sò.<br><br>Sau đó Ôn Noãn Noãn mang bánh quy của Cố Yên Chi ra, Hạ Thanh Khê và Hạ Thiên San mỗi người lấy một cái, Ôn Noãn Noãn cũng ăn thử.<br>_ Ngon quá, không ngờ Yên Chi lại khéo như vậy!<br>Ôn Noãn Noãn bất ngờ với hương vị thơm ngon của bánh quy liền khen ngợi nàng.<br><br>Hạ Thiên San phấn khích liên tục lấy bánh cho vào miệng.<br><br>Hạ Thanh Khê bên cạnh từ từ thưởng thức rồi mỉm cười.<br>_ Cậu không phải nướng cái khác rồi đem tới đi, bánh hôm qua không ngon như vậy.<br>_ Cậu nghĩ tôi có đủ thời gian sao, là bánh hôm qua đó.<br><br>Tôi nói rồi phải đợi cho bánh dẻ lại mới ra đúng vị.<br><br>- Cố Yên Chi liếc nhìn Hạ Thanh Khê rồi nhíu mày nói.<br>_ Thiên San rất thích sao? – Ôn Noãn Noãn hỏi, Hạ Thiên San liên tục gật đầu.<br><br>- Lần sau chị Yên Chi tới có thể làm bánh nữa không?<br>Ôn Noãn Noãn thay Hạ Thiên San hỏi, Cố Yên Chi mỉm cười đáp ứng.<br><br>Hạ Thiên San vui đến mức mặt mày cong lại..<br><br>"]