["<br>Mặc dù giành được rất nhiều học bổng, nhưng chi phí sinh hoạt tại thành phố lớn sẽ rất đắt đỏ, Giản Minh Nguyệt dù tiết kiệm đến thế nào cũng không có dư bao nhiêu để cô ấy gửi về trả cho lão sư của cô ấy.<br><br>Giản Minh Nguyệt càng phải đi làm cật lực hơn.<br>Mùa đông năm đó, do làm việc quá sức, cô ấy suýt chút ngất xỉu khi đang trong ca, quản lý thấy Giản Minh Nguyệt sốt cao liền cho cô ấy nghỉ sớm.<br><br>Giản Minh Nguyệt đi thẳng về ký túc xá, cô ấy tắm rửa qua loa rồi nằm trên giường sốt đến mê man.<br>Giản Minh Nguyệt mơ hồ cảm thấy có thứ gì đó mềm mại, lạnh lạnh đặt trên trán cô ấy, rồi cơ thể cô ấy bắt đầu dễ chịu hơn, cô ấy an tĩnh chìm vào giấc ngủ.<br>Sáng hôm sau khi tỉnh lại, Giản Minh Nguyệt nhìn thấy Tiết Linh đang ngồi ở bàn học, trong phòng lúc này chỉ còn hai người họ.<br><br>Tiết Linh nhìn thấy cô ấy ngồi dậy, nàng ta chạy đến bên giường lo lắng hỏi.<br>_ Cậu cảm thấy trong người thế nào rồi? Có cần đi bệnh viện không?<br>Giản Minh Nguyệt đưa tay kéo cái khăn đang đắp trên trán mình xuống, cô ấy chống chịu cơn đau đầu để ngồi thẳng dậy, cổ họng đau rát, Giản Minh Nguyệt dùng chất giọng khàn đặc để hỏi Tiết Linh.<br>_ Sao cậu còn ở đây? Không đến lớp sao?<br>Tiết Linh nhíu mày lo lắng nhìn cô ấy, nàng ta dịu dàng nói.<br>_ Tối qua tôi đi vệ sinh, nhìn thấy cậu đang co người ở trên giường, đến kiểm tra thì phát hiện cậu sốt rất cao.<br><br>Sáng nay vừa mới hạ sốt được một chút, tôi không dám để cậu một mình, đã nhờ Hữu Thiện xin nghỉ phép giúp chúng ta rồi.<br> <br>Nói xong Tiết Linh lại đi đến bàn lấy cháo vừa mua và một ly nước lọc mang đến cho Giản Minh Nguyệt, cô ấy có thể nhìn thấy đôi mắt có một chút quầng thâm của Tiết Linh, nàng ta lúc này không còn cái vẻ tràn đầy sức sống như ngày thường nhưng gương mặt vẫn dịu dàng và trên môi luôn mỉm cười<br>Giản Minh Nguyệt không biết, có phải là vì mình đang bệnh nên cô ấy nhạy cảm hơn ngày thường hay không? Đầu mũi Giản Minh Nguyệt bỗng thấy cay cay, trong lòng có một cảm xúc khó tả, đã bao lâu rồi, có lẽ từ khi hiểu chuyện, ba mẹ cô ấy cũng không có quan tâm cô ấy nhiều như thế này.<br>Giản Minh Nguyệt nhớ rất rõ, buổi chiều của một ngày đầy mưa, cô ấy tham gia một cuộc thi hùng biện ở khoa, Giản Minh Nguyệt đoạt giải nhưng không phải là thành tích tốt nhất, cô ấy thua cuộc trước Hạ Thanh Khê.<br>Giản Minh Nguyệt bước ra khỏi hội trường, đứng ở hành lang nhìn ra khuôn viên, bầu trời mây đen u ám, mưa to như trút nước, Hạ Thanh Khê đi lướt ngang qua cô ấy cùng với một nữ sinh lạ mặt, cô bung ô để che lên, hai người họ nép sát vào nhau đi dưới màn mưa, Hạ Thanh Khê nghiêng dù về phía nữ sinh kia, một bên vai bị nước mưa rơi ướt áo.<br><br>Giản Minh Nguyệt đã nghĩ, họ cũng chỉ là bạn, Hạ Thanh Khê hà cớ gì lại để mình chịu thiệt như vậy?<br>Nhưng cái suy nghĩ ấy của của Giản Minh Nguyệt bị đánh gãy khi nhìn thấy Tiết Linh đội mưa chạy đến, cả người nàng ta đều ướt sũng, những sợi tóc con bị nước mưa làm ướt bết dính vào trán và mặt, gương mặt nàng ta trắng bệch vì lạnh, vậy mà Tiết Linh vẫn cười tươi.<br>_ Minh Nguyệt, xin lỗi tôi đến muộn không thể xem cậu thi đấu được.<br>Khóe môi Giản Minh Nguyệt cong lên một độ cong rất nhẹ, cô ấy cũng không biết là mình đang cười.<br>_ Biết đã trễ sao lại không chờ tạnh mưa, cậu đội mưa chạy đến đây làm gì?<br>_ Tôi đến để nghe kết quả.<br>Tiết Linh đưa đôi mắt mong chờ nhìn vào Giản Minh Nguyệt, nàng ta rất tự tin rằng cô ấy là bách chiến bách thắng.<br><br>Giản Minh Nguyệt im lặng một chút, cô ấy đột nhiên bước ra khỏi mái che trước sảnh hội trường, đi vào trong mưa, Tiết Linh hối hả đuổi theo.<br>_ Minh Nguyệt, làm sao vậy?<br>Giản Minh Nguyệt quay đầu lại cười như không cười đứng trong màn mưa nói.<br>_ Thua rồi!<br> <br>Tiết Linh khẽ nhíu mày lo lắng cho tâm trạng của cô ấy.<br>_ Đi thôi, dù sao cậu cũng ướt cả, chúng ta về ký túc xá, đứng đây không biết khi nào mới tạnh mưa?<br>Vừa dứt lời, Giản Minh Nguyệt đã nắm lấy cổ tay của Tiết Linh chạy đi trong cơn mưa xối xả.<br>Mưa rất lớn, lớn đến mức cô ấy không nhìn thấy rõ được đường đi ở phía trước cũng không nhìn thấy gương mặt của Tiết Linh nhưng lúc này cô ấy lại nhìn rõ được nội tâm của mình.<br><br>Mưa nặng hạt và cơn gió lớn khiến làm da tiếp xúc với cơn mưa có chút rát rát, từng hạt mưa giống như rơi xuống một mặt hồ tĩnh lặng trong lòng cô ấy, khiến nó khuấy động lên.<br>Cơn mưa gột rửa đi lý trí, lúc này Giản Minh Nguyệt biết cô ấy không còn sốt như hôm trước nhưng lại mơ mộng đến bay bổng, mơ mộng vì men say được ủ dột trong màn mưa.<br><br>Cô ấy động tâm rồi.<br><br>Giản Minh Nguyệt âm thầm cảm mến Tiết Linh, lặng lẽ đến nỗi, ngay cả sự quan tâm mà cô ấy dành cho nàng ta cũng chỉ khiến Tiết Linh cảm thấy Giản Minh Nguyệt xem nàng ta là bạn thân.<br>Cô ấy cứ lặng lẽ đứng nhìn nàng ta như vậy, Giản Minh Nguyệt không nhát, cũng không sợ yêu, cô ấy một khi đã thích thứ gì thì sẽ theo đuổi đến cùng.<br><br>Nhưng cô ấy là người thông minh, cô ấy biết những thứ vốn không thuộc về mình thì có cố gắng đến nhường nào đi nữa cũng giống như là công dã tràng.<br>Cơn mưa dường như mang đến cho cô ấy sự ấm áp cùng người kia, cũng khiến tâm hồn cô ấy thanh tỉnh nhưng cũng chính cơn mưa mang đến cho cô ấy sự thật, thật đến mức phũ phàng, Tiết Linh không thể tiếp nhận phụ nữ.<br>Năm thứ ba đại học, ngày mưa dầm dề và lạnh lẽo của mùa thu giống như ngày hôm đó, Giản Minh Nguyệt mang theo ô đến thư viện để đón Tiết Linh.<br><br><br>Vì mưa rất lớn nên hai ống quần của cô ấy đã bị nước mưa thấm ướt hơn một nửa, Giản Minh Nguyệt không thể đi vào thư viện, cô ấy đứng nép vào một cái cột lớn trước cửa thư viện để tránh gió.<br>Một lúc sau Tiết Linh từ bên trong đi ra, Giản Minh Nguyệt mỉm cười bước khỏi cái cột, ô của cô ấy còn chưa kịp bung ra, một cái ô màu xanh đã sớm che chắn cho Tiết Linh.<br>Nàng ta cười đến xán lạn nhìn vào nam sinh đứng bên cạnh, tim Giản Minh Nguyệt như vừa rơi mất một nhịp, cô ấy vội vàng lùi về sau cái cột lớn, hai người kia khoác tay, thân mật nép sát vào nhau đi dưới mưa, nam sinh cũng nghiêng dù về phía Tiết Linh, giống hệt như cô ấy từng nhìn thấy Hạ Thanh Khê làm với Cố Yên Chi ngày trước.<br>Tiết Linh đã có người trong lòng rồi, tình yêu của cô ấy giống như một hạt giống nhỏ được gieo xuống nơi mặt đất khô cằn, nó hớn hở chờ đợi cơn mưa tưới lấy nhưng lại không biết rằng, còn chẳng được nảy mầm nó đã chết úng vì nước mưa.<br>Giản Minh Nguyệt nuốt nước bọt, có chút cay đắng, đôi mắt vẫn nhìn vào bóng lưng thân mật của hai người kia.<br><br>Khi nàng ta đi cùng cô ấy trong mưa, xung quanh mờ mịt đến nỗi không nhìn rõ mặt nhau, nước mưa làm cay xè cả hai mắt.<br><br>Ngay lúc này, Giản Minh Nguyệt muốn cơn mưa to kia che lấp đi hình ảnh đau lòng trước mắt nhưng nó lại sáng tỏ mồn một đập vào con ngươi, mắt cô ấy vẫn cay dù không bị ướt mưa mà là cay vì nước mắt.<br>Cô ấy thà dìm chết thứ tình cảm không đúng này, để nó chết tận trong tâm can, không bao giờ có cơ hội được này mầm.<br><br>Bản thân cô ấy là phụ nữ, yêu phụ nữ đã là sai trái, vậy mà vẫn chọn không cho mình đường lui, để cho hạt giống nhỏ này gieo xuống, rồi để nó chết úng vì hiện thực ngay trước mắt.<br>Tiết Linh chưa từng có tình cảm trên mức tình bạn với cô ấy, nàng ta giống với Khương Hữu Thiện, luôn mỉm cười và đối đãi thân thiết với mọi người.<br><br>Trước giờ vẫn luôn như vậy, tại sao lại không nhận ra, tại sao lại cho rằng bản thân mình đặc biệt trong lòng nàng ta? Giản Minh Nguyệt cắn chặt môi đến đau đớn, cô ấy muốn dùng cơn đau này để cảnh tỉnh và trừng phạt bản thân mình.<br>Giản Minh Nguyệt dần dần lạnh nhạt với Tiết Linh, nàng ta vốn đã quen với thái độ hời hợt của cô ấy nên một chút cũng không nhận ra cô ấy là đang tránh né mình.<br><br>Tình yêu của Giản Minh Nguyệt không thể nuôi dưỡng được, vậy thì cô ấy sẽ không cho bất kì ai biết đến sự tồn tại của nó, giữ lại một chút tôn nghiêm cuối cùng cho mình.<br>Cô ấy vùi đầu vào công việc, mặc dù Tiết Linh không làm cùng một phòng ban với cô ấy nhưng Giản Minh Nguyệt vẫn luôn tránh né nàng ta, để cho khoảng cách này làm tình bạn của hai người nguội lạnh cũng tốt.<br>Những tưởng đã có thể quên được, đã giết được nó nhưng khi nghe Tiết Linh mỉm cười và nói với cô ấy rằng, bạn trai nàng ta đã cầu hôn nàng ta, nhìn vào chiếc nhẫn đeo trên ngón áp út bàn tay nàng ta, có một dư vị cay đắng nơi đầu lưỡi.<br> <br><br>Giản Minh Nguyệt gượng cười chúc mừng nàng ta, nhưng khóe môi càng cong lên trái tim lại càng nhói đau.<br>Sáng hôm sau, Giản Minh Nguyệt tỉnh dậy, cảm thấy đầu của mình đau như búa bổ, nhìn mọi thứ xung quanh rất quen mắt, cô ấy biết Hạ Thanh Khê đã đưa mình về nhà.<br><br>Giản Minh Nguyệt chống đỡ cơ thể uể oải bò khỏi giường, đi đến bên cửa sổ mở chiếc rèm màu xám ra, ánh nắng chói chang bên ngoài đập vào mắt, khiến Giản Minh Nguyệt nhíu mày, cảm thấy mắt có chút khó chịu liền nheo mắt liên tục.<br>Đến khi đôi mắt đã thích nghi được với ánh sáng đột ngột, cô ấy mới nhận ra, bầu trời hôm nay thật trong xanh, ánh nắng có chút gay gắt của ngày hè, mây trắng trôi bồng bềnh một cách thanh thản.<br>Nhìn những đám mây mềm mại và trắng tinh như một cái kẹo bông gòn khổng lồ, có lẽ chính nó cũng không biết rằng sẽ có một ngày nào đó, bởi vì ham chơi nên nó đi lạc rồi quên mất đường về chăng? Sau đó nó sẽ khóc nức nở, đến khi tỉnh dậy khỏi cơn hoảng sợ nó nhìn thấy cầu vồng ở ngay trước mắt, cầu vồng là bởi vì mây trắng mà xuất hiện.<br><br>Cầu vồng và mây trắng lại vui vẻ bay đi cùng nhau để lại cho nhân gian một vùng trời xanh rộng lớn.<br><br>Mây trắng tìm được nhà rồi.<br>-------------------<br>Tác giả có lời muốn nói:<br>Tác giả: Tìm người phù hợp với Giản lão đại nào.<br>Khương Hữu Thiện: Xung quanh cô ấy có rất nhiều ong bướm.<br><br>Suỵt, đây là bí mật!<br>Giản Minh Nguyệt: …<br>Mình ngồi hóng mòn dép cũng không thấy ai bình luận vào chương mới, mình tự hỏi, hôm nay độc giả của mình đều chạy deadline hết rồi sao? Cho đến khi mình lên tiktok và đọc được cmt của một bạn độc giả.<br><br>"]