["<br>Hạ Thanh Khê uống không ít rượu nên phải gọi tài xế lái xe của cô đưa hai người về nhà.<br><br>Sau khi tắm rửa thì Hạ Thanh Khê cũng tỉnh táo lại đôi chút, cô lặng lẽ ngồi ở ghế sofa uống ly nước mật ong mà Cố Yên Chi pha cho mình.<br><br>Nàng bước ra từ nhà vệ sinh đứng nhìn Hạ Thanh Khê một lúc lâu.<br><br>Mặc dù hai người bằng tuổi nhau nhưng cả ngoại hình, tính cách lẫn hành động, Hạ Thanh Khê đều trưởng thành hơn nàng rất nhiều.<br>Lúc nãy ở bữa tiệc, nàng nhìn thấy dáng vẻ lịch sự và thành thục của Hạ Thanh Khê khi tiếp chuyện cùng các mối làm ăn của Tinh Quang.<br><br>Nàng cũng nghe thấy những lời khen ngợi bọn họ dành cho cô, cũng nhìn thấy ánh mắt nhiệt tình mà họ nhìn vào cô.<br><br>Cố Yên Chi thầm cảm khái, một người xinh đẹp và giỏi giang như vậy dù có yêu thích phụ nữa thì người phụ nữ đứng bên cạnh Hạ Thanh Khê phải là người hoàn hảo như nào? Thế nhưng người mà cô chọn lại là nàng, ân điển này quá đỗi diệu kỳ đối với nàng, cũng quá bay bổng so với tầm tay của nàng.<br>Hạ Thanh Khê nhận ra ánh mắt của Cố Yên Chi, cô quay đầu nhìn về phía nàng mỉm cười rồi vỗ vỗ ghế sofa, Cố Yên Chi đi đến bên cạnh cô ngồi xuống, Hạ Thanh Khê kéo nào ôm vào trong lòng.<br>_ Bạn gái, hôm nay cậu thật sự rất xinh đẹp.<br><br>- Hạ Thanh Khê hôn lên trán của nàng rồi âu yếm nói.<br>_ Cậu cũng rất xinh đẹp, còn xinh đẹp hơn cả tôi.<br><br> <br>- Cố Yên Chi yên tĩnh tựa vào người cô.<br>_ Thật sao? - Hạ Thanh Khê khẽ mỉm cười.<br>_ Phải, là rất trưởng thành và quyến rũ.<br>Hạ Thanh Khê bật cười thành tiếng, rồi véo nhẹ vào má của nàng, Cố Yên Chi xinh xắn, đáng yêu đến như vậy nhưng nàng lại có chấp niệm muốn trở thành người phụ nữ quyến rũ.<br><br>Cố Yên Chi lườm Hạ Thanh Khê một cái rồi giận dỗi.<br><br>Hạ Thanh Khê cười cười rồi dỗ dành nàng.<br>_ Yên Chi, tôi cho cậu xem một thứ!<br>Nói xong Hạ Thanh Khê đứng lên đi về phòng, lúc quay ra Hạ Thanh Khê cầm theo một quyển tập rất dày, cô ngồi xuống ghế sofa rồi đưa nó cho Cố Yên Chi.<br><br>Khi cầm lấy quyển tập, nàng mới phát hiện đây thật ra là một quyển album, bên ngoài bìa là một lớp bao bằng da.<br>Cố Yên Chi mở album để xem, trang đầu tiên là những hình ảnh của nàng lúc còn học sơ trung, vẻ ngoài non nớt và ngây thơ, đến những trang tiếp theo vẫn là ảnh của nàng, đôi khi sẽ có vài tấm ảnh chụp cùng người khác, rồi ảnh tốt nghiệp sơ trung.<br><br>Tiếp theo là ảnh của nàng lúc cao trung, khi này Cố Yên Chi đã trở thành một thiếu nữ thanh thuần và xinh xắn, từng khoảnh khắc, từng ký ức mở ra trong đầu nàng, đến cuối là ảnh tốt nghiệp cao trung.<br><br>Những trang sau là ảnh của nàng, khi vào đại học cho đến thời điểm hiện tại, Hạ Thanh Khê rất ít khi xuất hiện trong ảnh, chỉ có những tấm ảnh chụp tập thể hoặc ảnh tốt nghiệp mới có sự xuất hiện của Hạ Thanh Khê.<br>Cố Yên Chi sờ vào tấm ảnh gần đây nhất, trên ảnh Hạ Thanh Khê mặc cái đầm trắng đang đeo dây chuyền vào cổ của nàng.<br><br>Những tấm ảnh này đều là cô âm thầm lặng lẽ lưu giữ lại, Cố Yên Chi bỗng thấy sống mũi mình cay cay, Hạ Thanh Khê vòng tay ôm lấy nàng, áp cằm lên trên vai của nàng nhỏ nhẹ thủ thỉ.<br>_ Đây chính là nơi lưu giữ ký ức của tôi.<br><br>– cô nói rồi đưa ngón tay sờ lên gương mặt Cố Yên Chi ở trong ảnh.<br><br>– Ký ức của tôi đều là hình ảnh của cậu.<br>Nước mắt Cố Yên Chi lặng lẽ rơi xuống, nàng mím môi kìm nén lại cảm xúc.<br>_ Thanh Khê, từ lúc nào...<br>_ Tôi cũng không biết là bắt đầu từ khi nào, tôi chỉ biết, tôi yêu cậu từ rất lâu trước đây.<br>Hạ Thanh Khê nhỏ giọng nói bên tai nàng, Cố Yên Chỉ càng lúc càng không khống chế được tâm tình của mình, nước mắt của nàng cứ từng giọt rơi xuống.<br><br>Hạ Thanh Khê đưa tay lau đi nước mắt của nàng, cô mỉm cười đầy dịu dàng.<br>_ Vào một ngày bình thường như bao ngày khác, tôi bỗng nhiên thấy nhớ cậu, tôi muốn gặp cậu, muốn nghe thấy giọng nói của cậu, lúc đó tôi biết dường như tôi rất thích cậu.<br><br>Cũng là một ngày bình thường khác, tôi vui vẻ khi được gặp cậu, tôi thanh thản khi nghe thấy cậu nói chuyện, tôi lại biết, thích của tôi đã biến thành yêu.<br><br><br>Hôm đó, vào một ngày u ám, tôi đau chung với nỗi đau của cậu, tôi nhận ra, tôi yêu cậu nhiều hơn là tôi nghĩ.<br><br>Rồi một ngày đầy nắng, bầu trời còn đẹp hơn những ngày trước kia, tôi muốn ở cạnh cậu, muốn yêu đương với cậu, tôi biết nhân sinh kiếp này của tôi nhất định phải có cậu.<br><br>Yên Chi, tôi yêu cậu, từ rất lâu rồi, tôi đã yêu cậu.<br>Cố Yên Chi ôm quyển album vào lòng, nàng tự vào người Hạ Thanh Khê, vùi đầu vào trong ngực cô khóc nức nở.<br><br>Hạ Thanh Khê cúi đầu hôn lên khóe mắt nàng, nước mắt mặn chát cũng dường như ngọt ngào hơn một chút.<br><br>Cố Yên Chi thút thít trong lòng Hạ Thanh Khê, nàng nói bằng chất giọng xúc động đến run rẩy.<br>_ Tại sao đến bây giờ cậu mới nói với tôi?<br>_ Không phải bây giờ, tôi vốn định đợi thêm hai năm nữa, khi chúng ta đều đã tốt nghiệp và có công việc ổn định mới bày tỏ với cậu.<br><br>Nhưng mà...!- Hạ Thanh Khê rũ mi mắt, cô lại hôn l3n chóp mũi của nàng rồi nói.<br><br>– Yên Chi, cậu là giấc mộng dài mà tôi ấp ủ và theo đuổi, tôi muốn nắm chắc rằng bản thân tôi có thể hiện thực hóa giấc mộng này, có thể bảo vệ và lo lắng cho người tôi yêu.<br><br>Lo được thì cũng sẽ lo mất, khi nhìn thấy Lưu Kiến An tỏ tình với cậu, trái tim tôi run rẩy, tôi sợ cậu sẽ đồng ý, tôi sợ giấc mộng mà tôi ngày đêm ôm ấp sẽ bị người ta cướp đi mất.<br>_ Cậu chịu đựng lâu như vậy, một mình giấu kín nó sẽ rất ủy khuất và khó chịu? - Cố Yên Chi nhỏ giọng hỏi.<br>_ Không ủy khất, cũng không khó chịu.<br><br>Tôi yêu cậu là cảm xúc của tôi, tôi theo đuổi cậu là lựa chọn của tôi, tất cả đều là quyết định của bản thân tôi làm sao gọi là ủy khất, khó chịu? Tôi chỉ sợ ủy khuất cho cậu, cậu sớm ngày ở cùng tôi, tình yêu giữa hai nữ sinh vẫn chưa được mọi người chấp nhận.<br> <br><br>Cậu đáng lẽ sẽ có một tình yêu đẹp với nam sinh, sẽ được mọi người ủng hộ và chúc phúc.<br><br>- Hạ Thanh Khê buồn bã nói.<br>Cố Yên Chi ở trong lòng cô lại bật khóc, nàng liên tục lắc đầu, Hạ Thanh Khê vỗ vào vai nàng an ủi.<br><br>Cố Yên Chi vòng tay ôm lấy cổ Hạ Thanh Khê, nàng vùi đầu vào trong cổ của cô, nức nở nói.<br>_ Không cần, tôi không cần ai ủng hộ, cũng không cần sự chúc phúc, tôi chỉ cần cậu, tôi chỉ muốn yêu đương với cậu.<br><br>Thanh Khê, xin lỗi cậu, là tôi quá ngốc, tôi không nhận ra tình yêu của cậu, để cho cậu một mình chịu đựng lâu đến như vậy.<br>Hạ Thanh Khê vuốt v e lưng nàng, cô áp mặt lên tóc Cố Yên Chi ngửi lấy khí tức quen thuộc của nàng.<br><br>Hạ Thanh Khê bỗng thấy thanh thản đến nhẹ nhàng, người mà cô yêu đang ở ngay trước mắt cô, nàng cũng yêu cô, giấc mộng dài mà Hạ Thanh Khê ôm ấp, cuối cùng cũng nằm ở trong lòng cô.<br>--------------------<br>Tác giả có lời muốn nói:<br>Tác giả: Ngọt không?<br>Hà Phương: gật đầu.jpg<br>Tác giả: Chuẩn bị máu đầy đủ chưa? Đây là lời cảnh báo!!!.<br><br>"]