["<br>Sáng ngày hôm sau Ôn Noãn Noãn dậy thật sớm để chuẩn bị bữa sáng.<br><br>Lúc Hạ Thanh Khê và Hạ Thiên San xuống tầng thì Ôn Noãn Noãn đã đi khỏi.<br><br>Ăn sáng xong, Hạ Thanh Khê bắt Hạ Thiên San rửa bát còn mình đi đón Cố Yên Chi.<br><br>8 giờ sáng, nàng mặc một cái áo sát nách dáng babydoll và quần short đứng đợi Hạ Thanh Khê trước cổng nhà.<br><br>Lúc Hạ Thanh Khê đi tới liền thấy một cái túi thật to mà Cố Yên Chi đang xách.<br>_ Cậu mang theo cái gì vậy? – Hạ Thanh Khê nhíu mày hỏi.<br>_ Tối qua tôi đã đi siêu thị mua ít đồ.<br><br>- Cố Yên Chi đưa cái túi cho Hạ Thanh Khê, cô nhận lấy rồi bỏ vào giỏ xe.<br>_ Nhà tôi cũng không thiếu thốn đến vậy, hơn nữa chúng ta cũng có thể đi siêu thị cùng nhau.<br><br>- Cố Yên Chi leo lên yên sau xe, Hạ Thanh Khê vừa chạy đi vừa nói.<br>_ Cũng không thể bỏ Thiên San ở nhà một mình đâu! - giọng nói Cố Yên Chi vọng lên từ phía sau.<br>Hai mắt Hạ Thanh Khê liền tối sầm lại, một chút nữa thì cô đã quên mất sự tồn tại của Hạ Thiên San.<br><br>Hạ Thanh Khê mở cổng dẫn xe đạp vào sân, Hạ Thiên San ở bên trong nhà nghe tiếng mở cổng liền mừng rỡ chạy ra đón.<br><br>Cô bé nhận lấy túi đồ nặng từ tay Cố Yên Chi rồi khệ nệ ôm vào nhà.<br><br>Cố Yên Chi ở trong bếp soạn mấy thứ mà mình mua ra, có mì ý, sốt mayonnaise, bơ, kem tươi,...!đều là những nguyên liệu lạ mắt mà Hạ Thiên San chưa từng nhìn thấy Ôn Noãn Noãn mua về.<br>Cố Yên Chi đi vòng quanh phòng bếp sắp xếp đồ, Hạ Thiên San giống như cái đuôi nhỏ bám theo đằng sau nàng.<br><br>Nàng đột ngột quay quay người lại, Hạ Thiên San dừng không kịp cả khuôn mặt đều đập vào trong ngực Cố Yên Chi.<br> <br><br>Hạ Thiên San có vẻ không cao ráo như Hạ Thanh Khê, cô bé đã sắp 10 tuổi nhưng chỉ cao đến vai Cố Yên Chi.<br><br>Từ khi lên cao trung chiều cao của Cố Yên Chi liền không phát triển được nữa, trước đây nàng cao đến chân mày Hạ Thanh Khê nhưng hiện tại lại thấp hơn Hạ Thanh Khê hơn nửa cái đầu.<br>Vì Hạ Thanh Khê rất thích vận động và chơi thể thao nên dù đã 16 tuổi, một năm vẫn có thể cao thêm một chút.<br><br>Hạ Thiên San rất tự hào về điều này, cô bé thầm nghĩ chẳng mấy chốc Hạ Thanh Khê có thể cao như anh họ của hai người.<br>Hạ Thanh Khê đang ngồi ở bàn ăn bấm điện thoại, nhìn thấy Hạ Thiên San vẫn cứ đứng yên đó ôm lấy Cố Yên Chi, cô lập tức đứng lên lôi kéo Hạ Thiên San khỏi người Cố Yên Chi.<br><br>Cô bé bị Hạ Thanh Khê lườm mắt rất hung dữ liền xụ mặt xuống như một con mèo nhỏ cụp đuôi.<br><br>Cố Yên Chi mỉm cười xoa đầu Hạ Thiên San an ủi.<br>_ Trưa nay Thiên San muốn ăn món gì?<br>Hai mắt Hạ Thiên San sáng rực lên như ánh sao, cô bé đưa đối mắt to tròn nhìn vào Cố Yên Chi.<br>_ Lúc nãy chị đem mì ý đến đúng không? Chị có thể làm mì ý sốt cà sao?<br>_ Ừm, có thể.<br><br>Còn Thanh Khê thì sao? - Cố Yên Chi nhìn Hạ Thanh Khê hỏi.<br>_ Tùy cậu.<br><br>- Hạ Thanh Khê cười cười trả lời.<br>_ Vậy trưa nay chúng ta ăn mì ý thịt viên sốt cà nhé! - Cố Yên Chi hơi cúi người xuống để nói với Hạ Thiên San.<br>Cô bé vui mừng đến quơ tay múa chân.<br>10 giờ trưa, Cố Yên Chi bắt đầu chuẩn bị nguyên liệu nấu ăn, Hạ Thiên San cứ quanh quẩn theo nàng còn luyên thuyên cái miệng nhỏ hỏi đủ loại chuyện.<br>_ Chị Yên Chi rất hay nấu ăn cho em gái sao? – Hạ Thiên San hai tay đặt lên mép đá hoa cương của mặt tủ bếp nhìn chằm chằm Cố Yên Chi đang vo viên thịt bò hỏi.<br>_ Không có, ở nhà mẹ chị sẽ thường nấu ăn.<br><br> <br>- Cố Yên Chi nhẹ nhàng lắc đầu nói.<br>_ Vậy cậu ấy không ăn đồ của chị Yên Chi nấu sao? - Hạ Thiên San lại hỏi.<br>_ Cậu ấy? - Cố Yên Chi nghiêng đầu nhìn cô bé.<br><br>- Thật ra, em gái của chị lớn hơn Thiên San một tuổi.<br>_ Ồ! - Hạ Thiên San “ồ” lên một tràng dài rồi lại hỏi.<br><br>– Sao chị Yên Chi không đưa chị ấy đến đây cùng chơi?<br>Cố Yên Chi đột nhiên lúng túng không biết phải giải thích thế nào với Hạ Thiên San, Hạ Thanh Khê vừa lúc rửa xong cà chua bưng theo cái rổ đựng cà đưa cho Cố Yên Chi rồi lấy bàn tay ướt nhẹp vỗ vào trán Hạ Thiên San một cái.<br>_ Im lặng hoặc là lên phòng khách xem TV.<br><br>- Hạ Thanh Khê trịch thượng nhìn cô bé.<br>Hạ Thiên San quay đầu nhìn Cố Yên Chi với vẻ mặt vô tội, nàng mỉm cười rồi trách Hạ Thanh Khê thô lỗ với cô bé.<br><br>Ôn Noãn Noãn không biết lý do vì sao Hạ Thiên San thích Cố Yên Chi như vậy, đây chính là lý do.<br><br>Hạ Thiên San lần đầu gặp Cố Yên Chi đã biết người này là người duy nhất có thể trị cái tính lãnh cảm và bạo lực của chị gái cô bé.<br>Hạ Thanh Khê không còn giúp được việc gì nên ra bàn ăn ngồi, Hạ Thiên San chỉ im lặng được một chút cái miệng lại tiếp tục hoạt động.<br>_ Em cũng muốn có chị gái giống với chị Yên Chi, vừa hiền lành lại dịu dàng, biết nấu ăn, làm bánh.<br><br>- Hạ Thiên San khen ngợi nàng hết lời làm Cố Yên Chi thẹn thùng.<br>_ Chị Thanh Khê của em cũng rất tốt! - Cố Yên Chi nhìn về phía Hạ Thanh Khê rồi mỉm cười.<br>Hạ Thiên San cũng nhìn cô chằm chằm, một lúc sau cô bé liền bĩu môi, có Cố Yên Chi ở đây chống lưng, Hạ Thiên San không còn biết sợ Hạ Thanh Khê nữa.<br>_ Chị cảm thấy chị em tốt thật sao? - Hạ Thiên San híp mắt nghi ngờ hỏi Cố Yên Chi.<br>_ Ừm...!- Cố Yên Chi bật cười rồi bắt đầu suy nghĩ về những ưu điểm của Hạ Thanh Khê.<br><br><br>– Thanh Khê học rất giỏi môn toán, ngoại ngữ cũng vậy, cậu ấy còn rất nhanh nhẹn, thông minh và biết quan tâm người khác.<br>_ Ồ! - Hạ Thiên San vừa “ồ” lên vừa nghi ngờ nhìn về phía Hạ Thanh Khê, đây là lần đầu tiên cô bé thấy có người khen ngợi Hạ Thanh Khê biết quan tâm người khác, cô bé cười cười rồi hỏi.<br><br>- Vậy chị rất thích chị Thanh Khê sao?<br>Ôn Noãn Noãn từng phê bình Hạ Thiên San càng lớn lại càng tò mò và hay hỏi những câu không tốt, nếu có người nhân nhượng với cô bé, Hạ Thiên San sẽ càng lấn tới.<br><br>Hạ Thanh Khê ngẩng mặt khỏi điện thoại nhìn về phía Cố Yên Chi.<br><br>Nàng tưởng câu hỏi của cô bé là nàng có thích làm bạn hoặc là thích tính cách của Hạ Thanh Khê không, Cố Yên Chi lập tức gật đầu.<br>_ Ừm, rất thích.<br>Hạ Thanh Khê cong môi cười nhẹ, mặc dù Cố Yên Chi hiểu lầm nhưng câu trả lời của nàng làm Hạ Thanh Khê rất hài lòng.<br><br>Hạ Thiên San cười rất gian xảo, quả nhiên Cố Yên Chi ngây thơ là người duy nhất sập bẫy của cô bé.<br><br>Hạ Thiên San đưa đôi mắt thuần khiết và ngây thơ hỏi Cố Yên Chi.<br>_ Vậy sau này chị sẽ trở thành chị dâu của em, đúng chứ?<br>Cố Yên Chi đang cắt nhỏ cà chua liền bị đứng hình bất động, nàng cúi đầu nhìn Hạ Thiên San, đôi mắt chớp chớp không nói nên lời.<br><br>Hạ Thanh Khê nhếch miệng cười nhạt nói.<br>_ Muốn Yên Chi làm chị dâu sao?<br>Hạ Thiên San quay qua nhìn Hạ Thanh Khê gật đầu liên tục, Cố Yên Chi nhíu mày nhìn Hạ Thanh Khê.<br><br>Khóe môi Hạ Thanh Khê càng cong hơn, Cố Yên Chi lo lắng Hạ Thanh Khê sẽ nói ra những thứ không nên nói với Hạ Thiên San.<br>_ Nếu muốn Yên Chi làm chị dâu thì cút lại đây và ngồi im lặng để cậu ấy nấu xong bữa trưa.<br>Cố Yên Chi thở phào nhẹ nhõm, Hạ Thanh Khê dạo này rất thích trêu chọc nàng.<br><br>Hạ Thiên San ủ rũ đành đi sang bàn ăn để ngồi với Hạ Thanh Khê.<br><br>Vì bị Hạ Thiên San liên tục quấy rầy nên đã 11 giờ trưa Cố Yên Chi vẫn chưa làm xong gì cả.<br><br>Hạ Thiên San đi rồi nàng liền có thể thoải mái mà làm việc của mình.<br><br> <br>Cô bé bị Hạ Thanh Khê bắt ngồi im lặng liền rất khó chịu, chỉ 15 phút sau khi Cố Yên Chi bắt đầu rán thịt viên, Hạ Thiên San liền nhỏ giọng hỏi Hạ Thanh Khê.<br>_ Sau này chị Yên Chi sẽ về nhà chúng ta làm chị dâu phải không?<br>Hạ Thanh Khê đảo mắt từ điện thoại nhìn Hạ Thiên San, cô bé vừa lo lắng vừa hồi hộp chờ câu trả lời.<br><br>Hạ Thanh Khê nhìn Cố Yên Chi đang chăm chú nấu thịt, môi mỏng của cô khẽ cong lên rồi nói với cô bé.<br>_ Rất muốn Yên Chi làm chị dâu sao?<br>Hạ Thiên San gật đầu lia lịa.<br>_ Vậy sau này có nghe lời của Yên Chi không?<br>_ Có, em sẽ ngoan ngoãn nghe lời chị Yên Chi.<br><br>- Hạ Thiên San chắc chắn nói.<br>_ Tốt, nhưng phải đợi rất lâu.<br><br>- Hạ Thanh Khê hơi nhíu mày nói.<br>_ Rất lâu là bao lâu? - Hạ Thiên San cũng nhíu mày theo Hạ Thanh Khê.<br>_ Đến khi...!- Hạ Thanh Khê suy nghĩ, theo thói quen cô đưa tay lên sờ sờ vào cái cằm của mình.<br><br>– Đến khi Yên Chi tốt nghiệp đại học.<br>_ Tốt nghiệp đại học? - Hạ Thiên San tính nhẩm trong đầu, 5 năm, còn 5 năm nữa Cố Yên Chi sẽ trở thành chị dâu của mình, đôi mắt cô bé sáng rực lên, hét to một tiếng.<br><br>– A!<br>Hạ Thanh Khê hoảng hốt lấy tay che miệng Hạ Thiên San lại, Cố Yên Chi vừa lúc nghe thấy nên nghiêng đầu nhìn qua mặc dù thấy hành động kỳ lạ của Hạ Thanh Khê nhưng nàng đang bận rộn cũng không để ý nhiều mà mỉm cười với cô.<br><br>Hạ Thanh Khê cũng nhếch miệng cười với nàng, Hạ Thiên San đang bị bịt miệng nhưng tâm trạng vô cùng phấn khích đến quơ tay múa chân.<br>----------------------<br>Tác giả có lời muốn nói:<br>Tác giả: Hạ Thiên Sang là một cái bóng đèn chói mắt.<br>Hạ Thiên San: Tôi chính là nạn nhân của Hạ Thanh Khê… huhu…<br>Hạ Thanh Khê: Khụ!<br>Hạ Thiên San đã rời khỏi cuộc trò chuyện….<br><br>"]