["<br>Hạ Thanh Khê đi đến một cái ghế đá ở dưới sân trường ngồi, cô đưa mắt nhìn những nữ sinh đang đứng bên nhau vui vẻ chụp ảnh selfie, mấy nam sinh chạy nhảy cười đùa, một vài cặp đôi khoác tay nhau đi dưới cơn gió mùa đông lạnh lẽo.<br><br>Hạ Thanh Khê thoáng rùng mình, hai bàn tay đặt trên đùi xoa xoa vào nhau tìm chút sự ấm áp.<br><br>Một thứ gì đó rất ấm cũng rất mềm mại chạm vào má cô, Hạ Thanh Khê ngẩng mặt lên nhìn, Cố Yên Chi trong mắt cô đang cười tươi đến xán lạn.<br>- Sao lại ngồi ở đây? Không lạnh sao?<br>Gương mặt lãnh cảm của Hạ Thanh Khê khi nhìn thấy Cố Yên Chi liền vô thức mà dịu dàng, cô hơi cong miệng lên cười, bàn tay cũng đưa lên chạm vào bàn tay nhỏ nhắn của nàng đang đặt trên má của mình.<br>- Không lạnh!<br>- Tay cậu đã như nước đá rồi còn nói không lạnh? - Cố Yên Chi bật cười, Hạ Thanh Khê ôn nhu nhìn nàng mỉm cười.<br><br>– Đi thôi!<br>Cố Yên Chi nắm lấy cổ tay Hạ Thanh Khê kéo cô đứng dậy khỏi ghế.<br><br>Còn chưa để Hạ Thanh Khê hỏi, từ xa liền có tiếng gọi.<br>- Yên Chi, không đi ăn liên hoan sao?<br>Dương Dung đứng trên hành lang vẫy tay gọi nàng, bên cạnh nàng ta đều là những người trong nhóm văn nghệ, có cả nam sinh kia đang mỉm cười nhìn về Cố Yên Chi.<br><br>Hạ Thanh Khê nghiêng đầu nhìn nàng, mặc dù biết nên ủng hộ nàng kết bạn nhưng Hạ Thanh Khê vẫn không tự chủ được mà cắn môi mong chờ câu trả lời của Cố Yên Chi.<br>- Tôi không đi, các cậu cứ đi đi.<br><br>- Cố Yên Chi lắc đầu rồi trả lời, sau đó nàng nắm tay Hạ Thanh Khê kéo đi.<br>Hai nàng đứng ở trạm xe buýt gần trường để chờ xe, Hạ Thanh Khê quay sang hỏi Cố Yên Chi.<br>- Sao cậu không đi cùng bọn họ?<br>- Bọn họ rất ồn, tôi không thích.<br> <br><br>- Cố Yên Chi thật lòng giải thích.<br>- Tôi tưởng cậu tham gia văn nghệ là vì kết bạn cùng họ.<br><br>- Hạ Thanh Khê cắn cắn môi hỏi nàng.<br>- Tôi muốn tham gia văn nghệ vì thấy nó khá hay không liên quan đến bọn họ.<br><br>- Cố Yên Chi nhìn vào Hạ Thanh Khê, nàng kiên định trả lời.<br>Xe buýt vừa lúc ghé trạm, hai nàng đi lên xe và lại xuống sau khi xe đi qua ba điểm dừng.<br><br>Hai nàng đi vào một hội chợ, Hạ Thanh Khê mua cho Cố Yên Chi một củ khoai nướng và một phần bánh takoyaki.<br><br>Cố Yên Chi nhận lấy khoai nướng nóng hổi thổi phù phù mấy cái mới dám cắn.<br><br>Hạ Thanh Khê nhìn nàng một lúc rồi nói.<br>- Yên Chi, tôi biết một quán đồ Nhật rất ngon, mùng 4 tết tôi đưa cậu đi ăn, được không?<br>Cố Yên Chi gật đầu, Hạ Thanh Khê mỉm cười, ánh mắt càng lúc càng dịu dàng nhìn vào nàng.<br><br>Cố Yên Chi không từ chối, tức là mấy ngày tết nàng vẫn ở đây, Hạ Thanh Khê lại có thể đến nhà của nàng như trước đây.<br><br>Trong lòng Hạ Thanh Khê không nhịn được mà xoắn xuýt cả lên, ý cười hiện rõ nơi khóe mắt.<br>Ngày 30 tết âm lịch, Hạ Thanh Khê đi ra siêu thị gần nhà mua vài loại gia vị theo sự sai bảo của Ôn Noãn Noãn.<br><br>Trên đường trở về cô chạm mặt Lý Tiểu Trân, nghĩ lại thì cũng đã một năm rồi hai người mới gặp lại nhau.<br><br>Lý Tiểu Trân có vẻ cao hơn trước, làn da vẫn ngăm ngăm, mái tóc uốn hơi xoăn nhẹ, nàng ta mặc một cái quần ống rộng và áo len cổ lọ, bên ngoài khoác thêm cái áo lông dày.<br><br>Lý Tiểu Trân nhìn thấy Hạ Thanh Khê liền nhe răng cười chạy đến trước mặt cô.<br>- Ây, trùng hợp thật, cậu đi mua sắm sao?<br>- Ừm.<br><br>- Hạ Thanh Khê vẫn một vẻ lạnh lùng, lãnh cảm trả lời nàng ta.<br>Lý Tiểu Trân cũng không thèm để ý lại nói.<br>- Yên Chi có khỏe không, lâu rồi không gặp cậu ấy?<br>- Ừm, cậu ấy vẫn ổn.<br><br>- Hạ Thanh Khê lạnh nhạt gật đầu.<br><br>- Cậu không về quê sao?<br>- Năm nay không về, tôi nói ông ngoại đến đây ăn tết cùng chúng tôi.<br><br>– Lý Tiểu Trân cười híp mắt.<br><br><br>- Phải rồi, nếu cậu rảnh đón Yên Chi rồi cùng đến quán mì bò của bà nội tôi đi, mấy ngày tết bà nội làm thêm sủi cảo ngon lắm.<br>- Được, vài ngày nữa tôi sẽ cùng Yên Chi đến.<br><br>- Hạ Thanh Khê cười nhạt đồng ý với Lý Tiểu Trân.<br>Nàng ta vui mừng đến độ nhảy cẫng lên, Lý Tiểu Trân vẻ ngoài cao lớn và trưởng thành nhưng bên trong chẳng khác gì một đứa trẻ hay cười.<br><br>Hạ Thanh Khê tạm biệt Lý Tiểu Trân rồi quay về nhà.<br><br>Vừa bước vào cửa đã nghe thấy mùi cháy khét từ trong bếp, Hạ Thanh Khê không quá ngạc nhiên, mỗi khi Ôn Noãn Noãn thực hành một món mới kết quả vẫn luôn như vậy.<br>Hạ Thanh Khê đi vào bếp xem tình hình, quả nhiên mớ bánh quy đã cháy đen.<br><br>Hạ Thiên San ngồi ở bên cạnh bĩu môi chê bai.<br><br>Ôn Noãn Noãn cắn môi cố gắng cứu vớt tình hình.<br><br>Hạ Thanh Khê đi đến tủ lạnh lấy lon nước trái cây uống rồi mới nói.<br>- Bánh ngọt đi mua ngoài là được, mẹ mất công như vậy làm gì?<br>- Một năm chỉ có một cái tết, Thiên San cũng thích ăn bánh quy, mẹ muốn tự mình làm.<br><br>– Ôn Noãn Noãn nếm thử cái bánh rồi cau mày.<br>- Con chỉ thích bánh quy của Yên Chi! - Hạ Thiên San phản đối, không tiếp nhận ý tốt của Ôn Noãn Noãn.<br><br>Nhưng cô bé chợt phát hiện ra gì đó, quay đầu nhìn thì thấy Hạ Thanh Khê đang trừng mắt với mình, da gà của Hạ Thiên San liền dựng hết lên.<br>- Sao Yên Chi có thể làm được chứ? Mẹ cảm thấy rất khó a! – Ôn Noãn Noãn lắc đầu cảm thán.<br>- Vài ngày nữa Yên Chi sẽ tặng bánh cho chúng ta, mẹ cũng không cần cố nữa.<br><br>- Hạ Thanh Khê nhếch miệng cười.<br>- Yên Chi không về quê nữa sao? - Hạ Thiên San nhìn Hạ Thanh Khê đầy mong đợi.<br><br> <br>Hạ Thanh Khê hơi nhíu mày gật đầu, Hạ Thiên San vui đến mức quơ tay múa chân.<br>- Thiên San thích chị Yên Chi như vậy sao? – Ôn Noãn Noãn cười cười hỏi Hạ Thiên San, cô bé không do dự mà gật đầu thật mạnh.<br><br>- Tại sao con lại thích chị Yên Chi như vậy?<br>Hạ Thiên San ngừng cười, cô bé bỗng nhíu mày nhìn chằm chằm vào Ôn Noãn Noãn.<br>- Mẹ không thích Yên Chi?<br>Ôn Noãn Noãn nghe cô bé hỏi mà giật mình, bà vô thức ngước nhìn Hạ Thanh Khê, cô cũng không tự chủ mà nhìn vào Ôn Noãn Noãn, bà nhẹ mỉm cười ngại ngùng nói.<br>- Không có, sao mẹ lại không thích Yên Chi chứ?<br>- Vậy là mẹ thích Yên Chi? - Hạ Thiên San ngây thơ hỏi lại, Ôn Noãn Noãn bị cô bé quay vòng vòng mà bối rối.<br>- Đương nhiên mẹ thích chị Yên Chi rồi.<br><br>– Bà lúng túng nói.<br>- Tại sao mẹ lại thích chị Yên Chi? - Hạ Thiên San chớp mắt ngây ngô hỏi.<br>- Cái này...!là vì mẹ rất thích bánh quy của chị Yên Chi! – Ôn Noãn Noãn ngập ngừng tìm lý do.<br>- Chỉ vậy thôi sao? - Hạ Thiên San nhíu mày.<br>- Còn có lý do khác sao? – Ôn Noãn Noãn lại gượng cười nhìn Hạ Thiên San rồi lén đảo mắt xem biểu hiện của Hạ Thanh Khê.<br>- Yên Chi còn rất hiền lành, hay cười và dịu dàng nữa! - Hạ Thiên San nhanh chóng nói thêm.<br>- Phải, Thiên San nói rất đúng nha! – Ôn Noãn Noãn gật gật đầu.<br>Hạ Thanh Khê đứng một bên nhẹ cong môi cười rất nhanh liền lấy lại vẻ mặt lãnh cảm, cô đi đếm bên cạnh Hạ Thiên San cốc vào đầu cô bé một cái.<br><br>Hạ Thiên San vừa bất ngờ vừa bị đau mà ôm đầu, hai mắt rưng rưng nước, ngẩng mặt lên nhìn Hạ Thanh Khê.<br>- Ai cho gọi thẳng tên người lớn vậy hả? - Hạ Thanh Khê trịch thượng nhìn cô bé rồi quay lưng bỏ đi.<br>Ôn Noãn Noãn nhìn theo bóng lưng của Hạ Thanh Khê chỉ biết thở dài, bà đưa tay lên xoa xoa mi tâm, Hạ Thiên San không hiểu chuyện gì chỉ ngồi ôm đầu nhìn chằm chằm Ôn Noãn Noãn..<br><br>"]