["<br>Ngày nhập học năm 2 của cao trung, lớp của Hạ Thanh Khê ở tầng 2, lớp học của Cố Yên Chi lại ở tầng 3.<br><br>Nàng bước vào lớp, có một vài gương mặt quen thuộc của các đồng học cũ năm trước, nhưng nàng cũng chưa từng thân thiết với họ.<br><br>Cố Yên Chi chọn một bàn trống ngồi vào, từ ngoài cửa có một nữ sinh đi vào, nàng ta đảo mắt một vòng nhìn thấy Cố Yên Chi liền nở nụ cười.<br><br>Cố Yên Chi không biết nàng ta nên nghĩ là nhận nhầm người, nữ sinh đi đến bên cạnh nàng nói.<br>- Xin chào, cậu là Cố Yên Chi sao?<br>Cố Yên Chi hơi nhíu mày nhìn chằm chằm nàng ta, nàng thật sự không quen người này, vả lại ở Lâm Hoa, nàng cũng không có tài năng hay học lực giống như ở Nam Hoa nên đâu thể nổi tiếng đến mọi người đều biết.<br><br>Nữ sinh thấy Cố Yên Chi không phản ứng lại mỉm cười giải thích.<br>- Cậu có lẽ không biết tôi, tôi tên Dương Dung, năm ngoái học cùng lớp với Hạ Thanh Khê, tôi thấy cậu và Hạ Thanh Khê rất hay đi chung với nhau nên mới biết cậu.<br>Cố Yên Chi vẫn nhíu chặt mày, Hạ Thanh Khê cũng không gây nhiều chú ý đến như vậy, huống hồ cô là người ít nói, lạnh lùng dường như cả năm nhất cao trung đều không muốn kết bạn với ai, nàng cũng chưa từng nghe Hạ Thanh Khê nhắc đến người tên Dương Dung này.<br><br>Mặc dù Cố Yên Chi trông có vẻ không mấy chào đón nhưng Dương Dung vẫn rất nhiệt tình.<br>- Tôi ngồi ở đây được chứ?<br>Nàng ta cười tươi nhìn Cố Yên Chi, nàng cũng lịch sự gật đầu.<br><br>Dương Dung ngồi xuống bên cạnh Cố Yên Chi tiếp tục huyên thuyên nói chuyện.<br>- Lớp của tôi đều chọn vào ban tự nhiên, chỉ có mình tôi đăng ký ban xã hội nên không quen biết ai cả, cậu thì sao?<br>- Tôi cũng không quen ai.<br><br>- Cố Yên Chi không mặn không nhạt trả lời.<br>- Chúng ta có thể kết bạn không? – Dương Dung gật đầu rồi mỉm cười, nàng ta thật sự rất thích cười.<br> <br>Cố Yên Chi chỉ nhìn nàng ta một cái, nàng không từ chối cũng không chấp nhận, Dương Dung bây giờ mới hiểu tại sao Hạ Thanh Khê và nàng lại thân thiết đến như vậy.<br><br>Bề ngoài Cố Yên Chi trông có vẻ ôn nhu và thân thiện hơn Hạ Thanh Khê nhưng lại rất khó nói chuyện, Hạ Thanh Khê dù lạnh lùng và không thích nói chuyện phím nhưng khi bắt chuyện với cô, Hạ Thanh Khê cũng sẽ lịch sự đáp lại.<br><br>Cố Yên Chi thì không, nàng không có thái độ rõ ràng như Hạ Thanh Khê nhưng muốn nói chuyện với nàng thật sự rất khó.<br>Lam Hà từ bên ngoài đi vào, nàng ta quan sát một vòng phát hiện Cố Yên Chi và Dương Dung nên đi đến ngồi vào bàn phía sau hai người.<br>- Lam Hà cũng chọn ban xã hội sao? – Dương Dung quay lại, vẻ mặt mừng rỡ nhìn Lam Hà.<br>- Ừm! – Nàng ta gật đầu.<br>- May quá tôi còn tưởng chỉ có một mình tôi chọn ban xã hội.<br><br>– Dương Dung nhẹ cười ra tiếng.<br>- Hình như cả lớp chỉ có tôi và cậu chọn ban xã hội.<br><br>– Lam Hà nói rồi nhìn sang Cố Yên Chi.<br><br>– Yên Chi quả nhiên chọn ban xã hội.<br>- Hai người quen biết nhau sao? – Dương Dung ngạc nhiên.<br>- Chúng tôi học cùng trường, cùng lớp trong 3 năm sơ trung.<br><br>– Lam Hà gật đầu giải thích, Cố Yên Chi cũng gật đầu.<br>- Tôi còn không biết a, cậu với Hạ Thanh Khê còn chưa từng nói chuyện, không ngờ lại thân với Yên Chi hơn.<br><br>– Dương Dung cảm khái nói, nàng ta rất thân thiện và dễ kết bạn.<br>- Tôi với Hạ Thanh Khê không thân thiết, tôi cũng không thích nói chuyện với cậu ta.<br><br> <br>– Lam Hà chậc lưỡi, ai lại muốn nói chuyện với một cục đá vô cảm chứ.<br>...<br>Lúc ra về Cố Yên Chi trông có vẻ vui hơn so với ngày nhập học vào năm ngoái.<br><br>Hạ Thanh Khê cong miệng cười nhạt hỏi nàng.<br>- Yên Chi, hôm nay cảm thấy thế nào?<br>Cố Yên Chi đang nghiêng đầu nhìn ra cửa sổ xe buýt, nàng quay lại cười nhẹ nói.<br>- Lớp tôi có Lam Hà, còn một người nữa, Dương Dung, cậu ta nói là bạn học năm trước của cậu.<br>Hạ Thanh Khê chỉ nhẹ gật đầu cũng không giải thích gì, Cố Yên Chi lại hỏi.<br>- Còn cậu?<br>- Cậu cảm thấy tôi quan trọng chuyện kết bạn sao? Quen hay không thì cũng như nhau thôi.<br>Cố Yên Chi cười cười không nói nữa, Hạ Thanh Khê lúc nào cũng hờ hững với các mối quan hệ xung quanh như vậy.<br><br>Nghĩ lại lúc trước nàng không biết bằng cách nào nàng và Hạ Thanh Khê có thể làm bạn mà còn có thể bên nhau đến tận bây giờ.<br>Năm học này của Cố Yên Chi nhẹ nhàng hơn một chút so với năm trước, không biết có phải vì ban xã hội hay không, lớp nàng có hơn phân nửa là nữ sinh, lại còn rất hoạt ngôn và thân thiện khác hẳn những đồng học năm trước.<br><br>Cố Yên Chi trong lớp cũng chỉ thân thiết hơn với Lam Hà và Dương Dung.<br><br>Đặc biệt là Dương Dung, nàng ta rất hoạt bát và rất biết cách nói chuyện, hài hước cũng có, lễ phép cũng vừa đủ.<br><br>Tóm lại, Cố Yên Chi cảm thấy Dương Dung là một người rất thú vị.<br>Hạ Thanh Khê cũng không có kết bạn thân thiết với ai, cô chỉ tập trung vào việc học, giờ giải lao thì sẽ đi tìm Cố Yên Chi.<br><br>Có những tiết thể dục, lớp hai nàng trùng thời khóa biểu với nhau, Hạ Thanh Khê ở một bên tập chạy, Cố Yên Chi ở bên kia đang tập mấy bài thể dục theo nhạc.<br><br><br>Sau khi chạy xong 5 vòng sân, Hạ Thanh Khê vẫn giữ thói quen mua nước lạnh để uống, cô ngồi ở một ghế đá cạnh bồn hoa nhìn nàng đang vừa tập thể dục vừa cười nói với Lam Hà và Dương Dung bên cạnh.<br><br>Tảng đá trong lòng Hạ Thanh Khê nhẹ rơi xuống, Cố Yên Chi rốt cuộc cũng đã trở lại dáng vẻ rạng rỡ đó nhưng Hạ Thanh Khê có chút chua xót, người khiến nàng vui vẻ lại không phải là cô.<br>Tháng 10, Hạ Thanh Khê tròn 16 tuổi, hôm đó hai nàng chỉ học buổi sáng, buổi chiều Hạ Thanh Khê kéo Cố Yên Chi đến một tiệm bánh ngọt rất nổi tiếng gần Lâm Hoa.<br><br>Hạ Thanh Khê mua một cái tiramisu và latte, Cố Yên Chi chọn một cái bánh kem dâu và matcha đá xay.<br><br>Vì là ngày học cũng rất bận và nhiều bài tập nên lần này Cố Yên Chi không thể làm bánh kem cho Hạ Thanh Khê.<br>Hai nàng nhận bánh và nước sau đó tìm một góc ngồi vào.<br><br>Cố Yên Chi lấy điện thoại chụp lại vài tấm ảnh để đăng lên mạng xã hội, Hạ Thanh Khê bật cười.<br><br>Gần đây Cố Yên Chi rất hoạt bát trên mạng xã hội, thường đăng story lúc nhắn tin cũng sẽ gửi mấy cái emoji và mấy cái ảnh rất xu hướng.<br><br>Chụp ảnh và đăng story xong Cố Yên Chi cất điện thoại rồi lấy trong balo ra một cái túi giấy màu.<br><br>Hạ Thanh Khê không ngần ngại nhận lấy, ngay lập tức mở quà trước mặt nàng.<br><br>Bên trong là một cái áo gile được đan bằng len màu xanh xám, vải len rất mềm mại, những mũi đan đều tăm tắp.<br><br>Vừa nhìn Hạ Thanh Khê đã biết là do Cố Yên Chi tự tay làm.<br>Cô sờ vào cái áo, môi mỏng cong lên cười.<br><br>Cố Yên Chi thật sự rất biết phối đồ, mùa đông, mặc dù không có tuyết nhưng vẫn rất lạnh.<br><br>Đồng phục mùa đông của Lâm Hoa là váy áo bình thường, bên ngoài sẽ khoác thêm một cái áo vest dày để giữ ấm.<br><br>Nữ sinh nào không chịu được lạnh sẽ mang thêm tất chân cao hoặc quần đen mỏng để giữ ấm chân.<br> <br><br>Vừa lúc sinh nhật Hạ Thanh Khê trời cũng hơi se lạnh, tuy vẫn chưa cần dùng đến chiếc áo vest nhưng áo sơ mi mỏng này không giữ ấm được.<br>Cố Yên Chi cũng đã bắt đầu mặc áo cardigan bên ngoài đồng phục vì nàng sợ lạnh.<br><br>Hạ Thanh Khê thì không thích rườm rà nên không mặc thêm gì.<br><br>Lúc này Hạ Thanh Khê chợt đứng lên chui đầu qua cái áo len mặc vào.<br><br>Rất vừa người, không chật, cũng không rộng, Hạ Thanh Khê cười cười nhìn Cố Yên Chi.<br>- Cậu làm sao biết được số đo của tôi?<br>Cố Yên Chi mở to mắt nhìn Hạ Thanh Khê, rồi nàng bật cười.<br>- Tôi học theo hướng dẫn, cỡ người của cậu là dạng phổ thông tương đối dễ mặc đồ nên không quá khó.<br>Hạ Thanh Khê bĩu môi, cô còn tưởng Cố Yên Chi thời gian qua đặc biệt quan sát mình hay gì chứ?<br>- Chỉ có một cái này thôi sao? Cũng không đủ để tôi thay đổi mỗi ngày.<br><br>- Hạ Thanh Khê không để Cố Yên Chi cười nhạo mình cô nhanh chóng bắt bẻ nàng.<br>- Cậu đúng là tham lam.<br><br>- Cố Yên Chi nhíu mày trừng mắt với Hạ Thanh Khê.<br>Hạ Thanh Khê dửng dưng ngồi ăn bánh.<br><br>Cố Yên Chi chỉ là làm ngoài mặt như vậy, mấy hôm sau nàng lại đưa cho Hạ Thanh Khê thêm hai cái áo, một cái màu be, một cái màu xanh nhạt.<br><br>Vốn Cố Yên Chi đã làm xong từ lâu nhưng nàng muốn xem Hạ Thanh Khê có thích hay không nên chỉ đem tặng một cái nhưng Hạ Thanh Khê có vẻ rất thích nàng mang hết mấy cái mình đan được đưa cho cô.<br>Như Hạ Thanh Khê nói, mỗi ngày cô đều đổi một cái áo, đến khi mùa đông vẫn mặc cái áo gile bằng len bên trong lớp áo vest dày của đồng phục.<br><br>Cố Yên Chi sợ rằng không đủ để Hạ Thanh Khê mặc qua hết mùa đông nên mua thêm nhiều len có màu sắc đơn giản, nhã nhặn đan thêm vài mẫu nữa..<br><br>"]