["<br>Cố Yên Chi tắm xong thì Hạ Thanh Khê đang ngồi ở mép giường lướt điện thoại.<br><br>Nàng dùng khăn mặt lau khô đuôi tóc đang ướt, Hạ Thanh Khê ngẩng đầu lên nhìn nàng, cô buông điện thoại xuống giường, mở ngăn kéo tủ lấy ra một cái máy sấy tóc.<br>- Yên Chi, tôi giúp cậu sấy tóc.<br>Cố Yên Chi gật đầu rồi đi đến ngồi xuống ghế, Hạ Thanh Khê cắm điện bật máy sấy, tiếng máy sấy ò ò vang lên, Hạ Thanh Khê nhẹ nhàng đưa những ngón tay lướt vào trong mái tóc của nàng.<br><br>Trên bàn học của Hạ Thanh Khê có một chiếc gương nhỏ hình tròn, Cố Yên Chi nhìn vào gương có thể nhìn thấy ánh mắt dịu dàng của Hạ Thanh Khê, cô rất tập trung sấy tóc cho nàng.<br>Cố Yên Chi chớp chớp đôi mi, không biết là nàng đã quen thuộc với cô, hay là nàng đang nghĩ lung tung nhưng càng ở bên Hạ Thanh Khê, Cố Yên Chi lại cảm thấy dường như mỗi ngày Hạ Thanh Khê đều sẽ ôn nhu hơn, dịu dàng hơn trước.<br>Hạ Thanh Khê rất nhẹ nhàng, tỉ mỉ sấy tóc cho nàng, cô để máy sấy ở xa vì sợ Cố Yên Chi bị nóng.<br><br>Hạ Thanh Khê có thể nhìn thấy vành tai ửng đỏ của nàng vì vừa tắm nước nóng, thỉnh thoảng cô sẽ giả vờ vô tình mà chạm nhẹ vào vành tai của nàng.<br><br>Tóc Cố Yên Chi dần khô, mùi thơm thoang thoảng của dầu gội được máy sấy tóc thổi bay vào trong mũi Hạ Thanh Khê.<br><br>Cô đặc biết rất thích mỗi khi cô và nàng dùng chung một loại dầu gội và sữa tắm, bởi vì trên người Cố Yên Chi sẽ có mùi hương của cô, và trên người cô cũng sẽ có mùi hương của nàng.<br>Sấy tóc xong, Hạ Thanh Khê cất máy sấy lại vào tủ, Cố Yên Chi leo lên nằm một nửa bên giường, Hạ Thanh Khê tắt đèn trần, bật lên đèn ngủ nhỏ ở đầu giường.<br><br>Ánh sáng màu vàng nhẹ của đèn làm không gian càng trở bên ấm áp và dễ chịu hơn.<br> <br><br>Hạ Thanh Khê ngồi lên giường, kéo chăn đắp nửa người, cô dựa người vào thành giường lướt điện thoại.<br>Cố Yên Chi ngẩng mặt lên nhìn cô, Hạ Thanh Khê trong mắt nàng đã quá quen thuộc nhưng cũng có đôi khi Cố Yên Chi cảm thấy cô khác với trước đây, khác so với những ngày đầu hai người biết nhau.<br><br>Là tính cách hay ngoại hình, là vì Hạ Thanh Khê đã cao hơn trước, cũng đã trổ mã hay là vì càng trưởng thành hơn? Nàng cũng không biết nhưng nàng thích tính cách của Hạ Thanh Khê, bởi vì cô làm cho nàng cảm thấy rất tin tưởng và an toàn.<br>Hạ Thanh Khê biết Cố Yên Chi đang nhìn mình, gương mặt cô vẫn giữ nét lạnh lùng thường ngày, khóe môi hơi cong lên, ngồi im lặng để nàng ngắm nhìn mình.<br><br>Bàn tay phải đang cầm điện thoại, ngón cái lướt trên màn hình nhưng bản thân mình đang xem cái gì Hạ Thanh Khê hoàn toàn không biết.<br>Cố Yên Chi ngáp dài một một cái rồi trở mình nhắm mắt, giường của Hạ Thanh Khê thật sự rất mềm mại, Cố Yên Chi nhắm mắt lại liền không muốn mở ra nữa.<br><br>Hạ Thanh Khê đợi đến khi nàng đã chìm sâu vào giấc ngủ rồi mới bỏ điện thoại lên tủ đầu giường, nhẹ nhàng nằm xuống, những ngày khác cô đều rất thích chiếc giường rộng rãi của mình nhưng hiện tại lại cảm thấy nó quá rộng đi.<br><br>Muốn nhích đến gần nàng một chút cũng không tiện, Hạ Thanh Khê nằm nghiêng người, vươn tay đặt lên gối của nàng, những ngón tay chạm vào mái tóc mềm mại của Cố Yên Chi, cô vui vẻ nhắm mắt, khóe môi vẽ nên một nụ cười.<br>Buổi sáng, Hạ Thanh Khê bị tiếng chạy nhảy của Hạ Thiên San đánh động, cô mở mắt ra, thấy Cố Yên Chi đăng nằm ngửa, mắt nàng vẫn nhắm nhưng chân mày khẽ nhíu lại.<br><br>Hạ Thanh Khê bị đánh thức vốn đã rất bạo tính lúc này càng khó ở hơn, cô vén chăn mang dép nhẹ bước ra cửa.<br>Hạ Thiên San ở bên ngoài chạy tới chạy lui, cô bé đã thức thật sớm nhưng đợi mãi Cố Yên Chi cũng không đi ra, Hạ Thiên San không kiên nhẫn được liền chạy nhảy dậm chân thật mạnh xuống sàn gỗ để gây ra tiếng động.<br><br>Cánh cửa phòng ngủ hé mở, Hạ Thiên San vui mừng đứng lại trước cửa, cười đến híp mắt định nói một câu chào buổi sáng với Cố Yên Chi.<br>Nhưng cánh cửa chỉ hé ra một khe rất nhỏ liền không mở ra nữa, Hạ Thiên San ngước lên nhìn, nụ cười trên môi cô bé nhạt dần, đằng sau khe cửa là một nửa gương mặt Hạ Thanh Khê vừa lạnh lùng vừa tức giận trịch thượng nhìn cô bé.<br><br>Lông tơ của Hạ Thiên San đều dựng hết cả lên, cố bé hoảng sợ bỏ chạy xuống lầu.<br><br>Hạ Thanh Khê thấy Hạ Thiên San đi rồi nhẹ nhàng đóng cửa phòng rồi lại đi đến giường nằm xuống.<br>Cô bị đánh thức liền không thể ngủ lại nữa, Hạ Thanh Khê với tay lấy điện thoại di động lướt mạng xã hội.<br><br>Dòng bạn bè của cô, đặc biệt là những đồng học ở sơ trung đăng rất nhiều ảnh trên mạng xã hội.<br><br>Hạ Thanh Khê nhấp vào bình luận dưới bài đăng Lý Tiểu Trân khoe ảnh chụp cùng ông bà nội và ông ngoại.<br><br>Cố Yên Chi đã bình luận một cái emoji rất dễ thương.<br>Hạ Thanh Khê cong môi cười, nhấp vào ảnh đại diện của nàng, trang cá nhân của Cố Yên Chi rất ít đăng bài viết, chỉ có một vài tấm ảnh khoe những mẻ bánh nướng của nàng hoặc là tấm ảnh chụp được một chú mèo hoang béo mập ở ngoài đường.<br><br><br>Cố Yên Chi rất thích mèo, bình thường nàng rất yên tĩnh và điềm đạm nhưng khi nhìn thấy mèo, chế độ hướng ngoại của Cố Yên Chi liền được bật lên, nàng sẽ chạy đến ôm nó rồi chụp ảnh và nói chuyện với mấy con mèo.<br>Hạ Thanh Khê lướt điện thoại một chút rồi rón rén đi vào nhà vệ sinh đánh răng và tắm rửa.<br><br>Lúc Cố Yên Chi mở mắt ra đã thấy Hạ Thanh Khê ngồi ở bàn học đang chải tóc.<br><br>Nàng nhíu mày rồi hỏi.<br>_ Thanh Khê, mấy giờ rồi?<br>Hạ Thanh Khê cúi đầu nhìn gương mặt ngái ngủ của nàng rồi cười cười.<br>_ Gần 8 giờ 30.<br>Cố Yên Chi bật dậy khỏi chăn, nàng thò chân khỏi giường tìm dép lê rồi lảo đảo đứng lên.<br><br>Hạ Thanh Khê nhanh chóng nắm lấy cánh tay nàng để Cố Yên Chi không bị ngã.<br>_ Cậu làm gì gấp gáp vậy?<br>_ Cậu không gọi tôi, đã trễ như vậy rồi.<br><br>- Cố Yên Chi nhíu mày nói.<br>_ Đừng lo, mẹ tôi cũng chưa có ăn sáng giờ này đâu.<br><br>- Hạ Thanh Khê bật cười vì bộ dạng ngốc nghếch và hậu đậu của nàng.<br>_ Không được, tôi cũng không nên dậy trễ như vậy.<br><br> <br>- Cố Yên Chi vội vàng đi vào nhà vệ sinh đánh răng rồi tắm rửa.<br>Quần áo nàng mặc đến ngày hôm qua đã được Hạ Thanh Khê mang đi giặc, cô lục lọi tủ quần áo lấy ra cái đầm len dài và áo khoác cardigan mà hôm 28 tết Ôn Noãn Noãn đã mua cho cô.<br><br>Hạ Thanh Khê gõ cửa nhà vệ sinh.<br>_ Yên Chi, mặc cái này đi.<br>Cố Yên Chi tắt nước, hé mở cửa ra một khe nhỏ rồi đưa cánh tay trắng nõn của nàng ra nhận lấy bộ đồ.<br><br>Hạ Thanh Khê không đưa đồ cho nàng mà nắm lấy cổ tay Cố Yên Chi, nàng giật mình vừa xấu hổ hét lên, Hạ Thanh Khê phì cười rồi mới chịu đưa đồ vào.<br><br>Lúc Cố Yên Chi thay đồ xong đi ra liền lườm mắt Hạ Thanh Khê một cái, cô cũng không để ý chỉ đánh giá nàng một chút, bộ đồ rất hợp với Cô Yên Chi chỉ là hơi rộng một chút.<br>---------------------<br>Tác giả có lời muốn nói:<br>Tác giả: Hạ Thanh Khê đang dần lưu manh theo thời gian.<br>Hạ Thanh Khê: Tôi như vậy các người phải rất thích.<br>Tác giả: Cậu càng lúc càng dẻo miệng rồi.<br>Hạ Thanh Khê: Bởi vì tiến độ của cô quá chậm, tôi sắp không nhịn được rồi.<br>Hà Phương: Tôi lúc nào cũng sẵn sàng ăn cẩu lương, tới đi!.<br><br>"]