["<br>Tăng lão sư mở cửa lớp bước vào, các đồng học vừa mệt mỏi vì ôn tập, vừa xuống tinh thần vì thời tiết mùa hè oi bức.<br><br>Không biết có phải vì tâm lý hay không, các nàng có thể cảm nhận được mùa hè năm nay so với những năm trước đặt biệt nóng bức hơn.<br><br>Tăng lão sư gõ gõ thước xuống bục giảng hối thúc.<br>_ Tôi biết các em đang rất mệt mỏi nhưng chúng ta chỉ còn hơn một tháng.<br><br>Mau ngồi dậy tập trung học bài, qua khoảng thời gian này các em sẽ được thoải mái nghỉ ngơi.<br>Lúc này đã là giữa tháng 4, đầu tháng sáu các nàng phải tham gia kỳ thi tuyển sinh của cao trung, như Tăng lão sư đã nói đây chính là bước khởi đầu quyết định tương lai của các nàng.<br><br>Các đồng học uể oải ngồi dậy lật tài liệu làm bài tập, một số người bọn họ không chắc rằng mình có thể thi vào cao trung được hay không nhưng hiện tại họ phải vượt qua kỳ thi cuối kỳ của sơ tam trước mắt.<br>Đầu tháng năm, thi cuối học kỳ sơ tam diễn ra, lần thi này tất cả các lớp của sơ tam đều bị trộn lẫn để tập cho các nàng quen với kỳ thi tuyển sinh cao trung và những kỳ thi khác ở cao trung sau này.<br><br>Cố Yên Chi hoàn thành bài thi rất tốt, tiếng chuông báo hết giờ vang lên, lão sư thu lại bài thi, nàng mang balo quay về lớp học.<br><br>Trong đám nữ sinh của lớp 3-3 lúc này chỉ có Cố Yên Chi, Hạ Thanh Khê và Lam Hà là vẫn còn tinh thần.<br><br>Những đồng học nữ khác đã bị bài thi bào mòn đến mức như là một cái thây ma.<br>_ Cuối cùng cũng qua.<br><br>– Hà Phương chưa bao giờ cảm thấy mất tinh thần như hiện tại, nàng ta lê từng bước trên hành lang nói.<br> <br>_ Vẫn chưa, còn khoảng 1 tháng nữa là phải thi tuyển sinh rồi.<br><br>– Lam Hà nhắc nhở xong liền khiến cho Hà Phương càng thêm thê thảm.<br>_ Này, chúng ta chỉ có thể học cùng nhau trong 1 tháng nữa, sau kỳ thi tuyển sinh hãy đi đâu đó nghỉ ngơi đi.<br><br>– Lý Tiểu Trân nói, dù cho có đang mệt mỏi tới thế nào nàng ta cũng vẫn có tinh thần nghĩ đến chuyện chơi bời.<br>Hà Phương đồng tình liền phấn chấn lại, nàng ta suy nghĩ rồi chạy về phía trước vài bước, quay người lại đối diện nhóm nữ sinh vừa đi lùi vừa nói.<br>_ Chúng ta có thể đi du lịch a!<br>_ Được không? Tôi sợ ba mẹ các cậu sẽ không cho.<br><br>– Lam Hà lại nói.<br>_ Từ giờ cứ xin ba mẹ, tới ngày đi nếu ai không đi được sẽ bị bỏ ở nhà a! – Lý Tiểu Trân nói.<br>Các nàng ai nấy cũng đều đồng tình với đáp án này, Cố Yên Chi cũng muốn sau kỳ thi lớn kia sẽ được nghỉ ngơi.<br><br>Hạ Thanh Khê thì cũng không nghĩ xa đến vậy, trước mắt là cô phải thi thật tốt để vào cùng trường với Cố Yên Chi.<br><br>Một tuần sau kết quả cuối cùng được công bố, Cố Yên Chi vẫn hiên ngang ở vị trí số 1, tiếp theo là Lam Hà, thứ 3 là Hạ Thanh Khê.<br><br>Hà Phương vẫn nằm trong tốp 10, Lý Tiểu Trân khá hơn đã vào được tốp 20.<br>Tăng lão sư thông báo trước khi bước vào thời gian ôn tập nước rút cho kỳ thi tuyển sinh, trường học sẽ tổ chức cho các nàng lễ tốt nghiệp sơ trung.<br><br>Được một ngày nghỉ ngơi chơi đùa các đồng học liền nhảy dựng lên tung hô mừng rỡ.<br>Hôm đó, vào một ngày đẹp nhất của tháng 5, bầu trời trong xanh cao vời vợi, một vài đám mây trắng nhẹ trôi bồng bềnh, ánh nắng ngày hè vẫn luôn có chút gay gắt chiếu rọi xuống sân trường.<br><br>Trong sân trường tấp nập học sinh, các giáo viên và phụ huynh đến dự lễ tốt nghiệp.<br>Mẹ của Cố Yên Chi không đến, mẹ của Hạ Thanh Khê cũng bận đi làm nên không thể đến được.<br><br>Thầy hiệu trưởng lên đọc một bài diễn văn thật dài, sau đó là những tiết mục văn nghệ, cuối cùng các nàng cũng có thời gian tự do.<br><br>Cố Yên Chi mặc lễ phục tốt nghiệp, Hạ Thanh Khê và các đồng học khác cũng đều mặc chung một kiểu đồ tốt nghiệp.<br><br>Các nàng đứng chung với nhau chụp một tấm ảnh tập thể lớp cùng với Tăng lão sư, rồi các đồng học nữ kéo nhau chụp vài kiểu ảnh nữa.<br>Sau đó mọi người lại lôi lôi kéo kéo Cố Yên Chi muốn chụp ảnh cùng, bị các nữ sinh làm phiền một lúc lâu, Cố Yên Chi cũng có thời gian rảnh rỗi.<br><br>Hạ Thanh Khê đứng một bên chờ nàng, khi thấy Cố Yên Chi đã tách khỏi mấy đồng học nữ, cô liền kéo lấy cổ tay nàng.<br>_ Yên Chi, chúng ta chụp ảnh kỷ niệm đi.<br>Cố Yên Chi gật đầu, Hạ Thanh Khê lấy điện thoại, hai nàng đứng bên cạnh nhau chụp vài kiểu ảnh selfie, vừa chụp xong Cố Yên Chi lại bị các lão sư kéo đến chụp ảnh kỷ niệm.<br><br><br>Hạ Thanh Khê buông tay nàng ra, cô đi đến một cái ghế dài dưới sân trường ngồi xuống, Hạ Thanh Khê xem lại những tấm hình cô lén chụp cho nàng và cả những tấm hình lúc nãy hai người cùng selfie.<br>Trong một tấm ảnh nọ, Cố Yên Chi ôm lấy cánh tay Hạ Thanh Khê cười đến híp mắt, Hạ Thanh Khê cùng lúc cũng nghiêng đầu nhìn nàng cười đến rạng rỡ.<br><br>Hạ Thanh Khê giương lên khóe môi mỏng mỉm cười, cô bỗng dưng lại mong chờ vào tương lai, từng bước từng bước đi vào nhân sinh của nàng, lại từng ngày từng ngày chứng kiến cuộc sống của nàng, mỗi sự kiện trong đời nàng dù lớn dù nhỏ, bên cạnh nàng sẽ luôn có sự hiện diện của một người trầm lặng tên Hạ Thanh Khê<br>...<br>Những ngày ôn thi gấp rút cho kỳ thi tuyển sinh vào cao trung, thời tiết mùa hè ngày càng nóng nực, có vài tiếng ve trên những cái cây to lớn lâu năm dưới sân trường kêu inh ỏi.<br><br>Sơ nhất và sơ nhị đều được nghỉ, cả ngôi trường rộng lớn chỉ còn lại 5 lớp sơ tam và các lão sư ôn tập.<br><br>Thời tiết không thoải mái, tinh thần lại đang áp lực, các nàng căng thẳng đến độ chỉ ước gì khoảng thời gian này trôi qua thật nhanh.<br>2 tuần ôn tập kết thúc, các nàng bước vào tuần thi tuyển sinh.<br><br>Hạ Thanh Khê được Ôn Noãn Noãn hộ tống đến trường để thi, cô không thể đi lại đưa đón Cố Yên Chi được, nàng phải tự mình đi đi về về bằng xe buýt.<br>3 ngày thi liên tiếp cứ diễn ra như vậy, hôm đó là ngày thi cuối, môn thi cuối cùng là môn tiếng Anh, Cố Yên Chi không tự tin lắm về bài thi tiếng Anh của nàng.<br><br>Lão sư gác thi thu bài xong liền vội vã rời đi, các đồng học khác cũng ba chân bốn cẳng chạy đi tìm đồng bọn.<br><br>Cố Yên Chi ngồi tại chỗ, nàng đảo mắt nhìn xung quanh lớp học một lần nữa, đây có lẽ là lần cuối cùng nàng ngồi ở lớp học tại trường sơ trung Nam Hoa này.<br>Đợi đến khi nàng đứng lên mang balo rời đi thì tất cả các học sinh gần như là đã ra về hết.<br><br>Cố Yên Chi chậm rãi bước dọc hành lang, rồi bước xuống từng bậc thang.<br><br>Ngày thường nàng đến đây vội vã, học xong rồi lại vội vã đi về, có đôi khi còn cảm thấy cầu thang này thật dài bước đi thật mệt.<br><br>Lúc này nàng lại lưu luyến, dù bước chậm đến như nào thì rất nhanh liền đã đi đến bậc cuối cùng.<br> <br>_ Yên Chi! - giọng nói quen thuộc mang theo chút lạnh lùng vang lên bên tai.<br>Cố Yên Chi ngẩng đầu lên nhìn xung quanh.<br><br>Hạ Thanh Khê cao ráo, thân hình mảnh mai, mái tóc được buộc thành đuôi ngựa, hai tay bỏ vào túi quần đứng dựa lưng vào tường nhìn về phía nàng.<br><br>Bắt gặp được ánh mắt của Cố Yên Chi, Hạ Thanh Khê mỉm cười, không phải cười nhạt như mọi khi mà là một nụ cười rất sâu, cười tươi đến xán lạn.<br><br>Cố Yên Chi nhìn thấy nụ cười ấm áp này liền cong miệng cười theo.<br><br>Hạ Thanh Khê bước đến gần nàng.<br>_ Làm gì lâu vậy?<br>_ Không có gì! - Cố Yên Chi lắc đầu rồi lại hỏi.<br><br>– Sao cậu chưa về?<br>_ Tôi đợi cậu, đi thôi! - Hạ Thanh Khê nói dứt lời liền kéo tay Cố Yên Chi bước đi khỏi cổng trường.<br>Ánh nắng buổi chiều ngày hạ đã bớt gay gắt, bầu trời có một ít gió rất nhẹ rất nhẹ thổi qua.<br><br>Cố Yên Chi hơi nghiêng đầu nhìn lại ngôi trường đang dần lùi về phía sau nàng, lại quay đầu nhìn thấy bàn tay Hạ Thanh Khê đang nắm lấy cổ tay này.<br><br>Nhân sinh dài như vậy, có những thứ sẽ trôi lại phía sau trở thành ký ức, trở thành hoài niệm nhưng chỉ cần nghĩ đoạn đường phía trước cùng đi với người này, nàng không còn gì để luyến tiếc..<br><br>"]