["<br>Tháng 1, Kiều Gia Ý mời Cố Yên Chi và Hạ Thanh Khê đến bữa tiệc nhỏ để mừng sinh nhật nàng ta trước khi hai người quay trở lại thành phố T nghỉ Tết Nguyên Đán.<br><br>Lần trước sinh nhật của Khương Hữu Thiện, nàng ta đã tặng cho cô ấy một con gấu bông tự tay mình may, Kiều Gia Ý rất khéo tay giống như Cố Yên Chi, nàng ta có thể nấu ăn, cũng có thể may vá.<br>Sinh nhật Kiều Gia Ý, Khương Hữu Thiện tặng lại cho nàng ta một cái bức tranh mà cô ấy tự vẽ.<br><br>Mặc dù trông rất xấu, ngoài miệng Kiều Gia Ý luôn biểu môi chế bai nhưng sâu thẳm trong đôi mắt ấy là niềm vui không diễn tả được.<br>Cố Yên Chi nhìn sang Hạ Thanh Khê, tình yêu của cô dành cho nàng cũng giống như Kiều Gia Ý vậy, lặng lẽ mà sâu đậm.<br><br>Nàng từng nghĩ những món quà tự tay nàng làm để tặng cho cô có thể sẽ không phù hợp với Hạ Thanh Khê, cũng không đẹp như khi mua ở ngoài nhưng nhìn vào mắt Kiều Gia Ý, nàng có thể tưởng tượng ra Hạ Thanh Khê vui đến như thế nào khi nhận được quà của nàng.<br><br>Thứ mà cô cần là sự quan tâm và đặc biệt trong lòng nàng chứ không phải giá trị hay vẻ ngoài của món quà.<br>Cố Yên Chi cảm thấy mình thật may mắn khi sớm nhận ra tình cảm của Hạ Thanh Khê, nàng mong rằng Khương Hữu Thiện cũng sẽ may mắn giống như nàng, không bỏ lỡ một người yêu cô ấy hơn tất cả.<br>Kiều Gia Ý yêu Khương Hữu Thiện, cho dù cô ấy không có gì nổi bật, nàng ta yêu cô ấy không vì bất cứ lý do gì, dù trong mắt người khác Khương Hữu Thiện là một lẻ vô dụng chẳng có gì ngoài tài sản của cha mẹ cô ấy, nhưng trong mắt Kiều Gia Ý, Khương Hữu Thiện chính là hoàn hảo nhất, bởi vì cô ấy chính là Khương Hữu Thiện, bởi vì nàng ta yêu cô ấy nên cô ấy mới hoàn hảo.<br>...<br>Ngày mùng 3 tết, Hạ Thanh Khê đón Cố Yên Chi đến nhà mình ở vài ngày cho đến khi mẹ nàng quay lại thành phố.<br><br>Buổi tối sau khi ăn cơm xong, hai người trở về phòng, Cố Yên Chi ôm laptop để viết tiểu thuyết, Hạ Thanh Khê sau khi xem xét các mail rồi đi đến bên giường đóng laptop của Cố Yên Chi lại.<br><br>Cô nhích lại gần nàng, đưa tay luồn vào váy ngủ của nàng, Cố Yên Chi bắt lấy bàn tay hư hỏng của Hạ Thanh Khê.<br>_ Đang ở nhà của cậu, không được lộn xộn.<br><br>– nàng nhíu mày cảnh cáo Hạ Thanh Khê.<br>_ Chúng ta đừng tạo ra tiếng động là được, với lại mẹ của tôi cũng biết chuyện rồi.<br><br>- Hạ Thanh Khê vẫn cứ vuốt v e đùi của nàng.<br>_ Không được, còn Thiên San nữa, con bé còn nhỏ.<br><br>- Cố Yên Chi đẩy tay Hạ Thanh Khê ra.<br> <br>_ Tôi khóa cửa rồi.<br><br>- Hạ Thanh Khê không bỏ cuộc, cô tiến đến gần Cố Yên Chi hôn lên vai nàng.<br>_ Thanh Khê! – Cố Yên Chi né tránh.<br>_ Yên nào, cậu làm ồn sẽ bị phát hiện.<br><br>- Hạ Thanh Khê dồn Cố Yên Chi vào mép giường khiến nàng không tránh né được nữa, bàn tay càng lúc càng hư hỏng đi vào trong váy ngủ của nàng.<br>Cố Yên Chi mím môi, cắn răng không phát ra tiếng, hai tay nàng bấu chặt vào ga giường.<br><br>Đột nhiên nàng nhớ ra một chuyện liền đưa tay đẩy Hạ Thanh Khê ra.<br>_ Không được, sáng mai giặt ga giường, mẹ cậu và Thiên San sẽ nghi ngờ.<br>Hạ Thanh Khê bị Cố Yên Chi làm cho mất hứng liền rất khó chịu.<br><br>Cô giận dỗi nằm xuống giường đắp chăn không thèm nói chuyện, Hạ Thanh Khê cố gắng phớt lờ nàng để dập tắt ngọn lửa đang bùng cháy trong mình.<br><br>Cố Yên Chi lại tưởng Hạ Thanh Khê là đang giận dỗi nàng, suy nghĩ một lúc, Cố Yên Chi nằm xuống bên cạnh Hạ Thanh Khê nhỏ nhẹ nói.<br>_ Thanh Khê, ở đây không tiện, ngày mai đến nhà tôi.<br><br>- Cố Yên Chi cũng không biết mình nói gì nữa, nàng chỉ muốn dỗ dành Hạ Thanh Khê, lúc này hai má nàng liền đỏ bừng lên.<br>Hạ Thanh Khê cong môi lên cười, cô quay qua hôn lên trán Cố Yên Chi rồi ngoan ngoãn ôm nàng đi ngủ.<br>Sáng hôm sau, Hạ Thanh Khê ở nhà mình được nửa ngày đã diện lý do để lôi kéo Cố Yên Chi quay về nhà của nàng.<br><br>Vừa vào nhà một lúc Hạ Thanh Khê lại dụ dỗ nàng lên phòng, cô vòng tay kéo Cố Yên Chi đến gần mình, cúi đầu hôn vào má rồi ngậm lấy vành tai của nàng.<br>_ Thanh Khê, bây giờ chỉ mới ba giờ chiều.<br><br>- Cố Yên Chi đỏ ửng mặt, cố né mấy cái hôn của Hạ Thanh Khê.<br>_ Thì sao? Dù gì ở nhà cậu cũng đâu có ai ngoài chúng ta.<br><br> <br>- Hạ Thanh Khê nói vào tai nàng.<br>Cố Yên Chi còn chưa kịp phản ứng đã bị Hạ Thanh Khê kéo đến bên giường, chiếc giường của nàng rất nhỏ không thoải mái để lăn qua lăn lại nhưng nó không làm khó được kỹ năng của Hạ Thanh Khê.<br><br>Hơn nữa ở nhà cũng không có ai, Hạ Thanh Khê không bị thứ gì cản trở liền rất hăng hái mà hành động.<br>Hạ Thanh Khê tựa nửa người vào đầu giường, vì chiếc giường nhỏ nên Cố Yên Chi ngồi ở trong lòng cô, Hạ Thanh Khê kéo chăn che thân thể không mảnh vải của hai nàng lại.<br>_ Tôi định sau khi tốt nghiệp sẽ mua một ngôi nhà khác cho mẹ.<br><br>- Cố Yên Chi gối đầu lên vai Hạ Thanh Khê nói.<br>_ Cậu để dành đủ tiền rồi? - Hạ Thanh Khê hỏi lại.<br>_ Ừm, đến lúc đó sẽ đủ.<br><br>- Cố Yên Chi gật đầu.<br>Hạ Thanh Khê muốn nói nếu nàng không đủ, cô có thể giúp nàng nhưng chắc chắn Cố Yên Chi sẽ từ chối nên Hạ Thanh Khê phải ngậm ngùi nuốt vào trong lòng.<br>_ Cũng tốt, mua một cái rộng rãi hơn, sau này cậu về thăm nhà cũng có nơi riêng tư để nghỉ ngơi.<br>_ Thanh Khê! - Cố Yên Chi đột nhiên nói.<br>_ Ừm?<br>_ Tôi muốn nói cho mẹ biết về quan hệ giữa chúng ta.<br><br>- Cố Yên Chi ngẩng mặt lên nhìn cô, Hạ Thanh Khê nghe thấy trong lòng liền vui mừng.<br>_ Không cần phải gấp như vậy.<br><br>– cô trấn an nàng.<br>_ Không gấp, tôi nghĩ nên nói rõ với bà ấy.<br><br>- Cố Yên Chi lắc đầu.<br>_ Mẹ cậu sẽ chấp nhận không? - Hạ Thanh Khê hơi lo lắng.<br>_ Không chấp nhận tôi cũng không quan tâm, tôi chỉ cảm thấy không có gì phải lén lút giấu giếm, chúng ta cũng không có làm gì sai.<br><br><br>- Cố Yên Chi đối với Trương Tĩnh Nhàn chỉ mới hòa hoãn hơn một chút, nàng cũng không có ý định hỏi ý kiến bà ấy, chỉ là nàng không muốn Hạ Thanh Khê thiệt thòi.<br>Hạ Thanh Khê hiểu ý nàng, cô hôn lên môi Cố Yên Chi rồi cười nói với nàng.<br>_ Tùy cậu quyết định, nếu có vấn đề phải nói với tôi, có biết không?<br>Hạ Thanh Khê không biết nàng sẽ dùng thái độ như thế nào để nói với Trương Tĩnh Nhàn, nhưng dù sao bà ấy cũng là mẹ của nàng.<br><br>Cố Yên Chi từng nói, không cần người khác chúc phúc nhưng Hạ Thanh Khê lại muốn, Cố Yên Chi đã chịu quá nhiều thiệt thòi mất mát, cô muốn cho nàng hết thảy tất cả những điều tốt đẹp nhất của thế giới này.<br>Ánh sáng của chạng vàng tối chiếu qua khung cửa sổ, Hạ Thanh Khê ôm chặt nàng ở trong lòng, bây giờ nàng đã có cô, Hạ Thanh Khê sẽ không để cho nàng phải chịu đựng thêm bất cứ ủy khuất nào.<br>...<br>Ngày mùng 6, Trương Tĩnh Nhàn quay trở về nhà còn mang theo rất nhiều rau củ mà Trương Thiếu Lâm đã chuẩn bị cho Cố Yên Chi.<br><br>Kể từ khi nàng có tiền và mua nhiều quà gửi về quê, bọn họ đã xem trọng Trương Tĩnh Nhàn hơn một chút, thường xuyên gửi mấy đồ ăn ở quê lên cho bà.<br><br>Cố Yên Chi thấy vậy cũng an ủi nàng một phần nào.<br>Sáng hôm sau, Trương Như và Cố Yên Hoa đi đến rạp xem phim, ở nhà chỉ còn Cố Yên Chi và Trương Tĩnh Nhàn.<br><br>Nàng đi xuống bếp rót nước rồi ngồi ở bàn ăn, Trương Tĩnh Nhàn đang đứng rửa rau, Cố Yên Chi suy nghĩ rồi nói.<br>_ Mẹ, con có chuyện muốn nói.<br>Trương Tĩnh Nhàn nghe thấy liền quay lại nhìn nàng, bà ấy thấy Cố Yên Chi đang rất nghiêm túc nhìn mình liền lau tay, đi đến ngồi đối diện với nàng.<br>_ Yên Chi, có chuyện gì quan trọng sao? – Trương Tĩnh Nhàn lo lắng hỏi.<br>_ Cũng không phải quan trọng, con chỉ muốn nói, hiện tại con đang hẹn hò.<br><br>- Cố Yên Chi nói thẳng, sắc mặt không chút lo sợ.<br>_ Vậy sao? Người đó là ai, sống ở đâu? – Trương Tĩnh Nhàn hơi ngạc nhiên khi mà nàng lại chủ động nói với bà ấy chuyện này.<br>_ Là người mẹ đã gặp nhiều lần.<br>_ Mẹ gặp rồi sao? – Trương Tĩnh Nhàn khẽ nhíu mày, cố gắng nhớ lại những người bà ấy biết trong số bạn bè của Cố Yên Chi.<br>_ Là Thanh Khê.<br><br>– Cố Yên Chi trực tiếp nói ra.<br>Trương Tĩnh Nhàn nghe xong có chút hoảng hốt, bà ấy mím môi cố gắng giữ bình tĩnh để hỏi.<br>_ Hai đứa...!bắt đầu từ khi nào?<br>_ Chỉ mới năm ngoái.<br><br> <br>- Cố Yên Chi thành thật trả lời.<br>_ Vậy sao! – Trương Tĩnh Nhàn bối rối, bà ấy thật sự không biết phản ứng hay đối diện ra sao? Nếu là người khác hẳn là sẽ phản đối và không chấp nhận nhưng bà ấy còn không cho nàng được tình yêu của một người mẹ, Trương Tĩnh Nhàn lấy tư cách gì để phản đối nàng tìm đến hạnh phúc.<br>Cố Yên Chi biết bà ấy đang khó xử, nàng nhìn thẳng vào mắt Trương Tĩnh Nhàn.<br>_ Bọn con rất nghiêm túc, mẹ của Thanh Khê cũng biết chuyện này rồi.<br>Trương Tĩnh Nhàn bị Cố Yên Chi đưa từ bất ngờ này sang bất ngờ khác, ngay cả mẹ của Hạ Thanh Khê cũng chấp nhận, bà ấy càng không có cái quyền cấm cản hai nàng.<br><br>Trương Tĩnh Nhàn thở dài, Cố Yên Chi nói với bà cũng xem như nàng cho bà ấy một cơ hội chúc phúc cho nàng, cũng là vẫn coi bà ấy là mẹ của nàng, còn hơn là nàng làm gì muốn gì cũng không thèm cho bà ấy biết.<br><br>Trương Tĩnh Nhàn gượng cười.<br>_ Ừm, vậy thì mẹ cũng yên tâm rồi.<br><br>Hai đứa đều đã trưởng thành, chuyện của bọn con mẹ không can thiệp.<br>Mặc dù Cố Yên Chi không phải nói ra để cầu xin bà ấy cho phép mình, nàng chính là đang tuyên bố với bà ấy.<br><br>Nhưng nghe được lời nói này của Trương Tĩnh Nhàn trong lòng Cố Yên Chi thật sự rất vui vẻ.<br>_ Yên Chi, ngày mai gọi con bé đến ăn cơm, dù sao bên nhà họ cũng biết, mẹ lại không nói gì sẽ khiến họ hiểu lầm.<br>Cố Yên Chi hơi ngạc nhiên không nghĩ rằng Trương Tĩnh Nhàn lại dễ dàng chấp nhận như vậy, nàng mỉm cười gật đầu rồi đi gọi điện thoại cho Hạ Thanh Khê.<br><br>Trương Tĩnh Nhàn nhìn theo nàng, bà chưa từng nhìn thấy Cố Yên Chi vui vẻ và hạnh phúc đến như vậy.<br><br>Xem ra chính là ông trời đã cho bà một bậc thang để leo xuống, Trương Tĩnh Nhàn sẽ không bỏ lỡ cơ hội này, đây chính là cơ hội duy nhất để bà ấy hàn gắn mối quan hệ với Cố Yên Chi.<br>Hạ Thanh Khê nghe Cố Yên Chi báo tin mà vui mừng đến không nhịn được cười thành tiếng.<br><br>Sáng ngày hôm sau, cô vội vàng đến nhà Cố Yên Chi như đã hẹn, Trương Tĩnh Nhàn nhìn thấy Hạ Thanh Khê liền nhiệt tình chào đón, bà ấy nấu rất nhiều món ăn mà hai nàng thích.<br>Ở trên bàn ăn ba người nói chuyện rôm rả, đây là lần đầu tiên Cố Yên Chi nói chuyện với bà ấy tự nhiên và nhiều đến như vậy.<br><br>Trong lòng Trương Tĩnh Nhàn dâng trào một cảm xúc khó để diễn tả.<br><br>Bà nhìn thấy Hạ Thanh Khê quan tâm, chăm sóc Cố Yên Chi như thế càng yên tâm về mối quan hệ của hai nàng.<br><br>Trương Tĩnh Nhàn không thể cho nàng tình yêu thì ít nhất bà ấy cũng sẽ không cản trở người khác cho nàng thứ tình cảm ấy..<br><br>"]