["<br>Xe tải dừng lại ở một căn nhà gỗ cũ có một cái sân rất rộng được rào quanh bởi mấy cái cây gỗ và dây thừng.<br><br>Ông ngoại Lý Tiểu Trân tắt máy xe, mở cửa leo xuống, Lý Tiểu Trân cũng nhanh chân nhảy khỏi xe, rồi đỡ các đồng học nữ xuống xe.<br><br>Trần Bình mở cái cổng rào đã yếu đến lung lay, các nàng lần lượt đi vào nhà, sân lớn trước cổng đã mọc đầy cỏ dại, Trần Bình lại lấy một cái chìa khóa cũ tra vào chiếc ổ khóa bị rỉ sét mở cửa gỗ ra.<br>Bên trong ngôi nhà chỉ được trám xi măng, không lát gạch cũng chẳng lát gỗ.<br><br>Các nàng không cần phải cởi giày dép cứ vậy tiến thẳng vào trong nhà.<br><br>Trước hiên nhà có bộ bàn ghế đẩu gỗ do chính ông ngoại Lý Tiểu Trân làm, một cái ghế lắc cũng bằng gỗ.<br><br>Bên trong phòng khách tối đen, Trần Bình đi đến mở công tắc cũ, cái đèn sợi tóc màu vàng vàng trên trần liền cháy sáng.<br>Phòng khách cũng chỉ đơn giản có bộ bàn ghế gỗ đã cũ, trên tường dán mấy câu đối giấy đỏ chữ đen nhưng đã bị bong mất góc vì khô keo.<br><br>Mùa hè ở nhà gỗ rất thoáng mát nhưng mùa đông hẳn sẽ rất lạnh.<br><br>Muốn đi qua nhà bếp thì phải đi ra ngoài hiên rồi quẹo sang bên trái, căn nhà bếp rất rộng rãi nhưng tuyệt nhiên không có thiết bị điện nào chỉ có một cái bếp củi với hai lò nấu, tủ gỗ nhỏ chứa đồ ăn và mấy cãi hũ đất đựng đồ ngâm.<br><br> <br>Bên trái phòng khách là các phòng ngủ và nhà vệ sinh, Lý Tiểu Trân đưa các nàng về phòng ngủ, ở đây có 3 gian phòng ngủ, một phòng của Trần Bình, hai phòng còn lại một cái của Lý Tiểu Trân, một cái giành cho khách ở.<br>Lý Tiểu Trân mở phòng dành cho khách bước vào bật đèn.<br><br>Cái đèn huỳnh quang cũ trên trần sáng lên, bên trong phòng ngủ có giá treo đồ đóng bằng thanh tre, một cái tủ đồ bằng gỗ và một cái giường gỗ rất to được trải chiếu trúc.<br><br>Cạnh cửa sổ nhỏ còn đặt một chiếc bàn mặt đá.<br><br>Lam Hà, Hà Phương và Đường Tuệ được phân ngủ tại đây.<br>_ Này, tình huống không ổn cho lắm, tình địch ngủ chung với nhau, cẩu huyết quá! – Hà Phương thục cùi chỏ vào tay Lý Tiểu Trân, cười gian xảo nói.<br>_ Cái đầu của cậu không nghĩ được gì đứng đắn sao? – Lý Tiểu Trân trừng nàng ta một cái thật hung dữ.<br>_ Ở đây có bao nhiêu nhà tắm vậy? – Làm Hà đặt balo lên bàn đá vừa lục lọi vừa nói.<br>_ Có 2 cái, các cậu ai muốn tắm trước? – Lý Tiểu Trân trả lời.<br>_ Tôi, đi đường nhiều bụi quá tôi muốn tắm trước.<br><br>– Lam Hà giành lấy, nàng ta vừa lúc cầm ra một cái khăn tắm và một bộ đồ ngắn.<br>_ Tôi cũng muốn tắm! - Đường Tuệ cũng bỏ balo xuống lấy đồ đi tắm.<br>_ Hai cậu đúng là tiểu thư quá mà.<br><br>– Hà Phương chỉ vào hai người chê trách.<br>Bọn họ không quan tâm liền đẩy cửa phòng bước ra ngoài.<br>_ Này, công tắc đèn ở ngoài cửa.<br><br>– Lý Tiểu Trân ló đầu ra nói với theo.<br>_ Tiểu Trân chúng ta sang phòng cậu đi, Yên Chi và Hạ Thanh Khê còn phải cất đồ a! – Hà Phương vừa nói vừa kéo tay Lý Tiểu Trân đi.<br>Cố Yên Chi và Hạ Thanh Khê cũng đi theo hai người họ.<br><br>Phòng Lý Tiểu Trân cũng không khác gì phòng cho khách, vẫn là bàn đá, tủ gỗ và giường lớn được đóng bằng gỗ, trải chiếu trúc.<br><br>Nhưng khác ở chỗ đèn trần là đèn huynh quang nhưng bên ngoài được bọc một cái trang trí đan bằng tre.<br><br>Sào treo đồ cũng được đóng rất đẹp, còn có một cái đèn trang trí được làm bằng nhánh cây khô.<br><br>Trên tường treo mấy tấm ảnh của Lý Tiểu Trân lúc còn nhỏ.<br><br>_ Yên Chi, có thể để balo trên bàn.<br><br>Trong khi đợi hai người kia tắm tôi dẫn các cậu đi xung quanh nhà nhìn xem.<br>Cố Yên Chi gật đầu liền thả balo xuống bàn đá, nàng lấy tay xoa xoa cái vai đã mỏi vì mang balo.<br><br>Hạ Thanh Khê cũng đặt balo bên cạnh cái của nàng, rồi cùng Lý Tiểu Trân và Hà Phương đi ra ngoài.<br><br>Mặt trời đã dần xuống núi, ánh chiều tà vàng chóe chiếu vào căn nhà gỗ làm nó càng thêm cổ kính và ấm áp.<br><br>Sân trước nhà Lý Tiểu Trân không có gì để xem, nàng ta chỉ lên căn gác của nhà gỗ, các nàng có thể thấy trên đó treo rất nhiều ngô đã phơi khô.<br>_ Nhà cậu phơi ngô làm gì? – Hà Phương lần đầu nhìn thấy cảnh này liền hỏi.<br>_ Để làm thức ăn cho gia súc.<br><br>– Lý Tiểu Trân cười cười giải thích rồi đi vòng bên hông nhà ra sân sau.<br>Phía sau nhà cũng có một khoảng sân rất lớn, ở đây được ông ngoại Lý Tiểu Trân chia thành từng luống trồng đủ loại rau củ.<br><br>Hai mắt Hà Phương sáng rực lên liền chạy nhảy lung tung chụp hình lại để khoe lên nhóm chat.<br><br>Cố Yên Chi và Hạ Thanh Khê chỉ đứng im lặng quan sát một vòng, Lý Tiểu Trân quay sang hỏi.<br>_ Các cậu lần đầu về nông thôn không thấy gì lạ sao?<br>_ Cũng bình thường.<br><br>- Hạ Thanh Khê dường như có thể thường xuyên thấy cảnh vật này ở trên TV và mạng xã hội nên không lạ lẫm.<br> <br>_ Quê tôi cũng ở nông thôn nên không lạ lắm, chỉ có vài điểm khác, hẳn là do ở đây là phía bắc, còn quê tôi ở phía nam.<br><br>– Cố Yên Chi mỉm cười nói.<br>_ Thật sao? Quê cậu cũng ở nông thôn.<br>Lý Tiểu Trân phấn khích hỏi lại, Cố Yên Chi gật đầu, nàng ta lại híp mắt nhìn Hạ Thanh Khê mà cười đắc ý.<br>_ Tiểu Trân, tối nay muốn ăn gì? – tiếng ông nội Lý Tiểu Trân ở sân trước vọng ra.<br>_ Cứ như thường là được! – Lý Tiểu Trân hô lớn để trả lời.<br>Vừa lúc Lam Hà và Đường Tuệ vừa tắm xong.<br><br>Cố Yên Chi và Hạ Thanh Khê quay trở về phòng để lấy đồ đi tắm.<br><br>Hạ Thanh Khê biết Cố Yên Chi cũng có quê, mỗi dịp tết Trương Tĩnh Nhàn sẽ dẫn theo Cố Yên Hoa quay về, lúc trước Hạ Thanh Khê cũng không quan tâm lắm.<br><br>Bây giờ ở đây cô lại muốn biết quê nhà của Cố Yên Chi sẽ như thế nào?<br>Phòng tắm không có vòi hoa sen, chỉ có một cái chậu đất thật lớn để đựng nước chảy ra từ vòi, Cố Yên Chi từng ở quê nên nàng đối với cảnh này đều quen thuộc, Hạ Thanh Khê thì không quen nên hơi nhíu mày, dù là mùa hè nước ở đây vẫn rất lạnh.<br><br>Cuối cùng là đến lượt Lý Tiểu Trân và Hà Phương đi tắm, lúc hai người vào tắm thì trời cũng đã tối..<br><br>"]