["<br>Hạ Thanh Khê được Ôn Noãn Noãn mua cho một cái xe đạp mới.<br><br>Sáng hôm sau vừa mới 6 giờ cô đã ra khỏi nhà đạp xe đến nhà Cố Yên Chi.<br><br>Ôn Noãn Noãn muốn đưa Hạ Thanh Khê đi học nhưng Hạ Thanh Khê muốn đi cùng Cố Yên Chi, nếu Hạ Thanh Khê nói với mẹ để bà đưa hai nàng cùng đi học Ôn Noãn Noãn nhất định sẽ đồng ý vì đều tiện đường.<br><br>Hạ Thanh Khê hiểu rõ Cố Yên Chi, 1 ngày 2 ngày thì được nếu ngày nào cũng đi nhờ, nàng nhất định sẽ từ chối.<br>Hạ Thanh Khê dựng xe trước cổng đứng đợi Cố Yên Chi, dù cổng đang mở nhưng Hạ Thanh Khê không tùy ý dắt xe vào, chỉ 2 phút sau cánh cửa chính nhà nàng mở ra.<br><br>Cố Yên Chi bước ra, nàng mặc đồng phục của Lâm Hoa giống cô, một cái áo sơ mi trắng ngắn tay, trên cổ có cái nơ sọc caro đỏ, chân váy xếp ly cùng màu với nơ dài đến đầu gối.<br><br>Mái tóc dài đen mượt của Cố Yên Chi được buộc thành đuôi ngựa, làm lộ ra cái cổ trắng nõn và sườn mặt thanh tú.<br><br>Trong ánh nắng nhè nhẹ của buổi sáng sớm, Cố Yên Chi nhìn Hạ Thanh Khê mỉm cười đầy dịu dàng.<br>Hạ Thanh Khê nhìn nàng đến ngây người, hai tai dần nóng lên ửng đỏ.<br><br>Cố Yên Chi bật cười nhìn Hạ Thanh Khê.<br> <br>_ Không dẫn xe vào sao?<br>Hạ Thanh Khê lúc này mới hoàn hồn mà nhanh chóng dẫn xe đạp vào sân nhà Cố Yên Chi.<br><br>Cô cùng nàng bước đến trạm xe buýt để đón xe, Hạ Thanh Khê lén lút liếc nhìn Cố Yên Chi, nàng cũng nhìn cô, bốn mắt chợt va vào nhau.<br><br>Cố Yên Chi lại cười, Hạ Thanh Khê cũng nhếch miệng cười nhạt.<br>_ Sao cậu cứ cười suốt?<br>_ Vì đây là lần đầu tôi thấy cậu mặc váy? - Cố Yên Chi cười đến híp mắt.<br>_ Trông kỳ lạ lắm sao? - Hạ Thanh Khê khẽ nhíu mày rồi cúi đầu nhìn đồng phục.<br>_ Không có! - Cố Yên Chi lắc đầu.<br><br>– Trông rất đẹp, bình thường cậu cũng không chịu mặc váy, thật ra cậu mặc trông rất đẹp.<br>Hạ Thanh Khê cao hơn Cố Yên Chi nửa cái đầu, thân hình thon gọn, tay chân đều dài thẳng nên mặc váy liền rất ra dáng một thiếu nữ.<br><br>Hạ Thanh Khê cười cười rồi đặt tay phải lên đỉnh đầu nàng xoa xoa.<br>_ Cậu mặc váy trông rất...!đáng yêu! - Hạ Thanh Khê nói rất bình tĩnh nhưng gò má đã hơi ửng hồng không dám đối diện với nàng nữa.<br>Cố Yên Chi đưa tay lấy tay Hạ Thanh Khê xuống, nàng cau mày lườm Hạ Thanh Khê một cái.<br>_ Cậu làm rối tóc của tôi.<br>_ Xe đến rồi! - Hạ Thanh Khê hắng giọng.<br>Xe buýt dừng lại, cửa mở ra, hai nàng bước lên xe tìm ghế ngồi.<br><br>Cố Yên Chi vẫn ngồi cạnh cửa sổ ngắm cảnh bên ngoài, Hạ Thanh Khê ngồi bên cạnh loáng thoáng liếc nhìn nàng.<br><br>Lúc học ở Nam Hoa đồng phục quần áo tay dài đã che giấu đi phần nào vẻ đẹp của Cố Yên Chi, bình thường ở nhà hoặc đi chơi cùng nhau, Cố Yên Chi rất thích mặc váy đầm, Hạ Thanh Khê luôn cảm thấy nàng đặc biệt mặc váy rất đáng yêu.<br><br>Bây giờ trong bộ đồng phục nữ sinh cao trung, Cố Yên Chi thật sự rất xinh xắn, nét đẹp trong trẻo và sạch sẽ của tuổi thanh xuân.<br>Lúc xe buýt tới trạm, các nàng xuống xe và đứng đợi đèn đỏ để qua đường, rất nhiều nam sinh đi ngang qua đều liếc nhìn Cố Yên Chi.<br><br>Cố Yên Chi đối với người ngoài không phải lãnh đạm như Hạ Thanh Khê nhưng cũng không phải là kiểu dễ gần, thân thiện.<br><br>Hạ Thanh Khê lại nhớ tới lời của Lý Tiểu Trân, nàng ta nói Cố Yên Chi sau này sẽ có rất nhiều người theo đuổi, có lẽ sau này chính là bây giờ.<br><br><br>Cô biết Cố Yên Chi rất xinh xắn đáng yêu, nhưng ở sơ trung hầu hết các nữ sinh đều có vẻ ngoài như vậy.<br><br>Bây giờ ở cao trung gần như tất cả nữ sinh đều thích ăn diện, chăm chút vẻ ngoài nên nhìn rất trưởng thành, rất hiếm có người nào đơn giản lại trong sáng như nàng.<br>Ngày đầu tiên học tại Lâm Hoa, Hạ Thanh Khê nghỉ giải lao chạy đến tìm Cố Yên Chi, hai nàng đi dạo dưới sân trường đến hết giờ thì lại về lớp.<br><br>Tan học buổi trưa Hạ Thanh Khê kéo Cố Yên Chi đến căn tin của trường để ăn trưa.<br><br>Cố Yên Chi có vẻ ăn không ngon miệng lắm, tinh thần của nàng ở hiện tại không vui vẻ như lúc sáng.<br><br>Hạ Thanh Khê rất lo lắng, cô gắp cho nàng thịt bò mà nàng thích ăn nhất rồi hỏi.<br>_ Yên Chi, hôm nay học thế nào?<br>Cố Yên Chi im lặng, nàng gắp một miếng thịt bò bỏ vào miệng nhai mới ngẩng mặt lên nói.<br>_ Cậu cảm thấy sao?<br>_ Các lão sư ở lớp tôi cũng rất ổn, chỉ có môn văn thì vẫn như vậy, có lẽ tôi không thật sự giỏi môn này.<br><br>- Hạ Thanh Khê nghĩ nghĩ rồi nói.<br><br>– Yên Chi, lão sư lớp cậu thế nào?<br>_ Tôi không hiểu gì cả.<br><br>– Cố Yên Chi trầm mặt, bộ dáng chán nản và thất vọng.<br> <br>_ Hôm nay cậu có những tiết gì? - Hạ Thanh Khê nhíu mày lo lắng.<br>_ Toán, ngữ văn, vật lý và lịch sử.<br><br>- Cố Yên Chi nhỏ giọng trả lời, nàng lấy đũa chọc chọc vào cơm.<br>_ Toán và vật lý rất khó hiểu sao?<br>Cố Yên Chi lắc đầu, nàng thở dài trông vô cùng chán chường, không có sức sống.<br>_ Ngoại trừ lịch sử, còn lại đều không hiểu được.<br>Hạ Thanh Khê càng nhíu chặt mày hơn.<br><br>Cố Yên Chi học rất giỏi, đều là nàng tự học tự cố gắng nhưng hiện tại nàng nói không hiểu bài, ngay cả môn học mà nàng tự hào nhất, yêu thích nhất cũng không thể hiểu được.<br><br>Hạ Thanh Khê đau lòng nhưng không biết nên an ủi nàng như thế nào.<br><br>Cô vỗ nhẹ vào mu bàn tay của nàng an ủi.<br>_ Có lẽ vì thay đổi mối trường nên chưa quen thôi, đợi một thời gian cậu sẽ dần thích nghi được.<br>Cố Yên Chi không trả lời, nàng lặng lẽ ngồi ăn cơm, chỉ là một chút vị mặn ngọt trong miệng đều không thể nếm ra..<br><br>"]