["<br>Khương Hữu Thiện mặc trên người bộ âu phục đen thanh lịch, chân mang giày cao gót mũi nhọn, mái tóc xoăn được bới gọn lên, cô ấy lái xe đến công ty.<br><br>Vừa bước vào sảnh, nhân viên lễ tân trầm trồ nhìn cô ấy, những người khác cũng bị vẻ ngoài khác lạ của Khương Hữu Thiện gây chú ý, trông cô ấy lúc này thật sự ra dáng một tổng tài lãnh cảm.<br>Khương Hữu Thiện bước vào văn phòng của mình, rất nghiêm túc ngồi xuống bàn làm việc mở máy tính, chăm chú gõ phím và lấy sổ tay ra chuẩn bị ghi chép.<br>Thư ký Âu gõ cửa, Khương Hữu Thiện ngẩng mặt lên.<br>_ Vào đi!<br>Thư ký Âu được cho phép liền đẩy cửa kính bước vào, cô ấy đi đến trước bàn làm việc của Khương Hữu Thiện, đặt một chồng hồ sơ lên rồi nói.<br>_ Khương tổng, đây là hồ sơ cần cô ký tên.<br>_ Ừm! Hạ Thanh Khê đã xem xét hết rồi sao?<br>Khương Hữu Thiện gật đầu, cầm bút lên bắt đầu ký tên.<br>_ Vâng, Hạ phó tổng đã đồng ý tất cả.<br>Thư ký Âu đáp lời, cô ấy đứng một bên chờ Khương Hữu Thiện ký tên vào hồ sơ.<br>_ Âu Duyệt, chị đã kết hôn rồi đúng chứ?<br>Khương Hữu Thiện đột nhiên hỏi làm cho thư ký Âu thoáng giật mình, cô ấy bối rối không biết Khương Hữu Thiện hỏi với mục đích gì.<br><br>Âu Duyệt do dự đáp.<br>_ Phải...!tôi đã kết hôn được 3 năm.<br>Khương Hữu Thiện im lặng không nói gì, căn phòng bỗng chốc yên tĩnh một cách quỷ dị, Âu Duyệt có thể nghe được tiếng đầu bút máy của Khương Hữu Thiện đang ma sát vào giấy, còn có tiếng gió từ máy điều hòa.<br><br>Âu Duyện cảm thấy lạnh sống lưng đến dựng tóc gáy.<br>Chiếc bút của Khương Hữu Thiện dừng lại, cô ấy đóng nắp bút, Khương Hữu Thiện chống khuỷu tay lên bàn, hai bàn tay đan vào nhau đặt trước mặt, cô ấy nhìn chằm chằm vào Âu Duyệt như đang suy nghĩ gì đó.<br><br>Âu Duyệt cảm thấy mồ hôi hột của mình sắp rơi xuống, Khương Hữu Thiện bỗng nheo mắt nhìn, Âu Duyệt bấu chặt lấy ống quần lo lắng chờ đợi.<br>_ Là chị theo đuổi hay chồng chị theo đuổi?<br>Khương Hữu Thiện bất ngờ lên tiếng, Âu Duyệt giật bắn người, nghe không rõ nên ấp úng hỏi lại.<br>_ Vâng...!Khương tổng, cô vừa hỏi gì?<br>Khương Hữu Thiện khẽ nhíu mày càng làm cho Âu Duyệt hoảng sợ.<br>_ Tôi hỏi, là chị theo đuổi chồng chị hay anh ta theo đuổi chị?<br>Câu hỏi này càng làm cho Âu Duyệt thấy lạnh sống lưng, liệu có liên quan đến việc thăng tiến của cô ấy hay sẽ bị Khương Hữu Thiện sa thải? Nên trả lời sao cho vừa lòng Khương Hữu Thiện? Âu Duyệt đắn đo suy nghĩ một lúc lâu, Khương Hữu Thiện vẫn kiên nhẫn ngồi đợi câu trả lời.<br>Âu Duyệt cúi đầu, bẽn lẽn liếc nhìn Khương Hữu Thiện, cô ấy đưa tay vén tóc mai mình ra sau tai rồi quyết định nói thật.<br>_ Là anh ấy theo đuổi tôi.<br>Khương Hữu Thiện nheo mắt nhìn cô ấy, Âu Duyệt cắn chặt môi, Khương tổng là đang chê mình không có bản lĩnh sao? Khương Hữu Thiện ngã ra sau dựa vào lưng ghế, phất phất tay.<br>_ Cũng tốt, chỉ có vậy sao chị lại suy nghĩ lâu như thế?<br>_ Tôi...!tôi ngại.<br> <br>Âu Duyệt nhìn thấy gương mặt Khương Hữu Thiện đã trở lại vẻ gần gũi như thường liền thở phào trong lòng.<br>_ Khương tổng, sao hôm nay cô lại hỏi chuyện này?<br>_ À...!– Khương Hữu Thiện bối rối, thẹn thùng đưa tay lên gãi đầu.<br><br>- Thật ra tôi có một chuyện nhờ chị giúp đỡ.<br>Âu Duyệt thoáng ngạc nhiên, Khương Hữu Thiện thường ngày vô pháp vô thiên, trời đất đều không biết sợ, cả công ty này cũng chỉ có Hạ Thanh Khê trị được cô ấy, sao hôm nay lại lộ ra cái vẻ ngoan ngoãn như vậy?<br>_ Vâng, Khương tổng cứ nói.<br>Âu Duyệt gật đầu mỉm cười.<br><br>Khương Hữu Thiện lấy cuốn sổ mình mới vừa ghi chép đưa đến trước mặt Âu Duyệt, cô ấy hai tay nhận lấy, bên trong cuốn sổ nhỏ chi chít chữ, Âu Duyệt nhìn vào dòng chữ màu đỏ ở đầu trang.<br><br>Cô ấy nén lại ý cười, cố gắng tỏ ra mình đang rất nghiêm túc để đọc.<br>“36 kế lấy lòng bạn gái.”<br>_ Khương tổng cái này...<br>Âu Duyệt vẫn giữ nụ cười tươi tắn ở trên môi, cô ấy cố bình thản hỏi lại.<br><br>Gương mặt Khương Hữu Thiện bỗng ửng hồng, thẹn thùng nói.<br>_ Chị xem, lúc chồng chị theo đuổi chị có phải là đều dùng những cách này nên chị mới cảm động không?<br>_ Cái này...!– Âu Duyệt lại lo lắng hoảng sợ, nên nói thế nào đây? Cách nào ở trong này cũng không đúng.<br><br>Sau một lúc lâu sắp xếp lại từ ngữ ở trong đầu, Âu Duyệt mới dám nói.<br><br>– Khương tổng, thật ra mấy cách ở trên mạng này không hoàn toàn đúng.<br><br>Cô muốn theo đuổi một người chỉ cần sử dụng phương pháp đặc biệt của riêng cô là được, như vậy mới để lại ấn tượng tốt nhất cho đối phương.<br>_ Thật sao?<br>Khương Hữu Thiện mở to hai mắt lên trầm trồ, Âu Duyệt gật đầu một cách rất chắc chắn.<br><br>Khương Hữu Thiện lại im lặng suy nghĩ, Âu Duyệt mang theo tập hồ sơ đã có chữ ký của Khương Hữu Thiện rời khỏi phòng.<br>10 phút sau, Âu Duyệt nhìn thấy Khương Hữu Thiện cầm túi xách rời đi, cô ấy chạy theo.<br>_ Khương tổng, cô đi đâu vậy? Trưa nay có cuộc họp với Hạ phó tổng, cô ấy sẽ nổi giận...<br>Âu Duyệt chưa kịp nói hết câu, cửa thang máy đã đóng lại, cô ấy chỉ có thể lắc đầu, thở dài tìm cách để một lát viện lý do với Hạ Thanh Khê.<br>Khương Hữu Thiện lái xe về nhà, cô ấy đổi chiếc xe màu hồng của mình sang chiếc xe màu trắng của mẹ cô ấy.<br><br>Khương Hữu Thiện lái xe khỏi nhà, đổ xe trước cổng nhà của Kiều Gia Ý rồi đi vào bấm chuông cửa, rất nhanh mẹ của nàng ta đã ra mở cửa.<br> <br>_ Dì, Gia Ý có ở nhà không?<br>_ Gia Ý đã ra ngoài rồi, con bé nói đi gặp Bạch thiếu gia.<br>Nghe thấy lời này, mặt Khương Hữu Thiện đen như lọ nồi, cô ấy quay lưng bỏ đi, Khương Hữu Thiện ngồi trên xe liên tục gọi cho Kiều Gia Ý nhưng nàng ta đều tắt không nhận cuộc gọi từ cô ấy.<br><br>Khương Hữu Thiện gọi đến cho tài xế của Kiều Gia Ý để hỏi địa chỉ nơi nàng ta đang gặp tên họ Bạch kia.<br>Kiều Gia Ý đang ngồi ở trong một nhà hàng năm sao cổ điển, trên bàn bày một đ ĩa bò Wellington, khoai tây nướng và salad, chiếc bàn vuông bằng đá mable đen vân trắng sang trọng, đ ĩa đựng thức ăn bằng sứ tráng men họa tiết màu bạch kim quý tộc, bộ dao nĩa cũng được mạ vàng rất tinh tế càng làm nổi bật sự đắt tiền của bữa ăn và đẳng cấp của nhà hàng.<br>Đối diện nàng ta là công tử họ Bạch đang mặc bộ vest đen với áo sơ mi trắng thắt cà vạt đỏ rất lịch sự và anh tuấn.<br><br>Anh ta một tay cầm dao, một tay cầm nĩa từ tốn cắt thịt bò và thưởng thức nó.<br><br>Rượu vang màu đỏ được phục vụ trong ly thủy tinh đế cao, ly rượu đỏ trong veo đang phản chiếu ánh sáng vàng lấp lánh từ chiếc đèn trang trí lộng lẫy trên trần.<br>Bạch thiếu gia ngẩng mặt lên nhìn Kiều Gia Ý một thân đầm nhung đen cổ yến, xinh đẹp đến lay động lòng người.<br><br>Anh ta đảo mắt ra phía sau cô, cánh cửa lớn của nhà hàng được đẩy vào, một nữ nhân cao ráo và sắc sảo mặc âu phục đen công sở bước vào.<br><br>Anh ta khẽ nhíu mày rồi gượng cười, nữ nhân kia càng lúc càng đi đến gần.<br>_ Khương tiểu thư, sao cô đến đây?<br>Khương Hữu Thiện đi đến bên cạnh hai người họ, cô cúi đầu nhìn Kiều Gia Ý, nàng ta nghe thấy Bạch thiếu gia nói thì kinh ngạc ngẩng đầu lên nhìn liền bắt gặp đôi mắt phượng sắc nét của Khương Hữu Thiện.<br>_ Tôi không được phép đến đây sao? Nhà hàng này là do anh mở à?<br>Khương Hữu Thiện trịch thượng quay sang nhìn công tử họ Bạch, giọng điệu lạnh nhạt và không mấy vui vẻ.<br><br>Anh ta cười gượng gạo lắc đầu.<br>_ Đương nhiên không, chỉ là hơi bất ngờ vì sự trùng hợp này.<br>_Không phải trùng hợp, tôi đến đây để tìm Gia Ý.<br>Khương Hữu Thiện nhíu mày nói rồi lại quay sang nhìn Kiều Gia Ý.<br><br>Nàng ta trầm mặt im lặng một lúc lâu mới nhìn Bạch thiếu gia mỉm cười.<br>_ Anh Bạch, chúng ta dùng bữa xong rồi, tiếp theo có thể cùng tôi đi mua sắm không?<br>Bạch thiếu gia chưa kịp phản ứng thì Khương Hữu Thiện đã lên tiếng trước.<br>_ Cậu muốn đi mua sắm sao? Tôi sẽ đưa cậu đi.<br>Kiều Gia Ý không nhìn đến cô ấy, nàng lấy túi xách bỏ điện thoại vào rồi lấy áo khoác đang vắt ở lưng ghế đứng lên.<br><br>Bạch thiếu gia cũng nhanh chóng cầm lấy áo khoác cùng đứng khỏi bàn.<br><br><br>Kiều Gia Ý khoác tay anh ta bước đến quầy thanh toán rồi rời khỏi nhà hàng.<br>Khương Hữu Thiện đứng nhìn theo, hai bàn tay cô ấy nắm chặt thành quyền, Khương Hữu Thiện nghiến răng tức giận đuổi theo.<br><br>Bạch thiếu gia mở cửa ghế phó lái cho Kiều Gia Ý ngồi vào, Khương Hữu Thiện chạy đến chặn cửa xe đóng lại.<br>_ Khương tiểu thư, xin hãy tự trọng.<br>Khương Hữu Thiện mặc kệ anh ta, cô ấy nói với Kiều Gia Ý.<br>_ Gia Ý, tôi đến đón cậu, cùng về với tôi đi.<br>Kiều Gia Ý lạnh nhạt liếc nhìn Khương Hữu Thiện.<br>_ Hôm nay tôi đã có hẹn với anh Bạch, không có thời gian, cậu về đi, đừng quấy rầy chúng tôi.<br>Khương Hữu Thiện bị lời nói lạnh lùng của Kiều Gia Ý hung hăng đâm vào lòng một nhát đau nhói.<br><br>Cô ấy lớn tiếng nói.<br>_ Cậu đừng có lừa tôi, cậu thật sự muốn hẹn hò với hắn sao?<br>_ Đây là chuyện riêng của tôi, không liên quan gì đến cậu.<br>Kiều Gia Ý vẫn không nhìn vào Khương Hữu Thiện, nàng ta rũ mi bình thản và lạnh lùng nói.<br><br>Khương Hữu Thiện tức giận và uất ức đến hốc mắt dần đỏ lên.<br><br>Bạch thiếu gia đẩy tay cô ấy khỏi cửa xe.<br>_ Khương tiểu thư, chúng tôi phải đi rồi.<br>Khương Hữu Thiện nhìn anh ta bằng ánh mắt giận dữ, như thể muốn giết người bằng ánh mắt này.<br><br>Cô ấy bắt lấy cánh tay của Kiều Gia Ý, kéo nàng ta khỏi xe, Kiều Gia Ý vùng vẫy.<br>_ Khương Hữu Thiện, cậu làm cái trò gì vậy? Buông tôi ra.<br>Mặc kệ cho Kiều Gia Ý liên tục giãy giụa, Khương Hữu Thiện kéo nàng ta đi về phía xe của mình, mở cửa ghế phó lái nhét nàng ta vào rồi khóa cửa xe.<br><br>Cô ấy đi vòng sang ghế lái ngồi vào, khởi động xe lái đi.<br><br>Kiều Gia Ý giận dữ quát lên.<br>_ Cậu dừng xe lại cho tôi, cậu muốn đưa tôi đi đâu? Tôi không muốn đi cùng với cậu, Khương Hữu Thiện, có nghe thấy không, dừng xe lại ngay cho tôi.<br>Khương Hữu Thiện lái xe đến một con đường vắng, cô ấy tấp xe vào lề, rồi quay sang nhìn Kiều Gia Ý chất vấn.<br>_ Cậu nhìn vào mắt tôi, cậu nhìn tôi rồi nói cậu muốn hẹn hò với tên đó, tôi lập tức đưa cậu quay lại.<br>Kiều Gia Ý căm phẫn liếc nhìn Khương Hữu Thiện, nàng ta nghiến răng, hai tay bấu chặt vào chân váy.<br><br>Khương Hữu Thiện nhíu mày, giọng nói vừa thất vọng vừa chua chát.<br>_ Kiều Gia Ý, tại sao cậu phải ép buộc bản thân mình như vậy? Cậu hận tôi cũng được, sao lại tự hành hạ bản thân mình?<br>Kiều Gia Ý nhìn chằm chằm vào Khương Hữu Thiện một lúc lâu, nàng ta bỗng nhếch miệng cười nhạt.<br>_ Hận cậu? Sao tôi phải hận cậu đây?<br>_ Gia Ý!<br>Khương Hữu Thiện đau lòng gọi tên nàng ta, Kiều Gia Ý mặc kệ, nàng ta hét lên ra lệnh.<br> <br>_ Mở cửa!<br>Khương Hữu Thiện vẫn im lặng không muốn làm theo, Kiều Gia Ý càng quát lớn hơn.<br>_ Tôi nói, cậu mở cửa ngay cho tôi.<br>_ Gia Ý, cho tôi một cơ hội.<br>Kiều Gia Ý nghe xong liền trầm mặt, cúi đầu.<br><br>Cơ hội? Nàng ta làm sao có thể cho cô ấy cơ hội? Nàng ta dành bao nhiêu năm để âm thầm yêu một người, dù không được đáp lại nàng ta cũng tự an ủi chính mình rằng nàng ta không đủ may mắn, hai người thật sự có duyên nhưng không nợ.<br><br>Nàng ta cũng chờ đợi ngần ấy năm để Khương Hữu Thiện cho nàng ta một cơ hội nhưng đều không có lấy một lần.<br><br>Vậy mà bây giờ Khương Hữu Thiện lại xin nàng ta một cơ hội, nàng ta còn gì để cho đây?<br>_ Mở cửa.<br>Giọng nói Kiều Gia Ý có chút run rẩy và nghẹn ngào, Khương Hữu Thiện lúc này không dám cản nàng ta nữa, cô ấy mở khóa xe.<br><br>Kiều Gia Ý nén lại cơn xúc động trong lòng, nàng ta bình thản ngẩng mặt lên nhìn thẳng về phía trước.<br>_ Khương Hữu Thiện, cậu có phải là đang nghĩ nhiều rồi không?<br>Kiều Gia Ý mở cửa xe, xoay người bước ra, Khương Hữu Thiện tháo dây an toàn, mở cửa đuổi theo nàng ta.<br>_ Gia Ý, cậu biết tôi là kẻ ngu ngốc nhưng cậu vẫn lừa tôi, giấu giếm tôi bao nhiêu lâu nay.<br><br>Đến lúc này tôi phát hiện ra rồi cậu lại muốn bỏ chạy sao?<br>Kiều Gia Ý dừng lại, Khương Hữu Thiện bước đến gần nàng ta tiếp tục nói.<br>_ Gia Ý, tôi biết tôi rất ngu ngốc nhưng tôi có thể vì cậu mà thay đổi, cậu không thích màu hồng như vậy tôi sẽ không dùng nó nữa, cũng không thích nó nữa.<br><br>Tôi có thể thay đổi mà, Gia Ý, tin tôi.<br>Kiều Gia Ý ngẩn người, cô ấy sẽ vì nàng ta mà thay đổi sao? Nàng ta yêu cô ấy chính vì cô ấy là Khương Hữu Thiện.<br><br>Nàng ta yêu cô ấy dù cô ấy là kẻ ngu ngốc, vô dụng.<br><br>Nàng ta vì cô ấy mà thích nghi, vì cô ấy mà thay đổi, cũng vì cô ấy mà chấp nhận từ bỏ.<br>Kiều Gia Ý quay lại nhìn Khương Hữu Thiện, nàng ta cười nhạt lắc đầu.<br>_ Khương Hữu Thiên, cậu không biết gì cả, cậu một chút cũng không biết gì về tôi.<br>Khương Hữu Thiện nhíu mày nhìn cô ấy, Kiều Gia Ý lập tức quay lưng bước đi, hai tay Khương Hữu Thiện siết chặt lại, cô ấy cắn môi do dự một chút rồi hét lên.<br>_ Kiều Gia Ý, tôi không hiểu cậu nhưng từ bây giờ tôi sẽ tìm hiểu cậu, tôi sẽ theo đuổi cậu!<br>Kiều Gia Ý không dừng lại, nàng ta tiếp tục từng bước đi về phía trước.<br>Buổi chiều mùa thu có một chút ấm áp nhè nhẹ từ ánh nắng mặt trời, cũng có một chút lạnh lẽo từ gió thu, đại lộ vắng vẻ đôi khi có một vài chiếc xe chạy quá tốc độ phóng nhanh qua để lại một làn khói bụi mơ hồ, hai bên đường, những phiến lá xanh bắt đầu chuyển màu vàng úa rơi rụng xuống để đất nhường lại cảnh sắc cho mùa đông đang đến dần.<br>-------------------<br>Tác giả có lời muốn nói:<br>Khương Hữu Thiện: Tôi là trò cười của mấy người sao?<br>Tác giả: Khương tổng đang cần gấp một cuốn bí kíp tán gái đổ ngay từ lần đầu tiên, giá hữu nghị có thể thương lượng!.<br><br>"]