["<br>Những ngày sau đó, Cố Yên Chi bối rối đến mức không dám nói chuyện với Hạ Thanh Khê.<br><br>Nhưng nàng càng trốn tránh, Hạ Thanh Khê càng bắt nàng phải đối diện với tình cảm của mình, Cố Yên Chi trốn đến thư viện, Hạ Thanh Khê sẽ tan làm sớm để đứng bên ngoài chờ nàng, Cố Yên Chi không nỡ để cô chờ đợi mình nên phải cắn răng về nhà cùng Hạ Thanh Khê.<br><br>Về đến nhà thì nàng không thể nào trốn tránh được cô nữa.<br>Một trong những lý do Hạ Thanh Khê chọn căn hộ có một phòng ngủ chính là vì tính cách của Cố Yên Chi.<br><br>Từ nhỏ nàng đã chịu tổn thương tâm lý nên đã quen che giấu cảm xúc của mình, lúc tức giận Cố Yên Chi sẽ một mình gặm nhấm uất ức, lúc buồn nàng sẽ trốn tránh mọi người, Hạ Thanh Khê biết rõ nàng có tình cảm với mình nhưng Cố Yên Chi không dám đối diện với bản thân, nàng cũng không dám đối diện với Hạ Thanh Khê.<br>Cô không cưỡng ép nàng phải thú nhận, cũng không chiều theo nàng phớt lờ đi cảm xúc của nàng, Hạ Thanh Khê muốn nàng phải mạnh mẽ đối diện với tình cảm của mình, cô không cho phép nàng lẩn trốn nữa, vì nàng đã có cô, Hạ Thanh Khê sẽ ở bên cạnh nàng, cùng nàng giải quyết sự khó xử trong lòng nàng.<br>Hạ Thanh Khê vẫn nói chuyện và cư xử với Cố Yên Chi như chưa từng có chuyện của đêm hôm đó, vì Hạ Thanh Khê bình thản đến như vậy, Cố Yên Chi đương nhiên cũng không dám tránh né cô nữa.<br><br>Hai nàng vẫn như trước mà tiếp xúc nhau, trò chuyện cùng nhau nhưng có đôi khi, Hạ Thanh Khê sẽ nhắc nhở nàng về tình cảm của cô bằng những hành động thân mật như sẽ vuốt tóc nàng, sẽ đan lấy năm ngón tay của nàng, sẽ đặc biệt quan tâm nàng còn nhiều hơn trước.<br>Lưu Kiến An là một trong những sinh viên được nhiều người biết đến của khoa nghệ thuật và cả đại học văn hóa và nghệ thuật.<br><br>Có không ít học muội mến mộ cậu ta nên việc Cố Yên Chi từ chối lời tỏ tình của Lưu Kiến An đã gây ra không ít sự phẫn nộ của các nữ sinh khoa nghệ thuật.<br> <br><br>Đoạn video và hình ảnh được chụp đã lan truyền trên mạng xã hội khiến không ít sinh viên hai trường biết chuyện này.<br><br>Trong lớp học, mỗi khi Cố Yên Chi xuất hiện đều có những lời xì xầm bàn tán không hay về nàng, bọn họ nói.<br>“ Nhìn kìa là Cố Yên Chi, trông cô ta hiền lành vậy ai nghĩ là chảnh chọe, học bá của ngành sân khấu cũng dám từ chối.”<br>“Cô ta ảo tưởng sao? Nghĩ mình là hoa khôi hay người nổi tiếng gì chắc?”<br>“Nghe nói gia đình cô ta cũng bình thường thôi, vậy mà bày vẻ tiểu thư cho ai xem chứ? Đúng là sống ảo!”<br>“Có thấy cô gái hay đi cùng cô ta không? Hình như bọn họ là đồng tính.”<br>“ Thật sao? Nếu là đồng tính, cô ta từ chối Lưu Kiến An thật đúng a!”<br>“Đúng cái gì? Đã là đồng tính, còn có bạn gái lại đi câu dẫn nam sinh, không chỉ Lưu Kiến An, cậu không biết có bao nhiêu nam sinh bị cô ta dắt mũi đâu.”<br>“Ghê gớm thật! Tôi thấy tội nghiệp cho cô gái kia quá đi.”<br>Tất cả đều là những lời khó nghe và bịa đặc về nàng, bọn họ nói cứ như là thân thiết và hiểu về Cố Yên Chi nhất vậy.<br><br>Không chỉ trong lớp học, mỗi khi nàng tham gia câu lạc bộ nghệ thuật, không ít sinh viên và học muội của khoa nghệ thuật đều liếc mắt, bĩu môi nói xấu nàng.<br>“Cố Yên Chi kìa, ban đầu còn tưởng người đàng hoàng chứ? Tội nghiệp cho Lưu tiền bối bị cô ta làm cho bẽ mặt.”<br>“Đúng là cái loại không biết điều mà.”<br>“Nghĩ mình là ai chứ? Được Lưu tiền bối để ý là may mắn của cô ta vậy mà còn không biết điều.”<br>Cố Yên Chi nghe những lời này đã quá quen tai, nàng cũng không để ý đến.<br><br>Kiều Gia Ý thì không như vậy, nàng ta rất tức giận, nhiều lần vì nàng mà cãi cọ với bọn người đó.<br><br>Tệ hơn là, bọn họ dùng hình ảnh của Cố Yên Chi để bịa chuyện và bỡn cợt nàng ở trên trang mạng xã hội dành cho sinh viên đại học Kinh Nguyên.<br><br>Kiều Gia Ý đã nói Khương Hữu Thiện đăng một bài viết cảnh cáo bọn họ, nếu còn dám bôi nhọ Cố Yên Chi sẽ kiện họ ra tòa, từ đó bọn họ mới không dùng hình ảnh của nàng để chế giễu nữa.<br>Hạ Thanh Khê sợ bọn họ quá khích sẽ làm chuyện tổn hại đến Cố Yên Chi nên khi nàng đi học hay ra về cô đều đến tận trường để đón nàng.<br>Một buổi tối đầu tháng ba, Cố Yên Chi có tiết học buổi tối, khi nàng rời khỏi lớp đã gần 8 giờ 30 tối, Cố Yên Chi đi xuống sảnh của tòa giảng đường, từ xa nàng đã nhìn thấy Hạ Thanh Khê lặng lẽ đứng bên ngoài, ở dưới những bậc thang đợi nàng.<br><br><br>Thân hình cao ráo hơi gầy, tấm lưng phản phất một sự lạnh lùng lại có một chút cô đơn, mái tóc đen nhánh xõa dài ngang lưng, Hạ Thanh Khê vẫn còn mặc bộ đồ công sở màu đen, hai tay đặt bên trong túi áo khoác dạ.<br>Khi nhìn thấy những sinh viên ồ ạt đi ra, Hạ Thanh Khê quay đầu lại nhìn, Cố Yên Chi đang đứng ở trên bậc thang nhìn cô, Hạ Thanh Khê mỉm cười với nàng, Cố Yên Chi bước xuống đi đến bên cạnh Hạ Thanh Khê.<br>Một cơn gió đêm của ngày cuối xuân thổi ngang qua làm những sợi tóc trên trán Hạ Thanh Khê tung bay.<br><br>Cố Yên Chi bước đến, nàng hỏi.<br>_ Không lạnh sao?<br>_ Không lạnh.<br>Hạ Thanh Khê bắt lấy bàn tay của nàng, năm ngón tay đan vào trong kẽ bàn tay nàng, siết chặt lấy.<br>_ Chúng ta đi bộ về, tôi vẫn chưa ăn gì, cậu có muốn ăn mì bò không? - Hạ Thanh Khê kéo Cố Yên Chi đi rồi nói với nàng.<br>_ Ừm, mặc dù không ngon như ở quán ông bà nội Lý Tiểu Trân nhưng cũng lâu rồi không ăn.<br><br>- Cố Yên Chi gật đầu đáp ứng.<br>Hạ Thanh Khê cười nhẹ nhìn về phía trước, hai nàng tay trong tay đi dọc theo khuôn viên của trường đại học.<br><br>Khuôn viên dài và rộng, từ đây đi đến cổng cũng phải mất gần 10 phút.<br><br>Hai bên lối đi là những hàng cây cao to và nhiều cây cảnh nhỏ trồng dọc theo bồn hoa.<br><br>Vì khuôn viên rất rộng rãi và hầu hết sinh viên đều không đi ra bằng cổng chính, bọn họ đến bãi xe hoặc quay về ký túc xá nên khá thưa thớt người.<br> <br>Ánh đèn vàng từ những đèn đường chiếu rọi xuống, càng tạo nên cảm giác yên tĩnh lạ thường, hai chiếc bóng đổ dài xuống mặt đường dán chặt vào nhau, Cố Yên Chi hiểu được cảm giác vì sao mấy cặp đôi thường thích hẹn hò nhau ở mấy nơi mập mờ như thế này.<br>Khi hai nàng đi đến giữa khuôn viên thì một nam sinh đi đến chặn trước mặt cả hai, ánh sáng mờ nhạt của ánh đèn đường không đủ để Cố Yên Chi nhận ra đó là ai.<br><br>Hạ Thanh Khê nhanh chân bước lên một bước chắn trước nàng, cô nhíu chặt mày nhìn tên nam sinh trước mặt.<br><br>Giọng cậu ta đã ngà ngà say nhưng Cố Yên Chi lập tức nhận ra đó chính là Lưu Kiến An bởi chất giọng đặc biệt thanh trong của một sinh viên kịch sân khấu, hắn lảo đảo đi đến nói.<br>_ Cố Yên Chi, tôi lấy hết sĩ diện để tỏ tình với cô trước bao nhiêu người, vậy mà cô lại không cho tôi mặt mũi, cô làm cho tôi nhục nhã trước mặt bọn họ, biến tôi thành trò cười, thành một kẻ đáng thương.<br><br>Cố Yên Chi cô ra đây nói chuyện với tôi!<br>---------------------<br>Tác giả có lời muốn nói:<br>Tác giả: Mọi người có vẻ đoán ra chuyện gì từ chương trước nhỉ?<br>Hạ Thanh Khê: Muốn nói chuyện với Yên Chi thì phải bước qua ải của tôi!<br>Tác giả: Hạ đồng học thật là chanh sả a! Đụng là chạm..<br><br>"]