["<br>Hạ Thanh Khê dạo này không có trò vui của Ngụy Thùy để xem nữa lại im lặng mà nghe nhạc hoặc đọc sách.<br><br>Nhưng chẳng bao lâu cô lại có phiền phức khác.<br><br>Nam sinh tên Trí Chung muốn theo đuổi Hạ Thanh Khê, mỗi ngày cậu ta đều lẽo đẽo bám theo sau Hạ Thanh Khê.<br><br>Ban đầu cô cảm thấy phiền phức nên luôn cố tình cắt đuôi cậu ta nhưng Nam Hoa không có mấy hoạt động thú vị như trường cũ của Hạ Thanh Khê khiến cô cảm thấy nhàm chán.<br>Hạ Thanh Khê nghĩ hẹn hò gì đó cũng được, cô không từ chối cũng không chấp nhận vẫn để cho Trí Chung bám đuôi mình.<br><br>Trí Chung cao hơn Hạ Thanh Khê, khác với đám nam sinh kia, cậu ta quần áo lúc nào cũng chỉnh tề, da cũng trắng hơn mấy nam sinh khác, nhìn rất giống một học bá.<br><br>Học lực tuy không giỏi nhưng cũng không tính là tệ, hơn nữa cậu ta cũng không phải dạng liên tục làm phiền Hạ Thanh Khê, chỉ lẳng lặng bám đuôi, mỗi ngày đều mua bánh kẹo để trong hộc bàn của cô.<br>Bọn trẻ tuổi 14 là một cái tuổi phản nghịch và quậy phá.<br><br>Chuyện nam nữ hẹn hò không quá lạ lẫm với bọn chúng, nhưng mỗi khi có một cặp đôi mới hoặc một cặp nào đó mới chia tay liền rầm rộ mà thị phi đủ chuyện.<br><br>Hạ Thanh Khê chính là điểm nóng của thị phi lần này.<br><br>Trí Chung ra sức lấy lòng Hạ Thanh Khê đã được bọn họ đồn thổi khắp nơi, Hạ Thanh Khê bỗng chốc cảm thấy mình giống như minh tinh nổi tiếng vậy, chỉ một cái hít thở cũng bị dòm ngó.<br>Ngày nọ, Hạ Thanh Khê đang vào bãi xe lấy xe đạp, Trí Chung đuổi theo phía sau chặn cô lại.<br>_ Bạn học Hạ, có thể mời cậu uống trà sữa không? Gần thôi, ở phía đối diện cổng trường.<br>Hạ Thanh Khê suy nghĩ, cũng lâu rồi cô không có được uống trà sữa, đi uống cũng không sao, liền gật đầu đồng ý.<br>Tháng 11, thời tiết đã lạnh dần, ở thành phố này không có tuyết nhưng trời cũng lạnh chẳng khác gì những nơi có tuyết.<br><br>Hạ Thanh Khê gọi trà sữa vị chocolate, Trí Chung giành trả tiền, cô không từ chối, đi đến bàn gần cửa kính sát đất của quán trà sữa ngồi.<br> <br><br>Trí Chung nhanh chóng cầm theo hai ly trà sữa đến ngồi đối diện Hạ Thanh Khê.<br>Hạ Thanh Khê cắm ống hút vào, hút một hơi thật nhiều trà sữa, vừa thơm vị chocolate, vừa béo béo rất ngon.<br><br>Tầm mắt cô nhìn về phía cổng trường ở đối diện, một thân ảnh quen thuộc đập vào mắt.<br><br>Cố Yên Chi đang ngồi ở trạm xe buýt.<br>Bên trong quán trà sữa có máy sưởi nên rất ấm, bên ngoài kia trời lạnh và có gió.<br><br>Cố Yên Chi ngồi ở băng ghế chỗ trạm chờ xe buýt, lưng nàng thẳng tắp, hai chân khép lại, tay đặt ở đầu gối, dù đi đứng hay ngồi, Cố Yên Chi lúc nào cũng từ tốn nhẹ nhàng.<br><br>Nếu không phải lần trước cho nàng quá giang về nhà, Hạ Thanh Khê nhìn vẻ ngoài sạch sẽ, trong sáng, tính cách dễ chịu, ôn hòa cả tư thế lúc nào cũng tự tin của Cố Yên Chi còn tưởng nàng là thiên kim tiểu thư của một gia tộc hào môn nào đó.<br>Chiếc xe buýt từ xa chạy đến dừng lại trước trạm chờ, một phút sau xe lăn bánh, bóng hình Cố Yên Chi cũng biến mất theo chiếc xe.<br><br>Hạ Thanh Khê nãy giờ vẫn luôn thất thần, Trí Chung đang thao thao bất thiệt chuyện gì cô cũng không biết.<br><br>Cố Yên Chi đi rồi Hạ Thanh Khê lại suy nghĩ chuyện khác mặc kệ tên phiền phức Trí Chung đang nói gì.<br>Hạ Thanh Khê thắc mắc, một kẻ bắt nạt như Ngụy Thùy còn có người dám nói thích cô ta, chảnh chọe như Lam Hà cũng có người theo đuổi, ngay cả một người bình thường lãnh đạm như Hạ Thanh Khê cũng có kẻ bám đuôi.<br><br>Thế nhưng một người thông minh và tốt tính như Cố Yên Chi lại không có.<br><br>Hạ Thanh Khê ngẫm lại, hình như cô chưa từng thấy nam sinh nào bám theo hoặc tỏ tình với nàng.<br><br>Hạ Thanh Khê không có chủ ý mà thốt thành tiếng, cắt đứt lời Trí Chung.<br>_ Cố Yên Chi không có ai theo đuổi sao?<br>Trí Chung đang lải nhải về mấy chuyện bát quái của Nam Hoa nên nghe Hạ Thanh Khê hỏi vậy cũng không lấy làm lạ, cậu ta còn nghĩ Hạ Thanh Khê thực sự muốn tìm đề tài để nói chuyện với mình.<br> <br>_ Cậu có thần tượng ai không?<br>_ Emma Watson.<br>Hạ Thanh Khê không hiểu ý, cô tưởng Trí Chung đổi đề tài.<br><br>Câu hỏi lúc nãy Hạ Thanh Khê chỉ buộc miệng thốt ra cũng không có đợi câu trả lời nên không quan tâm lắm.<br><br>Cô suy nghĩ rồi nói ra tên của một diễn viên, là diễn viên đóng Harry Potter, bộ phim và tiểu thuyết mà Hạ Thanh Khê yêu thích.<br><br>Trí Chung cười cười nói tiếp.<br>_ Vậy nếu Emma Watson ở ngay trước mặt cậu, cậu có nói rằng “em yêu chị, chúng ta hẹn hò đi” không?<br>Hạ Thanh Khê cau mày, người này đang nói cái thứ vớ vẩn gì vậy? Cô thấy điều Trí Chung nói thật ấu trĩ nên không muốn trả lời.<br><br>Trí Chung thấy vậy liền nói.<br>_ Cậu mau trả lời đi, tôi sẽ nói cho cậu lý do!<br>_ Tất nhiên không!<br>Hạ Thanh Khê miễn cưỡng nói, Trí Chung hài lòng về câu trả lời liền cười tươi.<br>_ Tại sao?<br>Hạ Thanh Khê lại im lặng không muốn trả lời, cô thầm nghĩ nếu cậu ta tiếp tục nói mấy chuyện vớ vẩn không đầu không đuôi nữa thì mình sẽ cấm cậu ta bám đuôi mình.<br><br>Nhưng khi Hạ Thanh Khê liếc nhìn thấy ánh mắt mong chờ của Trí Chung lại chậc lưỡi một cái rồi miễn cưỡng nói tiếp.<br>_ Đó là thần tượng, không thể yêu được.<br>Trí Chung hơi bất ngờ, cậu ta tưởng Hạ Thanh Khê sẽ nói con gái không yêu nhau nhưng cô lại không hề để tâm đến việc Emma Watson là phụ nữ.<br><br>Nhưng câu trả lời của Hạ Thanh Khê không những không lạc đề mà rất đúng trọng tâm.<br><br><br>Trí Chung gật đầu rồi giải thích.<br>_ Cố Yên Chi cũng giống như vậy?<br>Hạ Thanh Khê giật mình, mắt mở to lên nhìn Trí Chung.<br><br>Nãy giờ cậu ta lải nhải vớ vẩn là để nói về Cố Yên Chi? Là trả lời câu hỏi vu vơ lúc nãy của Hạ Thanh Khê.<br><br>Lần này Hạ Thanh Khê rất chú ý lắng nghe.<br><br>Thấy Hạ Thanh Khê chờ mong như vậy Trí Chung hài lòng mà tiếp tục buôn dưa lê.<br>_ Cố Yên Chi trong lòng người khác quá xuất sắc, đến nỗi chỉ có thể ngắm nhìn mà không thể chạm vào được!<br>Không phải chỉ là người bình thường sao? Hạ Thanh Khê cau mày, sao những người này lại thần thánh hóa Cố Yên Chi như vậy?<br>_ Tại sao?<br>_ Tôi phân tích cho cậu! Cậu thấy Lâm Thương chứ? Cậu ấy là hoa khôi rất nhiều nam sinh mến mộ cậu ấy.<br><br>Hiện tại cậu ấy đang hẹn hò với Dư Gia, nam thần của sơ tam.<br>_ Thì sao?<br>Hạ Thanh Khê cảm thấy mình bắt đầu hết kiên nhẫn rồi, người này đang nói bóng gió gì vậy chứ? Trí Chung không gấp gáp mà nói tiếp.<br>_ Hoa khôi hẹn hò cùng soái ca.<br><br>Vậy cậu nghĩ học bá sẽ hẹn hò với ai?<br>Không để Hạ Thanh Khê trả lời, Trí Chung tự biên tự diễn.<br>_ Người xứng tầm với Cố Yên Chi không hề tồn tại.<br><br>Tỷ như Ngụy Thùy, nếu cậu ta là con trai và không xem Cố Yên Chi như kẻ thù thì may ra cậu ta mới là người phù hợp nhất.<br><br>Nhưng xét đi xét lại vẫn là không thể, Cố Yên Chi giỏi như vậy, nếu như có người theo đuổi, chính là theo không nổi.<br><br>Lâm Thương ngoài gương mặt xinh đẹp thì chẳng có gì cả, cậu ta chỉ cần hẹn hò với một soái ca, không ai đem sắc đẹp hai người họ ra so sánh cả vì không thể so sánh.<br><br>Nhưng Cố Yên Chi thì khác, không cần so sánh chỉ nhìn vào bảng điểm cũng đủ thấy mức chênh lệch rồi.<br> <br><br>Cố Yên Chi xinh xắn, tính cách dễ chịu còn là học bá.<br><br>Cậu tìm xem cả Nam Hoa này người nào vừa đẹp trai, vừa tốt tính lại học giỏi đây.<br><br>Không có! Cho nên Cố Yên Chi không phải không có người theo đuổi, mà không ai dám theo đuổi.<br><br>Nếu nói về người mến mộ Cố Yên Chi, tôi không chắc số người theo đuổi Lâm Thương nhiều hơn Cố Yên Chi đâu.<br><br>Theo đuổi Cố Yên Chi có 3 tiêu chí, cùng lắm bọn họ chỉ đạt được 2 trong số 3 thôi!<br>Hạ Thanh Khê trầm mặc không nói gì, Trí Chung nói rất đúng, cậu ta phân tích ra thì Hạ Thanh Khê mới cảm thấy vì sao bọn họ lại thần thánh hóa Cố Yên Chi như vậy.<br><br>Thấy Hạ Thanh Khê không nói gì Trí Chung lại gợi chuyện.<br>_ Cậu có thấy ngoại trừ Lam Hà, Cố Yên Chi không có người bạn nào khác không?<br>_ Nói đi!<br>Hạ Thanh Khê nghe thấy câu hỏi của Trí Chung liền ngẩng mặt lên, quả thực Cố Yên Chi không có bạn bè.<br><br>Trí Chung nhìn thấy Hạ Thanh Khê tò mò liền khoái chí mà lải nhải.<br>_ Lam Hà thật không tốt với Cố Yên Chi đâu, cậu ta không thích Ngụy Thùy nên mới chạy theo Cố Yên Chi thôi.<br><br>Ngụy Thùy hay bắt nạt người khác tính cách cũng tệ, Cố Yên Chi tính cách vạn lần tốt hơn Ngụy Thùy nhưng chơi với Ngụy Thùy sẽ không bị so sánh, còn đến gần Cố Yên Chi liền sẽ bị người khác so sánh.<br><br>Cậu nghĩ xem nếu là cậu bị so sánh với Cố Yên Chi cậu có muốn trở thành bạn tốt của cậu ta mà bỏ ngoài tai mấy lời kia không?<br>So sánh? Hạ Thanh Khê chợt hiểu ra tất cả, thì ra bọn họ ngoài mặt xem Cố Yên Chi như thần thánh, nhưng trong lòng vẫn luôn ganh ghét với sự giỏi giang của Cố Yên Chi.<br><br>Cố Yên Chi cũng là người phàm, cũng muốn kết bạn nhưng bọn họ thà theo kẻ bắt nạt là Ngụy Thùy cũng không muốn bị so sánh với Cố Yên Chi.<br><br>Nàng không phải vì là học bá mà không thể hòa nhập với bọn họ, mà chính là bọn họ bài xích nàng, để bản thân không bị tổn thương Cố Yên Chi đành phải tự cách ly mình khỏi cộng đồng..<br><br>"]