["<br>Những ngày sau, Hạ Thanh Khê vẫn thường xuyên đến nhà đón Cố Yên Chi đi chơi.<br><br>Mặc dù sau này hai nàng sẽ có nhiều thời gian ở bên cạnh nhau nhưng Hạ Thanh Khê vẫn muốn bù đắp lại khoảng thời gian bận rộn ôn thi mà để Cố Yên Chi một mình ủy khuất.<br>Một tháng sau điểm thi đại học công bố, tiếp theo đó cả hai nàng đều nhận được thư trúng tuyển của Kinh Nguyên.<br><br>Cố Yên Chi không quá ngạc nhiên, Hạ Thanh Khê tuy nắm chắc rằng mình sẽ vào được Kinh Nguyên nhưng khi thật sự nhận được thư báo liền vui mừng đến mức hốc mắt ửng đỏ lên.<br>Yên Chi, tôi làm được rồi, ước mơ của tôi bước đầu đã thực hiện được rồi!<br>Ôn Noãn Noãn nhận được tin trúng tuyển của Hạ Thanh Khê mà vui mừng mở tiệc ngay ngày hôm đó.<br><br>Mấy hôm sau, Hạ Chính Tùng lái xe đến đưa Hạ Thanh Khê đến thành phố N, nơi sau này cô sẽ cùng Cố Yên Chi sinh sống và làm việc tại đây để chọn nhà.<br><br>Hạ Chính Tùng đưa Hạ Thanh Khê vào một khu căn hộ nằm cách đại học Kinh Nguyên một con đường.<br>Tuy giá cả ở đây so với diện tích có đắt một chút nhưng thuận tiện để Hạ Thanh Khê đi học mỗi ngày.<br><br>Căn hộ khá nhỏ chỉ khoảng 30 mét vuông nhưng cũng vừa đủ để cô và Cố Yên Chi ở.<br><br>Lý do khác Hạ Thanh Khê đồng ý lựa chọn căn hộ này chính là nó chỉ có một phòng ngủ, chỉ cần ở trong nhà dù hai nàng đang làm gì cũng có thể nhìn thấy nhau.<br><br>Hạ Chính Tùng cọc tiền và Hạ Thanh Khê bắt đầu nói với ông ấy phương án bố trí cho căn hộ này của mình.<br>Buổi trưa, ông ấy đưa Hạ Thanh Khê đến một quán ăn gần đại học Kinh Nguyên, đồ ăn ở đây bán cho sinh viên nên giá hợp lý, ăn cũng rất ngon.<br> <br><br>Hạ Thanh Khê vừa ăn vừa nói với Hạ Chính Tùng.<br>_ Con muốn ở chung với bạn.<br><br>- Hạ Thanh Khê biết dù Hạ Chính Tùng mua căn hộ này cho cô nhưng chung quy cô vẫn nên nói với ông ấy một tiếng trước khi đưa Cố Yên Chi vào ở.<br>_ Ừm, ở chung với bạn cũng tốt, nhưng căn lúc nãy chẳng phải hơi nhỏ sao, một người ở thì thoải mái, hai người có vẻ hơi bất tiện.<br><br>- Hạ Chính Tùng không phản đối, ông biết Hạ Thanh Khê rất biết suy nghĩ, nếu là bạn chắc chắn là nữ, hơn nữa tính cách Hạ Thanh Khê lãnh đạm người được cô cho phép ở chung phải là người rất đàng hoàng, ở khoảng này ông ấy tin tưởng Hạ Thanh Khê.<br>_ Như vậy được rồi, dù sao bọn con cũng bận học không ở đó nhiều.<br><br>- Hạ Thanh Khê lắc đầu, lúc đồng ý chọn căn hộ đó, cô đã tính toán cả rồi làm gì có chuyện bất tiện ở đây.<br>Hạ Chính Tùng nghe vậy cũng không có ý kiến gì hơn.<br><br>Hai người ăn uống xong, Hạ Chính Tùng lái xe đưa Hạ Thanh Khê đi tham quan một vòng xung quanh khu đại học.<br><br>Nơi này rất đông đúc và sầm uất, những hàng quán từ bình dân đến sang trọng đều có đủ.<br>Kinh Nguyên là đại học công lập của tỉnh H, mặc dù nằm bên cạnh nhau và chung một khuôn viên nhưng lại gồm 2 trường đại học riêng biệt, đại học tổng hợp Kinh Nguyên đào tạo nhiều ngành gồm khoa học tự nhiên, kinh tế và luật là trường mà Hạ Thanh Khê sẽ theo học.<br><br>Đại học văn hóa và nghệ thuật Kinh Nguyên là nơi đào tạo những diễn viên, biên kịch và đạo diễn cho tỉnh H, là nơi mà Cố Yên Chi theo học.<br>Hai trường đại học chung một cái khuôn viên chỉ cách nhau một khoảng sân lớn để phân biệt, còn lại những cái khác như giảng viên, ký túc xá, nhà ăn và sân vận động đều sử dụng chung.<br><br> <br>Trước đây là Trường đại học Kinh Nguyên nhưng sau này tách ra làm hai trường giống như là ban tự nhiên và ban xã hội của cao trung vậy.<br>Vì không ít những diễn viên, ca sĩ xuất phát điểm từ đại học Kinh Nguyên nên xung quanh đây đặt không ít trụ sở của nhiều công ty giải trí, cả đài truyền hình.<br><br>Thành phố T đã là thành phố phát triển của tỉnh H, nhưng so với thành phố T, thành phố N này lại càng hiện đại, tấp nập và đắt đỏ hơn hẳn.<br>...<br>Trương Tĩnh Nhàn phát hiện số tiền mình cất ở tủ đầu giường đột nhiên biến mất, đây là số tiền không lớn nhưng cũng không phải số tiền nhỏ.<br><br>Người đầu tiên bà ấy nghi ngờ là Trương Như bởi vì từ trước đến nay Trương Tĩnh Nhàn chưa từng bị mất tiền cho đến khi Trương Như ở đây.<br><br>Nhưng cô ta sáng sớm đã ra khỏi nhà đến chiều tối mới quay về nên cũng không thể kiểm tra ra được.<br>Gần đây Cố Yên Hoa cũng đòi rất nhiều tiền tiêu vặt, Cố Yên Hoa năm nay 12 tuổi, sắp đến sẽ lên sơ trung cũng đã bắt đầu biết ăn diện mua son mua phấn.<br><br>Trương Tĩnh Nhàn không biết giữa hai người họ ai là người ăn cắp tiền của bà.<br>Hôm nọ Trương Tĩnh Nhàn dành một ngày nghỉ ở nhà để dọn dẹp toàn bộ căn nhà cũng như xem kẻ ăn cắp có giấu tiền ở đâu hay không.<br><br>Bà dọn phòng Cố Yên Hoa đầu tiên cũng không thấy gì lạ, đến khi dọn phòng Cố Yên Chi thì phát hiện có mấy tờ tiền mệnh giá lớn giấu dưới nệm.<br>Quả nhiên là Trương Như đã lấy tiền của bà, Trương Tĩnh Nhàn lần này thật sự rất tức giận không thể bỏ qua cho Trương Như được nữa.<br><br>Bà để nguyên số tiền bên dưới nệm để làm vật chứng, lúc Trương Tĩnh Nhàn xuống nhà lại thấy Cố Yên Hoa đi chơi về mang theo một cái túi xách đồ hiệu.<br><br><br>Số tiền bà cho Cố Yên Hoa tiêu vặt cũng không đủ để mua đồ hiệu, Trương Tĩnh Nhàn càng lúc càng thấy kỳ lạ.<br>Đến 3 giờ chiều Trương Như về nhà Trương Tĩnh Nhàn đi theo cô ta về phòng, bà ấy lật bên dưới tấm nệm lên, Trương Như bị phát hiện liền hoảng sợ đến mặt trắng bệch.<br>_ Trương Như, chuyện này là sao? – Trương Tĩnh Nhàn đứng khoanh tay trước ngực cau mày hỏi.<br>_ Làm sao con biết được, số tiền này không phải của con.<br><br>– Trương Như vẫn một mực chối cãi.<br>_ Đương nhiên tiền này không phải của con rồi.<br><br>Nói thật đi con lấy tiền của cô, có phải không? – Trương Tĩnh Nhàn vẫn muốn cho Trương Như một cơ hội giải thích.<br>_ Không phải, con không có ăn cắp, cô đừng đổ oan cho con.<br><br>– cô ta vẫn phủ nhận.<br>Cố Yên Hoa ở trong phòng nghe thấy liền chạy sang đứng ở trước cửa nhìn vào.<br>_ Vậy con nói số tiền này ở đâu lại nằm ở dưới giường? – Trương Tĩnh Nhàn thật sự rất tức giận nên bắt đầu lớn tiếng.<br>_ Con thật sự không biết mà.<br><br>– Trương Như khóc lóc đầy oan ức.<br>_ Gần đây con mua điện thoại mới và quần áo mới rất nhiều.<br><br>Tiền con đi làm thêm cũng không đủ để mua sắm như vậy, con nói thật đi.<br>Bị Trương Tĩnh Nhàn nói trúng tim đen Trương Như không cãi được nữa, cô ta đảo mắt nhìn Cố Yên Hoa đang đứng ngoài cửa, Cố Yên Hoa giật mình rồi cắn môi nói.<br>_ Mẹ, phòng này có hai người ở, sao lại nghi ngờ một mình chị họ.<br>Trương Tĩnh Nhàn quay sang nhìn Cố Yên Hoa, cô ta chưa từng nhìn thấy gương mặt Trương Tĩnh Nhàn tức giận đến như vậy, Cố Yên Hoa sợ hãi nói tiếp.<br>_ Mẹ, Cố Yên Chi cũng sắp lên đại học có khi là chị ta lấy tiền của mẹ để đi mua sắm.<br> <br>Trương Tĩnh Nhàn nhíu mày, Cố Yên Chi trước giờ chưa từng chủ động xin tiền của bà, nàng cũng không có thói quen tiêu xài phung phí, cái laptop lần trước Trương Như làm hư của nàng cũng là Cố Yên Chi lấy tất cả tiền tiết kiệm để mua.<br><br>Nói gì thì Trương Tĩnh Nhàn sẽ tin nhưng nói Cố Yên Chi ăn cắp có đánh chết bà ấy cũng không tin.<br><br>Cố Yên Hoa thấy Trương Tĩnh Nhàn dần nhìn mình với ánh mắt rất kỳ lạ, cô ta vội nói thêm.<br>_ Mẹ chờ chị ta về rồi hỏi như vậy mới công bằng.<br>Bên dưới có tiếng bước chân, Cố Yên Chi vừa lúc cũng về đến nhà, nàng đi đến cửa phòng thì nhìn thấy Cố Yên Hoa đang đứng đó, Trương Tĩnh Nhàn ở bên trong, Trương Như thì đang khóc lóc.<br><br>Cố Yên Chi mờ mịt không hiểu chuyện gì.<br><br>Cố Yên Hoa nhìn thấy Cố Yên Chi tìm được phao cứu sinh liền đổ tội lên đầu nàng.<br>_ Chị ăn cắp tiền của mẹ đi mua sắm có đúng không? Nói thật đi mẹ đã phát hiện được chỗ chị giấu tiền rồi, đừng để người khác chịu oan thay mình.<br>Cố Yên Chi vẫn chưa hiểu chuyện gì nàng nhìn Cố Yên Hoa chằm chằm rồi nhìn sang Trương Tĩnh Nhàn.<br><br>Cố Yên Hoa lại tiếp tục kích động Trương Tĩnh Nhàn.<br>_ Mẹ, trên tay chị ta còn cầm theo đồ kìa, thứ này rất đắt tiền, chị ta ở đâu có tiền mà mua nó chứ? Rõ ràng là ăn cắp tiền rồi.<br>Trương Tĩnh Nhàn nhìn chiếc túi giấy Cố Yên Chi cầm trên tay, Cố Yên Chi cũng cúi đầu nhìn rồi lại ngẩng mặt lên nhìn Trương Tĩnh Nhàn.<br><br>Hai người bốn mắt nhìn nhau, Trương Tĩnh Nhàn còn chưa kịp giải thích đã nhìn thấy ánh mắt Cố Yên Chi dần tối sầm lại, gương mặt ngờ nghệch lúc nãy của nàng cũng bắt đầu lạnh đi, trên miệng còn nhếch mép lên cười.<br>--------------------<br>Tác giả có lời muốn nói:<br>Tác giả: Mọi người đừng nói Hạ Thanh Khê chọn nhà có một phòng ngủ là lưu manh nhé, Hạ Thanh Khê rất thông minh, lý do sau này sẽ rõ!<br>Hạ Thanh Khê: Cảm ơn!.<br><br>"]