["<br>Cuối tháng 4, kỳ thi cuối cùng của năm học diễn ra, Hạ Thanh Khê và Ngụy Thùy cố sức hoàn thành thật tốt các bài thi.<br><br>Hạ Thanh Khê chỉ sợ môn ngữ văn nhưng thời gian qua được Cố Yên Chi giảng bài nên lần thi này Hạ Thanh Khê rất tự tin mình sẽ được điểm cao.<br>Như thường lệ, thi xong thì Cố Yên Chi luôn bận rộn giúp các lão sư chấm bài.<br><br>Hạ Thanh Khê một mình ngồi trong lớp cũng không buồn nói chuyện với ai.<br><br>Ngụy Thùy đi đến trước bàn cô cười cười.<br>_ Hạ đồng học, cậu cảm thấy tỉ lệ thắng của cậu bao nhiêu phần trăm.<br>_ Cậu gấp gáp vậy làm gì, sợ rồi? - Hạ Thanh Khê đang vẽ vời gì đó trên giấy thấy Ngụy Thùy liền đóng tập lại, nghiêm túc ngồi khoanh tay trước ngực.<br>_ Cậu cũng tự tin quá rồi!<br>Ngụy Thùy thấy Hạ Thanh Khê nhàm chán nên quay lưng bỏ đi.<br><br>Lam Hà từ xa cứ nhìn chăm chăm vào Hạ Thanh Khê, một lúc sau nàng ta đi đến bên cạnh Hạ Thanh Khê.<br>_ Hạ đồng học, cậu cần gì phải đây dưa với Cố Yên Chi, lần này cậu thắng hay thua Ngụy Thùy cũng sẽ không bỏ qua cho cậu.<br>_ Liên quan gì đến cậu sao? - Hạ Thanh Khê ngữ khí lạnh nhạt nói.<br>_ Tôi chỉ thật lòng khuyên cậu, tôi từng chơi với Cố Yên Chi, cậu ta căn bản không giúp được gì cho tôi, tôi có bị Ngụy Thùy ức hiếp, cậu ta cũng không làm gì có ích...!– Lam Hà cười nhạt nói.<br>_ Có ích? - Hạ Thanh Khê nhíu mày, đưa mắt nhìn Lam Hà.<br><br>- Cậu gây chuyện với Ngụy Thùy trước còn muốn được Cố Yên Chi giúp đỡ.<br><br> <br>Cậu ấy không giúp được, cậu liền đâm sau lưng, đi mách chuyện Ngụy Thùy với lão sư rồi để Cố Yên Chi làm bia chắn cho cậu.<br><br>Cậu cảm thấy cậu làm bạn như vậy xứng đáng được Cố Yên Chi giúp đỡ sao? Còn muốn được lợi ích?<br>Lam Hà nghe Hạ Thanh Khê nói liền chột dạ đảo mắt nhìn xung quanh, sau khi xác nhận không có ai nghe thấy nàng ta liền nhỏ giọng nói.<br>_ Cậu không có bằng chứng đừng có ở đây gắp lửa bỏ tay người.<br>_ Chuyện xấu cậu làm ra tưởng người khác không ai biết sao? - Hạ Thanh Khê nhếch miệng cười.<br>_ Tôi cảnh báo cậu rồi, cậu không nghe vậy hậu quả sau này đừng có hối hận.<br>_ Sao cũng được.<br>Hạ Thanh Khê đảo mắt đi không quan tâm lời nói Lam Hà, nàng ta bị Hạ Thanh Khê coi thường liền tức giận bỏ đi.<br>...<br>Vài ngày sau, kết quả thi và xếp hạng cuối cùng cũng có.<br><br>Chân lão sư đứng trên bục giảng chậm rãi công bố.<br><br>Hạ Thanh Khê chưa từ những cảm thấy mình quan trọng kết quả học tập như lúc này.<br>_ Điểm của từng môn học tôi đã đọc cho các em, bây giờ tôi sẽ đọc xếp hạng thành tích của cả năm học này.<br><br>Xếp hạng năm là Lam Hà, hạng tư là Lâm Thương, còn 3 vị trí đầu bảng...!– Chân lão sư đảo mắt nhìn các đồng học rồi lại nhìn gương mặt 3 cái tên trong danh sách đầu bảng.<br>Cố Yên Chi vẫn giữ gương mặt thản nhiên không để ý đến kết quả, Hạ Thanh Khê tuy bên ngoài vẫn lạnh lùng nhưng trong lòng đang thầm oán sao Chân lão sự này thích làm người khác hồi hộp đến vậy.<br><br>Ngụy Thùy đưa hai bàn tay xuống bàn nắm chặt lấy ống quần, Lâm Thương thua rồi, bây giờ một mình cô ta chọi với hai người Cố Yên Chi và Hạ Thanh Khê.<br>Ngụy Thùy không quan tâm kết quả chung cuộc là thắng hay thua hai người họ.<br><br>Cô ta chỉ quan tâm bản thân cô ta có thắng được Hạ Thanh Khê hay không, Cố Yên Chi đối với cô ta đã là cái gai khó gỡ, bây giờ lại mọc ra thêm cái gai tên Hạ Thanh Khê, cô ta cảm thấy mình thật ngu ngốc khi cá cược với Hạ Thanh Khê, bây giờ hoảng sợ thua Hạ Thanh Khê tức là năng lực của cô ta đang bị hạ thấp.<br>_ Hạng nhất Cố Yên Chi! – Chân lão sư lại đảo lên công bố hạng đầu bảng.<br>Hạ Thanh Khê thở phào, Cố Yên Chi thật không bao giờ khiến cô phải thất vọng.<br><br>Ngụy Thùy lúc này cảm thấy dây thần kinh của cô ta đang căng lên như dây đàn, chỉ một chút nữa thôi nó sẽ bị đứt ra ngay.<br><br>Hai tay cô ta càng bấu chặt vào quần, môi mím lại đến sắp trắng bệt.<br>_ Ngụy Thùy và Hạ Thanh Khê đồng hạng hai.<br>Hạ Thanh Khê nhún vai như không có chuyện gì lớn, tóm lại kết quả chung vẫn là cô và Cố Yên Chi thắng.<br><br>Ngụy Thùy thở ra một hơi, buông lỏng hai tay, có lẽ cô ta đã thua Cố Yên Chi quá nhiều lần nên quen rồi sao? Dù vậy chỉ cần bản thân cô ta không bị Hạ Thanh Khê vươt mặt là được.<br>_ Bạn học Hạ, lần này thành tích của em rất tốt, cố gắng giữ vững tinh thần.<br><br>– Chân lão sư khen ngợi Hạ Thanh Khê, không ngờ chỉ nửa học kỳ Hạ Thanh Khê liền nhảy vọt lên ba hạng mà điểm tổng thì chỉ còn một chút là có thể vượt qua Ngụy Thùy, xem ra vẫn thiếu đi may mắn.<br>_ Cảm ơn lão sư! - Hạ Thanh Khê gật đầu lễ phép.<br>...<br><br>Buổi chiều tan học, thông thường cả lớp sẽ hùa nhau chạy ra như ong vỡ tổ, bây giờ tất cả vẫn ngồi im một chỗ để chờ màn kịch hay.<br><br>Ngụy Thùy đứng lên đi đến bàn Cố Yên Chi, Hạ Thanh Khê cũng nhanh chóng đi đến chắn trước mặt nàng.<br>_ Hạ đồng học, nói đi yêu cầu của cậu là gì?<br>Hạ Thanh Khê đứng thẳng tắp, hai tay khoanh trước ngực.<br>_ Lần trước tôi nhớ cậu tự nói sẽ xin lỗi Cố Yên Chi, chẳng phải sao?<br>Ngụy Thùy cau mày, đúng là lần trước cô ta đã nói ra mấy lời này.<br><br>Nhưng đó chỉ là do nhất thời cao hứng mà hứa hẹn để thêm kịch tính, cô ta chưa từng nghĩ mình sẽ thua Hạ Thanh Khê.<br><br>Ngụy Thùy nhìn Hạ Thanh Khê rồi liếc nhìn Cố Yên Chi.<br>_ Thanh Khê, không cần làm vậy! - Cố Yên Chi nắm lấy cổ tay Hạ Thanh Khê lắc lắc.<br>_ Cái này tôi không có yêu cầu là cậu ta tự hứa hẹn.<br><br>Tôi nghĩ lớp trưởng không phải người nói mà không giữ lời.<br><br>Hơn nữa cậu không làm gì cậu ta, cậu ta lại hết lần này đến lần khác gây sự với cậu.<br><br>Cậu ta nên thành tâm xin lỗi cậu từ lâu rồi.<br>Hạ Thanh Khê dùng gương mặt lạnh lùng ngữ điệu nhàn nhạt nói với Ngụy Thùy.<br><br>Ngụy Thùy trước sự chứng kiến của toàn bộ đồng học trong lớp, cô ta hít sâu một hơi rồi nói.<br>_ Cố Yên Chi dù sao vẫn là kẻ thù của tôi.<br><br>Tôi không thể cúi đầu trước cậu ta được nhưng nếu xin lỗi thì tôi vẫn có thể.<br><br>- Ngụy Thùy đưa tay ra muốn bắt tay.<br> <br><br>- Cố Yên Chi, thời gian qua là tôi gây sự với cậu trước, xin lỗi!<br>Hạ Thanh Khê nhướng mày, sau đó dùng tay đẩy tay của Ngụy Thùy đi.<br>_ Hạ đồng học, cậu làm vậy là có ý gì? - Ngụy Thùy tức giận nói.<br>_ Tôi đâu có nói là cậu xin lỗi thì chúng tôi sẽ đồng ý.<br><br>Với lại, lớp trưởng cậu cảm thấy cậu là thật lòng muốn xin lỗi sao?<br>_ Dù sao tôi cũng đã xin lỗi, nhận hay không thì tùy.<br><br>- Ngụy Thùy nhếch miệng cười nhạo rồi liếc nhìn Cố Yên Chi.<br>_ Yên Chi, chúng ta về.<br><br>- Hạ Thanh Khê nghiêng đầu nói với Cố Yên Chi, nàng nhanh chóng lấy balo mang vào.<br>Ngụy Thùy dang hai tay chặn đường, Hạ Thanh Khê cau mày liếc mắt cô ta.<br>_ Lần trước tôi còn nói, nếu như cậu thắng tôi sẽ trở thành bạn của cậu...<br>_ Hình như tôi vẫn chưa nói ra điều kiện của tôi? - Hạ Thanh Khê ngắt ngang lời Ngụy Thùy.<br>_ Được, Hạ đồng học cậu nói đi.<br>_ Ngụy Thùy, điều kiện của tôi chính là tránh xa Cố Yên Chi và tôi ra.<br><br>– Hạ Thanh Khê giữ nét mặt lạnh như băng, giọng nói rất nghiêm túc nhìn thẳng vào mắt Ngụy Thùy<br>Nói xong Hạ Thanh Khê nắm lấy cổ tay Cố Yên Chi kéo nàng đi qua mặt Ngụy Thùy, trước sự chứng kiến của cả lớp Hạ Thanh Khê dắt tay Cố Yên Chi đi khỏi..<br><br>"]