["<br>Giữa tháng 1, cuộc thi hùng biện của Hạ Thanh Khê tham gia cũng diễn ra.<br><br>Cuộc thi tổ chức ở một hội trường lớn, Cố Yên Chi học xong, nhanh chóng chạy đến hội trường bên phía đại học tổng hợp để xem Hạ Thanh Khê thi đấu.<br><br>Hội trường rất đông người, đội Hạ Thanh Khê chiến thắng nhiều vòng liên tiếp hiện tại đã đến vòng thi cuối cùng.<br>Cố Yên Chi ngồi bên dưới nhìn xem, mỗi đội sẽ có 4 người, 2 người sẽ đại diện ra thi đấu.<br><br>Hạ Thanh Khê và một nữ sinh có mái tóc ngắn hơi xoăn nhẹ đang thi đấu với đội bên kia.<br><br>Bình thường Hạ Thanh Khê vốn đã là người lạnh lùng và lãnh cảm, lúc đang tập trung như hiện tại lại càng tỏ ra một loại khí tức đóng băng người đối diện.<br><br>Ngay cả Cố Yên Chi ngồi bên dưới cũng cảm thấy căng thẳng.<br><br>Hạ Thanh Khê ít nói nhưng khi mở miệng đều là mấy lời nói rất thâm sâu, cô ở trên sân khấu, mỗi một câu hỏi đối thủ đưa ra Hạ Thanh Khê đều đáp lại một cách sắc bén và thông minh khiến họ liên tục không phản ứng kịp.<br>Sau hơn một tiếng hai bên liên tục đấu đá nhau bằng những lời hùng biện mạnh mẽ, sắc bén đội Hạ Thanh Khê chiếm điểm số áp đảo hơn nên giành chiến thắng.<br><br>Cố Yên Chi nhận được kết quả rồi lại rời khỏi hội trường tham gia lớp học kế tiếp của nàng.<br><br>Bên trong hội trường sau khi kết thúc cuộc thi còn tuyên truyền và làm đủ thứ nghi thức mới được nghỉ.<br>Lúc Hạ Thanh Khê và nhóm đồng học rời khỏi đó thì đã gần 2 giờ trưa, bọn họ đi đến bên cái bậc thang bằng đá dẫn lên khuôn viên của đại học văn hóa và nghệ thuật.<br><br>Một nữ sinh xinh xắn, mặc quần jean và áo thun năng động đang bước xuống đến giữa thang.<br> <br>_ Kiều Gia Ý!<br>Khương Hữu Thiện đang đi bên cạnh Hạ Thanh Khê bỗng dưng hét lớn lên rồi vẫy tay.<br><br>Nữ sinh kia bị giật mình liền đứng lại đảo mắt nhìn Khương Hữu Thiện rồi cau mày.<br>_ Có muốn đi ăn cùng bọn tôi không?<br>Khương Hữu Thiện tiếp tục hét lên, nữ sinh càng nhìn cô ấy bằng ánh mắt chán ghét, Khương Hữu Thiện lại nhe răng ra cười rồi tiếp tục hét lớn.<br>_ Tôi bao!<br>Kiều Gia Ý khuôn mặt lạnh lùng đáp lại.<br>_ Không đi.<br>_ Này, cũng phải cho người ta mặt mũi chứ?<br>Mặc dù nói vậy nhưng Khương Hữu Thiên vẫn nhe răng cười.<br><br>Phía sau Kiều Gia Ý có tiếng bước chân, nàng ta mặc kệ Khương Hữu Thiện quay đầu lại nhìn rồi mừng rỡ.<br>_ Yên Chi, xong việc rồi sao?<br>Cố Yên Chi nhìn nàng ta gật đầu mỉm cười, nàng bước xuống mấy bậc thang, Kiều Gia Ý khoác lấy tay nàng rồi cùng nàng đi xuống.<br><br>Từ khi Cố Yên Chi xuất hiện, Hạ Thanh Khê liền bất động đứng nhìn nàng, môi mỏng không tự chủ liền cong lên, Khương Hữu Thiện thúc nhẹ vào tay Hạ Thanh Khê rồi cười rất xấu xa.<br>Hạ Thanh Khê lạnh lùng liếc nhìn cô ấy một cái, Khương Hữu Thiện hoảng sợ liền đứng im lặng.<br><br>Cố Yên Chi và Kiều Gia Ý đi đến trước mặt bốn người họ, nàng nhìn Hạ Thanh Khê mỉm cười, cô cũng dùng nụ cười nhàn nhạt đáp lời nàng.<br>_ Hai người cùng chúng tôi đi ăn một buổi tiệc mừng đi! - Tiết Linh là nữ sinh dịu dàng nhất trong nhóm của Hạ Thanh Khê, nàng ta mỉm cười nói với hai người trước mắt.<br>_ Được! - Cố Yên Chi gật đầu mỉm cười.<br>_ Yên Chi đi thì tôi cũng đi.<br> <br><br>- Kiều Gia Ý chu môi lên nói rồi nhìn Khương Hữu Thiện bằng cặp mắt chán ghét.<br>Cả nhóm của Hạ Thanh Khê đều biết Cố Yên Chi, mặc dù rất ít khi nói chuyện cùng nàng nhưng từ lúc nhập học bọn họ đã thấy Hạ Thanh Khê lúc nào cũng sẽ đi bên cạnh nàng.<br><br>Chỉ cần họ không tìm thấy Hạ Thanh Khê thì tìm Cố Yên Chi liền sẽ biết Hạ Thanh Khê đang ở đâu.<br>Kiều Gia Ý là bạn học cùng lớp với Cố Yên Chi, cũng là bạn thân nhất trong lớp của nàng.<br><br>Nàng ta và Khương Hữu Thiện từ nhỏ đã quen biết nhau, hai người bao nhiêu tuổi là quen biết nhau bấy nhiêu năm.<br><br>Kiều Gia Ý thường không đi cùng Khương Hữu Thiện, Hạ Thanh Khê chỉ biết nàng ta là người Khương Hữu Thiện hay nhắc đến khi mà Cố Yên Chi kể với cô thường xuyên nhìn thấy Khương Hữu Thiện chạy đến tìm Kiều Gia Ý.<br>Cả bọn kéo nhau đến một quán lẩu thịt dê ở đối diện trường đại học, Hạ Thanh Khê gọi lẩu uyên ương một ngăn không cay vì Cố Yên Chi không thể ăn cay.<br><br>Quán lẩu dê rất nổi tiếng ở khu vực này, lúc nào quán cũng rất đông khách vì vừa ngon, giá cả hợp lý lại vừa phục vụ nhanh chóng.<br><br>Cả nhóm đi 6 người nên các nàng gọi đồ ăn nhiều một chút.<br><br>Trong lúc đợi nước lẩu sôi, ngoại trừ Hạ Thanh Khê, Giản Minh Nguyệt là nữ sinh lúc trưa cùng cô hùng biện cũng rất kiệm lời, 4 người còn lại thì bát quái đủ chuyện.<br>_ Sau Tết Nguyên Đán chúng ta sẽ đi thực tập tại Tinh Quang Entertaiment, mong Khương tiểu thư giúp đỡ a! - Tiết Linh rót một cốc nước trái cây lên men rồi giả vờ xem nó là rượu kính cẩn đưa cho Khương Hữu Thiện.<br>Khương Hữu Thiện cười đến híp mắt nhận lấy, hai người họ cụng ly rồi uống cạn.<br>_ Cậu ta làm gì có tiếng nói trong công ty chứ? - Kiều Gia Ý bĩu môi.<br>_ Này! Đợi tốt nghiệp rồi tôi sẽ là tổng tài a! Cậu đừng khi dễ tôi.<br><br><br>– Khương Hữu Thiện nhíu mày với Kiều Gia Ý.<br>_ Thật sao? - Cố Yên Chi ngạc nhiên hỏi.<br>Nước lẩu vừa lúc cũng sôi lên, Hạ Thanh Khê và Giản Minh Nguyệt nhận nhiệm vụ nấu thịt và rau.<br><br>Khương Hữu Thiện nghe được câu hỏi của Cố Yên Chi thì liền giơ tay lên phụ họa cho lời nói của mình.<br>_ Thật! Ba tôi nói chỉ cần tôi ngoan ngoãn học xong đại học, khi tốt nghiệp ông ấy sẽ dùng danh nghĩa của Tinh Quang thành lập cho tôi một cái studio để chiêu mộ nghệ sĩ.<br>Khương Hữu Thiện nói với vẻ mặt vừa tự hào, vừa đắc ý, Kiều Gia Ý nhìn nàng ta bằng ánh mắt xem thường nói.<br>_ Nếu tôi là nghệ sĩ, tôi sẽ không vào studio rởm của cậu, hơn nữa cậu cũng không có khí chất của tổng tài, tôi cảm thấy cậu nên ngoan ngoãn vào Tinh Quang nghe anh trai cậu dạy dỗ vẫn hơn.<br>_ Kiều Gia Ý, cậu dám khi dễ tôi! – Khương Hữu Thiện đập tay xuống bàn, cô ấy liếc nhìn Hạ Thanh Khê và Giản Minh Nguyệt bên cạnh, lại tựa lưng vào ghế ngồi gác chân này lên chân kia ra vẻ bá đạo tổng tài nói.<br><br>– Tôi sớm đã tìm được nhân tài rồi.<br>_ Ai? - Tiết Linh tò mò.<br>_ Hạ Thanh Khê và Giản Minh Nguyệt! – Khương Hữu Thiện hất mặt nhướng mày với Kiều Gia Ý.<br>Hạ Thanh Khê và Giản Minh Nguyệt đồng thời liếc nhìn gương mặt đắc ý đến đáng ghét của Khương Hữu Thiện.<br><br>Hạ Thanh Khê không quan tâm, cô gắp miếng thịt dê đã nấu chín bỏ vào chén của Cố Yên Chi.<br><br>Giản Minh Nguyệt cũng ăn một miếng nấm, lúc này mới chịu mở miệng nói câu đầu tiên.<br>_ Tôi có nói sẽ làm cho cậu sao?<br>_ Sao các cậu lại không chừa mặt mũi cho tôi chứ? Dù sao sau này tôi cũng là sếp của các cậu.<br><br>– Khương Hữu Thiện cong môi lên làm nũng.<br>Hạ Thanh Khê không thèm quan tâm, Giản Minh Nguyệt chán nản không muốn nhìn cô ấy.<br><br>Tiết Linh cười cười an ủi.<br>_ Khương tổng, cậu không tuyển tôi sao?<br> <br>_ Ây! Tất nhiên là có vị trí của cậu rồi.<br><br>– Khương Hữu Thiện vỗ vai Tiết Linh.<br>Cố Yên Chi bật cười, Kiều Gia Ý thì chỉ chăm chú ăn lẩu.<br>Khương Hữu Thiện là con gái của chủ tịch Khương, lãnh đạo Tinh Quang Entertaiment, cô ấy từ nhỏ tính cách quậy phá không chăm chỉ học hành, là thiên kim tiểu thư mà luôn đội sổ và là học sinh cá biệt.<br><br>Với thành tích tệ như vậy nên Khương chủ tịch không dám gửi đứa con này vào những ngôi trường dành cho giới tài phiệt vì sợ cô ấy làm ảnh hưởng danh môn Khương thị.<br><br>Khương Hữu Thiện còn có một người anh trai lớn hơn mình 8 tuổi, hiện tại đang là người kế nhiệm của công ty.<br>Chủ tịch Khương cũng không dám để Khương Hữu Thiện đến công ty gây náo loạn nên đã yêu cầu nếu cô ấy ngoan ngoãn học xong chương trình đại học sẽ lấy danh nghĩa công ty mở cho Khương Hữu Thiện một cái studio để cô ấy tha hồ mà bát nháo.<br><br>Khương Hữu Thiện không phải kẻ ăn chơi lêu lổng như mấy cậu ấm cô chiêu khác, cô ấy chỉ thích ăn diện nên vẫn cần tiền và mặt mũi liền đồng ý với ba mình mà vào Kinh Nguyên học.<br>Khương Hữu Thiện có vẻ ngoài cao ráo, hơi gầy, da rất trắng, mái tóc đen nhánh được uốn xoăn bồng bềnh.<br><br>Cô ấy ăn mặc khá phô trương, mặc dù là sinh viên nhưng lại ăn mặc như tổng tài, cũng không giống tổng tài vì có lãnh đạo nào lại ăn mặc diêm dúa như vậy.<br><br>Hiện tại Khương Hữu Thiện đang mặc một bộ âu phục trắng bên trong chiếc áo vest là áo sơ mi màu đen có cổ xẻ sâu và phần ren trên cổ áo rất rườm rà.<br><br>Cô ấy còn đeo một cái bông tai dài lấp lánh bên mái tóc đen bồng bềnh trông rất phô trương.<br><br>So với những người ngồi tại đây Khương Hữu Thiện chính là người gây sự chú ý nhất.<br>---------------------<br>Tác giả có lời muốn nói:<br>Tác giả: Khương tổng không sợ Hạ Thanh Khê lật đổ mình sao?<br>Khương Hữu Thiện: Cũng được, chỉ cần cô ấy mang tiền về cho tôi..<br><br>"]