["<br>Ngày mùng 3 tháng Giêng âm lịch, Hạ Thanh Khê đạp xe đến nhà Cố Yên Chi, nàng nhanh chóng chạy ra mở cửa cho Hạ Thanh Khê, cô không vào nhà mà hối thúc Cố Yên Chi đi thay quần áo.<br><br>Nàng không có ý kiến chỉ nghe theo Hạ Thanh Khê về phòng thay quần áo.<br>Một lát sau Cố Yên Chi đi xuống, nàng mặc cái đầm hoa dài đến bắp chân, ở ngoài khoác thêm áo khoác jean, tóc xõa dài đeo cái băng đô trắng.<br><br>Hạ Thanh Khê cảm thấy Cố Yên Chi bình thường đã rất xinh xắn, nàng lại còn biết phối đồ nên càng lớn Cố Yên Chi nhìn lại càng hút mắt.<br>Hạ Thanh Khê đạp xe chở Cố Yên Chi đi trên con đường quen thuộc, chỉ khoảng 10 phút sau chiếc xe dừng lại trước quán mì bò của bà nội Lý Tiểu Trân.<br><br>Dù là ngày tết nhưng quán mì vẫn rất đông khách, Lý Tiểu Trân sớm đã chờ hai nàng đến vì lúc nãy đã nhận được tin nhắn của Hạ Thanh Khê.<br>Nàng ta thấy hai thân ảnh quen mắt liền hào hứng chạy ra tiếp đón.<br><br>Lý Tiểu Trân vui vẻ kéo hai nàng vào một bàn trống rồi tự gọi cho hai nàng hai suất sủi cảo đặc biệt.<br><br>Ông bà nội Lý Tiểu Trân nhận ra hai nàng liền niềm nở tiếp đãi, Trần Bình cũng đi đến hỏi thăm hai nàng mấy câu.<br><br>Vì ngày tết quán đông khách nhân viên lại được nghỉ nên ông ngoại và Lý Tiểu Trân trở thành người chạy bàn cho quán.<br>Hai phần sủi cảo lớn được Lý Tiểu Trân mang đến bàn, kèm theo nước chấm đặc biệt của quán.<br><br>Hạ Thanh Khê và Cố Yên Chi cắn thử một miếng sủi cảo, lớp bột không quá dày cũng không quá mỏng, nhân tôm thịt được nên nếm rất vừa miệng cùng với nước sốt chua chua rất bắt vị.<br><br>Cố Yên Chi ngày thường ăn khá ít, chỉ khi đến quán mì của bà nội Lý Tiểu Trân liền sẽ ăn nhiều gấp đôi bình thường.<br>Càng đến buổi trưa quán ăn càng đông đúc, có lẽ vì tết nên mọi người lười nấu ăn mà ra ngoài ăn nhiều một chút.<br><br>Ông bà nội Lý Tiểu Trân làm việc không nghỉ tay, món sủi cảo đặc biệt chỉ bán vào ngày tết này rất được mọi người tranh thủ đến ăn.<br> <br><br>Sủi cảo làm ra không đủ bán, bà nội Lý Tiểu Trân gói sủi cảo, ông nội lại luộc sủi cảo, Lý Tiểu Trân bưng bê thức ăn, Trần Bình thu dọn và lau bàn.<br><br>Mỗi người mỗi việc mà vẫn bận đến rối bời.<br>Hạ Thanh Khê và Cố Yên Chi ăn xong cũng muốn chủ động giúp một tay, Hạ Thanh Khê giúp Lý Tiểu Trân phục vụ đồ ăn, Cố Yên Chi đi đến quầy bếp phụ bà nội Lý Tiểu Trân gói sủi cảo.<br>- Cô bé này thật giỏi a, còn biết gói sủi cảo sao? – Bà nội Lý Tiểu Trân quay sang nói với ông nội nàng ta.<br>- Con cũng từng làm ở nhà nhưng chỉ là quen tay thôi, gói cũng không có đẹp mắt lắm.<br><br>– Cố Yên Chi khiêm tốn nói.<br>- Ây da, Lý Tiểu Trân nhà chúng ta còn không gói nổi màn thầu huống hồ là sủi cảo.<br><br>– Ông nội Lý Tiểu Trân thẳng thắn phê bình cháu gái, Lý Tiểu Trân đứng một bên nghe thấy mà ngại ngùng đưa tay gãi gãi cằm.<br>Cố Yên Chi gói sủi cảo rất khéo léo tuy tốc độ không nhanh bằng bà nội Lý Tiểu Trân, hình thức cũng không đẹp mắt bằng nhưng nàng vẫn giúp được không ít để kịp phục vụ cho khách.<br><br>Bà nội Lý Tiểu Trân đứng một bên tấm tắc khen nợi nàng làm Cố Yên Chi cũng phải đỏ mặt.<br><br>Hạ Thanh Khê chạy tới chạy lui bưng bê nhưng tai mắt đều để hết ở phía bên này.<br><br>Cô không biết có phải vì bản thân mình yêu thích nàng hay không chỉ cần là có người khen Cố Yên Chi, Hạ Thanh Khê liền cảm thấy rất tự hào.<br>Lý Tiểu Trân đứng nhìn Hạ Thanh Khê vừa dọn dẹp vừa vểnh tai lên nghe ngóng bên này liền che miệng cười.<br><br>Bắt đầu từ năm ngoái khi gặp lại hai nàng sau nửa năm vào cao trung, Lý Tiểu Trân càng thấy Hạ Thanh Khê ôn nhu và dịu dàng hơn trước rất nhiều.<br><br>Đặc biệt là ánh mắt của cô dành cho Cố Yên Chi, không khó để nhìn ra đó là ánh mắt của một kẻ si tình.<br>Buổi xế chiều, khách hàng đã thưa thớt hơn một chút, bà nội Lý Tiểu Trân có thời gian rảnh rỗi đã bày cho nàng một vài cách gấp sủi cảo khác, Cố Yên Chi rất thích chuyện bếp núc nên nàng tranh thủ học lỏm.<br> <br><br>Hạ Thanh Khê ngồi nghỉ ngơi tại bàn, Lý Tiểu Trân bưng đến hai ly nước trà ngồi xuống đối diện Hạ Thanh Khê.<br>- Hai người không học cùng lớp sao? Tôi nghe nói Lâm Hoa từ năm 2 đã phân ban rồi?<br>- Ừm, tôi chọn ban tự nhiên, Yên Chi chọn ban xã hội.<br><br>- Hạ Thanh Khê nhận lấy ly trà rồi gật đầu nói.<br>- Vậy ra hai cậu đã quyết định sẽ thi vào đại học rồi? – Lý Tiểu Trân ngạc nhiên trợn to mắt.<br>- Tất nhiên! - Hạ Thanh Khê thái độ rất hờ hững cầm ly trà lên uống.<br>- Cậu chọn học ngành gì? – Lý Tiểu Trân cười cười hỏi tiếp.<br>- Kinh tế.<br>- Quả nhiên! – Nàng ta liếc Hạ Thanh Khê một cái như đoán trúng tâm tư của cô nên rất khoái chí.<br><br>– Còn Yên Chi?<br>- Cậu ấy chọn ngành Văn học.<br>- Ừm, rất hợp với cậu ấy, cũng là thiên phú của cậu ấy.<br><br>– Lý Tiểu Trân gật đầu hài lòng.<br><br>- Vậy các cậu sẽ chọn Kinh Nguyên sao?<br>- Tôi sẽ chọn vào đó, còn Yên Chi tôi vẫn chưa hỏi.<br><br>- Hạ Thanh Khê gật đầu rồi nhìn về phía Cố Yên Chi nói.<br>Lý Tiểu Trân cũng theo ánh mắt Hạ Thanh Khê nhìn về Cố Yên Chi đang cười nói, hai tay thoăn thoắt gói sủi cảo bên cạnh ông bà nội.<br><br><br>Lý Tiểu Trân cười nhẹ, nàng càng lớn lại càng xinh đẹp, nếu người kia không phải kẻ si tình Hạ Thanh Khê mà là một nam sinh nào khác, Lý Tiểu Trân sẽ bất chấp mà theo đuổi Cố Yên Chi, một bước cũng không nhường.<br><br>Nàng ta lại quay đầu nhìn Hạ Thanh Khê, ánh mắt cô dành cho Cố Yên Chi có yêu thương, có chiều chuộng nhưng loáng thoáng có thể nhìn thấy một tia buồn bã, lo lắng.<br><br>Lý Tiểu Trân cong môi cười rồi hỏi.<br>- Cậu đang lo lắng gì sao?<br>Hạ Thanh Khê đang nhìn Cố Yên Chi bị hỏi bất ngờ, cô dời tầm mắt nhìn Lý Tiểu Trân, vốn đã định lắc đầu bảo không sao nhưng Hạ Thanh Khê có thể nhìn thấy biểu cảm của Lý Tiểu Trân như đã thấy nội tâm của cô.<br><br>Hạ Thanh Khê nhẹ thở dài rồi cúi đầu rũ mi, bàn tay cầm cái ly trà, ngón cái xoa xoa vào thành ly.<br>- Có người muốn theo đuổi Yên Chi, nếu là cậu, liệu cậu có ngăn cản cậu ấy đi cùng người kia?<br>Lý Tiểu Trân ngạc nhiên, nàng ta khẽ nhíu mày mím môi hỏi lại.<br>- Là nam sinh?<br>Hạ Thanh Khê gật đầu, Lý Tiểu Trân cắn môi, nàng ta im lặng suy nghĩ một lúc rồi mới nói.<br>- Tôi biết cậu không cam tâm, nếu là tôi, tôi cũng không cam tâm.<br><br>Cũng là tình yêu như nhau, thậm chí tình cảm của chúng ta dành cho Yên Chi hẳn còn đơn thuần trong sáng hơn nam sinh kia đi.<br><br>Chỉ cần cậu ấy vui, chúng ta cũng sẽ vui, cậu ấy buồn chúng ta liền không thể cười nổi.<br><br>Nhưng đáng tiếc lại không thể đường đường chính chính mà quan tâm cậu ấy chỉ vì chúng ta và Yên Chi cùng một giới tính.<br><br>– Lý Tiểu Trân cúi đầu nói rồi cười nhạt.<br>Câu hỏi của Hạ Thanh Khê nàng ta không trả lời được, có ngăn cản hay không? Chắc chắn trong lòng của nàng ta và cả Hạ Thanh Khê đều đã có câu trả lời.<br><br>Có, chắc chắn là có.<br><br>Con người vốn là một loài tham lam và ích kỷ, đặc biệt là ở trong tình yêu, có ai cam tâm tình nguyện nhìn người mình yêu vui vẻ bên người khác, yêu đương với người khác trước mặt mình.<br><br> <br>Nhưng mà ngăn cản bằng cách nào, lấy tư cách gì để ngăn cản đây? Câu trả lời là ngay cả tư cách cũng không có.<br>Cả hai người đều là nữ mà nảy sinh tình cảm thì đã là sai trái, không được người khác công nhận.<br><br>Người theo đuổi nàng là nam sinh, trong mắt của mọi người trên thế giới này đó là một chuyện đương nhiên và là lẽ thường tình, Hạ Thanh Khê đến ngay cả muốn cạnh tranh công bằng cũng không thể.<br><br>Còn cơ hội sao? Sẽ có nếu Cố Yên Chi cho cô một cơ hội nhưng nàng sẽ cho cô không?<br>Lý Tiểu Trân vô thức lại nghiêng đầu nhìn Cố Yên Chi, mặc dù hiện tại nàng ta đã từ bỏ theo đuổi nàng nhưng trong lòng vẫn có chút xót xa.<br><br>Có thể là cùng đồng cảm với Hạ Thanh Khê, hoặc cũng có thể là sự tham lam của riêng nàng ta.<br><br>Lý Tiểu Trân nhếch môi cười nhạt.<br>- Tôi đoán Yên Chi vẫn chưa chấp nhận nam sinh kia!<br>Hạ Thanh Khê im lặng, ngẩng đầu lên nhìn Cố Yên Chi, đúng là nàng vẫn chưa chấp nhận nhưng đó là ngoài mặt, còn trong lòng nàng thì sao, còn cả thời gian dài sau này, không phải nam sinh kia cũng sẽ còn rất nhiều nam sinh khác.<br>Lý Tiểu Trân dường như hiểu được suy nghĩ của Hạ Thanh Khê, nàng ta quay lại nhìn cô rồi cười cười nói với giọng bình thản.<br>- Cậu tin tưởng Yên Chi không? Tôi tin, Yên Chi không phải một người tùy tiện.<br><br>Nói thật thì Yên Chi so với cậu khó tiếp cận hơn rất nhiều.<br><br>Cậu ấy bên ngoài ôn nhu và dịu dàng nhưng thật ra bên trong lại khó gần có khi còn là...!– Nói đến đây Lý Tiểu Trân khẽ liếc nhìn Cố Yên Chi rồi nghiêng người đến gần Hạ Thanh Khê lấy tay che miệng nhỏ giọng nói.<br><br>- Cậu có nghĩ sau này cậu ấy sẽ lãnh cảm và cấm dục không?<br>Hạ Thanh Khê nhíu mày rồi trừng mắt với Lý Tiểu Trân, nàng ta ôm bụng bật cười ha hả lên.<br><br>Cố Yên Chi bị tiếng cười của Lý Tiểu Trân thu hút, nàng ngẩng đầu đưa mắt nhìn sang, Hạ Thanh Khê cũng đồng thời nhìn về phía nàng, Cố Yên Chi mỉm cười, Hạ Thanh Khê cũng cười với nàng.<br>Mặc dù ngoài mặt Hạ Thanh Khê tỏ ra chán ghét Lý Tiểu Trân nhưng trong lòng đang rất thoải mái.<br><br>Có lẽ Lý Tiểu Trân nói đúng, Cố Yên Chi như vậy sẽ rất khó để nhận ra Hạ Thanh Khê yêu nàng nhưng điều này cũng làm cô cảm thấy an toàn..<br><br>"]