["<br>Ngày nhập học của năm cuối cao trung, Hạ Thanh Khê và Cố Yên Chi hiển nhiên không cùng lớp nhưng năm nay các nàng lại ở cùng một tầng lầu.<br><br>Sau khi nhận lớp và sinh hoạt nội quy cùng lão sư, các nàng được ra về, Hạ Thanh Khê ngồi ở trên xe buýt cùng Cố Yên Chi.<br><br>Tâm trạng của nàng rất tốt vì vẫn học cùng lớp với Dương Dung và Lam Hà, Hạ Thanh Khê luyến tiếc, chân mày buồn rười rượi, hàng mi rũ xuống, cô nhẹ giọng nói với nàng.<br>_ Yên Chi, sau này có lẽ tôi sẽ không có nhiều thời gian để đi cùng cậu.<br>_ Sao vậy? - Cố Yên Chi ngạc nhiên quay sang nhìn Hạ Thanh Khê.<br>Cô nhìn vào con ngươi đen láy xinh đẹp và tĩnh lặng như mặt hồ của nàng mà ủ rũ.<br>_ Ba tôi vừa thuê gia sư dạy kèm cho tôi, thời gian tới tôi sẽ rất bận.<br>Cố Yên Chi khẽ nhíu mày, nàng biết ban tự nhiên cạnh tranh gay gắt như thế nào, cả khối cao tam của Lâm Hoa có 13 lớp học, thì chỉ có duy nhất 3 lớp ban xã hội còn lại đều là ban tự nhiên.<br><br>Cố Yên Chi buồn vì Hạ Thanh Khê sẽ không có nhiều thời gian dành cho nàng như trước, càng buồn hơn vì nàng lo lắng cho Hạ Thanh Khê.<br><br>Nàng gượng cười an ủi Hạ Thanh Khê.<br> <br>_ Không sao, việc học và tương lai vẫn quan trọng hơn, cậu cứ lo việc của cậu khi nào rảnh chúng ta lại đi cùng nhau.<br>Sự an ủi của Cố Yên Chi càng làm Hạ Thanh Khê đau lòng, chỉ có một mình cô biết rõ nhất nàng cô đơn như thế nào, vậy mà bây giờ lại không thể bên cạnh làm nàng vui vẻ được.<br>Tương lai quan trọng, nhưng tương lai có cậu ở đó mới là qua trọng nhất đối với tôi.<br>Hạ Thanh Khê mím môi, chợt nhớ ra chuyện lần trước ở cổng nhà Cố Yên Chi, cô lo lắng hỏi nàng.<br>_ Yên Chi, người lần trước, chị họ của cậu...<br>_ Không có gì đâu, chị ấy đến đây để học nghề, sẽ ở lại nhà tôi một thời gian.<br><br>- Cố Yên Chi mỉm cười với Hạ Thanh Khê, cô thấy nàng bình thản như vậy liền yên tâm cũng cong lên khóe môi đáp lại nàng.<br>Khi xe buýt dừng ở trạm nhà Cố Yên Chi nàng tạm biệt Hạ Thanh Khê rồi bước xuống xe, đợi khi chiếc xe đi khuất nàng lại quay lưng không đi vào nhà mà đi đến một tiệm cà phê sách ở gần công viên.<br><br>Những ngày qua nàng đều lang thang bên ngoài như vậy, gương mặt Cố Yên Chi tròn trĩnh đáng yêu nên Hạ Thanh Khê không nhận ra nàng đã ốm hơn so với khi ở nhà cô vào ngày hè đó.<br>Cố Yên Chi ngồi ở một bệ cửa sổ, trên bàn đặt chiếc laptop và ít tập sách, ly trà chanh đã uống được một nửa, hơi lạnh đọng lại ngoài thành ly tạo thành những giọt nước lặng lẽ lăn xuống mặt bàn.<br><br>Bên ngoài trời đang lất phất mưa, những cơn mưa đầu tiên của cuối hạ đầu thu, Cố Yên Chi quay đầu nhìn ra kính cửa sổ, bầu trời mây đen xám xịt, mặt đường trơn ướt, cây cối rũ rượi vì ướt mưa, một vài ánh đèn đường lờ mờ trong làn mưa bụi.<br>Mùa thu năm đó, Cố Yên Chi 10 tuổi, Trương Tĩnh Nhàn đột nhiên đưa nàng ra ngoài, cho nàng ăn một bữa thật ngon, mua cho nàng quần áo và giày dép thật đẹp.<br><br>Từ khi Cố Vĩ Văn mất, Trương Tĩnh Nhàn luôn lạnh lùng với nàng, trong mắt bà ấy nàng giống như là một cái cột ở giữa nhà, dù phiền phức nhưng cũng không đáng để nhìn tới.<br><br>Cố Yên Chi tủi thân, không biết bao nhiêu lần nàng đều len lén bật khóc trong chăn.<br>Ngày hôm đó, Trương Tĩnh Nhàn đặc biệt đối xử tốt với nàng hiếm thấy, Cố Yên Chi vui mừng đến hốc mắt đỏ lên, nàng tưởng bà ấy đã thay đổi, nàng tưởng bà ấy sẽ yêu thương nàng như khi nàng còn bé.<br>Trương Tĩnh Nhàn đưa nàng đến khu vui chơi, cho Cố Yên Chi ngồi lên một cái vòng quay ngựa gỗ, nàng vui vẻ cười đùa cùng những đứa trẻ khác trong tiếng nhạc vui nhộn của chiếc vòng quay.<br><br>Khi vòng quay dừng lại, tất cả những đứa trê đều được cha mẹ đến đón, Cố Yên Chi không nhìn thấy Trương Tĩnh Nhàn.<br><br>Nàng hoảng loạn tưởng mình đã đi lạc, Trương Tĩnh Nhàn vừa mới yêu thương nàng được nửa ngày, bây giờ nàng lại đi lạc rồi, có phải bà ấy sẽ giận nàng, sẽ không yêu thương nàng nữa?<br>Cố Yên Chi sợ hãi chạy đi khắp nơi trong công viên tìm bà ấy, nhưng nàng tìm mãi vẫn không thấy bóng dáng của mẹ.<br><br><br>Cố Yên Chi là một đứa trẻ rất thông minh, nàng dường như hiểu được quần áo đẹp, thức ăn ngon, những lời ngọt ngào yêu thương chưa từng có là ý gì.<br><br>Nàng bị bỏ rơi rồi, cơn ác mộng mà nàng thường xuyên mơ thấy cuối cùng cũng thành sự thật, Trương Tĩnh Nhàn đã chối bỏ nàng.<br>Nàng cố chấp không tin vào hiện thực, nhất định Trương Tĩnh Nhàn sẽ không nhẫn tâm như vậy, bà ấy sẽ không bỏ nàng, bà ấy là mẹ ruột của nàng, là người đã sinh ra nàng kia mà? Cố Yên Chi cứ tự lừa mình chạy khắp nơi tìm tìm Trương Tĩnh Nhàn.<br><br>Một chút hi vọng yếu ớt bên trong nàng, nàng gắng gượng vì nó, bà ấy có thể không yêu nàng nhưng nàng là đứa con do bà ấy mang thai 9 tháng sinh ra, bà ấy nuôi nấng nàng hơn 10 năm trời dù sao cũng là máu thịt của bà ấy.<br>Bầu trời dần tối sầm lại, cơn gió lớn gào thét trên những tán cây cao to, mọi người vội vã tìm chỗ nấp, cơn mưa dữ tợn bất chợt ập đến.<br><br>Cố Yên Chi không tránh đi, nàng đứng trong mưa khóc lớn, đây là lần đầu tiên nàng khóc mà không cần phải trốn đi.<br><br>Nàng để cơn mưa che giấu đi những giọt nước mắt của mình, để chúng gột rửa đi tất cả hi vọng của nàng, thanh tẩy tâm hồn của nàng.<br>Cơn mưa dần nhỏ lại, Cố Yên Chi mang thân hình bé nhỏ ướt nhem của mình đi khỏi công viên.<br><br>Nàng tìm đường trở về cái nơi không chào đón nàng, trở về với người đã vứt bỏ nàng, bởi vì nàng còn có nơi nào để về chứ?<br>Cố Yên Chi ngồi trước cửa nhà thật lâu, sau khi để bản thân bình tĩnh khỏi nổi sợ hãi, nàng nhấn chuông cửa.<br><br>Trương Tĩnh Nhàn mở cửa ra nhìn thấy nàng, hai mắt bà ấy trợn tròn, từng sợi tơ máu hiện rõ trong mắt, gương mặt và cơ thể bà ấy cứng đờ nhìn chăm chăm vào nàng.<br><br> <br>Cố Yên Chi cúi đầu, bình tĩnh nói.<br>_ Xin lỗi mẹ, là con ham chơi nên mới bị lạc và về trễ.<br>Trương Tĩnh Nhàn mấp máy môi, hốc mắt dần đỏ lên, giọng nói run rẩy phát ra từ cổ họng.<br>_ Về rồi thì vào đi, tắm rửa rồi ăn cơm.<br>Kể từ cái ngày hôm đó, nàng đã thôi hi vọng mong cầu những thứ không thuộc về nàng.<br><br>Nàng cố gắng sống, có lẽ là kiếp trước nàng đã gây nên quá nhiều tội nghiệp nên kiếp này mới phải gánh chịu nhân quả.<br><br>Nàng phải gắng gượng để sống, để kết thúc nhân quả ở kiếp này, kiếp sau nàng nguyện không tái sinh, không mong gặp gỡ cũng chẳng cầu yêu thương.<br>Nàng bỗng cảm thấy lạnh lẽo, nàng có nhà nhưng không thể về, có nơi nhưng không thể đến.<br><br>Nàng không dám vạch vết sẹo quá khứ của mình ra trước mặt Hạ Thanh Khê, nàng không muốn nhận sự thương hại của người khác.<br><br>Dù cho có thân tàn ma dại, nàng cũng phải giữ lại cho mình chút tôn nghiêm cuối cùng, ngẩng cao đầu mà sống..<br><br>"]