["<br>Giản Minh Nguyệt dọn đến ký túc xá, trong phòng 6 người ở, cô ấy là người đầu tiên đến, sau khi tìm được chỗ ở, Giản Minh Nguyệt xin đi làm thêm tại một cửa hàng tiện lợi.<br><br>Chưa đến thời gian nhập học, cô ấy gần như làm cả một ngày đến tối mới quay về ký túc xá nghỉ ngơi.<br>Nửa tháng sau, những nữ sinh khác cũng dần dọn vào phòng, Giản Minh Nguyệt là người khó gần, ít nói, lại thêm việc cô ấy đi làm đến giữa đêm nên những người khác không mấy hòa đồng với cô ấy.<br>Đến một ngày, nữ sinh cuối cùng của ký túc xá 6 giường ngủ dọn vào, là Tiết Linh.<br>Buổi tối sau khi tan ca trở về ký túc xá, Giản Minh Nguyệt nhìn vào điện thoại di động đã hơn 10 giờ tối, cô ấy nhẹ nhàng đi vào phòng lấy quần áo vào nhà vệ sinh thay đồ rồi đi đến giường ngủ.<br>Sáng hôm sau, 6 giờ sáng Giản Minh Nguyệt mở cửa chuẩn bị đến cửa hàng, nữ sinh kia bò dậy khỏi giường theo cô ấy ra khỏi cửa, nàng ta dụi mắt ngáp ngắn ngáp dài hỏi.<br>_ Cậu là Giản Minh Nguyệt đúng không? Trước đây cậu từng học ở trung học Hoa Bắc?<br>Giản Minh Nguyệt nhíu mày nhìn nàng ta khẽ gật đầu, hai mắt Tiết Linh như phát sáng, không còn dáng vẻ buồn ngủ nữa, nàng ta nhảy lên vui mừng.<br><br>Từ khi nhận danh sách những nữ sinh ở cùng phòng, Tiết Linh đã nghi ngờ nhưng không nghĩ sẽ trùng hợp như vậy.<br><br>Tối qua, Giản Minh Nguyệt trở về, trong bóng tối nàng ta nhìn không rõ nhưng bóng dáng này rất quen thuộc, nàng ta nhất quyết sáng nay phải nhìn cho rõ để xác nhận<br> <br>_ Thật sự là Giản học bá sao? Tôi là Tiết Linh học ở lớp 3-5, tôi đã sớm biết cậu.<br><br>Thật hay quá, chúng ta lại học cùng trường rồi, cậu học ở khoa nào?<br>Tiết Linh dùng đôi mắt long lanh nhìn Giản Minh Nguyệt, cô ấy còn chẳng biết người đứng trước mặt mình là ai, nàng ta biết Giản Minh Nguyệt cũng không có gì lạ, cô ấy từng là học sinh đứng nhất của Hoa Bắc, nếu so với Cố Yên Chi, Giản Minh Nguyệt còn giỏi hơn nàng gấp bội.<br><br>Là học sinh ở Hoa Bắc không ai mà không biết đến vị học bá họ Giản này.<br><br>Tiết Linh vẫn đứng chờ câu trả lời của Giản Minh Nguyệt, cô ấy lạnh nhạt nói.<br>_ Khoa kinh tế!<br>Nàng ta hét lên rồi nhớ ra mọi người vẫn còn đang ngủ liền đưa tay che miệng lại rồi bật cười tươi tắn.<br>_ Tốt quá, tôi cũng học ở khoa kinh tế, sau này mong được cậu giúp đỡ.<br>Tiết Linh vừa thân thiện vừa vui vẻ mỉm cười, Giản Minh Nguyệt trên mặt vẫn nét lạnh nhạt, cô nhìn nàng ta rồi nói.<br>_ Tôi phải đi rồi, nói chuyện sau.<br>Chưa kịp để Tiết Linh gật đầu, Giản Minh Nguyệt đã dứt khoát quay lưng đi.<br>Ngày đầu tiên đến lớp học, Tiết Linh lại trùng hợp học cùng lớp với cô ấy, nàng ta nhìn thấy Giản Minh Nguyệt liền chạy bước nhỏ đến ngồi cùng bàn.<br><br>Tiết Linh rất hoạt bát, nàng ta cũng không ngại việc Giản Minh Nguyệt gương mặt lạnh nhạt, thái độ thờ ơ mà huyên thuyên nói đủ loại chuyện với cô ấy.<br>Nửa học kỳ đầu của năm nhất, Giản Minh Nguyệt là sinh viên có thành tích tốt nhất khóa, cô ấy đăng ký tham gia các cuộc thi học thuật và biện luận để tìm kiếm cơ hội làm việc và giành lấy học bổng.<br><br>Từ đó mới biết đến Hạ Thanh Khê, dù hai người học cùng lớp, Giản Minh Nguyệt chẳng có hứng thú kết bạn, Hạ Thanh Khê càng không nên hai người không ai biết đến nhau.<br>Cũng nhờ có Tiết Linh, cô quen biết với Khương Hữu Thiện, sau đó Khương Hữu Thiện lại “chiêu mộ” Hạ Thanh Khê vào nhóm, từ đó mới có một nhóm học bá nổi tiếng của khoa kinh tế.<br>Trước khi vào thực tập tại Tinh Quang, Giản Minh Nguyệt đi học xong liền sẽ chạy đến cửa hàng tiện lợi để làm thêm, một buổi tối, cô ấy tan ca rồi nhìn thấy Tiết Linh đang đi từ ngoài ký túc xá về, nhìn thấy Giản Minh Nguyệt, Tiết Linh vui vẻ chạy đến.<br>_ Minh Nguyệt, đã ăn tối chưa?<br>_ Ăn rồi.<br>_ Vậy thì ăn thêm một chút đi, tôi mua rất nhiều xiên nướng.<br><br>Tiết Linh dường như chẳng bao giờ để bụng về thái độ hời hợt của Giản Minh Nguyệt, nàng ta giơ lên cái túi đồ ăn vặt vừa mua ở ngoài ký túc xá, không để Giản Minh Nguyệt từ chối, Tiết Linh kéo tay cô ấy chạy ra khuôn viên rồi cả hai cùng ngồi ở đó ăn xiên nướng.<br>Một ngày khác, Giản Minh Nguyệt đang trong ca làm việc của mình, cô ấy nhìn thấy Tiết Linh mở cửa đi vào, nàng ta mỉm cười với cô ấy.<br><br>_ Thì ra là cậu làm việc bán thời gian ở đây sao?<br>_ Cậu đi đâu giờ này?<br>Giản Minh Nguyệt nhìn vào đồng hồ rồi nhíu mày, đã 9 giờ tối mà nàng ta vẫn còn lang thang ở bên ngoài, Tiết Linh không trả lời câu hỏi của cô ấy, nàng ta gọi một phần lẩu ly rồi chạy đến chỗ ngồi bên trong cửa hàng để ăn.<br><br>Giản Minh Nguyệt cũng không để ý đến nàng ta, cô bận rộn với công việc của mình, đến khi tan ca, Giản Minh Nguyệt cầm balo định rời đi thì Tiết Linh lại chạy đến cười cười.<br>_ Sao cậu còn ở đây?<br>_ Đã đến rồi, vậy thì đợi cậu cùng về.<br>Tiết Linh vui vẻ khoác tay Giản Minh Nguyệt, cùng cô ấy đi về ký túc xá.<br>Mùa thu bầu trời thường xuyên u ám, trời sẽ đổ những cơn mưa bất chợt không đoán trước được, Giản Minh Nguyệt đến lúc tan ca, chuông cửa của cửa hàng tiện lợi kêu lên, Tiết Linh đẩy cửa đi vào, trên người còn có một chút ướt vì mưa.<br><br>Giản Minh Nguyệt nhìn thấy nàng ta liền nhíu mày.<br>_ Đã khuya rồi còn đến mua đồ ăn sao?<br>Tiết Linh lắc đầu.<br>_ Buổi chiều tôi thấy cậu không mang theo ô nên đến đây để đón cậu.<br> <br>Giản Minh Nguyệt nhìn bộ dạng như con mèo mắc mưa của nàng ta rồi cười nhạt.<br>_ Cậu che ô vẫn bị ướt, cậu nghĩ cái ô của cậu đủ che cho hai người sao?<br>Lúc này Tiết Linh mới phát hiện ra vấn đề, nàng ta cười cười không biết nên trả lời thế nào.<br><br>Giản Minh Nguyệt mượn cái ô to ở cửa hàng, che chắn cho nàng ta cùng đi về.<br>--------------------<br>Tác giả có lời muốn nói:<br>Tác giả: “Nhóm học bá” – ngoại trừ Khương tổng.<br>Khương Hữu Thiện: Này!<br>Tác giả: Khương tỏng không nên lừa dối mọi người.<br>Giản Minh Nguyệt: Mọi người đều biết cả không cần giải thích.<br>Hạ Thanh Khê: Like!<br>Khương Hữu Thiện: Tôi sẽ liên hệ với kế toán của công ty!<br><br>"]