["<br>Buổi chiều, Ôn Noãn Noãn chở theo ba nữ sinh đến công viên giải trí.<br><br>Bình thường đến đây Hạ Thanh Khê cũng chẳng chơi cùng Hạ Thiên San, lần này có Cố Yên Chi đi cùng nên cô bé đặc biệt vui vẻ hơn.<br><br>Hơn nữa Hạ Thiên San lúc chuẩn bị đi liền lên phòng thay ra cái bộ đồ giống hệt như bộ Cố Yên Chi đang mặc, lúc này nhìn nàng và cô bé chẳng khác nào chị em ruột.<br><br>Hạ Thiên San lôi kéo Cố Yên Chi chơi rất nhiều trò chơi, rồi sau đó lại cùng ăn kem và kẹo bông gòn.<br>6 giờ tối, chiếc xe hơi của Ôn Noãn Noãn ghé lại trước cổng nhà của Cố Yên Chi.<br><br>Từ bên ngoài có thể nhìn thấy căn nhà bên trong đã sáng đèn, có lẽ Trương Tĩnh Nhàn đã quay về.<br><br>Cố Yên Chi tạm biệt Hạ Thanh Khê và Hạ Thiên San rồi xuống xe cúi đầu chào Ôn Noãn Noãn.<br><br>Nàng đi vào nhà, bên trong có tiếng của TV, Cố Yên Chi liếc nhìn Cố Yên Hoa đang ngồi ở sofa xem TV rồi đi vào phòng bếp.<br><br>Trương Tĩnh Nhàn đang nấu ăn, nghe thấy tiếng bước chân của nàng liền quay người sang hỏi.<br>- Đi đâu cả ngày hôm nay?<br>- Con đi chơi cùng bạn.<br><br> <br>- Cố Yên Chi không nặng không nhẹ trả lời.<br>Trương Tĩnh Nhàn nhìn nàng một lúc rồi quay lại tiếp tục nấu ăn, trước khi Cố Yên Chi bước lên tầng bà ấy nói.<br>- Ở tuổi này thì nên lo học hành, đừng nghĩ đến chuyện yêu đương.<br>Cố Yên Chi cười nhạt, học hành, yêu đương? Bà ấy từ bao giờ lại bắt đầu quan tâm đến chuyện của nàng như vậy? Cố Yên Chi lạnh lùng nói một câu.<br>- Con không đói, không cần làm phần của con.<br>Nàng bỏ đi thẳng lên tầng, Trương Tĩnh Nhàn cũng không nói gì.<br><br>Hai ngày cuối cùng của kỳ nghỉ lễ Hạ Thanh Khê không đến tìm nàng, Cố Yên Chi cả ngày đều trốn trong phòng.<br><br>Nàng không biết hai nơi được gọi là nhà của lứa tuổi học sinh tại sao đối với nàng lại xa lạ như vậy? Ngôi nhà thứ nhất là nhà của nàng, một nơi lạnh lẽo và đáng sợ, ngôi nhà thứ hai là trường học lại là một nơi cô đơn và đầy áp lực.<br>Ngày trở lại trường học, Hạ Thanh Khê như thường vẫn đứng trước cổng đợi nàng.<br><br>Vì thời tiết vẫn còn lạnh nên Hạ Thanh Khê vẫn mặc theo chiếc áo len mà Cố Yên Chi đã đan bên trong cái áo vest đồng phục.<br><br>Cố Yên Chi thầm mỉm cười, không biết cô rốt cuộc thích bánh kem hay là áo len của nàng? Có lẽ sinh nhật năm nay của Hạ Thanh Khê, nàng nên tặng cả hai món quà này đi.<br>Nửa năm học sau của năm 2 cao trung, mọi chuyện vẫn bình ổn như vậy.<br><br>Cố Yên Chi tham gia câu lạc bộ văn nghệ và dàn dựng kịch bản cũng như dẫn truyện cho một vài tiết mục của trường.<br><br>Có lẽ khác với năm ngoái ở chỗ Cố Yên Chi ngày càng được nhiều người biết đến, thỉnh thoảng khi nàng cùng Hạ Thanh Khê đi dạo dưới sân trường sẽ thấy người khác nhìn vào Cố Yên Chi và nói.<br>“Chị ấy chính là người dẫn chuyện cho vở kịch lần trước.”<br>“Giọng của chị ấy thật sự rất hay a!”<br>“Này, tôi nghe nói em ấy là người viết kịch bản cho mấy tiết mục gần đây của trường.”<br>“Đổi người rồi sao? Thảo nào kịch bản gần đây hay hơn hẳn.”<br>Cố Yên Chi dường như không bận tâm quá nhiều về danh tiếng của nàng, cũng giống như khi ở Nam Hoa, mặc dù ở Lâm Hoa, những lời xì xầm bàn tán đều là khen ngợi nàng nhưng Cố Yên Chi cũng không để vào tai.<br><br>Câu nói của Lý Tiểu Trân một lần nữa dường như rất linh nghiệm, Cố Yên Chi có lẽ là lãnh cảm.<br>Dạo gần đây những giờ nghỉ giải lao Cố Yên Chi đều chăm chú nhìn điện thoại.<br><br>Dương Dung bày cho nàng một vài trang web đọc truyện và tiểu thuyết mạng, Cố Yên Chi dường như đang đắm chìm trong thế giới tiểu thuyết, Hạ Thanh Khê rất không hài lòng về việc này nhưng suy xét thì có lẽ đọc nhiều truyện cũng tốt cho việc học văn của nàng đi.<br>Hạ Thanh Khê từ bất bình chuyển sang chấp nhận, mỗi khi Cố Yên Chi chăm chú đọc tiểu thuyết, Hạ Thanh Khê sẽ mang bài tập toán hoặc vật lý ra để giải.<br><br>Hai người không giao tiếp cũng không hẳn là xấu, chỉ cần là ở bên cạnh nàng, Hạ Thanh Khê hoàn toàn chấp nhận được.<br>Cố Yên Chi bận rộn cho việc tập văn nghệ, ở cao trung học hành cũng nhiều, hoạt động của các câu lạc bộ cũng rất nhiều.<br><br><br>Cố Yên Chi tham gia câu lạc bộ văn nghệ là câu lạc bộ duy nhất của ban xã hội.<br><br>Ban tự nhiên cũng có rất nhiều câu lạc bộ như hóa học, toán học, vật lý và sinh học, những câu lạc bộ của ban tự nhiên nhằm mục đích khuyến khích việc tự học và trao đổi giữa các học sinh, một mục đích khác chính là tìm ra học sinh giỏi để cử đi thi ở tỉnh và thành phố.<br>Cố Yên Chi từng khuyên Hạ Thanh Khê nên tham gia một trong những câu lạc bộ trên nhưng Hạ Thanh Khê từ chối, cô cho rằng việc này quá nhàm chán khi mà cô không đặc biệt yêu thích bất kỳ môn học nào.<br>Hạ Thanh Khê học tốt nhất là môn tiếng Anh, giáo viên chủ nhiệm khuyến khích cô tham gia vào câu lạc bộ ngoại ngữ của trường.<br><br>Hạ Thanh Khê suy nghĩ một chút cũng đăng ký tham gia, trong câu lạc bộ ngoại ngữ không chỉ có tiếng Anh, một số học sinh còn học thêm tiếng Nhật, tiếng Pháp cùng nhau ở trong câu lạc bộ chia sẻ, dạy cho các bạn khác.<br>Tuy đăng ký tham gia câu lạc bộ nhưng Hạ Thanh Khê rất ít khi hoạt động, chỉ khi Cố Yên Chi bận rộn cô mới tìm đến câu lạc bộ để giết thời gian.<br><br>Tất nhiên việc được cử đi thi cấp thành phố cũng bị Hạ Thanh Khê từ chối.<br>Hôm nọ, Cố Yên Chi phải tập diễn cho vở kịch chào mừng 8/3, Hạ Thanh Khê đến câu lạc bộ ngoại ngữ sinh hoạt một chút để chờ nàng cùng về.<br><br>Tại câu lạc bộ có một học sinh rất giỏi tiếng Nhật, Hạ Thanh Khê thích văn hóa Nhật Bản và manga, anime nên đã kết bạn và theo người này học được không ít tiếng Nhật.<br>Nam sinh này là một người đồng tính, cậu ta rất thoải mái thể hiện tính hướng của bản thân trước mặt mọi người.<br><br>Tính cách tốt, nói chuyện thân thiện, hài hước nên rất nhiều người yêu quý cậu ta mà không quan trọng tính hướng của cậu ấy, trong đó có Hạ Thanh Khê.<br>5 giờ chiều, Hạ Thanh Khê thu dọn tập sách mang balo chuẩn bị đi đến phòng văn nghệ đón Cố Yên Chi.<br><br>Nam sinh kia nhìn Hạ Thanh Khê cười híp mắt khiến mọi người xung quanh cũng bất giác mà nhìn cô, Hạ Thanh Khê bị nhìn đến khó chịu khẽ cau mày.<br><br>Nam sinh cười cười rồi nói đùa.<br>- Hạ đồng học đi đón bạn gái sao? Đúng giờ quá nhỉ?<br>Câu nói của cậu ta làm tất cả mọi người lại phải trợn tròn mắt nhìn Hạ Thanh Khê.<br><br>Một nữ sinh bỗng lên tiếng hỏi.<br> <br>- Cậu và Cố Yên Chi hẹn hò thật sao? Tôi học cùng lớp với cậu ấy, mỗi ngày đều thấy cậu đến lớp chờ cậu ấy, hai người cũng đều đi đi về về cùng nhau.<br><br>Là hẹn hò thật đúng không?<br>Mọi người nhìn nữ sinh đang nói chuyện rồi lại nhìn Hạ Thanh Khê chờ câu trả lời.<br><br>Hạ Thanh Khê lạnh lùng nhíu mày.<br>- Tôi và cậu ấy ở gần nhà.<br>Mọi người nghe câu nói nhạt nhẽo này của Hạ Thanh Khê liền mất hứng bĩu môi, họ còn đang trông chờ vào chuyện bát quái của hai nàng.<br><br>Nam sinh kia lại nhe răng cười nói.<br>- Tôi thấy hai người họ rất đẹp đôi.<br><br>Các cậu có thấy như vậy không?<br>Tất cả mọi người có mặt tại đó đều gật đầu tán thành, Hạ Thanh Khê có chút bất ngờ, họ không những không bàn tán và phản ứng gay gắt vậy mà còn rất đồng tình.<br><br>Trong lòng Hạ Thanh Khê có chút vui mừng cũng có chút chua xót.<br><br>Bọn họ đều nói tôi và cậu rất đẹp đôi, còn cậu thì sao, cậu có cảm thấy chúng ta sinh ra là dành cho nhau không?.<br><br>"]