["<br>Những ngày cuối tháng 12, thời tiết rất lạnh, Hạ Thanh Khê tan làm lúc 7 giờ, cô vội vàng lái xe về nhà muốn làm bữa tối cho Cố Yên Chi.<br><br>Cô bước khỏi thang máy đi về phía căn hộ của mình, một người phụ nữ quen mắt đang co ro đứng ở trước cửa, cô ta nghe thấy tiếng giày cao gót liền quay đầu lại nhìn.<br><br>Thấy Hạ Thanh Khê người phụ nữ lập tức hoảng hốt, cô ta cúi mặt không dám nhìn cô, Hạ Thanh Khê đã nhận ra cô ta là ai.<br>_ Cô đến đây làm gì?<br>_ Tôi...!tôi muốn tìm chị của tôi.<br>_ Chị?<br>Hạ Thanh Khê nghe thấy cô ta gọi Cố Yên Chi bằng một tiếng chị rất thân thiết liền cười nhạt.<br>_ Tìm Yên Chi để làm gì?<br>Cố Yên Hoa im lặng, có lẽ cô ta đã đứng ở đây rất lâu rồi nên bị ngấm cái lạnh, hai bàn tay cô ta khẽ xoa xoa vào nhau.<br><br>Hạ Thanh Khê lạnh nhạt nhìn cô ta, nếu là Cố Yên Chi nàng có lẽ sẽ động lòng trắc ẩn mà mời cô ta vào nhà nhưng Hạ Thanh Khê thì không.<br>_ Cô muốn tiền? Cần tiền sao?<br>Thấy Cố Yên Hoa im lặng một lúc lâu cũng không dám mở miệng, Hạ Thanh Khê đoán ra được, cũng không ngại nói thẳng.<br>_ Cứ nói thẳng đi, nếu cô cần tiền, tôi có thể cho cô một chút, tôi cũng không muốn cô làm phiền Yên Chi.<br>Cố Yên Hoa xấu hổ, cô ta mím chặt môi, xin tiền Cố Yên Chi đã là mặt dày, cô ta làm sao dám xin tiền Hạ Thanh Khê.<br> <br><br>Nhưng nghĩ đến người đàn ông đang đợi ở bên dưới, nếu hôm nay cô ta không lấy được tiền, hắn sẽ không cho cô ta trở về nhà.<br>_ Tôi...!tôi sinh em bé đã gần nửa năm, đứa trẻ quá yếu, tôi không đi làm được, cũng không đủ tiền mua sữa và thuốc cho nó, tôi...!tôi thật sự...<br>Hạ Thanh Khê nhìn thấy nước mắt Cố Yên Hoa đã ngân ngấn, cô cảm thấy may mắn khi mà Cố Yên Chi không nhìn thấy cảnh này.<br><br>Hạ Thanh Khê lạnh nhạt đảo mắt nhìn đồng hồ đeo tay, nếu cứ dây dưa, Cố Yên Chi trở về bất chợt sẽ rất phiền, cô lấy trong túi ra một xấp tiền, đưa cho Cố Yên Hoa, cô ta run rẩy nhận lấy.<br>_ Tôi...<br>_ Làm sao?<br>Cố Yên Hoa cầm tiền thật chặt, giọng nói có chút lo lắng và sợ sệt, Hạ Thanh Khê mất kiên nhẫn liền cau mày.<br>_ Tiểu Niệm vừa mới vào tiểu học, số tiền mà mỗi tháng chị tôi gửi không đủ cho con bé đi học, chị có thể...<br>_ Sao? Mỗi tháng Yên Chi đều gửi tiền đến cho cô?<br>Hạ Thanh Khê cau chặt mày, mi tâm hằn rõ một nếp nhăn, cô gay gắt hỏi lại Cố Yên Hoa, cô ta dường như nhận ra rằng mình lỡ lời liền cúi gằm mặt.<br>_ Tôi hỏi, mỗi tháng Yên Chi đều gửi tiền đến cho cô sao?<br>Cố Yên Hoa sợ sệt khẽ gật gật đầu, Hạ Thanh Khê tức giận đến mức nghiến răng, cô hít sâu để trấn tĩnh lại tâm tính của mình rồi lấy danh thiếp đưa cho cô ta.<br>_ Đây là số điện thoại của tôi, tôi sẽ nói chuyện với cô sau, đừng có đến làm phiền Yên Chi nữa, để tôi biết được sẽ không để yên cho các người đâu.<br>Nói xong, Hạ Thanh Khê bước qua người Cố Yên Hoa, mở cửa đi vào nhà, đóng sầm cửa lại.<br><br>Cố Yên Hoa xấu hổ, hai hàng nước mắt của cô ta lăn dài trên má, cô ta kéo cái mũ tai bèo che lại gương mặt rồi vội vàng bước đi.<br>Cố Yên Chi hoàn thành tiết dạy của mình, nàng trở về nhà đã gần 9 giờ, bên trong nhà tối đen, Cố Yên Chi cứ tưởng Hạ Thanh Khê vẫn chưa về nhà, nàng thay giày rồi bật đèn.<br><br>Cố Yên Chi giật bắn người khi nhìn thấy Hạ Thanh Khê đang ngồi trên ghế sofa nhìn chằm chằm vào nàng.<br>_ Cậu về lúc nào, sao lại không bật đèn chứ?<br>Nàng không nhận ra biểu cảm lạnh lùng của Hạ Thanh Khê, Cố Yên Chi đặt túi xách xuống, nàng đi vào bếp rót nước uống, Hạ Thanh Khê đứng lên đi theo phía sau nàng.<br>_ Yên Chi, chuyện của Cố Yên Hoa là sao?<br>Cố Yên Chi chột dạ thoáng giật mình, động tác rót nước của nàng dừng lại, nàng gượng cười quay sang nhìn Hạ Thanh Khê.<br><br>_ Ý cậu là sao?<br>_ Cố Yên Hoa, cô ta vừa tìm đến cửa muốn xin tiền cậu, còn nói mỗi tháng cậu đều gửi tiền cho cô ta.<br><br>Chuyện này là sao?<br>Cố Yên Chi vừa bất ngờ vừa hoảng hốt, nàng trợn to mắt nhìn Hạ Thanh Khê, môi nàng run rẩy, hai bàn tay bất giác nắm chặt lại thành quyền.<br><br><br>Gương mặt Hạ Thanh Khê vừa có một chút tức giận, vừa có một chút thống khổ, cô nói.<br>_ Sao lại giấu tôi, Yên Chi, tôi cũng không có cấm cản cậu nhưng cậu sao lại giấu tôi?<br>_ Thanh Khê, tôi không phải sợ cậu cấm cản, tôi biết cậu sẽ thông cảm cho tôi nhưng...!nhưng đây là chuyện của nhà tôi, là chuyện riêng của tôi, tôi làm sao dám nói với cậu, làm sao để cho cậu lo lắng được?<br>Cố Yên Chi hoảng loạn giải thích, nàng sợ Hạ Thanh Khê hiểu lầm, đôi mắt nàng ngân ngấn nước.<br><br>Hạ Thanh Khê khẽ cau mày, gương mặt càng thêm buồn bã.<br>_ Chuyện riêng? Đến lúc này mà giữa cậu và tôi vẫn còn có chuyện riêng sao?<br>Nước mắt Hạ Thanh Khê lặng lẽ rơi xuống má, trái tim Cố Yên Chi khẽ nhói đau, nàng không nghĩ cớ sự lại trở thành tệ như thế này.<br><br>Nước mắt nàng trào ra, nàng nức nở giải thích.<br>_ Thanh Khê, gia đình cậu rất tốt nhưng tôi lại sinh ra trong một gia đình không tốt.<br><br>Những người nhà của tôi luôn gây ra phiền phức, tôi đối mặt với cậu thật sự cảm thấy rất xấu hổ.<br><br>Tôi làm sao dám kể với cậu, làm sao dám để cho cậu lo lắng, tôi cảm thấy mình trở thành một kẻ hèn mọn trước mặt cậu khi mà nhìn vào những người trong nhà của tôi.<br>Hạ Thanh Khê thấy nàng khóc, cô đau lòng, nhưng câu nói của nàng như những nhát dao khứa vào trong trái tim của cô.<br>_ Yên Chi, bọn họ là người nhà của cậu, còn tôi, tôi không phải người nhà của cậu sao? Chẳng phải đã nói, chúng ta là người một nhà sẽ không có giấu giếm hay bí mật sao?<br>Đối mặt với lời chất vấn của Hạ Thanh Khê, Cố Yên Chi không biết mình phải làm thế nào cho đúng? Cô yêu nàng như tâm can bảo bối, nàng biết, nàng cũng yêu cô, bởi vì yêu cô nên Cố Yên Chi mới không muốn để những kẻ kia làm phiền đên Hạ Thanh Khê.<br>Gia đình cô không hoàn hảo nhưng cô lại cho nàng một gia đình, còn nàng đã không thể mang lại cho Hạ Thanh Khê tự hào, nàng càng không thể để cô phải cùng nàng gánh chịu phiền phức này.<br>Cố Yên Chi cúi gằm mặt, nàng không trả lời, Hạ Thanh Khê đứng nhìn nàng một lúc lâu.<br><br>Cô đột nhiên quay lưng bỏ đi vào phòng ngủ, một lúc sau, Hạ Thanh Khê kéo theo một cái vali, cái vali mà cô thường dùng để đi công tác, cô mở cửa rời khỏi nhà không một tiếng chào tạm biệt.<br> <br>Cố Yên Chi đột nhiên cảm thấy tủi thân, nàng ngồi xổm xuống đất bật khóc nức nở.<br><br>Trước nay chỉ cần rời khỏi nhà dù đi đâu Hạ Thanh Khê cũng đều sẽ tạm biệt nàng, bây giờ lại lẳng lặng bỏ đi như vậy, trái tim nàng nhói đau.<br><br>Căn nhà lúc này rất yên tĩnh, yên tĩnh đến lạnh lùng, Cố Yên Chi ngồi co người ở một góc khóc đến tan nát cõi lòng.<br>Sáng hôm sau, nàng tỉnh dậy với đôi mắt sưng to và ửng đỏ, nàng tìm kiếm điện thoại di động ở trên tủ đầu giường, không có bất kỳ một tin nhắn nào của Hạ Thanh Khê như nàng chờ đợi.<br>Cố Yên Chi nằm dài trên giường ngủ, chỗ bên cạnh nàng vẫn còn phản phất mùi thơm của Hạ Thanh Khê, cái gối còn vươn lại vài sợi tóc đen của cô nhưng cho dù có nằm ở cái nơi thân thuộc như thế này, có khí tức quen thuộc của người nàng yêu, nó vẫn không đủ để lấp đầy sự trống trải trong lòng nàng lúc này.<br>--------------------<br>Tác giả có lời muốn nói:<br>Tác giả: Ngược lần cuối trước khi hoàn truyện nhé!<br>Hạ Thanh Khê: Nhất định phải ngược à?<br>Tác giả: Cậu nghĩ tôi đọc truyện ngược để làm gì?<br>Khương Hữu Thiện: Cô lúc nào cũng ngược tôi!<br>Tác giả: Ngược hai nữ chính thì độc giả đau lòng, ngược Khương tổng thì độc giả lại cười.<br><br>Cậu nên tự hào vì mang lại cho độc giả một nụ cười tự tin.<br>Khương Hữu Thiện: …<br><br>"]