["<br>Những ngày sau đó Hạ Thanh Khê bận rộn y như lời cô đã nói, mỗi ngày đều có gia sư thay phiên nhau đến nhà để dạy kèm.<br><br>Những ngày Cố Yên Chi đến câu lạc bộ văn nghệ, Hạ Thanh Khê cũng không còn thời gian để chờ nàng trở về như trước đây.<br><br>Cố Yên Chi sẽ lang thang ở trường cho đến khi cổng trường đóng, nàng lại đi nơi này nơi kia, có khi cảm hứng đến thì ngồi ở một nơi nào đó chăm chút cho tiểu thuyết của nàng.<br>Mỗi ngày nàng đều trở về nhà rất muộn, buổi tối ngày kia nàng quay về nhà khi đồng hồ đã điểm 9 giờ tối, Trương Tĩnh Nhàn ở dưới bếp rót nước uống chuẩn bị đi ngủ, tiếng lạch cạch từ cửa chính vang lên, Cố Yên Chi đi vào nhà, nàng đi đến phòng bếp nhìn thấy Trương Tĩnh Nhàn cũng không chào hỏi mà quay lưng bỏ lên phòng.<br>Trương Tĩnh Nhàn siết chặt cái ly thủy tinh trong tay nhìn chằm chằm Cố Yên Chi.<br><br>Mỗi một ngày nàng cao hơn, nàng xinh xắn hơn và trưởng thành hơn tỉ lệ thuận với sự giao tiếp giữa bà ấy với nàng ngày càng ít đi, thậm chí đến bây giờ là không còn giao tiếp nữa.<br><br>Ánh mắt Cố Yên Chi ngày bé rất ngây thơ, đáng yêu, càng lớn đôi mắt ấy càng tĩnh lặng và hiện tại nó lại mờ mịt một chút dao động trong đó cũng không có.<br>Lúc nàng còn nhỏ, vì 3 năm mới mang thai nàng, vì nàng sinh non mà yếu ớt, Trương Tĩnh Nhàn đã rất yêu thương bảo bọc nàng.<br><br>Nhưng không biết vì sao câu nói của bà lão trên núi đó lại làm bà nhìn đứa con mình đứt ruột sinh ra bằng đôi mắt khác.<br><br>Đến khi Cố Yên Hoa ra đời, Cố Yên Chi trong mắt bà càng xa lạ, rồi biến cố ập đến, Cố Vĩ Văn ra đi, câu nói năm đó của bà lão lại vang vọng trong đầu Trương Tĩnh Nhàn.<br>Bà đau đớn tự dằn vặt mình, bà phải làm sao đây, đó là con gái của bà, nhưng bà lại không thể bình thường mà đối diện với nàng.<br><br> <br>Một thời gian dài một mình vật vã với cuộc sống, vừa chăm Cố Yên Hoa còn nhỏ, lại bị nỗi ám ảnh của lời nói kia về Cố Yên Chi, Trương Tĩnh Nhàn dường như rơi vào trầm cảm.<br>Hôm đó bà đưa Cố Yên Chi ra ngoài, cho nàng ăn ngon, cho nàng mặt đẹp rồi cũng chính tay bà vứt bỏ nàng ở công viên kia.<br><br>Trương Tĩnh Nhàn quay về nhà nhưng trong lòng lại không thể thanh thản như mình nghĩ, bỗng nhiên cơn mưa lớn ập tới, tiếng sấm sét vang dội như đánh từng nhát vào trái tim bà, bà ôm ngực đau đớn gục ngã khóc lóc nằm trên sàn.<br>Không biết qua bao lâu ngoài cửa có tiếng chuông, Trương Tĩnh Nhàn bừng tỉnh khỏi giấc ngủ.<br><br>Khi cánh cửa gỗ kia mở ra, Cố Yên Chi một thân hình nhỏ bé, ướt sũng đứng trước mặt bà.<br><br>Trương Tĩnh Nhàn vừa đau khổ vừa xấu hổ không dám đối diện với nàng, nhưng sự hiểu chuyện và bình thản của Cố Yên Chi như một lưỡi dao hung hăng găm vào trong tim bà.<br>Cố Yên Chi không nhìn vào bà, nàng lướt qua người bà rồi trở về phòng như một người xa lạ.<br><br>Nước mắt nơi khóe mắt của Trương Tĩnh Nhàn trào ra không ngăn lại được.<br><br>Đó là con gái của bà, là máu thịt của bà nhưng bà không thể đối diện với nàng, cú sốc năm đó, những lời bà lão đó nói cộng với hành động không khắc chế được vì trầm cảm mà vứt bỏ nàng là tấm ngăn vô hình nhưng rất cứng cáp và vĩnh cửu giữa hai người.<br>Kể từ ngày hôm đó, Cố Yên Chi sẽ vô ý hữu ý mà lánh xa bà, xem bà như một người xa lạ, luôn cẩn trọng kiêng dè bà.<br><br>Trương Tĩnh Nhàn đối với thái độ của nàng cũng lạnh nhạt với nàng hơn, hai người thân máu mủ bỗng hóa người dưng.<br><br>Trương Tĩnh Nhàn dành hết sự yêu thương cưng chiều cho Cố Yên Hoa.<br> <br><br>Dù cho có chịu uất ức, dù cho có khó khăn như thế nào Cố Yên Chi chưa từng chủ động cầu xin sự thương cảm của Trương Tĩnh Nhàn, nàng giống như một cây cỏ dại cứ kiêu hãnh bám víu mà sống.<br>Đến một ngày quen thuộc như bao ngày khác, Trương Tĩnh Nhàn chợt nhận ra từ khi nào đứa trẻ năm đó bà còn ấp ủ trong lòng lại trở thành một thiếu nữ xinh đẹp như vậy? Rồi bà cũng nhìn thấy ánh mắt đáng yêu của nàng, gương mặt hiền lành và tính cách dịu dàng của đứa bé gái luôn nhẫn nhục trong căn nhà này lúc nào đã lạnh nhạt và vô cảm khi nhìn bà như vậy.<br>Đầu năm khi về lại quê tại tỉnh M, Trương Thiếu Lâm nói với Trương Tĩnh Nhàn muốn đưa Trương Như đến thành phố T học nghề rồi sinh sống và lập gia đình tại đây.<br><br>Ông ta nhờ Trương Tĩnh Nhàn chiếu cố và trông coi Trương Như giúp vợ chồng ông ấy.<br><br>Từ khi Cố Vĩ Văn mất, Trương Tĩnh Nhàn một mình gánh vác gia đình nên rất khó khăn, đều là nhờ Trương Thiếu Lâm giúp đỡ không ít bà ấy mới có thể gắng gượng tới ngày hôm nay, bây giờ Trương Thiếu Lâm nhờ vả, một phần vì tình nghĩa, một phần vì mang ơn, Trương Tĩnh Nhàn không thể chối từ.<br>Tháng 7, Trương Như một mình mang hành lý đến thành phố T, lúc cô ta đến Cố Yên Chi đang ở lại nhà Hạ Thanh Khê.<br><br>Nhà Trương Tĩnh Nhàn không lớn nên không có phòng cho khách, phòng ngủ của Trương Tĩnh Nhàn rộng rãi nhất nhưng ngoài đi làm công nhân ở nhà máy, bà ấy còn nhận may vá quần áo nên trong phòng chứa một cái máy may và rất nhiều vải vóc, dụng cụ để bà ấy may đồ giao cho khách kiếm thêm thu nhập.<br><br>Phòng của Cố Yên Hoa nhỏ hơn phòng của Cố Yên Chi, nếu ở hai người sẽ rất chật chội.<br>Trương Tĩnh Nhàn biết Cố Yên Chi không ưa gì họ hàng nhà nội ngoại giống như cái cách mà họ chối bỏ nàng vậy.<br><br>Trương Như lớn hơn Cố Yên Chi 2 tuổi, lúc Cố Yên Chi còn nhỏ, Trương Như đã quen cái thói được ba mẹ chiều chuộng nên thường giành đồ chơi và thức ăn của nàng, đôi khi còn đánh Cố Yên Chi, Trương Tĩnh Nhàn đau lòng nên khi ấy đi làm trên đồng mới phải mang Cố Yên Chi theo để nàng phải chịu cực khổ, chịu nắng mưa.<br>Sau này, cả nhà bà lên thành phố để sống, một năm Trương Tĩnh Nhàn sẽ đưa Cố Yên Chi và Cố Yên Hoa về quê một lần để thăm bà nội, bà ngoại.<br><br>Cố Yên Hoa dù không được yêu thương vì cũng là cháu ngoại nhưng họ cũng không tỏ ra chán ghét giống như cách họ nhìn vào Cố Yên Chi.<br><br>Ban đầu Cố Yên Chi rất buồn bã về thái độ của bọn họ đối với nàng, thậm chí rất nhiều lần Trương Tĩnh Nhàn nghe mẹ mình và chị dâu nói rằng Cố Yên Chi là kẻ hại chết cha nàng, là một đứa trẻ mang điềm xui xẻo,...!và rất nhiều lời khó nghe khác.<br><br>Cậu mợ nàng còn cấm Cố Yên Chi không được đến gần hai đứa con của họ, Trương Như thường sẽ lén lút không ai nhìn thấy bà chửi bới Cố Yên Chi, sỉ nhục nàng hoặc sẽ đánh nàng.<br>Dần dần Cố Yên Chi chẳng còn tha thiết gì quay về cái nơi đó, năm nàng lên sơ trung đã nói không muốn về quê, Trương Tĩnh Nhàn cũng không ép buộc nàng.<br><br>Năm ngoái, Cố Yên Chi nói muốn về thắp nhang cho Cố Vĩ Văn, Trương Tĩnh Nhàn đồng ý đưa nàng theo.<br><br>Vẫn là như vậy, bọn họ không ai chào đón nàng, bà nội nhìn nàng bằng ánh mắt thù ghét, bác trai bác gái và anh họ thì xem nàng như người dưng nước lã.<br>Ở nhà bà ngoại chỉ có vài ngày, Cố Yên Chi không biết đã phải nghe qua bao nhiêu lời miệt thị của bọn họ, mợ nàng và bà ngoại còn nói Trương Tĩnh Nhàn không nên chiều chuộng nàng như vậy, con gái đi học để làm gì, trước sau gì cũng phải gả đi làm con của người ta.<br><br>Tư tưởng cổ hủ của bọn họ làm Trương Tĩnh Nhàn rất không đồng tình, không phải vì thương xót cho Cố Yên Chi mà là vì bà ấy tự xót xa cho bản thân mình và Cố Yên Hoa.<br>Cố Yên Chi lần này quay về đã khác hoàn toàn trước đây, nàng đứng trước những lời chua chát và cay nghiệt của họ, gương mặt không chút cảm xúc, không quan tâm cũng chẳng nghe thấy.<br><br>Ánh mắt nàng nhìn bọn họ lạnh nhạt đến mức đáng sợ, những ngày tiếp sau đó bọn họ cũng không nói trước mặt Cố Yên Chi nữa mà sẽ kéo Trương Tĩnh Nhàn vào một góc để làm công tác tư tưởng cho bà ấy.<br>Sự lạnh lùng và lãnh cảm của Cố Yên Chi dành cho họ hàng khi ấy bây giờ Trương Tĩnh Nhàn đã có thể cảm nhận được.<br><br>Trước đó mặc dù nàng rất ít nói và cũng không biểu lộ cảm xúc nhưng vẫn luôn ngoan ngoãn và dịu dàng như tính cách từ nhỏ của nàng.<br><br>Nhưng từ cái đêm nàng trở về và biết Trương Tĩnh Nhàn để cho kẻ từng lăng mạ nàng, ức hiếp nàng ở trong phòng của nàng, Cố Yên Chi đã thay đổi.<br><br>Trương Tĩnh Nhàn nhìn thấy nước mắt lăn trên gương mặt xinh xắn của nàng, đã bao lâu rồi bà không nhìn thấy Cố Yên Chi khóc? Trái tim Trương Tĩnh Nhàn bỗng đau nhói.<br> <br>Đêm đó nàng đi đâu mất đến hơn 10 giờ mới quay về nhà, Trương Tĩnh Nhàn nằm trong phòng lo lắng không chợp mắt nổi.<br><br>Thỉnh thoảng bà lại ngồi dậy đi đến cửa sổ nhìn xuống cái cổng rào trước nhà, hơn chục lần đứng ngồi không yên Cố Yên Chi mới quay trở về.<br><br>Từ hôm đó, vào sáng sớm nàng đã bỏ đi đâu mất, đến khi đèn trong nhà tối đen nàng mới lê lết thân thể mệt mỏi về nhà.<br><br>Mỗi ngày Trương Tĩnh Nhàn đều sẽ đợi tiếng cánh cổng kia mở ra, rồi tiếng lạch cạch của cửa chính, khi xác định được Cố Yên Chi đã về rồi bà mới có thể thả lỏng cơ thể mà nghỉ ngơi.<br>Trương Như sớm đã giành lấy chiếc giường của Cố Yên Chi, nàng không tranh cãi, cũng không nằng nặc giành lại.<br><br>Cơm tối Trương Tĩnh Nhàn để riêng cho nàng Cố Yên Chi cũng không màng động vào.<br><br>Những ngày nghỉ nàng cũng đều không có ở nhà, dù là nhà của nàng nhưng chỉ có hai nơi mà Trương Tĩnh Nhàn có thể nhìn thấy nàng hoặc là ở trong phòng học bài hoặc là ở trong bếp tự nấu tự ăn nhưng bây giờ tất cả mọi ngóc ngách trong nhà đều có sự góp mặt của Trương Như, còn đứa con gái ruột của Trương Tĩnh Nhàn như bốc hơi vào trong không khí.<br>Mặc dù là Trương Tĩnh Nhàn thiên vị và yêu thương Cố Yên Hoa hơn nhưng trong thâm tâm bà biết rất rõ, Cố Yên Chi giỏi giang như thế nào, nàng ngoan hiền, nàng chăm chỉ hơn Cố Yên Hoa gấp bội lần.<br><br>Câu nói của bà lão kia cứ quanh quẩn trong đầu Trương Tĩnh Nhàn, một đứa trẻ hiền lành và hiểu chuyện như Cố Yên Chi lại là một đứa con bất hiếu và xui rủi sao?<br>Trương Tĩnh Nhàn nằm trên chiếc giường, cảm giác lạnh lẽo và trống rỗng ở trong lòng.<br><br>Đứa trẻ đó từng được bà ôm ấp trong lòng, đứa bé gái mỗi khi nhìn thấy bà đều sẽ mỉm cười xán lạn, đứa con mỗi khi bị bắt nạt đều sẽ nhìn về bà ánh mắt cầu xin mong chờ nhưng bà đã làm gì? Bà làm sao đối diện với ánh mắt ngây thơ và trong sáng của nàng bằng thái độ dửng dưng, lạnh nhạt như vậy? Để đến bây giờ dù uất ức Cố Yên Chi cũng không tìm đến bà để nhờ giúp đỡ, cho dù là Trương Tĩnh Nhàn có muốn yêu thương nàng, muốn dịu dàng với nàng, Cố Yên Chi cũng không cần thiết nữa.<br>Hai hàng nước mắt bất giác chảy dài nơi khóe mắt thấm ướt chiếc gối ngủ, Cố Yên Chi xa lánh bà là do chính tay người mẹ này đã đẩy nàng đi, đã vứt bỏ nàng.<br><br>Bây giờ hối hận có còn kịp nữa không?.<br><br>"]