["<br>Hạ Thanh Khê và Cố Yên Chi đi xuống lầu, Ôn Noãn Noãn đã nấu xong sủi cảo, Hạ Thiên San đang giúp bà ấy bày thức ăn ra bàn.<br><br>Cố Yên Chi dậy trễ để cho Ôn Noãn Noãn phải chuẩn bị thức ăn cho nàng, Cố Yên Chi rất xấu hổ cúi gằm mặt không dám nhìn bà.<br><br>Hạ Thiên San nhìn thấy Cố Yên Chi mặc bộ đồ của Hạ Thanh Khê hai mắt liền sáng rực lên, Ôn Noãn Noãn bưng đĩa sủi cảo ra bàn mỉm cười nói.<br>- Yên Chi, mau ngồi xuống đi.<br>Cố Yên Chi nhỏ giọng “vâng” rồi bẽn lẽn ngồi vào ghế.<br><br>Hạ Thiên San giành trước lấy đũa gắp một cái sủi cảo bỏ vào bát của nàng rồi xấu hổ cười cười.<br><br>Cố Yên Chi vui vẻ cắn lấy một cái Hạ Thiên San cũng cẳn một cái theo nàng.<br><br>Ôn Noãn Noãn chợt nói.<br>- Chiều nay Thiên San muốn đi công viên giải trí, Yên Chi muốn đi cùng không?<br>Cố Yên Chi nhìn Ôn Noãn Noãn, rồi nhìn Hạ Thiên San đang đưa ánh mắt mong đợi về phía nàng.<br><br>Cố Yên Chi ngại ngùng không biết nên làm gì, lần trước đi biển đều là Ôn Noãn Noãn chi trả tiền lần này lại muốn rủ nàng đi công viên giải trí, Cố Yên Chi thật rất khó xử, nàng mím môi không thể trả lời.<br>Sáng nay Hạ Thiên San nói với Ôn Noãn Noãn muốn đi công viên giải trí nhưng còn đòi phải đưa Cố Yên Chi theo.<br><br>Nàng vốn là một đứa trẻ ngoan Ôn Noãn Noãn cũng rất thích nàng nhưng bà lại lo lắng nếu giữ nàng ở quá thân cận Hạ Thanh Khê không biết có phải là điều tốt? Nhưng hai đứa con gái của bà đều rất yêu quý Cố Yên Chi, Ôn Noãn Noãn không cách nào ngăn chặn sự gần gũi này.<br>- Yên Chi, mẹ cậu chiều nay mới về đến nhà, cùng đi đi, cậu ở nhà một mình cũng không tốt.<br> <br>Hạ Thanh Khê quay sang nói với nàng, Hạ Thiên San cứ nhìn nàng chằm chằm rồi gật gật đầu.<br><br>Cố Yên Chi nhẹ gật đầu “vâng”, Ôn Noãn Noãn thấy nàng khó xử nên nói.<br>- Yên Chi phải trả công bằng cách dạy dì làm bánh quy nhé?<br>- Bánh quy? Chẳng phải hôm qua Yên Chi mang đến rất nhiều sao? - Hạ Thanh Khê cau mày hỏi.<br>- À...!– Ôn Noãn Noãn quay sang nhìn Hạ Thiên San.<br>Cô bé biết tội liền gục mặt xuống rất xấu hổ, bánh mà Cố Yên Chi mang đến tối qua đã bị Hạ Thiên San lén mang về phòng ngủ ăn hết.<br><br>Hạ Thanh Khê trừng mắt nhìn cô bé, Hạ Thiên San hoảng sợ đưa đôi mắt vô tội nhìn Cố Yên Chi, nàng mỉm cười gật đầu đáp ứng với Ôn Noãn Noãn.<br>Vậy là sau khi ăn sáng, Hạ Thanh Khê bị bắt đi rửa bát, Ôn Noãn Noãn bày nguyên liệu làm bánh ra để Cố Yên Chi hướng dẫn từng bước.<br><br>Hạ Thiên San đứng một bên chăm chú quan sát, thi thoảng lại hỏi vào mấy câu.<br><br>Bánh socola lại được rắc thêm mấy hạt socola chip đậm vị đắng, Hạ Thanh Khê và Hạ Thiên San đều rất thích ăn socola.<br>Ôn Noãn Noãn dùng cái thìa tròn múc từng thìa bột nhỏ để lên cái khay nước bánh được trải giấy nến.<br><br>Rồi bà mang khay bỏ vào trong lò nướng, bốn người ngồi ở bàn uống nước đợi bánh chín.<br><br>Chỉ 10 phút sau mùi thơm nức của bơ lan tỏa khắp căn bếp, Ôn Noãn Noãn vui mừng.<br>- Mùi thơm này chắc chắn là thành công rồi, Yên Chi thật giỏi quá.<br><br>Dì đã học rất nhiều công thức trên mạng nhưng không có thành công, vào tay con liền ra hình ra dạng.<br>- Con làm mấy lần đầu cũng thất bại, sau này tự rút kinh nghiệm dần mới thành công.<br><br>- Cố Yên Chi mỉm cười khiêm tốn.<br>- Nếu chị Yên Chi ở đây thì tốt quá, mỗi ngày con đều có thể ăn bánh.<br><br>- Hạ Thiên San vừa cắn ống hút vừa nói.<br>- Con muốn răng bị sâu hết sao? – Ôn Noãn Noãn đưa tay xoa xoa đầu Hạ Thiên San.<br>- Yên Chi ở đây cũng không có rảnh đến ngày nào cũng làm bánh.<br><br>- Hạ Thanh Khê lạnh lùng nói.<br>- Đúng đó, chị Yên Chi còn phải đi học, làm bài tập, rất bận a! – Ôn Noãn Noãn an ủi Hạ Thiên San.<br>- Nhưng nếu như là người một nhà chị Yên Chi sẽ nướng bánh mỗi ngày, giống như mẹ mỗi ngày đều phải nấu ăn dù rất bận.<br><br>- Hạ Thiên San ngây thơ trả lời.<br>- Nhưng chị Yên Chi cũng không phải người nhà chúng ta đúng không? Chị ấy cũng có gia đình của mình.<br><br>– Ôn Noãn Noãn dịu dàng giải thích với Hạ Thiên San.<br><br>Cô bé nghe xong rất ủ rũ nhìn Cố Yên Chi, sau đó lại trầm mặt nhìn Hạ Thanh Khê, suy nghĩ gì đó mất một lúc lại mở miệng nói.<br>Vậy thì chỉ cần chị Yên Chi là người nhà của chúng ta thì được rồi.<br>- Làm sao có thể chứ? – Ôn Noãn Noãn lúng túng cười.<br>- Được mà, chẳng phải anh họ của con vừa kết hôn, chị gái kia liền trở thành người nhà của chúng ta sao? Gọi là...!ừm...!- Hạ Thiên San suy nghĩ một lát liền nhớ ra.<br><br>- Gọi là chị dâu! Vậy chị Yên Chi cũng làm chị dâu đi.<br>Cố Yên Chi nghe xong liền bị sặc nước, Hạ Thanh Khê lộ rõ vẻ khó xử ở trên mặt, vành tai cũng đỏ lên.<br><br>Ôn Noãn Noãn hắng giọng một cái bối rối giải thích.<br>- Cái này...!Thật không được a! Con cũng đâu có anh trai làm sao chị Yên Chi làm chị dâu của con được, có đúng không?<br>Hạ Thiên San nhíu mày nhìn Ôn Noãn Noãn rồi lại quay sang nhìn chằm chằm Hạ Thanh Khê, Cố Yên Chi cũng bất giác nhìn qua Hạ Thanh Khê, ngoài mặt cô vẫn giữ nét lạnh nhạt như thường nhưng nội tâm đã xoắn xuýt cả lên.<br>- Nhưng con có chị!<br>- Thiên San, chị con là con gái, chị Yên Chi cũng là con gái không thể kết hôn được.<br><br>– Ôn Noãn Noãn gượng cười.<br>- Tại sao? - Hạ Thiên San nhất định không chịu buông tha.<br>- Tại vì...!– Ôn Noãn Noãn khó khăn tìm lý do, Hạ Thiên San còn nhỏ vẫn chưa phân biệt giới tính và những định kiến của xã hội, bà không thể giải thích cặn kẽ được.<br><br>– A, là vì chị Thanh Khê vẫn chưa thể kết hôn được, hai chị đều còn nhỏ.<br>Hạ Thiên San híp mắt để phán đoán xem Ôn Noãn Noãn đang nói thật hay nói dối.<br><br>Ôn Noãn Noãn đứng lên giả vờ đi xem bánh, bà thở dài một hơi cuối cùng Hạ Thiên San cũng chịu tin.<br><br>Nhưng cô bé lại lên tiếng.<br>- Vậy khi nào thì chị Yên Chi có thể đến đây làm chị dâu?<br>Ôn Noãn Noãn đứng hình, Hạ Thiên San thật không biết dạo gần đây học từ ai lại hay có thói quen hỏi khó lại liên tục hỏi tới tấp như vậy? Hạ Thanh Khê mím môi không biết nói gì, cả nhà ba người bọn họ im lặng nhìn nhau.<br><br> <br>Cố Yên Chi vội vàng xen vào giải vây.<br>- Đến khi Thanh Khê cao bằng anh họ của em đi.<br>Nàng mỉm cười trấn an cô bé, Hạ Thanh Khê lập tức mở to mắt quay lại nhìn Cố Yên Chi, Ôn Noãn Noãn cũng nhìn về phía nàng.<br><br>Hạ Thiên San nhận được câu trả lời ưng ý, lại do chính Cố Yên Chi trả lời hai mắt liền sáng rực lên mừng rỡ.<br>- Chị nói thật sao?<br>- Ừm! - Cố Yên Chi chắc chắn gật đầu.<br>Nàng chưa từng nhìn thấy anh họ của Hạ Thanh Khê nhưng đó là nam nhân hẳn là Hạ Thanh Khê sẽ không thể cao bằng người đó.<br><br>Lời nói này cũng không phải nói dối, Hạ Thanh Khê không cao bằng anh họ vậy thì nàng không thể trở thành chị dâu như Hạ Thiên San mong muốn, cô bé cũng sẽ không làm khó mọi người nữa.<br><br>Ôn Noãn Noãn nhìn ra Cố Yên Chi chỉ đang an ủi Hạ Thiên San liền thở ra nhẹ nhàng yên tâm.<br><br>Nhưng Hạ Thanh Khê trong lòng lại càng cuộn trào hạnh phúc vì câu nói đùa của Cố Yên Chi.<br>---------------------<br>Tác giả có lời muốn nói:<br>Tác giả: Hạ Thiên San thật là đáo để!<br>Hạ Thanh Khê: Vì vậy mới xứng đáng làm em gái của tôi chứ!<br>Cố Yên Chi: Cậu cũng có cao bằng anh họ cậu đâu.<br>Hạ Thanh Khê: Nhưng cậu vẫn là chị dâu của Hạ Thiên San.<br>Hạ Thiên San: like.jpg.<br><br>"]