["<br>Buổi sáng Cố Yên Chi bị tiếng gà gáy đánh thức, nàng bần thần mở mắt ra thì thấy Hạ Thanh Khê đang ngồi ở mép giường nghịch điện thoại.<br><br>Lý Tiểu Trân đã biến đi đâu mất rồi, Hạ Thanh Khê nhìn thấy nàng dậy, liền buông điện thoại xuống.<br>_ Tỉnh rồi, cậu đúng là con sâu ngủ, tôi và Lý Tiểu Trân đã thức từ lúc 5 giờ, cậu nhìn đi bây giờ là hơn 7 giờ cậu mới chịu dậy.<br>Cố Yên Chi vẫn còn đang mơ ngủ chưa tỉnh hẳn nên không để ý lời nói của Hạ Thanh Khê, nàng vươn vai ngáp một cái thật dài.<br><br>Hạ Thanh Khê nhìn bộ dáng lười biếng lần đầu thấy này mà bật cười, Lý Tiểu Trân mở cửa phòng đi vào.<br>_ Yên Chi, dậy rồi sao? Mau đánh răng rồi ăn sáng đi.<br>_ Bên Hà Phương dậy rồi? - Hạ Thanh Khê hỏi.<br>_ Không có, vẫn còn đang ôm nhau ngủ a, mặc kệ họ, chúng ta ăn sáng rồi đi dạo.<br><br>– Nói xong Lý Tiểu Trân liền quay lại nhà bếp.<br>Cố Yên Chi lười biếng ngồi dậy mang dép lê bước xuống giường đi đánh răng.<br><br>Hạ Thanh Khê vào bếp giúp Lý Tiểu Trân dọn thức ăn sáng, bữa sáng đơn giản có cháo trắng với trứng muối và củ cải muối.<br><br>Hạ Thanh Khê rất dễ ăn nên cái gì cũng ăn được, Cố Yên Chi ăn còn ít hơn mọi ngày.<br>_ Yên Chi, không hợp khẩu vị sao hay thấy trong người không khỏe? – Lý Tiểu Trân thấy nàng chỉ ăn được nửa bát cháo liền bỏ đũa xuống không ăn nữa mà lo lắng.<br>_ Không phải, tôi chỉ không thích ăn cháo thôi.<br><br>- Cố Yên Chi lắc đầu.<br>_ A, không nói sớm tôi còn có ngô luộc, tôi lấy cho cậu một trái.<br><br> <br>– Lý Tiểu Trân lập tức chạy xuống bếp lấy cho nàng một cái ngô luộc.<br>Cố Yên Chi ăn hết trái ngô lại cùng Hạ Thanh Khê và Lý Tiểu Trân đi khỏi nhà.<br><br>Các nàng đi dọc theo con đường đất nhỏ, xung quanh đều có đồng ruộng và rau củ, Cố Yên Chi nhìn con suối nhỏ trong vắt đang chảy, cười nói.<br>_ Cái này rất giống tên cậu a, Hạ Thanh Khê, con suối trong vắt ngày hè.<br>Hạ Thanh Khê chỉ cười cười không trả lời lại.<br><br>Lý Tiểu Trân chạy tới trước rồi nói.<br>_ Tôi cảm thấy cái tên và con người của Hạ Thanh Khê không có giống đâu, cậu nên tên là Hàn Băng Lãnh.<br>_ Cái tên kỳ cục quá!<br>Cố Yên Chi bật cười, Lý Tiểu Trân cũng ha hả cười theo.<br><br>Hạ Thanh Khê thấy nàng vui vẻ liền không chấp nhặt với Lý Tiểu Trân.<br><br>Các nàng đi dọc theo con con suối, con suối nhỏ lại đổ ra một cái suối lớn hơn, Lý Tiểu Trân nói ở con suối lớn này có cá, ngày mai nàng ta sẽ dẫn các nàng đến đây bắt cá.<br><br>Bên trên cánh đồng có mấy bác trung niên đang cúi người đào khoai, Lý Tiểu Trân vẫy tay hô to.<br>_ Dì Chu đang đào khoai ngọt sao?<br>_ Ừ! - Người phụ nữ được gọi là dì Chu ngẩng đầu lên trả lời.<br>_ Này, muốn ăn khoai nướng không? Chúng ta đi đào mấy củ.<br><br>– Lý Tiểu Trân nhe răng cười rồi kéo tay Hạ Thanh Khê và Cố Yên Chi đi.<br>Các nàng xin phép những người trung niên trên cánh đồng rồi Lý Tiểu Trân lấy một cái xẻng nhỏ hì hục bới đất, rất nhanh liền nhìn thấy mấy củ khoai bên dưới, Lý Tiểu Trân nắm lấy dây khoai kéo mạnh, mấy củ khoai to trồi lên.<br><br> <br>Cố Yên Chi liền cúi người nhặt khoai phủ đi lớp đất dính ở trên.<br><br>Chỉ một dây khoai đã nhặt được 5, 6 củ khoai to, các nàng cảm ơn rồi ôm khoai chạy ra con suối nhỏ rửa sạch.<br><br>Nước suối lạnh như nước được lấy từ trong tủ lạnh ra vậy, Cố Yên Chi đưa bàn tay trắng nõn nhỏ nhắn xuống dòng suối mát lạnh chà rửa khoai.<br>Rửa xong các nàng lại một đường quay về nhà bắt đầu chụm củi nướng khoai.<br><br>Ông ngoại Lý Tiểu Trân đã đi ra đồng, nàng ta hôm nay sẽ lo bữa ăn trong nhà.<br><br>Lý Tiểu Trân đốt lửa rồi phồng má lên thối cho mấy cây củi khô cháy lên sau đó vùi khoai vào nướng.<br><br>Nửa tiếng sau mùi khoai thơm lừng liền bốc lên, Lý Tiểu Trân lấy một cây củi dài lùa than sang một bên để lấy khoai ra, nàng ta cầm lấy một củ thổi thổi rồi đảo qua đảo lại hai tay, củ khoai nguội rồi liền bẻ làm hai nửa.<br>Khoai lang bốc khói nghi ngút, bên trong màu cam bóng bẩy, mật khoai chảy ra ngọt ngào, nàng ta đưa cho Cố Yên Chi và Hạ Thanh Khê.<br><br>Hai người nhận lấy thổi thổi rồi cắn một miếng, khoai ngọt thơm lại bùi bùi.<br>_ Cái này mà ăn vào mùa thu hoặc mùa đông thì rất hợp lý.<br><br>- Cố Yên Chi cảm thán, mặc dù khoai rất ngon nhưng mùa hè có chút nóng nực nên không hợp lắm.<br>Lý Tiểu Trân và Hạ Thanh Khê đều gật đồng đồng tình.<br><br>Các nàng đi dạo, đào, nướng rồi ăn khoai vậy mà nhóm Hà Phương vẫn chưa chịu dậy.<br>_ Yên Chi, trưa này muốn ăn gì? – Lý Tiểu Trân vừa ăn khoai vừa hỏi.<br>_ Tôi cũng không biết.<br><br><br>- Cố Yên Chi lắc đầu.<br>_ Sau vườn có rau củ chúng ta có thể ra đó hái.<br>_ Yên Chi, cậu nấu ăn rất ngon hay bữa này cậu nấu đi.<br><br>- Hạ Thanh Khê quay sang nói với nàng.<br>Cố Yên Chi suy nghĩ một chút liền gật đầu.<br><br>Các nàng lại chạy xuống vườn sau nhà hái rau, đào củ.<br><br>Đến lúc nhóm Hà Phương dậy thì bữa trưa cũng vừa kịp chuẩn bị xong, nồi cháo lúc sáng được Cố Yên Chi nấu thành cháo thịt bằm, thêm món cải xào nấm, thịt gà và cà rốt chua ngọt.<br><br>Hạ Thanh Khê dễ ăn, nhưng mấy món do Trần Bình và Lý Tiểu Trân làm không hợp khẩu vị, bữa này là do Cố Yên Chi nấu nên ăn rất ngon miệng.<br><br>Ăn xong Lý Tiểu Trân phạt nhóm Hà Phương rửa chén bát vì ngủ nướng.<br><br>Còn mình cùng Cố Yên Chi và Hạ Thanh Khê thì đưa cơm cho ông ngoại ở ngoài đồng.<br>Cố Yên Chi và Hạ Thanh Khê trắng trẻo hơn rất nhiều so với làn da ngăm ngăm do di truyền từ ba của Lý Tiểu Trân, nên các ông lão bà lão ở nông thôn hết lời khen ngợi hai nàng xinh xắn, đáng yêu.<br><br>Lúc trên đường trở về ba nàng đi ngang một quán tạp hóa nhỏ, Lý Tiểu Trân ghé lại mua 3 que kem đá, rồi các nàng cùng ngồi trên cái ghế gỗ trước cửa hàng ăn kem.<br>_ Tiểu Trân, ông nội cậu sống ở đây một mình sao? - Cố Yên Chi thắc mắc hỏi.<br>Lý Tiểu Trân liếm một giọt nước sắp chảy ra từ que kem rồi mới nói.<br>_ Ừm, bà ngoại tôi mất cách đây 5 năm rồi.<br><br>Ông bà tôi chỉ có một mình mẹ tôi, cũng không có họ hàng thân thích, mẹ tôi lại không nghe lời ông bà ngoại, 18 tuổi đã bỏ lên thành phố lớn đi làm đủ chuyện để kiếm tiền...!– nàng ta trầm mặt, dù Cố Yên Chi đã biết xuất thân của Lý Tiểu Trân nhưng nàng ta vẫn đau lòng khi nhắc về cha mẹ.<br><br>– Sau đó lại bị dụ dỗ vào con đường bán thân để kiếm tiền.<br><br> <br>Ba tôi chính là khách quen của bà ấy, tôi có mặt trên đời chỉ là do sự cố, sau khi mang thai tôi, ba đã đưa mẹ về nhà ở với ông bà nội.<br><br>Ông bà nội tôi không giống ba, ông bà nội hiền lành lương thiện, dù không thích mẹ tôi nhưng vì tôi mà chấp nhận bà ấy, chưa từng nặng lời hay đối xử tệ với bà ấy.<br><br>Lúc tôi được 3 tuổi, mẹ tôi dắt tôi bỏ nhà đi, bà ấy đưa tôi về đây quăng tôi cho ông bà ngoại rồi biến mất.<br><br>Ông bà nội tôi khóc lóc ngày đêm đều đi tìm tôi, sợ bà ấy đem tôi bán đi.<br><br>Bà ấy rất tàn nhẫn, nói nếu muốn tôi quay về phải đưa tiền cho bà ấy, ông bà nội lấy hết tiền tiết kiệm đưa cho mẹ tôi, rồi bà ấy trốn mất biệt tăm biệt tích.<br><br>Đến năm tôi 8 tuổi, ba tôi bắt gặp bà ấy tại hộp đêm, dùng vũ lực uy hiếp để bà ấy khai ra nơi tôi ở, rốt cuộc ông bà nội cũng chạy tới đây để tìm tôi.<br><br>Lần đầu ông bà nội và ông bà ngoại gặp mặt đã rất hòa thuận, vì tương lai của tôi, ông bà ngoại cho tôi đi theo ông bà nội đến thành phố T, mỗi tháng đều gửi tiền và rau quả đến nhà ông bà nội.<br><br>Lúc tôi 10 tuổi bà ngoại bị bệnh lao qua đời, tang lễ của bà mẹ tôi cũng không quay về, ông ngoại từ đó chỉ sống một mình nên tôi mới tranh thủ thời gian rảnh rỗi sẽ về thăm ông ngoại.<br><br>Còn việc ba tôi ở tù là vào 4 năm trước, ông ấy bắt gặp mẹ tôi đi cùng với con nợ của chủ ông ấy, hai người xảy ra ẩu đả, ông ấy đánh người đàn ông kia đến mức phải nhập viện cấp cứu.<br><br>Sau đó liền bị kiện, người làm chứng còn là mẹ tôi, chủ nợ không muốn dính dáng vô pháp luật liền bỏ mặc ba tôi nên ông ấy phải ngồi tù.<br><br>Từ đó đến nay cũng không biết mẹ tôi ở đâu, tôi cũng không cần biết.<br>Lý Tiểu Trân nói ra những lời này rất thản nhiên, dù có chua xót trong lòng nhưng cũng không quan trọng nữa.<br><br>Người không cần nàng ta, nàng ta cũng không cần người.<br><br>Huống hồ người kia không muốn có trách nhiệm với sự tồn tại của nàng ta, từ nhỏ đã không yêu thương lo lắng, Lý Tiểu Trân cũng không muốn vì người kia mà phải đau buồn, nàng ta còn có ông bà nội, còn có ông ngoại và những người khác yêu thương nàng ta là đủ..<br><br>"]