["<br>Chuyến đi biển cùng gia đình nhanh chóng kết thúc.<br><br>Hạ Thanh Khê cảm thấy chỉ trong một tuần qua tâm trí của mình đã bị Cố Yên Chi chiếm giữ.<br><br>Dù là đang làm gì Hạ Thanh Khê cũng nghĩ đến nàng, có gì thú vị đều muốn chia sẻ cùng với nàng.<br><br>Ban đầu Hạ Thanh Khê tự nhủ có lẽ thời gian qua cùng Cố Yên Chi thân thiết, cùng nàng học bài, cùng nàng chơi, cùng nàng uống trà sữa dần đã thành thói quen của cô.<br>Nhưng Hạ Thanh Khê càng không muốn nghĩ đến nàng, gương mặt nàng lại càng vô thức mà xuất hiện trong đầu Hạ Thanh Khê.<br><br>Mỗi sáng sớm Hạ Thanh Khê đi dạo ngoài bãi biển, ở phía xa đường chân trời, mặt trời chói lọi đang dần ló rạng, hình ảnh gương mặt tươi cười đến xán lạn của Cố Yên Chi cũng vô thức xuất hiện.<br>Hạ Thanh Khê cảm thấy vẻ đẹp tươi sáng, rạng rỡ của nàng có thể dùng ánh nắng bình minh để diễn tả, một vẻ đẹp khiến người ta cảm thấy yêu thích, không gay gắt đến chói mắt như ánh nắng ban trưa, cũng không u buồn, ảm đạm như ánh sáng cuối ngày, là một vẻ đẹp nhẹ nhàng và yên tĩnh.<br>Hạ Thanh Khê ngồi ở ghế phó lái, chiếc xe nhỏ chạy băng băng trên đường cao tốc, Hạ Thanh Khê có thể nhìn thấy bãi biển lặng lẽ nằm ở đó, từng đợt sóng nhấp nhô phản chiếu ánh sáng lấp lánh của mặt trời.<br><br>Cửa kính xe hạ xuống, cơn gió mang hơi thở của biển cả lại có một chút oi bức rát da phả vào mặt Hạ Thanh Khê, mái tóc đen dày của cô rối tung trong cơn gió.<br><br>Cảnh sắc ở biển cũng chuyển đổi, vẫn là mặt biển lấp lánh từng đợt sóng nhưng bờ biển lúc này lại tấp nập thuyền bè, người dân xứ biển đang khom lưng gỡ lưới đánh cá.<br> <br>Hạ Thanh Khê kéo cửa kính xe lên, dựa vào lưng ghế nhắm mắt lại.<br><br>Trong bóng tối nụ cười rạng rỡ của Cố Yên Chi lại hiện lên, cô nhớ nàng rồi, thật sự cô rất nhớ Cố Yên Chi.<br><br>Không biết qua bao lâu Hạ Thanh Khê mở mắt ra đã không còn nhìn thấy cảnh biển xinh đẹp nữa, đập vào mắt cô là những tòa nhà cao tầng san sát nhau, những tấm kính trên cao phản xạ ánh nắng gay gắt đến chói mắt.<br><br>Hạ Thanh Khê khó chịu cau mày, nheo nheo mắt, cô đã trở lại thành phố T nơi Cố Yên Chi vẫn luôn ở đây, thời tiết lúc này vô cùng nóng bức khác hẳn cái nắng nhưng có sự mát mẻ ở bãi biển kia.<br>Xe tiến vào sân nhà, Hạ Thanh Khê mở cửa xe bước xuống, hơi nóng từ mặt đất và không khí làm Hạ Thanh Khê có chút choáng váng không thích nghi được.<br><br>Cô nhanh chân đi vào nhà rồi chạy thẳng lên phòng của mình mở điều hòa, nằm dài trên chiếc giường quen thuộc.<br><br>Vì lúc nãy đã ngủ trên xe suốt mấy tiếng nên bây giờ dù rất mệt mỏi Hạ Thanh Khê vẫn không cách nào nhắm mắt được.<br>Cô đưa hai mắt nhìn lên trần nhà sơn trắng, Cố Yên Chi đang làm gì? Nàng đang đọc sách, đang nướng bánh hay xem phim hoạt hình? Hạ Thanh Khê nghiêng đầu nhìn ra cửa sổ, khóe môi cong lên một độ cong nhạt, trời nóng như vậy hẳn là Cố Yên Chi sẽ không đi dạo được.<br>Hạ Thanh Khê cứ im lặng dán lưng lên giường nằm nghỉ ngơi như vậy, đến xế chiều khi ánh nắng đã bớt gay gắt, Hạ Thanh Khê thay một bộ đồ mát mẻ, đội mũ lưỡi trai đi xuống lầu.<br><br>Ôn Noãn Noãn đang nấu gì đó trong bếp, quay sang thấy Hạ Thanh Khê đội mũ đứng đó liền hỏi.<br>_ Thanh Khê đi đâu sao?<br>_ Đi dạo một chút.<br><br>- Hạ Thanh Khê ngữ điệu lạnh lùng trả lời.<br>_ Đến nhà Yên Chi sao? – Ôn Noãn Noãn cười cười.<br>_ Ừm! - Hạ Thanh Khê không chút do dự liền gật đầu.<br>_ Ngày mai xem Yên Chi có rảnh không, đưa con bé đến đây, mẹ có mang về rất nhiều hải sản, ngày mai sẽ làm một bàn hải sản sốt cay cho các con ăn.<br><br>– Ôn Noãn Noãn vừa nói vừa ôm một cái thùng xốp thật to đặt lên bàn bếp vỗ vỗ nắp thùng.<br>_ Yên Chi hình như không ăn được cay.<br><br>- Hạ Thanh Khê nhìn thùng xốp to, rồi suy nghĩ một chút mới nói.<br>_ Vậy sẽ làm hai món sốt cay và sốt bơ tỏi, thế nào? – Ôn Noãn Noãn gật đầu tỏ ý đã hiểu rồi nghiêm túc nói.<br><br>_ Sao cũng được.<br><br>Con đi đây! - Hạ Thanh Khê ngoài mặt như không quan tâm nhưng gương mặt tỏ ý rất hài lòng với ý kiến của Ôn Noãn Noãn, phất phất tay rồi bỏ đi.<br>Hạ Thanh Khê đứng ở tủ giày đang thay giày, TV phát một bộ anime, Hạ Thiên San đang ngồi trên sofa ôm một gói bánh to vẫn chưa mở.<br><br>Hạ Thanh Khê nhìn TV rồi lại nhìn Hạ Thiên San đang chăm chú xem TV.<br><br>Cô bỏ giày bước vài bước đến bên cạnh sofa, Hạ Thiên San ngước mặt lên nhìn gương mặt lạnh lùng như muốn dọa người của Hạ Thanh Khê.<br><br>Cô vươn tay tới, Hạ Thiên San theo phản xạ tự nhiên né người đi, Hạ Thanh Khê không quan tâm giật lấy gói bánh to trong tay cô bé rồi quay lưng ra cửa mang lại giày.<br>Hạ Thiên San đưa đôi mắt to màu hổ phách nhìn theo, hai mắt đã long lanh nước nhưng không dám khóc, đợi Hạ Thanh Khê đi khỏi, cửa đóng lại rồi Hạ Thiên San mới nhảy khỏi ghế sofa đem đôi mắt ngấn nước đi tìm mẹ.<br><br>Ôn Noãn Noãn đang gọt trái cây không hiểu chuyện gì mà Hạ Thiên San lại chạy xuống ôm lấy chân bà vùi mặt vào lòng Ôn Noãn Noãn ủy khuất khóc lóc.<br>Hạ Thanh Khê đạp xe đến nhà Cố Yên Chi, cô nhấn chuông cửa đã 3 lần nhưng không thấy ai ra mở cửa.<br><br>Hạ Thanh Khê đứng dưới nắng đã đổ mồ hôi ướt cổ áo thun, cô cảm thấy mình sắp phát tiết muốn bỏ đi không đợi nữa.<br>_ Thanh Khê?<br>Giọng nói ấm áp, quen thuộc vang lên từ xa, Hạ Thanh Khê quay sang nhìn, Cố Yên Chi đi từ một ngã rẽ đến, trong tay nàng còn cầm một cái túi to in logo của siêu thị.<br><br>Hạ Thanh Khê tâm tình liền dịu lại, thì ra là đi siêu thị nên mới không ra mở cửa.<br> <br><br>Cố Yên Chi bước nhanh đến chỗ Hạ Thanh Khê.<br>_ Đi chơi về rồi? - Cố Yên Chi mỉm cười hỏi.<br>_ Ừm! - Hạ Thanh Khê dùng giọng mũi trả lời.<br>Cố Yên Chi cúi đầu lấy trong cái túi nhỏ đeo trước bụng ra một bịch khăn giấy, nàng rút lấy một tờ rồi nhanh chóng lau đi giọt mồ hôi bên tóc mai Hạ Thanh Khê.<br><br>Hạ Thanh Khê đứng im để nàng giúp mình lau mồ hôi.<br><br>Cố Yên Chi vừa lau vừa dịu dàng nói.<br>_ Đợi tôi lâu lắm sao? Chảy mồ hôi nhiều như vậy!<br>_ Cậu còn không mau mở cửa chào đón tôi.<br><br>- Hạ Thanh Khê cong khóe môi nhàn nhạt nói.<br>_ Mở ngay!<br>Cố Yên Chi bật cười rồi quay người lấy chìa khóa trong túi tra vào cổng sắt mở cửa, Hạ Thanh Khê dẫn xe đạp vào sân nhỏ rồi cùng Cố Yên Chi vào nhà..<br><br>"]