["<br>Sáng ngày hôm sau, Cố Yên Chi mở cửa bước ra đã thấy Hạ Thanh Khê chờ sẵn ở đó.<br><br>Hạ Thanh Khê có vẻ vẫn chưa khỏi bệnh, trên má hơi ửng hồng, có tiếng ho khan.<br><br>Cố Yên Chi nhìn thấy Hạ Thanh Khê thì cười đến xán lạn nhưng khi thấy Hạ Thanh Khê ho nàng liền lo lắng.<br><br>Cố Yên Chi đưa tay lên sờ trán Hạ Thanh Khê, tay còn lại sờ lên trán của mình, Hạ Thanh Khê nóng hơn nàng một chút.<br>Bình thường Hạ Thanh Khê đã rất lãnh cảm, bây giờ bị bệnh trên mặt không có một tí sắc.<br><br>Ánh mắt nhàn nhạt nhìn Cố Yên Chi rồi giọng nói khàn đặc vang lên.<br>_ Lên xe đi!<br>Cố Yên Chi gật đầu rồi vòng ra phía sau ngồi lên xe.<br><br>Suốt dọc đường Hạ Thanh Khê không nói gì với nàng, đến trường cũng im lặng không nói chuyện.<br><br>Cố Yên Chi nghĩ là do Hạ Thanh Khê quá mệt mỏi vì bệnh nên mới trầm lặng như vậy.<br><br>Nàng cũng ngoan ngoãn im lặng không dám làm phiền Hạ Thanh Khê.<br><br>Tiết học thể dục, Hạ Thanh Khê không có sức để hoạt động chỉ lặng lẽ ngồi một góc xem các đồng học khác đang tập theo bài thể dục của lão sư.<br> <br>Lý Tiểu Trân đứng phía sau Cố Yên Chi, nàng ta liên tục khều khều chọc ghẹo nàng.<br><br>Cố Yên Chi ban đầu còn liếc mắt cau mày với nàng ta, một lúc sau Cố Yên Chi mặc kệ không quan tâm đến nàng ta nữa.<br>Hạ Thanh Khê nhìn hai người họ lại nhớ đến cảnh tượng hôm qua.<br><br>Buổi chiều hôm qua Ôn Noãn Noãn về sớm để đưa Hạ Thanh Khê đến bác sĩ khám vì Hạ Thanh Khê cứ một mực đòi đi học.<br><br>Lúc trở về có đi ngang qua nhà Cố Yên Chi, từ cửa kính xe Hạ Thanh Khê có thể nhìn thấy Cố Yên Chi đi ở phía trước, Lý Tiểu Trân bám theo sau nàng, hai người họ còn nói gì đó với nhau.<br>Hạ Thanh Khê nhìn đồng hồ, gần 6 giờ tối, đáng lẽ giờ đó Cố Yên Chi đã sớm ở trong nhà rồi, sao lại cùng Lý Tiểu Trân đứng ở trước cổng chứ? Một cảm giác ghen tức dâng lên trong lòng Hạ Thanh Khê, cô biết có lẽ là Lý Tiểu Trân cố ý đi theo nàng vì không có cô.<br><br>Nhưng nghĩ đến chuyện Lý Tiểu Trân đã biết nhà của Cố Yên Chi, Hạ Thanh Khê lại cảm thấy ủy khuất.<br>Từ nhỏ Hạ Thanh Khê đã là một người có tính chiếm hữu rất cao, những thứ thuộc về cô nếu không có sự cho phép không một ai được chạm vào.<br><br>Đối với Hạ Thanh Khê nhà là một nơi bí mật, Hạ Thanh Khê không có quá nhiều bạn nhưng Cố Yên Chi chính là người đầu tiên được cô mời đến nhà.<br><br>Hạ Thanh Khê cũng rất tự hào khi biết mình là người đầu tiên đến nhà Cố Yên Chi.<br><br>Bây giờ niềm tự hào đó của cô dường như đang bị kẻ khác xâm phạm, kẻ đó chính là Lý Tiểu Trân.<br>Hạ Thanh Khê cố gắng không trách Cố Yên Chi vì đây không phải lỗi của nàng.<br><br>Cô biết rõ Cố Yên Chi là một người trầm tính và khó gần, nếu không thân thiết thì tuyệt nhiên nàng sẽ không cho người khác bước vào lãnh địa của mình.<br><br>Nhưng chỉ cần nhớ đến cảnh tượng buổi chiều hôm qua liền khiến Hạ Thanh Khê vừa tức giận vừa đau lòng đến.<br><br>Cô không muốn trách Cố Yên Chi, cũng không thể tỏ ra bình thường như chưa thấy gì được.<br>Vận động xong lão sư cho các đồng học hoạt động tự do.<br><br>Cố Yên Chi lập tức chạy đến bên cạnh Hạ Thanh Khê ngồi xuống.<br>_ Thanh Khê, có lạnh không?<br>Hạ Thanh Khê lạnh nhạt lắc đầu.<br><br>Cố Yên Chi dùng ánh mắt lo lắng nhìn Hạ Thanh Khê.<br><br>Cô nghiêng đầu nhìn vào mắt nàng, đôi mắt to tròn đen láy, hai con ngươi trong trẻo như mặt hồ mùa thu, sự lương thiện và ôn nhu của Cố Yen Chi khiến Hạ Thanh Khê cảm thấy mình thật ích kỷ.<br><br>Kiềm lòng không đặng cô mím chặt môi một lát mới hỏi nàng.<br><br>_ Tại sao hôm qua cậu lại đi cùng với Lý Tiểu Trân?<br>_ Làm sao cậu biết? - Cố Yên Chi ngạc nhiên mở to hai mắt.<br>_ Vô tình nhìn thấy.<br><br>- Hạ Thanh Khê vùi đầu vào cánh tay đang ôm lấy đầu gối, giọng khàn khàn nói.<br>_ A, là lớp trưởng thấy tôi chỉ đi lại có một mình nên mới rủ tôi đi chơi một chút, sau đó tôi đi xe buýt về, Lý Tiểu Trân là cùng đường.<br><br>Sau khi đến nhà tôi cậu ta lại xuống theo, tôi cũng không ngăn được cậu ta đâu! - Cố Yên Chi thành thật thuật lại tất cả cho Hạ Thanh Khê nghe.<br>Hạ Thanh Khê cũng đoán được ít nhiều vì sao Lý Tiểu Trân đi theo nàng, điều cô để ý trong lời nói của Cố Yên Chi là nàng đi lại chỉ có “một mình”, Hạ Thanh Khê có một chút đau lòng khi nghe nàng nói vậy liền nhớ đến lúc sơ nhất, Cố Yên Chi độc lai độc vãng không có lấy một người bạn.<br><br>Hiện tại các đồng học trong lớp đều rất thích nàng nhưng Cố Yên Chi cũng chỉ thân thiết với một mình Hạ Thanh Khê, cô bất giác mỉm cười.<br>_ Thanh Khê! - Cố Yên Chi gọi, Hạ Thanh Khê ngẩng đầu lên nhìn nàng.<br><br>– Quà sinh nhật của cậu.<br>Cố Yên Chi xòe tay, trong lòng bàn tay nàng là một chiếc móc khóa hình đầu ếch xanh.<br><br>Hôm qua lúc cùng các đồng học nữ đi cửa hàng đồ lưu niệm, Cố Yên Chi đã mua cái móc khóa này.<br>_ Làm sao cậu...!- Hạ Thanh Khê ngẩn người vì bất ngờ.<br>_ Tôi nhìn thấy trong sơ yếu lý lịch của cậu.<br><br>Thanh Khê, sinh nhật vui vẻ! – Cố Yên Chi vừa nói vừa tươi cười.<br>Buổi sáng ngày cuối thu trời se lạnh, một chút ánh nắng len lỏi qua những đám mây trắng chiếu xuống, một tầng ấm áp nhẹ nhàng phủ lên gương mặt đáng yêu của Cố Yên Chi, làn da trắng của nàng như muốn bắt sáng.<br><br>Hạ Thanh cười nhẹ nhận lấy món quà từ tay Cố Yên Chi, cô nhìn chiếc móc khóa dễ thương trong lòng bàn tay, Hạ Thanh Khê co những ngón tay siết chặt món quà nâng niu nó như báu vật.<br>_ Yên Chi, tôi dựa vào người cậu được không?<br> <br>Cố Yên Chi chưa kịp phản ứng, Hạ Thanh Khê đã nhích đến gần hơi cúi người vùi đầu vào bả vai Cố Yên Chi.<br><br>Cố Yên Chi ngồi im bất động để Hạ Thanh Khê tựa đầu lên vai mình.<br>Giờ giải lao Hạ Thanh Khê khoanh tay nằm trên bàn học nghỉ ngơi, Cố Yên Chi vỗ vai cô.<br><br>Hạ Thanh Khê quay sang nhìn nàng, Cố Yên Chi đưa đến cho cô một ly nước cam nàng vừa mua ở căn tin.<br><br>Nước cam không đá nhưng vào mùa thu se lạnh liền rất dễ uống, vị chua chua ngọt ngọt khiến khẩu vị Hạ Thanh Khê dễ chịu.<br>Cố Yên Chi nhìn Hạ Thanh Khê ánh mắt tràn ngập ý cười.<br><br>Nàng đưa tay trái đặt lên trán mình, tay phải đưa đến, Hạ Thanh Khê căn ống hút nhìn thấy tay Cố Yên Chi giơ lên, liền rất hợp tác mà cúi đầu tự giác áp trán mình vào lòng bàn tay nàng giống như một con mèo đang làm nũng.<br>Mặc dù má Hạ Thanh Khê vẫn còn hơi ửng hồng nhưng có vẻ so với buổi sáng đã bớt nóng hơn.<br><br>Cố Yên Chi yên tâm gật đầu mỉm cười, Hạ Thanh Khê cũng cười cười đáp lại nàng.<br>--------------------<br>Lời tác giả:<br>Tác giả: Hạ Thanh Khê bị bệnh có chút đáng yêu nhỉ!<br>Lý Tiểu Trân: Trông rất đáng ghét.<br>Hà Phương: Tôi chỉ là nữ 6 ít đất diễn..<br><br>"]