["<br>Sự việc kinh động sinh viên đại học Kinh Nguyên, nửa đêm hôm đó, Giản Minh Nguyệt và Tiết Linh biết chuyện lập tức gọi cho Khương Hữu Thiện và Kiều Gia Ý.<br><br>Khi bọn họ chạy đến bệnh viện trực thuộc thành phố N, Cố Yên Chi đang ngồi xổm ở trước cửa phòng cấp cứu, nàng vòng tay ôm gối, vùi mặt vào trong cánh tay, thân thể vẫn còn run rẩy.<br><br>Kiều Gia Ý chạy đến dìu nàng dậy, áo và hai bàn tay Cố Yên Chi vẫn còn dính máu, bọn họ nhìn thấy đều nhíu mày lo lắng.<br>_ Yên Chi, tay cậu bị thương rồi, tôi đưa cậu đi rửa.<br><br>- Kiều Gia Ý đỡ lấy vai nàng rồi nói.<br>Cố Yên Chi lắc đầu, gương mặt đều là nước mắt, khóc đến cả hai mắt đều sưng đỏ.<br>_ Cậu đi cùng Gia Ý rửa sạch máu rồi xem xét vết thương, chúng tôi ở đây trông chừng.<br><br>- Tiết Linh cũng đi đến trấn an nàng.<br>Cố Yên Chi vẫn không nói gì, nàng liên tục lắc đầu.<br><br>Giản Minh Nguyệt nhíu mày nói.<br>_ Hiện tại cậu ở đây cũng không thể làm gì.<br><br>Cậu nên đi xử lý vết thương trước, cậu phải khỏe mạnh thì mới có sức chăm sóc cho Hạ Thanh Khê được.<br>_ Phải đó, cậu mau đi thay đồ rồi tìm bác sĩ kiểm tra, Thanh Khê tỉnh lại nhìn thấy cậu như vậy sẽ rất lo lắng.<br><br>– Khương Hữu Thiện cũng tiếp lời.<br> <br>Cố Yên Chi nhìn chằm chằm vào cánh cửa phòng cấp cứu, hiện tại nàng đang rất hoảng loạn, nàng muốn ở bên cạnh Hạ Thanh Khê nhưng nghĩ bọn họ nói đúng, nếu Hạ Thanh Khê nhìn thấy bộ dạng nàng như hiện tại sẽ đau lòng đến thế nào? Cố Yên Chi mím môi đi theo Kiều Gia Ý đến phòng vệ sinh.<br>Kiều Gia Ý lấy trong túi ra chiếc khăn tay nhỏ giặt ướt rồi lau mặt giúp Cố Yên Chi, nàng đưa hai bàn tay đẫm máu vào rửa ở lavabo, nhìn thấy máu khô từ tay nàng được nước rửa trôi xuống cái bồn màu trắng, Cố Yên Chi lại rơi nước mắt, tất cả đều là máu của Hạ Thanh Khê.<br><br>Kiều Gia Ý mang theo một bộ quần áo để Cố Yên Chi thay ra, sau đó nàng ta đưa Cố Yên Chi đi tìm bác sĩ để kiểm tra.<br><br>Nàng chỉ bị trầy xước nhẹ ở hai lòng bàn tay, bôi thuốc sát trùng là được.<br>Khi hai người trở lại trước cửa căn phòng cấp cứu, vừa lúc cái đèn đỏ trên tấm bảng trước phòng cũng tắt, Cố Yên Chi nắm chặt hai bàn tay lo sợ.<br><br>Bác sĩ từ ở bên trong bước ra, nam bác sĩ đã khá lớn tuổi, ông ấy tháo khẩu trang rồi bình tĩnh nói.<br>_ Không có vấn đề gì nghiêm trọng, trên trán bị rách da phải may năm mũi, mất máu khá nhiều, chấn động não nhẹ.<br>_ Bác sĩ, liệu có di chứng gì không? - Giản Minh Nguyệt cau mày nói.<br>_ Yên tâm, không để lại di chứng, do chấn động não nên khi tỉnh lại cố gắng đừng suy nghĩ và hoạt động nhiều, để cho não nghỉ ngơi, cũng sẽ bị nôn mửa, đau đầu, chóng mặt.<br><br>Vết thương thì chăm sóc kỹ một chút đừng chạm nước và làm theo hướng dẫn của y tá sẽ không để lại sẹo.<br><br>– Bác sĩ lắc đầu rồi trấn an mọi người.<br>_ Cảm ơn bác sĩ.<br>Giản Minh Nguyệt nói xong thì bác sĩ cũng rời đi.<br><br>Cố Yên Chi lúc này mới có thể thả lỏng thân thể, mọi người cũng thở phào nhẹ nhõm.<br><br> <br>Vì không có vấn đề nghiêm trọng nên Hạ Thanh Khê được y tá chuyển đến phòng hồi tỉnh.<br>_ Khi nào thì cậu ấy có thể tỉnh lại? – Khương Hữu Thiện nói với nữ y tá đang treo cái túi truyền dịch cho Hạ Thanh Khê.<br>_ Có thể là một lát nữa hoặc có thể là sáng mai, đừng lo lắng, bệnh nhân bị chấn động não vẫn nên nghỉ ngơi nhiều một chút.<br>Y tá nói xong thì cũng rời khỏi phòng, Cố Yên Chi nhìn lên đồng hồ thì đã gần 12 giờ đêm.<br><br>Nàng quay sang nói với bốn người kia.<br>_ Thanh Khê đã không sao rồi, mọi người cũng trở về nghỉ ngơi đi.<br>_ Không sao bọn tôi ở đây để giúp cậu chăm sóc Thanh Khê.<br><br>– Khương Hữu Thiện nhiệt tình nói.<br>_ Ngày mai các cậu còn phải đến lớp và đi làm, không cần phiền như vậy, tôi ở đây chăm sóc cậu ấy là được rồi.<br><br>- Cố Yên Chi lắc đầu từ chối.<br>_ Yên Chi nói đúng, cậu ấy ở đây chăm sóc Hạ Thanh Khê được rồi, chúng ta ở đây chỉ làm ồn thêm.<br><br>Ngày mai chúng ta giúp cậu ấy nộp đơn xin phép nghỉ học vài ngày, cũng phải nộp đơn cho công ty nữa.<br><br>- Giản Minh Nguyệt nói.<br>_ Chuyện công ty cứ để tôi.<br><br><br>– Khương Hữu Thiện gật đầu.<br>_ Các cậu còn phải làm cả phần việc của Hạ Thanh Khê trong thời gian này.<br><br>Bác sĩ đã nói rồi, cậu ấy không được suy nghĩ nhiều.<br><br>- Kiều Gia Ý nhìn ba người kia nói, lại quay đầu nhìn Cố Yên Chi.<br><br>– Tôi sẽ giúp cậu nộp đơn xin phép cho Thẩm lão sư, sự việc tối nay cũng không nhỏ, có vẻ cả trường đều biết rồi nên các lão sư sẽ không làm khó hai người.<br>Cố Yên Chi gật đầu tỏ ý đã hiểu.<br><br>Bọn họ yên tâm ra về, khi mọi người đi hết chỉ còn một mình nàng và Hạ Thanh Khê đang nằm trên giường bệnh.<br><br>Không khí lạnh lẽo và tĩnh lặng của bệnh viện càng làm tâm trạng của Cố Yên Chi thêm chùng sâu xuống.<br><br>Nàng đi đến ngồi bên cạnh giường, nắm chặt lấy bàn tay của Hạ Thanh Khê, bàn tay cô dù là mùa đông hay mùa hè cũng đều lạnh hơn tay nàng, gương mặt Hạ Thanh Khê lúc này trắng bệch, đôi môi mỏng cũng tái đi vì vết thương.<br>Cố Yên Chi cầm lòng chẳng đặng, nước mắt nàng lại lăn dài trên má, nàng tự trách bản thân chính là người gây ra xui xẻo cho Hạ Thanh Khê.<br><br>Nếu như không phải nàng từ chối Lưu Kiến An một cách thẳng thừng như vậy, cậu ta đã không tìm nàng gây chuyện, nếu như không vì bảo vệ cho nàng, Hạ Thanh Khê làm sao lại ra nông nỗi này? May mắn thay khi mà chỉ là bị rách da và mất máu, nếu Hạ Thanh Khê có chuyện gì hoặc để lại di chứng gì nghiêm trọng, cả đời này của nàng sẽ sống trong tội lỗi.<br>Cố Yên Chi khóc đến mệt mỏi, nàng áp mặt lên mu bàn tay của Hạ Thanh Khê rồi ngủ thiếp đi lúc nào cũng không biết.<br>3 giờ sáng, mi mắt Hạ Thanh Khê khẽ động đậy, bên tai cô vẫn còn tiếng khóc lóc tỉ tê của Cố Yên Chi, tiếng ồn ào nháo nhào của những người chứng kiến, còn có tiếng chói tai của còi xe cứu thương.<br><br>Hạ Thanh Khê hoảng sợ mở to mắt, ánh sáng trắng gay gắt từ chiếc đèn trần của bệnh viện làm cô khó chịu nhíu chặt mày, cánh tay Hạ Thanh Khê cảm thấy tê và nặng, cô cố gắng nghiêng đầu nhìn sang.<br><br>Vết thương trên trán đau nhói lên khiến Hạ Thanh Khê phải nghiến răng hít sâu một hơi, đầu cô cảm thấy rất khó chịu.<br> <br>Cố Yên Chi ngủ rất cạn, nàng khẽ cảm nhận được bàn tay Hạ Thanh Khê đang nhúc nhích, Cố Yên Chi bật dậy gọi.<br>_ Thanh Khê, cậu tỉnh rồi, tôi...!tôi đi gọi bác sĩ.<br>Cố Yên Chi đứng lên, Hạ Thanh Khê nhanh chóng bắt lấy tay cổ tay của nàng, nửa thân trên động đậy làm đầu cô choáng váng, Hạ Thanh Khê đột nhiên thấy chóng mặt và buồn nôn.<br><br>Cố Yên Chi hoảng hốt chạy đến.<br>_ Thanh Khê, khó chịu ở đâu sao?<br>Hạ Thanh Khê muốn lắc đầu vì không muốn Cố Yên Chi hoảng sợ và lo lắng nhưng chỉ cần cử động nhẹ liền sẽ khiến cô rất khó chịu, Hạ Thanh Khê dùng giọng vừa nhỏ vừa khàn khàn vì mệt mỏi của mình trấn an nàng.<br>_ Yên Chi, tôi không sao, không cần gọi bác sĩ.<br>Cố Yên Chi bắt lấy bàn tay Hạ Thanh Khê, hai tay nàng siết chặt tay cô ở trong lòng bàn tay mình, hốc mắt nàng dần đỏ lên.<br>_ Được, tôi không gọi bác sĩ, cậu mệt không? Ngủ thêm một chút nữa, được không?<br>Hạ Thanh Khê chớp mắt đồng ý, Cố Yên Chi kéo ghế ngồi bên cạnh nắm lấy bàn tay Hạ Thanh Khê không buông.<br>_ Yên Chi, cậu mệt không, cũng nghĩ ngơi đi.<br>Mặc dù Hạ Thanh Khê không nhớ mình đã hôn mê trong bao lâu, cũng không biết hiện tại là mấy giờ nhưng cô có thể nhìn rõ sự mệt mỏi trong đôi mắt Cố Yên Chi, Hạ Thanh Khê đau lòng không muốn nàng phải khổ cực như vậy.<br>_ Tôi không mệt, cậu ngủ đi, tôi ở ngay đây, nếu cậu thấy đau ở đâu hãy nói với tôi.<br><br>- Cố Yên Chi lắc đầu, nàng dùng ngón cái xoa xoa vào mu bàn tay để an ủi Hạ Thanh Khê.<br>Cô khẽ mỉm cười khi được nàng quan tâm như vậy, Hạ Thanh Khê nhắm mắt lại, đầu cô hiện tại đang quay cuồng như chóng chóng, vết thương thì đau nhức không thôi, cô cố gắng chợp mắt mong qua ngày mai mình sẽ khỏe lại, để Cố Yên Chi không phải mệt mỏi vì chăm sóc cho cô.<br>Đợi Hạ Thanh Khê ngủ rồi, Cố Yên Chi lấy bàn tay của cô đặt vào trong chăn rồi đắp chăn kín đáo cho Hạ Thanh Khê, không biết là do điều hòa ở đây quá cao hay do bốn bức tường trắng của bệnh viện làm Cố Yên Chi cảm thấy lạnh đến rùng mình.<br><br>Nàng lấy cái áo khoác mà Kiều Gia Ý để lại mặc vào rồi lại đi đến bên cạnh giường ngồi trông chừng Hạ Thanh Khê.<br>Có lẽ vì vết thương quá đau và khó chịu trong người, Hạ Thanh Khê đang ngủ nhưng mặt mày đều nhíu lại.<br><br>Cố Yên Chi đau lòng nhưng không thể làm gì được, nếu như nỗi đau Hạ Thanh Khê đang chịu có thể để cho nàng gánh lấy một nửa thì tốt quá..<br><br>"]