["<br>Buổi chiều lúc Cố Yên Chi đang nấu bữa tối, chuông cửa liên tục vang lên.<br><br>Nàng tắt bếp đi ra mở cửa, Cố Yên Chi ngạc nhiên mở to mắt khi nhìn thấy Hạ Thanh Khê.<br>_ Thanh Khê, sao cậu lại đến đây?<br>Hạ Thanh Khê khẽ nhíu mày, mím môi.<br>_ Cậu không chào đón sao?<br>_ Không có, tôi tưởng ngày mai cậu mới đến.<br><br>- Cố Yên Chi lắc đầu rồi mở rộng cửa đón Hạ Thanh Khê vào trong.<br>Hạ Thanh Khê đi theo nàng vào trong phòng bếp, bên trong thơm lừng mùi nước tương và bột mì.<br>_ Cậu đang nấu bữa tối sao? - Hạ Thanh Khê hỏi nàng.<br>_ Ừm, cậu đã ăn tối chưa? - Cố Yên Chi gật đầu hỏi Hạ Thanh Khê.<br>_ Tôi đã ăn rồi, cậu không cần nấu cho tôi đâu.<br><br>- Hạ Thanh Khê nói, lúc nãy cô thật sự đã ăn no hơn nữa cũng đang không có tâm trạng muốn ăn uống gì cả.<br>Cố Yên Chi quay lại bật bếp để nấu nước dùng của mì, nàng vừa trụng mì vừa hỏi.<br>_ Sao hôm nay cậu đến rồi, tôi nghĩ sáng mai cậu mới đến chứ?<br>_ Ở nhà cũng buồn chán quá nên tôi đến đây với cậu.<br>Hạ Thanh Khê không nói ra chuyện mình đã gặp Lý Tiểu Trân, Cố Yên Chi đã nói dối cô, Hạ Thanh Khê cũng không muốn nàng khó xử.<br><br>Cố Yên Chi không nói gì nữa, nàng im lặng tập trung nấu mì.<br><br>Một lát sau nàng bưng ra bàn một tô mì thịt heo nghi ngút khói.<br><br>Cố Yên Chi đã quá quen thuộc với Hạ Thanh Khê nên nàng mặc kệ cô đang nhìn mình mà gắp mì ăn rất ngon miệng.<br> <br>Hạ Thanh Khê chỉ im lặng ngồi đó nhìn nàng, một lúc lâu sau Cố Yên Chi ăn xong rồi Hạ Thanh Khê mới hỏi nàng.<br>_ Vết thương trên chân cậu đã khỏi hẳn chưa?<br>_ Ừm, đã lành lặn rồi.<br><br>- Cố Yên Chi gật đầu, nàng nhìn vào đồng hồ, đã hơn 7 giờ tối.<br><br>– Cậu đi tắm trước, tôi dọn dẹp rồi sẽ lên phòng sau.<br>Hạ Thanh Khê gật đầu rồi đi lên tầng tắm rửa, Cố Yên Chi dọn dẹp và rửa bát xong lên phòng thì Hạ Thanh Khê đang ngồi sấy tóc.<br><br>Nàng đi vào mở tủ quần áo lấy đồ ngủ để đi tắm.<br><br>Hạ Thanh Khê quay sang hỏi nàng.<br>_ Yên Chi, tôi thấy trong phòng cậu có rất nhiều đồ lạ, nhìn cũng không giống là đồ của cậu.<br>Sáng nay, lúc Trương Tĩnh Nhàn đưa hai người kia rời đi.<br><br>Cố Yên Chi đã dành cả buổi trưa để dọn dẹp phòng ngủ của nàng.<br><br>Cố Yên Chi là một người rất ngăn nắp, Trương Như lại là kẻ thích bày bừa, dù nàng có cố dọn dẹp như thế nào thì đồ đạc linh tinh của cô ta nhiều đến không có chỗ để cất vào.<br><br>Cố Yên Chi do dự biết không giấu được đành nói thật.<br>_ Đó là đồ của chị họ tôi.<br><br>Nhà tôi không có phòng khách nên tôi phải ngủ cùng phòng với chị ta.<br>Hạ Thanh Khê bất ngờ trợn tròn mắt nhìn Cố Yên Chi.<br>Hiểu rồi!<br> <br>Cô rất nhanh lấy lại sự lạnh lùng trên mặt mình nói với nàng.<br>_ Mau đi tắm đi, trễ rồi đừng tắm lâu sẽ bị cảm lạnh.<br>Cố Yên Chi gật đầu rồi nhanh chóng đi tắm, đợi nàng đi rồi Hạ Thanh Khê mới dám nhíu mày thở dài.<br><br>Tối đó Lý Tiểu Trân gặp Cố Yên Chi nửa đêm không về nhà hẳn là lý do này, cũng không phải là đêm đó mà có thể là bắt đầu từ cái ngày cô gặp Trương Như trước cổng nhà Cố Yên Chi cho đến hiện tại nàng vẫn luôn không muốn quay về nhà.<br><br>Hạ Thanh Khê lúc này lại đau lòng, tại sao thời gian lại chậm đến như vậy?<br>Cố Yên Chi tắm xong trở lại phòng ngồi trên giường, nàng lập tức cầm điện thoại kiểm tra bình luận trên trang web nàng đăng bộ tiểu thuyết.<br><br>Hạ Thanh Khê vẫn ngồi trên chiếc ghế ở bàn học của Cố Yên Chi.<br><br>Cô xoay người lại nhìn vào đôi chân của nàng, chân Cố Yên Chi không dài bởi vì nàng cũng không cao, nhưng đôi chân lại thẳng tắp có da thịt chứ không phải kiểu gầy yếu, làn da trắng nõn không có lấy một vết thâm.<br>Hạ Thanh Khê nhìn đến đầu gối, một mảng da non của vết thương vẫn còn hơi hồng khác hẳn da ở những chỗ khác, nó cũng không bằng phẳng mà hơi lồi lên.<br><br>Quả nhiên đã để lại sẹo, vết sẹo tuy không lớn, nhìn thoáng qua không thể phát hiện được nhưng làn da hoàn hảo như vậy lại có một khuyết điểm khiến Hạ Thanh Khê luyến tiếc mà đau lòng.<br>Cố Yên Chi nhìn bình luận trên điện thoại rồi mỉm cười, vì quá nhiều bình luận nàng không thể trả lời tất cả nên chỉ thả tim để tăng tương tác với các fan.<br><br>Cố Yên Chi cũng không có nói với Hạ Thanh Khê chuyện này, tất cả mọi người đều không biết nàng chính là tác giả của bộ tiểu thuyết mạng ăn khách nhất hiện tại.<br>Hạ Thanh Khê còn đang tưởng Cố Yên Chi lại đọc tiểu thuyết nên cũng không làm phiền nàng, cô lấy điện thoại để lướt mạng xã hội, vẫn là những người trong dòng bạn bè đăng ảnh đi du lịch và ăn uóng bên gia đình.<br><br>Cố Yên Chi vẫn không chia sẻ bất cứ thứ gì, thường thì nàng sẽ đăng ảnh mấy lọ bánh quy ngày tết nhưng lần này Hạ Thanh Khê lại không nhìn thấy, cô ngẩng lên hỏi nàng.<br>_ Năm nay cậu không nướng bánh sao?<br>_ Có! - Cố Yên Chi không rời khỏi cái điện thoại mà trả lời Hạ Thanh Khê.<br><br>_ Cậu không đăng ảnh? – Hạ Thanh Khê lại hỏi.<br>_ Cũng như những lần khác không có gì để đăng.<br><br>- Cố Yên Chi thành thật nói.<br>Mấy ngày cuối năm, Trương Tĩnh Nhàn rất bận rộn thường không ở nhà, Cố Yên Hoa đi chơi với bạn, Trương Như dường như đang hẹn hò nên cũng chẳng ở nhà.<br><br>Cố Yên Chi nhân những ngày này mà ở nhà làm bánh quy.<br>Hạ Thanh Khê nhếch miệng lên cười cười.<br>_ Cậu lại làm bánh cho Thiên San sao?<br>_ Ừm, tôi có dành cho Thiên San một túi riêng.<br><br>- Cố Yên Chi gật đầu.<br>_ Cậu có vẻ rất thích nó.<br><br>– Hạ Thanh Khê nhướng nhướng chân mày.<br>_ Em gái cậu rất ngoan, cũng đáng yêu nữa.<br><br>– Lúc này Cố Yên Chi mới chịu ngẩng đầu nhìn Hạ Thanh Khê.<br>_ Chỉ có cậu mới khen nó đáng yêu.<br><br>- Hạ Thanh Khê chậc lưỡi.<br>_ Thiên San sống chung nhà với cậu hẳn rất áp lực.<br><br>– Cố Yên Chi lườm Hạ Thanh Khê.<br>_ Cậu cảm thấy sống chung với tôi rất khó sao? - Hạ Thanh Khê nhíu mày.<br>_ Cũng không phải, tôi chỉ thấy em gái cậu đáng thương khi mỗi ngày đều bị cậu lạnh nhạt.<br>_ Vậy cậu sống chung với tôi cảm thấy thế nào? - Hạ Thanh Khê cười gian xảo.<br>_ Tôi cũng không có sợ cậu như Thiên San, tôi với cậu cũng không có ở chung.<br><br> <br>- Cố Yên Chi trừng mắt với Hạ Thanh Khê.<br>_ Vậy hiện tại tôi với cậu đang tính là ở riêng sao? - Hạ Thanh Khê cười cười trêu chọc nàng.<br>_ Tôi không nói chuyện với cậu nữa, từ lúc nào cậu lại không đứng đắn như vậy? - Cố Yên Chi nhíu mày, nàng quay mặt đi không nhìn Hạ Thanh Khê nữa.<br>Hạ Thanh Khê bật cười rồi đi đến ngồi bên cạnh nàng.<br>_ Cố đồng học, tôi đã nói gì không đứng đắn, hiện tại cậu và tôi đang ở chung thì tôi nói ở chung, cậu đang nghĩ đi đâu mà nói là tôi không đứng đắn.<br><br>Hửm? - Hạ Thanh Khê lại cố tình trêu chọc nàng.<br>Cố Yên Chi giận đến phồng má lên quay sang liếc mắt Hạ Thanh Khê cảnh cáo.<br><br>Hạ Thanh Khê ngã ra gường ôm bụng cười, vẻ ngoài Cố Yên Chi rất đáng yêu, lúc tức giân hay cố tình muốn dọa người khác lại càng trông buồn cười hơn.<br><br>Cố Yên Chi rất tức giận, nàng mặc kệ Hạ Thanh Khê, lăn một vòng đến chỗ nằm của mình rồi lấy chăn trùm kín người không thèm để ý đến Hạ Thanh Khê.<br>Hạ Thanh Khê không chọc ghẹo nàng nữa, cô ngồi tựa lưng vào đầu giường tiếp tục lướt mạng xã hội.<br><br>Một lúc rất lâu sau đó, Cố Yên Chi vẫn nằm im lặng ở trong chăn.<br><br>Hạ Thanh Khê len lén mở góc chăn ra nhìn, Cố Yên Chi đã ngủ rất say.<br><br>Hạ Thanh Khê lấy ngón tỏ điểm lên chóp mũi nàng một cái rồi mỉm cười, cô ngồi dậy bật đèn ngủ rồi tắt đèn trần leo lên giường.<br>Hạ Thanh Khê nằm sát vào Cố Yên Chi, cùng nàng đắp chung một cái chăn, giường ngủ Cố Yên Chi là loại dành cho một người nằm, qua nhiều năm như vậy, các nàng cũng đã lớn hơn rất nhiều nên sẽ chật hơn một chút.<br><br>Nhưng Hạ Thanh Khê rất thích cảm giác chật chội này, vì cô có thể nằm gần Cố Yên Chi nhất có thể, còn ngửi được rất rõ khí tức quen thuộc trên người nàng.<br>--------------------<br>Tác giả có lời muốn nói:<br>Tác giả: Hạ Thiên San hãy gửi tín hiệu cầu cứu SOS!<br>Hạ Thiên San: Sao cô lại để tôi làm em của Hạ Thanh Khê chứ? Tôi không làm nữa mau trả tiền cát-sê cho tôi đi.<br>Hà Phương: Tác giả còn chưa đủ tiền để trả cho nữ 6 đây!<br>Tác giả: Đừng có khi dễ tôi!.<br><br>"]