["<br>Kiểm tra 15 phút đầu năm xong, Chân lão sư thu bài rồi rời khỏi lớp để học sinh được hoạt động tự do.<br><br>Lúc này cả lớp bắt đầu như đàn ong vỡ tổ nháo nhào lên bàn chuyện, có kẻ thì than thở về Chân lão sư, kẻ thì than thở về bài kiểm tra vừa nãy.<br><br>Lam Hà chạy đến bàn học của Cố Yên Chi, vừa cười vừa nói rất lớn như sợ mọi người không nghe thấy.<br>_ Ai da, Yên Chi à, Chân lão sư cho cậu làm lớp trưởng sao lại từ chối chứ, mình còn chưa kịp mừng vì được dựa dẫm vào cậu đây này!<br>_ Mình không thích hợp, những thứ không chắc chắn thì tốt nhất không nên liều lĩnh, Chân lão sư tin tưởng, mình không muốn làm cô thất vọng! - Cố Yên Chi từ tốn giải thích.<br>Lam Hà nào có phải nói cho Cố Yên Chi nghe, cũng càng không cần câu trả lời của nàng.<br><br>Nàng ta chính là cố ý muốn trêu chọc Ngụy Thùy, lúc nãy Chân lão sư làm cô ta bẽ mặt trước cả lớp, Ngụy Thùy tức giận đến đỏ cả mắt.<br><br>Tuy trong mắt, cô ta chỉ coi Cố Yên Chi là kẻ thù nhưng thái độ của cô ta khiến Lam Hà rất ghét, hiếm lắm mới được dịp chà đạp Ngụy Thùy, Lam Hà đương nhiên không dễ bỏ qua.<br>_ Đúng vậy, Chân lão sư chính là tin tưởng cậu, người có năng lực đương nhiên phải được trọng dụng.<br><br>Những kẻ chỉ biết bắt nạt người khác không xứng đáng có được sự tín nhiệm, vậy mà vẫn có người mặt dày, vô sỉ không biết xấu hổ!<br>Lam Hà không chỉ nói rất to, còn nhìn về phía Ngụy Thùy cười đểu.<br><br> <br>Mặc dù mọi người không phục Ngụy Thùy nhưng cũng chẳng ai dám trắng trợn khinh bỉ cô ta như vậy.<br><br>Dù cho có thân thiết với Cố Yên Chi đến mấy, mọi người cũng biết rõ nàng chính là bậc tiên nhân không nhuốm bụi trần, nàng có thể bảo vệ mọi người khỏi tay Ngụy Thùy, nhưng nàng không thể ngăn cô ta đánh người.<br><br>Lam Hà dám chọc vào vết thương của Ngụy Thùy chính là muốn tìm đến cái chết.<br><br>Mọi người chỉ thầm cầu nguyện cho nàng ta.<br>Trước cái cười đểu và lời châm biếm của Lam Hà, Ngụy Thùy chỉ liếc nhìn nàng ta một cái, không nói gì cũng không làm gì.<br><br>Những tưởng Ngụy Thùy tâm trạng đang đi xuống nên không muốn động tay động chân nhưng Lam Hà lại quên một câu nói “quân tử trả thù mười năm chưa muộn”, hơn nữa tính cách Ngụy Thùy vốn dĩ là tiểu nhân chứ không phải là quân tử.<br>…<br>Nhập học được một tuần, liên tiếp là những bài kiểm tra đầu năm của các lão sư khiến đầu óc còn đang đi du lịch của học sinh không trở về kịp, bọn họ bị vắt kiệt sức lực, giờ giải lao cũng chỉ nằm dài ra bàn mà nghỉ ngơi.<br>Hạ Thanh Khê cảm thấy rất an tâm về bài kiểm tra của mình, cũng may trước khi đi học lại cô đã làm lại không ít bài tập cũ nên kiến thức không có bay đi theo gió.<br><br>Giờ giải lao, Hạ Thanh Khê đi căn tin mua một cốc nước đá giải nhiệt, thời tiết mùa này vẫn còn rất khó chịu.<br><br>Uống nước xong lại buồn đi vệ sinh, Hạ Thanh Khê rảo bước đi về cuối hành lang nơi có nhà vệ sinh.<br><br>Chỉ mới vừa đến cửa Hạ Thanh Khê nghe thấy tiếng ồn ào bên trong.<br><br>Nghe kỹ thì là giọng của Ngụy Thùy.<br>_ Con nhỏ khốn, sao hôm nay lại không nói gì nữa hả? Chẳng phải mấy hôm trước mày nhìn tao cười đểu, còn dám sỉ nhục tao sao? Nè, mau nói lại đi, tao rất muốn nghe lại giọng nói của mày cùng những lời nói đó.<br>Một giọng nữ khác vang lên, giọng nói có chút run rẩy, sợ hãi như muốn khóc.<br>_ Mày dám đánh tao, không sợ tao đến nói với lão sư sao?<br>_ Lão sư? Thì sao? Mày nghĩ tao dám đánh mày thì còn sợ mày đi mách lẻo sao?<br>Nói rồi Ngụy Thùy dùng đầu gối đá vào bụng Lam Hà, nàng ta đau đớn đến mức nước mắt liền trào ra.<br><br>Lam Hà khuỵu gối, hai tay ôm bụng khóc lóc.<br><br>Ngụy Thùy nắm lấy tóc của Lam Hà kéo nàng ta đứng dậy.<br>_ Ngụy Thùy, đừng đánh lên mặt, lão sư nhìn thấy lại có chuyện.<br>Lâm Thương nhìn thấy Ngụy Thùy ra tay không nhân nhượng liền bắt đầu sợ hãi muốn can ngăn.<br><br><br>Ngụy Thùy dám đánh Lam Hà thì cũng đã chuẩn bị sẵn tâm lý sẽ bị lão sư phát hiện nhưng cô ta không sợ, nếu chết đuối cô ta sẽ kéo Lam Hà cùng chết chung.<br><br>Bất quá cô ta tự ra tay với mình, chỉ cần thương tích của bản thân nặng hơn, đổ tội cho Lam Hà đánh người, vậy Lam Hà vẫn sẽ bị xử phạt nặng hơn cô ta.<br>Phòng cháy hơn chữa cháy, cô ta vẫn không muốn để chuyện này lớn lên.<br><br>Nghe Lâm Thương nhắc nhở, Ngụy Thùy không đánh Lam Hà nữa, cô ta nhắm vào những chỗ khuất dễ tổn thương nhất trên cơ thể như bụng, eo, ngực mà liên lục ngắt nhéo, đấm vào đến khi bầm đen thì mới dừng tay.<br>Ngụy Thùy nhìn thấy Lam Hà đau đớn nằm trên đất mà vô cùng hài lòng, những chỗ này khuất được quần áo che chắn sẽ không dễ bị phát hiện.<br><br>Tuy không rách da rách thịt nhưng nỗi đau âm ỉ sẽ khiến cho Lam Hà ngủ không tròn giấc.<br><br>Ngụy Thùy rủ mi nhìn Lam Hạ cười khinh bỉ rồi phủi tay đi ra ngoài.<br>Vừa bước ra khỏi cửa phòng vệ sinh liền nhìn thấy Hạ Thanh Khê đứng ở đó.<br><br>Mặt Ngụy Thùy hơi tái, cô ta nghĩ ra tay kín đáo như vậy không có người chứng kiến sẽ không sợ Lam Hà mách lẻo.<br><br>Không ngờ lại đụng mặt Hạ Thanh Khê, lại còn là người học chung lớp.<br><br>Nhưng tính cách kiêu ngạo của Ngụy Thùy liền nhanh chóng trấn áp lấy nỗi sợ, cô ta vẫn chứng nào tật nấy trợn mắt đe dọa Hạ Thanh Khê.<br>_ Hạ đồng học, cậu chắc vẫn chưa nghe chưa thấy gì đúng chứ? Chuyện này cũng không liên quan đến cậu đừng có lo chuyện bao đồng.<br>Nói xong Ngụy Thùy liền đi lướt qua Hạ Thanh Khê, Lâm Thương sợ hãi đứng ngây người nhìn cô một chút rồi liền đuổi theo Ngụy Thùy.<br>_ Ngụy Thùy, cậu ta sẽ không nói với lão sư chứ?<br> <br>Ngụy Thùy tuy không chắc mình có thể hù dọa được Hạ Thanh Khê hay không nhưng cô ta chắc chắn Hạ Thanh Khê sẽ không mách lẻo với lão sư, dựa vào những gì cô ta biết về tính cách Hạ Thanh Khê, Hạ Thanh Khê sẽ không quan tâm những chuyện không liên quan đến mình.<br>Hạ Thanh Khê đứng trước cửa nhà vệ sinh một chút liền quay lưng rời đi.<br><br>Cô quyết định sẽ dùng nhà vệ sinh ở tầng trệt, Ngụy Thùy đoán đúng, không phải vì Ngụy Thùy hù dọa làm cô sợ.<br><br>Mà Hạ Thanh Khê không muốn Lam Hà nhìn thấy cô, nếu cô bước vào, Lam Hà nhất định sẽ lôi cô ra làm chứng.<br>Mặc dù giúp người là chuyện tốt nhưng Lam Hà là tự gây sự với Ngụy Thùy trước, ngay cả Cố Yên Chi còn chưa ra mặt thì người ngoài cuộc như Hạ Thanh Khê càng không muốn dây dưa vào mớ rắc rối này.<br>Lam Hà tuy bốc đồng nhưng cũng không phải dạng ngu ngốc, nàng ta quả nhiên không đi méc với lão sư.<br><br>Bởi vì Lam Hà hiểu rõ bản chất tiểu nhân của Ngụy Thùy, muốn lôi cô ta xuống thì cũng sẽ bị cô ta đạp một cú.<br><br>Hơn nữa không có ai làm chứng rằng Ngụy Thùy dùng bạo lực với Lam Hà, dù cho có ai nhìn thấy cũng không dám vì Lam Hà mà đối đầu với Ngụy Thùy.<br><br>Lam Hà đành ngậm lấy sự cay đắng này mà thề rằng nhất định một ngày nào đó sẽ dìm chết Ngụy Thùy trả thù cho sự nhục nhã ngày hôm nay.<br>Cố Yên Chi không hề hay biết chuyện xảy ra giữa Lam Hà và Ngụy Thùy.<br><br>Lam Hà cũng giấu nhẹm chuyện này với nàng, Lam Hà biết nói với Cố Yên Chi, nàng nhất định sẽ giúp nàng ta nhưng đối phó với kẻ tiểu nhân Ngụy Thùy một người trong sáng như Cố Yên Chi không giúp nổi, cũng không đủ để làm cho Lam Hà trút được cơn giận trong lòng..<br><br>"]