["<br>Hạ Thanh Khê đi đến phòng văn nghệ, Cố Yên Chi đang ngồi trên cái bàn đặt sát tường ở cuối lớp, nàng cầm kịch bản trên tay, ánh mắt chăm chú nhìn các đồng học khác diễn kịch.<br><br>Khoảng 10 phút sau, phân cảnh diễn cuối cùng hoàn thành, mọi người đều vỗ tay hoan hô rồi bắt đầu thu dọn đồ đạc.<br><br>Một đồng học nào đó hô to lên.<br>_ Yên Chi, bạn gái cậu đến rồi.<br>Mọi người bị cậu ta chọc cho cười phá lên, mỗi lần Cố Yên Chi ở lại tập kịch, Hạ Thanh Khê đều sẽ lặng lẽ đứng bên ngoài chờ nàng, cho dù lâu như thế nào đi nữa cũng sẽ yên lặng đứng ở đó không có nửa câu than trách.<br><br>Cố Yên Chi trừng mắt với đồng học đó rồi nhanh tay bỏ tập sách vào cặp tạm biệt mọi người để chạy ra với Hạ Thanh Khê.<br>_ Chờ có lâu không? - Cố Yên Chi mỉm cười hỏi.<br>_ Không lâu, tôi xem như cũng biết trước được kịch bản rồi.<br><br>- Hạ Thanh Khê cười cười đáp.<br>Thật ra cô làm gì biết vở kịch đó diễn cái gì, cả buổi Hạ Thanh Khê đều đứng bên ngoài cửa sổ nhìn gương mặt chăm chỉ của Cố Yên Chi.<br><br>Lúc nãy đồng học nam kia gọi cô hai tiếng “bạn gái” Cố Yên Chi cũng không lên tiếng phản bác, chỉ một hành động vô ý của nàng cũng có thể làm trái tim Hạ Thanh Khê ấm áp.<br>Mọi người đều nghĩ tôi và cậu đang hẹn hò, bọn họ còn khen chúng ta đẹp đôi, thật tốt quá phải không, Yên Chi?<br>Sinh nhật Cố Yên Chi năm 17 tuổi, hôm đó trường tổ chức một chuyến dã ngoại trong ngày tại một khu bảo tồn thiên nhiên.<br> <br><br>Khu bảo tồn nằm bên cạnh thành phố T, đoạn đường không quá xa, đây là một khu chuyên bảo tồn các loại sương rồng, sen đá và một vài loại thực vật hiếm khác.<br><br>Mỗi lớp học sẽ có một hướng dẫn viên thuyết minh về các loài thực vật tại đây, sau đó mọi người sẽ được đi lại tự do để tìm loài thực vật mình muốn nghiên cứu và viết báo cáo về cho trường.<br>Cố Yên Chi chạy đến chỗ một cái cây sen đá màu tím rất lạ mắt, nàng chụp vài tấm ảnh và bắt đầu lên mạng tra cứu về nó rồi làm báo cáo.<br><br>Hạ Thanh Khê rời khỏi vị trí lớp học của mình lặng lẽ đi tìm Cố Yên Chi.<br><br>Trong cái nhà kính lớn, bãi cát trắng xinh đẹp, bên trong nhà kính khô ráo khác hẳn với không khí ẩm ướt bên ngoài, Cố Yên Chi đang ngồi ở vị trí trung tâm ghi chép rất chăm chỉ.<br><br>Hạ Thanh Khê rón rén đi đến ngồi bên cạnh nàng, cho đến khi trang báo cáo của Cố Yên Chi chi chít chữ viết xinh đẹp của nàng, Cố Yên Chi mới ngẩng mặt lên.<br>Hạ Thanh Khê mỉm cười nhìn nàng, Cố Yên Chi nhìn vào cái bảng ghi chép trống không của Hạ Thanh Khê mà nhíu mày.<br><br>Nàng đưa bài của mình đến trước mặt Hạ Thanh Khê, cô cười cười trêu chọc nàng.<br>_ Cố đồng học đây là gian lận a?<br>_ Tôi thừa biết cậu sẽ không ghi được chữ nào cho đến khi ra về.<br><br>- Cố Yên Chi bĩu môi lườm Hạ Thanh Khê một cái.<br>Hạ Thanh Khê không từ chối liền đem bài của nàng chép hết lại.<br><br>Cố Yên Chi kiên nhẫn chờ cô chép xong, xung quanh càng lúc càng có nhiều học sinh chạy đến chụp ảnh vì cảnh ở đây rất đẹp.<br><br>Hạ Thanh Khê và Cố Yên Chi len lỏi đi ra khỏi nhà kính.<br><br>Bên ngoài khá ẩm ướt vì có nhiều cây cối, hai nàng kéo nhau đến một vườn hoa, vì hiện đang là mùa xuân nên hoa nở đầy màu sắc rực rỡ.<br><br>Cố Yên Chi lại lấy điện thoại chụp mấy bức ảnh đẹp.<br><br>Nàng chợt phát hiện trên một thảm cỏ xanh mướt có một vài bông hoa xanh xanh nho nhỏ nở rộ.<br>Cố Yên Chi ngồi xổm xuống chụp ảnh, Hạ Thanh Khê đi đến bên cạnh nàng nhìn nhìn rồi nói.<br>_ Đó là hoa dại, cũng không đẹp, cậu chụp làm gì?<br>_ Cậu có biết đây là hoa gì không? - Cố Yên Chi kiểm tra điện thoại vừa hỏi Hạ Thanh Khê.<br>_ Không biết! - Hạ Thanh Khê thành thật thú nhận.<br>_ Đây là hoa lưu ly, nó có một cái tên tiếng Anh rất nổi tiếng là Forget me not.<br><br><br>- Cố Yên Chi đứng lên bên cạnh Hạ Thanh Khê.<br>_ Tại sao cái tên lại sến như vậy? - Hạ Thanh Khê nhạt nhẽo nói.<br>_ Có một truyền thuyết về loài hoa này, trong ngôi làng nọ có một cặp tình nhân yêu nhau say đắm, mọi người đều cảm thấy bọn họ rất đẹp đôi.<br><br>Một hôm hai người dạo chơi bên bờ sông, cô gái nhìn thấy một chùm hoa màu xanh biếc đang trôi giữa dòng sông liền nói với chàng trai mình muốn có nó.<br><br>Chàng trai lập tức nhảy xuống dòng nước chảy xiết để vớt lấy nó, nhưng không may anh ta bị dòng nước cuốn trôi, trước khi đuối sức chàng trai đã ném chùm hoa lên bờ và nói “Forget me not”.<br><br>Sau đó, cô gái thật sự không quên được người yêu, nàng sống độc thân và trồng rất nhiều hoa lưu ly trong vườn để rồi khi già lại chìm vào giấc ngủ ngàn thu bên cạnh những đóa hoa lưu ly.<br><br>- Cố Yên Chi dịu dàng giải thích một tràng cho Hạ Thanh Khê nghe.<br>Hạ Thanh Khê nghe xong liền nhíu mày, búng vào cái trán của nàng một cái.<br><br>Cố Yên Chi ôm trán lườm cô, Hạ Thanh Khê nói.<br>_ Cậu đọc tiểu thuyết nhiều quá đúng không? Câu chuyện lãng xẹt như vậy cũng nhớ được.<br>_ Cậu mới là cái đồ nhạt nhẽo.<br><br>- Cố Yên Chi tức giận bỏ đi.<br>Hạ Thanh Khê cười cười rồi nhanh chân đuổi theo nàng.<br>_ Tôi thấy hoa hướng dương còn có ý nghĩa hơn.<br><br>- Hạ Thanh Khê đuổi kịp nàng, đi song song với Cố Yên Chi nói.<br> <br>_ Vậy cậu thử nói xem? - Cố Yên Chi liếc mắt cô một cái.<br>_ Hướng dương luôn hướng về mặt trời.<br><br>- Hạ Thanh Khê giải thích.<br>_ Cái đó là chuyện đương nhiên, cái tên của nó đã nói rõ rồi.<br><br>- Cố Yên Chi bĩu môi, Hạ Thanh Khê nào có nói được gì lãng mạn.<br>_ Nhưng có hàng vạn bông hướng dương cũng chỉ có một mặt trời.<br><br>- Hạ Thanh Khê bâng quơ nói.<br>Cố Yên Chi dừng lại nhìn cô như đang mong chờ câu tiếp theo.<br><br>Hạ Thanh Khê cong môi lên tiếp tục nói.<br>_ Yên Chi cậu giống như hướng dương vậy, cậu phải luôn nhìn về mặt trời nhưng không phải mặt trời kia, mà là mặt trời của riêng cậu, một mặt trời chỉ vì một bông hướng dương là cậu mà ló dạng, cũng vì cậu mà chiếu sáng và cũng chỉ nhìn về một mình cậu thôi.<br>Cố Yên Chi đứng hình nhìn Hạ Thanh Khê chằm chằm, gương mặt ôn nhu hiếm thấy của Hạ Thanh Khê lại còn vẽ nên một nụ cười xán lại.<br><br>Cô lấy trong túi áo một cái kẹp tóc có hình hoa hướng dương bằng đá lấp lánh kẹp vào tóc của nàng, giọng nói dịu dàng, ấm áp khẽ nói bên tai nàng.<br>_ Yên Chi, sinh nhật vui vẻ!.<br><br>"]