["<br>Buổi sáng hôm sau, trời bỗng dưng lạnh hơn rất nhiều, lúc Cố Yên Chi bị ánh sáng bên ngoài cửa sổ đánh thức, nàng cảm thấy không khí hôm nay đặc biệt lạnh nhưng nàng lại đang rất ấm.<br><br>Một lúc sau khi đầu óc đã thoát khỏi cơn buồn ngủ nàng mới phát hiện Hạ Thanh Khê đang nằm rất sát nàng, nói đúng hơn Cố Yên Chi đang nằm trong lòng Hạ Thanh Khê.<br>Tư thế này không đúng lắm, Cố Yên Chi muốn trở mình nhưng quá chật đi, nếu nàng ngồi dậy sẽ lại đánh thức Hạ Thanh Khê.<br><br>Cố Yên Chi thật bối rối không biết nên làm sao.<br><br>Hạ Thanh Khê khẽ động đậy, cô nhấc cái tay trái lên đặt trên người Cố Yên Chi qua lớp chăn dày, tư thế này là đang ôm ấp, Cố Yên Chi xấu hổ nhắm chặt mắt lại sợ Hạ Thanh Khê tỉnh dậy bản thân nàng sẽ không biết nên làm thế nào để tránh hiểu lầm.<br>Cố Yên Chi giả vờ ngủ ngoan ngoãn nằm trong lòng Hạ Thanh Khê, mắt Hạ Thanh Khê khẽ hé ra, môi mỏng cong lên, cô cố kìm nén cơn buồn cười vì sợ Cố Yên Chi sẽ phát hiện ra mình sớm đã thức trước nàng.<br><br>Rất hiếm khi có một khoảnh khắc thân mật như vậy Hạ Thanh Khê muốn tận hưởng cảm giác hạnh phúc này thêm một lúc nữa.<br>Cố Yên Chi chỉ giả vờ ngủ nhưng không ngờ Hạ Thanh Khê lâu như vậy cũng không bỏ tay ra, nàng nằm im đến chán nản lại ngủ thật.<br><br>Lúc hơi thở Cố Yên Chi dần trở nên đều đều, Hạ Thanh Khê mở mắt ra ngẩng đầu dậy nhìn nàng, lúc này cô mới dám bật cười.<br><br>Hạ Thanh Khê nằm thêm một chút nữa mới chịu rời giường, trước khi xuống cô còn hôn l3n đỉnh đầu Cố Yên Chi một cái lén lút mới hài lòng đi vào nhà vệ sinh.<br> <br>Hạ Thanh Khê tắm rửa xong Cố Yên Chi còn chưa chịu thức dậy, cô cũng không có ý định sẽ đánh thức nàng.<br><br>Hạ Thanh Khê lặng lẽ xuống bếp lục lọi trong tủ lạnh nhà Cố Yên Chi.<br><br>Bên trong có rất nhiều thực phẩm, Hạ Thanh Khê lựa chọn một lúc, bản thân cô cũng không biết nấu món gì, Hạ Thanh Khê lấy ra hai cái xúc xích và một ít bánh mì sandwich.<br>Cô rán xúc xích với hai cái trứng và nướng lại bánh mì, sau đó lại lấy thêm hai cốc sữa.<br><br>Lúc Cố Yên Chi đi xuống vừa lúc Hạ Thanh Khê chuẩn bị xong bữa sáng.<br><br>Nàng đứng một bên nhìn Hạ Thanh Khê rồi cười cười.<br>_ Có phải hôm nay tôi đặc biệt gặp may mắn không khi mà lại được ăn đồ của cậu nấu?<br>_ Cũng không phải là tôi nấu, chỉ cần rán lên là ăn được sao gọi là nấu ăn.<br><br>- Hạ Thanh Khê bưng hai dĩa bánh mì ra bàn.<br>_ Tôi còn tưởng người nào đó nói là cơm do cậu nấu ngon hơn so với người khác đi.<br><br>- Cố Yên Chi ngồi xuống bàn ăn lại trêu chọc Hạ Thanh Khê.<br>_ Cậu nhớ mấy lời nói bâng quơ đó của tôi làm gì, cậu cũng thật hẹp hòi a! - Hạ Thanh Khê làm sao chịu thua Cố Yên Chi được.<br>_ Vậy hôm nay trứng cậu rán có đặc biệt ngon hơn người khác không? - Cố Yên Chi bật cười.<br>_ Cậu ăn thử rồi sẽ biết.<br><br>– Hạ Thanh Khê bưng sữa đến rồi ngồi xuống bàn cùng Cố Yên Chi dùng bữa sáng.<br>Ăn xong Cố Yên Chi nhận nhiệm vụ rửa chén vì Hạ Thanh Khê đã nấu ăn cho nàng.<br><br>Sau đó hai người cùng ra phòng khách, Cố Yên Chi lại ôm laptop để viết tiểu thuyết, Hạ Thanh Khê ngồi xem chương trình trên TV.<br><br>Đột nhiên cô quay sang hỏi Cố Yên Chi.<br>_ Yên Chi, sau này đậu vào Kinh Nguyên rồi chúng ta sẽ dọn đến đó để tiện cho việc học, được không?<br>_ Ừm! - Cố Yên Chi vừa nhìn màn hình vừa gật đầu.<br><br>_ Cậu sẽ ở cùng phòng với tôi chứ? - Hạ Thanh Khê trực tiếp hỏi.<br>_ Cậu sẽ ở ký túc xá sao? - Cố Yên Chi nhìn Hạ Thanh Khê hỏi lại.<br>_ Có lẽ nhưng quan trọng là cậu ở cùng tôi, được không? - Hạ Thanh Khê rất nghiêm túc nhìn nàng nói.<br>_ Được! - Cố Yên Chi gật đầu, nàng không nghĩ gì nhiều, Cố Yên Chi nghĩ khi đến đó nàng cũng chỉ quen biết Hạ Thanh Khê, ở ký túc xá hay ở trọ gì đó đều ở cùng nhiều người để giảm tiền thuê phòng, so với ở cùng mấy người không quen biết, đương nhiên nàng chọn ở cùng với Hạ Thanh Khê.<br>Hạ Thanh Khê nhận được lời đồng ý từ nàng, khóe môi không nhịn được liền mỉm cười.<br><br>Cô càng móng chờ thời gian trôi nhanh thêm một chút để đến ngày cô được cùng nàng tự do ở bên cạnh nhau.<br>Buổi chiều hôm đó Hạ Thanh Khê lại đòi vào bếp, cô đã học từ Ôn Noãn Noãn món ăn mà bà ấy nấu giỏi nhất, là món thịt bò hầm.<br><br>Nhân tiện trong tủ lạnh của Cố Yên Chi có thịt bò, nàng cũng rất thích ăn thịt bò nên Hạ Thanh Khê muốn làm cho nàng một cái bất ngờ.<br><br>Cố Yên Chi ngồi ở bàn ăn nhìn Hạ Thanh Khê loay hoay ở trong bếp, bình thường Hạ Thanh Khê so với nàng là một người rất nhanh nhẹn và trầm ổn nhưng khi vào bếp cô liền để lộ ra cái vẻ hậu đậu mà cả đời này chỉ có Cố Yên Chi mới được nhìn thấy.<br>Nàng ngồi đó cố gắng nhịn cười để không làm Hạ Thanh Khê nản lòng.<br><br>Cố Yên Chi nhìn bóng lưng vừa cao vừa gầy của Hạ Thanh Khê, cô có vóc dáng cao ráo hơi ốm nhưng không phải kiểu ốm yếu vì Hạ Thanh Khê rất thích tập thể thao.<br><br>Năm nay có lẽ bận rộn việc học đi, Cố Yên Chi có thê nhận ra Hạ Thanh Khê đã ốm hơn trước rất nhiều.<br>Khoảng hơn một giờ sau Hạ Thanh Khê bưng đến một nồi thịt bò hầm, mùi thơm cũng không tệ, Cố Yên Chi nếm thử, thịt bò mềm ngon, rau củ có hơi nhừ, hương vị cũng rất ngon nhưng so với kỹ năng nấu nướng của nàng vẫn còn thua xa.<br><br>Hai nàng ăn cơm tối với thịt bò hầm, Hạ Thanh Khê chỉ biết nấu món này, lại không cho Cố Yên Chi vào bếp nên cơm tối chỉ có vỏn vẹn một món.<br><br> <br>Cố Yên Chi liên tục gắp cho Hạ Thanh Khê nhiều thịt bò một chút để cô tẩm bổ lại.<br>_ Cậu thấy không hợp khẩu vị sao? – Hạ Thanh Khê hơi lo lắng hỏi.<br>_ Không có rất vừa ăn.<br><br>– Cố Yên Chi lắc đầu.<br>_ Vậy sao cậu lại ăn rất ít, chỉ toàn gắp thức ăn cho tôi? – Hạ Thanh Khê nhíu mày.<br>_ Cậu không thấy dạo này tôi đang béo lên sao? Cũng nên giảm cân rồi.<br><br>– Cố Yên Chi không có chê Hạ Thanh Khê gầy.<br>_ Nếu cậu còn giảm cân, hai chiếc bánh bao kia sẽ thành bột bị nhão.<br><br>– Hạ Thanh Khê cười cười.<br>Cố Yên Chi biết cô đang muốn chọc ghẹo nàng liền trừng mắt với Hạ Thanh Khê, Cố Yên Chi rất không thích cái má bánh bao của mình, nó làm nàng trông giống như trẻ em cũng không có quyến rũ như người trưởng thành được.<br><br>Nhưng Hạ Thanh Khê thì lại rất thích cái vẻ đáng yêu này của nàng..<br><br>"]