["<br>Cố Yên Chi vừa thu âm xong cho một chương trình phát thanh của câu lạc bộ nghệ thuật.<br><br>Kiều Gia Ý đợi nàng ở bên ngoài, cả hai cùng đến nhà ăn của trường đại học.<br>_ Yên Chi, tôi có một tin tức cho cậu! - Kiều Gia Ý ngồi xuống bàn rồi nói.<br>_ Là tin vui sao? - Cố Yên Chi cười cười.<br>_ Vui hay không thì cậu nghe trước đã! Bách Thanh Studio đang có ý muốn mua bản quyền tiểu thuyết “Sao tháng tư” của cậu để làm kịch truyền thanh.<br><br>Cậu cảm thấy thế nào? - Kiều Gia Ý nghiêm túc nói.<br>_ Họ muốn sản xuất kịch truyền thanh? - Cố Yên Chi có chút ngạc nhiên.<br><br>– Bách Thanh Studio tôi biết nhưng nếu là kịch truyền thanh chắc chắn sẽ chuyển tiểu thuyết thành một kịch bản dễ thu âm hơn.<br>_ Tôi biết cậu đang lo việc cốt truyện hoặc tình tiết sẽ bị thay đổi.<br><br>Nếu cậu yên tâm giao cho tôi, tôi sẽ chuyển đổi bộ truyện của cậu thành một kịch bản vừa ý họ lại không thay đổi tình tiết truyện.<br><br>- Kiều Gia Ý nói.<br>Cố Yên Chi từng đọc qua một số kịch bản mà Kiều Gia Ý tự viết và một số là do nàng ta chuyển thể từ các tiểu thuyết nổi tiếng.<br><br>Dù là chỉ viết kịch bản mục đích cho học tập nhưng kịch bản mà Kiều Gia Ý viết đều rất chắc tay.<br><br>Cố Yên Chi đương nhiên có thể tin tưởng nàng ta, nàng gật đầu đáp ứng Kiều Gia Ý.<br>Tháng 11, bên phía Bách Thanh Studio liên hệ với Cố Yên Chi đúng như lời Kiều Gia Ý nói.<br><br>Nàng cùng nàng ta đi đến một quán cà phê để bàn chuyện ký hợp đồng và chuyển thể với bọn họ.<br><br>Kiều Gia Ý làm biên kịch tại Bách Thanh Studio nên bọn họ rất tin tưởng để nàng ta chuyển thể tiểu thuyết thành kịch bản cho kịch truyền thanh.<br><br>Có một điều bất ngờ nữa là Cố Yên Chi được bọn họ mời làm CV cho nữ chính của tiểu thuyết.<br><br>Đều là do Kiều Gia Ý giới thiệu và cho bọn họ nghe một vài đoạn thu âm mà Cố Yên Chi thu cho hoạt động của câu lạc bộ.<br>Bắt đầu từ giữa tháng 12, Cố Yên Chi thường đến studio để thu âm cho kịch truyền thanh của tiểu thuyết “Sao tháng tư”.<br> <br><br>Hạ Thanh Khê thường đưa nàng đến studio nhưng cô không biết vở kịch mà Cố Yên Chi thu âm lại chính là bộ tiểu thuyết của nàng.<br><br>Cố Yên Chi có giọng nói rất hay nhưng nàng hát lại không thật sự hay nên phần nhạc của kịch truyền thanh được giao cho một CV khác.<br>Trong lúc ghi hình tại studio Cố Yên Chi gặp được một đàn anh của khoa khoa nghệ thuật, Lưu Kiến An là sinh viên năm 3 của khoa nghệ thuật, chuyên ngành cậu ta học là kịch sân khấu, đây là loại hình nghệ thuật vừa phải có kỹ năng diễn xuất vừa phải có giọng nói tốt và giọng hát hay vì vậy cậu ta từ khi năm nhất đã làm cộng tác viên tại Bách Thanh Studio.<br><br>Lưu Kiến An là CV của nam chính bộ tiểu thuyết, mặc dù học cùng trường nhưng Lưu Kiến An không tham gia câu lạc bộ, cậu ta chủ yếu dành thời gian để diễn ở những sân khấu nhỏ hoặc đến studio để nhận nhân vật thu âm.<br>Những ngày đầu tiên Cố Yên Chi đến phòng thu nàng không biết cậu ta, đến một lần vì thu âm cùng nhau mà nói chuyện nhiều một chút mới biết Lưu Kiến An học cùng trường với mình.<br><br>Sau đó Lưu Kiến An luôn hữu ý xuất hiện rất nhiều trước mặt Cố Yên Chi, khi nàng có lịch thu âm tại studio đều thấy cậu ta có mặt ở đó.<br><br>Đôi khi Lưu Kiến An cũng chạm mặt nàng ở trường, những lần gặp này Cố Yên Chi mới biết Lưu Kiến An được rất nhiều học muội yêu quý và còn rất nổi tiếng ở khoa nghệ thuật, đặc biệt là ngành kịch sân khấu.<br>Ngoại hình Lưu Kiến An rất tốt, là một nam sinh cao ráo, trắng trẻo lại cho người đối diện cảm giác lịch sự và biết cách ăn nói.<br><br>Thành tích trong lớp của cậu ta cũng rất tốt, mặc dù không tham gia câu lạc bộ nghệ thuật nhưng những vở kịch thường sẽ được mời sắm vai vì tài năng của cậu ta.<br><br>Hạ Thanh Khê thường đến đón Cố Yên Chi để đưa nàng đi studio, không ít lần Lưu Kiến An xuất hiện ngỏ ý vì cùng đường nên muốn đưa Cố Yên Chi đi, nàng không muốn trễ nải công việc của Hạ Thanh Khê nên không cho cô đưa đi mà đi cùng Lưu Kiến An.<br><br>Hạ Thanh Khê rất không đồng tình nhưng căn bản cô không có lý do nào để ngăn cản nàng.<br>Cố Yên Chi thu âm được một nửa kịch bản thì Tết Nguyên Đán lại đến.<br><br>Vì năm nay bận rộn cho công việc nên ngày 28 âm lịch hai nàng mới quay về thành phố T.<br><br>Lần này trở về hai nàng đều mang theo rất nhiều quà mà Khương Hữu Thiện dùng để “hối lộ”.<br><br>Hạ Thanh Khê về đến thì lại bận rộn giúp Ôn Noãn Noãn và Hạ Thiên San dọn dẹp nhà cửa.<br><br>Cố Yên Chi đưa Trương Tĩnh Nhàn, Cố Yên Hoa và Trương Như đi mua quần áo mới.<br><br>Nàng cũng mua không ít quà để đắt tiền Trương Tĩnh Nhàn mang về quê.<br>Buổi tối ngày 30 tết, lúc Cố Yên Chi đang nấu sủi cảo ở trong bếp thì nhận được điện thoại của Hạ Thanh Khê.<br> <br>_ Yên Chi, cậu có rảnh không, chúng ta đi ra ngoài một chút.<br><br>- Hạ Thanh Khê bên kia nói, loáng thoáng còn nghe thấy tiếng hát hò của Hạ Thiên San và tiếng nói chuyện của rất nhiều người.<br>_ Cậu không ở nhà đón giao thừa cùng gia đình sao? - Cố Yên Chi nghiêng đầu kẹp điện thoại trên vai, hai tay nàng vẫn đang bận gói sủi cảo.<br>_ Ở đây ồn ào quá, các dì của tôi đến thăm, thật sự rất phiền.<br><br>- Hạ Thanh Khê đi đến một góc yên tĩnh hơn rồi nói.<br>_ Như vậy có ổn không? - Cố Yên Chi biết Hạ Thanh Khê không thích nơi ồn ào nhưng nàng cảm thấy những ngày như thế này vẫn nên ở cùng gia đình mới phải phép.<br>_ Không sao, đằng nào thì ngày mai cũng phải gặp lại họ thôi.<br><br>- Hạ Thanh Khê trấn an nàng.<br>_ Ba mươi phút nữa có được không, tôi đang gói sủi cảo, sẽ mang cho cậu một ít.<br><br>- Cố Yên Chi nói.<br>Hạ Thanh Khê nhìn vào đồng hồ đeo tay, hiện tại đã gần 11 giờ, cô khẽ nhíu mày nhưng vẫn đáp ứng nàng.<br>_ Được, ba mươi phút nữa tôi đến đón cậu.<br>Hạ Thanh Khê gác máy, Cố Yên Chi chú tâm gói sủi cảo để kịp mang cho Hạ Thanh Khê.<br><br>Trương Tĩnh Nhàn bên cạnh cũng gói phụ nàng, bà ấy bật cười rồi hỏi.<br>_ Là Thanh Khê gọi con sao? Hai đứa định ra ngoài chơi à?<br>_ Phải, ba mươi phút nữa cậu ấy sẽ đến đón con.<br><br>- Cố Yên Chi gật đầu nói.<br>_ Muốn mang một ít cho Thanh Khê sao?<br>_ Vâng!<br>_ Vậy thì mau nấu nước luộc đi, số còn lại để mẹ gói là được rồi.<br><br>– Trương Tĩnh Nhàn hối thúc nàng.<br>Cố Yên Chi nghe vậy cũng nhìn đồng hồ treo tường rồi đi rửa tay và lấy nồi nấu nước.<br><br>11 giờ 30 phút, Cố Yên Chi mang theo hộp giữ nhiệt rời khỏi nhà.<br><br>Hạ Thanh Khê không biết lúc nào đã đến chờ nàng trước cổng nhà, nhưng vì không để cho Cố Yên Chi lạnh nên cô sớm đã chỉnh nhiệt độ bên trong xe.<br><br>Cố Yên Chi mở cửa ghế phó lái ngồi vào, nàng đưa hộp giữ nhiệt đến cho Hạ Thanh Khê.<br>_ Có muốn ăn lúc còn đang nóng không? - Cố Yên Chi nói.<br>_ Hộp này giữ nhiệt được, một lát tôi sẽ ăn sau, tôi đưa cậu đến một nơi.<br><br>- Hạ Thanh Khê đợi Cố Yên Chi thắc dây an toàn liền đạp chân ga lái xe đi.<br>_ Nơi nào? - Cố Yên Chi đặt chiếc hộp ở chỗ để đồ trên xe rồi hỏi Hạ Thanh Khê.<br>_ Cứ đến rồi sẽ biết.<br><br>- Hạ Thanh Khê có vẻ rất gấp gáp, cô cũng lái xe nhanh hơn bình thường nhưng Cố Yên Chi dường như không nhận ra.<br>Mất 10 phút chiếc xe lái vào trong bãi đỗ xe của khu vui chơi.<br><br>Cố Yên Chi lại hỏi.<br>_ Sao lại đưa tôi đến đây?<br>Hạ Thanh Khê chỉ cười cười không nói gì, cô mở cửa xe bước xuống rồi đi vòng qua mở cửa cho nàng, Cố Yên Chi xuống xe, Hạ Thanh Khê khóa lại xe rồi nắm cổ tay nàng kéo đi.<br><br>Cô mua hai cái vé trò chơi vòng quay khổng lồ, ngày cuối năm trong công viên giải trí không quá đông người, chủ yếu là các cặp đôi đang đi hẹn hò.<br><br>Trong lúc đợi đến lượt, Hạ Thanh Khê liên tục nhìn vào đồng hồ.<br>11 giờ 48 phút, hai nàng rốt cuộc cũng ngồi vào được cabin của chiếc vòng quay, Hạ Thanh Khê nhẹ thở phào.<br><br>Chiếc vòng quay từ từ đưa các nàng lên cao, Cố Yên Chi nhìn qua cửa kính cabin, những ánh đèn lấp lánh của các tòa nhà cao tầng, những biển hiệu xanh đỏ nhấp nháy, những ánh sáng từ xe cộ lướt nhanh trên đường dần dần thu nhỏ lại, cảnh tượng phồn hoa xinh đẹp của một thành phố hiện đại dần hiện ra trước mắt nàng.<br><br>Khi cabin lên đến gần nơi cao nhất của vòng quay, bầu trời đêm trong veo bung nở lên những đóa pháo hoa rực rỡ, đây không phải lần đầu tiên Cố Yên Chi xem pháo hoa mà là lần đầu tiên nàng được xem pháo hoa ở khoảng cách gần đến như vậy.<br>Đôi mắt xinh đẹp của nàng dán chặt vào bầu trời đêm, con ngươi đen láy thu vào một cảnh hào nhoáng thoắt ẩn thoắt hiện, môi nàng cong lên một nụ cười thật sâu.<br><br>Hạ Thanh Khê đứng bên cạnh nhìn nàng cũng nhếch miệng cười, giọng nói lạnh lùng mang một chút yêu thương và chiều chuộng.<br>_ Cậu còn nhớ lần đầu tôi đưa cậu đến đây chơi, tôi đã hứa sau này trưởng thành, tôi sẽ lại đưa cậu đến ngắm nhìn thành phố về đêm không?<br>Cố Yên Chi dường như quên mất lời hứa năm đó của Hạ Thanh Khê, nàng quay sang nhìn cô, Hạ Thanh Khê cũng nhìn nàng.<br>_ Lời tôi hứa với cậu, tôi sẽ không bao giờ thất hứa.<br><br>– trong mắt Hạ Thanh Khê chứa đầy sự nhu tình, trái tim Cố Yên Chi khẽ rung động.<br>Nàng quay đầu nhìn những bông pháo hoa trên bầu trời đêm rồi mỉm cười.<br> <br>_ Sinh nhật của tôi, điều ước vẫn còn chưa sử dụng.<br><br>Bây giờ tôi có thể ước không? - Cố Yên Chi nói.<br>_ Cậu muốn ước điều gì? - Hạ Thanh Khê dịu dàng nhìn nàng.<br>_ Tôi ước, tôi và cậu, mỗi ngày đều bình bình an an như thế này.<br>Đôi con ngươi của nàng khẽ lay động khi nói ra điều ước bình thường ấy, Hạ Thanh Khê quay đầu cùng nàng ngắm pháo hoa rực rỡ, cô mỉm cười trong mắt ngập tràn ôn nhu và hạnh phúc.<br>_ Được, nhất định sẽ bình an như thế này, ở bên cạnh cậu.<br>Cố Yên Chi nhận được câu trả lời mà cười đến híp mắt.<br><br>Khi vòng quay dần hạ xuống, pháo hoa cũng chấm dứt, Hạ Thanh Khê và Cố Yên Chi nhanh chóng quay lại xe vì trời rất lạnh.<br><br>Trên đường, các nàng đã ghé mua hai ly latte nóng, Hạ Thanh Khê vào xe liền lấy sủi cảo Cố Yên Chi đặc biệt chuẩn bị cho mình ra ăn.<br><br>Cô bỗng nhiên quay sang Cố Yên Chi hỏi nàng.<br>_ Cậu cảm thấy lúc nãy xem pháo hoa có đẹp không?<br>_ Ừm, rất đẹp, xem ở một khoảng cách gần như vậy, thật sự rất đẹp.<br><br>- Cố Yên Chi gật đầu tán dương.<br>Hạ Thanh Khê cười cười ẩn ý rồi nói.<br>_ Vẫn chưa đẹp, còn thiếu một bước nữa mới hoàn hảo.<br>_ Một bước? Là gì? - Cố Yên Chi ngây thơ hỏi cô.<br>_ Không nói cho cậu biết, sau này có cơ hội nhất định sẽ cho cậu biết.<br><br>– Hạ Thanh Khê nói.<br>_ Phải đợi sau này sao? - Cố Yên Chi bĩu môi.<br>_ Đúng, phải đợi sau này.<br>_ Được, vậy tôi sẽ đợi cậu.<br>Cố Yên Chi cười rồi cầm ly latte lên uống, Hạ Thanh Khê nghiêng đầu nhìn nàng, trong ánh mắt tràn đầy sự si tình.<br>Nhất định sẽ nói cho cậu biết nhưng mà, Yên Chi, cậu sẽ cho tôi cơ hội để nói không?<br>--------------------<br>Tác giả có điều muốn nói:<br>Mình rất thích đọc truyện tranh GL, hôm nay nhìn thấy một bạn nhỏ, có lẽ là một tấm chiếu mới, bình luận hỏi admin của kênh:<br>Bạn nhỏ: Xin hỏi chị nào là stop, chị nào là boss?<br>Bạn admin nhiệt tình: Chị tóc đen là stop, chị kia là boss nhé em!<br>Tác giả đã suy nghĩ và rất mạnh dạn đoán trong truyện của mình, Hạ Thanh Khê là boss, Cố Yên Chi là stop! Mọi người có muốn cược với mình không?.<br><br>"]