["<br>Ngày mùng 4 âm lịch, dì Dương lại đến nhà Ôn Noãn Noãn, Dương Dung cũng đi theo, nàng ta biết Hạ Thanh Khê đã đến nhà Cố Yên Chi nên nhắn cho Cố Yên Chi.<br><br>Hạ Thanh Khê đang đưa Cố Yên Chi đi ăn ở một quán ăn Nhật Bản, khi Hạ Thanh Khê đồng ý, hai nàng đi xem phim cùng Dương Dung.<br>Ba người xem phim xong thì ngồi uống trà sữa tại một cửa hàng nổi tiếng bên trong trung tâm thương mại.<br><br>Dương Dung quả thật rất hoạt náo, nàng ta luyên thuyên cái miệng nói đủ loại chuyện.<br>- Yên Chi sẽ học ngành gì ở đại học? – Dương Dung mỉm cười hỏi Cố Yên Chi.<br>- Tôi sẽ học Văn học.<br><br>- Cố Yên Chi thành thật trả lời.<br>- Ừm, Yên Chi học môn văn thật sự rất tốt.<br><br>Phải rồi, cả hai người sẽ vào Kinh Nguyên sao?<br>Cố Yên Chi quay sang nhìn Hạ Thanh Khê, cô gật đầu, Cố Yên Chi mỉm cười quay lại nhìn Dương Dung nói.<br>- Đúng vậy!<br>- Kinh Nguyên là đại học tốp đầu của nước, là đại học công lập duy nhất của tỉnh A, thật sự rất tốt.<br><br>– Dương Dung gật gật đầu rồi cảm thán.<br>- Còn cậu thì sao? – Cố Yên Chi lại hỏi Dương Dung.<br>- Tôi định sẽ đi du học.<br>- Du học? Cậu định đi du học nước nào? - Cố Yên Chi ngạc nhiên trợn to mắt hỏi.<br>- Tôi sẽ đi Nhật Bản, tôi có người thân làm việc tại đó nên ba mẹ tôi rất yên tâm.<br><br>– Dương Dung tươi cười giải thích.<br> <br>Cố Yên Chi gật đầu tỏ ý đã hiểu, Hạ Thanh Khê ở bên cạnh cả buổi cũng không nói chuyện nhưng nội tâm bên trong cô đang rất vui, Cố Yên Chi cũng chọn Kinh Nguyên, hai người lại có thể ở bên cạnh nhau.<br><br>Hạ Thanh Khê trước đây có thể dễ dàng nói nàng hãy cùng cô học chung một trường cao trung.<br><br>Nhưng lần này chọn vào đại học, Hạ Thanh Khê không dám nói muốn học cùng nàng, đại học rất quan trọng sẽ là đam mê, là ngành nghề mà hai nàng mang theo cả đời, cô không thể tùy tiện như trước.<br>Lúc ra về, dì Dương từ nhà Hạ Thanh Khê đến đón Dương Dung, ba nàng tạm biệt nhau, Hạ Thanh Khê chở Cố Yên Chi quay về nhà.<br><br>Đến nhà, Hạ Thanh Khê dẫn xe đạp vào sân nhưng Cố Yên Chi vẫn đứng bên ngoài, cô dựng xe đạp xong quay lại hỏi nàng.<br>- Yên Chi, làm sao vậy?<br>- Chúng ta đi dạo một chút đi, tôi thấy bụng hơi khó chịu.<br><br>- Cố Yên Chi chỉ về phía công viên ở đằng xa.<br><br>Hạ Thanh Khê vâyh đầu đồng ý cùng nàng đi dạo.<br>4 giờ chiều, không khí quả thật rất mát mẻ, có một vài tIa nắng ấm áp cuối ngày nhưng không hề gay gắt.<br><br>Hạ Thanh Khê chậm rãi đi bên cạnh Cố Yên Chi, thỉnh thoảng sẽ nghiêng đầu sang quan sát gương mặt của nàng.<br><br>Công viên không quá lớn, hai nàng đi một chút liền đến điểm cuối của công viên.<br><br>Có mấy đứa trẻ dắt theo chó nhỏ chạy nhảy trên bãi cỏ.<br><br>Cha mẹ chúng ở phía đằng sau liên tục gọi lớn bảo chúng cẩn thận.<br><br>Một vài ông bà cụ cùng nhau tập dưỡng sinh.<br><br>Một khung cảnh bình dị và êm đềm.<br>Cố Yên Chi chọn một cái ghế trống ngồi vào, Hạ Thanh Khê cũng ngồi xuống bên cạnh nàng.<br><br>Mấy cây bạch quả ra đang trổ lá xanh mơn mởn, những cây hoa cảnh trồng ở bồn hoa được gió mang hương thơm nhè nhẹ tản ra trong công viên.<br><br>Cố Yên Chi ngẩng cao đầu nhìn bầu trời trong xanh rồi hít lấy một chút không khí mùa xuân.<br><br>Nàng mấp máy môi hỏi Hạ Thanh Khê ngồi bên cạnh.<br>- Cậu không định đi du học sao?<br>Cố Yên Chi biết gia đình Hạ Thanh Khê có người định cư ở nước ngoài.<br><br>Hơn nữa với hoàn cảnh và kinh tế của Hạ Thanh Khê đi du học không phải chuyện gì khó, dù Hạ Thanh Khê không muốn nhưng ba mẹ của cô hẳn phải có ý định cho Hạ Thanh Khê đi du học.<br><br>Mặc dù chất lượng giáo dục trong nước rất tốt nhưng với những gia đình có kinh tế vẫn muốn sang nước ngoài học, đó cũng là ước mơ của rất nhiều người kinh tế không ổn định.<br>- Không, chẳng phải đại học trong nước cũng rất tốt sao?<br>Hạ Thanh Khê lắc đầu, Cố Yên Chi nghiêng đầu nhìn cô.<br><br><br>Với tính cách của Hạ Thanh Khê dù ba mẹ cô muốn cô sang nước ngoài du học nhưng Hạ Thanh Khê không muốn thì không ai ép buộc được.<br><br>Cố Yên Chi nhẹ mỉm cười, lại hỏi.<br>- Vậy sau đại học thì sao? Cậu sẽ sang nước ngoài học lên thạc sĩ hoặc tiến sĩ chứ?<br>- Trông tôi giống mọt sách không? - Hạ Thanh Khê nhếch miệng cười nhẹ.<br>Ý định của cô chính là mau chóng học xong để có thể đi làm kiếm tiền.<br><br>Đúng là Hạ Thanh Khê chưa từng muốn học lên thạc sĩ hay tiến sĩ gì cả.<br><br>Dù là có đi nữa Hạ Thanh Khê cũng sẽ không lựa chọn đi du học, lý do chính là vì nàng.<br><br>Nhưng chuyện quan trọng trước mắt vẫn là sau tốt nghiệp đại học, có công việc ổn định, thu nhập tốt một chút.<br><br>Bởi vì yêu đương cần phải có tiền, đặc biệt khi mà người cô yêu lại là một cô gái.<br><br>Hạ Thanh Khê không dám chắc sau này nếu hai nàng ở cùng một chỗ cô sẽ cho nàng một cuộc sống khiến người khác ngưỡng mộ.<br><br>Nhưng cô chắc chắn sẽ cho nàng một cuộc sống hạnh phúc, vô âu vô lo.<br>Buổi tối Cố Yên Chi nấu món mì đơn giản, hai nàng cùng ăn rồi xem TV, gần 10 giờ tối thì đánh răng thay đồ và lên giường ngủ.<br><br>Chiếc đèn ngủ nhỏ nơi tủ đầu giường được bật sáng, Cố Yên Chi nhìn Hạ Thanh Khê, cô nói.<br>- Không sao, dạo gần đây tôi cũng đã bật đèn khi ngủ nên đã quen rồi.<br>Nghe vậy Cố Yên Chi mới Yên Tâm.<br><br>Quả thật vì Cố Yên Chi sợ bóng tối nên Hạ Thanh Khê đã tập ngủ với đèn, đã tập quen từ năm trước nhưng lúc đó Cố Yên Chi đã về quê.<br><br>Lần du lịch lúc hè, Hạ Thanh Khê cũng bật đèn ngủ nhưng Cố Yên Chi dường như không nhận ra, đến lúc này nàng mới chợt nhớ việc Hạ Thanh Khê không dùng đèn khi ngủ.<br><br>Cố Yên Chi nằm ngửa, nhắm mắt lại, Hạ Thanh Khê nhìn lên trần nhà, rồi lại nhìn vào sườn mặt của nàng hỏi.<br> <br>- Tôi nghe nói trong lớp có người theo đuổi cậu?<br>Cố Yên Chi mở mắt nghiêng đầu nhìn Hạ Thanh Khê, nàng nhẹ gật đầu.<br><br>Hạ Thanh Khê khẽ nhíu mày.<br>- Cậu có muốn hẹn hò không?<br>- Không muốn.<br><br>- Cố Yên Chi cau mày.<br>- Tại sao? – gương mặt Hạ Thanh Khê giãn ra.<br>- Tôi không có thích cậu ta.<br><br>- Cố Yên Chi nhìn chằm chằm vào Hạ Thanh Khê nói.<br>Hạ Thanh Khê cười cười rồi quay đi đưa lưng về phía nàng.<br><br>Hiện tại cậu không thích nam sinh kia, nhưng sau này sẽ thích nam sinh khác sao?<br>Cố Yên Chi nhìn thấy Hạ Thanh Khê thở đều nàng cũng nhắm mắt đi ngủ.<br><br>Một lúc lâu sau Hạ Thanh Khê trở mình quay người lại nhìn Cố Yên Chi.<br><br>Gương mặt Cố Yên Chi quả thật rất thích hợp với sự an tĩnh.<br><br>Hạ Thanh Khê đưa tay muốn chạm vào má nàng nhưng nhanh chóng nhịn xuống rút tay lại.<br>Yên Chi, tôi cũng thích cậu, thật sự rất thích cậu, liệu cậu sẽ cho tôi cơ hội chứ?.<br><br>"]