["<br>Hạ Thanh Khê vào bếp pha một ly nước chanh ấm cho Cố Yên Chi giải rượu, lại dìu nàng vào trong phòng ngủ.<br><br>Hạ Thanh Khê vào phòng tắm thay đồ rồi mang theo khăn đã thấm nước quay trở lại phòng ngủ, Cố Yên Chi đang ngủ rất an tĩnh ở trên giường, cô đi đến ngồi bên mép giường đỡ nửa thân trên của nàng dậy tựa vào người mình.<br><br>Hạ Thanh Khê nhỏ nhẹ dỗ dành nàng.<br>_ Yên Chi, tôi giúp cậu thay đồ rồi ngủ tiếp, có được không?<br>Cố Yên Chi không trả lời, nàng chỉ vùi đầu vào trong lồ ng ngực Hạ Thanh Khê nhắm mắt ngủ.<br><br>Hạ Thanh Khê cười cười rồi vuốt tóc nàng.<br><br>Cô lấy khăn nhẹ nhàng lau hai cánh tay của Cố Yên Chi rồi lau đến cổ và xương quai xanh của nàng.<br>Hạ Thanh Khê kéo khóa phía sau lưng của chiếc đầm mà Cố Yên Chi đang mặc xuống.<br><br>Cố Yên Chi đang ngủ say nên không hề phản kháng, má Hạ Thanh Khê ửng đỏ lên, hai tai cô cảm thấy rất nóng.<br><br>Hạ Thanh Khê vội vàng kéo chăn che lại thân thể của Cố Yên Chi rồi đến tủ lấy đồ ngủ thay cho nàng.<br>Hạ Thanh Khê đặt Cố Yên Chi nằm xuống giường đắp chăn cho nàng rồi lấy bông tẩy trang để lau đi lớp trang điểm trên mặt nàng.<br><br>Cố Yên Chi đột nhiên mở mắt ra nhìn Hạ Thanh Khê rồi nói.<br>_ Tôi vẫn chưa tặng quà sinh nhật cho cậu sao?<br>_ Chẳng phải cậu đã nói là bí mật? - Hạ Thanh Khê bật cười nhìn vào đôi mắt đen xinh đẹp của nàng.<br>_ Mấy giờ rồi? - Cố Yên Chi lắc đầu rồi lại hỏi.<br> <br>_ Đã hơn 11 giờ rồi! - Hạ Thanh Khê nhìn chiếc đồng hồ nhỏ để ở tủ đầu giường rồi trả lời nàng.<br>_ Vẫn còn kịp...!- Cố Yên Chi nói xong lại ngồi dậy.<br>Hạ Thanh Khê đỡ lấy nàng nhíu mày nói.<br>_ Cậu muốn làm gì?<br>_ Áo khoác của tôi đâu? - Cố Yên Chi muốn đi tìm áo khoác.<br>_ Cậu ngồi yên ở đây, tôi lấy cho cậu.<br><br>- Hạ Thanh Khê nói rồi đi ra phòng khách lấy áo khoác cho Cố Yên Chi.<br>Nàng lấy trong túi áo khoác ra một cái hộp nhỏ dài trông rất cổ điển rồi đưa nó cho Hạ Thanh Khê.<br><br>Cô nhận lấy rồi mở chiếc hộp ra, bên trong là một cây bút mực được làm bằng kim loại, bên trên có khắc tên của Hạ Thanh Khê và hoa văn rất tinh xảo.<br><br>Hạ Thanh Khê sờ nhẹ lên cây bút rồi mỉm cười nhìn Cố Yên Chi.<br>_ Cậu làm riêng cho tôi sao? – cô dịu dàng hỏi nàng.<br>_ Không có, là một lần tôi đi mua sắm với Thẩm lão sư, bà ấy đã vào một của hàng trông rất truyền thống, là của hàng chuyên làm ra những cây bút như thế này.<br><br>Tôi nhìn thấy những cây bút được điêu khắc rất tinh xảo liền nghĩ sẽ đặt một cái làm quà sinh nhật cho cậu.<br><br>Là đặt, tôi không có tự làm được...!- Cố Yên Chi mơ màng giải thích.<br>Hạ Thanh Khê đóng hộp lại đặt ở trên tủ đầu giường, cô đưa tay lên sờ mặt Cố Yên Chi, ngón cái của ngón tay lướt trên làn da mềm mại của nàng.<br><br>Cố Yên Chi mắt nhắm mắt mở không tỉnh táo, trong ánh sáng mờ nhạt của chiếc đèn ngủ bên cạnh, bầu không khí càng trở nên ái muội.<br><br>Hạ Thanh Khê mím môi, cô biết Cố Yên Chi sau khi tỉnh rượu sẽ không nhớ được gì, do dự một chút, trái tim của cô vẫn chiến thắng lý trí.<br>Hạ Thanh Khê tiến gần đến hôn lên môi Cố Yên Chi, chỉ định là một nụ hôn như chuồn chuồn lướt nước để thỏa mãn sự yêu thương này, cô không muốn vì nàng say rượu mà lợi dụng để chiếm tiện nghi.<br><br>Nhưng không biết có phải vì đang say đến mơ hồ hay không, Cố Yên Chi lại đáp trả nụ hôn của Hạ Thanh Khê.<br><br>Nàng ngậm lấy cánh môi của Hạ Thanh Khê, không có quy tắc rất hỗn loạn mà hôn cô.<br>Trái tim Hạ Thanh Khê khẽ run lên, trong lòng cuồn cuộn những đợt cảm xúc mãnh liệt, mặc dù là say nhưng chẳng phải khi đầu óc người ta không tỉnh táo nhất thì lời nói và hành động đều là thật sao? Nàng là đang thừa nhận mình đã động tâm với cô? Hạ Thanh Khê vì những đợt sóng hạnh phúc, lý trí dần đánh mất, đầu óc hỗn loạn mơ hồ mặc kệ cho trái tim dẫn lối.<br><br>Cô đưa tay vòng ra sau đầu Cố Yên Chi, một tay kia vòng ra phía sau vuốt v e lưng nàng.<br>Nụ hôn sâu đậm, Hạ Thanh Khê dường như cảm nhận được sự ngọt ngào từ đôi môi của nàng.<br><br>Không dè dặt như nụ hôn đầu tiên của mùa hè năm đó, lần này Hạ Thanh Khê mạnh dạn ngậm lấy môi nàng.<br><br>Đến khi răng môi và hơi thở đều hòa quyện vào nhau, Cố Yên Chi không có khả năng phản kháng mặc kệ cho Hạ Thanh Khê làm càn.<br>Hạ Thanh Khê buông tha cho môi của nàng, Cố Yên Chi th ở dốc, mũi và môi Hạ Thanh Khê lại lần theo làn da nàng đi đên xương quai hàm rồi hôn đến cổ dần dần lại tiến đến xương quai xanh.<br><br><br>Bàn tay cô cũng chẳng chịu yên, một tay thì vuốt v e lưng nàng, tay kia lại đi vào trong váy sờ làn da mịn màng ở đùi của Cô Yên Chi.<br><br>Miệng Hạ Thanh Khê lẩm bẩm.<br>_ Yên Chi, tôi yêu cậu, rất yêu cậu, cậu chính là món quà quý giá nhất của tôi.<br>Hạ Thanh Khê đẩy nàng, Cố Yên Chi không có sức liền ngã ra giường, cô miệt mài hôn lên cổ của nàng, khi không làm chủ được sức lực Hạ Thanh Khê cắn vào bả vai của nàng.<br><br>Cố Yên Chi khẽ rên lên, hai bàn tay siết chặt lấy tóc Hạ Thanh Khê.<br><br>Lúc này lý trí của cô bỗng dưng quay trở lại, Hạ Thanh Khê biết mình không thể tiếp tục nữa, nếu không hậu quả sẽ rất khó lường.<br><br>Hạ Thanh Khê lui khỏi người nàng thở hồng hộc lấy lại bình tĩnh, cô ôm Cố Yên Chi vào lòng, hôn l3n đỉnh đầu của nàng.<br>_ Yên Chi, thật xin lỗi! Sau này tôi sẽ tiết chế lại.<br><br>– cô vuốt tóc nàng rồi dịu dàng dỗ dành.<br>Một lúc sau, Cố Yên Chi cũng ngủ say trong lòng Hạ Thanh Khê, cô nhẹ nhàng đặt nàng xuống gối ngủ rồi đắp chăn, ôm lấy nàng mà ngủ.<br>Buổi sáng khi ánh nắng chiếu vào trong phòng, những ngày đầu thu thời tiết đã dần lạnh hơn, những tia nắng yếu ớt hiếm hoi này càng làm cho người ta trân trọng.<br><br>Cố Yên Chi vẫn vùi đầu vào trong chăn ngủ thật ngon, Hạ Thanh Khê sau khi thay xong đồ đi đến bên giường gọi nàng.<br>_ Yên Chi, hôm nay không có tiết buổi sáng sao?<br>Cố Yên Chi mở mắt ra, vươn vai ngáp một cách lười biếng rồi lắc đầu.<br>_ Không có!<br>_ Tôi cũng không có, vậy cậu dậy thay đồ đi, tôi đưa cậu đi ăn, được chứ? - Hạ Thanh Khê nhìn nàng đầy nhu tình nói.<br>Cố Yên Chi gật đầu rồi rời giường đi đánh răng rửa mặt.<br><br>Một lúc sau nàng quay trở lại phòng nhíu mày hỏi Hạ Thanh Khê.<br>_ Sao trên vai tôi lại có vết bầm?<br>Hạ Thanh Khê bị hỏi bất ngờ thoáng bối rối nhưng rất nhanh cô lấy lại bình tĩnh không để Cố Yên Chi phát hiện ra.<br> <br>_ Là tối qua tôi muốn giúp cậu thay đồ nhưng cậu lại quấy lên nên mới va trúng tủ.<br><br>- Hạ Thanh Khê ung dung nói như thật.<br>_ Vậy sao? Tối qua tôi không làm gì quá đáng chứ? - Cố Yên Chi càng cau mày mờ mịt cố nhớ lại.<br>_ Cậu nghĩ cậu sẽ làm được gì? - Hạ Thanh Khê cười cười.<br>_ Tôi không nôn mửa hay nói nhảm nhí gì đi? - Cố Yên Chi nhìn chằm chằm Hạ Thanh Khê hỏi.<br>_ Không có! – Hạ Thanh Khê bật cười rồi lắc đầu.<br><br>- Cậu thật sự không nhớ gì sao? Cậu cũng không nhớ là đã tặng quà cho tôi à?<br>Cố Yên Chi lắc đầu rồi lại gật đầu, nàng nhớ là mình đã đưa quà cho Hạ Thanh Khê nhưng không nhớ được là đưa khi nào.<br><br>Hạ Thanh Khê không để nàng suy nghĩ, cô hối thúc Cố Yên Chi thay đồ rồi đi ra phòng khách chờ nàng.<br>----------------------<br>Tác giả có lời muốn nói:<br>Tác giả: Huhu, chỉ mới hôn thôi nhưng tôi xấu hổ quá!!!<br>Lý Tiểu Trân: Thật là ý nghĩa, tôi đã sớm biết có kết quả như vậy!<br>Hà Phương: Ôi cẩu lương, sao không ai báo trước với tôi chứ?<br>Khương Hữu Thiện: Họ thật sự là bạn sao?...!Gia Ý cậu cũng ôm tôi đi! Chúng ta là bạn, thân hơn cả hai người họ.<br>Kiều Gia Ý: Cậu cút ngay!<br>Khương Hữu Thiện: Tại sao họ hôn nhau được, cậu lại không cho tôi ôm chứ?<br>Tác giả: Khương tổng thật vô tri mà!.<br><br>"]