["<br>Tan học buổi chiều, Lý Tiểu Trân lại đến tìm nàng.<br><br>Hà Phương và nàng ta lại lôi kéo nàng đến một cửa hàng bánh ngọt và đi dạo trong một cửa hàng bán đồ lưu niệm.<br><br>Chơi đến khi trời hết nắng mới chịu quay về, Lý Tiểu Trân hộ tống nàng trên xe buýt.<br><br>Cố Yên Chi ngồi cạnh cửa sổ, nàng ta ngồi bên cạnh nàng.<br><br>Cố Yên Chi nhìn ra ngoài cửa sổ, mùa đông sắp đến trời càng lúc càng lạnh, mấy hàng cây đại thụ bên đường đã rụng trơ trọi lá.<br>Lý Tiểu Trân bên cạnh âm thầm nhìn vào sườn mặt Cố Yên Chi.<br><br>Sơ trung không cho trang điểm nhưng cũng không tránh được các bạn nữ điệu đà dùng son dưỡng, duỗi uốn tóc, hoặc cắt những kiểu tóc xu hướng nhất.<br><br>Nàng ta là một trong số đó.<br><br>Lý Tiểu Trân từ lúc sơ nhất đã nghe danh Cố Yên Chi nhưng nàng đối với người lạ vô cùng xa cách.<br><br>Mấy lần nhìn thấy Cố Yên Chi cũng chỉ đi lướt qua mà không liếc mắt thấy nàng ta một cái.<br><br>Lý Tiểu Trân nghe đám người Ngụy Thùy nói rằng Cố Yên Chi vì học giỏi nên rất khi dễ người khác, tính cách tiểu thư, chảnh chọe.<br> <br>Nàng ta là vì tin đồn đó gây tò mò nên mới vô thức để ý đến Cố Yên Chi.<br><br>Ban đầu nàng ta chỉ cảm thấy Cố Yên Chi là một người nhạt nhẽo, xa cách.<br><br>Nhưng phải nói Cố Yên Chi thật sự rất xinh xắn, không phải kiểu xinh xắn vì chăm chút ngoại hình như những nữ sinh khác, Cố Yên Chi có một vẻ đẹp rất tự nhiên trong trẻo, dù nàng có lạnh lùng đến đâu gương mặt non nớt và ôn nhu kia cũng không làm người khác thấy khó gần.<br>Hôm đó Lý Tiểu Trân đến văn phòng nhận giáo trình, vì đang giờ tan học nên trong văn phòng không có ai chỉ có một nữ sinh đang ngồi đó chép bảng điểm cho lão sư.<br><br>Ánh nắng chiều tà chiếu qua khung cửa sổ trong văn phòng, nữ sinh trắng trẻo xinh xắn như được mạ thêm một lớp ấm áp.<br><br>Đôi mắt to tròn đen láy khẽ chớp làm hàng mi cong rung động, tay nàng thoăn thoắt cầm bút viết lên giấy.<br><br>Không khó để Lý Tiểu Trân nhận ra người đó là Cố Yên Chi, chỉ là bình thường trong đám đông, nàng như không thể hòa nhập được, lúc này Cố Yên Chi lặng lẽ ngồi một mình ở đó bầu không khí yên tĩnh này giống như là thế giới thuộc về nàng.<br>Cửa văn phòng không đóng Lý Tiểu Trân đứng đó nhìn đến ngây người, đến khi Cố Yên Chi phát hiện mình bị nhìn chằm chằm nàng khẽ nhíu mày nghiêng đầu sang nhìn Lý Tiểu Trân mới hoàn hồn.<br><br>Nàng ta cúi đầu che giấu đi gương mặt đã hơi ửng hồng, đưa tay lên vén tóc ra sau tai rồi đi đến bàn lão sư chủ nhiệm lấy tài liệu.<br><br>Lúc ôm một chồng tài liệu nặng trên tay, nàng ta lén lút nhìn về Cố Yên Chi, Cố Yên Chi sớm đã tiếp tục công việc của mình.<br>Lý tiểu Trân cứ lo nhìn nàng mà không nhìn phía trước, bị vướng phải chân ghế lảo đảo, chồng tài liệu đổ ập xuống sàn.<br><br>Cố Yên Chi bị tiếng động làm cho giật mình nhìn qua thì thấy Lý Tiểu Trân đang thu thập tài liệu rơi vãi trên sàn.<br><br>Nàng đứng lên đi lại giúp Lý Tiểu Trân một tay, sau khi tài liệu được thu thập đủ, Lý Tiểu Trân nói cảm ơn nàng, Cố Yên Chi chỉ gật đầu rồi quay về bàn tiếp tục công việc.<br>Những lần sau nhìn thấy Cố Yên Chi, Lý Tiểu Trân cố gắng đi chậm lại hoặc đứng tại chỗ.<br><br>Nhưng Cố Yên Chi tuyệt nhiên không nhớ ra nàng ta, cứ như vậy nàng lạnh lùng lướt qua.<br><br>Hôm đó Lý Tiểu Trân nhìn thấy trong danh sách lớp có tên của Cố Yên Chi.<br><br>Nàng ta mừng thầm trong lòng, khi bước vào lớp đã thấy Cố Yên Chi đang ngồi đó cười nói với nữ sinh bên cạnh.<br>Chuyện Hạ Thanh Khê và Cố Yên Chi sớm đã bị Ngụy Thùy tung tin khắp nơi, Lý Tiểu Trân không biết hai nàng có thật như lời đồn hay không nhưng nhìn biểu hiện thân thiết của Cố Yên Chi dành cho Hạ Thanh Khê.<br><br>Lý Tiểu Trân cũng đoán được quan hệ giữa hai nàng rất tốt.<br>Cũng trong hôm đó, nàng ta đến trước mặt Cố Yên Chi và nói rằng mình muốn theo đuổi Cố Yên Chi.<br><br>Nàng không từ chối, cũng không dao động, nàng lại quay sang nhìn Hạ Thanh Khê.<br><br><br>Lý Tiểu Trân lúc đó liền cảm thấy sợ, lo lắng lời của Ngụy Thùy không phải tin đồn.<br><br>Nhưng an ủi là nếu như vậy Cố Yên Chi liền không bài xích nữ sinh, nàng ta có lẽ vẫn còn cơ hội.<br>Tiếp xúc và nói chuyện với Cố Yên Chi trong hơn một tháng qua, Lý Tiểu Trân càng hiểu rõ những tin mà Ngụy Thùy tung ra về Cố Yên Chi chỉ là tin đồn thất thiệt.<br><br>Người thật đang hiện diện trước mặt Lý Tiểu Trân đây mới là đúng nhất.<br><br>Nàng xinh xắn, nàng học rất giỏi, nàng tốt tính, nàng ôn nhu hiền lành, nàng một chút cũng không bị nhuốm bụi trần.<br>Lý Tiểu Trân vẫn chưa xác định được giữa Hạ Thanh Khê và Cố Yên Chi rốt cuộc là thân thiết đến mức độ nào.<br><br>Nhưng Cố Yên Chi không có vẻ gì là hiểu về tình yêu, nếu quả thật giữa hai nàng có mập mờ thì hẳn là do Hạ Thanh Khê yêu thích nàng.<br><br>Lý Tiểu Trân không quá bất ngờ khi Cố Yên Chi lại đặc biệt được Hạ Thanh Khê yêu thích, đến ngay cả một kẻ tự luyến như nàng ta còn bị Cố Yên Chi thu hút mà.<br>Xe buýt ghé trạm ở gần nhà Cố Yên Chi, nàng lặng lẽ bước xuống xe, Lý Tiểu Trân cũng đi theo nàng.<br><br>Cố Yên Chi đi được vài bước liền quay sang nhìn Lý Tiểu Trân, nàng nhíu mày.<br>_ Nhà cậu cũng ở đây?<br>_ Không! – Lý Tiểu Trân một tay vác balo trên vai, cười cười nói.<br>_ Vậy cậu xuống xe làm gì?<br>_ Tiễn phật tiễn đến tây thiên.<br><br>Dù sao vẫn còn sớm, tôi đón chuyến xe khác vẫn được.<br>Cố Yên Chi khẽ thở dài, tùy ý để Lý Tiểu Trân đi theo nàng, đi một vài phút liền đến cổng nhà Cố Yên Chi.<br><br>Nàng mở cổng, trước khi bước vào còn quay đầu nhìn Lý Tiểu Trân, nàng ta nhe răng cười rồi nói.<br>_ Cố học bá, ngày mai gặp lại!<br> <br>Cố Yên Chi gật đầu “ừm” một tiếng rồi mở rộng cổng đi vào nhà.<br><br>Lý Tiểu Trân ngước nhìn căn nhà nhỏ của Cố Yên Chi, khẽ cười.<br><br>Cũng giống Hạ Thanh Khê, tính cách, học lực và từng cử chỉ đoan chính của Cố Yên Chi làm nàng ta nghĩ hẳn Cố Yên Chi phải sinh ra trong một gia tộc danh giá hoặc ít nhất cũng phải rất giàu có đi.<br><br>Nhìn căn nhà này Lý Tiểu Trân mới cảm thán thật ra Cố Yên Chi như vậy mới giống người bình thường, khoảng cách của nàng ta và Cố Yên Chi cũng gần hơn một chút, dù sao Cố Yên Chi cũng không phải sống trong tiểu thuyết.<br>--------------------<br>Lời của tác giả:<br>Tác giả: Hẳn là không phải tiểu thuyết! Vậy bạn học Lý Tiểu Trân đang sống ở đâu?<br>Lý Tiểu Trân : Vậy tại sao tác giả lại viết câu đó?<br>Tác giả: …!<br>Hà Phương: Lý Tiểu Trân cũng đọc tiểu thuyết bách hợp sao?<br>Lý Tiểu Trân: Tôi đang sống trong tiểu thuyết bách hợp và còn là nữ phụ đáng thương!<br>Hà Phương: Cậu còn là nữ 7, tôi chỉ là nữ 6 ít đất diễn.<br>Lý Tiểu Trân: Vậy nữ 8 là ai?<br>Tác giả: Tôi cũng không biết!!!<br>Hạ Thanh Khê: Tôi mới là nữ 9, tại sao hai chương này tôi không có lời thoại?<br>Tác giả: Tất cả mọi người rời khỏi đoạn chat, Hạ Thanh Khê ăn giấm chua, bị chiếm đất diễn sắp bạo tính, Cố Yên Chi còn chưa có tài khoản MXH đâu, không ai cứu nổi chúng ta!.<br><br>"]