["<br>Cố Yên Chi nhận lệnh lập tức đứng lên đi đến văn phòng.<br><br>Đợi nàng đi khỏi lớp, Chân lão sư đứng thẳng lưng, khoanh tay truớc ngực cười nhếch miệng đảo mắt một vòng nhìn từng gương mặt.<br><br>Các đồng học lập tức cảm thấy lão sư lại vươn đao lên rồi.<br><br>Bọn họ chỉ cầu mong Cố Yên Chi có thuật tốc biến ngay lập tức xuất hiện cứu rỗi bọn họ một lần nữa, nhưng bọn họ không biết tất cả đều đã được vị lão sư “hắc ám” này lên kế hoạch cả rồi.<br>Chân lão sư trước khi nhận lớp đã bàn bạc với Trang lão sư chủ nhiệm lớp 2-4 năm ngoái.<br><br>Trang lão sư mặc dù ngoài mặt không quan tâm nhưng biết rõ trận chiến ngầm trong lớp này, người khởi xướng là Ngụy Thùy.<br><br>Trang lão sư cũng biết vì sự hấp tấp của mình lúc hạ chức vụ của Lâm Thương mà nâng Cố Yên Chi lên đã làm cho Ngụy Thùy thù hận nàng.<br>Ban đầu bà nghĩ chỉ là tranh chấp giữa trẻ con với nhau.<br><br> <br>Nhưng lão sư nhiều lần chứng kiến Ngụy Thùy dùng vũ lực hù dọa lôi kéo đồng học kết bè kết cánh liền cảm thấy đây không còn là việc đơn giản nữa.<br><br>Thế nhưng vẫn không tiện ra mặt, Trang lão sư sợ nếu kíc.h thích Ngụy Thùy, cô ta chắc chắn sẽ càng căm ghét Cố Yên Chi mà gây khó dễ cho nàng sau lưng mình.<br>Tính cách Cố Yên Chi lại quá dịu dàng và yên tĩnh sẽ không thể chống lại Ngụy Thùy.<br><br>Chuyện này khiến Trang lão sư lo lắng nên đã kể với Chân lão sư nhưng lại không ngờ rằng Chân lão sư ngay ngày nhận lớp mà hướng nòng súng về phía Ngụy Thùy.<br>_ Bạn học Ngụy, em cảm thấy thế nào?<br>Chân lão sư lên tiếng khiến Ngụy Thùy có chút ngờ vực.<br><br>Không để Ngụy Thùy kịp phản ứng, Chân lão sư liền tiếp lời.<br>_ Tôi đã biết chuyện tranh chấp giữa các em.<br><br>Hầu hết các đồng học đều đứng về phía Ngụy Thùy, bởi vì Cố Yên Chi vô hại trong mắt các em.<br><br>Nhưng vừa nãy chẳng phải em ấy vừa cứu các em khỏi tay tôi sao, còn cho các em một đường lui không làm Ngụy Thùy tức giận.<br><br>Các em nghĩ xem, giữa bạn học Ngụy và bạn học Cố người các em nên thân cận và gần gũi là ai?<br>Ngụy Thùy nghe Chân lão sư nói thì tức đến đỏ mang tai, cô ta lập tức đứng dậy đối diện với lão sư nói.<br>_ Chân lão sư, cô chẳng phải nên tạo không khí đoàn kết và vui vẻ cho bọn em sao, hôm nay cô lại muốn lớp bọn em đấu đá với nhau, em sẽ nói chuyện này lên ban giám hiệu!<br>_ Được! Xin mời! Nhưng tôi nói này bạn học Ngụy, tôi là lão sư của em, em nghĩ đồng nghiệp của tôi sẽ vì một cô học sinh là em mà làm gì tôi? Với lại tôi không chia rẽ các em, tôi chính là muốn các bạn thấy rõ, cũng muốn chính em thấy rõ, chính các em chia bè kết cánh trong lớp này.<br><br>Ngụy Thùy, lúc nãy tôi công khai thiên vị Cố Yên Chi, nếu em ấy đồng ý làm lớp trưởng, các đồng học khác nhất định sẽ không theo em nữa, em chẳng khác gì một con chim bị gãy cánh.<br><br>Nhưng em thấy rõ không, Cố Yên Chi không làm vậy, thứ nhất, em ấy không ham muốn tranh giành với em, thứ hai, em ấy không có ý kéo bè chia rẽ các em.<br><br><br>Quan trọng nhất, Ngụy Thùy em xem Cố Yên Chi là kẻ thù cũng tốt, ít nhất sẽ giúp em phấn đấu để học tập tốt hơn, nhưng Cố Yên Chi vốn dĩ không để em vào mắt nên em ấy mới công tư phân minh như vậy.<br><br>Ngụy Thùy, em muốn gây khó dễ cho Cố Yên Chi nhưng em quên một chuyện, ngay từ đầu em đã thua Cố Yên Chi rồi, em càng vùng vẫy thì càng tự chuốc lấy phiền phức cho mình, Cố Yên Chi vẫn yên vị đứng trên đỉnh cao, em chỉ có thể ngước nhìn thôi.<br>Chân lão sư càng nói, gương mặt Ngụy Thùy càng đỏ bừng, cô ta nghiến răng nghiến lợi, hay bàn tay nắm chặt vào thành nắm đấm, móng tay cấu vào da thịt đau đớn.<br><br>Mắt Ngụy Thùy ngân ngấn nước, cô ta không cảm động, cô ta hận, cô ta ghét Cố Yên Chi, mỗi ngày cô ta đều phấn đấu nỗ lực để đuổi theo Cố Yên Chi.<br>Đối với Ngụy Thùy, Cố Yên Chi chỉ là chạy nhanh hơn cô ta vài bước, chỉ cần cô ta nỗ lực đuổi theo, đến một lúc nào đó cô ta sẽ đuổi kịp hoặc đợi khi Cố Yên Chi đuối sức cô ta sẽ vượt qua được nàng.<br><br>Chỉ cần cô ta cố gắng thêm chút nữa, chỉ cần cô ta không bỏ cuộc nhất định sẽ thành công.<br>Ngụy Thùy căm ghét nhất, hận nhất là người khác nói cô ta là kẻ thua cuộc, bản thân cô ta thậm chí còn chưa từ bỏ, ai cho phép kẻ khác nói rằng cô ta thua Cố Yên Chi.<br><br>Còn đáng sợ hơn là cô ta không dám tưởng tượng, cô ta luôn cố tránh né rằng cô ta giống như một kẻ ngu ngốc, ra sức chạy trên đường đua, dù mệt mỏi, dù đau đớn vẫn không ngừng tiến về phía trước nhưng đến khi quay lưng lại, Ngụy Thùy lại nhìn thấy Cố Yên Chi lặng lẽ ngồi trên khán đài luôn nhìn theo sự ngu ngốc của cô ta, trên mặt Cố Yên Chi còn mỉm cười ôn hòa như muốn xác nhận Ngụy Thùy chẳng khác nào một kẻ ngu ngốc.<br>Ngụy Thùy rất sợ hãi sự thật này, cô ta không chấp nhận, cô ta cố chấp như vậy rốt cuộc Cố Yên Chi lại không ở đây, vậy cô ta đang đuổi theo cái gì? Không được, nếu Cố Yên Chi không ở đây cô ta sẽ kéo Cố Yên Chi vào, dù Cố Yên Chi không muốn chạy cô ta cũng không muốn để Cố Yên Chi yên tĩnh ngồi một chỗ xem cô ta diễn trò.<br><br>Muốn xem kịch thì cũng phải trả tiền vé chứ!<br>Ngụy Thùy sợ hãi, Cố Yên Chi vốn thông minh sẵn có, lại chăm chỉ hơn người.<br><br> <br>Tính cách Cố Yên Chi lại càng tốt hơn vạn phần cô ta, nếu cô ta không hù dọa, không dùng vũ lực, tất cả bạn học trong lớp nhất định sẽ chạy theo nàng mà bỏ rơi cô ta.<br><br>Nhưng Ngụy Thùy dù có đe dọa, đánh ai đi nữa vẫn chưa từng động vào Cố Yên Chi vì cô ta cảm thấy nàng là đối thủ xứng tầm với cô ta.<br>Nếu mọi người yêu quý nàng như vậy, lão sư thiên vị nàng chỉ vì nàng học giỏi, cô ta sẽ dùng chính thực lực của mình để đánh bại nàng.<br><br>Thế mà mọi cố gắng của cô ta chưa từng được người khác công nhận, Cố Yên Chi cũng không xem cô ta là đối thủ.<br><br>Vậy thì từ giờ Ngụy Thùy sẽ khiêu chiến, cô ta sẵn sàng rồi, súng đã lên nòng hướng về phía Cố Yên Chi sẵn sàng khai hỏa.<br>Lúc Cố Yên Chi quay lại, Ngụy Thùy đã ngồi xuống, nàng cảm nhận bầu không khí lúc này quả thật có hơi khác với lúc nàng vừa đi.<br><br>Nhưng Cố Yên Chi chỉ nghĩ rằng có lẽ do sắp kiểm tra nên mọi người có phần hơi lo lắng.<br><br>Nàng không hề biết những gì Chân lão sư vừa nói với Ngụy Thùy chính là đã phá vỡ đi sự tôn trọng cuối cùng cô ta dành cho nàng..<br><br>"]