["<br>Hạ Thanh Khê phát hiện Cố Yên Chi dường như thật sự là một người thanh tâm quả dục.<br><br>Tính đến thời điểm này hai người đã hẹn hò hơn nửa năm nhưng ngoài hôn môi và ôm ấp thì dường như Cố Yên Chi luôn hữu ý, vô ý tránh né những hành động thân mật khác của Hạ Thanh Khê.<br><br>Không ít lần Hạ Thanh Khê cố tình câu dẫn nàng nhưng mặt Cố Yên Chi một chút cũng không biến sắc, sự trong sáng của nàng mạnh mẽ đến mức Hạ Thanh Khê cảm thấy bản thân mình đòi hỏi nàng như vậy thật sự quá tồi tệ và khốn nạn.<br>Buổi sáng ngày chủ nhật, Hạ Thanh Khê tỉnh dậy thì không thấy Cố Yên Chi ở bên cạnh nữa.<br><br>Cô mở cửa phòng bước ra liền nghe thấy mùi thơm phản phất từ căn bếp, Hạ Thanh Khê đánh răng rửa mặt xong liền chạy đến đứng bên cạnh Cố Yên Chi, nàng quay sang nhìn cô mỉm cười.<br>_ Thử xem! - Cố Yên Chi gắp một miếng thịt bò xào đưa đến miệng Hạ Thanh Khê.<br>Cô thổi thổi mấy cái rồi cắn lấy mà nhai, Hạ Thanh Khê gật đầu rồi vòng ra ôm eo nàng từ đằng sau.<br>_ Thân ái, hôm nay chúng ta ra ngoài hẹn hò đi.<br>Cố Yên Chi bật cười, từ khi hai nàng xác nhận hẹn hò, Hạ Thanh Khê dường như rất thích bám dính nàng.<br>_ Hôm nay không phải sinh nhật cậu sao? Buổi chiều còn hẹn những người kia đi ăn mà.<br>_ Bây giờ là buổi sáng, chúng ta đi hẹn hò một chút rồi buổi chiều lại đến nhà hàng cùng họ ăn uống.<br><br>- Hạ Thanh Khê hôn lên má nàng rồi nói.<br>_ Ừm, Thanh Khê! - Cố Yên Chi gật đầu.<br>_ Sao?<br>_ Tôi không nghĩ ra sẽ tặng quà gì cho cậu, một lát chúng ta đi dạo, cậu chọn quà đi.<br><br>- Cố Yên Chi gần đây thật sự rất bận rộn, việc chuyển thể tiểu thuyết sang truyện tranh, việc thu âm lại cho kịch truyền thanh vì Lưu Kiến An đã bị phán 3 năm tù và bị tẩy chay mạnh mẽ, rồi đăng tải bộ tiểu thuyết thứ hai của nàng, việc học và cả việc làm cộng tác viên.<br><br>Cố Yên Chi thật không có thời gian để đặc biệt chuẩn bị quà sinh nhật cho Hạ Thanh Khê, nàng cảm thấy rất có lỗi về chuyện này.<br>Hạ Thanh Khê dường như không quan trọng, cô lại hôn lên má nàng một cái thật kêu rồi cười cười đồng ý.<br>Ăn sáng xong Hạ Thanh Khê lái xe đưa Cố Yên Chi ra ngoài đi dạo và mua sắm.<br><br>Hai nàng mua rất nhiều đồ nhưng Hạ Thanh Khê vẫn chưa lựa chọn quà sinh nhật cho mình.<br><br>Cố Yên Chi quay sang nhắc nhở.<br> <br>_ Thanh Khê, cậu không chọn quà sinh nhật sao?<br>_ Tôi chọn rồi! - Hạ Thanh Khê cười cười nói.<br>_ Là gì? – Cố Yên Chi cúi đầu nhìn vào mấy cái túi giấy mà hai nàng đang cầm.<br>_ Về nhà sẽ cho cậu biết.<br><br>- Hạ Thanh Khê nói xong không để cho Cố Yên Chi kịp phản ứng đã kéo nàng vào một quán trà sữa.<br>5 giờ chiều, hai người đi đến điểm hẹn để cùng ăn mừng sinh nhật của Hạ Thanh Khê.<br><br>Khương Hữu Thiện, Kiều Gia Ý, Giản Minh Nguyệt cùng Tiết Linh đều có mặt.<br><br>Bọn họ uống khá nhiều rượu, Cố Yên Chi phải uống thay Hạ Thanh Khê vì đây là sinh nhật của cô nhưng Hạ Thanh Khê phải lái xe không thể tiếp bọn họ được.<br>9 giờ tối, hai nàng mới quay về nhà, Cố Yên Chi say đến hai má ửng đỏ lên, Hạ Thanh Khê pha cho nàng một ly nước mật ong để giải rượu.<br><br>Sau khi tắm rửa xong thì Cố Yên Chi cũng tỉnh táo trở lại một chút, nàng vào phòng lấy kem dưỡng ra thoa, Hạ Thanh Khê đi đến vòng tay ôm eo nàng từ phía sau rồi hôn lên cổ nàng.<br>Cố Yên Chi giật mình tránh né, Hạ Thanh Khê ngồi xuống giường rồi kéo nàng đến ngồi trên đùi của mình.<br><br>Hai người đều mặc váy ngủ, da thịt liền tiếp xúc với nhau, Cố Yên Chi xấu hổ đến đỏ cả mang tai.<br><br>Hạ Thanh Khê nhìn chăm chăm vào mặt nàng, một tay vòng lấy eo nàng, tay kia lại sờ sờ đùi nàng bên trong chiếc váy ngủ.<br>_ Yên Chi, sao cậu lại tránh né tôi? Không thích sao? - Hạ Thanh Khê nhỏ giọng nói.<br>_ Không phải...!tôi...!tôi chưa sẵn sàng.<br><br>- Cố Yên Chi không dám nhìn vào mắt Hạ Thanh Khê.<br>_ Yên Chi, tôi không phải đàn ông.<br><br>- Hạ Thanh Khê hôn lên xương quai xanh của nàng rồi nói.<br><br>– Phụ nữ có thể kiềm chế được h@m muốn, tôi chỉ muốn gần gũi cậu một chút vì tôi yêu cậu, nếu cậu cảm thấy khó chịu, tôi có thể lập tức dừng lại, tôi sẽ không ép buộc cậu.<br><br> <br>Vậy nên, cậu đừng tránh né tôi nữa, có được không?<br>Cố Yên Chi bị lời nói mật ngọt của Hạ Thanh Khê làm cho dao động, nàng bỗng cảm thấy mình quá đỗi lạnh lùng, có lẽ đã vô tình làm tổn thương Hạ Thanh Khê.<br><br>Cố Yên Chi vòng tay qua cổ Hạ Thanh Khê, nàng lắc đầu.<br>_ Không phải tôi sợ cậu không kiềm chế được, tôi chỉ sợ...!- Cố Yên Chi trầm mặt do dự, Hạ Thanh Khê vẫn kiên nhẫn chờ nàng.<br><br>– Thanh Khê, tôi sợ chúng ta như vậy là quá nhanh, nếu sau này không ở cùng một chỗ nữa sẽ...<br>Hạ Thanh Khê hôn lên môi nàng, ngăn lại những lời Cố Yên Chi sắp nói ra.<br>_ Yên Chi, nếu cậu hoảng sợ, cũng không cần phải ép mình nhưng tôi không thích cậu nói những lời như vậy.<br><br>Tôi chọn cậu, nhất định sẽ cùng cậu đi đến cuối đoạn nhân sinh này, sẽ không có tách rời, cũng sẽ không bao giờ hối hận vì yêu cậu.<br><br>- Hạ Thanh Khê khẳng định với nàng.<br>Trước sự chân thành của Hạ Thanh Khê, Cố Yên Chi làm sao nỡ để cho cô thất vọng, nàng mím môi thẹn thùng rồi hôn lên môi Hạ Thanh Khê.<br>_ Tôi cũng không hối hận.<br>Hạ Thanh Khê đưa tay vén tóc của nàng, dưới ánh đèn ngủ mờ ảo và bầu không khí ái muội, Hạ Thanh Khê thật sự không tự chủ được.<br><br>Cô hôn Cố Yên Chi, một tay luồn vào trong váy nàng vuốt v e cái đùi mềm mịn của nàng.<br><br>Cố Yên Chi vẫn còn chút men say, lúc này lại bị men tình của Hạ Thanh Khê chuốc cho say đến đầu óc mơ màng.<br><br>Nàng ôm chặt lấy cổ Hạ Thanh Khê, cô hôn môi rồi dần xuống cằm, cổ và xương quai xanh của nàng.<br><br>Hạ Thanh Khê vùi đầu vào trong cổ Cố Yên Chi, giọng nói đầy si tình.<br>_ Yên Chi, giao cho tôi, có được không?<br>Cố Yên Chi bất giác mà đáp ứng, Hạ Thanh Khê lấy tay đỡ lấy đầu nàng rồi trở mình đặt nàng xuống giường.<br><br>Cô cúi đầu hôn môi nàng say đắm, Hạ Thanh Khê chăm chỉ hôn lên môi, cổ rồi dần xuống đến ngực Cố Yên Chi, chiếc váy ngủ của nàng cũng bị cô vén lên tới eo.<br><br>Hạ Thanh Khê ngẩng đầu nhìn vào mắt Cố Yên Chi, con ngươi đen láy của nàng kẽ dao động, mi mắt ươn ướt nước, Hạ Thanh Khê biết nàng rốt cuộc cũng đ ộng tình.<br><br>Cô cúi đầu hôn lên cổ của nàng, bàn tay cũng bắt đầu không thành thật mà đi khám phá vào giữa hai đùi Cố Yên Chi.<br>Nàng bị Hạ Thanh Khê nhóm lửa ở khắp nơi, cơ thể dần nóng lên, hai má Cố Yên Chi ửng đỏ như phát sốt, nàng vòng tay ôm lấy đầu Hạ Thanh Khê, từng ngón tay đan vào trong mái tóc bồng bềnh của cô.<br><br>Môi cố Yên Chi mím lại, nàng c ắn môi dưới đến mức hằn cả dấu răng để không phát ra những âm thanh kỳ lạ.<br><br>Hạ Thanh Khê nhìn thấy nàng kìm nén như vậy càng hoạt động nhanh nhẹn hơn, Cố Yên Chi cuối cùng cũng không chịu được nữa, nàng buông lỏng người mặc kệ những âm thanh xấu hổ, nàng nguyện ý triền miên vào cơn say tình cùng Hạ Thanh Khê.<br>Giữa đêm, Cố Yên Chi mệt mỏi đến mức ngủ li bì, Hạ Thanh Khê giúp nàng lau qua cơ thể rồi lên giường ôm lấy nàng ngủ một giấc thẳng đến sáng hôm sau.<br>Ánh sáng từ bên ngoài cửa sổ đánh thức Cố Yên Chi, nàng khẽ trở mình nhưng cảm thấy cả cơ thể mình đều rất nhức mỏi, đặc biệt là ở eo.<br><br>Hạ Thanh Khê đã rời giường từ sớm cũng nấu xong bữa sáng đơn giản, cô đi vào phòng nhìn thấy Cố Yên Chi đã thức liền đi đến mép giường ngồi xuống.<br>_ Có mệt không?<br>Cố Yên Chi lườm Hạ Thanh Khê, cô bật cười rồi cúi đầu hôn trán nàng.<br>_ Lần đầu chưa quen sẽ rất khó chịu, sau này quen rồi cậu sẽ cảm thấy thoải mái hơn.<br>_ Hạ Thanh Khê, sao cậu có thể nói ra mấy lời không đứng đắn với vẻ mặt nghiêm túc như vậy? - Cố Yên Chi nhíu mày đẩy Hạ Thanh Khê ra.<br>Cô đưa tay ôm lấy nàng kéo đến gần mình cười rất gian xảo nói.<br>_ Đây là tình thú của những người yêu nhau, cậu đúng là không có chút tình thú nào.<br>Hạ Thanh Khê cọ cọ chóp mũi với nàng, Cố Yên Chi lại đẩy mặt Hạ Thanh Khê ra rồi trở mình đưa lưng về phía Hạ Thanh Khê.<br><br>Cô mở góc chăn chui vào rồi áp sát vào lưng nàng, vòng tay đặt bàn tay lên ngực Cố Yên Chi.<br><br>Nàng đỏ mặt hét lên.<br>_ Hạ Thanh Khê, cậu làm gì vậy?<br>_ Bạn gái, hôm qua cậu bị tôi ăn sạch, còn thứ gì tôi chưa nhìn thấy, chưa chạm qua, cậu sao phải xấu hổ như vậy? - Hạ Thanh Khê áp mặt lên má nàng cọ cọ, cái tay hư hỏng còn bóp lấy thứ mềm mại trước ngực Cố Yên Chi.<br>_ Cậu im miệng lại cho tôi.<br><br>- Cố Yên Chi đưa tay đánh vào bàn tay hư hỏng của Hạ Thanh Khê rồi cảnh cáo.<br>Hạ Thanh Khê không bỏ cuộc, vẫn bám dính lấy nàng nói.<br>_ Sáng nay chúng ta đều không có việc gì làm, sẽ rất chán a! Hay tôi giúp cậu giải trí một chút, hai chúng ta cùng vui vẻ? – Hạ Thanh Khê nói rồi lại hôn lên cổ nàng.<br>_ Không muốn, tôi đói rồi.<br><br>- Cố Yên Chi vùng vẫy muốn thoát ra.<br>_ Tôi cũng chưa ăn sáng, chúng ta ăn món tráng miệng trước đi.<br> <br><br>- Hạ Thanh Khê nhìn nàng bằng đôi mắt gian xảo.<br>_ Không được, tôi thấy khó chịu, muốn đi tắm.<br><br>- Cố Yên Chi lấy chăn quấn lấy người muốn bỏ chạy.<br>Hạ Thanh Khê nhanh hơn liền bắt lấy nàng kéo ngã xuống giường, hai tay hai chân ghì lấy không cho nàng vùng vẫy.<br>_ Tối qua tôi giúp cậu lau sạch sẽ rồi, với lại bây giờ tắm một lát lại phải tắm, sẽ bị cảm a, chi bằng chúng ta cứ vận động một chút rồi tắm một lần luôn.<br>Nói xong Hạ Thanh Khê lập tức kéo chăn trùm lấy cả hai, Cố Yên Chi bị cô chọc cho nhột đến bật cười.<br>_ Hạ Thanh Khê, cậu là tên lưu manh.<br>11 giờ trưa, Hạ Thanh Khê mới chịu bò khỏi giường, cô lấy áo ngủ mặc lại rồi cười cười nhìn Cố Yên Chi đang ở trong chăn đôi đưa mắt ra nhìn cô.<br>_ Bạn gái, có muốn tôi giúp cậu tắm không?<br>_ Không cần! - Cố Yên Chi trừng mắt với cô rồi chui lại trong chăn.<br>Hạ Thanh Khê bật cười rồi đi vào phòng vệ sinh, Cố Yên Chi đợi Hạ Thanh Khê rời đi mới dám bước xuống giường tìm đồ để mặc vào, quần áo các nàng bị Hạ Thanh Khê vứt lung tung dưới sàn, Cố Yên Chi cúi người nhặt, cái eo của nàng cảm thấy đau nhức cứ như sắp gãy ra.<br><br>Hạ Thanh Khê tắm rửa xong lại quay về phòng, Cố Yên Chi tránh né cô, nàng khép nép chạy thật nhanh khỏi phòng rồi vào nhà vệ sinh đóng chặt cửa.<br>Khi nàng tắm rửa thoải mái bước ra thì nhìn thấy Hạ Thanh Khê đang dọn ga giường và thay bao áo gối, Cố Yên Chi xấu hổ đến đỏ bừng mặt, nàng trốn tránh chạy ra phòng khách ngồi.<br><br>Hạ Thanh Khê cho đồ vào máy giặt rồi đi ra phòng khách.<br>_ Cậu có muốn ra ngoài ăn không? Chiều nay cậu đến studio hay Kính Minh.<br><br>- Hạ Thanh Khê đứng tựa vào tường nhìn nàng.<br>_ Tôi đến Kính Minh, đợi tôi thay đồ.<br><br>- Cố Yên Chi nói xong liền chạy vọt đến phòng ngủ đóng sầm cửa lại.<br>Hạ Thanh Khê cười cười, cô biết hôm nay Cố Yên Chi không có thu âm nên mới mạnh dạn như vậy, nếu không Cố Yên Chi đâu dễ dàng để cho cô muốn làm gì thì làm.<br>--------------------<br>Tác giả có lời muốn nói:<br>Hà Phương: Tôi cần chi tiết hơn!<br>Tác giả: Các người đừng ép buộc một người độc thân, tôi cũng đang tự ngược mình đây!!!<br>Khương Hữu Thiện: Hạ Thanh Khê lao lực đến như vậy không chảy máu mũi sao?<br>Lý Tiểu Trân: Hai người còn trẻ, không nên lao lực quá sức.<br>Khương Hữu Thiện: Độc giả của cô có ổn không?<br>Tác giả: Đề nghị độc giả chưa đủ tuổi không nên liên tưởng quá nhiều!.<br><br>"]