["<br>Tiếng cười khà khà của Khương Hữu Thiện từ một góc phá tan bầu không khí lãng mạn.<br><br>Cố Yên Chi xấu hổ buông Hạ Thanh Khê ra, Kiều Gia Ý tức giận vỗ vào cánh tay Khương Hữu Thiện một cái thật đau, cô ấy la lên một tiếng rồi bĩu môi xoa xoa chỗ bị đánh.<br>Bốn người họ thấy màn tỏ tình đã xong liền đi ra, Cố Yên Chi lúc này càng không biết nên trốn ở đâu, nàng xấu hổ đến mức không dám ngước lên nhìn bọn họ.<br><br>Hạ Thanh Khê cười cười rồi vòng tay qua eo nàng kéo đến gần mình.<br>Khương Hữu Thiện chạy đến vỗ vào vai Hạ Thanh Khê.<br>_ Tôi không biết cậu cũng lãng mạn như vậy, tôi còn tưởng cậu bị thiếu mất dây thần kinh cảm xúc chứ? – Cô ấy nói rồi lại cười hì hì lên.<br>Hạ Thanh Khê liếc nhìn Khương Hữu Thiện bằng ánh mắt chán ghét.<br><br>Cô kéo Cố Yên Chi đi đến bàn ăn cùng mọi người dùng bữa tối.<br>Khi hai người quay trở về nhà đã hơn 9 giờ tối, cả hai đều không uống rượu vì vết thương của Hạ Thanh Khê còn chưa khỏi, Cố Yên Chi không muốn cô phải chăm sóc nàng khi bị say rượu.<br><br>Nàng thay giày đi vào nhà trước Hạ Thanh Khê vài bước, cô đi phía sau nàng, đưa tay bắt lấy eo Cố Yên Chi kéo lại, nàng lảo đảo ngã vào lòng Hạ Thanh Khê, cô kê cằm lên trên vai nàng, ngửi lấy hương thơm từ mái tóc Cố Yên Chi.<br>_ Cậu không sử dụng điều ước sao? - Hạ Thanh Khê nhỏ giọng nói bên tai nàng.<br>_ Tôi vẫn chưa nghĩ ra nên ước điều gì.<br><br>- Cố Yên Chi thẹn thùng ửng đỏ hai má.<br>_ Cậu rất dễ hài lòng a, không có tham vọng nào sao? - Hạ Thanh Khê âu yếm nàng, cả người còn lắc qua lắc lại rồi cười cười.<br>_ Vậy cậu có muốn không, tôi cho cậu.<br> <br><br>- Cố Yên Chi bật cười.<br>_ Thật sao? Cho tôi rồi sẽ không hối hận chứ? - Hạ Thanh Khê cũng cười theo nàng.<br>_ Sẽ không hối hận.<br><br>– dù là bao nhiêu điều ước, bao nhiêu điều tốt đẹp trên thế giới này, nàng đều muốn dành cho Hạ Thanh Khê, làm sao lại hối hận được?<br>Hạ Thanh Khê cười cười rồi buông nàng ra, bắt lấy vai nàng xoay người Cố Yên Chi đối diện với mình.<br><br>Cô nhìn chằm chằm vào mắt nàng, Cố Yên Chi cảm thấy mình đang dần bị nhấn chìm trong đôi mắt sâu thẳm của Hạ Thanh Khê, nhưng là nàng tình nguyện chìm đắm trong nó.<br><br>Hạ Thanh Khê đưa những ngón tay thon dài vuốt tóc mai nàng ra sau tai, cô nhẹ nhàng nói.<br>_ Tôi ước, Cố Yên Chi sẽ nói yêu tôi!<br>Cố Yên Chi trợn tròn mắt rồi lại xấu hổ đến mức không dám nhìn Hạ Thanh Khê nữa, nàng cúi đầu cắn môi, Hạ Thanh Khê rất kiên nhẫn chờ đợi nàng.<br><br>Cố Yên Chi biết những thứ Hạ Thanh Khê đã nói ra, cô nhất định sẽ làm đến cùng, Hạ Thanh Khê sẽ không dễ dàng bỏ qua cho nàng.<br><br>Cố Yên Chi do dự một lúc lâu, nàng lấy hết can đảm nhìn vào mắt Hạ Thanh Khê, bình thường cô là người lạnh lùng, lãnh cảm nhưng lại có thể dễ dàng nói với nàng mấy lời ngọt ngào và âu yếm, Cố Yên Chi làm sao có thể thua Hạ Thanh Khê được.<br>_ Hạ Thanh Khê, tôi...!Tôi yêu cậu! - Cố Yên Chi nói xong cả mặt và vành tai đều ửng đỏ như phát sốt.<br>Hạ Thanh Khê bật cười, cô áp trán mình lên trán của nàng, hai đầu mũi cọ vào nhau, giọng nói đầy dịu dàng và yêu thương.<br>_ Yên Chi, tôi cũng rất yêu cậu!<br> <br>Căn hộ nhỏ ấm áp và yên tĩnh, không khí ái muội từ ánh sáng nhẹ nhàng của ánh trăng từ bên ngoài rọi vào cửa kính ban công, con ngươi đen láy của Cố Yên Chi trở nên ướt át long lanh, lông mi dài và cong khẽ run rẩy, Hạ Thanh Khê đắm mình trong mặt hồ tĩnh lặng ở đôi mắt nàng.<br>Cô đưa tay nâng mặt nàng lên, ngón cái vuốt v e má nàng, tay kia vòng qua eo Cố Yên Chi, Hạ Thanh Khê cúi đầu hôn lên môi nàng, Cố Yên Chi lúc tỉnh táo sẽ rất nhát gan, nàng đứng bất động để cho Hạ Thanh Khê muốn làm gì thì làm.<br>Hạ Thanh Khê biết nàng không từ chối cô, nụ hôn càng lúc càng sâu hơn, tay phải vòng ra sau đầu nàng, những ngón tay luồn vào trong mái tóc mềm mại bắt lấy ót của Cố Yên Chi.<br><br>Nụ hôn say đắm làm Cố Yên Chi không phản ứng kịp, hai mắt nàng nhắm chặt lại, đôi mi ươn ướt nước, hai tay siết chặt lấy vai áo Hạ Thanh Khê.<br>Thời gian dường như ngưng động, Cố Yên Chi không biết đã qua bao lâu nhưng nàng dường như không thở nổi trước sự xâm chiếm của Hạ Thanh Khê.<br>Cố Yên Chi vùng vẫy né tránh, thoát khỏi môi Hạ Thanh Khê, nàng cúi đầu th ở dốc, tim nàng đập nhanh đến mức như sắp nhảy ra khỏi lồ ng ngực.<br><br>Hạ Thanh Khê còn chưa thỏa mãn, lúc này trong lòng cô đang dao động, cả cơ thể như đang nóng lên, cô muốn môi Cố Yên Chi, muốn sự ngọt ngào của nàng lấp đầy tâm trí mình.<br><br>Hạ Thanh Khê đưa tay bắt lấy mặt của nàng, lại cúi đầu mạnh dạn hôn Cố Yên Chi, tay còn lại kéo nàng ôm chặt vào trong lòng.<br>Nụ hôn lần này lại càng mãnh liệt và ướt át hơn lúc nãy, Hạ Thanh Khê hôn đến nhiệt tình làm Cố Yên Chi như sắp nghẹt thở.<br><br>Nàng đưa tay dùng sức đẩy Hạ Thanh Khê ra nhưng Hạ Thanh Khê dường như không cam lòng, môi cô vẫn cố gắng tìm kiếm môi nàng mà hôn lấy hôn để.<br>Đến khi điện thoại trong túi Cố Yên Chi reo lên, Hạ Thanh Khê mới thả lỏng tay, nàng lấy điện thoại ra nhìn, Hạ Thanh Khê vẫn còn lưu luyến, mũi và môi vẫn dán lên trên má nàng.<br>_ Thanh Khê, dừng lại đã...!mẹ tôi gọi đến.<br><br>- Cố Yên Chi né tránh cái hôn của Hạ Thanh Khê.<br>Lúc này cô mới bình tĩnh lại, không cam lòng buông tha cho nàng.<br><br><br>Cố Yên Chi đi đến ngồi xuống ghế sofa nghe điện thoại, Trương Tĩnh Nhàn gọi đến hỏi thăm nàng nhân ngày sinh nhật.<br>Hạ Thanh Khê đi vào phòng ngủ thay đồ, một lúc lâu sau, Cố Yên Chi nghe điện thoại xong cũng đi vào phòng.<br><br>Hạ Thanh Khê đang ngồi trên giường ôm laptop làm việc, nàng lấy quần áo vào phòng tắm.<br>Khi Cố Yên Chi quay lại Hạ Thanh Khê vẫn đang rất nghiêm túc làm việc, gương mặt băng lãnh làm Cố Yên Chi rùng mình không biết đây có phải là người ban nãy vừa không khống chế được tâm tình không nữa?<br>Nàng ngồi xuống bàn trang điểm lấy kem dưỡng da ra thoa, Cố Yên Chi từ năm ngoái đã chăm chỉ dưỡng da, Hạ Thanh Khê thì rất lười biếng chuyện này, đều là nàng mỗi ngày cằn nhằn, nhắc nhở cô mới miễn cưỡng làm.<br>Cố Yên Chi thoa kem cho mình xong, lại mang một lọ khác mà nàng mua cho Hạ Thanh Khê đến bên giường để thoa cho cô.<br><br>Hạ Thanh Khê đóng laptop, ngửa mặt nhắm mắt để Cố Yên Chi thoa kem cho mình, cô vòng tay kéo nàng ngồi trên đùi mình.<br><br>Cố Yên Chi thoa kem xong véo nhẹ vào má Hạ Thanh Khê.<br>_ Cậu không chịu dưỡng da gì cả, sau này già rồi sẽ xấu xí, da nhăn như cái bánh bao bị nhão.<br>_ Vậy đến lúc đó cậu sẽ chê tôi sao? Nhìn thấy tôi xấu xí, già nua sẽ không yêu tôi nữa?<br>Hạ Thanh Khê hiếm khi làm nũng với nàng, Cố Yên Chi bật cười.<br>_ Đúng vậy, ai thèm yêu cái bánh bao xấu xí, nhăn nheo chứ?<br>_ A, bây giờ tôi mới biết Cố đồng học là người trọng sắc.<br><br>– Hạ Thanh Khê vùi đầu vào cổ nàng nói.<br>_ Vậy cậu còn không chịu dưỡng da? - Cố Yên Chi vuốt tóc Hạ Thanh Khê rồi cười cười.<br>_ Sau này tôi sẽ chăm chỉ dưỡng da, bạn gái, cậu đừng chê tôi, có được không? - Hạ Thanh Khê ngước lên nhìn nàng tỏ ra đáng thương.<br>Cố Yên Chi bật cười thành tiếng, người này so với người lúc nãy nghiêm túc làm việc quá khác nhau đi.<br><br> <br>Nàng véo vào má Hạ Thanh Khê xem cô có đeo thêm lớp mặt nạ nào hay không? Hạ Thanh Khê cũng bật cười rồi hôn một cái thật kêu lên má của nàng.<br>Cố Yên Chi chọn một tư thế thoải mái nằm bên cạnh Hạ Thanh Khê để cô ôm nàng ngủ.<br><br>Hai mắt Hạ Thanh Khê nhắm lại, đôi môi vẫn còn cong lên cười, Cố Yên Chi nhìn chằm chằm vào mặt Hạ Thanh Khê rồi mỉm cười.<br>Có một mặt trời chỉ vì một bông hoa hướng dương nhỏ mà ló dạng, có một mùa hạ chỉ vì nụ cười của một người mà rực nắng, cũng có một dòng suối chỉ vì một mình nàng mà trở nên ấm áp.<br><br>Con người không phải ai sinh ra cũng là dành cho nhau nhưng có những người nguyện ý vì nhau mà hòa hợp, mà thay đổi, mà chắp vá những khuyết điểm cho nhau.<br>Hạ Thanh Khê tính cách lạnh lùng và lãnh cảm nhưng vì yêu Cố Yên Chi, cô tình nguyện học cách ôn nhu, dịu dàng.<br><br>Cố Yên Chi từ nhỏ đã thiếu thốn tình cảm, nàng sống khép mình với mọi người nhưng vì Hạ Thanh Khê, nàng nguyện ý mở rộng trái tim mình ra.<br><br>Hạ Thanh Khê chính là nguồn sống của nàng, Cố Yên Chi lại là sức mạnh của cô.<br>Hạ Thanh Khê chợt mỉm cười, ôm chặt Cố Yên Chi rồi nói.<br>_ Nếu cậu còn nhìn tôi nữa, tôi không kiềm chế được liền sẽ hôn cậu.<br>Cố Yên Chi xấu hổ, vùi đầu vào trong lồ ng ngực Hạ Thanh Khê nhắm mắt im lặng ngủ.<br>--------------------<br>Tác giả có lời muốn nói:<br>Tác giả [lấy tay che mặt]: Các người đừng ngược miêu độc thân!<br>Khương Hữu Thiện: Sao lại là miêu?<br>Tác giả: Vì tôi yêu mèo!<br>Khương Hữu Thiện: À… Hai người không được ngược tổng tài xinh đẹp nhiều tiền băng lãnh độc thân!!!<br>Tác giả: ….<br><br>"]