["<br>Rời khỏi nhà Cố Yên Hoa, Hạ Thanh Khê đưa Cố Yên Chi đến trại trẻ mồ côi, nơi mà Cố Niệm được gửi đến.<br><br>Nàng tức tốc chạy vào bên trong gặp viện trưởng, bà ấy đưa nàng đến một lớp học, bên trong có rất nhiều trẻ em đang chơi đùa, ở trong góc lớp học, có một đứa nhỏ ngồi đó đang lẳng lặng nhìn những đứa trẻ khác chơi đùa.<br><br>Ngoại hình Cố Niệm giống nàng và Cố Yên Hoa nên vừa nhìn vào Cố Yên Chi đã lập tức nhận ra cô bé.<br>Hạ Thanh Khê nói chuyện với viện trưởng về thủ tục nhận nuôi đứa trẻ, bảo mẫu dẫn theo Cố Niệm ra gặp Cố Yên Chi, cô bé cúi gằm mặt, trông rất nhút nhát và sợ hãi.<br><br>Nàng ngồi xổm xuống trước mặt đứa bé, mỉm cười xoa đầu nó.<br>_ Tiểu Niệm, còn nhớ dì không?<br>Cố Niệm ngẩng mặt lên nhìn nàng, đôi mắt to tròn ngây thơ ấy phản chiếu gương mặt nàng, nhưng là một hình ảnh rất xa lạ trong tâm trí đứa bé.<br><br>Cố Yên Chi thở dài, lại nói với cô bé.<br>_ Tiểu Niệm có muốn về nhà cùng với dì không?<br>Đứa trẻ vẫn im lặng nhìn nàng, có lẽ cô bé không biết được tình huống như thế này bản thân mình phải đối mặt ra sao? Cô bé còn quá nhỏ đã bị bỏ rơi, bây giờ liệu có nên tin tưởng một người xa lạ hay không?<br>Hạ Thanh Khê đi đến bên cạnh nàng, Cố Yên Chi xoa đầu cô bé một lần nữa rồi đứng dậy.<br>_ Viện trưởng nói cần chuẩn bị một vài giấy tờ để nhận nuôi đứa trẻ.<br><br>Phải mất vài ngày chúng ta mới có thể đón Tiểu Niệm về nhà được.<br>Hai người cùng đồng thời cúi đầu nhìn đứa nhỏ 6 tuổi trước mặt, cô bé vẫn cúi gằm mặt không dám ngẩng đầu lên, cả hai lại cùng lúc thở dài nhìn nhau.<br><br>Cố Yên Chi cúi người đặt tay lên vai cô bé.<br>_ Tiểu Niệm đợi dì một chút, vài ngày nữa dì sẽ đến đón con.<br>Cố Niệm vẫn im lặng, hai ngón tay vì bối rối và sợ hãi mà sờ sờ lấy vạt áo.<br><br>Hạ Thanh Khê và Cố Yên Chi tạm biệt cô bé rồi rời đi, Cố Niệm theo bảo mẫu đi vào lớp học, đi vài bước cô bé lại ngoái đầu nhìn về phía hai người xinh đẹp và dịu dàng vừa rồi, trong đáy mắt lúc này lại dâng lên một hy vọng mong manh.<br>_ Chúng ta ở nhà mẹ vài ngày đi, đợi làm thủ tục nhận nuôi xong sẽ đưa Cố Niệm quay về cùng.<br>Hạ Thanh Khê vừa lái xe vừa nói với nàng, Cố Yên Chi nghiêng đầu nhìn cô.<br>_ Công việc của cậu thì sao?<br> <br>_ Tôi sẽ giao lại cho Khương Hữu Thiện, chuyện đứa nhỏ quan trọng hơn.<br>Cố Yên Chi nhìn gương mặt trầm tĩnh và bình thản của Hạ Thanh Khê, nàng cảm động đến sống mũi đột nhiên thấy cay, Cố Yên Chi định nói gì đó nhưng chuông điện thoại của Hạ Thanh Khê reo lên.<br><br>Cô nhanh chóng bắt máy.<br>_ Có chuyện gì?<br>Đầu dây bên kia là giọng nói có một chút run rẩy như đang khóc của Hạ Thiên San.<br>_ Chị...!ba...!ba nhập viện rồi!<br>_ Sao? Là bệnh viện nào?<br>Cố Yên Chi loáng thoáng nghe thấy cuộc đối thoại ngắn gọn của Hạ Thanh Khê và Hạ Thiên San, chân mày cô nhíu chặt lại, tức tốc đánh lái đổi hướng đi đến bệnh viện.<br>Hạ Thanh Khê vào phòng bệnh xem tình hình Hạ Chính Tùng, Hạ Thiên San đứng bên ngoài vẫn còn run rẩy, đôi mắt đỏ hoe sưng to.<br><br>Cố Yên Chi đi đến an ủi Hạ Thiên San.<br>_ Thiên San, ba bị làm sao vậy?<br>Hạ Thiên San ôm lấy nàng bật khóc nức nở.<br>_ Chị...!em bị ba phát hiện rồi!<br>_ Phát hiện?<br>Cố Yên Chi vỗ lưng Hạ Thiên San, nàng khẽ nhíu mày.<br>_ Ông ấy nhìn thấy em và chị Tiểu Trân ở trung tâm mua sắm, đã gặng hỏi em rất gay gắt, em nhất thời tức giận đã công khai với ba...!Sau đó gương mặt ông ấy ửng đỏ rồi tím tái ngất xỉu.<br><br>Em thật sự rất hoảng sợ...<br>Hạ Thiên San liên tục khóc nấc lên trên vai nàng, Cố Yên Chi chỉ biết thở dài.<br><br>Lý Tiểu Trân từ xa đi lại.<br>_ Yên Chi...!cậu đến rồi...!vậy Thanh Khê?<br>_ Cậu ấy đang ở trong phòng bệnh.<br>Lý Tiểu Trân bối rối mím chặt môi, Cố Yên Chi có thể nhìn ra tơ máu trong mắt nàng ta, trên mặt còn một chút hoảng loạn, đầu tóc rối lên, mồ hôi lấm tấm trên trán.<br>Ba người đứng im lặng bên ngoài cửa chờ đợi, một lúc sau, cánh cửa đẩy ra, Hạ Thanh Khê vừa lúc nhìn thấy Lý Tiểu Trân cũng có mặt ở đây, cô nhíu chặt mày.<br>_ Tại sao cậu lại ở đây?<br> <br>Lý Tiểu Trân sớm đã chuẩn bị tâm lý để đối mặt với Hạ Thanh Khê nhưng khi thật sự đứng ở đây nàng ta lại hoảng sợ đến lắp bắp không dám mở miệng.<br><br>Hạ Thiên San cúi đầu cắn môi không dám nhìn thẳng vào Hạ Thanh Khê.<br><br>Cố Yên Chi thấy vậy chỉ đành giúp họ nói mấy câu.<br>_ Thanh Khê, cậu nghe tôi nói, thật ra...!Tiểu Trân và Thiên San đã hẹn hò mấy năm nay.<br>Hạ Thanh Khê nheo mắt nhìn Cố Yên Chi, như thể cô đang không tin mấy thứ mình nghe thấy, Cố Yên Chi lại nói.<br>_ Xin lỗi đã giấu cậu, Thanh Khê, mẹ cũng đã biết chuyện này, chỉ là sợ cậu sẽ không chấp nhận Tiểu Trân.<br>_ Tôi làm gì lại ngăn cản hai người? Nếu như hai người chịu nói thật thì mọi chuyện sẽ không tệ đến thế này!<br>Hạ Thanh Khê tức giận nhìn vào Lý Tiểu Trân và Hạ Thiên San để chất vấn.<br><br>Lý Tiểu Trân chỉ biết cúi đầu lắng nghe, nửa câu cũng không biện minh cho bản thân mình.<br><br>Hạ Thiên San lại nức nở.<br>_ Em biết lỗi rồi, thật sự xin lỗi chị...<br>_ Thanh Khê, ba sao rồi?<br>Cố Yên Chi thấy tình hình căng thẳng nàng lập tức đổi chủ đề.<br><br>Hạ Thanh Khê đưa tay lên day day mi tâm nói.<br><br>_ Đã tỉnh lại, là do bị sốc nên mới ngất xỉu, cần ở lại vài ngày để kiểm tra.<br>_ Cậu đừng lo, tôi sẽ đến đây để chăm sóc chú, cậu và Yên Chi không cần phải lo lắng.<br>Lý Tiểu Trân lập tức trả lời, muốn lấy công chuộc tội, Hạ Thanh Khê nhìn chằm chằm vào nàng ta, làm cho Lý Tiểu Trân nghĩ rằng mình vừa nói sai gì đó mà toát mồ hôi lạnh.<br>_ Trước tiên cậu phải để ba tôi chấp nhận cậu đã.<br>Bên trong có tiếng ho khan của Hạ Chính Tùng, Hạ Thanh Khê đẩy cửa, cả bốn người đi vào.<br><br>Cố Yên Chi cúi đầu chào ông ấy, Hạ Chính Tùng cũng lịch sự gật đầu với nàng nhưng Hạ Thiên San và Lý Tiểu Trân ông ấy lại không màn nhìn lấy một cái.<br><br>_ Thanh Khê, đi đường xa quay về nghỉ ngơi đi, ba không sao.<br>Hạ Chính Tùng nhắm mắt, giọng nói có chút mệt mỏi nói với Hạ Thanh Khê.<br><br>Cô không khách sáo liền đáp lời ông ấy.<br>_ Bọn con còn có chút việc quan trọng phải giải quyết, con đưa Yên Chi về trước.<br>Hạ Chính Tùng khẽ gật đầu, Hạ Thanh Khê và Cố Yên Chi rời đi, Lý Tiểu Trân khép nép đứng trong phòng không dám phát ra tiếng động, Hạ Chính Tùng xem nàng ta như không khí, nửa cái liếc mắt cũng không ban cho.<br>Hạ Thanh Khê và Cố Yên Chi quay về nhà của Ôn Noãn Noãn để nghỉ ngơi, bà ấy lại đi du lịch nên trong nhà không có ai.<br><br>Những ngày sau cô và nàng bận rộn đi làm giấy tờ để nhận nuôi Cố Niệm từ cô nhi viện.<br><br>Hạ Chính Tùng được Hạ Thiên San và Lý Tiểu Trân ngày ngày túc trực ở bên cạnh.<br>Sáng ngày thứ ba, thủ tục nhận nuôi hoàn thành xong tất cả, cũng là lúc Hạ Chính Tùng được xuất viện.<br><br>Hạ Thanh Khê lái xe đến đón bọn họ về nhà, nhìn qua thái độ lạnh nhạt của Hạ Chính Tùng đối với Lý Tiểu Trân cô cũng đoán được nỗ lực của nàng ta không có hiệu quả.<br><br>Sau khi đưa họ về Hạ Thanh Khê đến cô nhi viện để đón Cố Yên Chi và Cố Niệm.<br>Từ ngã tư, Hạ Thanh Khê đã nhìn thấy Cố Yên Chi đứng trước cổng cô nhi viện, bên cạnh nàng là một đứa nhỏ đang nắm chặt lấy bàn tay của nàng.<br><br>Khóe môi Hạ Thanh Khê bất giác cong lên, cô tấp xe vào lề, Cố Yên Chi mở cửa sau bế đứa trẻ ngồi vào xe, hai nàng đã mua một cái ghế ngồi ô tô cho Cố Niệm.<br><br>Khi chắc chắn đã cài dây an toàn cho cô bé, Cố Yên Chi mới quay lại ghế phó lái ngồi vào, Hạ Thanh Khê lái xe một mạch quay về thành phố N.<br>3 giờ chiều, chiếc xe lái vào bãi đỗ xe của tiểu khu, Cố Yên Chi dắt tay Cố Niệm theo hai nàng lên nhà.<br><br>Cô bé bước vào căn nhà rộng lớn liền cảm thấy hoảng sợ, Cố Niệm khép nép bám theo Cố Yên Chi như một cái đuôi nhỏ.<br><br>Cô và nàng ngồi xuống ghế sofa nghỉ mệt, Cố Niệm bối rối đứng một bên, Cố Yên Chi kéo cô bé đến ngồi giữa hai người, dịu dàng nói.<br>_ Tiểu Niệm, từ bây giờ đây sẽ là nhà của con.<br>Cố Niệm ngẩng đầu nhìn gương mặt ôn nhu, hiền lành của Cố Yên Chi sau đó lại quan sát một vòng căn nhà rộng lớn, ấp úng một lúc lâu cô bé mới dám hỏi nàng.<br>_ Sẽ không cần quay về cô nhi viện sao?<br>Cố Yên Chi đau lòng nhìn cô bé, nàng ôm Cố Niệm vào lòng, vỗ lưng cô bé.<br>_ Không về đó nữa, sau này sẽ không bao giờ đến đó nữa.<br>Cố Niệm nghe thấy lời này liền mừng rỡ, cô bé vừa lúng túng vừa không biết nên thể hiện lòng biết ơn của mình thế nào.<br><br> <br>Cô bé vòng tay ôm lấy nàng thật nhẹ nhàng.<br>_ Cảm...!cảm ơn dì!<br>Cố Yên Chi mỉm cười gật đầu, Hạ Thanh Khê đột nhiên bắt lấy cô bé nhấc bổng lên rồi đặt Cố Niệm ngồi trên đùi của mình.<br>_ Sao lại là dì?<br>Hạ Thanh Khê cúi đầu nói với cô bé, Cố Niệm bối rối không hiểu chỉ đưa đôi mắt to tròn và gương mặt ngây thơ nhìn vào Hạ Thanh Khê.<br><br>Cô chỉ vào Cố Yên Chi rồi nói.<br>_ Sau này, cậu ấy sẽ là mẹ của con, con phải gọi Yên Chi là mẹ.<br>Cố Niệm càng nghe lại càng thẹn thùng, cô bé cúi đầu chỉ dám đưa đôi mắt trong veo lên nhìn nàng, hàng mi cong như búp bê khẽ chớp chớp làm cho Cố Yên Chi phải mủi lòng.<br>_ Không cần gấp, chúng ta từ từ làm quen, có được không?<br>Cố Niệm khẽ gật gật đầu, Hạ Thanh Khê đột nhiên la lên khiến cô bé giật mình.<br>_ A, chúng ta còn chưa chuẩn bị phòng ngủ cho Tiểu Niệm a!<br>_ Không sao, tối nay Tiểu Niệm sẽ ngủ cùng chúng ta.<br>Cố Yên Chi mỉm cười, Hạ Thanh Khê nhướng mày cười cười với nàng.<br>_ Ngày mai dì sẽ dẫn Tiểu Niệm đi mua nệm và quần áo mới cho con, có được không?<br>Cố Yên Chi cúi đầu, dịu dàng nói với cô bé, ánh mắt Cố Niệm sáng rực lên nhưng vẫn cố kiềm chế không dám thể hiện ra ngoài, cô bé liên tục gật đầu.<br><br>Hạ Thanh Khê bật cười rồi xoa cái bụng của cô bé.<br>_ Có đói chưa? Chúng ta đi ăn nhé! Tiểu Niệm thích ăn gì nào?<br>Cố Niệm ngẩng đầu nhìn Hạ Thanh Khê rồi lại nhìn Cố Yên Chi, nàng gật đầu, cô bé liền nhỏ giọng nói với Hạ Thanh Khê.<br>_ Ăn gà rán!<br>_ Được, vậy cả nhà chúng ta sẽ đi ăn gà rán nhé!<br>Hạ Thanh Khê mỉm cười chấp nhận, Cố Niệm vui đến mức không thể giấu được nụ cười.<br><br>Hạ Thanh Khê bế cô bé, Cố Niệm vòng tay ôm lấy cổ cô, một nhà ba người cùng đi đến cửa hàng gà rán như mong muốn của cô bé.<br><br>Ánh mắt Cố Niệm chứa đầy hạnh phúc và tự tin mà trước giờ cô bé chưa từng có được.<br>--------------------<br>Tác giả có lời muốn nói:<br>Tác giả: Hi!<br>Khương Hữu Thiện: Chúng tôi đã thất nghiệp một thời gian dài.<br><br>"]