["<br>Cố Yên Hoa chạy đến giật chiếc túi xách trên tay của Cố Yên Chi, cô ta vừa giành giật vừa la hét.<br>_ Nhất định là Cố Yên Chi ăn cắp tiền, mau đưa đây để tôi xem chị đã mua cái gì?<br>Cố Yên Chi bắt lấy cổ tay Cố Yên Hoa giật mạnh ra để cô ta buông túi giấy của nàng.<br><br>Cố Yên Hoa lảo đão ngã xuống sàn rồi hét lớn lên.<br>_ Mẹ, nó còn dám đẩy ngã con.<br>Cố Yên Chi đứng từ trên cúi đầu nhìn Cố Yên Hoa đầy trịch thượng, nàng cười nhạt rồi mở miệng cái túi giấy úp ngược xuống, bên trong đều là mấy cái bút nhiều màu sắc, còn có móc khóa và thú bông nhỏ, đều là những vật dụng linh tinh.<br><br>Chiếc túi giấy này là của Dương Dung đưa cho nàng, lúc nãy nàng và Hạ Thanh Khê đi gặp nàng ta cùng một số nữ sinh trong đội văn nghệ, vì còn vài ngày nữa là Dương Dung sẽ đi du học nên nàng ta hẹn mọi người đến để chia tay.<br><br>Trong túi giấy là quà tặng mà Dương Dung mua tặng nàng lúc các nàng đi chơi ở trung tâm thương mại nhưng nàng ta lại lấy cái túi của một hiệu thời trang bỏ vào.<br>Cố Yên Hoa nhìn mấy vật dụng rơi ở trên đất mà mặt mày trắng bệch, Cố Yên Chi nhìn gương mặt bối rối của Trương Tĩnh Nhàn bằng cặp mắt lạnh như băng rồi màng quang cái túi giấy quay lưng bỏ đi.<br><br>Nàng không ngờ rằng bây giờ nàng còn bị gán cho cái tội ăn cắp tiền, bọn họ có thể miệt thị nàng như nào nàng cũng có thể nhịn được nhưng nàng sẽ không bao giờ chịu được người ta gán cho nàng cái tội danh mà nàng không có làm.<br>Ánh mắt của bọn họ lúc nãy, giống hệt như cái cách mà những người họ hàng nhìn vào nàng trong đám tang của Cố Vĩ Văn.<br><br>Nàng chưa từng hại chết ba mình, nàng chưa từng muốn Cố Vĩ Văn rời đi, nàng cũng biết đau đớn vậy, đó là ba của nàng, nàng trở thành trẻ mồ côi cha còn không đủ đáng thương hay sao?<br>Trương Tĩnh Nhàn vội vã đuổi theo nàng, bà ấy không ngờ niềm tin của Cố Yên Chi dành cho mình một chút cũng không có, bà chưa kịp giải thích Cố Yên Chi đã tưởng bà nghi ngờ nàng rồi.<br><br>Cố Yên Chi mở cửa chính bước ra, đi đến giữa sân nàng nhìn thấy Hạ Thanh Khê vẫn còn đang ở trước cổng.<br><br>Cô cúi đầu bấm điện thoại, chưa kịp rời đi, nghe tiếng mở cửa Hạ Thanh Khê ngẩng lên nhìn thì thấy Cố Yên Chi mang dép lên chạy khỏi nhà.<br> <br>Hai nàng nhìn vào nhau, lúc này Cố Yên Chi bỗng cảm thấy oan ức, nước mắt nàng lập tức trào ra khỏi hốc mắt, Hạ Thanh Khê ngẩn người, hai mắt trợn tròn.<br><br>Trương Tĩnh Nhàn chạy ra tới cửa gọi nàng.<br>_ Yên Chi!<br>Cố Yên Chi nghiêng đầu lại nhìn bà ấy, Trương Tĩnh Nhàn hoảng hốt khi thấy hai hàng nước mắt lăn dài trên gương mặt xinh xắn của nàng.<br><br>Bà ấy còn chưa kịp nói gì Cố Yên Chi đã quay mặt bước đi nhanh khỏi cổng nhà, Hạ Thanh Khê quăng cái xe đạp ở trước cổng nhà Cố Yên Chi rồi đuổi theo phía sau nàng.<br>Cố Yên Chi chạy đến công viên vắng vẻ, Hạ Thanh Khê bắt lấy tay của nàng kéo Cố Yên Chi lại ôm nàng vào lòng.<br><br>Hạ Thanh Khê vuốt lưng nàng để cho nàng khóc, đây không phải là lần đầu tiên cô nhìn thấy Cố Yên Chi khóc, nhưng tính cách nàng trầm tĩnh như vậy phải khó chịu như thế nào mới có thể khiến cho Cố Yên Chi uất ức đến bật khóc.<br>Cố Yên Chi tựa đầu vào vai Hạ Thanh Khê khóc nức nở, từng giọt nước mắt thấm ướt phần áo trên bả vai của Hạ Thanh Khê.<br><br>Đợi đến khi tâm tình Cố Yên Chi bình tĩnh lại, Hạ Thanh Khê bắt lấy hai vai của nàng kéo nàng ra, lại đưa tay lau nước mắt trên khóe mắt ửng đỏ của nàng.<br><br>Cô không hỏi lý do vì sao nàng khóc, chuyện gia đình Cố Yên Chi ít nhiều gì Hạ Thanh Khê cũng đã biết, cô không cần nàng phải nhắc lại để thêm đau lòng.<br><br>Hạ Thanh Khê vừa lau nước mắt cho nàng vừa dịu dàng nói với nàng.<br>_ Yên Chi, chúng ta dọn đến thành phố N sớm một chút có được không? Tôi nghĩ kỹ rồi, chúng ta đến đó tham quan một chút, tiện thể thích nghi với môi trường ở đó, hiện tại đã là đầu tháng 8, tháng 9 này chúng ta nhập học bây giờ đến đó cũng không quá sớm.<br>Cố Yên Chi không biết có nghe lọt tai những gì Hạ Thanh Khê nói hay không nhưng nàng lại gật đầu.<br><br>Hạ Thanh Khê mỉm cười rồi lại ôm lấy nàng.<br><br> <br>Cô dự định là sẽ đến thành phố N trước 1 tuần lịch nhập học nhưng tình hình hiện tại vẫn nên tách Cố Yên Chi ra khỏi những người trong nhà nàng càng sớm càng tốt.<br><br>Hạ Thanh Khê vuốt đầu Cố Yên Chi, đừng sợ, có tôi ở đây rồi, từ bây giờ tôi sẽ bảo vệ cậu, dù là ai đi nữa cũng không cho phép làm tồn thương cậu.<br>...<br>Trương Tĩnh Nhàn trở lại phòng Cố Yên Chi, Trương Như và Cố Yên Hoa đang đứng cạnh bên nhau, cả hai thấy bà ấy quay lại thì đồng thời giật mình.<br><br>Trương Tĩnh Nhàn chất vấn Cố Yên Hoa.<br>_ Cố Yên Hoa, con nói thật cho mẹ, thời gian qua tiền ở đâu để con mua quần áo mỹ phẩm.<br>Cố Yên Hoa mặt mày tái mét không dám mở miệng nói chuyện, hai tay cô ta nắm chặt lấy vạt áo.<br><br>Trương Như ở bên cạnh cúi gằm mặt, lại len lén liếc nhìn Cố Yên Hoa.<br>_ Là hai đứa bắt tay nhau lấy tiền của mẹ, đúng chứ? – Trương Tĩnh Nhàn lạnh lùng nhìn hai người họ.<br>Cố Yên Hoa bắt đầu rơm rớm nước mắt, Trương Tĩnh Nhàn thở dài, ngón trỏ đưa lên day day huyệt thái dương.<br>_ Con trở về phòng đi, mẹ sẽ nói chuyện với con sau.<br>Trương Tĩnh Nhàn ra lệnh cho Cố Yên Hoa, cô ta lúc này thật sự hoảng sợ nhanh chóng chạy khỏi phòng Cố Yên Chi.<br><br>Trương Tĩnh Nhàn lại nhìn chằm chằm vào Trương Như hỏi.<br>_ Con cần tiền để làm gì?<br>_ Con...!– Trương Như ấp úng không nói nên lời.<br>_ Có phải con lấy tiền để đi hẹn hò? – Trương Tĩnh Nhàn biết Trương Như lúc đi học ở trung tâm dạy nghề đã quen biết ai đó nên lý do duy nhất nàng ta lấy tiền chỉ có để hẹn hò, bà cố gắng giữ bình tĩnh để nói với Trương Như.<br><br><br>– Ba mẹ cho con đến đây để ăn học, con ở đây một năm rồi, cũng biết thành phố này đắt đỏ như thế nào? Con yêu đương cô cũng không cấm cản được nhưng con không tập trung học hành làm việc, lại học thói xấu như vậy đến khi nào cuộc sống của con mới tốt hơn được, hay con định quay về nơi nghèo nàn kia, sống cuộc đời khổ cực giống như mẹ con và chị dâu của con?<br>_ Con xin lỗi, cô, con hứa sẽ kiếm tiền trả lại cho cô...!– Trương Như bật khóc, cô ta đòi đến đây là vì không muốn chịu cảnh khổ cực như mẹ của cô ta, cũng không muốn vì nghèo khó mà phải đi lấy chồng giống chị dâu của cô ta, Trương Như muốn có cuộc sống tốt hơn, tự mình làm chủ cuộc đời của mình nên mới đến đây.<br><br>Bị Trương Tĩnh Nhàn nói trúng tim đen, cô ta khóc nức nở lên.<br>_ Chuyện cũng đã như vậy, cô không phải trách con nhưng con nên biết chúng ta là người nhà cô có thể bỏ qua, nếu là người khác con có thể sẽ phải bị đưa tới đồn cảnh sát.<br><br>Sau này nếu có khó khăn cần tiền, có thể nói với cô đừng tập thói quen ăn trộm như vậy.<br><br>– Trương Tĩnh Nhàn lắc đầu, thở dài, bà cúi người nhặt mấy món đồ của Cố Yên Chi lên bỏ vào chiếc túi giấy của nàng rồi rời khỏi phòng, đi đến phòng của Cố Yên Hoa.<br>Cố Yên Hoa ngồi ở trên giường khóc lóc, vừa thấy Trương Tĩnh Nhàn đi vào liền uất ức làm nũng với bà ấy.<br>_ Mẹ, con không có ăn cắp tiền của mẹ, là Trương Như đã lấy sau đó bị con phát hiện, chị ta nói chỉ cần con không đi mách với mẹ chị ta sẽ chia cho con một ít, con...<br>Trương Tĩnh Nhàn đẩy tay Cố Yên Hoa ra khỏi người mình, bà đi đến bên bàn học ngồi xuống chiếc ghế gỗ nhìn Cố Yên Hoa bằng ánh mắt thất vọng hỏi.<br>_ Vậy con cảm thấy việc con làm là không có lỗi? Con nhìn thấy người khác lấy tiền của mẹ, lại không nói với mẹ còn cùng người ta chia tiền rồi ăn xài.<br><br>Con biết mẹ cực khổ như thế nào không, Cố Yên Hoa?<br>Bị Trương Tĩnh Nhàn quát Cố Yên Hoa càng khóc lớn hơn, đây là lần đầu tiên Trương Tĩnh Nhàn lớn tiếng với cô ta như vậy.<br><br>Trương Tĩnh Nhàn để cho Cố Yên Hoa khóc, bà không có ý định dỗ dành như những lần trước nữa.<br>_ Lần này là lần đầu tiên mẹ có thể bỏ qua nhưng mẹ không muốn con lặp lại chuyện này nữa, có biết chưa?<br>Trương Tĩnh Nhàn nghiêm giọng răn đe Cố Yên Hoa, cô ta vừa lau nước mắt vừa gật đầu, biết Trương Tĩnh Nhàn đã hết giận liền chạy đến ôm lấy bà làm nũng.<br><br>Trương Tĩnh Nhàn bắt lấy hai vai Cố Yên Hoa kéo ra để mặt cô ta đối diện với mình, bà nhìn chằm chằm vào Cố Yên Hoa nhíu chặt mày nói.<br>_ Còn một chuyện nữa, tại sao con lại đổ tội cho Yên Chi?<br>_ Con...!Lúc đó con chỉ hoảng sợ quá thôi...!- Cố Yên Hoa lại mếu máo nói.<br>_ Yên Hoa, con không được như vậy! Yên Chi là chị ruột của con, bình thường con quậy phá hay xấc xược với Yên Chi, chị của con chưa bao giờ lớn tiếng mắng con.<br> <br><br>Con lại đi bênh vực người ngoài mà đổ tội cho chị của mình, con làm vậy là đúng sao? – Trương Tĩnh Nhàn buồn rầu nói với Cố Yên Hoa.<br>_ Nhưng mà chị ta cũng đâu có quan tâm đ ến con, bình thường đều là Trương Như đưa con đi học cũng đưa con đi chơi.<br><br>- Cố Yên Hoa cứng đầu cãi lại.<br>Trương Tĩnh Nhàn tức giận, bắt cô ta đứng thẳng dậy, nghiêm nghị nói với Cố Yên Hoa.<br>_ Trương Như đưa con đi học bởi vì cùng đường đến trung tâm dạy nghề, bình thường Trương Như đưa con đi chơi có phải là để hẹn hò với cậu trai kia?<br>Nghe Trương Tĩnh Nhàn nói vậy, Cố Yên Hoa gật đầu thừa nhận, mặc dù Trương Như đưa cô ta đi chơi cũng mua đồ ăn ngon cho cô ta nhưng Cố Yên Hoa lại giống như một con thú cưng được Trương Như đưa đi cùng để Trương Tĩnh Nhàn không nghi ngờ.<br><br>Trương Tĩnh Nhàn hít lấy một hơi thật sâu lại tiếp tục.<br>_ Trương Như ăn cắp tiền của mẹ lại lôi kéo con vào, hành động này là đúng hay là sai?<br>_ Là sai.<br><br>- Cố Yên Hoa mếu máo nói.<br>_ Vậy từ nhỏ đến bây giờ Yên Chi đã từng khiến cho con uất ức bao giờ chưa? Chị của con có từng ăn cắp hay làm chuyện gì xấu rồi lôi kéo con vào không? – Trương Tĩnh Nhàn chất vấn rất nghiêm khắc.<br>Cố Yên Hoa bật khóc liên tục lắc đầu.<br><br>Trương Tĩnh Nhàn xoa đầu Cố Yên Hoa nói.<br>_ Đúng vậy, chỉ có những người thân ruột thịt mới yêu thương con.<br><br>Con chỉ có một mình Yên Chi là chị, dù con có sai như thế nào chị của con cũng sẽ không bỏ rơi con, cho nên Cố Yên Hoa mẹ muốn con nhớ một chuyện, không bao giờ được tin lời người ngoài mà khiến chị ruột của con bị tổn thương, nhớ chưa?<br>Trương Tĩnh Nhàn nói với Cố Yên Hoa nhưng thật sự là đang nói với chính bản thân mình, bà ấy đã phạm phải sai lầm, bà không muốn Cố Yên Hoa lại tổn thương Cố Yên Chi.<br><br>Cố Yên Hoa oà khóc rồi ôm chầm lấy Trương Tĩnh Nhàn, bà ấy cũng ôm lấy cô ta mà nước mắt đầm đìa trên mặt..<br><br>"]