["<br>Khoảng 5 ngày sau, khi đã kiểm tra lại nhiều lần, cơ thể Hạ Thanh Khê không có gì khác thường, cô cũng đã khỏe mạnh hơn bác sĩ cho phép Hạ Thanh Khê xuất viện nhưng vẫn phải tĩnh dưỡng ở nhà chưa được đến công ty làm việc.<br><br>Bài học trên lớp đều được Giản Minh Nguyệt ghi chú lại những ý chính đưa đến cho Hạ Thanh Khê, không có cô ở văn phòng, Khương Hữu Thiện đã gây ra không ít chuyện cho Giản Minh Nguyệt và Tiết Linh giải quyết.<br>Chuyện chuyển thể tiểu thuyết “Sao tháng tư” của Cố Yên Chi cũng đã được Kính Minh chấp nhận.<br><br>Kịch bản và bản thảo nàng đều giao lại cho Kiều Gia Ý và Đồng Sở để rảnh rỗi mà chăm sóc cho Hạ Thanh Khê.<br><br>Cô bị bắt ở nhà đến chán nản, buổi chiều ngày cuối tuần, Hạ Thanh Khê muốn Cố Yên Chi cùng cô đến công viên phía sau trường đại học đi dạo.<br>Cố Yên Chi không cho Hạ Thanh Khê lái xe, nàng cũng không biết lái nên hai người đành phải bắt taxi đến công viên.<br><br>Phía sau đại học Kinh Nguyên là một công viên cây xanh rất lớn, ở giữ có một cái hồ nhân tạo nhỏ, mùa hè không khí ở đây thật sự mát mẻ, rất nhiều sinh viên cũng đi đến đây thư giãn, dã ngoại.<br>Hai người đi đến một thảm cỏ xanh bên cạnh bờ hồ, Cố Yên Chi lấy trong giỏ ra cái khăn lớn trải xuống thảm cỏ, nàng bày ra mấy món ăn gọn nhẹ và thanh đạm cùng với trái cây.<br><br>Hạ Thanh Khê ngồi xuống bên cạnh nàng, hai người cùng ăn bữa xế chiều.<br><br>Khi ánh mặt trời đã bớt gay gắt, những cơn gió mát mẻ từ lòng hồ thổi đến, Hạ Thanh Khê kéo Cố Yên Chi tựa vào vai mình.<br><br>Nàng đang lột vỏ quýt cho Hạ Thanh Khê, Cố Yên Chi tỉ mỉ lấy ra hết xơ ở trên múi quýt vì Hạ Thanh Khê không thích ăn chúng.<br>Nàng đưa múi quýt được lột s@ch sẽ đến môi Hạ Thanh Khê, cô cúi đầu há miệng vui vẻ ăn lấy, quýt ngọt ngọt chua chua từng tép căng mọng bể ra bên trong khoang miệng, Hạ Thanh Khê mỉm cười hài lòng.<br>_ Yên Chi, có nhớ lúc trước chúng ta cùng đi vườn bách thú, cũng ngồi bên cạnh bờ hồ như lúc này không? - Hạ Thanh Khê hoài niệm nói.<br>_ Ừm, khi chúng ta 15 tuổi.<br><br>Thời gian cũng nhanh thật.<br><br>- Cố Yên Chi cảm thán.<br>_ Phải, trước đây chúng ta là bạn học, bây giờ...!cậu đã là bạn gái của tôi.<br><br> <br>- Hạ Thanh Khê mỉm cười nói.<br>Cố Yên Chi xấu hổ nhét một múi quýt vào miệng Hạ Thanh Khê để chặn lại lời nói của cô.<br><br>Hạ Thanh Khê ngậm lấy rồi bật cười.<br>_ Yên Chi, có phải chúng ta bây giờ là đang hẹn hò?<br>_ Cậu cảm thấy như vậy sao? - Cố Yên Chi hỏi lại.<br>_ Cậu thấy không đúng sao?<br>_ Những chuyện này, trước đây chúng ta cũng thường làm cùng nhau.<br><br>Những người khác hẹn hò đều như vậy sao? - Cố Yên Chi cảm thấy giữa hai nàng hiện tại, ngoại trừ việc Hạ Thanh Khê đã tỏ tình, nàng đã đồng ý thì không có gì khác so với trước đây.<br>_ Ý của cậu là chúng ta đã sớm hẹn hò rồi, bây giờ cậu muốn tiến sâu hơn sao? - Hạ Thanh Khê trêu chọc nàng.<br>_ Hạ Thanh Khê! - Cố Yên Chi bật dậy khỏi người Hạ Thanh Khê, nàng nhíu mày trừng mắt với cô.<br>Hạ Thanh Khê bật cười, cô nhìn nàng đầy nhu tình rồi đưa tay vén mấy sợi tóc bị gió làm rối tung trước trán của Cố Yên Chi lại, dịu dàng nói.<br>_ Cậu có muốn biết tình bạn trước kia và tình yêu của chúng ta hiện tại khác nhau như nào không?<br>Cố Yên Chi bị chìm đắm trong đôi mắt si tình của Hạ Thanh Khê, nàng khẽ gật đầu.<br><br>Môi Hạ Thanh Khê cong lên cười cười, cô cúi đầu tiến đến gần nàng, Cố Yên Chi vẫn đang ngẩng mặt nhìn chăm chăm vào đôi mắt của Hạ Thanh Khê, cô đặt lên môi nàng một nụ hôn nhẹ nhàng như chuồn chuồn lướt nước rồi nghiêng đầu thì thầm vào tai Cố Yên Chi.<br>_ Đây là đặc quyền dành cho bạn gái.<br><br>– nói xong Hạ Thanh Khê lại mỉm cười nhìn nàng.<br>Cố Yên Chi thất thần, mấy giây sau nàng mới kịp phản ứng, nàng xấu hổ đến đỏ mặt, hốt hoảng nhìn xung quanh xem có ai đang nhìn vào hai người hay không, rồi lại trừng mắt với Hạ Thanh Khê.<br>_ Cậu làm chuyện xấu hổ ở nơi công cộng còn cười được.<br>Hạ Thanh Khê bật cười rồi áp cái trái mình vào trán của nàng, cô lấy chóp mũi mình chạm vào chóp mũi nàng, cưng chiều nói.<br>_ Bạn gái của tôi da mặt thật mỏng a!<br>Cố Yên Chi xấu hổ tránh né, nàng cắn môi thẹn thùng.<br><br>Hạ Thanh Khê không buông tha, cô kéo nàng vào lòng rồi áp má mình vào trán của nàng, ôn nhu nói với nàng.<br>_ Hiện tại cậu là bạn gái của tôi, tôi có sự chấp thuận của cậu nên không cần phải ngại.<br> <br><br>Tôi ôm hay hôn bạn gái của mình thì cũng không làm phiền tới ai.<br>_ Thanh Khê, tôi không phải sợ người khác, chỉ là tôi...!- Cố Yên Chi đỏ ửng mặt, lúng túng nói.<br>_ Cậu chưa quen thể hiện tình cảm.<br><br>Tôi hiểu, vì vậy nên tôi hôn cậu nhiều một chút để cậu dần quen, đúng không?<br>_ Thanh Khê, trước đây cậu không có hay nói những lời như vậy.<br><br>– Cô Yên Chi mím môi thẹn thùng.<br>_ Đúng vậy, vì bây giờ đã khác, trước đây cậu là bạn của tôi, không thích hợp để nói, bây giờ cậu là bạn gái tôi, chẳng phải tôi nên đối xử với cậu đặc biệt nhất sao? - Hạ Thanh Khê rồi cọ cọ cái má mình trên trán của nàng.<br>_ Tôi không cần cậu phải đặc biệt đối tốt với tôi, chỉ cần tôi biết trong tim cậu, trong mắt cậu đều là tôi, đó chính là ân điển mà cậu dành cho tôi rồi.<br><br>- Cố Yên Chi nhắm mắt tận hưởng sự thân thiết của Hạ Thanh Khê dành cho mình, nàng dịu dàng nói.<br>Hạ Thanh Khê cảm thấy trái tim mình nhẹ tênh như đám mây trên bầu trời xanh kia, cô thật yêu nàng, bạn gái của cô sao lại có thể ôn nhu và hiểu chuyện đến như vậy? Hạ Thanh Khê hôn lên cái trái nhẵn bóng của Cố Yên Chi một cái thật sâu.<br><br>Môi nàng cong lên mỉm cười, Hạ Thanh Khê vòng tay ôm chặt lấy nàng trong lòng, Cố Yên Chi có thể cảm nhận rất nhiều tia nắng ấm áp chiếu rọi lên mặt đất cằn cỗi, u ám dẫn lối cho nàng đi về phía nơi có ánh sáng.<br>...<br>Hôm đó Khương Hữu Thiện đến đón Hạ Thanh Khê đi bệnh viện kiểm tra lại vết thương.<br><br>Buổi trưa Kiều Gia Ý lại đến đón Cố Yên Chi đi đến công ty Kính Minh gặp Đồng Sở và nhà sản xuất để ký hợp đồng chuyển thể tiểu thuyết.<br><br>Buổi chiều Kiều Gia Ý đưa nàng đến nhà hàng lần trước Khương Hữu Thiện đã tổ chức tiệc sinh nhật cho Hạ Thanh Khê.<br>_ Bọn họ hẹn chúng ta đến đây sao? – Nàng vừa đi theo Kiều Gia Ý vào trong vừa hỏi.<br>_ Ừm! - Kiều Gia Ý gật đầu.<br>Vẫn là đi qua một cái sảnh lớn sang trọng và dãy hành lang quen thuộc dẫn đến khuôn viên phía sau của nhà hàng.<br><br><br>Cánh cửa gỗ kiểu châu Âu đóng chặt lại, Kiều Gia Ý đi đến đây thì dừng lại quay đầu nhìn Cố Yên Chi.<br>_ Dạo này cậu bận rộn nên có vẻ không xem lịch nhỉ?<br>Cố Yên Chi mờ mịt không hiểu nhìn vào Kiều Gia Ý, nàng ta cười cười rồi nói.<br>_ Hôm nay là sinh nhật của cậu!<br>Nói xong Kiều Gia Ý bước đến kéo cái cánh cửa gỗ lớn mở rộng ra, khuôn viên rộng lớn hiện ra trước mắt Cố Yên Chi.<br><br>Một lối đi nhỏ được trải cỏ nhân tạo, rải hoa trắng, hai bên là một hàng hoa dướng dương cao ngang tầm mắt.<br><br>Kiều Gia Ý đứng qua một bên nhường đường rồi đưa tay mời Cố Yên Chi bước đi.<br><br>Nàng ngờ nghệch nhìn nàng ta, trái tim đập liên hồi, dường như có một bất ngờ ở phía cuối con đường này dành cho nàng.<br>Cố Yên Chi bước đi theo con đường nhỏ, đi được một lúc, phía trước nàng hiện ra một cái vòm hoa được làm từ hoa hướng dương.<br><br>Hạ Thanh Khê đang đứng chờ nàng ở đó, như có gì đó cứ liên tục hối thúc nàng đi về phía trước, đi về phía ánh mặt trời chỉ vì nàng mà tỏa nắng.<br>Cố Yên Chi bước đến trước mặt Hạ Thanh Khê, cô mặc một cái đầm màu trắng ôm sát, tay dài, cúp ngực lộ ra thân hình cao ráo thon thả, mái tóc đen dài đến ngang lưng được uốn xoăn nhẹ, gương mặt trang điểm tinh tế, cánh môi son màu đỏ rượu.<br><br>Hạ Thanh Khê nổi bật trong một màu xanh xanh vàng vàng của hoa lá, xinh đẹp động lòng người, nét đẹp vừa trưởng thành vừa lạnh lùng.<br>Cô nhìn thấy Cố Yên Chi, cánh môi đỏ liền bất giác mà cong lên, đôi mắt màu nâu sâu thẳm đang nhìn vào nàng quá đỗi si tình và ôn nhu.<br><br>Cô bước đến gần nàng, Hạ Thanh Khê đưa hai bàn tay nắm lấy bàn tay trái của nàng, ngón cái khẽ vuốt v e mu bàn tay của Cố Yên Chi.<br>_ Hôm nay là sinh nhật cậu, có muốn ước điều gì không?<br>Cố Yên Chi mím môi, nàng vừa cảm động vừa căng thẳng đến mức không biết nên nói gì.<br><br>Hạ Thanh Khê cười cười rồi nâng bàn tay nàng lên, đôi môi đỏ mọng đặt lên mu bàn tay nàng một nụ hôn rồi dịu dàng nói.<br>_ Tôi đã chuẩn bị quà cho cậu.<br>Hạ Thanh Khê vòng tay ra phía sau cổ mình mở sợi dây chuyền cô đang đeo trên cổ ra, sợi dây chuyền giống hệt cái Cố Yên Chi vẫn luôn đeo, chỉ khác ở mặt dây chuyền.<br><br>Hạ Thanh Khê tháo sợi dây chuyền rồi cầm cái mặt dây chuyền nhỏ cỡ cái móng tay vòng ra sau cổ Cố Yên Chi, cái khóa dây chuyền trên cổ nàng được thiết kế đặc biệt, chỉ có cái chìa khóa ở mặt dây chuyền của Hạ Thanh Khê mới mở nó ra được.<br>Cô cầm hai sợi dây chuyền trên tay, rồi bỏ vào trong túi, lại lấy một cái hộp nhung đen ở trong túi ra, Hạ Thanh Khê mở hộp, lấy cái nhẫn được xỏ vào sợi dây chuyền đeo lên trên cổ Cố Yên Chi.<br><br>Nàng đưa tay sờ lên cái nhẫn bạc ở trên cổ, hốc mắt bỗng thấy cay cay, khóe mắt dần ươn ướt, đôi mi nàng khẽ run rẩy, Hạ Thanh Khê đưa tay áp lên má nàng, ngón cái vuốt nhẹ khóe mắt nàng.<br>_ Tôi vẫn chưa chính thức tỏ tình với cậu.<br> <br><br>Món quà này thay tấm lòng của tôi, Yên Chi, làm bạn gái của tôi, có được không?<br>Cảm xúc bên trong Cố Yên Chi vỡ òa, nàng bật khóc, ôm lấy Hạ Thanh Khê, vùi đầu vào trong cồ của cô, nước mắt rơi xuống vì cảm động.<br><br>Hạ Thanh Khê vòng tay ôm lấy nàng, vỗ nhẹ vào lưng để dỗ dành nàng.<br>_ Yên Chi, cậu đồng ý không? - Hạ Thanh Khê kiên nhẫn, chiều chuộng nàng.<br>_ Đồng ý, tôi đồng ý...!- Cố Yên Chi nghẹn ngào, nức nở, liên tục gật đầu.<br>Hạ Thanh Khê càng ôm nàng chặt hơn, cô hôn lên trán nàng, lúc này Hạ Thanh Khê cũng không kiềm nén được cảm xúc, cô cảm thấy mi mắt mình đã ươn ướt.<br><br>Hạ Thanh Khê ngước mặt lên trời, ngăn không cho nước mắt mình rơi xuống, đôi môi mỏng khẽ mỉm cười.<br>_ Cảm ơn cậu, Yên Chi!<br>Hai nàng ôm nhau một lúc lâu, đến khi cảm xúc trong Cố Yên Chi đã bình tĩnh trở lại, nàng lau nước mắt lui ra khỏi ngực Hạ Thanh Khê, giọng nói vẫn còn ướt át và mềm nhũn.<br>_ Thanh Khê, thật ra cậu không cần phải làm như vậy, chúng ta đều là con gái, cậu như vậy sẽ bị thiệt thòi.<br>_ Không thiệt thòi, tôi tỏ tình với người mình yêu, có được bạn gái thì sao lại gọi là thiệt thòi? - Hạ Thanh Khê đưa tay nâng cằm của nàng lên, dịu dàng nói với nàng.<br>_ Cậu vì tôi mà lại chuẩn bị chu đáo mọi thứ như vậy, tôi lại không làm được gì cho cậu...!– Con ngươi Cố Yên Chi dao động, sóng mắt long lanh nước, hàng mi ươn ướt khẽ run lên.<br>_ Vậy cậu cũng đeo cho tôi đi! - Hạ Thanh Khê cười cười rồi đưa cái hộp nhung đến.<br>Cố Yên Chi cúi đầu nhìn, bên trong vẫn còn một cái nhẫn được xỏ vào trong dây chuyền bạc giống y hệt cái của nàng.<br><br>Cố Yên Chi gật gật đầu rồi lấy nó ra đeo lên cổ Hạ Thanh Khê.<br><br>Nàng lại ôm lấy Hạ Thanh Khê, sự gần gũi này khiến nàng cảm nhận được khí tức quen thuộc trên người Hạ Thanh Khê, một khí tức làm cho tâm tình Cố Yên Chi bình thản và an toàn.<br>Hạ Thanh Khê đối với người khác đều là lạnh lùng và lãnh cảm nhưng chỉ riêng đối với nàng là vạn phần ôn nhu.<br><br>Người này yêu nàng nhiều như vậy, thiệt thòi cho mình cũng không màng, vì nàng mà cẩn thận từng bước, ngay cả đường lui cũng tính trước cho nàng.<br><br>Cố Yên Chi làm sao lại không động tâm, không yêu thương Hạ Thanh Khê cho được, nàng chỉ sợ, tình yêu của mình so với chiều chuộng mà Hạ Thanh Khê dành cho nàng là quá ít mà thôi.<br>--------------------<br>Tác giả có lời muốn nói:<br>Tác giả [gõ beng beng]: Cẩu lương miễn phí đây, mau tới giật đi!!!<br>Hà Phương [ôm một cái thùng thật to]: Tất cả là của tôi, mau tránh ra!.<br><br>"]