["<br>Các nàng ở đó chơi một tuần, chạy nhảy nô đùa trên mấy cánh đồng, tạt nước bắt ốc ở khe suối, lại đào bới rau củ ở trên đồng ruộng, thoáng cái đã đến ngày cuối cùng.<br><br>Buổi sáng hôm đó, Trần Bình mua rất nhiều rau củ rồi gà vịt mang về nhà muốn làm quà cho các nàng mang lên thành phố.<br><br>Lý Tiểu Trân không đồng tình mà nhảy dựng lên không chịu nhận.<br><br>Những người khác cũng khéo léo từ chối, Trần Bình bất lực đành mang gà, vịt đem trả lại chỉ chừa rau củ để các nàng chia nhau mang về.<br>Buổi chiều hôm đó các nàng được mấy dì hàng xóm làm cho một bữa tiệc nướng ăn uống đến no nê bụng đều căng tròn.<br><br>Đến 8 giờ tối trời bỗng nhiên đổ một cơn mưa thật lớn, mưa xối xả như trút nước, Trần Bình đi ra ngoài cùng mấy chú hàng xóm để căng mấy tấm nhựa che đám rau củ ngoài đồng.<br>Các nàng không có việc gì làm trở về phòng đi ngủ vì sáng mai các nàng phải rời đi sớm.<br><br>Nửa đêm hôm đó đường dây điện bị trục trặc, căn nhà liền mất điện.<br><br>Hạ Thanh Khê và Lý Tiểu Trân bị tiếng sấm vang dền đánh thức, hai người mở mắt ra thì thấy căn phòng đã tối đen như mực đến cả bàn tay của chính mình cũng không nhìn thấy.<br><br>Cả hai đồng thời quay sang tìm kiếm Cố Yên Chi.<br>Nàng đã sớm tỉnh giấc vì cúp điện, Cố Yên Chi đã quen với việc đi ngủ phải mở đèn ngủ nên vừa mất điện, căn phòng tối đen nàng liền bị đánh thức.<br> <br><br>Trong bóng tối cùng tiếng mưa ầm ầm nàng rất sợ hãi nhưng không dám đánh thức hai người bên cạnh chỉ đành co người lại như con tôm ôm lấy đầu gối tự trấn an bản thân.<br><br>Nhưng sự sợ hãi đã khiên nàng thút thít khóc, mặc dù không phát ra tiếng nhưng Hạ Thanh Khê có thể cảm nhận được nàng đang run rẩy.<br><br>Cô nhanh chóng tiến tới ôm lấy nàng vỗ vào lưng nàng dỗ dành.<br>_ Yên Chi, tôi ở đây, ngay bên cạnh cậu đừng sợ.<br>Cố Yên Chi vô thức áp mặt vào lòng Hạ Thanh Khê, nắm chặt lấy áo của cô.<br><br>Hạ Thanh Khê hỏi Lý Tiểu Trân.<br>_ Này, nhà cậu có nến không?<br>_ Chắc là không, ông ngoại tôi buổi tối cũng không thắp đèn nên không cần dùng đến nến.<br><br>– Lý Tiểu Trân không nhìn thấy hai nàng chỉ nghe thấy tiếng Hạ Thanh Khê.<br>_ Đèn pin thì sao?<br>_ Có một cái nhưng ông ngoại đã mang đi ra đồng rồi.<br>Hạ Thanh Khê vừa vỗ lưng Cố Yên Chi vừa thở dài, cô hơi ngẩng đầu lên đưa tay lần mò tìm điện thoại.<br>_ Tôi bật đèn flash của điện thoại lên, cậu đừng sợ.<br>_ Khoan đã, mưa to như vậy, đã mất điện rồi chắc gì ngày mai sẽ có điện, cậu làm hết pin điện thoại lỡ mai không sạc được.<br><br>Ngày mai chúng ta đi về rồi, cần dùng điện thoại để liên lạc và làm nhiều thứ a! – Lý Tiểu Trân nói.<br>Hạ Thanh Khê im lặng cau mày, lại đưa tay luồn vào tóc Cố Yên Chi vuốt ve tóc nàng.<br>_ Yên Chi, chịu đựng một chút, có được không, tôi ở ngay cạnh cậu, đừng lo lắng.<br><br>- Hạ Thanh Khê nhỏ giọng, dịu dàng cúi đầu nói vào tai nàng.<br>_ Yên Chi, tôi cũng ở đây đừng sợ, chúng tôi đều ở cạnh cậu.<br><br>– Lý Tiểu Trân đưa tay chạm vào người Cố Yên Chi, rồi nhẹ nhàng vỗ lưng nàng.<br>Cố Yên Chi vùi đầu vào lòng Hạ Thanh Khê nhẹ gật gật đầu.<br><br>Hạ Thanh Khê cười nhẹ, lại nằm xuống ôm lấy Cố Yên Chi áp cằm lên đỉnh đầu nàng.<br><br><br>Rất lâu sau cô có thể cảm nhận được tiếng hít thở đều đều của Cố Yên Chi, nàng đã ngủ lại.<br><br>Hạ Thanh Khê lúc này cũng nhắm mắt, Lý Tiểu Trân bỗng nhỏ giọng hỏi.<br>_ Tại sao Yên Chi lại sợ bóng tối?<br>_ Tôi cũng không biết.<br>Hạ Thanh Khê cau mày, cô thật sự không biết, Cố Yên Chi chưa từng nói lý do, cô chỉ nghĩ có lẽ do thói quen của nàng, nàng không thích bóng tối.<br><br>Nhưng hoảng sợ đến mức run rẩy hẳn không phải bình thường, Hạ Thanh Khê tự nhủ nhất định phải tìm cơ hội tìm hiểu chuyện này.<br>Lý Tiểu Trân im lặng, nghiêng đầu về phía hai nàng, đúng lúc một cơn sấm chớp dữ dội thắp sáng căn phòng trong tích tắc, rất nhanh nhưng Lý Tiểu Trân có thể nhìn thấy rất rõ Hạ Thanh Khê đang ôm Cố Yên Chi vào trong lòng.<br><br>Hạ Thanh Khê không phải kiểu người thích thân cận người khác nhưng lại đặc biệt gầm gũi Cố Yên Chi.<br><br>Người khác dùng Cố Yên Chi để miêu tả sự dịu dàng, Lý Tiểu Trân lại cảm thấy nên dùng Cố Yên Chi để diễn tả sự ôn nhu, chiều chuộng trong mắt Hạ Thanh Khê.<br><br>Hạ Thanh Khê lãnh cảm và xa cách với tất cả mọi người chỉ đối với một mình nàng tất thảy đều là yêu thương, cưng chiều.<br>Sáng hôm sau quả nhiên như Lý Tiểu Trân nói, điện của cả thôn đều bị mất.<br><br>Các nàng thức dậy thật sớm, rồi ăn sáng đơn giản với cháo trắng và trứng muối, một ít ngô khoai luộc.<br><br>Hành lý được thu thập đầy đủ mang balo trên vai, tay mỗi người còn cầm một cái túi to rau củ quả mà ông ngoại Lý Tiểu Trân mang về.<br>Các nàng leo lên phía sau chiếc xe bán tải, chiếc xe chậm chạp lăn bánh.<br><br> <br>Tối qua trời mưa rất to, con đường đất ở thôn quê đã bị nước mưa làm cho lầy lội rất khó đi lại.<br><br>Xe chạy gần một giờ sau mới ra đến đường nhựa lớn.<br><br>Trần Bình tăng tốc để các nàng kịp chuyến tàu sớm quay về thành phố, cũng may đường ở quê rất vắng xe cộ, chỉ hơn nửa giờ đã đến cổng của ga tàu.<br>Các nàng tay xách nách mang leo xuống xe cúi đầu chào Trần Bình rồi trật tự di chuyển vào trong ga tàu.<br><br>Lý Tiểu Trân đi qua khỏi cửa còn lưu luyến quay đầu tạm biệt ông ngoại, Trần Bình vẫy tay với các nàng, lấy thuốc lá từ trong từ trong túi ra châm lửa.<br><br>Thân hình cao lớn, gầy gò và đen nhẻm của một ông lão nông dân đưa tiễn các cháu khiến người ta cảm động.<br><br>Trần Bình hút hết một điếu thuốc, tàu hỏa cũng đến trạm, các nàng lần lượt lên tàu, đến khi không còn nhìn thấy các nàng nữa Trần Bình mới lên xe quay về nhà.<br>---------------------<br>Tác giả có lời muốn nói:<br>Những tổn thương mà Cố Yên Chi chịu đựng Hạ Thanh Khê phải dùng cả đời để chữa lành.<br><br>Sự ôn nhu và chiều chuộng của Hạ Thanh Khê là Cố Yên Chi dùng một đời để dạy..<br><br>"]