["<br>Hạ Thanh Khê đưa Cố Yên Chi về nhà, để cho Giản Minh Nguyệt đi gặp luật sư ủy thác chuyện của Triệu Vũ Nhi.<br><br>Tuy nàng không biết rõ ràng đầu đuôi sự việc nhưng cũng có thể đoán được phần nào, điều nàng lo lắng hiện tại là Kiều Gia Ý.<br>Cả buổi tối Cố Yên Chi đều liên tục thở dài, Hạ Thanh Khê giải quyết công việc xong quay lại phòng ngủ vẫn thấy Cố Yên Chi còn thức, nàng trằn trọc không ngủ được.<br><br>Hạ Thanh Khê đến bên giường, chui vào trong chăn, Cố Yên Chi quay sang kê đầu lên vai cô.<br>_ Làm sao vậy? Cậu đang nghĩ gì?<br>_ Lúc chiều nay, tôi nhìn thấy Gia Ý tức giận bỏ về, có lẽ cậu ấy đã khóc rất nhiều.<br><br>- Cố Yên Chi đưa tay lên vuốt tóc Hạ Thanh Khê rồi nói.<br>_ Sắp tới Khương Hữu Thiện và cậu ta hẳn sẽ có chiến tranh lạnh.<br><br>- Hạ Thanh Khê hôn lên trán nàng rồi gật đầu.<br>_ Tôi không biết rõ mọi chuyện, cũng biết không nên đứng một phía mà nhận xét, nhưng thấy Gia Ý như vậy tôi cảm thấy rất đáng đời cho Khương Hữu Thiện.<br>_ Cậu cũng có lúc độc ác vậy sao? - Hạ Thanh Khê bật cười.<br>_ Như vậy còn quá tốt cho cậu ta, nếu tôi là Gia Ý, tôi sớm đã mặc kệ cậu ta rồi.<br><br>- Cố Yên Chi bĩu môi.<br>Hạ Thanh Khê cười cười rồi áp mặt vào tóc nàng, dịu dàng và ấm áp nói.<br>_ Kiều Gia Ý đối với Khương Hữu Thiện là thâm tình khó bỏ, Khương Hữu Thiện đối với Triệu Vũ Nhi là chấp niệm không buông xuống được.<br> <br><br>Bọn họ đều là những kẻ đáng thương.<br><br>- Hạ Thanh Khê thở dài.<br>...<br>Khương Hữu Thiện vẫn mặc cái đầm dự tiệc màu hồng nằm dài ở trên giường, cô ấy không biết mình về nhà bằng cách nào, cũng không hiết mình đã nằm đây được bao lâu rồi.<br>Cao trung năm thứ nhất, Khương Hữu Thiện vào một trường cao trung bình thường để học, mặc dù cô ấy không phải là tiểu thư nhà giàu duy nhất ở đây, nhưng so với những người khác Khương Hữu Thiện chính là con nhà giàu thứ thiệt.<br><br>Không ít nam nữ sinh đi theo nịnh nọt cô ấy, Khương Hữu Thiện vẻ ngoài rất hòa đồng dễ gần nhưng lại chẳng có ấn tượng với một ai trong số họ.<br>Triệu Vũ Nhi, nữ sinh duy nhất không chạy theo lấy lòng Khương Hữu Thiện, nàng ta tuy thân thiện và hay cười nhưng dường như lại chẳng có thiện cảm với những đồng học có gia cảnh giàu có ở trong lớp.<br><br>Khương Hữu Thiện bị cái vẻ lạnh lùng, cao cao tại thượng cửa nàng ta dành cho cô mà bị thu hút.<br>Từ nhỏ đến lớn chỉ có một mình Kiều Gia Ý dám hất mặt lạnh lùng với cô ấy nhưng nàng ta và Khương Hữu Thiện từ nhỏ đã quen biết nhau, hơn nữa gia đình Kiều Gia Ý cũng thuộc dạng hào môn nên nàng ta có vẻ tiểu thư cũng không có gì lạ.<br>Vậy mà Triệu Vũ Nhi, một nữ sinh có gia cảnh bình thường, ngoại trừ việc nàng ta học giỏi và được mọi người yêu quý vì tính cách vui vẻ ra thì có thứ gì khiến nàng ta dám tự tin đứng trước mặt Khương Hữu Thiện làm ra thái độ như vậy?<br>Khương Hữu Thiện bị nàng ta thu hút rồi không biết từ lúc nào lại rung động vì nụ cười tươi sáng của Triệu Vũ Nhi.<br>Cô ấy muốn theo đuổi nàng ta nhưng Khương Hữu Thiện càng tiếp cận, Triệu Vũ Nhi sẽ càng xa lánh cô ấy.<br><br>Khương Hữu Thiện bất lực suýt thì từ bỏ bỗng nhiên Triệu Vũ Nhi lại chủ động bắt chuyện và làm quen với cô ấy.<br><br>Rồi nàng ta chấp nhận lời tỏ tình của Khương Hữu Thiện, cùng cô ấy hẹn hò yêu đương.<br>Khương Hữu Thiện chưa từng cảm thấy từ khi mình sinh ra đến hiện tại tốt đẹp như thời gian cô ấy yêu đương với Triệu Vũ Nhi.<br> <br>Vì nàng ta, Khương Hữu Thiện ngoan ngoãn học tập, vì nàng ta cô ấy không còn qua lại với bọn bắt nạt ở trong trường nữa.<br><br>Mỗi khi tan học cô ấy sẽ đưa nàng ta đi hẹn hò, xem phim, đi ăn uống, những tưởng ngày tháng tươi đẹp ấy sẽ kéo dài đến mãi về sau.<br>Nhưng mùa hè của năm hai cao trung, cô ấy đưa nàng ta cùng đi du lịch đến một bãi biển, Triệu Vũ Nhi ngồi dưới hoàng hôn nói với Khương Hữu Thiện nàng ta sẽ đi du học, ba mẹ nàng ta đã biết chuyện của hai người, họ không muốn nàng ta tiếp tục qua lại với cô ấy.<br>Khương Hữu Thiện nghe thấy đầu óc liền mơ hồ choáng váng, cô ấy không tin lời của nàng ta, Triệu Vũ Nhi nói xong liền không xuất hiện trước mặt cô ấy nữa, thông tin liên lạc cũng bị chặn hết.<br><br>Khương Hữu Thiện liên tục đi tìm nàng ta khắp nơi suốt cả mùa hè năm đó đều không tìm thấy.<br>Nhập học năm thứ ba cao trung, khi không nhìn thấy Triệu Vũ Nhi đến lớp Khương Hữu Thiện mới tin rằng nàng ta thật sự đã rời đi.<br>Đến một ngày nọ, Khương Hữu Thiện nhìn thấy học bổng du học Nhật Bản do Tinh Quang tài trợ, cô ấy dường như cảm nhận thấy sự việc không ổn.<br><br>Khương Hữu Thiện chạy đến phòng hiệu trưởng muốn xem danh sách những học sinh giành được học bổng của năm ngoái.<br><br>Quả nhiên, tên của Triệu Vũ Nhi nằm ở trong đó.<br>Khương Hữu Thiện tức đến nhảy dựng lên, cô ấy leo hàng rào trốn học chạy một mạch đến công ty để chất vấn ba và anh trai của mình.<br><br>Bọn họ nói không biết Triệu Vũ Nhi là ai, cô ấy một mực không tin vẫn cho rằng là họ đã ép Triệu Vũ Nhi, muốn chia cắt hai người nên hận ba và anh trai của mình.<br>Nửa năm sau, Khương Hữu Thiện tìm được địa chỉ nơi Triệu Vũ Nhi đang ở, cũng biết được số điện thoại của nàng ta, cô ấy chấp nhận sẽ tiếp quản sudio để chờ nàng ta quay về.<br>Ngày hôm đó khi Triệu Vũ Nhi bất ngờ đến văn phòng của cô ấy, Khương Hữu Thiện vui mừng đến sắp rơi nước mắt.<br><br><br>Nhưng cô ấy cũng nhận ra, Triệu Vũ Nhi hiện tại không còn giống với Triệu Vũ Nhi ngây thơ, thuần khiết trước đây.<br>Khương Hữu Thiện tự nhủ là do ba và anh trai của cô ấy làm sai, nên cô ấy sẽ trả lại công bằng cho Triệu Vũ Nhi, bất kể nàng ta muốn gì cô ấy đều sẽ đáp ứng.<br>Chỉ là không ngờ được, tình yêu bao nhiêu năm mà Khương Hữu Thiện dành cho nàng ta, trong mắt Triệu Vũ Nhi nó lại là một thứ đáng kinh tởm.<br><br>Từ đầu nàng ta đã không yêu cô ấy, từ đầu Triệu Vũ Nhi đã lừa cô ấy, Khương Hữu Thiện đã sai ngay từ khi bắt đầu.<br>Nước mắt cô ấy liên tục tràn ra khỏi hốc mắt, ướt đẫm cái bao gối, từ màn đêm tĩnh lặng cho đến khi những tia nắng ban mai đầu tiên của ngày mới xuất hiện, hai mắt Khương Hữu Thiện vẫn mở to.<br>Cô ấy bỗng bật dậy khỏi giường, mặc kệ đầu tóc tán loạn, mặc kệ gương mặt tiều tụy và đôi mắt sưng đỏ.<br><br>Khương Hữu Thiện lái xe một mạch phóng thẳng tới căn hộ mà Triệu Vũ Nhi đang sống.<br>Tiếng gõ cửa ầm ầm vang lên, Triệu Vũ Nhi bò dậy khỏi giường ra mở cửa liền nhìn thấy gương mặt bơ phờ của Khương Hữu Thiện đập vào mắt, nàng ta cau mày.<br>_ Cậu muốn gì?<br>_ Triệu Vũ Nhi, nhìn thẳng vào mắt tôi, nói với tôi, ngay từ đầu cậu đã không yêu tôi, cậu chưa bao giờ yêu tôi, tất cả chỉ là lừa dối! – Khương Hữu Thiện trợn mắt quát to lên.<br>Triệu Vũ Nhi cau mày, nghiến răng trừng mắt với Khương Hữu Thiện, cô ấy lại quát lên.<br>_ Nói đi! Sao lại không nói?<br>Triệu Vũ Nhi nhếch miệng cười nhạt.<br>_ Được, chưa đủ đau sao? Lại còn muốn nghe? Để tôi nói rõ cho cậu nghe! Khương Hữu Thiện, tôi chưa từng yêu cậu, trước đây cũng không, bây giờ hay là sau này đều sẽ không.<br><br>Tất cả đều là tôi lừa cậu, tôi cố ý tiếp cận cậu, ngay cả màu hồng mà tôi vẫn yêu thích cũng là giả tạo, tôi ghét màu hồng, bởi vì lấy lòng cậu nên tôi mới phải buộc mình yêu thích nó.<br><br>Khương Hữu Thiện, tôi ghét cậu, cậu rất kinh tởm, từ bây giờ đừng có xuất hiện trước mặt của tôi, tôi không muốn nhìn thấy cậu.<br>Triệu Vũ Nhi to tiếng hét vào mặt Khương Hữu Thiện, cô ấy cảm thấy trái tim mình nứt rạn, đáy lòng trống rỗng, hai mắt dần đỏ lên.<br><br>Khương Hữu Thiện ngước mặt lên bắt đầu cười, nụ cười càng lúc càng rõ dần, Triệu Vũ Nhi nghe thấy liền sợ đến dựng lông tơ.<br>Nàng ta đẩy vai Khương Hữu Thiện để cô ấy lui khỏi cửa rồi đóng sầm cửa lại, Khương Hữu Thiện tựa người vào cửa.<br> <br>_ Được, tôi nghe rõ rồi, Triệu Vũ Nhi, xem như là tôi trả xong nợ cho cậu, chúng ta không còn liên quan gì nữa.<br><br>Sau này tôi cũng không muốn nhìn thấy cậu.<br>Nói xong Khương Hữu Thiện cất bước rời đi, tiếng giày cao gót nện xuống sàn gạch men dần nhỏ lại, Triệu Vũ Nhi lúc này mới dám hé cửa ra để kiểm tra, Khương Hữu Thiện thật sự đã đi mất.<br>Khương Hữu Thiện lái xe về nhà, mệt mỏi lê lết thân xác đi vào trong nhà, mẹ cô ấy chạy ra đỡ lấy cô ấy.<br>_ Chạy đi đâu vào sáng sớm vậy?<br>Khương Hữu Thiện không trả lời, cô ấy đi đến sofa ngồi bệt xuống.<br><br>Anh trai Khương Hữu Thiện từ trên tầng đi xuống nhìn thấy cô ấy liền nói.<br>_ Tối nay có một bữa tiệc nhỏ, mau đi ngủ đi, đừng để bộ dạng thê thảm này đi dự.<br>_ Em không đi! – Khương Hữu Thiện mệt mỏi trả lời.<br>_ Tối nay có nhà họ Bạch cũng được mời tới.<br><br>Nghe nói chú Kiều muốn con trai Bạch tổng và Gia Ý xem mắt.<br><br>– Anh ta cầm lấy ly cà phê, vừa đọc báo vừa thong thả nhấp môi.<br>Khương Hữu Thiện nhíu chặt mày liếc nhìn.<br>--------------------<br>Tác giả có lời muốn nói:<br>Khương Hữu Thiện: Thật là mất hình tượng tổng tài của tôi!<br>Tác giả: Độc giả của tôi sẽ rất mừng rỡ khi mà cậu bị ngược.<br>Khương Hữu Thiện: ….<br><br>"]