["<br>Ngày lễ Valentine, Hạ Thanh Khê lái xe chở Khương Hữu Thiện, hai người bừa mới đi bàn chuyện hợp đồng về.<br><br>Cô ấy lướt điện thoại rồi ồ lên.<br>_ Hôm nay là lễ tình nhân a! Cậu đã mua quà cho Yên Chi chưa?<br>Hạ Thanh Khê lắc đầu vẫn tập trung lái xe, Khương Hữu Thiện lại nói.<br>_ Mua hoa đi, tôi biết một cửa hàng hoa rất đẹp.<br>_ Yên Chi bị dị ứng với phấn hoa.<br><br>- Hạ Thanh Khê lắc đầu.<br>_ Vậy thú cưng thì sao? Hai người ở một mình hẳn là lúc cậu đi công tác cậu ấy sẽ chán lắm, mua một con chó nhỏ hoặc một con mèo nhỏ thì sao? – Khương Hữu Thiện suy nghĩ rồi nói.<br>_ Cậu ấy bị dị ứng với lông động vật.<br><br>- Hạ Thanh Khê lại từ chối.<br>Mặt Khương Hữu Thiện đen lại, cứ tưởng là Hạ Thanh Khê không biết lãng mạn, thì ra là Cố Yên Chi không tiếp nhận nổi lãng mạn.<br>_ Tại sao cậu nhất quyết phải ký bằng được hợp đồng lần này? - Hạ Thanh Khê không để cho Khương Hữu Thiện tò mò chuyện của mình nữa, cô nói về chuyện công việc.<br>Khương Hữu Thiện mím môi ấp úng không nói.<br><br>Hạ Thanh Khê liếc nhìn cô ấy.<br>_ Cậu đối xử với Triệu Vũ Nhi có chút đặc biệt, tại sao?<br>_ Cô ấy...!cô ấy từng là người yêu của tôi.<br><br>– Khương Hữu Thiện thẹn thùng nói.<br>Hạ Thanh Khê khẽ nhíu mày, cô suy nghĩ một lát rồi thẳng thừng hỏi.<br>_ Cậu đừng nói, cậu đồng ý tiếp quản studio là vì cô ta?<br>Khương Hữu Thiện gật gật đầu, trước đây khi cô ấy và Triệu Vũ Nhi yêu đương, nàng ta từng nói muốn trở thành ca sĩ.<br><br>Triệu Vũ Nhi có giọng hát rất hay lại còn biết sáng tác nhưng ba mẹ của nàng ta không ủng hộ ước mơ của nàng ta.<br><br>Triệu Vũ Nhi đi sang Nhật Bản du học một năm đã lén lút thi vào viện âm nhạc.<br> <br><br>Khương Hữu Thiện mặc dù bị nàng ta nói lời chia tay nhưng vẫn luôn dõi theo Triệu Vũ Nhi, cô ấy muốn tiếp quản studio chính là chờ một ngày Triệu Vũ Nhi sẽ quay về, không ngờ nàng ta còn quay về sớm hơn là cô ấy nghĩ.<br>...<br>Cố Yên Chi viết đến quyển tiểu thuyết thứ 3, nội dung lần này nàng viết là một câu chuyện bách hợp thanh xuân vườn trường.<br><br>Kiều Gia Ý đem tiểu thuyết thứ 2 của nàng giới thiệu cho anh trai Khương Hữu Thiện, cảm thấy rất có tiềm năng.<br><br>lượng độc giả cũng vô cùng tốt nên Tinh Quang muốn ký hợp đồng chuyển thế thành phim.<br><br>Cố Yên Chi cùng Kiều Gia Ý đến gặp người đại diện của Tinh Quang.<br>_ Xin chào, thì ra đây chính là tác giả Quỳ Hoa Tử sao? Tôi đã đọc hai bộ tiểu thuyết của cô và rất hâm mộ, đến bây giờ mới được gặp người thật việc thật.<br><br>- Người đại diện họ Trịnh bắt tay nàng rồi nói.<br>_ Anh Trịnh, cậu ấy là Cố Yên Chi bút danh Quỳ Hoa Tử, tôi nói thật, tiểu thuyết “Sao tháng tư” cũng là tôi đem đến đây để giới thiệu, Khương tổng của anh cảm thấy không có tiềm năng nên đã từ chối.<br><br>Điệp Ảnh, đối thủ của Tinh Quang biết được đã lập tức tìm cậu ấy để ký hợp đồng chuyển thế phim.<br><br>Bộ phim “Sao tháng tư” vào mùa hè năm ngoái đã lập kỷ lục người xem, nam chính từ diễn viên không có tên tuổi liền trở thành người được săn đón, nữ chính từ sao hạng B một bước thành sao hạng A.<br><br>Tôi hy vọng lần này Tinh Quang sẽ không dâng tài nguyên vào tay đối thủ nữa.<br><br>- Kiều Gia Ý một mạch nói thẳng với người đại diện.<br>Đại diện Trịnh gượng cười đưa tay lau mồ hôi trên trán.<br>_ Kiều tiểu thư nói phải, là Tinh Quang chúng tôi có mắt như mù, lần này tuyệt đối sẽ không bỏ lỡ nữa.<br><br>– Anh ta lấy trong túi hồ sơ ra một bản hợp đồng cho Cố Yên Chi xem qua, nàng đã có kinh nghiệm ký hợp đồng với Điệp Ảnh lần trước nên lần này không quá lo ngại, đại diện Trịnh nói tiếp.<br><br>– Tác giả Cố, bên chúng tôi có thể hỏi thêm một chuyện không?<br>_ Anh Trịnh xin cứ nói.<br> <br><br>- Cố Yên Chi gật đầu.<br>_ Cô cũng biết bên chúng tôi còn có studio quản lý của diễn viên, nếu có thể chúng tôi muốn đưa diễn viên của mình vào.<br><br>– Anh ta nói thẳng.<br>_ Tôi hiểu nhưng dù là Tinh Quang hay Điệp Ảnh tôi vẫn giữ nguyên quy tắc làm việc của mình, tôi muốn cùng với đạo diễn và biên kịch lựa chọn diễn viên phù hợp với nhân vật.<br><br>Tinh Quang là nhà sản xuất, cũng là nhà đầu tư, tôi hiểu chuyện các anh muốn đưa nghệ sĩ dưới trướng mình vào, tôi không phản đối, cũng không đi cửa sau, bộ phim thành công hay không diễn viên là một trong những điều kiện quan trọng.<br><br>Anh hiểu ý tôi mà.<br><br>- Cố Yên Chi đối với việc chuyển thể tiểu thuyết của nàng, mọi chuyện đều rất nghiêm túc và quy tắc vì đây chính là đứa con tinh thần của nàng.<br>_ Được, tôi hiểu ý của cô nhưng mà cũng muốn cô xem xét qua một chút, có thể ngoại hình diễn viên không hợp với nhân vật nhưng người ta vẫn luôn nói “đừng trông mặt mà bắt hình dong”.<br>_ Được anh yên tâm, tôi sẽ công bằng với mọi người.<br>...<br>_ Tôi không làm!<br>Hạ Thanh Khê đi đến phòng làm việc của Khương Hữu Thiện, chưa kịp mở cửa đi vào đã nghe Giản Minh Nguyệt đập bàn nói lớn.<br>_ Cậu muốn thì tự đi mà làm.<br>_ Này, dù sao tôi cũng là sếp tổng, đây là công việc tôi giao cho cậu.<br><br>– Khương Hữu Thiện tranh cãi.<br>_ Được, vậy cậu sa thải tôi đi! - Giản Minh Nguyệt đứng bật dậy.<br>Hạ Thanh Khê đẩy cửa bước vào nhìn hai người họ.<br>_ Các cậu làm gì ồn ào vậy?<br>_ Cậu ta muốn tôi đưa Triệu Vũ Nhi đi casting phim “Thiên thu”.<br><br>Cậu thấy có vô lý không, cô ta làm ca sĩ hơn nửa năm còn chưa bật lên được, một chút diễn xuất cũng không biết mà muốn đi casting, cậu ta điên rồi.<br><br><br>- Giản Minh Nguyệt tức giận nói.<br>_ “Thiên thu” cũng là do Tinh Quang đầu tư, Triệu Vũ Nhi là nghệ sĩ của chúng ta, đi thử vai thì có gì không được? – Khương Hữu Thiện cau mày nói.<br>_ Nói hay lắm, vậy sao cậu không kêu ba cậu hay anh trai cậu cho cô ta một vai diễn đi còn thử vai làm gì? - Giản Minh Nguyệt nghiến răng trợn mắt nói với cô ấy.<br>_ Quản lý và tìm tài nguyên cho nghệ sĩ là chuyện của cậu đừng có nói với tôi như vậy! – Khương Hữu Thiện tức giận đập tay vào thành ghế.<br>_ Tôi chỉ làm chuyện trong khả năng của mình, cậu càng lúc càng vô lý.<br><br>Lần trước tôi tìm cho cô ta một chân thử giọng cho nhạc phim, cậu nhìn xem cô ta chê nó không hay liền không thèm đến.<br><br>Cậu có biết tôi đã phải bẽ mặt như nào không, có nghệ sĩ nào chưa nổi danh mà có tính cách ngôi sao như cô ta không? - Giản Minh Nguyệt muốn nhảy dựng lên.<br><br>_ Tôi cảm thấy bài hát đó quả thật không hay, cô ấy là người có năng lực nên bản thân cô ấy biết bài hát đó không hợp với mình.<br><br>– Khương Hữu Thiện khoanh tay trước ngực rồi nói.<br>_ Không hay? Không hay nhưng lại lọt tốp những bài nhạc phim hay nhất thời điểm này? Cô ta có năng lực? Có năng lực mà đến bây giờ ngay cả một bản hit cũng không có? Khương Hữu Thiện tôi nói cho cậu biết, bởi vì cô ta như vậy, không một công ty nào chứa được cô ta nên mới đến đây tìm cậu.<br><br>- Giản Minh Nguyệt chỉ thẳng vào Khương Hữu Thiện.<br>_ Giản Minh Nguyệt, cậu dám! – Khương Hữu Thiện trợn mắt nhìn cô ấy.<br>Hạ Thanh Khê đi đến ghế sofa ngồi xuống rồi ném tập hồ sơ lên trên bàn trà.<br>_ Đủ rồi, sếp tổng và người đại diện ở trong văn phòng chỉ chỉ trỏ trỏ chửi mắng nhau, các cậu nghĩ mình còn nhỏ sao? Là trẻ lên 3 giành đồ chơi không được liền nhào tới cấu xé nhau.<br><br>- Hạ Thanh Khê nặng giọng mắng hai người họ.<br>Giản Minh Nguyệt bình tĩnh lại, cô ấy ngồi xuống ghế lấy tay xoa xoa huyệt thái dương.<br>_ Cậu nói chuyện với cái tên đầu gỗ kia, tôi không muốn làm việc với cậu ta nữa.<br>Khương Hữu Thiện bị Giản Minh Nguyệt khi dễ liền tức giận dậm chân xuống sàn.<br>_ Cậu nói đi, có phải cậu ta là người đại diện thất trách nhất không?<br>_ Tôi còn chưa hỏi cậu, rốt cuộc cậu định làm gì? - Hạ Thanh Khê quay sang lườm Khương Hữu Thiện.<br>Cô ấy lập tức hoảng sợ ngồi xuống ghế ngập ngừng giải thích.<br>_ Cậu thấy đó Triệu Vũ Nhi vào công ty chúng ta được nửa năm mà vẫn chưa có một chút tiếng tăm gì, tôi nghĩ chi bằng cho cô ấy đi đóng phim, có khi...<br>_ “Thiên thu”? – Hạ Thanh Khê lập tức nhíu mày.<br>Khương Hữu Thiện cười cười rồi gật đầu, Hạ Thanh Khê nhếch miệng cười nhạt rồi cầm lấy kịch bản quăng vào người Khương Hữu Thiện.<br>_ Cậu biết biên kịch là ai không? - Hạ Thanh Khê hỏi.<br>_ Kiều Gia Ý.<br><br>– Khương Hữu Thiện trả lời ngay.<br> <br>_ Đạo diễn?<br>_ Tần Hán Thạch.<br>_ Nguyên tác?<br>_ Quỳ Hoa Tử.<br>_ Giám Chế?<br>_ Hàn Lâm Quân<br>Khương Hữu Thiện trả lời rất rành mạch, Hạ Thanh Khê lại cười nhạt nhìn cô ấy, Giản Minh Nguyệt cũng ngước lên nhìn.<br>_ Sao các cậu lại nhìn tôi như vậy? – Khương Hữu Thiện nhíu mày bĩu môi.<br>_ Tôi nói cho cậu biết, “Sao tháng tư” của Quỳ Hoa Tử vào năm ngoái bị anh trai của cậu từ chối liền lọt vào tay đối thủ của Tinh Quang là Điệp Ảnh, cậu biết nó thành công vang dội thế nào không? - Hạ Thanh Khê hỏi.<br>_ Tôi biết, tôi cũng có xem, thật sự hay ngoài sức mong đợi, diến viên giống như nhân vật bước từ trong tiểu thuyết ra vậy.<br><br>– Khương Hữu Thiện gật đầu khen ngợi.<br>_ Đúng, vì vậy anh trai cậu rất hối hận, Tinh Quang mới nhất định nhân cơ hội này chuyển thể bộ tiểu thuyết “Thiên thu” của Quỳ Hoa Tử với mức đầu tư siêu khủng để trả thù.<br><br>Mời cả Tần Hán Thạch, ông ta là đạo diễn phim cổ trang cực kỳ nổi tiếng, còn có giám chế Hàn Lâm Quân.<br><br>Cậu cũng biết nên mới không dám nói anh trai cậu cho Triệu Vũ Nhi vai diễn mà đến đây náo loạn, đúng chứ? - Hạ Thanh Khê trừng mắt với Khương Hữu Thiện.<br>Khương Hữu Thiện cúi đầu bẽn lẽn giống như đứa trẻ ăn vụng vừa bị mẹ phát hiện ra.<br>_ Đừng nói tới hai người kia, Kiều Gia Ý sẽ cho cậu đi cửa sau sao? Còn nữa, Quỳ Hoa Tử, cô ta chọn diễn viên cực kỳ gắt gao, tôi sợ cái ngón chân của Triệu Vũ Nhi cũng không được xuất hiện trong phim chứ đừng nói diễn một vai.<br><br>- Giản Minh Nguyệt cũng nhìn Khương Hữu Thiện.<br>Lúc này Khương Hữu Thiện cảm giác mình đang ở dưới địa ngục, tiến một bước liền bị cái miệng núi lửa của Giản Minh Nguyệt thiêu cháy, lùi một bước liền bị đóng băng bởi tảng băng vĩnh cữu Hạ Thanh Khê.<br><br>Khương Hữu Thiện tự cảm thấy không có một tổng tài nào cực khổ hơn mình nữa.<br>_ Nhưng mà, dù sao Triệu Vũ Nhi cũng là nghệ sĩ dưới trướng Spotlight, chúng ta cứ để cho cô ấy như vậy hoài sao? Ký hợp đồng chẳng phải là để cô ấy kiếm tiền về cho chúng ta sao? – Khương Hữu Thiện tìm cớ nói.<br>_ Được rồi.<br><br>- Hạ Thanh Khê thở dài.<br><br>– Cho cô ta kịch bản một nhân vật phụ ở trong đó, bảo cô ta xem xét rồi tập luyện cho cẩn thận.<br><br>Tôi không chắc cô ta có qua được buổi thử vai hay không nhưng cậu muốn thì cứ chờ xem.<br>Khương Hữu Thiện vui mừng gật đầu, Giản Minh Nguyệt chỉ đành hòa hõan làm theo lời Hạ Thanh Khê.<br><br>"]