["<br>Xế chiều hai nàng quay về nhà, Hạ Thanh Khê đã mua một vài món ăn bên ngoài về nhà, hai nàng vào bếp lấy bát đũa bày thức ăn ra bàn cùng nhau ăn.<br><br>Hạ Thanh Khê gắp lấy một thanh xúc xích, cắn một miếng lớn vừa nhai vừa nói.<br>_ Yên Chi, ngày mai chúng ta đến vườn bách thú đi.<br>_ Vườn bách thú ở cách đây rất xa cậu định chạy xe đạp tới đó sao? Cũng phải mất nửa ngày, làm sao tham quan kịp.<br><br>- Cố Yên Chi đang ăn một cái bánh bao nhỏ liền ngừng lại nói.<br>Hạ Thanh Khê thần sắc lãnh đạm, quay đầu đũa lại, gõ vào trán của nàng, Cố Yên Chi lấy tay che trán, liếc nhìn Hạ Thanh Khê.<br>_ Cậu ngốc sao, tôi tự đạp xe đừng nói mất nửa ngày, không đến nửa đường tôi liền mất vì kiệt sức.<br>_ Vậy làm sao đi? - Cố Yên Chi lại hỏi.<br>Hạ Thanh Khê quay đầu đũa, lần này Cố Yên Chi rất nhanh liền lùi lại lấy tay đỡ trán.<br><br>Hạ Thanh Khê tức không đánh được nàng liền lấy đũa gõ mạnh vào bát của Cố Yên Chi.<br>_ Cậu không biết đi bằng xe buýt sao? Cố Yên Chi cậu học giỏi như vậy làm gì, đôi khi tôi thấy cậu rất ngốc.<br>_ Chuyện này thì có liên quan gì đến việc tôi có học giỏi hay không chứ? - Cố Yên Chi nhíu mày.<br>Hạ Thanh Khê không nói nổi nàng, liếc nhìn Cố Yên Chi một cái rồi bưng bát canh lên uống để hạ hỏa.<br><br> <br>Hạ Thanh Khê nuốt xuống ba ngụm canh mới đặt bát xuống bàn tiếp tục nói.<br>_ Sáng mai cậu chuẩn bị một chút thức ăn mang theo, cái gì đơn giản và dễ mang đi, đừng có cầu kỳ.<br>Cố Yên Chi lặng lẽ ngồi nghiêm túc lại tiếp tục ăn, vừa ăn nàng vừa nghĩ xem ngày mai sẽ làm món gì để mang theo.<br>Buổi tối, khi Cố Yên Chi đã ngủ say, Hạ Thanh Khê kê gối ngồi tựa vào đầu giường lấy điện thoại ra xem lại những tấm ảnh mà hôm nay mình đã chụp.<br><br>Trong ảnh đều là gương mặt Cố Yên Chi, khi thì trầm tĩnh, khi lại tươi cười xán lạn, Hạ Thanh Khê nhìn vào tấm ảnh đang ăn kẹo bông của nàng mà mỉm cười.<br><br>Cô xóa đi những tấm ảnh không rõ nét chỉ giữ lại những tấm ảnh đẹp nhất, sau đó gửi lên mail để lưu giữ.<br>Sáng hôm sau khi Hạ Thanh Khê đã thay xong quần áo đi xuống tầng thì Cố Yên Chi đã làm xong thức ăn để mang theo và cả bữa sáng.<br><br>Vì tranh thủ thời gian nên nàng làm hai bát mì trứng đơn giản.<br><br>Hai nàng ăn xong, liền lau dọn rồi mang balo đi khỏi nhà.<br>Từ nhà Cố Yên Chi đến sở thú phải qua hai chuyến xe buýt, rất may hai nàng không có ai bị say xe, quãng đường hơn một giờ đồng hồ trôi qua cuối cùng xe búyt cũng dừng lại ở trước cổng vườn bách thú.<br><br>Hạ Thanh Khê đang định đi đến quầy mua vé, Cố Yên Chi kéo tay cô nói.<br>_ Hôm qua ở công viên giải trí cậu đã mua vé rồi, lần này để tôi.<br>Hạ Thanh Khê cười cười không có ý định từ chối, Cố Yên Chi nhanh chóng đi đến quầy mua hai vé vào cổng.<br><br>Các nàng đi qua cổng soát vé tiến thẳng vào bên trong vườn bách thú, hôm nay vẫn là ngày lễ nên rất đông người, chủ yếu là các gia đình có con nhỏ và những cặp tình nhân đi hẹn hò.<br><br>Hạ Thanh Khê kéo tay Cố Yên Chi đến chuồng voi, mấy con voi làn da sần sùi đang được nhân viên cho ăn mía, Hạ Thanh Khê cầm điện thoại tìm mấy góc đẹp chụp vài tấm ảnh Cố Yên Chi cùng mấy con voi.<br>Hai nàng tay trong tay đi đến rất nhiều chuồng thú khác, có sư tử, khỉ, cọp, hươu cao cổ, ngựa,...!Mỗi một nơi như vậy Hạ Thanh Khê liền cầm điện thoại chụp lại ảnh cho Cố Yên Chi.<br><br>Hai nàng đi đên chuồng bò sát, những con thằn lằn to lớn màu xanh màu đỏ nằm bên trong, Cố Yên Chi hoảng sợ không dám đứng gần tấm kính.<br><br>Hạ Thanh Khê biết Cố Yên Chi rất sợ côn trùng, bây giờ lại biết thêm nàng sợ bò sát và rắn nữa.<br>Đến trưa hai nàng cùng đi đến một chuồng dê, rất nhiều trẻ em đang cho dê ăn cỏ, những con dê tham ăn nhìn thấy cỏ liền vây quanh tụi nhỏ.<br><br>Có đứa trẻ nghịch ngợm còn cầm cây cỏ chạy quanh chuồng cho những con dê đuổi theo.<br><br><br>Hạ Thanh Khê cũng lấy mấy cọng cỏ, đưa ra một vài con dê liền chạy đến để ăn.<br><br>Con dê nhai cỏ nhồm nhoàm trong miệng, Hạ Thanh Khê đưa tay ra sờ sờ lên bộ lông thô ráp của nó, con dê đen ngoan ngoãn để cô sờ đầu.<br>Cố Yên Chi rất nhát gan, nàng chỉ đứng một bên nhìn, Hạ Thanh Khê cười cười đưa nàng một cọng cỏ, con dê đen lập tức chạy đến bên Cố Yên Chi đòi ăn.<br><br>Cố Yên Chi đứng xa ra vươn tay đưa cọng cỏ cho nó, con dê thè lưỡi quấn lấy cọng cỏ vô tình liếm vào tay Cố Yên Chi, nàng hoảng sợ đến mức hét lớn.<br>Nhưng chỉ “a” một tiếng rất ngắn Cố Yên Chi liền kiềm chế lấy tay che miệng, Hạ Thanh Khê ít khi nhìn thấy nàng không có ý tứ như vậy liền bật cười.<br><br>Cố Yên Chi bị Hạ Thanh Khê cười liền xấu hổ bỏ đi không đứng đó nữa, Hạ Thanh Khê nín cười đuổi theo nàng.<br>Hai nàng đi đến một bãi cỏ rộng bao quanh một cái hồ nhân tạo, mùa xuân thời tiết rất mát mẻ, không có nắng cũng không hẳn là quá lạnh, rất nhiều người ngồi ở đây nghỉ ngơi ăn uống.<br><br>Hạ Thanh Khê lấy trong balo ra một cái khăn sọc caro trải xuống thảm cỏ, sau đó giúp Cố Yên Chi bày biện mấy hộp thức ăn ra.<br>Nàng làm một hộp cơm nắm rong biển hình tam giác rất đáng yêu, mùi rong biển và dầu mè kết hợp thoang thoảng bên mũi làm Hạ Thanh Khê thấy đói bụng.<br><br>Một hộp khác là một vài món ăn, có xúc xích và trứng cuộn.<br><br>Một hộp nữa là bánh quy nhỏ và trái cây.<br><br>Hạ Thanh Khê dùng khăn lau sạch tay, rồi dùng đũa ăn một lần mà Cố Yên Chi đã chuẩn bị bắt đầu ăn.<br>Vừa chạy nhảy lung tung khắp vườn bách thú đã rất mệt, thời tiết mát mẻ lại có đồ ăn hợp khẩu vị, Hạ Thanh Khê ăn đến sung sướng.<br><br>Cố Yên Chi còn chuẩn bị hai cái bình giữ nhiệt nhỏ, bên trong có nước ép táo chua ngọt càng làm tăng khẩu vị của hai nàng.<br>Ăn uống xong, hai nàng dọn dẹp mấy cái hộp giữ nhiệt bỏ vào balo, rồi lại ngồi cạnh nhau nhìn ra bờ hồ lộng gió.<br> <br><br>Hạ Thanh Khê lại lấy túi bánh khoai tây ra, tiếng nhai giòn giã vang lên bên tai Cố Yên Chi.<br><br>Nàng bật cười, Hạ Thanh Khê lúc cao hứng thì không thèm quản chế độ ăn của mình nữa, cũng không biết no là gì.<br><br>Hạ Thanh Khê bỗng ngừng lại động tác, ánh mắt nhìn về cái hồ rộng lớn nói.<br>_ Yên Chi, chúng ta thi vào cùng một trường cao trung đi.<br>Cố Yên Chi ngừng cười nghiêng đầu đưa đôi mắt đen láy nhìn Hạ Thanh Khê.<br><br>Cô cũng đồng thời quay sang nhìn nàng, Cố Yên Chi có thể nhìn thấy ánh mắt bình thản nhưng kiên định của Hạ Thanh Khê.<br><br>Không phải tự ý quyết định, không phải trưng cầu ý kiến của nàng mà rất bình tĩnh, giống như nói, tôi đói rồi chúng ta cùng ăn cơm đi.<br><br>Một sự nhẹ nhàng và tĩnh lặng khiến Cố Yên Chi không bao giờ có thể từ chối được.<br><br>Nàng vô thức mà gật đầu, Hạ Thanh Khê mỉm cười, ánh mặt trời ngày đầu xuân rất nhạt phủ lên nụ cười của cô, Cố Yên Chi có thể cảm thấy được sự ấm áp từ cái người luôn lạnh lùng trước mắt..<br><br>"]