["<br>Không biết là vì ánh đèn trần vàng nhạt ấm áp, không biết là do không gian nhỏ gần gũi và tĩnh lặng này hay là do bản nhạc quá đỗi lãng mạn kia, Cố Yên Chi cảm thấy trái tim của nàng đang run rẩy, là sự run rẩy vì động tâm.<br><br>Hai cơ thể gần bên nhau, Cố Yên Chi có thể cảm nhận được khí tức quen thuộc trên người của Hạ Thanh Khê, một khí tức lạnh lùng nhưng lại khiến nàng bình yên và an tĩnh.<br>Đôi mắt nàng không thể rời khỏi ánh mắt nhu tình của Hạ Thanh Khê, Cố Yên Chi không biết việc làm hiện tại của mình là đúng hay là sai nhưng nàng muốn tự nguyện đắm chìm vào trong sự ôn nhu này, nàng muốn quên hết thảy thế giới ngoài kia, tận hưởng tất cả sự chiều chuộng mà Hạ Thanh Khê dành riêng cho nàng.<br>Hạ Thanh Khê chìm đắm trong sự thân mật và hạnh phúc này, trái tim cô đang đập một cách rất kịch liệt như thể nó muốn nói cho người đối diện biết rằng nó đang tồn tại.<br><br>Hạ Thanh Khê không tự chủ mà cúi đầu xuống áp sát vào môi của nàng, Cố Yên Chi không tránh né nhưng khi hai cánh môi sắp chạm vào nhau, tia lý trí cuối cùng còn sót lại bên trong đầu óc đánh thức Hạ Thanh Khê.<br><br>Cô nhanh chóng lướt qua khỏi môi Cố Yên Chi, ôm nàng vào lòng dịu dàng nói bên tai của nàng.<br>_ Yên Chi, sinh nhật vui vẻ.<br><br>Cậu có muốn ước điều gì không?<br>Cố Yên Chi căng cứng cả người không thể cử động được, đầu óc nàng lúc này tràn ngập sự hỗn loạn.<br><br>Sao nàng lại có thể dung túng cho cảm xúc của mình như vậy? Nếu lúc nãy Hạ Thanh Khê không tránh đi có lẽ bây giờ hai nàng đã rất khó xử, không biết làm cách nào để đối diện với nhau.<br><br>Cố Yên Chi cắn môi muốn dùng cơn đau để đưa bản thân ra khỏi sự hỗn loạn này.<br>Hạ Thanh Khê vỗ nhẹ vào lưng nàng, ở khoảng cách gần như hiện tại, hai nàng chỉ cách nhau một lớp quần áo, Hạ Thanh Khê có thể cảm nhận được trái tim Cố Yên Chi đang đập rất nhanh, cơ thể nàng cứng đờ.<br><br>Cô biết Cố Yên Chi đang bối rối và căng thẳng, nàng động tâm nhưng lại không biết cách phải xử lý và đối diện với cảm xúc này như thế nào? Hạ Thanh Khê dịu dàng vỗ về để trấn an nàng, đến khi cảm nhận được cơ thể Cố Yên Chi đã thả lỏng cô mới từ từ buông nàng ra khỏi vòng tay của mình.<br>_ Yên Chi, có muốn ước điều gì không?<br>Cô nhìn vào gương mặt của nàng, ánh sáng nhẹ nhàng từ chiếc đèn trần ấm áp án lên trên gương mặt xinh xắn của Cố Yên Chi càng khiến Hạ Thanh Khê rung động.<br><br>Cố Yên Chi không dám nhìn vào mắt Hạ Thanh Khê nàng cúi đầu rồi lại khẽ lắc đầu.<br> <br><br>Hạ Thanh Khê mỉm cười ôn nhu chiều chuộng nàng.<br>_ Vậy hãy để dành lại cho sau này, khi nào cậu muốn ước nguyện có thể nói với tôi.<br>Hạ Thanh Khê vừa nói ngón trỏ của bàn tay phải lại men theo sợi dây chuyền sờ đến cái khóa đặc biệt ở phía sau cổ Cố Yên Chi, những ngón tay luồn vào trong mái tóc mềm mại của nàng.<br><br>Tóc Cố Yên Chi đã dài đến xương b ướm, lúc nàng để mái tóc ngắn trông trẻ trung như nữ sinh trung học, mái tóc dài bây giờ và chiếc mái thưa lại khiến Cố Yên Chi trông dịu dàng và nữ tính gấp bội phần.<br>Hạ Thanh Khê rút tay đưa vào trong túi áo lấy ra một cái kẹp tóc bằng bạc mà cô đã đặt ở tiệm trang sức lúc trước, cô vén nửa phần tóc trên của nàng rồi kẹp lên.<br>_ Quà sinh nhật của cậu.<br>Hạ Thanh Khê mỉm cười nói, Cố Yên Chi đưa tay ra phía sau đầu sờ lên cái kẹp tóc, nàng mím môi thẹn thùng nói thì thầm trong miệng “cảm ơn” với Hạ Thanh Khê.<br>...<br>Cuối tuần Kiều Gia Ý đến trước khu căn hộ đón Cố Yên Chi cùng đi gặp nhân viên tòa soạn.<br><br>Trong quán cà phê một nữ nhân cao ráo có mái tóc tém trông rất nhanh nhẹn đang đợi hai người.<br><br>Cố Yên Chi đi đến cùng người kia bắt tay chào hỏi.<br>_ Xin chào tôi là Tịnh Hảo, làm việc tại tòa soạn Nhật Dương, hôm trước tôi đã liên hệ em.<br>_ Xin chào, em là Cố Yên Chi, đây là partner của em Kiều Gia Ý, hôm trước em đã nói với chị sẽ cùng cậu ấy tới đây.<br><br>- Cố Yên Chi mỉm cười giới thiệu.<br>_ Chào chị, em là partner của Cố Yên Chi, Kiều Gia Ý.<br><br>- Kiều Gia Ý và Tịnh Hảo cũng vui vẻ bắt tay với nhau.<br>Các nàng ngồi xuống ghế, nhân viên phục vụ đưa menu tới cho các nàng.<br>_ Cho tôi cà phê đen không đường, cảm ơn! - Tịnh Hảo không cần nhìn vào menu đã nhanh chóng chọn xong.<br>_ Cho tôi một matcha latte.<br> <br><br>- Cố Yên Chi lựa chọn món nàng yêu thích.<br>_ Tôi lấy Americano.<br><br>- Kiều Gia Ý chọn xong thì đóng thực đơn lại đưa cho nhân viên.<br>Nhân viên phục vụ lịch sự nhận lấy rồi cúi đầu mới quay lưng đi.<br><br>Tịnh Hảo trực tiếp nói thẳng vào vấn đề.<br>_ Nhật Dương muốn mua bản quyền xuất bản bộ tiểu thuyết “Sao tháng tư” của em thành sách.<br><br>Đây chính là hợp đồng và một số quyền lợi của bên chúng tôi.<br><br>- Tịnh Hảo đưa đến một bản hợp đồng dày đặc chữ.<br>Cố Yên Chi không rõ về những điều khoản và việc ký kết hợp đồng nên đã giao nó cho Kiều Gia Ý xem.<br><br>Kiều Gia Ý xem xét rất lâu mới nhìn Cố Yên Chi gật đầu rồi nói với Tịnh Hảo.<br>_ Các điều khoản trong hợp đồng này em cảm thấy khá ổn, bên Nhật Dương chỉ mua bản quyền xuất bản, nội dung và cốt truyện vẫn thuộc bản quyền của tác giả, bên chị sẽ không tự ý sửa đổi đúng chứ?<br>_ Đúng, chúng tôi chỉ mua bản quyền xuất bản sách.<br><br>Em cũng biết “Sao tháng tư” của em được độc giả đón nhận như thế nào, chúng tôi làm sao dám tự ý sửa đổi nội dung truyện.<br><br>Nhưng xuất bản sách sẽ phải thông qua kiểm duyệt, tuy nhiên em yên tâm nếu có vấn đề về nội dung chúng tôi sẽ liên hệ với em để sửa đổi chứ không tự ý quyết định.<br><br>- Tịnh Hảo rất chi tiết giải thích và cam kết.<br><br>Cố Yên Chi và Kiều Gia Ý nhìn nhau, nàng ta gật đầu với Cố Yên Chi.<br><br>Gia đình Kiều Gia Ý công tác tại cục giải trí nên những điều khoản hợp đồng hay bản quyền, kiểm duyệt gì đó nàng ta rất thông suốt.<br><br>Nhật Dương lại là tòa soạn vô cùng có tiếng, không ít tiểu thuyết mạng nổi tiếng được bọn họ mua bản quyền xuất bản sách đến giờ vẫn chưa thấy có tranh chấp với các tác giả.<br><br>Nhật Dương cũng là tòa soạn mà Cố Yên Chi đang làm cộng tác viên nên nàng biết rõ bọn họ uy tín và chuyên nghiệp như thế nào.<br><br>Sau khi bàn bạc thêm một vài điều khoản về lợi nhuận, Kiều Gia Ý đáp ứng cho Cố Yên Chi ký vào bản hợp đồng.<br>Một bản được Tịnh Hảo giữ lại, một bản được Cố Yên Chi giữ, ký được hợp đồng Tịnh Hảo vui vẻ nói.<br>_ Tôi biết hiện tại em cũng đang công tác tại tòa soạn của chúng tôi.<br><br>Chúng tôi sẽ liên hệ với họa sĩ để thiết kế bìa sách và ấn phẩm tặng kèm, tất nhiên nhân vật là do em xây dựng nên có lẽ em sẽ phải làm việc với họa sĩ một thời gian.<br>Cố Yên Chi và Kiều Gia Ý đồng thời gật đầu tỏ ý đã hiểu.<br><br>Tịnh Hảo tiếp tục nói thêm.<br>_ Sau khi kiểm duyệt được thông qua chúng tôi sẽ tiến hành quảng bá cho bộ tiểu thuyết, em dùng bút danh khác tên thật để viết truyện không biết em có muốn công khai không, nếu công khai em có thể cùng chúng tôi quảng bá và có thể sẽ tổ chức một buổi ký tặng khi sách bắt đầu được đưa ra thị trường, tất nhiên là sẽ nhận được tiền quảng bá.<br>Cố Yên Chi lắc đầu, nàng không muốn bị quá nhiều người chú ý vào đời sống cá nhân riêng tư của nàng.<br>_ Không sao, tôi biết có không ít tác giả rất kín tiếng không muốn công khai danh tính thật.<br><br>Trong hợp đồng cũng có điều khoản này, nếu em không đồng ý chúng tôi tuyệt đối sẽ không tiết lộ.<br><br>Nhưng em chắc đã có nhóm fan trên mạng xã hội chứ? - Tịnh Hảo hỏi, Cố Yên Chi gật đầu.<br><br>- Vậy thì tốt, em có thể lên đó để hỗ trợ chúng tôi quảng bá sách.<br>Kiều Gia Ý đồng tình, Cố Yên Chi cũng gật đầu đáp ứng với Tịnh Hảo.<br><br>Các nàng nói chuyện một chút, Tịnh Hảo phải quay lại tòa soạn làm việc nên rời đi trước.<br><br> <br>Kiều Gia Ý đợi Tịnh Hảo đi rồi mới nói với Cố Yên Chi.<br>_ Cậu không nói chuyện này với Hạ Thanh Khê sao?<br>Cố Yên Chi cười cười rất ngại ngùng nói.<br>_ Cậu ấy biết tôi viết tiểu thuyết nhưng tôi không cho cậu ấy biết tôi viết cái gì cũng không cho biết tôi dùng bút danh.<br>_ Hạ Thanh Khê không tò mò sao? - Kiều Gia Ý cầm ly cà phê lên nhấp một ngụm.<br>_ Không có, Thanh Khê rất tôn trọng tôi, nếu tôi không muốn, cậu ấy tuyệt đối sẽ không xâm phạm vào.<br><br>- Cố Yên Chi cầm lấy ly latte, ngón tay cái vuốt vuốt thành ly.<br>_ Cậu ta đối với người khác vừa lãnh cảm vừa vô tâm nhưng đối với cậu lại đặc biệt ôn nhu.<br><br>- Kiều Gia Ý cười đầy ẩn ý.<br>_ Cậu ấy cũng không phải lãnh cảm, chỉ là tính cách có chút lạnh lùng.<br><br>- Cố Yên Chi lập tức bênh vực cho Hạ Thanh Khê.<br>_ Sao cũng được, lạnh lùng với người khác chỉ đặc biệt đối tốt với một người.<br><br>Nếu như cậu ta cũng giống được một chút như Hạ Thanh Khê thì tốt...!- Kiều Gia Ý thở dài.<br>Cố Yên Chi biết “cậu ta” trong lời của nàng ta là Khương Hữu Thiện nhưng Kiều Gia Ý chưa từng thừa nhận với nàng, nàng ta để ý đến Khương Hữu Thiện, tất cả chỉ là nàng nghe được từ Hạ Thanh Khê nên Cố Yên Chi cũng không dám tùy ý nhận xét.<br>--------------------<br>Tác giả có lời muốn nói:<br>Tác giả: Tưởng được hôn sao? Đâu có dễ.<br>Hà Phương: Cô lừa tôi, cô lừa mọi người, bát của tôi vẫn đang trống không đây, cô muốn tôi đói chết sao?<br>Tác giả: Ây, chết rồi thì làm sao còn đất diễn?<br>Lý Tiểu Trân: Tôi nghĩ để hai người họ hôn nhau chắc cậu phải thay đôi dép khác.<br>Tác giả: Chẳng phải đã được hôn rồi sao?<br>Khương Hữu Thiện: Tôi cảm thấy… bạn bè sơ hở là sẽ ôm nhau như hai người họ sao?<br>Tác giả: Ba người thật là nhiệt tình a!.<br><br>"]