["<br>Nhập học hơn một tháng, các nàng dần quen với cách giảng dạy của các lão sư ở sơ tam.<br><br>Năm nay không học chung với Ngụy Thùy, tâm tình Cố Yên Chi đã vui vẻ hơn một chút.<br><br>Lớp trưởng của lớp 3-3, Hà Phương là một người rất nhiệt tình và năng động, hầu như các đồng học trong lớp đầu vui vẻ với nhau chứ không chia rẽ như cách Ngụy Thùy làm.<br>Cố Yên Chi và Hạ Thanh Khê đều là những người trầm tính và nội liễm nhưng khác nhau ở chỗ Hạ Thanh Khê rất khó để tiếp cận, cô không thích nói chuyện phím, tuy nhiên khi đã có thể bước qua được ranh giới lạnh lùng của Hạ Thanh Khê liền có thể dễ dàng làm bạn với cô.<br><br>Cố Yên Chi hoàn toàn ngược lại, nàng rất dễ nói chuyện, dịu dàng và từ tốn khiến ai cũng muốn đến bắt chuyện với nàng nhưng bởi vì không có ranh giới rõ ràng nên không một ai có thể thân thiết với Cố Yên Chi.<br>Lý Tiểu Trân ở trước mặt nàng và Hạ Thanh Khê mạnh dạn tuyên bố sẽ theo đuổi nàng.<br><br>Nói là làm, Lý Tiểu Trân không chút khách khí mà thể hiện mình đang lấy lòng Cố Yên Chi, khi thì sẽ đưa cho nàng cái kẹo cái bánh, học tiết thể dục thì mua nước cho nàng.<br><br>Đôi khi còn giả vờ không hiểu bài nhờ nàng giảng bài nhưng Lý Tiểu Trân nào có nghe thấy nàng nói gì về bài vở.<br>Cố Yên Chi không bài xích chuyện Lý Tiểu Trân là con gái nhưng hiện tại nàng còn không biết tình yêu là cái chi, nhiều lần nàng từ chối nhận quà của Lý Tiểu Trân, nàng càng không nhận giá trị và số lượng món quà liền sẽ tăng lên.<br>Cố Yên Chi dở khóc dở cười không biết nên xử lý chuyện này ra sao.<br><br>Dù sao Lý Tiểu Trân cũng là con gái giống như nàng, con gái thì sẽ yếu đuối và nhạy cảm, nàng không dám thẳng thắn cự tuyệt vì sợ làm tổn thương nàng ta.<br><br>Cố Yên Chi thở dài, nếu là đồng học nam thì đã dễ xử lý hơn một chút.<br>Hạ Thanh Khê rất không vừa mắt Lý Tiểu Trân, mặc dù nàng ta không làm gì cô cả nhưng Hạ Thanh Khê cảm giác Lý Tiểu Trân chính là đang thách thức sự kiên nhẫn của mình.<br><br>Cũng may mắn, Cố Yên Chi đầu gỗ không nhận lấy tâm ý của Lý Tiểu Trân, mỗi lần được nàng ta cho quà vặt Cố Yên Chi đều đem chia cho Hạ Thanh Khê một nửa, có khi là Hạ Thanh Khê giành hết phần của nàng.<br><br> <br>Lý Tiểu Trân ủy khuất nhưng chẳng thể làm được gì Hạ Thanh Khê.<br>Hà Phương thì rất thích đóng vai một khán giả nhiệt huyết theo dõi chuyện tình thanh xuân này.<br><br>Nàng ta thân thiết với Lý Tiểu Trân hơn một chút vì hai người từng học chung tiểu học, xem như là quen biết nhau trước Hạ Thanh Khê đi.<br><br>Nhưng không vì vậy mà Hà Phương sẽ đứng về phía Lý Tiểu Trân ủng hộ, nàng ta cảm thấy tình yêu thì nên là công bằng không phải sao? Hà Phương vốn là một con nghiện tiểu thuyết ngôn tình, hiện tại tình cảnh trước mắt làm nàng ta hứng thú với cả tiểu thuyết bách hợp.<br>_ Yên Chi, có muốn đánh cầu lông không? – Hà Phương cầm vợt, đứng ở giữa sân hô to.<br>Cố Yên Chi đang cùng Hạ Thanh Khê đi tới, năm nay kiến thức rất nặng, còn có liên tục những bài kiểm tra của các lão sư.<br><br>Học bá như Cố Yên Chi cũng cảm thấy mệt mỏi rồi, những giờ thể dục hoặc sinh hoạt tự do như thế này càng lúc càng quý giá.<br><br>Cố Yên Chi mỉm cười lắc đầu.<br>_ Tôi không biết đánh cầu lông, nếu vào đội sẽ thua mất.<br><br>– Nói xong nàng quay sang Hạ Thanh Khê hỏi.<br><br>– Thanh Khê có muốn chơi không?<br>Chưa kịp để Hạ Thanh Khê trả lời, Lý Tiểu Trân không biết từ đâu ba chân bốn cẳng chạy lại giành lấy cây vợt trên tay Hà Phương.<br>_ Tôi đánh, chúng ta chia làm hai đội, đội của tôi và Hạ đồng học.<br>Hạ Thanh Khê giữ nét mặt lạnh lùng, Hà Phương và một vài đồng học nữ khác đang chờ đợi cái gật đầu của cô.<br><br>Hạ Thanh Khê bất đắc dĩ nhún vai nhận lấy cây vợt Hà Phương đưa tới.<br>Cố Yên Chi và các đồng học nữ ngồi một bên xem các nàng đánh cầu lông, một cái lưới dài được giăng giữa sân, đội của Lý Tiểu Trân có Lam Hà và một bạn nữ dự bị.<br><br> <br>Đội Hạ Thanh Khê cũng có Hà Phương và một bạn nữ dự bị.<br><br>Thời tiết đang là cuối thu, trời không hẳn là lạnh nhưng nếu vận động nhiều rất dễ mất sức.<br><br>Lý Tiểu Trân mặc kệ thời tiết, toàn bộ nhiệt huyết đều dồn vào trận đấu này.<br><br>Hạ Thanh Khê lạnh nhạt chỉ muốn vận động một chút không có ý định thi đấu với nàng ta.<br>Lý Tiểu Trân không giỏi thể thao nhưng sức lực nàng ta rất lớn, mỗi một cú đánh nàng ta giáng xuống Cố Yên Chi liền cảm thấy tội nghiệp cho trái cầu lông.<br><br>Hạ Thanh Khê vốn hay vận động, thân thủ nhanh nhẹn linh hoạt, cô dễ dàng đón được những cú đánh không có quy tắc của Lý Tiểu Trân.<br><br>Bên này cuộc chiến diễn ra càng sôi nổi, các đồng học nam đang chơi đá bóng bên kia cũng bị thu hút mà vây quanh xem.<br>Cả trận đấu hầu như là Lý Tiểu Trân một chọi một với Hạ Thanh Khê, hiếm hoi lắm Lam Hà và Hà Phương mới đón được trái cầu bay về phía mình.<br><br>Qua ba hiệp đấu, chiến thắng nghiêng về Hạ Thanh Khê với tỉ số 2-1, trái cầu lông cũng tơi bời rụng hết cả lông.<br>Thời tiết tuy mát mẻ nhưng vận động một lúc lâu như vậy không tránh khỏi đổ mồ hôi rất nhiều.<br><br>Trên trán và chóp mũi Hạ Thanh Khê đã lấm tấm mồ hôi, Cố Yên Chi lúc nào cũng mang theo khăn giấy trong túi, nàng rút lấy một tờ đưa cho Hạ Thanh Khê.<br><br>Lý Tiểu Trân nhìn thấy liền vảnh môi ai oán.<br>_ Cố học bá, cậu thiên vị quá rồi, tôi cũng vì cậu mà mệt mỏi đây, cậu một cái cũng không nhìn tới tôi.<br>_ ...? - Cố Yên Chi không biết người này sao lại tự kỷ như vậy.<br><br><br>- Được rồi, cũng đưa cậu một tờ.<br>Hà Phương đứng một bên nghe thấy liền không nhịn được lấy tay che miệng cười.<br><br>Còn tưởng là Lý Tiểu Trân ăn giấm chua, không ngờ Cố Yên Chi đều cho cả hai người ăn giấm.<br><br>Thật thú vị, Cố Yên Chi càng công bằng thì Hà Phương càng có nhiều màn hay để xem.<br>_ Lần sau cậu có thể tự mua, căn tin cũng có bán.<br><br>- Hạ Thanh Khê vừa lau mồ hôi vừa nhíu mày lạnh lùng nói.<br>_ Vì lý gì mà chỉ có cậu mới được nhận đồ của Cố học bá.<br><br>– Lý Tiểu Trân chu môi ra dáng uất ức.<br>Hạ Thanh Khê chỉ liếc mắt nhìn bộ dáng xấu xí của nàng ta.<br><br>Cố Yên Chi cũng nhíu mày, một tiếng học bá hai tiếng học bá.<br><br>Nàng đúng là có học giỏi nhưng cũng chỉ trong phạm vi Nam Hoa, nàng còn không có dự kỳ thi tỉnh hay quốc gia nào cả.<br><br>Cái danh học bá này nàng thật không nhận nổi.<br>...<br>Tháng mười có nhiều bài kiểm tra, Hạ Thanh Khê ôn bài đến khuya liền cảm thấy không khỏe.<br><br>Mấy ngày liền liên tục hắt hơi, ho khan đến ngày nọ thì bị sốt phải nghỉ học.<br><br>Tối hôm trước Hạ Thanh Khê đã gọi vào điện thoại bàn nhà Cố Yên Chi để báo rằng hôm sau mình nghỉ.<br><br> <br>Buổi sáng Cố Yên Chi đành đi học một mình, cũng đã lâu rồi nàng mới đi học bằng xe buýt.<br><br>Buổi chiều thì có thể đợi đến khi vắng để trở về nhà nhưng buổi sáng dù có đông thế nào Cố Yên Chi cũng phải chen lấn trên xe để kịp giờ đến trường.<br>Không biết vì điều gì xe buýt ngày hôm nay lại đông hơn bình thường rất nhiều.<br><br>Xe buýt tấp vào một trạm trên đường, số người trên xe ngày càng đông đến sắp nghẹt thở, Cố Yên Chi không cao lớn, liền bị chèn ép, loay hoay mãi cũng không tìm được một chỗ để nắm lấy.<br><br>Xe buýt phanh gấp Cố Yên Chi bị những người khác ép đến mức sắp ngã xuống sàn, nàng hoảng hốt đưa tay tìm nơi để nắm, một bàn tay mềm mại nhưng rất lạnh nắm lấy cổ tay nàng kéo nàng lại.<br>Cố Yên Chi thất kinh dựa vào người kia, đến lúc hoàng hồn lại nàng lui ra một chút định nói tiếng cảm ơn thì phát hiện người đang giữ lấy nàng là Lý Tiểu Trân.<br><br>Nàng ta nở nụ cười rạng rỡ với Cố Yên Chi, hàm răng trắng sứ lộ ra dưới đôi môi mỏng được thoa son dưỡng.<br><br>Cố Yên Chi còn chưa kịp bất ngờ thì lại bị chen lấn, xe buýt ghé trạm, một vài người đang chen lấn để đi xuống.<br>Lý Tiểu Trân nắm lấy cánh tay nàng kéo một chút liền áp nàng vào cửa kính xe buýt.<br><br>Đợi đám người đi xuống xe, không gian trống hơn một tí Lý Tiểu Trân liền đứng ngay trước mặt nàng, mặt đối mặt với Cố Yên Chi.<br>_ Cậu đứng yên ở đây đừng nhúc nhích, cậu nhỏ con như vậy bị chen lấn rất dễ ngã sẽ bị thương.<br>Cố Yên Chi mím môi cúi đầu, Lý Tiểu Trân nhìn dáng vẻ xấu hổ của nàng mà hài lòng mỉm cười.<br><br>Giữa một đám đông hỗn loạn trên xe, Hà Phương ngồi ở cuối xe đôi mắt dán lên hai người.<br><br>Nàng ta hít sâu, hôm nay đúng là một ngày may mắn, tình huống chỉ có trên phim ảnh này nàng ta rốt cuộc cũng tận mắt chứng kiến.<br><br>Cảm giác thỏa mãn dâng trào trong đầu Hà Phương, nếu như không phải đang ở trên xe buýt và đông người như vậy, nàng ta có thể sung sướng mà lăn lộn mấy vòng.<br><br>Hà Phương hận là mình không có mang theo điện thoại, nếu không một màn này nàng ta liền có thể chụp ảnh lại gửi cho Hạ Thanh Khê xem..<br><br>"]