["<br>\"Trương Tử Sơn được thả rồi?\"<br>Hạ Tuyết kinh ngạc đánh rơi tách trà xuống đất, âm thanh chát chúa lạnh lẽo giống như tiếng lòng đang sợ hãi của cô.<br>Vốn nghĩ với tội danh rành rành ra đó, dù không thể khiến hắn bị tử hình thì ít nhất cũng làm hắn phải ngồi tù vĩnh viễn.<br>Vậy mà...<br>\"Đúng vậy, có người nhận tội thay cho hắn ta.<br><br>Chứng cứ người đó đưa ra rất thuyết phục, cảnh sát không còn cách nào khác là thả hắn.<br><br>Chẳng những vậy, chuyện bắt cóc cô cũng trở thành chuyện hắn bảo vệ cô.\"<br>Hoắc Thiên Ân trầm ngâm đáp.<br>\"Sao có thể như vậy được chứ! Rõ ràng hắn có tội mà!\"<br>Hạ Tuyết phẫn nộ hỏi.<br>\"Đường Nhược Hoa đi tự thú, cô cũng biết cô ta và Trương Tử Sơn là cùng một giuộc với nhau mà.<br><br>Chắc chắn chuyện này đã được tính trước nên khi cảnh sát bắt hắn, Trương Tử Sơn mới bình tĩnh.\"<br>\"Hắn làm bao nhiêu chuyện xấu, cuối cùng vẫn có thể thoát thân.<br><br>Đúng là không có thiên lý!\"<br> <br>Hà Lạc Tâm bực dọc.<br>\"Phía cảnh sát cũng biết vậy, nhưng khi ra tòa chỉ nói chứng cứ, chứng cứ chỉ về phía Đường Nhược Hoa, không có liên quan gì đến tên đó.<br><br>Một chút cũng không có!\"<br>Hoắc Đình Kiêu nhẹ nhàng ôm lấy vai của Hạ Tuyết giải thích.<br>\"Sau này chúng ta sẽ gặp rắc rối rồi đây.<br><br>Với tính cách của hắn, hắn sẽ không tha cho bất kỳ ai trong chúng ta.<br><br>Nhất là chị đó, chị Tuyết!\"<br>Lâm Anh Anh thở dài.<br>\"Ngày mai anh sẽ tăng cường vệ sĩ bảo vệ em, cả trong lẫn ngoài biệt thự đều sẽ thêm người.<br><br>Em đừng sợ.\"<br>Hoắc Đình Kiêu trấn an khi thấy sắc mặt của Hạ Tuyết ngày càng tái nhợt.<br>\"Vâng...\"<br>Hạ Tuyết không nói nhiều, cô nắm chặt hai bàn tay lại, trong quãng thời gian ở cùng Trương Tử Sơn, biểu hiện thần kinh của tên đó vốn không được bình thường, hắn luôn tỏ ra chiếm hữu và ghen ghét đối với bất kỳ thứ gì liên quan mật thiết với cô.<br><br>Suốt mấy ngày ấy, không ngày nào là Hạ Tuyết không cảm thấy ngạt thở.<br>(...)<br>Đêm khuya.<br><br>Hạ Tuyết giật mình tỉnh dậy từ trong cơn ác mộng.<br><br>Đã ba ngày kể từ khi biết tin Trương Tử Sơn vô tội, mỗi đêm Hạ Tuyết đều không ngủ được vì những cơn mộng mị khủng khiếp ám ảnh.<br><br>Trong cơn ác mộng đó, cô thấy mình bị Trương Tử Sơn truy đuổi đến cùng trời cuối đất, không chỉ vậy, hắn ta còn gi.ết chết Hoắc Đình Kiêu bằng cách man rợ nhất, mỗi khi mơ đến đoạn này, Hạ Tuyết đều hoảng sợ tỉnh dậy.<br>\"Em lại gặp ác mộng à?\"<br>Hoắc Đình Kiêu với tay bật đèn ngủ lo lắng hỏi.<br>\"Vâng, đã ba ngày rồi...!Đình Kiêu, em rất sợ hãi...\"<br>Hạ Tuyết run rẩy nói.<br>\"Em đừng lo lắng nữa, anh đã sắp xếp vệ sĩ bảo vệ cho em rồi mà, mấy hôm nay họ luôn thay phiên tuần tra canh gác, không có bất kỳ điều gì khác thường hay là bóng dáng của Trương Tử Sơn lảng vảng quanh đây.\"<br>\"Nhưng em vẫn thấy sợ hãi lắm.<br><br><br>Đình Kiêu, anh nói xem, liệu hắn có cấy con chip định vị nào khác vào người em khộng? Liệu hắn có bất ngờ xuất hiện bắt cóc em lần nữa không? Liệu hắn có...\"<br>Hạ Tuyết hoảng loạn nói.<br>\"Không có đâu, em đừng tự hù dọa chính mình.<br><br>Chúng ta đã kiểm tra vụ con chip mấy lần rồi, trên người em không còn con chip nào nữa đâu.\" <br>\"Nhưng em vẫn cảm thấy chúng ta bỏ sót con chip ở nơi nào đó, Đình Kiêu, hay là ngày mai chúng ta cùng đi đến bệnh viện kiểm tra lại có được không?\"<br>Hạ Tuyết nài nỉ.<br>\"Được được, chỉ cần em muốn là được.\" Hoắc Đình Kiêu dỗ dành: \"Bây giờ em hãy ngủ đi.\"<br>\"Em cũng rất muốn ngủ, nhưng thật sự là em không ngủ được.\"<br>\"Đừng tự tạo áp lực cho mình, nếu em không ngủ được vậy chúng ta ra ban công hóng gió một chút nhé?\"<br>\"Em không đi đâu.<br><br>Em sợ sẽ thấy Trương Tử Sơn ở ngoài đó!\"<br>Hạ Tuyết co rúm người lại.<br>\"Vậy em muốn thế nào? Anh chiều em hết!\"<br>\"Em không biết, bây giờ em không biết mình muốn thế nào nữa...\"<br>\"Vậy anh sẽ thức cùng em đến khi em buồn ngủ nhé?\" Hoắc Đình Kiêu thở dài ôm lấy Hạ Tuyết: \"Em đừng lo lắng nữa, lúc nào cũng có anh bên cạnh em.<br><br>Anh sẽ không để em xảy ra bất kỳ chuyênh gì ngoài ý muốn nữa đâu.\"<br>Hạ Tuyết im lặng không đáp, cô tựa đầu vào lòng của Hoắc Đình Kiêu tìm kiếm cảm giác an toàn.<br><br>Mấy ngày này đầu óc Hạ Tuyết luôn trong trạng thái căng thẳng, chưa bao giờ cô lại thấy bất lực, không biết nên giải quyết vấn đề này làm sao kể từ khi cô xuyên vào thế giới trong sách này.<br> <br>Lẽ nào những gì cô cố gắng làm bấy lâu nay vẫn nhận về kết cục bi thảm như cái kết của nguyên chủ lúc đầu sao? Rõ ràng cô đã cố gắng thay đổi số phận nhân vật rồi mà?<br>Hạ Tuyết trầm tư suy nghĩ, bất chợt, bên ngoài cửa sổ ban công hiện lên hình ảnh của Trương Tử Sơn đang vẫy tay chào, không chỉ vậy, hắn ta hình như còn nói gì đó rồi bật cười trong rất đáng sợ.<br>\"Đình Kiêu, hắn...!Trương Tử Sơn đang ở bên ngoài ban công.<br><br>Hắn đến rồi, hắn để tìm em!\"<br>Hạ Tuyết hoảng sợ hét lớn.<br>Hoắc Đình Kiêu vội vàng nhìn về phía đó.<br><br>Lông mày của hắn chau lại, khung cảnh ngoài ban công ngoại trừ bóng đêm tịch mịch thì không có gì cả.<br>\"Bên ngoài đâu có gì đâu em?\"<br>\"Có, rõ ràng là có mà...!anh xem, hắn lại xuất hiện nữa!\"<br>Hạ Tuyết hoảng loạn nói.<br>Hoắc Đình Kiêu lại nhìn ra ban công lần nữa, vẫn như hồi nãy, ngoại trừ màn đêm thì không có gì khác biệt.<br>\"Tiểu Tuyết, chắc em hoa mắt rồi, bên ngoài kia có gì đâu, ngoan, em đừng nhìn nữa, nằm xuống nhắm mắt lại, không có chuyện gì xảy ra đâu.\"<br>Hoắc Đình Kiêu dỗ dành.<br>Hạ Tuyết rất muốn nghe lời, cô cũng muốn nằm xuống để ngủ một giấc, nhưng mà rõ ràng là Trương Tử Sơn không muốn cô làm điều đó, bên ngoài ban công lúc này lại hiện ra hình ảnh của hắn ta kèm theo đó là một lời nhắn bằng máu:<br>\"Tiểu Tuyết, em sẽ không thể nào thoát khỏi tay tôi!\"<br><br>"]