["<br>\"Ôi chao, cảnh diễn này khó lắm nha, người nào đó đừng có làm nát nhân vật đó!\"<br>Người khởi xướng cho sự mia ai này là nữ diễn viên đi cùng Cao Thanh Nhã ban nãy, sau khi cô ta dứt lời, người xung quanh cũng xì xầm bàn tán, lời nói đủ để hạ bệ nhuệ khí của Hạ Tuyết.<br>Phân cảnh của Hạ Tuyết bốc được là cảnh cuối của nhân vật, hoàn cảnh lúc này là nữ ba đang ở trong ngục, ngắm trăng chờ ngày xử giảo hình, nữ ba không hề sợ hãi hay lo lắng, nữ ba rất bình tĩnh, cũng rất khí chất, tuy không áo gấm trâm cài nhưng vẫn có phong thái của một Quý phi.<br><br>Đoạn này nữ ba hát rất nhiều, cũng đọc thoại rất nhiều, nếu diễn không khéo sẽ đi xa nguyên tác kịch bản.<br>[Ui trời, nếu là Thanh Nhã của chúng ta diễn còn có thể xem, cô họ Hạ này diễn thì chúng ta sắp được một trận cười rồi đó!]<br>[Ông trời không dunh túng cho kẻ ác, cô họ Hạ này muốn dúng vai diễn để quay lại vị trí lúc trước đó, ai ngờ lại bốc trúng cảnh khó nhất của nhân vật, đúng là đáng đời, tôi sẽ gọi năm trăm anh em xếp hàng xem cô ta diễn xiếc.]<br>[Hai bạn lầu trên có yêu thần tượng của mình cũng đừng hạ bệ người khác, Hạ Tuyết cũng là người có năng lực, vai diễn ác độc trong bộ phim lần trước cũng lag vai khó, không phải cô ấy vẫn diễn được sao? Cô ấy còn chưa thử vai thì không nên phán xét như vậy.<br><br>Coi chừng bị vả mặt đó!]<br>[A! Mọi người xem, fan của cô họ Hạ đến rồi kìa, lời lẽ như người qua đường công tâm vậy.<br><br>Giả tạo y hệt idol.]<br>[Ai bị vả mặt còn chưa biết đó nha!]<br>Cứ như thế, khu bình luận của livestream lại bùng nổ.<br>Phần đông là fan của Cao Thanh Nhã làm theo ám thị trong nhóm kín do trợ lý của cô ta khởi xướng.<br><br>Bất kể người qua đường nào nói chuyện công bằng cũng bị gán ghép là fan của Hạ Tuyết.<br>Câc fan chân chính của Hạ Tuyết cũng lên tiếng đính chính và phản công lại, tuy nhiên do fan của Cao Thanh Nhã quá đông cộng thêm nhiều nick ảo, nên tạm thời fan của Hạ Tuyết không bình luận gì thêm, bọn họ chờ Hạ Tuyết thử vai xong mới nói tiếp.<br> <br>Hạ Tuyết đọc kỹ yêu cầu của phân cảnh, cũng may khi cô học kịch bản luôn chú ý tới đoạn này, bởi vì vừa phải hát vừa phải đọc thoại, nên lúc được giáo viên dạy, cô đã tham khảo qua ý kiến của giáo viên về cách thể hiện nhân vật, cũng xem qua mấy vở nhạc kịch có kiểu nhân vật tương tự.<br>\"Hạ Tuyết, cô có thể bắt đầu diễn rồi!\"<br>Đạo diễn lên tiếng.<br>Ông nói cũng chỉ là cho có lệ chứ bản thân ông hoàn toàn không cho rằng Hạ Tuyết có thể diễn tốt phân đoạn này, nếu là cảnh khác chắc vẫn có thể miễn cưỡng xem qua.<br>\"Vâng!\"<br>Hạ Tuyết lễ phép đáp.<br>Tiếp theo đó, cô hít thở thật sâu điều chỉnh trạng thái.<br><br>Hạ Tuyết nhắm mắt lại, cô tưởng tượng trước mặt mình là nhà ngục, bản thân là vị quý phi cao ngạo kia rồi mở mắt, bắt đầu đoạn diễn.<br>\"Chỉ còn một đêm này nữa là ta phải lìa xa dương thế, vầng trăng kia đang cười nhạo ta chăng? Cho dù ngươi có nhạo báng, ta vẫn sẽ không cúi đầu sợ hãi.<br><br>Chết thì sao chứ? Chẳng qua là thân ta vùi dưới lớp đất lạnh mà thôi.<br><br>Ta không hối hận những gì mình làm, cho dù có cơ hội quay lại, ta vẫn lựa chọn đi con đường này, bởi vì nếu ta không hại người thì người sẽ hại ta.<br><br>Sống trong cung cấm có mấy ai là người lương thiện.<br><br>Ngay đến hoàng thượng cũng mưu tính với ta, mượn tay ta loại bỏ người kết tóc.<br><br>Ta cũng đã được ước nguyện của mình, cũng đã trả thù được cho những người vì ta mà chết.<br><br>Điều hối tiếc lớn nhất trong đời là ta không thể mang đến sự sống cho con ta.<br><br>Sau hôm nay, hai mẹ con của ta sẽ cùng nhau xuống âm tào địa phủ!\"<br>Hạ Tuyết vừa hát vừa diễn, cô hoàn toàn xem mình là nhân vật đó, xung quanh không có một cảnh trí nào nhưng lại khiến người ta tưởng như cô là vị quý phi đang ở trong ngục, lúc diễn đến câu cuối, Hạ Tuyết còn đưa tay sờ lên bụng của mình, nét mặt vừa dịu đang, vừa tiếc nuối vì không thể để con mình chào đời.<br>Lúc này nữ ba đang mang thai nhưng không nói, bởi vì nàng biết rõ khi nàng không còn trên đời, đứa trẻ sẽ bị người ta ức hiếp, nàng thà rằng mẹ con cùng chết cũng không để con mình chịu khổ.<br>Giọng hát của Hạ Tuyết ngọt ngào, truyền cảm, hoàn toàn hòa vào vai diễn nữ ba.<br>Điều này đã làm cho hội trường lẫn khu bình luận trên mạng im lặng.<br><br>Mấy lời châm biếm lúc đầu hoàn toàn biến mất.<br><br>Ngay đến đạo diễn cũng không ngờ Hạ Tuyết lại có thể diễn được phân cảnh đó.<br>Cao Thanh Nhã mím chặt môi sợ hãi, ban đầu cô ta cũng cho rằng Hạ Tuyết là người vô dụng, sẽ không thể nào lột tả được cảm xúc nhân vật.<br><br><br>Bởi vậy cô ta mới kêu trợ lý xúi giục fan bôi nhọ Hạ Tuyết ở khu bình luận.<br><br>Ai ngờ Hạ Tuyết lại diễn tốt khiến cô ta lẫn fan bị vả mặt một cú rất đau.<br>[Aaaaaa, tôi vừa được xem gì thế này, Hạ Tuyết diễn hay quá đi mất!]<br>[Đúng vậy đúng vậy, lúc nãy khi xem tôi giống như thấy được cảnh nhân vật bị nhốt trong ngục nhưng vẫn cao sang quý phái.] <br>[Diễn như này mới là diễn nè, fan của cô Cao nào đó bị vả mặt có đau không? Mấy người tưởng idol của mấy người diễn vậy là hay rồi hả? Mau kêu thần tượng của mấy người mang tập sách qua nhà Hạ Tuyết học hỏi diễn xuất đi.]<br>[Tôi ở tận thôn quê vẫn nghe được một tiếng \"Chát\" đầy đau đớn đấy!]<br>Theo sao đó là những bình luận mỉa mai, cười cợt fan của Cao Thanh Nhã lẫn cô ta.<br><br>Những gì trước đó họ dùng để nói về Hạ Tuyết thì bây giờ đang lãnh hậu quả ngược lại.<br>[Mấy người cứ vui đi.<br><br>Ai chẳng biết cô họ Hạ đó là con của gia đình giàu có, bản thân lại là hôn thê của tổng giám đốc tập đoàn Hoắc Thị, biết đâu cô ta đã kêu Hoắc Đình Kiêu sắp xếp cho mình phân cảnh này.<br><br>Có giỏi thì diễn theo phân cảnh chỉ định của đạo diễn đi, đừng ở đó mà nói phét!]<br>Bình luận này vừa được đưa lên lập tức được rất nhiều người ủng hộ.<br>Phó đạo diễn đưa điện thoại cho đạo diễn xem tình hình ở khu bình luận, đạo diễn nhíu mày nhìn xem mấy người đang tự cho mình thông minh, đưa ra nhiều suy đoán vô căn cứ.<br>\"Hạ Tuyết, cô có thể diễn thêm một trích đoạn khác không?\"<br>Đạo diễn ôn hòa hỏi.<br>\"Được chứ, đạo diễn muốn tôi diễn đoạn nào?\"<br>Hạ Tuyết vui vẻ hỏi.<br>\"Diễn lại đoạn của Cao Thanh Nhã lúc nãy đi!\"<br>Đạo diễn đáp không cần suy nghĩ.<br> <br>\"Vâng!\"<br>Hạ Tuyết mỉn cười.<br>Dù không hiểu tại sao đạo diễn lại đưa ra yêu cầu này nhưng cô vẫn làm theo.<br>Đoạn diễn lúc nãy của Cao Thanh Nhã khá tốt, người xung quanh có hơi quan ngại khi được Hạ Tuyết tái hiện lại.<br><br>Nếu như cô làm tốt hơn chính là đã tát cho Cao Thanh Nhã và fan của cô ta thêm một cái.<br><br>Còn nếu không làm được thì sẽ chứng minh đoạn diễn vừa rồi được cố ý sắp xếp.<br>Người ở hội trường lẫn trên mạng đang chờ đợi.<br>Hạ Tuyết bắt đầu diễn xuất, đoạn diễn này không quá khó, vì vậy cô không cần cố gắng như lúc nãy nhưng vẫn diễn tốt hơn Cao Thanh Nhã lúc nãy.<br>Tình huống lúc này hoàn toàn tát thẳng vào mặt Cao Thanh Nhã lẫn đám fan não tàn của cô ta.<br>\"Hạ Tuyết, cô diễn tốt lắm!\"<br>Đạo diễn đứng lên vỗ tay nói.<br>Theo sau đó là những người đang ngồi cùng ông ấy cũng làm hành động tương tự.<br><br>Điều này không cần nói rõ cũng biết Hạ Tuyết đã được nhận vai.<br>Mặc dù những người khác có chút tiếc nuối, hụt hẫng nhưng bị đánh bại bởi người có thực lực, họ thấy cũng không tệ lắm.<br>Riêng Cao Thanh Nhã lại thấy cay đắng như vừa ăn phải mấy quả ớt cay.<br><br>"]