["<br>Cuối ngày.<br><br>Nhà bếp của Trương Tử Sơn vang lên những âm thanh kỳ lạ, tổ chương trình đang cố gắng không cười khi quay những đoạn phim về ba cô diễn viên trẻ đang vật lộn với bữa tối.<br>Buổi sáng sau khi đã hoàn thành xong nhiệm vụ thì buổi chiều sẽ sinh hoạt tự do, đến tối lại phải tự nấu cơm phục vụ cho mình, nhưng điều đặc biệt là bữa ăn đó phải làm đúng ý muốn của người cộng tác.<br>Trước ống kính, Tống Phương Thảo không dám tỏ thái độ với Hạ Tuyết nên cô ta đưa ra mấy món ăn nhẹ nhàng như làm bò bít tết, súp bào ngư, cua sốt chua ngọt...!nghe thì không hề làm khó nhưng đối với Hạ Tuyết là cả một đề bài nan giải.<br>Dù là trước đây hay bây giờ, cô cũng chưa từng nấu mấy món sơn hào hải vị, bình thường đều là Hoắc Đình Kiêu nấu, cô chỉ ở bên cạnh phụ trách nhìn mà thôi.<br>Hạ Tuyết rất vất vả mới làm xong món bít tết, lúc này cô đang rửa bào ngư, chuẩn bị nguyên liệu nấu xúp và làm cua sốt chua ngọt.<br><br>Mấy con bào ngư có rất nhiều đất cát, phải chà rửa rất lâu mới sạch sẽ, còn mấy con cua...!chúng cứ giơ càng hù dọa ở trong xô làm cho Hạ Tuyết không dám động đến.<br>\"Cô nên làm lạnh mấy con cua này, khi bị đông lạnh nó sẽ chết, lúc đó dễ xử lý hơn.\"<br>Hà Lạc Tâm nói nhỏ và nhanh khi đi ngang qua chỗ của Hạ Tuyết để lấy gia vị.<br>Ngày hôm nay ở cùng Đường Nhược Hoa khá nhàn hạ, bữa tối cũng không phải chuẩn bị mấy món cầu kỳ gì nên nhiệm vụ của cô ấy đã gần xong.<br>\"Cảm ơn!\"<br>Hạ Tuyết nghe lời Hà Lạc Tâm nhắc nhở dù hơi bất ngờ nhưng vẫn tiếp nhận ý tốt của cô ấy.<br><br>Sau chuyện lùm xùm kia, thái độ của Hà Lạc Tâm thay đổi rõ rệt, mỗi khi đối mặt với cô, cô ấy không còn địch ý như trước nữa.<br>Hà Lạc Tâm không trả lời, cô ấy tiếp tục làm chuyện của mình, vờ như không quan tâm đến lời cảm ơn của Hạ Tuyết, trong lòng cô ấy vẫn đang mâu thuẫn giữa những gì xảy ra trong kiếp trước và cả kiếp này.<br><br> <br>Mọi thứ đã đi xa quỹ đạo của nó.<br>Hạ Tuyết làm theo gợi ý, cô đổ đá lạnh vào xô rồi tập trung làm món xúp, lúc món ăn đã làm gần xong, chỉ còn vài công đoạn nữa thì mới bắt tay xử lý mấy con cua.<br>Cua chết rồi nên dễ giải quyết vô cùng, Hạ Tuyết chặt cua ra làm đôi, để vào rổ và chuẩn bị làm phần nước sốt.<br>Nhà bếp có rất nhiều mùi vị, mà trong đó mùi khét là nhiều nhất.<br><br>Mặc dù đã rất cố gắng nhưng gần như những món Hạ Tuyết làm là tệ nhất.<br><br>Tệ đến độ bản thân cô cũng không dám nhìn đến lần thứ hai.<br>\"Chậc, Hạ Tuyết, cô làm được mấy món này có phải có ý hạ độc Phương Thảo không? Liệu có ăn được không vậy?\"<br>Đường Nhược Hoa nhìn đồ ăn trên bàn cười đùa hỏi.<br>\"...\" Hạ Tuyết xấu hổ: \"Chắc là...!vẫn ăn được...!chắc là vậy!\"<br>\"Vậy cô ăn thử đi!\"<br>Tống Phương Thảo tỏ ra mình là đàn chị khoanh tay nghiêm túc nói.<br>\"Ăn thì ăn, có gì phải sợ chứ!\"<br>Hạ Tuyết lên mặt.<br>Cô nhìn bữa tối của mình rồi cầm đũa, bắt đầu gắp đồ ăn vào chén.<br>Chỉ mới đũa thứ nhất thôi cô đã muốn nôn ra ngoài, món cua sốt chua ngọt quá mặn nhưng vẫn cố gắng nuốt vào, tiếp đó là món xúp bào ngư lại quá ngọt và cuối cùng là bò bít tết, thịt bò chín quá nên cực kỳ dai.<br><br> <br>Phải khó khăn lắm Hạ Tuyết mới diễn được dáng vẻ ăn ngon trước máy quay và tất cả mọi người.<br>\"Tôi ăn xong rồi đó, tôi vẫn ổn, chị có thể ăn!\"<br>Hạ Tuyết nhàn nhã lau miệng nói.<br>Tống Phương Thảo nhìn Hạ Tuyết với ánh mắt cực kỳ nghi hoặc, tuy nhiên cô ta không thể làm gì hay nói gì, chỉ đành nhắm mắt ăn thử.<br>Quả nhiên, vừa gắp miếng thịt bò, cô ta đã muốn phun ra ngoài, trong lòng cô ta tự hỏi đây là thịt bò hay là cao su vậy? Sao lại có thể dai đến độ cắn cũng không đứt?<br>Tống Phương Thảo nhai rất lâu mới nuốt được miếng thịt xuống, sau đó là ăn đến mấy món khác, kết quả là cô ta không thể diễn như không có gì khi đã ăn món cua sốt chua ngọt.<br>Tiếng cười trên bàn ăn rộn rã, Đường Nhược Hoa lẫn Mễ Ly cười lớn trước biểu cảm của Tống Phương Thảo, bọn họ gần như đã vứt bỏ hình tượng của mình để cười cô ta.<br>Tống Phương Thảo rất xấu hổ, cô ta oán hận nhìn Hạ Tuyết cũng đang vui vẻ.<br><br>Rõ ràng là cô ấy đã biết mấy món này không thể ăn nhưng vẫn tỏ ra không có gì, bữa tối của ả xem như đi tong rồi!<br>\"Cô uống nước đi! Có muốn ăn cùng tôi không? Dù sao mấy món của Hạ Tuyết cũng không thể nào ăn được mà!\" <br>Đường Nhược Hoa tốt bụng hỏi.<br>\"Cảm ơn cô...!tôi...\"<br>\"Đạo diễn, cô Tống có thể đung món của người khác mà không phải của đồng đội mình làm không?\"<br>Hạ Tuyết nhanh miệng hỏi.<br>Trước khi quay chương trình, cô đã xem qua luật được đặt ra, trong đó có một mục là không được dùng hoặc ăn những thứ không phải của đồng đội của mình, nhất là bữa tối.<br>Mấy mùa trước, các nghệ sĩ lớn phải cắn răng chịu đựng đồ ăn do cộng sự của mình làm, dù chúng có khó ăn đến đâu đi nữa.<br><br>\"À, chuyện này thì không thể, luật của chương trình có ghi rõ điều này.\"<br>Đạo diễn đáp.<br>Nghe câu trả lời này của đạo diễn, sắc mặt của Tống Phương Thảo tái xanh, không thể ăn món của người khác đồng nghĩa là cô ta phải ăn hết mấy món kinh khủng trước mặt.<br>\"Vậy thì hết cách rồi, Phương Thảo, cô cố gắng sống sót nhé!\"<br>Đường Nhược Hoa tỏ ra bi thương thay Tống Phương Thảo nói.<br>\"...\"<br>Tống Phương Thảo không trả lời, cô ta nhìn chằm chằm vào đồ ăn trước mắt, tâm trạng cực kỳ tồi tệ, ăn hết những thứ nay có chắc là mạng sống của cô ta còn không? <br>Nội tâm của Tống Phương Thảo đang đấu tranh rất dữ dội.<br><br>Đột nhiên, trong đầu cô ta nảy ra một chủ ý.<br>\"Đạo diễn, tôi có thể ăn cùng cộng sự của mình không?\"<br>Vì lời đề nghị của Tống Phương Thảo nên cuối cùng Hạ Tuyết cũng chịu chung số phận tự ăn đồ do mình nấu, hiển nhiên là sau khi ăn xong, cô đã uống rất nhiêud nước, kết quả là cả tối cô không tài nào ngủ được vì phải đi vệ sinh nhiều lần.<br>Buổi đêm ở ngoại thành luôn rất mát mẻ, trăng sáng trên cao chiếu rọi xuống màn đêm yên tĩnh, Hạ Tuyết mặc thêm áo khoác ngồi trên mấy bậc thềm chỗ vườn hoa, không gian vắng lặng khiến cô như được thả lỏng tinh thần, cả người trở nên thư thái.<br>\"Trời lạnh, cô Hạ nên về phòng nghỉ ngơi thì tốt hơn!\"<br>Giọng của Trương Tử Sơn đột ngột vang lên khiến Hạ Tuyết giật mình, cô vội vàng đứng dậy, tạo khoảng cách nhất định với hắn.<br><br>Đối với người này, cô vẫn luôn đề phòng không có thiện cảm.<br>\"Cô Hạ không cần mỗi lần thấy tôi lại phản ứng giống như gặp quỷ vậy đâu.<br><br>Tôi không có ý hại cô, cũng không có ý đồ gì xấu cả!\"<br>Trương Tử Sơn dịu giọng cười nói.<br> <br>\"Xin lỗi, tôi không có ý xem anh như người xấu, nhưng gần đây tôi hay gặp thị phi nên cần có khoảng cách với người khác.<br><br>Nhất là những người khác giới!\"<br>Hạ Tuyết cố ý nhấn mạnh câu cuối, dĩ nhiên là Trương Tử Sơn hiểu ý của cô.<br><br>Hắn vẫn duy trì nụ cười không đổi, nói tiếp: \"Cô Hạ không cần lo lắng, tôi và cô trong sạch thì sợ gì lời nói bên ngoài.<br><br>Hơn nữa tôi cũng tình cờ gặp cô, làm sao lại có thể xảy ra chuyện thị phi không ngờ đến được?\"<br>\"Lòng người khó đoán, vẫn mong tổng giám đốc Trương hạn chế xuất hiện riêng tư cùng tôi thì hơn.\"<br>\"Cô Hạ lo lắng thái quá rồi, chương trình này còn có mấy nghệ sĩ nữ, nếu tôi muốn có scandal cũng nên tìm họ tạo hiệu ứng mới đúng.\"<br>\"Tôi lo sợ cho bản thân tôi, xin lỗi nhưng tôi không có ấn tượng tốt với anh, cho nên tôi không thể nào không cách xa anh được.<br><br>Trước nay linh cảm của tôi rất tốt, hễ đã muốn giữ khoảng cách với ai, thì y như rằng sau đó sẽ có chuyện không hay giữa tôi và người đó.<br><br>Trời cũng đã khuya, tôi về phòng của mình trước!\"<br>Hạ Tuyết nói một tràng dài mặc kệ Trương Tử Sơn có nghe hiểu hay không, cô vội vàng đi vào nhà, lúc đi ngang hắn còn cố gắng né tránh không để bản thân có đụng chạm gì, rất nhanh, bóng của Hạ Tuyết đã biến mất.<br>Trương Tử Sơn đứng tại chỗ, hắn không nhìn theo bóng của Hạ Tuyết mà ngước mặt lên trời xem trăng sáng.<br><br>Vầng trăng méo mó không mấy tròn trĩnh kia rồi cũng sẽ thay đổi, chỉ cần ngày dài tháng rộng, hắn không tin mình sẽ không thấy được trăng tròn cười với hắn.<br><br>"]