["<br>\"Bố, mẹ, con về rồi!\"<br>Hạ Tuyết đi vào phòng khách của nhà họ Hạ, theo thói quen ở thế giới của mình, cô lên tiếng chào hỏi những người lớn đang có mặt.<br>Đây là một hành động hết sức bình thường nhưng đối với người nhà họ Hạ lại là chuyện cực kỳ chấn động.<br>Đại tiểu thư Hạ Tuyết trước giờ chưa từng lễ phép với ai, mặc dù rất yêu thương người đã sinh ra mình nhưng nguyên chủ cũng chưa từng chào hỏi họ.<br>Nhà họ Hạ nằm ở trung tâm thành phố A, đó là một căn biệt thự nguy nga tráng lệ, nhà họ Hạ là một gia đình giàu có, mấy đời dư ăn dư để, còn có một tập đoàn lớn, kinh doanh đủ loại mặt hàng, là một đối tác lớn với tập đoàn Hoắc Thị.<br>Nguyên chủ có gia thế tốt như vậy nhưng lại vì tình yêu không thuộc về mình hủy hoại tất cả, đúng là đáng tiếc.<br>\"Bố, mẹ, hai người sao vậy? Sao lại nhìn chằm chằm con như vậy?\"<br>Hạ Tuyết cười gượng hỏi.<br>Không lẽ vừa rồi cô đã nói sai gì hay sao?<br>\"Tiểu Tuyết, con vẫn ổn chứ? Hôm qua con đã ở đâu? Tại sao lại không gọi điện về thông báo với mọi người một tiếng? Con có biết bố mẹ lo lắng cho con lắm không?\"<br>Ông Hạ khôi phục tinh thần chất vấn Hạ Tuyết.<br> <br>Mặc dù con gái ông tính tình bướng bỉnh nhưng chưa bao giờ đi chơi qua đêm, hôm qua là lần đầu Hạ Tuyết không về nhà, ông có nghe loáng thoáng là con gái lên xe với một cháng trai nào đó.<br>Nếu thật sự qua đêm với ai đó thì còn gì danh dự của con gái ông nữa? Làm sao có thể thực hiện hôn ước với nhà họ Hoắc? Danh tiếng của Hạ Tuyết vốn không tốt, bây giờ lại thêm chuyện này, thật là...<br>Ông Hạ vừa thương vừa giận nhìn con gái.<br>\"Con xin lỗi bố mẹ, tối qua con xảy ra chút chuyện nên mới không gọi điện thoại thông báo với hai người, con hứa sẽ không có lần sau.\"<br>Hạ Tuyết bày ra bộ dạng cực kỳ hối lỗi.<br>Chuyện cô qua đêm với Hoắc Đình Kiêu tạm thời chưa thể nói với ông bà Hạ, nhìn dáng vẻ lo lắng của họ, Hạ Tuyết đoán nếu cô nói ra chắc chắn sẽ càng khiến họ thêm mất ăn mất ngủ.<br>\"Nhưng rốt cuộc con đã ở đâu? Tiểu Tuyết, mẹ nghe vài người nói con đã lên xe của một chàng trai nào đó, con nói thật đi, có phải đêm qua con đã làm chuyện không nên làm không?\"<br>Bà Hạ gấp gáp hỏi.<br>\"Không có đâu mẹ, tối qua con uống say nên thuê phòng ngủ lại khách sạn, mẹ cũng biết mấy người trong giới giải trí luôn thích phóng đại mọi chuyện mà, con...!không có xảy ra chuyện gì cả!\"<br>Hạ Tuyết vừa giải thích, vừa cố gắng xoa dịu, trấn an bố mẹ của mình.<br>Hôm qua đúng là đoàn phim cô tham gia mở tiệc mừng đóng máy, tập đoàn Hoắc Thị là chủ đầu tư và Hà Lạc Tâm cũng tham gia vào bộ phim này, tuy rằng cả cô lẫn Hà Lạc Tâm đều là vai phụ nhưng lại rất nổi bật, cho nên đạo diễn và giám chế hứa hẹn ưu ái cho hai người vai diễn trong phim mới, nguyên chủ lại rắp tâm hãm hại, bôi nhọ Hà Lạc Tâm nên sắp xếp vài người chứng kiến cô ấy lên xe với đàn ông, cuối cùng lại thành ra hại người hại mình, bây giờ là lúc để cô thay nguyên chủ giải quyết hậu quả.<br>\"Con không có gì là tốt rồi, Tiểu Tuyết, bố mẹ biết con rất yêu Thiên Ân, nhưng Thiên Ân lại không có tình cảm gì với con, nếu con cố chấp với hôn ước đã được định sẵn này thì nên giữ mình, ít nhất là khi con gả cho cậu ta cũng không có tiếng xấu gì hại đến danh dự của con.\"<br>Ông Hạ thật lòng khuyên nhủ.<br>\"Bố, mẹ, hai người yên tâm, con sẽ không làm chuyện gì ngu ngốc đâu, còn về hôn ước...!thật ra con muốn hủy bỏ nó, con không muốn kết hôn với Hoắc Thiên Ân nữa!\"<br>Hạ Tuyết cương quyết nói.<br>Điều đầu tiên để có cuộc sống an lành sau khi xuyên thành nhân vật phụ là tránh xa nam chính, chuyện này chắc chắn cô sẽ làm được.<br>\"Con vừa nói gì cơ?\"<br>Ông bà Hạ cùng kinh ngạc hỏi lại Hạ Tuyết.<br>Mới vừa rồi hình như họ vừa nghe thấy gì đó không đúng lắm.<br>\"Con nói con muốn hủy bỏ hôn ước với Hoắc Thiên Ân!\"<br>Hạ Tuyết lặp lại, cô còn cố ý nhấn mạnh câu nói của mình.<br><br>\"Tiểu Tuyết, con không nói đùa chứ? Con muốn hủy bỏ hôn ước với Thiên Ân thật sao? Chẳng phải lúc trước có nói thế nào con cũng không bằng lòng à?\"<br>\"Lúc trước con ngu ngốc mới bám lấy anh ta, bây giờ con tỉnh ngộ rồi, con muốn phát triển sự nghiệp và tự tìm cho mình một người thật lòng yêu thương con.<br><br>Mê muội nhiều năm cũng nên đến lúc tỉnh táo lại.\"<br>Hạ Tuyết cười nói.<br>Thái độ của cô không hề giống đang giả vờ, ông bà Hạ nhìn nhau rồi lại nhìn cô con gái nhỏ của mình.<br>Nhà họ Hạ đến đời này chỉ có Hạ Tuyết là con gái nên rất được mọi người chiều chuộng, bất kể là cô muốn gì, ông bà Hạ cũng làm theo ý của cô.<br><br>Chuyện hôn ước cũng là Hạ Tuyết nằng nặc đòi thực hiện chi bằng được, mặc dù đã được khuyên răng nhưng cô sống chết bám lấy Hoắc Thiên Ân, còn bày ra nhiều trò để đạt thành tâm nguyện.<br>Bây giờ nghe con gái đổi ý, muốn hủy hôn, ông bà Hạ giống như từ trên trời rơi xuống, ngơ ngác, ngạc nhiên quan sát người trước mặt xem có đúng là con gái của họ hay không.<br>Tại sao con gái của họ lại đột ngột thay đổi tâm tính thế này?<br>\"Bố mẹ, con biết bây giờ hai người đang rất kinh ngạc nhưng con đã hạ quyết tâm rôi con phải thay đổi lại bản thân, con sẽ không để mình sa ngã, lầm đường lạc lối!\"<br>\"Tiểu Tuyết, có phải con đã chịu đả kích gì không?\"<br>Ông Hạ không nhịn được hỏi.<br>\"Con không hề chịu đả kích gì cả, bố mẹ hãy tin con, con sẽ chứng minh cho hai người thấy những gì con nói, con sẽ làm được!\"<br> <br>Hạ Tuyết vô cùng kiên định, cô đứng lên chào ông bà Hạ rồi về phòng của mình.<br><br>Trước mắt cô phải thay đổi lại mái tóc vàng kim này, xét theo gương mặt của nguyên chủ, những màu trầm hoặc đen sẽ hợp với cô ấy hơn.<br><br>Trời ban cho nguyên chủ nhan sắc, cô sẽ thay nguyên chủ giữ gìn nó cẩn thận.<br>Những thứ nguyên chủ đang có, cô cũng sẽ không để chúng mất đi.<br>Hạ Tuyết đi vào phòng tắm, cô mang theo thuốc nhuộm tóc nàu nâu, ở thế giới của mình, cô thường hay tự mình thay đổi màu tóc nên chuyện này đối với cô rất đơn giản.<br><br>Trước khi trở thành một diễn viên, cô từng có thời gian làm thêm ở một tiệm tóc, những kinh nghiệm làm việc khi đó sẽ là bước tiến cho cô trong việc thay đổi hình tượng của nguyên chủ.<br>Hạ Tuyết nhìn bản thân trong gương lần nữa, hít thở sâu một cái, cô bắt đầu công việc thay đổi bản thân..<br><br>"]