["<br>\"Cô Hạ và một đứa bé mất tích khi đang ghi hình ở công viên giải trí của chúng ta à?\"<br>Trương Tử Sơn ngồi trong văn phòng làm việc kinh ngạc hỏi sau khi nghe trợ lý nói về chuyện đã xảy ra.<br>Suốt thời gian ghi hình, Trương Tử Sơn luôn cho người giám sát chặt chẽ, bất kể là động tĩnh gì cũng được báo cáo cho hắn.<br><br>Là người đầu tư, hắn luôn đặt chất lượng lên hàng đầu, đó là chưa nói đến đây là lần đầu hắn đầu tư vào một chương trình giải trí, dĩ nhiên càng không được để sai xót xảy ra.<br>Vậy nên lúc này, tâm trạng của Trương Tử Sơn không hề tốt.<br><br>Bầu không khí trong văn phòng giống như đông đặc lại khiến người ta cảm thấy nghẹt thở.<br>Trương Tử Sơn là người tốt tính, rất ít khi nào hắn nổi giận, cho gặp chuyện gì đó khó khăn, hắn vẫn luôn giữ tâm trạng thoải mái.<br>\"Vâng, theo lời của cô Giang - trợ lý cô Hạ thì lúc họ đang quay hình, cô Hạ giống như nhìn thấy gì đó rất đáng sợ liền vội đuổi theo, trước khi đi cô ấy cũng có dặn gì đó, tuy nhiên do quá ồn ào nên cô Giang không nghe rõ.<br><br>Sau đó thấy cô Hạ đi quá lâu mà không quay về, cô Giang vội báo chuyện này với đạo diễn.\"<br> <br>Trợ lý tường thuật lại những gì mình đã nghe thấy từ người giám sát.<br>Sắc mặt của Trương Tử Sơn vốn không tốt, bây giờ càng xấu hơn.<br>Công viên giải trí là nơi dễ xảy ra sự cố.<br><br>Theo suy đoán của hắn, rất có thể Hạ Tuyết trông thấy đứa bé trong nhóm cô ấy quản lý đi theo người lạ nên mới vội đuổi theo.<br><br>Cuối cùng cả hai người đều mất tích.<br>\"Báo với bảo vệ công viên kiểm soát chặt chẽ mọi lối ra vào và những người đi đến khu vui chơi, nhớ đừng làm quá lộ liễu tránh làm khách hàng hoang mang lo lắng!\"<br>Trương Tử Sơn vừa nói, vừa đứng lên cầm lấy áo vest mặc vào.<br>Hắn cũng cần đến hiện trường để xem xét, công viên giải trí thuộc quyền quản lý của hắn, hắn không thể để có chuyện không hay xảy ra làm ảnh hưởng đến hình ảnh đẹp đẽ đã xây dựng.<br>Trợ lý vâng một tiếng rồi cùng Trương Tử Sơn ra ngoài, trên đường đi, hắn cũng gọi điện cho quản lý công viên thông báo ý của Trương Tử Sơn.<br>(...........................)<br>Hạ Tuyết trò chuyện với đứa bé rất lâu.<br><br>Bây giờ cô đã biết thằng bé tên Lý Tử Vân, họ của nó là họ của mẹ, về mặt giấy tờ, luật pháp đều không đề tên của bố nó.<br>Vì vậy mà Lý Tử Vân không biết tên họ của bố mình là gì, nó chỉ biết ông ấy là chủ tịch tập đoàn nào đó vì mấy ngươig đi cùng thường gọi bố nó là \"Chủ tịch\".<br>Lý Tử Vân rất gan dạ, ngoài việc muốn gặp bố ra thì nó không hề tỏ ra nềm yếu như mấy đứa bé cùng trang lứa.<br><br>Nó nói chuyện với Hạ Tuyết rất rõ ràng, rành mạch, thậm chí nó còn an ủi cô khi thấy cô tỏ ra buồn bã.<br><br>Bình thường Lý Tử Vân luôn sống tách biệt là vì bị bạn bè trêu chọc là không có bố, bạn trong lớp còn đem bố nó ra làm trò đùa khiến nó phát điên, rồi ra tay đánh nhau với mấy đứa trẻ ấy.<br><br>Dần dần, trong mắt người khác nó là đứa trẻ hư hỏng không nghe lời, mấy bạn tốt bụng muốn tiếp xúc nhưng đều bị thái độ của Lý Tử Vân làm cho sợ hãi.<br><br><br>Cuối cùng thì không còn ai chơi với nó nữa.<br>Hạ Tuyết rất thông cảm với thằng bé, cô nhớ đến trước đây nguyên chủ cũng giống như nó, bị mọi người xa lánh, bên cạnh trừ Hoắc Đình Kiêu một dạ si tình thì không còn ai làm bạn.<br><br>Cũng nhờ gần đây hình ảnh của nguyên chủ đã thay đổi nên mới có nhiều người dám tiếp xúc với cô.<br>\"Được rồi, nói chuyện phím đến đây thôi, chúng ta còn phải tìm cách thoát ra ngoài nữa!\"<br>Hạ Tuyết vỗ đầu Lý Tử Vân nói.<br>\"Vâng, sau khi ra ngoài, nhất định em sẽ mở lòng với các bạn!\"<br>Lý Tử Vân vui vẻ đáp.<br>Được trãi lòng với Hạ Tuyết, tâm trạng của Lý Tử Vân đã đỡ hơn nhiều, thằng bé thoải mái hơn, cũng cười nhiều hơn trước.<br>Hạ Tuyết xoa đầu nó, cô đứng lên, cố đưa mắt nhìn thật kỹ nơi này, chung quanh được bao bọc bởi mấy bức tường lớn, không hề có cửa sổ hay cửa lớn để ra vào, vậy kẻ bắt cóc đã đưa cô và Lý Tử Vân vào bằng lối nào chứ?<br>Hạ Tuyết đưa tay gõ nhẹ vào bức tường bên cạnh, âm thanh vọng lại không phải là tiếng của tường làm bằng gạch mà là tiếng của kim loại sắt thép.<br><br>Bức tường đưỡc dựng rất tạm bợ.<br>Hạ Tuyết lại lần mò cảm nhận nền gạch, đó là những tấm ván gỗ ghép lại với nhau.<br><br> <br>Từ nãy đến giờ không để ý nên cô mới không nhận ra.<br>Lý Tử Vân cũng phụ Hạ Tuyết tìm lối thoát.<br><br>Thằng bé đi đến một góc, bàn chân bé nhỏ giống như đụng phải thứ gì đó.<br>Là một chiếc hòm bằng gỗ, nó tò mò không biết bên trong có gì không mà nắp hòm không bị khóa lại.<br><br>Lý Tử Vân chậm rãi mở nắp.<br><br>Ánh sáng mờ ảo của bóng đèn cũng đủ làm nó thấy đồ vật bên trong.<br>Những thứ bên trong đó đã khiến Lý Tử Vân giật mình hét lớn.<br>\"Chị ơi!\"<br><br>"]