["<br>\"Anh, sao anh lại lắp nhiều camera ghi hình lẫn tiếng trong khách sạn vậy?\"<br>Hoắc Thiên Ân tò mò hỏi.<br>Để chuẩn bị cho bữa tiệc hôm nay, Hoắc Đình Kiêu đã cho người chuẩn bị tất cả mọi thứ, Hoắc Thiên Ân chỉ ở bên cạnh phụ giúp một tay, vốn dĩ khách sạn đã có rất nhiều camera giám sát rồi nhưng hình như anh trai hắn còn không yên tâm, cho người mua rất nhiều camera đặt thêm ở mọi ngóc ngách một cách kín đáo.<br>Thậm chí trong tất cả phòng của khách sạn lẫn nhà vệ sinh cũng có.<br>\"Đề phòng chuyện bất trắc xảy ra thôi, cậu không cần hỏi chuyện này quá nhiều làm gì.\"<br>Hoắc Đình Kiêu đáp.<br>Thật ra từ khi Hạ Tuyết liên tục xảy ra chuyện, trong lòng hắn đã có dự cảm không lành, bữa tiệc này lại có nhiều người ở công ty giải trí, trong số đó lại có thêm vài người mang tâm địa không hay, luôn muốn tìm cách hại người để trục lợi.<br>\"Sẽ có chuyện gì xảy ra ở bữa tiệc sao? À, anh sợ cũng phải vì cô gái chuyên gây rối cũng sẽ đến mà, em có nghe nói cô ta mấy ngày trước bị người ta chơi khăm bỏ sâu bọ và gián vào hộp cơm phải không? Như vậy cũng đáng lắm, ai bảo trước giờ cô ta luôn thích gây chuyện thị phi.\"<br>Hoắc Thiên Ân hả hê nói khi nhắc về Hạ Tuyết, hắn thậm chí còn không thèm gọi tên của cô ấy.<br><br>Hình tượng của Hạ Tuyết trong lòng hắn vốn đã không tốt đẹp gì, bây giờ lại thêm chuyện từ hôn rồi hàng tá chuyện khác, hắn càng ghét bỏ Hạ Tuyết nhiều hơn.<br>\"Quả thực, nếu cậu không nói được lời gì tốt thì nên ngậm miệng lại, nghệ sĩ trong công ty mình bị chính người cùng công ty hãm hại mà cậu lại tỏ ra hả hê, không hề biết thương tiếc thì cậu nên từ chức đi là vừa.<br><br>Tiểu Tuyết của hiện tại đã tốt lên rất nhiều, cậu không chịu nhìn thấy điều đó, cứ chăm chăm có thành kiến rồi nhục nhã cô ấy.<br><br> <br>Cậu không thấy như vậy là rất bất công sao?\"<br>Hoắc Đình Kiêu lạnh giọng.<br>\"Lần nào nói đến cô ta anh cũng bênh vực, người không chịu nhìn nhận sự thật là anh đó! Anh tỉnh táo lại đi!\"<br>Hoắc Thiên Ân không phục đáp.<br>Mấy lần gặp trước, lần nào Hạ Tuyết cũng dùng biểu cảm khó coi dành cho hắn, trong khi đó, cô ấy lại dịu dàng, hay mỉm cười với Hoắc Đình Kiêu.<br><br>Chuyện này rõ ràng là âm mưu của cô ấy để gây chú ý với hắn, vậy mà anh trai hắn cứ cố chấp không chịu nhận ra, còn hùa theo Hạ Tuyết nói hắn có bệnh nữa chứ.<br>\"Người cần tỉnh táo là cậu, không phải tôi.<br><br>Cậu đã bao giờ tiếp xúc với Hạ Tuyết một cách đàng hoàng chưa? Hay là chỉ đứng bên ngoài đánh giá cô ấy thông qua hành động của người khác? Nếu như cậu chưa từng dùng thái độ bình thường đối với Hạ Tuyết thì hãy ngừng phán xét đi!\"<br>Hoắc Đình Kiêu nói xong liền bỏ đi, ở đây đôi co với tên em trai ngu xuẩn này chỉ khiến hắn thêm phiền não.<br><br>Hơn nữa, hắn cần đi đón Hạ Tuyết, bữa tiệc này không có phóng viên có thể vào trong, nên hắn cũng không cần kiêng kị điều gì cả.<br><br>Tất cả những người có mặt đều biết cách cư xử, vì vậy mà hắn có dùng thái độ gì hay đối đãi với cô ấy ra sao cũng sẽ không bị truyền ra bên ngoài.<br>Mà thật ra chuyện này có lan ra bên ngoài cũng chả sao, cùng lắm là hắn dựng lên một câu chuyện là được.<br>Hoắc Đình Kiêu vừa đi vừa suy nghĩ, càng nghĩ ngợi, tâm trạng của hắn càng vui hơn.<br>Đại sảnh đã có rất nhiều người, khó khăn lắm Hoắc Đình Kiêu mới tìm thấy Hạ Tuyết trong đám đông.<br><br>Cô đang ở một mình cùng với Giang Hồng Nguyệt, bộ lễ phục cô mặc hôm nay lại trùng màu với bộ vest của hắn, khiến hắn có cảm giác như cả hai đang trở thành một đôi.<br>\"Tiểu Tuyết!\"<br>Hạ Tuyết đang ăn bánh ngọt và trò chuyện vui vẻ với Giang Hồng Nguyệt thì đột nhiên nghe thấy giọng của Hoắc Đình Kiêu, Hạ Tuyết xoay người lại mỉm cươig với hắn.<br>\"Đình Kiêu, sao anh lại ở đây? Anh không đi tiếp khách sao?\"<br>\"Mấy chuyện này đã có người khác lo liệu rồi, em đã ăn gì chưa? Chút nữa có muốn ngồi cùng bố em và người của nhà họ Hạ không?\"<br>\"Không cần đâu, em đến đây với tư cách là diễn viên của công ty giải trí mà, ngồi cùng bố và mọi người sẽ ngại lắm!\"<br>\"Có ai mà không biết thân phận của em, thật ra hôm nay tôi muốn em đến đây với tư cách là bạn đồng hành của tôi nhiều hơn.\"<br>Hoắc Đình Kiêu tiếc nuối nói.<br><br>Bữa tối hôm trước, lúc đang ăn tối cùng nhau thì Hạ Tuyết có nhắc đến chuyện này, đây là lần đầu cô ấy xuất hiện trước đám đông bằng thân phân khác chứ không phải là thiên kim nhà họ Hạ.<br><br>Chuyện này không khiến hắn bất ngờ nhưng lại làm hắn nuối tiếc vì không thể mời cô làm bạn đồng hành, cùng nhau xuất hiện ở bữa tiệc.<br>\"Để khi khác đi, em hứa sẽ làm bạn đồng hành của anh được không?\"<br>Hạ Tuyết mỉm cười hỏi.<br>\"Em đừng quên lời mình nói là được rồi! Em vẫn chưa trả lời tôi, em đã ăn gì chưa?\"<br>\"Em ăn bánh ngọt rồi, còn bữa chính thì chờ vào tiệc đã!\"<br>\"Em có đói không? Hay là tôi đi lấy đồ ăn cho em trước nhé?\"<br>\"Không cần phiền phức vậy đâu, bữa tiệc cũng sắp bắt đầu rồi, em chịu thêm chút nữa là được!\"<br>\"Em có thể chịu nổi không? Nếu thấy không ổn cứ thẳng thắng nói với tôi.\"<br>\"Em không sao thật mà.<br><br>Anh đừng có lúc nào cũng xem em là trẻ con có được không? Anh hãy mau đi tiếp khách đi.<br><br>Tổng giám đốc của Hoắc Thị cứ ở đây với một diễn viên nhỏ như em thì không hay đâu.\"<br>\"Em đang đuổi tôi đấy à?\"<br>Hoắc Đình Kiêu vờ giận dỗi hỏi.<br>\"Không có, em chỉ đang nghĩ cho anh thôi.\" Hạ Tuyết thở dài nói, cô không ngờ Hoắc Đình Kiêu cũng có lúc làm nũng với cô: \"Anh nghe lời đi mà, mau đi tiếp khách đi, chút nữa em sẽ tự động đi tìm anh có được không?\"<br>\"...\"<br>Hoắc Đình Kiêu im lặng không đáp.<br> <br>\"Đình Kiêu...!đi mà, anh ngoan một chút đi!\"<br>Hạ Tuyết nài nỉ.<br>Hoắc Đình Kiêu vẫn không có phản ứng.<br>Không còn cách nào khác, Hạ Tuyết hít một hơi thật sâu để lấy can đảm, sau đó cô nhìn xung quanh bốn phía, thấy không có người để ý đến bọn họ mới dũng cảm kéo cà vạt của Hoắc Đình Kiêu để hắn khom người rồi nhanh chóng nhón chân hôn lên má hắn một cái.<br>\"Bây giờ thì anh đi được chưa?\"<br>Hạ Tuyết xấu hổ hỏi.<br>\"Được rồi, em nhớ chút nữa đi tìm tôi đó!\"<br>Hoắc Đình Kiêu đáp.<br>Ngoài mặt hắn có vẻ đang rất bình tĩnh nhưng sau nụ hôn kia thì trong lòng lại đang vui mừng sung sướng.<br>\"Em biết rồi mà, anh mau đi đi!\" Hoắc Đình Kiêu nhìn cô thêm một lúc rồi mới chịu bỏ đi.<br><br>Lúc này, Hạ Tuyết mới để ý Giang Hồng Nguyệt không biết đã đi từ lúc nào, bàn ăn bánh ngọt chỉ còn lại mình cô ở đó.<br>Cách chỗ của cô không xa lắm, Hoắc Thiên Ân tình cờ chứng kiến mọi chuyện, hắn không thể tin vào mắt mình bởi hành động vừa rồi của cô và anh trai của hắn.<br>Không hiểu vì sao, Hoắc Thiên Ân lại tự cảm thấy bản thân giống như ông chồng đang vừa bắt gian được vợ mình tư thông với người khác..<br><br>"]