["<br>Mễ Ly sững sờ trước lời chất vấn của Hạ Tuyết, ban đầu cô ta muốn dùng chiến lược đánh úp bất ngờ để Hạ Tuyết không kịp trở tay, xấu hổ chối tội trước mặt mọi người, sau đó cô ta sẽ tung ra nhiều bằng chứng hơn để ép chết Hạ Tuyết, khiến cô ta phải rời xa Hoắc Đình Kiêu, lúc đó cô ta sẽ có cơ hội an ủi hắn, làm bạn với hắn và vun đắp tình cảm.<br><br>Vậy mà tình hình trước mắt không giống cô ta đã nghĩ, Hạ Tuyết chẳng những không sợ hãi, còn rất bình tĩnh ứng phó mọi chuyện.<br><br>Cô ấy cũng không ngại thừa nhận tội lỗi trong quá khứ, đồng thời truy hỏi nguồn gốc của hai video kia.<br>Hai video đó là Mễ Ly tốn rất nhiều công sức mới có được.<br>Hội trường lúc này đã im lặng, trên mạng xã hội phát sóng trực tiếp lại vô cùng sôi nổi.<br><br>Nếu như Hạ Tuyết cố chấp không nhận, chắc hẳn bọn họ sẽ được một phen múa phím, dùng những đạo lý của mình để phán xét người ta.<br>Không nói đến chuyện yêu đương với Hoắc Đình Kiêu là thật hay giả.<br><br>Chỉ nói đến việc Phương Phương vì lợi ích phản chủ, dễ dàng bị lừa gạt cũng có lỗi ở bản thân cô ta.<br><br>Nếu Hạ Tuyết là một xấu thì Phương Phương cũng không phải hạng tốt lành gì, lúc trước không nịnh nọt được thì quay ra tố cáo, hãm hại, bây giờ lấy được bằng chứng thì huênh hoang tự đắc giống như bản thân là nạn nhân đáng thương khổ sở.<br> <br>Lại nói đến cô diễn viên họ Mễ, rõ ràng bản thân cũng rách nát lại làm như mình rất chính nghĩa, chỉ riêng việc cô ta chen chân vào mối quan hệ của người khác đã đáng trách lắm rồi, lại còn dùng thái độ trừ gian diệt bạo chỉ trích Hạ Tuyết.<br>Nói chung trong chuyện này, cả ba người chẳng có ai là nạn nhân, nếu có thì chỉ có Hà Lạc Tâm bị Hạ Tuyết trực tiếp gài bẫy.<br>Mà chuyện đấu đá giữa hai người này không phải là chuyện gì mới lạ.<br>Hạ Tuyết nhìn toàn cảnh hội trường rồi lên nhìn lên sân khấu, sau đó, cô rời khỏi chỗ ngồi của mình đi đến trước mặt Mễ Ly, tiếp tục chất vấn.<br>\"Chị Mễ Ly, từ trước đến nay tôi vẫn luôn tôn trọng chị, ngay cả trợ lý xấu số của tôi cũng thần tượng chị.<br><br>Vậy mà những việc chị làm khiến tôi vừa thất vọng, vừa không thể nào tin được.<br><br>Lúc trước chị bóng gió tạo ra tin đồn với Đình Kiêu, cố ý ngã vào người anh ấy khi chỉ quấn một chiếc khăn tắm làm cho rất nhiều người nhận xét nhâ cách của anh ấy, sau khi Đình Kiêu đính chính, chị lại cố ý tỏ ra mình là người bị bỏ rơi, đáng thương hơn đáng trách.<br><br>Ngay lúc này chị lại ở đây tỏ tình đồng thời còn đưa ra một video không đầu không đuôi để gây ra hiểu lầm lớn.<br><br>Lẽ nào chị thật sự cho rằng với địa vị của Đình Kiêu sẽ để mọi người hiểu lầm nếu như chúng tôi không có tình cảm hả? Còn về chuyện giữa tôi, Phương Phương và Hà Lạc Tâm, đó cũng là chuyện riêng giữa bọn tôi không liên quan gì đến chị.<br><br>Giả sử chị cho rằng có thể lấy chuyện này làm tôi khó xử thì tôi nói cho chị biết, chị sai rồi.<br><br>Mỗi ngày tôi đều đối mặt với quá khứ xấu xa của mình, cũng luôn muốn tìm cơ hội để nói thật lòng với Hà Lạc Tâm: \"Tôi xin lỗi vì những rắc rối trước kia đã làm với cô.<br><br>Hy vọng cô có thể tha lỗi và bỏ qua cho tôi!\"\"<br>Hạ Tuyết vừa nói vừa nhìn về phía của Hà Lạc Tâm.<br><br>Lời nói của cô rất chân thành, mọi người lại nhìn xem phản ứng của cô ấy.<br>Từ khi Phương Phương xuất hiện, Hà Lạc Tâm cũng đang chờ xem hành động của Hạ Tuyết, trong chuyện lùm xùm này cô là nạn nhân, hoàn toàn có quyền quyết định xem có nên bỏ qua hay là tiếp tục truy cứu.<br><br>Sự thay đổi của Hạ Tuyết rất rõ rệt, mặc dù không tiếp xúc nhiều nhưng cô cũng biết cô ấy không giống với trước kia.<br>\"Cảm ơn chị đã cho tôi cơ hội nói điều này với Hà Lạc Tâm.\" Hạ Tuyết tiếp tục lên tiếng: \"Sẵn tiện đã nhắc đến chuyện chị thích làm người thứ ba thì tôi cũng có chuyện muốn hỏi chị.\"<br><br>Hạ Tuyết dừng một chút, cố gắng hít thở đều để điều chỉnh tâm trạng không kích động, cô nhìn Mễ Ly bằng ánh mắt lạnh giá rồi tiếp tục: \"Hồng Nguyệt có đến gặp chị không?\"<br>\"Không có, chuyện này tôi đã nói một trăm lần rồi, Giang Hồng Nguyệt chưa từng đến gặp tôi!\"<br>Mễ Ly gấp gáp phủ nhận.<br>Cô ta không cần suy nghĩ một giây nào đã trả lời ngay, điều này càng làm Hạ Tuyết thêm phẫn nộ.<br>\"Chị chắc chắn là mình chưa gặp Hồng Nguyệt?\"<br>Hạ Tuyết hỏi lại lần nữa.<br>\"Đúng vậy, dù cô hay cảnh sát có hỏi một trăm lần thì tôi vẫn trả lời như vậy!\"<br>\"Vậy chị giải thích thế nào về video này?\" <br>Hạ Tuyết vừa nói vừa lấy điện thoại mang đến chỗ kỹ thuật nhờ họ kết nối với máy chiếu phát một đoạn video.<br>Đây là video cắt ra từ camera trong chung cư của Mễ Ly do cảnh sát tìm được, vì ở góc khuất nên chỉ có thể nhìn thấy cảnh Giang Hồng Nguyệt đi đến, tuy nhiên sau đó không hề thấy cô ấy trở ra.<br><br>Khi cảnh sát giao đưa cho Hạ Tuyết xem để xác nhận người được camera quay trúng có phải trợ lý của cô hay không, cô đã xin phép họ sao chép video này ra và công khai nó khi cần thiết.<br>Vốn dĩ Hạ Tuyết cũng không định mang ra trong lúc này, nhưng Mễ Ly chưa thấy quan tài chưa đổ lệ, cứ một mực nhằm vào cô thì tại sao cô lại có thể bỏ qua cho ả? Bản thân cô hay nguyên chủ không phải là kiểu người dễ bị người ta đè đầu cưỡi cổ.<br>Khi video được trinh chiếu công khai, sắc mặt Mễ Ly không tốt lắm, trăm tính ngàn tính lại bỏ sót video dưới chung cư vì cho rằng nó không quay được gì cả, lẽ ra ngay từ đầu ả phải xem qua mới phải.<br>Trong hội trường lẫn người trên mạng xã hội cũng đang xem đoạn video rất kỹ, hoi thấy rất rõ Giang Hồng Nguyệt đi vào rất lâu không hề trở ra, nếu như Mễ Ly nói khi đó ả không có nhà thì mọi người có thể lý giải rằng Giang Hồng Nguyệt đang đợi, nhưng trước đó bản thân Mễ Ly luôn khẳng định mình đang ở nhà học kịch bản, cho nên nếu có người khác đến tìm lẽ nào cô ta lại không biết?.<br>\"Cô luôn nói trợ lý của tôi không tìm cô, vậy video này là thế nào? Cô đừng nói với tôi là cô không biết gì hết nhé?\"<br>Hạ Tuyết cười lạnh hỏi.<br>\"Đúng vậy, tôi không biết gì hết! Tôi không gặp Giang Hồng Nguyệt là sự thật, tôi không biết tại sao camera giâm sât lại quay được trợ lý của cô đến dưới chung cư của tôi.<br> <br><br>Tôi biết cô luôn cho rằng tôi giết cô ấy, nhưng cô có bằng chứng không? Có bằng chứng thì tôi sẽ nhận tội.\"<br>Mễ Ly bình tĩnh đáp.<br>\"Đợi đến lúc tìm thêm chứng cứ, chắc chắn cô sẽ vào tù!\"<br>Hạ Tuyết đáp.<br>Một video không thể buộc tội Mễ Ly nhưng cũng đủ làm cô ta sợ hãi rồi lộ ra sơ hở, Hạ Tuyết luôn rất tin vào công lý, cũng tin nhân quả tuần hoàn, báo ứng sớm muộn gì cũng tìm đến ả ta.<br>\"Vậy thì cô từ từ tìm nhé!\"<br>Mễ Ly cười mỉa.<br>Hạ Tuyết siết chặt tay lại thành nắm đấm.<br><br>Cô muốn mở miệng tranh cãi thì sau lưng Hoắc Thiên Ân đã đụng nhẹ ra hiệu cho cô đừng nói nữa.<br>Hạ Tuyết không muốn nghe lời nhưng Hoắc Thiên Ân lại dùng tay viết chữ lên lưng cô, nội dung đại khái là đừng bứt dât động rừng, cứ để Mễ Ly đắc ý một chút mới có nhiều sơ hở.<br>\"Cô sẽ rất nhanh vào tù vì tội lỗi của mình thôi!\"<br><br>"]