["<br>\"Em vẫn ổn chứ?\"<br>Hoắc Đình Kiêu ân cần hỏi thăm tình hình của Hạ Tuyết ở đoàn làm phim.<br>Khi hắn vừa đến, hắn thoáng thấy cô đang nói chuyện với ai đó, người kia sau khi nói xong thì hình như có vẻ khá tức giận, mặc dù trong đoàn làm phim có nhiều người nể mặt nhà họ Hạ nên không dám làm khó Hạ Tuyết, tuy nhiên vẫn còn vài trường hợp không để nhà họ Hạ vào mắt, ung dung bắt nạt cô.<br>Người kia chắc là một trong số những người không xem trọng nhà họ Hạ.<br>\"Em vẫn ổn, mọi người vẫn tốt với em lắm.<br><br>Chuyện hotsearch không ảnh hưởng nhiều đến việc em đóng phim.\"<br>Hạ Tuyết thản nhiên nói.<br>Cho dù có, cô cũng sẽ không nói với Hoắc Đình Kiêu, mấy chuyện vặt vãnh này cô có thể tự mình xử lý.<br><br>Cô đâu có phải nguyên chủ hống hách, ngang ngược nhưng não tàn của nguyên tác đâu?<br>\"Vừa rồi tôi thấy hình như em và ai đó nói chuyện và kết thúc không vui lắm?\"<br>\"À, người anh vừa thấy là Hà Lạc Tâm, nhân vật chính trong hotsearch mấy hôm trước đó, cô ta hỏi em chuyện về Phương Phương, em và cô ta vốn không hợp nên kết thúc cuộc nói chuyện không vui cũng là bình thường mà.\"<br> <br>Hạ Tuyết uống một ngụm nước nói.<br>\"Tiểu Tuyết, nếu bị bắt nạt thì hãy nói với tôi, tôi sẽ làm chủ cho em.<br><br>Em muốn làm gì thì cứ làm, sau lưng đã có tôi thay em giải quyết mọi hậu quả.\"<br>Hoắc Đình Kiêu sờ tóc Hạ Tuyết thâm tình nói.<br>Lời nói của hắn rất chân thành, Hạ Tuyết hoàn toàn cảm nhận được đây không phải lời nói để an ủi cô, nhưng kiểu bá đạo tổng tài này thì cô vẫn không thích cho lắm...!cô muốn tự mình giải quyết mọi chuyện hơn, nếu có mệt mỏi thì cùng lắm là tìm hắn làm chỗ dựa nghỉ ngơi một chút.<br><br>Nếu chuyện gì cũng dựa vào hắn thì sao cô còn có thể tự thay đổi số phận được nữa?<br>\"Từ lúc nào mà anh lại sắm vai bá đạo tổng tài trong tiểu thuyết vậy?\" Hạ Tuyết cười đùa hỏi: \"Bộ dạng tổng giám đốc bá đạo cũng hợp với anh lắm, nhưng em lại thích một Hoắc Đình Kiêu dịu dàng ấm áp hơn.\"<br>Không chờ Hoắc Đình Kiêu mở miệng, Hạ Tuyết lại nói tiếp: \"Những chuyện đone giản, cỏn con em có thể tự mình giải quyết, anh không cần lo lắng cho em.<br><br>Tuy nhiên, nếu như đụng phải những chuyện lớn, chắc chắn người em tìm đầu tiên để cầu cứu sẽ là anh, cho nên anh không cần vì em mà hao tâm tổn trí đâu.<br><br>Em khác xưa nhiều rồi, bây giờ não của em rất lớn đó!\"<br>Hạ Tuyết nói xong còn đưa tay minh họa làm cho Hoắc Đình Kiêu phì cười.<br>Cô gái mà hắn luôn yêu thương trưởng thành hơn rất nhiều so với trước đây, nếu là ngày xưa, khi nghe hắn đề nghị cô sẽ không ngần ngại làm nhiều chuyện xằng bậy để đạt được mục đích, còn bây giờ...!Hoắc Đình Kiêu không hiểu vì sao hắn lại cảm thấy Hạ Tuyết không còn là Hạ Tuyết của lúc trước nữa, mà giống như đây là thân xác của Hạ Tuyết bị người khác nhập vào vậy.<br><br>Mặc dù tình cảm sẽ không đánh lừa hắn nhưng rõ ràng, Hạ Tuyết trước mặt vô cùng khác với trước đây.<br>Hoắc Đình Kiêu nhìn Hạ Tuyết chằm chằm, hắn muốn quan sát thật kỹ cô một lần nữa.<br><br>Cái nhìn đột nhiên nghiêm túc của hắn làm cho Hạ Tuyết thấy rất khó chịu, cô cố gắng không để ý nhưng có người cứ nhìn mình chằm chằm thì làm sao cô có thể bỏ qua.<br>Hạ Tuyết không biết Hoắc Đình Kiêu đang nhìn gì, lẽ nào hắn đã nhận ra cô vốn không phải là Hạ Tuyết mà hắn quen biết?<br>Hoắc Đình Kiêu là người thông minh hơn Hoắc Thiên Ân mấy chục lần, giả sử hắn có nhìn ra được thì cũng không có gì ngạc nhiên cho lắm.<br><br>Nhưng mà...<br>Cô sẽ phải giải thích thế nào với hắn đây?<br>\"Đ - Đình Kiêu, sao tự nhiên anh lại nhìn em chằm chằm vậy?\"<br>Hạ Tuyết không nhịn được nữa lắp bắp hỏi.<br>\"Không có gì, anh chỉ muốn ngắm nhìn em thật kỹ thôi.<br><br>Trước giờ em chưa bao giờ cho tôi cơ hội đến gần em, bây giờ được dịp thì tôi phải ngắm nhìn em cho thõa mãn.\"<br>Hoắc Đình Kiêu cười giải thích.<br>Hắn di dời tầm mắt thôi không nhìn Hạ Tuyết nữa, cô vẫn là cô, vẫn là Tiểu Tuyết xinh đẹp, đáng yêu trong lòng hắn.<br>\"Đình Kiêu, có phải trước đây em đã rất quá đáng với anh không?\"<br>Hạ Tuyết ngập ngừng đặt câu hỏi sau khi lời giải thích của Hoắc Đình Kiêu.<br>Cô nhớ trong nguyên tác, nguyên chủ lúc nào cũng xua đuổi Hoắc Đình Kiêu, chỉ khi gặp khó khăn, bị bắt nạt mới cầu cạnh, giả lã với hắn.<br><br>Vậy mà hắn lại chưa từng vì thái độ xảo trá của nguyên chủ mà nghi ngờ, hắn làm theo những gì nguyên chủ yêu cầu, thậm chí còn âm thầm làm thêm nhiều chuyện, đến nỗi cuố cùng phải trả cái giá vô cùng đắt.<br>\"Em luôn rất tốt với tôi, nhưng vì sợ Thiên Ân hiểu lầm nên lúc nào cũng giữ khoảng cách nhất định.\"<br>Hoắc Đình Kiêu nói.<br> <br>Đây rõ ràng là một lời nói dối.<br><br>Hạ Tuyết biết rất rõ điều đó.<br><br>Lần này, đến lượt cô nhìn hắn thật lâu sau đó mới nhìn sang chỗ khác, nhỏ giọng:<br>\"Em xin lỗi vì trước đây luôn lợi dụng anh!\"<br>Sau đó, cô lại nắm lấy tay của Hoắc Đình Kiêu nghiêm túc: \"Sau này sẽ không như vậy nữa, nhưng anh hãy cho em chút thời gian, tình cảm là thứ không thể ép buộc, nhưng em tin rồi sẽ có ngày em đáp lại tình cảm của em một cách chân thành.<br><br>Bây giờ em có quá nhiều việc phải làm, không có chỗ dành cho tình cảm riêng tư.\"<br>\"Em yên tâm, dù có đợi bao lâu, tôi cũng sẽ đợi, chỉ cần em không xua đuổi tôi là được rồi!\"<br>Trước thái độ của Hoắc Đình Kiêu, trái tim của Hạ Tuyết hẫng đi một nhịp, hắn đối với cô quá tốt, quá chân tình, cô sẽ cố gắng sắp xếp ổn thỏa mọi chuyện để đáp lại tình cảm này của hắn.<br>\"Buổi tối anh có rảnh không? Chúng ta cùng nhau ăn cơm dạo phố nhé?\".<br><br>"]