["<br>\"Hạ Tuyết, em lại gây ra chuyện gì nữa vậy hả?\"<br>Giọng nói cực kỳ tức giận của chị Kiều vang lên trong điện thoại làm cho Hạ Tuyết tỉnh ngủ.<br>Bây giờ mới hơn năm giờ sáng, mặt trời còn chưa kịp mọc thì cô đã bị đánh thức bởi tiếng chuông điện thoại liên tục vang lên, vừa bắt máy đã nghe chị Kiều chất vấn.<br>\"Chuyện gì là chuyện gì? Chị đang nói gì vậy?\"<br>Hạ Tuyết ngơ ngác hỏi lại.<br>\"Đêm hôm qua có một tài khoản ảo đăng tin em được đại gia bao dưỡng, còn có bằng chứng là người đó bao cả đảo tư nhân vì em.<br><br>Tin tức này nổ ra vào lúc nửa đêm nhưng đã có rất nhiều người vào bình luận.<br><br>Em mau nói cho chị biết có thật vậy không? Nếu không thì em hãy chứng minh em đang ở nhà đi!\"<br>Chị Kiều gấp gáp nói.<br>Gần đây Hạ Tuyết luôn gặp phải tin tức không tốt, khó khăn lắm mới dàn xếp ổn thỏa chuyện Phương Phương với Hà Lạc Tâm, chưa gì hết thì lại có tin tức về cô ấy, tin lần này còn thật hơn cả lần trước mới là điều đáng nói.<br>\"À, chị bình tĩnh, em hiểu chuyện gì đang xảy ra rồi.<br> <br><br>Đúng là em đang ở đảo tư nhân...\"<br>Hạ Tuyết còn chưa nói hết câu, chị Kiều đã ngắt ngang.<br>\"Em đúng là được đại gia bao dưỡng hả? Hạ Tuyết, nhà họ Hạ của em cũng rất giàu có, tại sao em còn cần phải tìm đại gia để bao dưỡng? Ngay lặp tức, em mau về cho chị, bây giờ đang có rất nhiều phóng viên tập trung ở bến cảng săn tin của em đó!\"<br>\"Chị bình tĩnh nghe em nói hết đã.<br><br>Đừng có cắt ngang lời của em như vậy!\" Hạ Tuyết nói: \"Đúng là em đang ở trên đảo tư nhân, nhưng chị có biết là em đi cùng ai không? Là Hoắc Đình Kiêu đó! Hòn đảo này vốn là của anh ấy, vì để em có thể thoải mái thư giãn nên anh ấy đã đưa em.đến đây.<br><br>Sau đó còn ra chỉ thị khu nghỉ dưỡng trên đảo đóng cửa một ngày không tiếp khách, để em có thời gian yên tĩnh nghỉ ngơi.<br><br>Nhưng chiều hôm qua, cô minh tinh họ Tống hống hách một mực muốn vào khu nghỉ dưỡng, mặc dù đã được quản lý ngăn cản nhưng cô ta cứ muốn làm theo ý mình, còn lôi cả em vào cuộc nên em mới dạy dỗ cô ta vài câu.<br><br>Chuyện tin tức nhảm nhí đó một trăm phần trăm là do cô ta tung ra, cô ta muốn trả đũa em thôi.\"<br>Hạ Tuyết từ tốn giải thích.<br>Đầu dây bên kia vọng đến tiếng im lặng, hình như chị Kiều đang áy náy vì đã trách nhầm cô đã gây chuyện, còn lên án khi chưa biết rõ sự tình.<br>Nhưng mà chuyện này không thể trách được chị ấy, bất kỳ ai gặp tình huống này cũng sẽ có phản ứng giống chị Kiều mà thôi.<br>Quả thực chị Kiều sau khi nghe lời giải thích của Hạ Tuyết liền trầm mặc, nếu là đi cùng Hoắc Đình Kiêu thì chuyện này dễ giải quyết rồi, còn về chuyện Tống Phương Thảo vu oan giá họa nghệ sĩ dưới trướng cùa cô, cô sẽ tìm người quản lý của cô ta để nói chuyện.<br><br>Nghĩ rằng bản thân là minh tinh tuyến một thì muốn làm gì thì làm sao? Cô ta xem người của công ty giải trí chết hết rồi à?<br>Chị Kiều còn đang suy nghĩ, ở đầu dây bên kia, Hạ Tuyết lại nói tiếp:<br>\"Chị không cần ra mặt giải quyết thay em đâu.<br><br>Loại chuyện nhảm nhí này tự em có thể giải quyết!\"<br><br>\"Vậy em giải quyết cho tốt đi, buổi sáng đến công ty chị sẽ tìm người đại diện của cô ta để nói chuyện.\"<br>\"Vâng, em biết rồi.<br><br>Chúc chị ngày mới tốt lành!\"<br>Nói xong, Hạ Tuyết liền cúp máy.<br><br>Ngay sau đó, cô lên mạng xem tin tức bôi đen mình, Hạ Tuyết vừa đọc vừa cười như đang xem một chuyện hài thú vị.<br>Tài khoản @Hạ Tuyết V: Một đêm không ngủ vì tin tức nhảm nhí này chắc các bạn đã mệt rồi, bâu giờ thì hãy ngủ đi, tôi hứa mười hai giờ trưa nay sẽ cho các bạn xem cái gì gọi là \"đại gia bao dưỡng\" từ miệng vị mịn tinh nào đó giá họa cho tôi.<br><br>Chúc mọi người ngày mới tốt lành!<br>Hạ Tuyết vừa đăng xong dòng trạng thái kèm theo ảnh chụp mặt trời mọc mà cô vừa chụp được.<br><br>Chưa đến ba mươi giây, hơn một trăm comment bình luận dưới bài đăng tỏ ý chờ đợi bài đăng lúc mười hai giờ trưa của Hạ Tuyết.<br><br>Cùng với đó là rất nhiều thảo luận nổ ra đoán xem minh tinh vu oan cho Hạ Tuyết là ai.<br>Trong đó, có một bình luận: \"Hôm qua tôi có đọc được dòng trạng thái của minh tinh họ Tống nào đó nói mình sẽ đến đảo tư nhân nghỉ dưỡng, cái này có cho là trùng hợp không nhỉ?\"<br>Để tăng tính chân thực, người này còn đăng kèm dòng trạng thái của minh tinh họ Tống kia.<br> <br>Liền sau đó, dưới bình luận này là bình luận của nhiều người khác.<br>Hạ Tuyết nhìn một đống bình luận nhảy múa trên màn hình rồi tắt điện thoại.<br><br>Xem ra hôm nay cô không thể về đoàn làm phim được rồi, có lẽ cô nên gọi điện báo cho đạo diễn một tiếng.<br>Tống Phương Thảo đúng là người ngu ngốc.<br><br>Muốn vu oan thì cũng nên tìm người nào có bối cảnh nghèo một chút chứ? Bản thân cô là thiên chi kiêu nữ cùa nhà họ Hạ, muốn gì mà không được? Sao lại phải tìm đại gia để bao nuôi chứ? Thành phố này, à không đất nước này còn có ai giàu hơn nhà họ Hạ và nhà họ Hoắc à?<br>Hạ Tuyết ngáp dài một cái, bây giờ cô cần phải đi ngủ thêm một chút để còn có tinh thần chiến đấu với cái cô minh tinh ngu xuẩn kia nữa chứ.<br><br>Nhưng trước đó, cô cần làm phiền đạo diễn một chút.<br>Nghĩ là làm, Hạ Tuyết lại cầm điện thoại gọi điện cho đạo diễn.<br>\"Xin chào đạo diễn, xin lỗi vì đã làm phiền vào lúc sáng sớm, hôm nay tôi có chút việc ngoài ý muốn nên xin phép được nghỉ thêm một ngày, ngày mai tôi sẽ về đoàn phim thật sớm.\".<br><br>"]