["<br>Những đứa trẻ có một nguồn năng lượng rất to lớn, bọn chúng chơi cả buổi sáng nhưng hình như không hề biết mệt, Hạ Tuyết và Tống Phương Thảo thở không ra hơi khi phải chơi nhiều trò chơi cảm giác mạnh, không chỉ có vậy, lúc chơi trò chơi trượt nước, hai người còn bị mấy đứa trẻ chơi khăm đẩy ngã xuống hồ, khiến cho bản thân bị chìm nghỉm vì bộ đồ thú bông quá nặng.<br>Kết quả, Hạ Tuyết và Tống Phương Thảo phải nằm ở phòng y tế một lúc, trong thời gian này, trợ lý của hai người và nhân viên trong đoàn thay phiên chơi với bọn trẻ.<br>Vì bộ trang phục đã bị ướt mà đoàn phim chỉ phát cho mỗi người một bộ nên sau đó, cả hai phải mặc đồ cosplay cổ trang để tiếp tục chơi với bọn trẻ con.<br>Buổi trưa.<br><br>Mặt trời lên cao, ánh nắng gay gắt khiến người ta cảm thấy nóng nực và đói bụng.<br><br>Trong công viên giải trí này có một nhà hàng lớn, phục vụ nhiều món ăn ngon nên lúc nào cũng đông khách.<br><br>Nhà hàng cũng có mấy phòng riêng dành cho mấy vị khách muốn có không gian yên tĩnh.<br><br>Vì vậy mà đạo diễn thông qua Trương Tử Sơn đặt được ba phòng, dành cho ba tổ để nghỉ ngơi ăn uống.<br>Mùi thức ăn được dọn lên làm cho bụng đói cồn cào, nhóm của Hạ Tuyết bắt đầu thưởng thức bữa trưa đã được chuẩn bị sẵn.<br><br>Trong lúc ăn, Tống Phương Thảo vẫn không rời mắt khỏi đứa trẻ tách biệt, suốt buổi đi chơi, nó chỉ hưởng ứng theo số đông chứ không hề có ý định vui chơi hay gì khác.<br>\"Xin lỗi, tôi đi vệ sinh một chút!\"<br>Tống Phương Thảo diện cớ rồi khỏi, bây giờ cũng là thời gian nghỉ trưa của người quay phim, nên cũng xem như cô ta không còn bị ai giám sát, ngoại trừ mấy camera được lắp đặt sẵn của nhà hàng.<br> <br><br>Tống Phương Thảo đi vào nhà vệ sinh, ả đứng trước bồn rửa mặt giả vờ như đang rửa tay, tuy nhiên nét mặt của ả tươi cười, trong gương cũng phản chiếu hình ảnh tương tự, nhưng trông rất gớm ghiếc.<br>Tống Phương Thảo đi vào buồng vệ sinh, đóng chặt cửa lại.<br><br>Lúc này, điện thoại của ả reo lên báo tin nhắn đến.<br><br>Ả xem xong, vội xóa rồi vờ xả nước đi ra ngoài.<br><br>Ả trở lại phòng ăn với bộ dạng như không hề thiết lập âm mưu gì cả.<br>Bữa trưa chỉ còn món tráng miệng, Tống Phương Thảo chậm rãi thưởng thức món ăn này, đó là món sữa chua mát lạnh, giải khát.<br>Sau khi ăn xong, mọi người được sắp xếp giường để nghỉ ngơi thêm ba mươi phút trước khi buổi ghi hình lúc chiều được diễn ra.<br>Cả sáng mệt mỏi, Hạ Tuyết vừa nằm xuống là ngủ ngay.<br>Không gian trong phòng nghỉ tĩnh lặng, Tống Phương Thảo vẫn luôn không rời mắt khỏi cậu bé kia.<br><br>Theo như tin tức cô ta biết được thông qua đạo diễn, đứa bé ấy là con riêng của một nhà tài phiệt, rất được nhà tài phiệt kia yêu thương nhưng không thể công khai thân phận.<br><br>Mặc dù vậy, nếu đứa bé ấy có xảy ra chuyện gì thì nhà tài phiệt đó sẽ không để yên.<br>Đạo diễn không nói rõ nhà tài phiệt kia là ai, ông ấy chỉ tiết lộ đó là một người có thế lực không thua gì hai nhà Hoắc - Hạ.<br>(....................)<br>Hai giờ chiều.<br><br>Ánh mặt trời dịu đi không ít, Hạ Tuyết và Tống Phương Thảo lại bắt đầu nhiệm vụ của mình.<br><br>Được ăn uống, nghỉ ngơi đầy đủ, mấy đứa trẻ như có thêm thể lực để vui đùa với nhau, duy chỉ có đứa bé kia vẫn xa cách ngồi yên môtk góc.<br>\"Cậu bé, tại sao em không chơi cùng các bạn?\"<br>Tống Phương Thảo dịu giọng hỏi.<br>Nhân lúc không có ai chú ý, cô ta lẻn đi thay đồ, bộ đồ này được trợ lý chuẩn bị sẵn, tuy không hiểu cô ta muốn làm gì nhúng trợ lý lại không hề làm trái ý muốn của cô ta.<br>Hiên giờ Tống Phương Thảo mặc một bộ đồ đen, đội nón kết và đeo khẩu trang <br>\"Em không thích.<br><br>Chị là ai?\"<br><br>Cậu bé lạnh nhạt đáp, đồng thời cũng đề phòng hỏi.<br>Tuy là trẻ con, nhưng với thân phận đặc biệt của mình, thằng bé luôn được dạy là không được tiếp xúc với người lạ vì có thể gây nguy hiểm cho nó lẫn người cha tài phiệt kia.<br>\"Chị là bạn của em!\" Tống Phương Thảo cười nói: \"Em vẫn chưa nói cho chị biết tại sao em lại ngồi đây một mình không chơi với các bạn?\" <br>\"Em nói rồi, em không thích.<br><br>Bọn họ phiền lắm, cả chị gái quản lý kia nữa, chị ấy quá ồn ào làm em cảm thấy phiền toái!\"<br>\"Vậy em có muốn đi đến nơi yên tĩnh hơn không? Chị sẽ dẫn em đi?\"<br>\"Không được, em không đi, mami đã dặn không được đi với người lạ!\"<br>\"Chị không phải người lạ! Chị là bạn của em!\"<br>\"Em không quen biết chị!\"<br>\"Rồi chúng ta sẽ quen biết thôi.<br><br>Đúng rồi, em có muốn gặp bố của em không? Chị biết bố em là ai đó!\"<br>Nghe Tống Phương Thảo nói, đứa bé tỏ ra nghi hoặc, nó nhìn cô ta cảnh giác đề phòng, mẹ nó từng dặn đi dặn lại hàng triệu lần là không được nói với người khác bố nó là ai, cũng như không được tự ý đến chỗ của bố.<br>Bố của nó là một người giàu có, cứ mỗi tháng hai lần, bố nó sẽ chủ động đến thăm còn đưa nó đi chơi bằng máy bay nữa chứ.<br><br>Nó rất yêu quý bố, dù ít khi gặp ông nhưng nó nó chưa từng đòi hỏi bao giờ, khi nào mẹ nói bố sẽ đến thì nó mới trông ngóng ngày đêm.<br>Tống Phương Thảo không vội, cô ta kề sát tai cậu bé thì thầm to nhỏ, đôi mắt nhỏ xíu long lanh bừng sáng lên khi nghe cô ta nói đúng về bố của mình.<br><br>Bởi vì bố che giấu rất kỹ nên ngoài những người thân thuộc, không ai biết bố của nó là ai, kể cả giáo viên trong trường mẫu giáo.<br>\"Bây giờ em có thể tin chị chưa? Có muốn cùng chị đi gặp bố em không?\"<br>\"Em rất muốn...!nhưng mà...\"<br>Cậu bé chần chừ do dự.<br> <br>\"Đừng lo lắng, chúng ta chỉ đi một chút thôi!\" Tống Phương Thảo nói thêm: \"Bố em ở gần đây lắm!\"<br>Cậu bé không đáp.<br>Nó suy nghĩ một lúc, đấu tranh giữa việc đi gặp bố và ngoan ngoãn ở lại đây.<br><br>Nhìn Hạ Tuyết bận rộn với chín người bạn còn lại, cả người quay phim cũng không hêg chú ý gì đến nó.<br><br>Nó mím chặt môi, cuối cùng quyết định đi theo Tống Phương Thảo để gặp bố.<br>Nó nhớ bố nhiều lắm rồi!<br>Tống Phương Thảo thấy đứa bé đồng ý thì vui mừng ra mặt.<br><br>Cô ta dìu nó đứng lên, sau đó nắm lấy tay nó để dẫn đi nơi khác.<br><br>Trước lúc hoàn toàn rời khỏi, cô ta cố ý ném đá vào Hạ Tuyết để gây sự chú ý của cô ấy.<br>Phải có nữ chính đi cùng thì vở kịch này mới diễn được.<br>Quả nhiên, Hạ Tuyết chú ý đến việc một đứa trẻ trong nhóm đi theo người lạ, cô ấy nói nhanh với nhân viên quay phim rồi giao lại mấy đứa trẻ cho Giang Hồng Nguyệt, kế đó vội vã đuổi theo.<br>\"Đứng lại, cô kia mau thả đứa trẻ đó ra!\"<br><br>"]