["<br>Từ khi còn đi học Hoắc Đình Kiêu đã không có ấn tượng gì nhiều đối với Mễ Ly, ký ức duy nhất hắn có về cô ta là đàn em khóa dưới có tài năng và nhan sắc, luôn làm cho nam sinh trong trường hâm mộ.<br>Hai lần gặp lại cô ta dạo gần đây cũng không khiến ý nghĩ đó của hắn thay đổi.<br><br>Có lẽ mọi sự chú ý đều đặt lên người Hạ Tuyết nên những người khác xung quanh hắn chỉ là những trái bí ngô.<br>\"Tổng giám đốc Hoắc, không biết chúng ta có thể nói chuyện với nhau một chút không? Ừm, tôi có chuyện về công việc muốn bàn bạc với anh.\"<br>Mễ Ly mỉm cười tươi tắn nói.<br>\"Có thể, cô vào phòng họp đi!\"<br>Hoắc Đình Kiêu lạnh nhạt trả lời.<br>Hôm nay Mễ Ly đến đây là vì công việc nên hắn không có hoài nghi bất kỳ lời nói nào của cô ta.<br><br>Cô ta cũng sắp trở thành người đại diện cho sản phẩm mới, nghe cô ta nói một chút chắc cũng không mất nhiều thời gian của hắn đâu.<br>Nhận được sự đồng ý của Hoắc Đình Kiêu, Mễ Ly vui vẻ cùng trợ lý đi theo hắn vào phòng họp, căn phòng này vừa được sử dụng ít phút trước, cô ta tùy tiện chọn cho mình một chỗ ngồi, không quá gần, cũng không quá xa Hoắc Đình Kiêu, vừa đủ để hắn nghe thấy khi trao đổi.<br>\"Cô Mễ, mời cô dùng cà phê!\"<br>Thư ký phòng họp mang vào một tách cà phê nóng hổi, nghi ngút khói.<br>Mễ Ly cảm ơn cô ấy, cô ta đưa tay cầm lấy tách cà phê nhưng không hiểu thế nào lại làm đổ.<br><br>Bộ váy đắt tiền cô ta mặc trên người thoắt cái đã bị hoen ố.<br>\"Xin lỗi cô Mễ, tôi không cố ý!\"<br>Thư ký hốt hoảng nói.<br>Nhìn bộ đồ của Mễ Ly đang mặc chắc phải bằng mấy tháng lương của cô cộng lại, nếu phải đền e là sắp tới cô phải nhịn bữa trưa.<br>\"Không phải lỗi của cô, là tôi không cẩn thận mà.<br> <br><br>Cô đừng sợ, tôi không bắt đền cô đâu!\"<br>Mễ Ly dịu giọng.<br>\"Thật...!thật sao?\"<br>Thư ký vui mừng lắp bắp.<br>\"Thật mà, đây là lỗi của tôi.<br><br>Tôi sẽ nói trợ lý mang cho tôi bộ váy khác, vết bẩn này cũng có thể giặt sạch, cô không cần lo lắng phải đền bộ váy khác cho tôi đâu!\"<br>Mễ Ly nhấn mạnh.<br>Thư ký nhìn cô ta với ánh mắt đầy cảm kích, lâu nay nghe nói minh tinh Mễ Ly giản dị dễ gần, không bao giờ làm khó người khác cứ tưởng là do truyền thông phóng đại, ai ngờ được đó lại là sự thật.<br>Thư ký cảm kích vô cùng, cô rối rít xin lỗi lần nữa rồi ra ngoài pha tách cà phê khác.<br>\"Xin lỗi tổng giám đốc Hoắc, khiến anh chê cười rồi.<br><br>Tôi cần vào nhà vệ sinh một chút!\"<br>Mễ Ly nói.<br>\"Cô Mễ cứ tự nhiên.\"<br>\"Không biết tôi có thể vào nhà vệ sinh trong phòng này không? Ra ngoài với bộ dạng này có chút khó xử!\"<br>Mễ Ly chỉ tay vào căn phòng nhỏ có chữ WC ở cuối phòng, Hoắc Thị không hổ danh là một tập đoàn lớn, tài chính vững mạnh, mỗi căn phòng đều có nhà vệ sinh riêng để nhân viên thuận tiện sử dụng khi có việc trong phòng.<br><br>Bên ngoài mỗi tầng cũng có thêm nhà vệ sinh chung tránh trường hợp quá nhiều người dùng cùng một lúc.<br>\"Được!\"<br> <br>Hoắc Đình Kiêu rất tiết kiệm lời nói trước thái độ hòa nhã của Mễ Ly, hắn tập trung vào tập tài liệu về sản phẩm mới, định bụng sẽ mang về một ít cho Hạ Tuyết trải nghiệm.<br>Mễ Ly biết Hoắc Đình Kiêu không thích nói nhiều nên cũng không nói thêm lời dư thừa nữa.<br><br>Cô ta nói với trợ lý, dặn dò mang một bộ váy mới cho mình rồi đi thẳng vào nhà vệ sinh.<br>Lúc này phòng họp chỉ còn lại Hoắc Đình Kiêu và trợ lý của hắn mỗi người một việc.<br>Mễ Ly vào nhà sinh không bao lâu bỗng nhiên hét lớn.<br><br>Âm thanh của cô ta lớn đến nỗi người của tổ thư ký bên ngoài vẫn nghe thấy, dù căn phòng được cách âm rất tốt.<br>Tiếp theo đó, Mễ Ly quấn một chiếc khăn tắm xông ra ngoài, cô ta nhắm thẳng chỗ của Hoắc Đình Kiêu chạy đến, ngã vào người của hắn.<br>Một màn này vừa khéo lộ ra ngoài khi trợ lý của Mễ Ly quay lại với bộ váy mới trên tay.<br>Tiếng xì xào bên ngoài vang lên nho nhỏ.<br>Hoắc Đình Kiêu không nghĩ quá một giây liền đẩy Mễ Ly ngã xuống đất, kế tiếp, hắn đứng lên tự cởi áo vest, sơ mi và cà vạt ném vào thùng rác giống như mới bị thứ gì đó dơ bẩn chạm vào người.<br><br>Trợ lý bên cạnh theo hắn nhiều năm nên vô cùng hiểu ý, trợ lý vội trở về phòng tổng giám đốc lấy một bộ đồ vest khác rồi trở lại phòng họp để Hoắc Đình Kiêu thay đổi.<br>Xưa nay tổng giám đốc luôn luôn giữ thAn trong sạch, dù chỉ là một cái bắt tay với phái nữ, hắn cũng phải dùng khăn lau thật sạch sau khi bắt tay xong.<br><br>Không phải là tổng giám đốc mắc bệnh sạch sẽ như mấy ông tổng trong tiểu thuyết ngôn tình, mà là vị này muốn giữ khoảng cách tuyệt đối để người nào đó trong lòng có thể yên tâm rằng Hoắc Đình Kiêu không phải kiểu người trêu hoa ghẹo nguyệt, bất kỳ ai cũng có thể đụng chạm với hắn.<br>Cái cô họ Mễ kia không biết là vô tình hay cố ý nhưng chắc chắn một điều, cô ta đã khiến tổng giám đốc ác cảm.<br>Bên ngoài lẫn bên trong phòng họp đều yên lặng, Mễ Ly ngồi dưới nền đất lạnh rất lâu không có phản ứng, mãi đến khi trợ lý của cô ta khoác cho ả áo khoác, Mễ Ly mới có phản ứng, cúi mặt chạy vội ra ngoài để vào nhà vệ sinh chung mặc lại váy áo.<br>Cô ta vừa đi khỏi, thư ký liền tụm lại bàn tán rất nhiều điều khó nghe.<br><br><br>(.................)<br>\"Hà Lạc Tâm và Hoắc Thiên Ân hẹn hò? Nguyệt Nguyệt, em nằm mơ thấy chuyện phải không?\"<br>Hạ Tuyết hoài nghi nhìn Giang Hồng Nguyệt bĩu môi khi nghe cô ấy nói đã thấy hai người đó ngồi ở một bàn nào đó trong góc khuất của cửa hàng thức ăn nhanh.<br>\"Em không có nằm mơ, em nói thật đó! Lúc nãy em thấy rõ ràng cô Hà và tổng giám đốc Hoắc nhỏ hẹn hò với nhau.<br><br>Mặc dù hai người đó ăn mặt kín mít nhưng vừa nhìn là em đã nhận ra.\"<br>\"Không thể nào có chuyện họ hẹn hò đâu! Em đó, bớt xem mấy quyển tiểu thuyết ngôn tình lại đi!\"<br>\"Em nói thật mà chị, nếu không hẹn hò thì hai người đó cần gì lén lén lút lút, thần thần bí bí gặp nhau.<br><br>Quan hệ giữa ông chủ và nhân viên là quan hệ rất trong sáng, chỉ có người âm thầm yêu nhau mới lén lút thôi.\"<br>\"Cái đầu nhỏ này của em có thể suy diễn hay như vậy sao em không thi vào làm biên kịch đi.<br><br>Biết đâu sẽ viết ra một kịch bản phim nổi tiếng đấy!\"<br>\"Chị, sao chị lại không tin em nói chứ?\" Giang Hồng Nguyệt nhăn mặt: \"Không tin thì chị đi cùng em đi, em đảm bảo là không lừa gạt chị!\"<br>\"Tại sao chị phải đi chứng thực cùng em mà không phải là em đưa chị chứng cứ nhỉ?\"<br>\"Đi cùng không phải là tiện hơn cho chị à? Chờ em tìm chứng cứ thì có khi cả thế giới đều biết chuyện đó!\"<br>Giang Hồng Nguyệt phụng phịu.<br>\"Vậy thì em hãy cố gắng nhanh hơn cả thế giới đi!\"<br>Hạ Tuyết nói xong liền uống cạn ly nước ép, thật ra là do cô lười quan tâm đến cặp nam nữ chính trong tiểu thuyết này mới không đi cùng Giang Hồng Nguyệt để chứng thực.<br>Trong nguyên tác hai người đó sẽ yêu nhau, mạch truyện dù có thay đổi nhưng đó cũng chỉ là số phận của cô, đâu liên quan gì hai người đó nên chắc chắn cả hai sẽ tiếp diễn mạch truyện đó mà thôi.<br>\"Chị, chị thật là...\"<br>Giang Hồng Nguyệt muốn cằn nhằn nhưng chưa kịp làm chuyện đó đã bị tiếng chuông thông báo tin nhắn của Hạ Tuyết cắt đứt.<br>Hạ Tuyết cầm lấy điện thoại, là một tin nhắn hình ảnh đến từ số điện thoại lạ.<br><br> <br>Ban đầu coi hơi chần chừ không biết có nên mở ra xem không vì có thể đó là tin nhắn chứa ảnh 18+ nào đó.<br>\"Chị sao vậy? Sao lại nhìn chằm chằm vào điện thoại thế kia?\"<br>Giang Hồng Nguyệt tò mò hỏi.<br>\"Có số điện thoại lạ gửi tin nhắn cho chị, chị đang không biết có nên xem hay không.\"<br>Hạ Tuyết đưa điện thoại cho Giang Hồng Nguyệt xem tin nhắn ẩn danh.<br>\"Chị sợ bị người ta trêu chọc gửi ảnh 18+ à? Không sao đâu, chị cứ xem đi, nếu đúng là ảnh nóng cũng chỉ có chị và camera ở đằng kia thấy thôi, không ai biết nữa đâu!\"<br>Giang Hồng Nguyệt nghịch ngợm nói.<br>\"Thế thì chị nhườn cho em xem đấy!\"<br>Hạ Tuyết cầm tay Giang Hồng Nguyệt đặt điện thoại của mình lên đó.<br>\"Là chị nói đó nha, lỡ như là ảnh cấm thật thì đừng nói em có sở thíc bi3n thái!\"<br>Giang Hồng Nguyệt vừa nói vừa mở tin nhắn ra xem.<br>Nụ cười tươi tắn trên mặt cô hoàn toàn biến mất, thay vào đó là sự kinh hãi tột cùng khiến cho Hạ Tuyết cũng phải tò mò chú ý.<br>\"Sao vậy? Là ảnh 18+ thật sao?\"<br>\"Chị tự mình xem đi!\"<br>Giang Hồng Nguyệt không trả lời, cô dúi lại điện thoại vào tay Hạ Tuyết.<br>Hạ Tuyết không chần chừ nữa vội mở điện thoại lên xem rốt cuộc là chuyện gì lại khiến Giang Hồng Nguyệt hoảng sợ <br>Màn hình di động bật sáng, tin nhắn vừa rồi vẫn chưa được bấm thoát ra.<br><br>Hạ Tuyết kinh ngạc nhìn hình ảnh Mễ Ly ngã lên Hoắc Đình Kiêu không chớp mắt.<br>\"Chị, chị bình tĩnh, chắc là có hiểu lầm gì đó thôi!\"<br>Giang Hồng Nguyệt vội trấn an Hạ Tuyết.<br>Hôm nay là ngày gì vậy? Hết Hạ Tuyết đến Hoắc Đình Kiêu vướn vào chuyện có người thứ ba, lẽ nào mấy người đưa tin này thấy người ta sống hạnh phúc nên không cam lòng, muốn phá hoại cho bằng được mới hả dạ hay sao?<br>\"Để chị hỏi Đình Kiêu sẽ rõ!\"<br><br>"]