["<br>Gương mặt của nguyên chủ khi chất vấn lộ rõ vẻ hung hăng, giận dữ.<br><br>Đây chính là nét mặt được miêu tả sinh động trong tiểu thuyết của cô ấy, đối với vấn đề này, Hạ Tuyết cảm thấy nguyên chủ vẫn rất ngu ngốc và cố chấp.<br><br>Rõ ràng biết Hoắc Thiên Ân không yêu mình nhưng cứ tự huyễn hoặc bản thân.<br>Nguyên chủ yêu nam chính không đồng nghĩa nam chính cũng phải yêu lại nguyên chủ.<br><br>Tình yêu là xuất phát từ hai phía chứ không phải cứ đơn phương yêu sẽ được đáp lại.<br>Hoắc Đình Kiêu chính là ví dụ điển hình cho chuyện đó.<br>Hạ Tuyết nhìn chằm chằm nguyên chủ hồi lâu mới chậm rãi mở miệng:<br>\"Bởi vì tôi không ngu ngốc như cô!\"<br>Câu trả lời của Hạ Tuyết khiến nguyên chủ mở to mắt kinh ngạc, chưa dừng lại ở đó, cô ấy nói tiếp:<br>\"Hoắc Thiên Ân vốn không yêu cô, điều này chắc chắn là cô rõ hơn ai hết, tình yêu ép buộc sẽ khồn cho ra trái ngọt đâu, huống hồ gì bản thân hắn vốn không xứng với những gì cô đã làm cho hắn.<br> <br><br>Tôi lựa chọn từ hôn là đang mở ra một con đường khác cho kết cục của cô.<br><br>Tôi và Hoắc Đình Kiêu thân thiết cũng là đang để cô hiểu ở bên một người không yêu và ở bên một người yêu mình sẽ thế nào.<br><br>Kết quả ra sao, chắc cô cũng biết rồi.<br><br>Hoắc Thiên Ân năm lần bảy lượt làm khó dễ, trong khi anh trai hắn lại chiều chuộng \"Tiểu Tuyết\" trong lòng anh ta.<br><br>Hạ Tuyết, tôi biết trong nhất thời cô sẽ khó chấp nhận, nhưng cô hãy tin tôi, tôi sẽ không để thân xác này có cái kết bi thảm giống như trong nguyên tác đâu!<br>Hạ Tuyết dùng thái độ vô cùng mềm mỏng để nói chuyện.<br><br>Nguyên chủ nghe xong liền tỏ rõ sự chưng hửng trước lời nói của cô, có vẻ như nguyên chủ không ngờ cô chằng những không sợ sệt trước cô ấy, trái lại còn bình tĩnh phân tích kỹ càng mọi chuyện cho cô ấy nghe.<br>Không biết cô ấy có hiểu được những gì cô nói hay không, chỉ thấy sắc mặt cô ấy lại thay đổi, ánh mắt trở nên hung ác hơn lúc nãy.<br>\"Tôi mặc kệ cô nói gì, tôi được xác lập là yêu Thiên Ân, nếu cô làm trái ý muốn của tôi, tôi sẽ không để cô chiếm lĩnh thân xác hoàn toàn, những lúc cô thân mật với cái tên Hoắc Đình Kiêu đáng ghét đó, tôi sẽ xuất hiện, không tin thì cô cứ chờ xem!\"<br>Nguyên chủ nhấn mạnh từng câu chữ, Hạ Tuyết vẫn chưa kịp phản bác thì cô ấy đã biến mất, xung quanh cô vẫn là màn sương trắng xóa, bốn bề vẫn yên ắng tĩnh lặng.<br>Hạ Tuyết còn đang xoay vòng trước lời cảnh cáo của nguyên chủ thì đột nhiên mọi thứ tối om, chỗ cô đứng bỗng biến thành hố sâu không đáy.<br>Hạ Tuyết giật mình tỉnh lại, cô nhìn xung quanh căn phòng đang bật đèn sáng, mọi thứ cô nhìn thấy vừa rồi thì ra chỉ là một giấc mơ.<br>Trán của Hạ Tuyết ướt đẫm mồ hôi, cô xuống giường rót cho mình một ly nước, trời bên ngoài đã tối sẫm, vài giọt mưa lất phất bám lên cửa kính, thỉnh thoảng trên bầu trời còn xuất hiện sấm chớp.<br><br>Quãng thời gian này vẫn chưa đến mùa mưa, hiện tượng thời tiết thế này chỉ e là điềm xấu.<br>Hạ Tuyết chỉnh điều hòa mát mẻ, cô ngồi xuống giường thẫn thờ nhớ lại những gì diễn ra trong giấc mơ.<br>Hóa ra linh hồn của nguyên chủ vẫn còn tồn tại trong tiềm thức của thân xác này, chẳng những vậy, chấp niệm của cô ấy chưa bao giờ biến mất.<br><br>Hạ Tuyết thở dài mệt mỏi.<br>Khó khăn lắm cô mới thay đổi hình tượng trong mắt mọi người được một chút, vậy mà sắp tới đây, nhiều khả năng cô giống như người bị tâm thần phân liệt, lúc tốt lúc xấu, nếu cô có thể tự mình làm chủ thân xác này thì hay biết mấy.<br>Hạ Tuyết tự nhìn vào gương tự hỏi, giả như ý chí của cô mạnh mẽ, đẩy lùi chấp niệm của nguyên chủ thì liệu cô có thể chiếm lĩnh hoàn toàn thân xác của ấy hay không? Cô biết làm ốc mượn hồn là không tốt nhưng số phận đã sắp xếp cho cô xuyên vào đây, thì cô phải phấn đấu để xoay đổi cục diện của nhân vật cho dù có gặp khó khăn trắc trở.<br>(.......................)<br>Ngày mới lại bắt đầu.<br><br>Sáng nay Hạ Tuyết trở lại đoàn phim để theo kịp tiến độ công việc, hai ngày nay hẳn là mọi người đã phải quay thế các phân cảnh của cô.<br>Những cảnh còn lại của Hạ Tuyết đều là diễn tay đôi với Hà Lạc Tâm và nam chính, các cảnh này cũng là cảnh cao trào nhất của bộ phim.<br>Hạ Tuyết vừa đến, cô đã chạm mặt Hà Lạc Tâm trước phòng trang điểm, bên cạnh cô ấy còn có một cô bé, hình như là trợ lý mới.<br><br>Hạ Tuyết không nhìn hai người họ nhiều để tránh lại gây ra sóng gió.<br>\"Lần này cô đưngg hòng giở trò với người bên cạnh của tôi!\"<br>Hà Lạc Tâm lạnh nhạt nói khi Hạ Tuyết đi qua.<br>Bước chân của Hạ Tuyết khi nghe câu này của Hà Lạc Tâm thì dừng lại.<br><br>Cô quay người nhìn thẳng vào cô ấy, mở miệng:<br>\"Tôi có rất nhiều chuyện phải làm, không rãnh làm chuyện dư thừa như trước đây, thay vì cảnh cáo tôi thì cô hãy quản người bên cạnh mình cho tốt.<br> <br><br>Tôi cũng nhắc lại lần nữa, tôi và cô nước sông không phạm nước giếng, mọi chuyện xảy ra xung quanh cô đều không liên quan gì đến tôi, hy vọng cô sẽ không chụp cho tôi cái mũ mỗi khi cô gặp chuyện gì đó!\"<br>Từng câu từng chữ Hạ Tuyết cố ý nhấn mạnh, cô đối diện với Hà Lạc Tâm mà không hề né tránh ánh mắt, cái nhìn của cô rất ngay thẳng làm cho Hà Lạc Tâm không khỏi nhíu mày.<br>Lại một lần nữa, Hà Lạc Tâm cảm thấy Hạ Tuyết trước mặt không hề giống Hạ Tuyết trong ký ức của cô.<br>Thật ra để xác định cô ấy có nói dối hay không có rất nhiều cách, ví dụ như bữa tiệc sắp tới, nếu Hạ Tuyết không có động tĩnh gì, thì rõ ràng là cô ấy một là đã thay tâm đổi tính, hai là đây vốn không phải là Hạ Tuyết thật sự.<br>Nếu là vế đầu tiên, Hà Lạc Tâm còn hiểu được, còn giả dụ rơi vào vế thứ hai, cô sẽ không thể nào lý giải được tại sao nhà họ Hạ phải tìm một Hạ Tuyết giả để thay thế người thật để làm gì?<br>\"Chị Tâm, mau đi thôi, hôm nay chị phải mặc trang phục cầu kỳ lắm, không nhanh lên sẽ không kịp đâu!\"<br>Cô bé trợ lý bên cạnh lên tiếng nhắc nhở.<br>Cô bé này tên là Lý Tiểu Thanh, một nhân viên mới của công ty giải trí được chị Kiều lựa chọn, cô bé có vẻ ngoài nhút nhát nhưng tính cách không hề nhút nhát chút nào.<br>\"Chị biết rồi!\" Hà Lạc Tâm nhìn Hạ Tuyết lần nữa, sau đó, cô ấy bỏ đi cùng Lý Tiểu Thanh đến phòng thay đổi trang phục.<br>Hạ Tuyết cũng vào phòng trang điểm, mới sáng sớm đã đối đầu với Hà Lạc Tâm, cả ngày hôm nay hy vọng sẽ được suông sẻ.<br>Bóng cả hai người vừa khuất, Tống Phương Thảo liền xuất hiện, khóe miệng cô ta nhếch lên cười nham hiểm, lần trước không trừng trị được Hạ Tuyết, lần này cô ta sẽ mượn tay Hà Lạc Tâm để làm chuyện đó..<br><br>"]