["<br>Buổi ghi hình tạm dừng lại.<br><br>Tất cả mọi người tập hợp lại một chỗ nghe đạo diễn nói sơ về chuyện Hạ Tuyết và một đứa bé trong nhóm của cô ấy mất tích.<br>Công viên này rất rộng lớn, vì vậy phải chia thành mấy nhóm để tìm kiếm.<br>Tống Phương Thảo rất phối hợp.<br><br>Cô ta cùng Hà Lạc Tâm, Giang Hồng Nguyệt, Mễ Ly và mấy người trong tổ C chung một nhóm.<br><br>Công viên càng về chiều tối càng đông đúc, lại sắp đến giờ diễu hành nên người đến rất đông, để tìm hai người giữa biển người mênh mông là chuyện bất khả thi.<br>\"Có khi bây giờ cô ta đã mang đứa bé kia chạy mất rồi cũng nên.<br><br>Nghe nói đứa bé đó là con trai nhà tài phiệt trong giới giải trí, nếu có thể dùng thằng bé đổi lấy danh lợi thì còn gì bằng!\"<br>Tống Phương Thảo mỉa mai nói.<br>\"Cô cho rằng ai cũng như cô sao? Sẵn sàng vì lợi ích đánh đổi mọi thứ à? Tuy tôi cũng không thích Hạ Tuyết, nhưng cô ấy không phải là người như cô nói, cho dù là trước kia hay bây giờ, cô ấy cũng không cần phải làm vậy.<br><br>Nhà họ Hạ chưa đủ giàu, hay Hoắc Đình Kiêu chưa đủ quyền lực để đáp ứng yêu cầu của cô ấy? Nếu Hạ Tuyết muốn, có mười giới giải trí thì hai nhà Hoắc - Hạ cũng thừa sức mua cho!\"<br>Hà Lạc Tâm gay gắt phản biện.<br> <br>Đúng là cô chưa hề có cảm tình với Hạ Tuyết, dù là lúc trước hay hiện tại, dù cho cô ấy đã thay đổi, tuy nhiên ấn tượng xấu vẫn là ấn tượng xấu, nhưng không vì vậy mà chuyện xấu xa gì cũng ụp lên đầu Hạ Tuyết.<br><br>Đó là chưa nói đến gần đây cô ấy thật sự thay đổi rồi, điều này có mù cũng nhận ra.<br><br>Còn về người đàn chị họ Tống này, Hà Lạc Tâm cực kỳ căm ghét.<br><br>Từ khi cô ta giăng bẫy nhất tiễn hạ song điêu là cô đã muốn trả đũa.<br><br>Mặc dù có quan hệ hợp tác với Hoắc Thiên Ân, có thể yêu cầu hắn xử lý triệt để nhưng cô cũng như Hạ Tuyết, đều muốn cho người khác cơ hội sửa sai.<br>Tuy nhiên, Tống Phương Thảo vẫn chứng nào tật ấy.<br>\"Biết đâu cô ta không thỏa mãn thật thì sao? Cô đâu phải con sâu trong bụng cô ta đâu mà đưa ra phán đoán!\"<br>Tống Phương Thảo bĩu môi.<br>\"Vậy thì cô là con sâu trong bụng cô ấy hả?\"<br>Hà Lạc Tâm hỏi ngược lại.<br>\"Người như cô ta, tôi không cần làm con sâu trong bụng cũng dư sức biết!\"<br>Tống Phương Thảo chống chế.<br>\"Người như cô ấy tốt hơn loại người chỉ biết quyến rũ đàn ông như cô gấp ngàn lần.<br><br>Nếu nói người bắt cóc cậu bé kia là cô, tôi chắc chắn sẽ tin, nhưng nếu nói đó là Hạ Tuyết, tôi không bao giờ tin!\"<br>Hà Lạc Tâm nhấn mạnh nói.<br>\"Thôi thôi, hai người đừng cãi nhau nữa, giờ không phải lúc để nói chuyện đó đâu! Chúng ta cần tập trung tìm Hạ Tuyết và cậu bé kia mới phải.<br><br>Trong lúc chúng ta ở đây cãi nhau, biết đâu Hạ Tuyết và cậu bé ấy xảy ra chuyện không may rồi cũng nên đó!\"<br>Mễ Ly lên tiếng can ngăn, đồng thời cũng không quên dọa Hà Lạc Tâm và Tống Phương Thảo về sự an nguy của hai người đang mất tích.<br>Mâu thuẫn giữa mấy người này rõ mồn một, mỗi lần đi cùng là Mễ Ly lại thu thập được không ít thông tin.<br>Mễ Ly quen biết Tống Phương Thảo đã lâu, tuy rằng lúc nào cũng nói tốt về cô ta, nhưng bản thân Mễ Ly cũng không hề thích người này.<br><br>Việc Tống Phương Thảo dựa vào đàn ông để leo cao không phải chuyện mới mẻ gì, cô ta từng bắt gặp ả và mấy người quản lý cấp cao của Hoàng Duệ ra vào khác sạn.<br><br>Lời nói của Mễ Ly thành công làm cho Hà Lạc Tâm và Tống Phương Thảo không cãi nhau nữa mà tập trung tìm kiếm, các nhân viên của tổ C nãy giờ vẫn nghe tranh cãi cũng vờ như không nghe thấy.<br><br><br>Họ biết thân biết phận của mình, chuyện của các ngôi sao biết càng ít càng tốt.<br>(.....................)<br>Hạ Tuyết tỉnh lại thấy mình cùng đứa bé kia đang ở một nơi tối tăm, ít ánh sáng.<br><br>Chiếc đèn mờ nhạt là thứ sáng nhất nơi này, cô không biết mình đã ngất đi bao lâu, cũng không biết bây giờ là thời khắc nào.<br><br>Hơi cay đã tan biến từ lâu làm cho thị lực của cô hồi phục, Hạ Tuyết có thể nhìn rõ xung quanh, nhưng cổ của cô vẫn còn đau vì bị chích điện.<br>Hạ Tuyết nhìn thấy đứa bé ngồi thu mình một góc.<br><br>Nó vẫn lầm lì như khi ở cùng với mọi người, khác hằn với lúc cô tìm thấy nó đang đi với kẻ bắt cóc, bây giờ, trước mặt cô, nó không khóc cũng không nói chuyện.<br>Hạ Tuyết nhớ trước khi bản thân bất tỉnh, thằng bé liên tục nhắc đến bố của nó, xem ra là nó và bố không ở cùng nhau.<br><br>Tình huống như vậy thường là bố đứa bé đi làm ăn xa, hoặc nó là con riêng của ai đó rất có danh tiếng, không tiện công khai thân phận.<br>\"Cậu bé, em vẫn ổn chứ? Có phải em đang sợ lắm không? Đừng lo lắng, chị sẽ tìm cách cứu em ra ngoài!\"<br>Hạ Tuyết ngồi xuống bên cạnh thằng bé cười nhẹ nói.<br>Đáp lại lời của cô là sự im lặng, đứa bé đó gục đầu vào hai đầu gối, nó đang cố thu mình vào chiếc vỏ ốc làm như mọi thứ xung quanh không có trọng lực để tồn tại.<br>\"Chị biết em đang thất vọng và sợ hãi!\" Hạ Tuyết không quan tâm thằng bé có nghe lời mình nói hay không, tiếp tục lên tiếng: \"Bị người khác lừa gạt, rồi lại bị giam giữ ở một nơi thế này, nếu là chị, chị đã khóc lóc khi vừa tỉnh lại!\"<br>\"Chị nhớ lúc chị tìm thấy em, em đang đi cùng một cô gái để gặp bố phải không? Chắc là em yêu và nhớ bố của mình lắm nhỉ? Có phải lâu rồi em chưa gặp ông ấy đúng không?\"<br>Hạ Tuyết bắt đầu gợi chuyện: \"Bố của em đi làm ăn xa phải không? Sau này em đừng dễ dàng nghe lời người khác dụ dỗ nữa, nếu bố muốn tìm em sẽ trực tiếp đến gặp mặt, không cần nhờ người khác đưa em đi gặp ông ấy đâu!\"<br>\"Bố không đi làm ăn xa! Ông ấy ở thủ đô, có nhà riêng ở đó.<br><br> <br>Mỗi khi gặp em, ông ấy thường nhờ một chú rất dữ tợn đưa em đi.\"<br>Cuối cùng đứa bé cũng chịu mở miệng nói chuyện.<br>\"Nếu bố em không đi làm ăn xa, vậy tại sao không đón em đến sống cùng?\"<br>\"Em không biết, em cũng từng hỏi mẹ nhiều lần, nhưng mỗi lần nhắc đến, mẹ chỉ khóc thôi!\" Đứa bé ngẩng mặt lên nhìn chằm chằm Hạ Tuyết: \"Chị biết không, em rất nhớ ông ấy, luôn muốn ông ấy ở cùng em, sống chung một nhà với em.<br><br>Các bạn của em ai nấy cũng đều có bố đưa đón đi học, còn em chỉ có mẹ thôi!\"<br>Nghe đến đây, Hạ Tuyết khẳng định suy nghĩ thằng bé là con riêng của mình là đúng.<br><br>Vì không ở cùng nhau nên thằng bé lúc nào cũng khao khát được gặp bố, ở bên bố, chẳng trách nó lại nghe lời người lạ dụ dỗ, đi theo cô ta một cách dễ dàng.<br>\"Bố em cũng có nổi khổ riêng nhỉ? Nhưng dù thế nào thì ông ấy chắc rất thương em, hơn nữa em còn có mẹ, lúc nào cũng chỉ nghĩ đến bố sẽ khiến mẹ em buồn bã đó.<br><br>Lần sau đừng tùy tiện nghe người khác nói rồi đi theo người ta gặp bố nhé!\"<br>Hạ Tuyết lại căn dặn.<br>Đứa trê vâng một tiếng.<br><br>Sau đó, nó chủ động nói thêm nhiều điều về bố của mình với Hạ Tuyết, cô chỉ im lặng lắng nghe câu chuyện này, suốt buổi không hề lên tiếng.<br><br>"]