["<br>\"Chị, chân của chị thế này làm sao đến lễ trao giải?\"<br>Lâm Anh Anh đỡ Hạ Tuyết ra khỏi phòng cấp cứu sau khi đã băng bó vết thương xong lo lắng hỏi.<br>Việc Hạ Tuyết và Hà Lạc Tâm là tâm điểm của việc nhận giải người mới đang được mọi người bàn tán khắp nơi trên mạng, lúc nãy khi Hạ Tuyết vào phòng cấp cứu ngoại khoa băng bó vết thương, cô đã lên mạng xem tin tức mới nhất.<br><br>Hà Lạc Tâm xuất hiện cùng Hoắc Thiên Ân đang làm mọi người suy đoán cô ấy chiếm ưu thế hơn Hạ Tuyết, khi được tổng giám đốc Hoàng Duệ ra mặt ưu ái.<br><br>Mặc dù sắp trở thành chị dâu của Hoắc Thiên Ân, nhung vì chuyện lúc trước nên khó tránh hắn ta cay cú muốn nhân cơ hội trả đũa.<br>Hoắc Đình Kiêu có tài giỏi thế nào cũng không có tiếng nói bằng em trai trong ngành giải trí.<br>Lâm Anh Anh nhìn một loạt tin tức đó, cô vô cùng bực bội, đám người trên mạng này muốn tâng bốc Hà Lạc Tâm thì thôi đi, hà cớ gì phải kéo Hạ Tuyết vào rồi so sánh, giẫm đạp? Kết quả bình chọn trên mạng của hai người ngang bằng với nhau, mấu chốt nhận giải là sự đánh giá của ban tổ chức kia mà.<br>\"Chân chị vẫn đi được bình thường mà? Tại sao chúng ta không thể đến lễ trao giải?\"<br>Hạ Tuyết khập khiễn đi mấy bước trước mặt Lâm Anh Anh, vừa đi vừa cười nói.<br>Tầm quan trọng của giải thưởng này ra sao, cô là người hiểu rõ hơn ai hết, cho nên dù có thế nào cô cũng phải đi đến đó.<br>\"Nhưng mà chân của chị...\"<br>\"Chị đã nói là chị không sao, không tin thì chị chạy thử cho em xem!\"<br>Hạ Tuyết cố gắng tươi cười với Lâm Anh Anh để trấn an cô ấy, sau đó, cô bước đi thật nhanh giống như đang chạy để chứng minh lời nói của mình.<br><br>Tuy nhiên, chỉ được mấy bước, cơn đau ê buốt khiến cô gần như té ngã.<br>\"Em bị ngốc à? Chân bị thương còn định chạy nhảy?\"<br>Hoắc Đình Kiêu đỡ lấy cơ thể Hạ Tuyết không vui nói.<br>Hôm nay hắn có việc phải đến tiệc xã giao nên không ở nhà, lúc đang nói chuyện với đối tác thì nhận được điện thoại của Lâm Anh Anh thông báo tình hình cô vừa gặp phải, khi nghe xong hắn không chần chừ mà vội rời khỏi buổi tiệc để đến bệnh viện.<br><br>Giày cùng với lễ phục là do chính tay trợ lý của hắn mang đến, tuyệt đối không thể có chuyện trong giày có đinh nhọn và mảnh vỡ thủy tinh như Lâm Anh Anh đã miêu tả.<br>Trong chuyện này chắc chắn có người giở trò hòng ngăn cản Hạ Tuyết đến lễ trao giải, nhằm bôi nhọ, hạ thấp uy tín của cô.<br> <br><br>Trong ngành giải trí thì mấy chuyện này không phải chuyện hiếm hoi gì cả.<br><br>Huống hồ còn có vài người rất căm ghét vị hôn thê của hắn.<br>\"Đình Kiêu? Sao anh lại tới đây? Tối nay anh phải dự tiệc xã giao mà? Anh Anh, là em thông báo tình hình của chị cho anh ấy biết hả?\"<br>Hạ Tuyết vừa kinh ngạc nhìn Hoắc Đình Kiêu, vừa chất vấn Lâm Anh Anh, giọng điệu của cô có mấy phần hờn trách.<br>\"Là anh căn dặn trợ lý của em nếu có chuyện thì gọi cho anh, em đừng trách cô ấy.<br><br>Tiệc xã giao có quan trọng mấy cũng không bằng an nguy của em.<br><br>Em thương bản thân mình một chút, đừng đến lễ trao giải nữa, anh đưa em về nhà nghỉ ngơi.\"<br>Hoắc Đình Kiêu thay Lâm Anh Anh giải thích.<br>Hắn bế bổng Hạ Tuyết, định bụng sẽ mang cô ra xe rồi về nhà, tuy nhiên, Hạ Tuyết lại không đồng ý .<br>\"Không được, em phải đến lễ trao giải, buổi tối nay rất quan trọng với em, em không đi không được.\"<br>\"Em cứ báo với người bên lễ trao giải, sẽ không ai trách khi chân em đang bị thương đâu.<br><br>Tiểu Tuyết, em ngoan đi, đừng ngược đãi bản thân mình nữa!\"<br>\"Em không có ngược đãi bản thân, em rất yêu bản thân mình mà.<br><br>Nhưng dù có yêu quý bản thân ra sao thì em cũng không thể bỏ qua lễ trao giải của lần này được!\"<br>\"Lần này không đến vẫn còn cơ hội lần sau.<br><br>Chân em bị thương nếu cử động nhiều sẽ không tốt, đó là chưa nói đến việc em phải mang giày cao gót đi lại khó khăn, nếu lại xảy ra chuyện thì phải làm sao?\"<br>Hoắc Đình Kiêu hơi tức giận.<br> <br>\"Sẽ không có chuyện gì đâu mà! Đình Kiêu, làm ơn, để em đến lễ trao giải đi!\"<br>Hạ Tuyết cam đoan, nài nỉ.<br>\"Anh nói không được là không được!\" Hoắc Đình Kiêu gắt gỏng, hắn bế Hạ Tuyết đi thẳng một mạch ra bãi đỗ xe: \"Bây giờ chúng ta về nhà, không có thương lượng gì hết!\"<br>\"Em không về! Em phải đến lễ trao giải!\"<br>Hạ Tuyết tranh cãi.<br>Tâm trạng bình tĩnh của cô từ nãy đến giờ đã bị Hoắc Đình Kiêu phá hỏng, hắn biết rất rõ cô đã mong chờ buổi lễ này đến nhường nào, vậy mà hiện tại lại vì vết thương nhỏ xíu ở lòng bàn chân làm cho to chuyện.<br>Trong khi đó, bên ngoài sảnh của buổi lễ có rất nhiều phóng viên đã chú ý đến việc Hạ Tuyết chưa xuất hiện.<br><br>Ngoài chuyện tranh giành ảnh đế ảnh hậu, thì hai cái tên Hạ Tuyết và Hà Lạc Tâm luôn được giới truyền thông chú ý, nhất là khi cả hai cùng được đề cử giải người mới trong cùng một bộ phim.<br><br>Bộ phim cổ trang có hai nữ chính đó rất hay ho, khi công chiếu rộng rãi thu hút được nhiều sự chú ý từ công chúng.<br>Hà Lạc Tâm đã đến từ sớm, phóng viên cực kỳ chờ đợi sự xuất hiện của Hạ Tuyết, nhưng mà không hiểu sao đã sắp đến giờ buổi lễ diễn ra mà cô ấy vẫn chưa xuất hiện.<br>Lẽ nào Hạ Tuyết lại có tính đại tiểu thư chê đề cử lần này nên không muốn đến?<br>Quay lại bãi đỗ xe của bệnh viện, Hạ Tuyết và Hoắc Đình Kiêu vẫn tiếp tục tranh cãi, Lâm Anh Anh đã mang thuốc bác sĩ kê toa đến, hiện đang ngồi chờ trong xe cùng trợ lý của Hoắc Đình Kiêu nhìn hai người bên ngoài vẫn đang cãi nhau.<br>\"Đình Kiêu, nếu hôm nay anh không để em đi, em sẽ không đếm xỉa đến anh nữa!\" <br>Hạ Tuyết lạnh giọng.<br>\"Em không đếm xỉa đến anh cũng được, miễn là tốt cho em, anh sẽ không để em làm gì quá sức!\"<br>\"Chỉ đi đến lễ trao giải thì có gì quá sức? Đình Kiêu anh đừng làm quá lên có được không?\"<br>\"Anh không hề làm quá lên! Anh đang lo cho em thôi!\"<br>\"Em biết anh lo cho em, nhưng em không sao thật mà.<br><br>Đình Kiêu, đừng khiến em phải tiếc nuối khi bỏ qua lễ trao giải lần này có được không?\"<br>Hạ Tuyết hạ giọng nài nỉ.<br><br>Trước thái độ cầu xin này của cô, Hoắc Đình Kiêu rất muốn thỏa hiệp, nhưng khi nghĩ đến việc cô đi còn không vững, lại phải mang giày cao gót và giả vờ như không có gì, thì hắn lại đau xót trong tim.<br>\"Đình Kiêu, làm ơn đi mà! Để em đến buổi lễ đi! Buổi lễ sắp diễn ra rồi đó!\"<br>Hạ Tuyết nói như sắp khóc.<br>Hoắc Đình Kiêu nhìn cô gái trước mặt, từ khi nào mà cô lại cố chấp với mấy giải thưởng vặt vãnh này như vậy? Lúc trước khi cô muốn vào giới giải trí, cô chưa từng tỏ ra quan tâm mấy giải thưởng nhỏ nhặt này, từ đầu đến cuối cô chỉ muốn gây chú ý cho Hoắc Thiên Ân.<br>Vậy mà bây giờ Hạ Tuyết đã hoàn toàn thay đổi.<br>\"Đình Kiêu...\"<br>Giọng của Hạ Tuyết giống như bị nghẹn lại.<br>\"Được rồi, anh sẽ đưa em đến buổi lễ trao giải.\"<br>Hoắc Đình Kiêu đầu hàng.<br>Hắn không thể nào kháng cự lại nước mắt của vị hôn thê yêu quý của mình, nhìn cô khóc, lại coi trọng giải thưởng lần này, thật sự hắn không nỡ cấm cản cô đi đến đó.<br>\"Anh đồng ý đưa em đến lễ trao giải thật sao? Đình Kiêu, cảm ơn anh đã ủng hộ em!\"<br>Hạ Tuyết tươi cười dù đôi mắt của cô đã ngấn lệ, chực chờ để rơi xuống.<br>\"Chỉ một lần này thôi, nếu còn xảy ra chuyện tương tự, anh sẽ không thỏa hiệp với em.\"<br>Hoắc Đình Kiêu nhấn mạnh.<br>\"Em sẽ chú ý an toàn cho bản thân.<br><br>Sẽ không để chuyện này tái diễn.\"<br>Hạ Tuyết cam đoan.<br>Hoắc Đình Kiêu gõ nhẹ vào trán của cô một cái, sau đó hắn nhấc bổng Hạ Tuyết lên, mở cửa xe và để cô ngồi vào ghế sau.<br><br>Bản thân hắn cũng nhanh chóng vòng qua bên kia mở cửa rồi ngồi bên cạnh.<br><br>Chiếc xe cuối cùng cũng rời khỏi bãi đỗ xe của bệnh viện hướng thẳng đến hội trường của lễ trao giải.<br>(...............)<br>\"Phù, may quá, đến kịp rồi!\"<br>Hạ Tuyết ngồi xuống ghế của mình trong hội trường của lễ trao giải.<br>Sự xuất hiện của cô đã khiến cho đám phóng viên ngừng bàn tán và các blogger ngừng đưa tin phỏng đoán trên mạng.<br><br> <br>Khi chiếc xe vừa đậu lại cũng là lúc cửa hội trường sắp đóng.<br><br>Hoắc Đình Kiêu nhanh chóng dìu cô vào trong, vì hắn không phải là người trong ngành nên không thể theo Hạ Tuyết vào bên trong, điều này không làm cho Hoắc Đình Kiêu bực bội, bởi hắn vốn dĩ cũng không có dự định sẽ đi vào, hắn chỉ lo lắng chân của Hạ Tuyết đi lại bất tiện, không có người dìu dắt mà thôi.<br>Sau đó, Hoắc Đình Kiêu đã nói sẽ ngồi chờ trong xe, xem phát trực tiếp buổi lễ này.<br>Hạ Tuyết điều chỉnh lại nhịp thở, mấy người xung quanh đã chú ý đến sự tồn tại của cô, họ xì xào bàn tán mấy lời không hay lắm nhưng Hạ Tuyết lại không muốn để ý.<br>Cách hai ghế là chỗ của Hà Lạc Tâm.<br><br>Cô ấy đến đây rất lâu, ngồi ở vị trí của mình nhìn chằm chằm vào danh sách đề cử.<br><br>Cuộc đua giữa cô ấy và Hạ Tuyết chính thức bắt đầu, dù ai nhận giải cũng sẽ tiến lên hơn đối phương một đoạn rất dài, đây cũng sẽ là một khởi đầu tốt đẹp.<br>Ánh đèn trong hội trường vụt tắt chỉ còn lại một ánh đèn sáng rực trên sân khấu.<br><br>Người dẫn chương trình bước ra chào tất cả các diễn viên có mặt và thông báo buổi lễ chính thức bắt đầu.<br><br>Màn ca múa nhạc giải trí mở đầu cho lễ trao giải, kế tiếp là giới thiệu các hạng mục có trong buổi lễ để mọi người biết rõ hơn.<br>Tiếp đến, người dẫn chương trình giới thiệu các khách mời lên sân khấu đọc tên và trao giải.<br><br>Lần lượt các giải thưởng của các hạng mục được xướng lên.<br>Hạ Tuyết nắm chặt váy áo, cô đang rất hồi hộp chờ đợi đến giải thưởng người mới.<br><br>Dù không phải giải thưởng cao sang gì nhưng nó luôn được mọi người chú ý.<br><br>Khi người dẫn chương trình đọc tên hạng mục giải thưởng, trái tim của Hạ Tuyết như ngừng đập, cô mong chờ kết quả đến độ nín thở.<br><br>Lúc khách mời mở phong bì, trái tim của Hạ Tuyết lại đập loạn lên.<br>\"Người được giải thưởng người mới lần này chính là...\"<br><br>"]