["<br>Hạ Tuyết và Lý Tử Vân quay lại chỗ cũ, hai tên canh gác ấy rất to con, cô và thằng nhóc là hai người nhỏ bé, mềm yếu, không thể nào chống lại được hai người đàn ông cao lớn.<br><br>Không những vậy, lúc cô và thằng bé nấp trong lối ra đã nhìn thấy trên người chúng có vũ khí, mặc dù không phải là súng nhưng dao và gậy có thể gây tổn thương hay thậm chí là lấy mạng bọn họ.<br>Tống Phương Thảo rất muốn cô chết, khả năng cao là ả đã ra chỉ thị thủ tiêu cô nếu như phát hiện cô bỏ trốn.<br>Hạ Tuyết và Lý Tử Vân ngồi ở một góc, đã biết lối ra chỗ nào nhưng không thể chạy thoát thật sự là cảm giác rất khó chịu.<br>\"Chị ơi, chúng ta phải làm sao bây giờ?\"<br>Lý Tử Vân thấp giọng hỏi.<br>Thằng bé bó gối lại, nó ngồi co ro bên cạnh Hạ Tuyết trông rất đáng thương.<br><br>Sự thật là nó rất tự trách bản thân đã đi theo người lạ để gặp nguy hiểm.<br>\"Chị đang nghĩ cách, em đừng lo lắng, chúng ta sẽ thoát khỏi đây thôi.\"<br>Hạ Tuyết an ủi.<br>\"Nhưng chúng ta phải thoát bằng cách nào? Hai tên ấy rất to xác, em và chị không thể nào đánh lại chúng đâu!\"<br>\"Vì vậy chị mới phải nghĩ cách đây!\" Hạ Tuyết hạ giọng: \"Em yên lặng một chút, để chị tìm xem có gì đánh lạc hướng được bọn chúng không?\"<br>\"Ở đây chúng ta có gì ngoài cái rương đầy hình nhân đáng sợ kia đâu!\"<br>Lý Tử Vân bĩu môi.<br> <br>Nghe thấy lời này, hai mắt Hạ Tuyết đột nhiên sáng rỡ, tại sao cô lại không nghĩ ra sớm chứ.<br><br>Rương hình nộm bị bỏ phế kia có thể dùng được, mấy con hình nhân ma ám đó trông rất thật, nếu có thể dùng chúng để hù dọa, biết đâu cả hai người bọn họ có thể bình an thoát khỏi nơi đây?<br>\"Chúng ta có thể sử dụng mấy con hình nộm đó.<br><br>Em có dám cầm chúng không?\"<br>\"...\"<br>Lý Tử Vân không trả lời, thằng bé nhìn chằm chằm vào chiếc rương ở trong góc, nó tưởng tượng ra mấy gương mặt ma quái đáng sợ, cả người bỗng nhiên run rẩy, nói nó không sợ là đang nói dối mà thôi.<br>Dù gì nó cũng chỉ là thằng bé lên năm, làm sao có can đảm ôm hình nhân ma quái như người lớn được chứ?<br>Hạ Tuyết không hối thúc nó.<br><br>Cô biết đây là một câu hỏi khó khăn dành cho đứa bé năm tuổi.<br><br>Một mình cô có thể ôm hai hình nộm, nhưng cô vẫn muốn thêm một hình nhân nữa để tăng thêm khả năng trốn thoát của hai người, lúc nãy khi cầm con hình nhân ấy lên, Hạ Tuyết biết nó rất nhẹ, trẻ con có thể ôm chúng.<br>\"Nếu em không dám thì chị sẽ không ép buộc em đâu!\" Hạ Tuyết xoa đầu Lý Tử Vân: \"Em cứ đi theo phía sau của chị là được!\"<br>Lý Tử Vân \"Vâng\" một tiếng, nó cùng Hạ Tuyết đứng lên đi đến chỗ cái rương.<br><br>Ánh sáng của căn phòng vẫn mờ nhạt, Hạ Tuyết phải căng mắt tìm ra hai con hình nhân đáng sợ nhất để mang theo, ngoài ra còn có một cái đầu người bê bết máu.<br>Lý Tử Vân rất khâm phục sự gan dạ của Hạ Tuyết, cô cầm cả ba món đồ nhưng sắc mặt không hề thay đổi.<br><br>Chẳng những vậy, cô ấy còn liên tục dỗ dành, trấn an nó, nó đi theo chỉ biết cúi đầu, nắm lấy vạt áo của Hạ Tuyết mà đi.<br>Lý Tử Vân tự nhủ sau khi thoát khỏi hiểm cảnh này sẽ nói mẹ đền đáp cho Hạ Tuyết xứng đáng.<br>Hạ Tuyết không biết suy nghĩ trong đầu của Lý Tử Vân, cô men theo lối ra, chậm rãi bước đi để thằng bé không bị bỏ lại, cũng là để không gây ra tiếng đông quá ồn ào, sẽ tạo sự chú ý cho hai tên đứng canh gác ngoài kia.<br>Cách lối ra chỉ còn vài bước nữa, Hạ Tuyết ra hiệu cho Lý Tử Vân chuẩn bị chạy, cô lấy hai con hình nhân chắn trước mặt, từ từ đi ra khỏi lối ra.<br>Hai tên canh gác đang miệt mài nói chuyện, chúng không hề hay biết Hạ Tuyết đang đến gần.<br><br>Mãi cho đến khi cảm giác có thứ gì đó sau lưng chúng mới quay đầu nhìn lại.<br><br><br>\"Có ma!\"<br>Cả hai tên cùng nhau hét lớn rồi té ngã xuống nền đất thô ráp.<br><br>Hạ Tuyết nhân cơ hội này liền ném hai con hình nhân và cái đầu lâu vào người bọn chúng.<br>Hai tên đó ré lên kinh hãi, đến lúc này, Hạ Tuyết và Lý Tử Vân vội chạy thoát thật nhanh trước khi hắn nhận ra đây chỉ là hình nộm giả.<br>Hạ Tuyết cùng Lý Tử Vân chạy thật nhanh về hướng Bắc, cô không nhớ chính xác đường nào về lại công viên, cô chạy theo quán tính của mình, thằng bé cũng cố hết sức bám phía sau Hạ Tuyết.<br>Đoạn đường từ chỗ cả hai người chạy thoát rất vắng vẻ.<br><br>Mặc dù Hạ Tuyết đã kêu khản cổ nhưng không hề có ai nghe thấy tiếng gọi cầu cứu của cô.<br>Hạ Tuyết và Lý Tử Vân vẫn cắm đầu chạy, đèn của công viên đã sáng rực, bầu trời cũng dần dần sụp tối.<br>\"Á!\"<br>Lý Tử Vân vấp ngã, chân thằng bé va phải một viên đá to trồi lên ở giữa đường, vì nó mặc quần ngắn nên đầu gối bị tổn thương và chảy máu.<br>Cơn đau khiến Lý Tử Vân không thể nào tự mình đứng dậy, Hạ Tuyết nhìn về phía sau, hai tên canh gác lúc này sắp đuổi kịp hai người bọn họ.<br>Không chần chừ do dự.<br><br>Hạ Tuyết bế Lý Tử Vân lên rồi chạy tiếp, có thêm một người nữa trên tay, tốc độ chạy trốn của Hạ Tuyết giảm hẳn, Lý Tử Vân không có vóc dáng to béo nhưng dù gì thằng bé cũng lớn rồi, cân nặng cũng phải đến hơn hai mươi kilogam.<br>\"Hai người chạy trốn đã đủ chưa?\"<br>Một trong hai tên đó vây lấy Hạ Tuyết và Lý Tử Vân cười cợt hỏi.<br>\"Các người biết khôn thì đừng làm bậy, coi chừng phải ăn cơm tù đó!\"<br>Hạ Tuyết ôm Lý Tử Vân lùi ra sau cảnh giác nói.<br> <br>\"Không để cô và thằng nhóc kia chạy thoát thì chúng tôi sẽ không ăn cơm tù.<br><br>Thay vì đe dọa, cô nên cầu xin chúng tôi đừng làm gì hai người thì mới đúng chứ!\"<br>Tên còn lại cười ha hả tiến đến.<br>\"Hai người muốn tiền thôi phải không? Đưa tôi số tài khoản, tôi chuyển tiền cho hai người, đảm bảo số tiền nhiều gấp hai lần số tiền hai người được thuê để bắt cóc chúng tôi!\"<br>Hạ Tuyết lớn tiếng đàm phán.<br>Mấy tên côn đồ này chỉ cần có tiền là chúng sẽ làm theo yêu cầu của khổ chủ.<br><br>Tống Phương Thảo ra giá được, lẽ nào cô lại không làm được hay sao? Nói về tiền bạc thì cô ta làm sao có nhiều bằng cô được!<br>\"Nghe cũng hấp dẫn đấy!\" Tên đó xoa xoa cằm nói: \"Nhưng cho dù cô có trả giá gấp mười để thoát thân thì cũng không được đâu.<br><br>Cô thấy mặt chúng tôi rồi, nhận tiền kh rồi thả cô đi là thả hổ về rừng, biết đâu sau khi tự do cô báo cảnh sát thì sao? Nguy hiểm cho chúng tôi lắm!\"<br>\"Vậy nên...!cô Hạ à...!xin lỗi...!làm phiền cô ngủ một chút rồi quay về nơi giam giữ đi!\"<br>Tên canh gác vừa nói vừa vung cây gậy lớn trong tay hòng đánh ngất Hạ Tuyết.<br>Hạ Tuyết theo bản năng xoay người che chở cho Lý Tử Vân, cô biết phen này mình khó thoát rồi nên nhắm mắt chờ đợi tên đó hạ gậy xuống, cũng như đón nhận cơn đau không thể tránh khỏi này.<br><br>"]