["<br>Giọng nói của Giang Hồng Nguyệt vừa đut lớn để tất cả những người đang nghỉ trưa nghe thấy.<br>Tâm trạng của cô vô cùng tức giận, rõ ràng lúc cô mua cơm về là hai hộp cơm ngon lành, bây giờ biến thành cơm gián và sâu bọ, chắc chắn chuyện này là có người giở trò, nhân lúc không ai chú ý bỏ mấy thứ dơ bẩn này vào đó.<br>Câu hỏi của Giang Hồng Nguyệt khiến đạo diễn và giám chế đi đến xem xét, hộp cơm đã được mở ra, không chỉ hai người họ mà những người khác cũng nhìn thấy xuất hiện bên trong.<br>Những con gián đã chết và hàng chục con sâu bọ còn sống đang ngọ nguậy, chỉ mới nhìn thôi đã cảm thấy buồn nôn lắm rồi.<br>Không hẹn mà cùng suy nghĩ, tất cả những người có mặt đều nhìn về phía Hà Lạc Tâm.<br>Đôi mày của cô ấy chau lại, mỗi khi Hạ Tuyết có chuyện là mọi người lại nghĩ ngay đến cô.<br>\"Không phải cô ấy làm đâu!\"<br>Hạ Tuyết bất ngờ lên tiếng.<br>Mặc dù cũng đang sợ hãi mấy con sâu bọ, nhưng đầu óc cô vẫn rất tỉnh táo, cô cũng thừa biết Hà Lạc Tâm sẽ không làm ra mấy trò nhỏ mọn này, họa chăng là một người nào đó muốn vu oan giá họa.<br>\"Chị Tuyết...\"<br>Giang Hồng Nguyệt muốn nói gì đó nhưng lại bị Hạ Tuyết ra hiệu im lặng và nói tiếp:<br>\"Gần đây tôi và cô Hà thường xuyên vướng vào thị phi, nếu một trong hai chúng tôi xảy ra chuyện gì đó ở đoàn phim thì đối phương là người bị nghi ngờ nhiều nhất.<br> <br><br>Tôi tin tưởng cô Hà sẽ không làm chuyện ngu ngốc, bất lợi cho mình như vậy.<br><br>Mọi người cũng có thể nói cô ấy dùng khổ nhục kế đánh lạc hướng người khác, nếu thật sự cô ấy có tâm cơ sâu như vậy thì đã triệt hạ tôi lâu rồi.<br><br>Không cần chờ đến hôm nay làm ra trò mèo này.\"<br>Lời lẽ của Hạ Tuyết rất thuyết phục, Hà Lạc Tâm cũng không ngờ Hạ Tuyết sẽ thay mình giải thích, còn tưởng cô ấy sẽ mượn chuyện này làm ầm ĩ nhưng không ngờ lại không có gì xảy ra.<br>Càng lúc, Hà Lạc Tâm càng không thể hiểu đâu mới là con người thật của Hạ Tuyết.<br>\"Nếu không phải Lạc Tâm, thì ai lại làm chuyện này chứ? Trong đoàn mọi người rất hòa thuận với nhau mà?\"<br>Một nhân viên tổ phục trang thắc mắc hỏi.<br>\"Chỗ này đâu có cấm người khác ra vào, có lẽ nhân lúc mọi người không chú ý, ai đó có ý đồ xấu lẻn vào đây làm cũng nên.<br><br>Bên ngoài người ghét tôi và cô Hà cũng không có ít đâu!\"<br>Hạ Tuyết cười nhẹ.<br>Sở dĩ cô nói như vậy vì trong tiểu thuyết, ở giai đoạn Hà Lạc Tâm sống lại, cô ấy hoàn toàn thay đổi tính tình, không cúi đầu trước bất kỳ ai, trước khi cô xuyên vào đây, Hà Lạc Tâm cũng đã đối phó không ít diễn viên sâu mọt.<br>Còn về nguyên chủ thì khỏi phải nói, tất cả đều do tính tình kiêu căng, ngạo mạn, hống hách của cô ấy mà ra, số người căm ghét cô ấy có viết mười trang giấy cũng không hết.<br>\"Ở đây không có camera nên không thể xác định được thủ phạm, tuy nhiên, tôi sẽ không vì vậy mà bỏ qua chuyện này, nếu đã có người mang ý xấu, muốn gây bất lợi cho người khác thì tôi sẽ không dễ dàng bỏ qua.<br><br>Lần này là cô ấy, lần sau có thể là một trong số chúng ta.\"<br>Đạo diễn nghiêm nghị nói.<br>Tiếng xì xầm bàn tán vang lên, lời này của đạo diễn rất đúng, nếu người đứng trong tối kia tiếp tục quấy rối thì không biết nạn nhân kế tiếp của hắn là ai, có thể là Hà Lạc Tâm, cũng có thể là bất kỳ ai trong số họ.<br>Ngành giải trí vốn không đơn giản, để có thể tồn tại, cần phải cảnh giác trước sau.<br>\"Mọi người đi ăn cơm đi, đừng để chuyện này bị ảnh hưởng.\" Hạ Tuyết lên tiếng: \"Tôi sẽ tự mình đặt hai phần cơm khác, còn hai hộp cơm này, tôi sẽ mang về để kiểm tra xem, tôi không tin kẻ ra tay không để lại chứng cớ trên đó!\"<br><br>Hạ Tuyết vừa nói, vừa liếc mắt một vòng nhìn xem tất cả những người có mặt, cô muốn xem thử là ai đang có biểu hiện khác thường nhất.<br><br>Thật ra cô cũng chỉ hù dọa thôi, chứ mấy con sâu bọ và mấy con gián chết này ở đâu chẳng có, muốn tìm manh mối từ chúng sẽ mất rất nhiều thời gian.<br>\"Được rồi, cứ quyết định vậy đi.<br><br>Mọi người có thể giải tán.\"<br>Đạo diễn vừa dứt lời, đám đông đã tản ra, Giang Hồng Nguyệt nhìn Hạ Tuyết như muốn nói gì đó, chỉ là cô chưa kịp mở miệng thì lại một lần nữa bị người khác cắt ngang.<br>\"Tại sao cô lại cho rằng chuyện này không phải tôi làm? Cô tin tôi quân tử vậy sao?\"<br>Hà Lạc Tâm thấp giọng hỏi.<br>\"Tôi nói rồi, cô sẽ không dư thời gian làm mấy trò mèo hại người hại mình thế này, dùng đầu óc nghĩ một chút là hiểu ngay thôi.<br><br>Cô cũng không cần lần nào cũng đến hỏi tôi cùng một kiểu câu hỏi.\"<br>Hạ Tuyết lạnh nhạt đáp.<br>Rõ ràng trong tiểu thuyết miêu tả Hà Lạc Tâm rất thông minh nhưng sau cô ấy lại thường xuyên hỏi cô mấy câu ngốc như vậy? Lẽ nào trí thông minh của cô ấy bị tác giả sửa lại rồi?<br>\"Đó là bởi vì cô luôn khiến tôi phải hoài nghi.<br><br> <br>Nếu cô giống như những người khác, chưa từng hãm hại tôi thì đối với mấy chuyện cô làm tôi sẽ rất cảm kích.\"<br>\"Cô có bằng chứng tôi hãm hại cô không? Nếu không có thì đừng vu khống.<br><br>Tôi không rảnh để cô tùy tiện ụp nồi lền đầu tôi đâu!\"<br>\"Cô có dám nói mình chưa từng hãm hại tôi không?\"<br>Hà Lạc Tâm siết chặt tay lạnh giọng hỏi.<br>\"Tôi dám chắc chắn bản thân chưa từng hãm hại cô!\"<br>Nếu có, thì cũng là nguyên chủ!<br>Tuy nhiên câu này Hạ Tuyết lại không thể nào nói ra được.<br>\"Hãy nhớ câu này của cô đó!\"<br>Nói xong, Hà Lạc Tâm liền bỏ đi.<br>Bản thân Hạ Tuyết cũng không muốn đôi co qua lại, cô ấy đi rồi thì cô cũng không níu kéo lại để đôi co làm gì cho mệt xác..<br><br>"]