["<br>Hạ Tuyết đứng ra lo liệu cho đám tang của Giang Hồng Nguyệt.<br><br>Qua mấy lần khám nghiệm tử thi, cuối cùng cô cũng có thể nhận lại thi thể của cô ấy để an táng.<br>Lễ tang diễn ra rất đơn giản, chỉ có mấy người thân thiết và đồng nghiệp ở Hoàng Duệ đến đưa tiễn.<br><br>Từ lúc nhận lại xác đến giờ, Hạ Tuyết vẫn chưa dám nhìn Giang Hồng Nguyệt một lần nào nữa, cô rất sợ khi thấy thân xác không toàn vẹn của trợ lý thì sẽ lại phát điên, mất hết bình tĩnh mà tìm Mễ Ly gây sự.<br>Quãng thời gian này cô ta bị cảnh sát thẩm vấn hai lần, tuy nhiên lần nào cũng nói là bản thân chưa từng gặp qua Giang Hồng Nguyệt.<br><br>Thời gian tử vong của cô ấy lại không trùng khớp với thời gian đi tìm Mễ Ly, vì vậy mà cô ta tạm thời vẫn không có chuyện gì nhưng vẫn là kẻ tình nghi số một.<br>Ngày đưa tiễn Giang Hồng Nguyệt thời tiết rất đẹp, khác hẳn với cái hôm tìm thấy cái đầu trôi nổi trên sông, Hạ Tuyết ôm di ảnh đứng trước ngôi mộ vừa được xây dựng, cô thề sẽ tìm ra chứng cứ chứng minh Mễ Ly có liên can đến chuyện này, cô nhất định sẽ không để Giang Hồng Nguyệt chết oan uổng.<br>(...)<br>Một đoạn thời gian nữa đã qua đi.<br><br>Vụ án của Giang Hồng Nguyệt không hề có tiến triển mới, kẻ thủ ác làm việc rất sạch sẽ, hoàn toàn không để lại bất kỳ chứng cứ nào trên thi thể hay hiện trường phát hiện xác chết.<br><br>Phía cảnh sát buộc lòng phải rút bớt nhân lực để theo dõi vụ án khác.<br>Tâm trạng của Hạ Tuyết đã ổn định, cảm giác đau lòng, mất mát khi mất đi một người bạn như Giang Hồng Nguyệt cũng qua đi.<br><br>Thời gian sắp tới cô lại phải vùi mình vào công việc.<br>Mấy hôm nay bộ phim mà cô đóng chính với Hà Lạc Tâm được phát sóng, chỉ mấy tập đầu đã nhận được cơn mưa lời khen của khán giả.<br><br>Cả cô lẫn cô ấy đều có thêm không ít fan hâm mộ, đây là một tín hiệu tốt cho việc nhận giải người mới trong lễ trao giải sắp tới.<br>Sau chuyện của Giang Hồng Nguyệt, Hạ Tuyết và Hà Lạc Tâm vẫn như người dưng xa lạ với nhau dù thi thoảng cả hai có nói chuyện khi Hà Lạc Xuyên có tin tức mới về vụ án.<br><br> <br>Suốt thời gian Hạ Tuyết suy sụp, Hà Lạc Tâm đứng ra thay cô lo liệu rất nhiều chuyện, cô rất cảm kích vì điều này nhưng hình như để cả hai có thể kết bạn thì vẫn còn khó khăn lắm.<br>Hạ Tuyết cũng không vì điều này mà cố chấp, cô để mọi thứ thuận theo tự nhiên, nếu hai người thậy sự có duyên làm bạn thì sớm muộn gì cũng có kết quả tốt đẹp.<br>Hạ Tuyết còn phải lo chuẩn bị cho lễ trao giải, cô không có thời gian làm chuyện dư thừa, mỗi ngày về nhà cô chỉ ngủ có ba bốn tiếng, cũng may là không có ở cùng Hoắc Đình Kiêu, bằng không với chế độ làm việc và nghỉ ngơi thiếu cân bằng này sẽ bị hắn cằn nhằn một trận.<br>Hạ Tuyết cũng đã có trợ lý mới, là một cô bé bằng tuổi với Lý Tiểu Thanh, tên cô ấy là Lâm Anh Anh, cô trợ lý mới này có ngoại hình khá giống với Giang Hồng Nguyệt nên Hạ Tuyết cảm thấy vô cùng thân thiết.<br>(...)<br>Không biết vì sao Mễ Ly lại có thể làm người đại diện sản phẩm mới của Hoắc Thị dù trước đó đã bị Hoắc Đình Kiêu ra lệnh chấm dứt hợp đồng, đồng thời cũng bồi thường số tiền rất lớn.<br>Khi thấy cô ta có mặt ở sự kiện, tâm trạng của Hoắc Đình Kiêu cực kỳ phức tạp, hắn đã hỏi qua phó tổng giám đốc - người phụ trách buổi ra mắt sản phẩm lần này - nhưng kết quả là cả phó tổng giám đốc cũng không biết.<br>Nhìn Mễ Ly vui vẻ, tươi cười với cánh báo chí, Hoắc Đình Kiêu cảnh giác đề phòng, hắn sợ nếu lơ là với cô ta thì lại có chuyện không hay xảy đến.<br>\"Cô Mễ, lúc trước nghe nói cô bị cảnh sát triệu tập mấy lần để lấy khẩu cung về vụ án phân xác, không biết khi đó tâm trạng của cô thế nào? Có bị hoảng sợ gì hay không?\"<br>Một phóng viên bỗng đặt câu hỏi liên quan đến vụ án của Giang Hồng Nguyệt trong buổi phỏng vấn.<br>\"Sao tự nhiên lại hỏi tôi câu hỏi này? Nó đâu liên quan gì đến chuyện này đâu nhỉ?\" Mễ Ly giả bộ khó xử nói: \"Tuy nhiên nếu các bạn phóng viên muốn biết, thì tôi chỉ có thể nói là tôi vẫn bình yên, không hề bị chuyện hỏi cung làm tâm trạng bị ảnh hưởng.<br><br>Tôi vô tội mà, chỉ vì lời nói một phía của ai đó bảo rằng cô Giang từng đến tìm tôi nên tôi mới bị cuốn vào thôi! Chẳng hiểu sao người ta có thể bịa chuyện như vậy được nữa? Chắc là người đó thù hằn với tôi lắm vì tôi và vị hôn phu của người ta từng có tiếp xúc thân mật!\"<br>Mễ Ly vừa nói vừa nhìn sang Hoắc Đình Kiêu đang lạnh nhạt nhìn lại mình.<br><br>Cô ta nở nụ cười tươi rói, cố ý vén lọn tóc ra sau vành tai để trông quyến rũ.<br>Vì buổi ra mắt sản phẩm lần này, cô ta tốn không ít công sức, cũng tốn không ít tiền của để mua lễ phục và thuê người trang điểm sao cho thật đẹp, thật nổi bật.<br><br>Khó khăn lắm mới có thể trở mình một lần, dĩ nhiên cô ta phải nắm bắt lấy.<br><br>Cô ta không phải là người ngu ngốc như Tống Phương Thảo không biết tận dụng thời cơ.<br>\"Cô Mễ, người cô nói có phải là thiên kim nhà họ Hạ không?\"<br>Phóng viên chớp lấy thời cơ hỏi tiếp.<br>\"Suỵt, đừng nói lớn như vậy, kẻo tôi lại bị mắng vì cô ta đó!\"<br>Mễ Ly đưa ngón tay lên môi giả vờ ra hiệu im lặng.<br> <br><br>Hành động này càng khiến đám phóng viên được dịp hỏi nhiều hơn, chủ đề cũng dần không còn nằm trong phạm vi giới thiệu sản phẩm nữa.<br>\"Tổng giám đốc, có cần tôi ra đó bảo cô ta im miệng không?\"<br>Phó tổng giám đốc ngứa mắt hỏi.<br>Hắn là người ban đầu tán thánh chuyện chọn Mễ Ly làm người đại diện sản phẩm, tuy nhiên bây giờ lại hối hận vô cùng vì để cô ta hóa hồ ly tinh âm thầm quấy rối Hoắc Thị.<br>\"Không cần đâu, cậu ra đó chỉ làm cô ta có cơ hội làm loạn thêm thôi.<br><br>Mặc kệ cô ta nói gì, chúng ta cứ xem như đó là tiếng vo ve của ruồi nhặng!\"<br>Hoắc Đình Kiêu đáp.<br>\"Nhưng tôi sợ sẽ ảnh hượng đến cô Hạ.<br><br>Địa vị của cô Hạ trong giới giải trí vẫn chưa sánh được với cô ta, rất dễ bị người khác làm ảnh hưởng!\"<br>\"Tiểu Tuyết không phải người mềm yếu, cô ấy sẽ không vì lời bàn tán của bất kỳ ai mà sợ hãi.<br><br>Chuyện này cậu có thể yên tâm!\"<br>\"Bây giờ cô Hạ thay đổi nhiều quá nhỉ? Tôi nhớ lúc trước cô ấy...\"<br>Phó tổng nói một nửa liền không nói nữa.<br>Hoắc Đình Kiêu biết hắn muốn nói gì.<br><br>Thật ra bản thân hắn cũng rất nhiều lần không tin sự thay đổi của Hạ Tuyết là thật.<br><br>Nếu không phải tự mình trãi nghiệm và cũng từng thử xem Hạ Tuyết có phải là Hạ Tuyết hay không, thì hắn cũng sẽ không dám tin cô ấy đã thật lòng đổi khác, cô ấy đã không còn là cô gái bướng bỉnh, ngang tàng, kiêu ngạo nữa.<br>\"Tiểu Tuyết có như thế nào vẫn là Tiểu Tuyết.<br><br><br>Sự thay đổi của cô ấy ở thời điểm này cũng tốt mà, ít nhất thì bây giờ cô ấy được rất nhiều người quý mến.\"<br>\"Anh nói đúng, đây đúng là chuyện tốt.\" Phó tổng mỉm cười, hắn đưa mắt nhìn sang chỗ Mễ Ly đang tiếp nhận phỏng vấn: \"Hy vọng ai đó chỉ nên nói vớ vẩn nhiêu đó thôi, đừng khiến mọi chuyện đi xa quá!\"<br>\"Nếu cô ta thật sự cho rằng bản thân vẫn có thể ngóc đầu lên được để làm càn thì đã xem thường tôi quá rồi!\" Hoắc Đình Kiêu châm điếu thuốc, rít một hơi nhã ra làn khói trắng nói tiếp: \"Giúp tôi điều tra xem là ai ở Hoắc Thị dám qua mặt tự tung tự tác để cô ta tiếp tục làm người đại diện, sau khi moi ra được người này thì lập tức sa thải!\"<br>\"Tôi biết rồi, tôi làm việc anh cứ yên tâm!\"<br>(...)<br>\"Chị ơi, chị lại lên hot search nữa kìa!\" <br>Câu nói này của Lâm Anh Anh khiến Hạ Tuyết bất chợt nhớ đến Giang Hồng Nguyệt, trước kia, mỗi khi có tin tức về cô, cô ấy cũng nói câu y như vậy.<br>\"Lần này là vì chuyện gì vậy?\"<br>Hạ Tuyết mỉm cười bất lực hỏi.<br>Nếu cô nhớ không lầm thì gần đây bản thân đang bù đầu lo chuyện kêu gọi vote ở lễ trao giải, không hề làm ra chuyện gì để cộng đồng mạng chú ý mà? Tại sao hôm nay cô lại đột nhiện xuất hiện trên tin nóng chứ?<br>\"Vì Mễ Ly nói chị bịa chuyện trợ lý cũ tìm cô ta, làm cô ta khi không bị cảnh sát thẩm vấn, còn nói tổng giám đốc Hoắc mắt mù mới chọn chị!\"<br>Lâm Anh Anh tổng hợp lại các tiêu đề đang hiện đỏ nói cho Hạ Tuyết nghe.<br>\"Mặc kệ cô ta đi, miệng là của cô ta mà, cô ta muốn nói gì làm sao chúng ta quản lý được.\"<br>Hạ Tuyết cười nói.<br>\"Nhưng cô ta đang khiến chị bị mọi người chửi rủa đó.<br><br>Chị xem, còn có mấy fan não tàn xông vào trang cá nhân yêu cầu chị chia tay với tổng giám đốc Hoắc nữa nè.\"<br>Lâm Anh Anh đưa điện thoại cho Hạ Tuyết, phần bình luận trong bài đăng mới nhất của cô đều yêu cầu cô chấm dứt quan hệ với Hoắc Đình Kiêu.<br>Hạ Tuyết lướt xem mấy bình luận đó khó tránh cảm thấy buồn cười, chuyện tình cảm, hôn ước nói bỏ là có thể bỏ sao? Bọn cho rằng cô đối với Hoắc Đình Kiêu chỉ có lợi dụng à?<br>\"Mấy lời này nói đi nói lại cũng chỉ có nhiêu đó.<br><br>Em tìm thử xem có bình luận nào mới mẻ hơn không? Chứ chị xem đến chán rồi!\"<br>Hạ Tuyết trả điện thoại cho Lâm Anh Anh đùa cợt.<br>\"Ngoài mấy bình luận nhảm nhí đó thì chỉ có người qua đường chửi đám fan não tàn đó là vô duyên thôi!\"<br>Lâm Anh Anh thật thà vừa xem bình luận, vừa nói.<br>\"Vậy thì em đừng xem nữa, tập trung giúp chị làm mấy video ngắn để kêu gọi vote đi, sẽ hữu ích hơn đó!\"<br>\"Chuyện này đã có fan của chị làm rồi, đâu cần em nhúng tay vào đâu chứ? Vai diễn của chị dùng để tranh giải rất hay, em tin tưởng giải ngươig mới năm nay sẽ là của chị!\"<br>\"Ứng cử viên không chỉ có mình chị, còn có nhiều người khác và các vai diễn đặc sắc, em đừng kỳ vọng cao như vậy, sẽ thất vọng đó!\"<br>\"Không có đâu, em tin tưởng phán đoán của mình mà.<br> <br><br>Chị phải tự tin lên mới được!\"<br>Lâm Anh Anh khích lệ.<br>\"Cảm ơn em đã động viên.\"<br>Hạ Tuyết mỉm cười.<br>Trong thoáng chốc, cô giống như nhìn thấy Giang Hồng Nguyệt đang ngồi trước mặt cổ vũ cô.<br><br>Hình ảnh đó bỗng làm cô xúc động, trợ lý nhỏ của cô đã yên nghỉ rồi, cô không nên nhìn đâu cũng thấy bóng dáng của cô ấy.<br>\"Chị Tuyết, sao tự nhiên chị lại khóc vậy?\"<br>\"Không có gì đâu, chị vừa nhớ lại một số chuyện cũ thôi mà.<br><br>Em không cần lo lắng, phải rồi, ngày mai chị có cảnh quay, em xem là khi nào bắt đầu vậy?\"<br>Hạ Tuyết chuyển chủ đề, nghẹn giọng hỏi.<br>\"Cảnh quay bắt đầu lúc tám giờ, là cảnh diễn giữa chị và Mễ Ly.\"<br>Lâm Anh Anh lật sổ ghi chép xem xét cẩn thận nói.<br>\"Gặp cô ta thì cẩn thận một chút, em đừng làm gì lỗ mãng đó có biết không?\"<br>\"Em biết rồi mà chị.<br><br>Từ khi làm trợ lý cho chị, em đã nghe chị nói câu này mấy lần rồi, chị yên tâm đi, em không phải người lỗ mãng.\"<br>Lâm Anh Anh vỗ ngực tự tin đáp.<br>\"Em không phải người lỗ mãng thì tốt! Sau khi mất Nguyệt Nguyệt, chị không muốn người bên cạnh của mình lại xảy ra chuyện nữa đâu!\"<br>Hạ Tuyết thở dài.<br>\"Sẽ không có chuyện gì nữa đâu.<br><br>Chị đừng tự dọa mình như thế!\"<br>Lâm Anh Anh an ủi.<br>Hạ Tuyết ừ một tiếng, sau đó phòng làm việc lại trở về trạng thái yên lặng, cô có một linh cảm là chuyện liên quan đến Mễ Ly vẫn chưa thật sự kết thúc.<br><br>"]