["<br>Buổi ghi hình diễn ra vào sáu giờ sáng ngày mai.<br><br>Bây giờ đã hơn mười giờ tối, Hạ Tuyết nhốt mình ở trong phòng lên mạng, tìm kiếm thông tin về Trương Tử Sơn.<br>Những gì cô biết được chỉ có vẻn vẹn mấy dòng, Trương Tử Sơn là con trai duy nhất của nhà họ Trương ở hải ngoại.<br><br>Hắn được mọi người ca tụng là thiên tài từ khi còn rất nhỏ, sau này trưởng thành lại quản lý tập đoàn Trương Thị và phát triển nó rất tốt, không lâu trước đây, tập đoàn Trương Thị thu mua lại công ty giải trí Thế Kỷ khi đang nội chiến.<br><br>Một mình Trương Tử Sơn đã dẹp yên đám cổ đông đang xâu xé công ty của mình, sau đó hắn mang giải trí Thế Kỷ sáp nhập vào tập đoạn Trương Thị, biến nó thành công ty con và tự mình làm chủ.<br>Vào thời điểm đó, không biết vì lý do gì lại có rất nhiều cổ đông cũ của Thế Kỷ tự nhiên mất tích, hoặc là ra nước ngoài định cư khiến dư luận được dịp bàn tán.<br>Thật ra thì chuyện điều tra này cô có thể nhờ Hoắc Đình Kiêu làm nhưng lại không muốn làm phiền hắn.<br>Hơn nữa, trước khi cô đi thì hắn đã ra nước ngoài rồi, muốn liên lạc cũng không phải là chuyện dễ.<br>Hạ Tuyết xem khắp các trang mạng, cố gắng tìm nhiều thông tin hơn về tổng tài họ Trương này, tuy nhiên thông tin về hắn ta thật sự rất ít, thậm chí trên báo nước ngoài cũng chỉ đề cập đến những chuyện ai ai cũng biết và mấy trang báo đó chỉ để hiển thị những thông tin cơ bản mà thôi.<br> <br><br>Muốn tìm hiểu sâu hơn, thì chắc chắn là cần cho người điều tra cặn kẽ.<br>Nguyên chủ có một người anh họ làm phóng viên chuyên moi tin tức người nổi tiếng.<br><br>Trước đây người này vì hay đưa tin nóng hổi về mấy người nổi tiếng đó, khiến họ bị dư luận chửi bới nên rất nhiều người không ưa gia đình hắn, thậm chí có lần hắn còn không nể mặt, phanh phui một vụ của một nhân vật máu mặt trong nhà họ Hạ.<br><br>Chính vì vậy, ông nội của nguyên chủ bắt đầu lạnh nhạt, lâu dần cả nhà hắn không còn lui tới nhà họ Hạ nữa, bây giờ cả gia đình ấy ở đâu, không một ai biết cả.<br>Hạ Tuyết rất muốn tìm người anh họ này để giúp đỡ nhưng mà lực bất tòng tâm.<br>Cạch!<br>Tiếng mở cửa khiến Hạ Tuyết cảnh giác tắt màn hình máy tính, cô nhanh chóng mở một tab khác vờ như đang xem phim.<br>Bữa ăn của Trương Tử Sơn kéo dài từ lúc hắn mở lời đến giờ mới kết thúc, Hà Lạc Tâm và Mễ Ly cùng nhau về phòng, hai người họ được sắp xếp ở chung với Hạ Tuyết.<br>\"Cô đang xem phim à? Hình như chúng ta về không đúng lúc rồi nhỉ?\"<br>Mễ Ly lên tiếng phá tan bầu không khí yên tĩnh.<br><br>Mâu thuẫn giữa Hà Lạc Tâm và Hạ Tuyết, cô ta cũng có nghe nói đến.<br>\"Bộ phim cũng sắp hết rồi, chị và cô ấy không làm phiền gì tôi đâu!\"<br>Hạ Tuyết mỉn cười thân thiện.<br>Sau đó tắt hẳn máy tính làm ra vẻ chuẩn bị đi ngủ.<br>\"Vậy thì tốt rồi, chúng ta vừa mới quen nhau, nếu có làm gì không đúng để gây ra rạn nứt thì không hay!\" Mễ Ly lại cười: \"Trước buổi ghi hình, đạo diễn sẽ chia cặp cho chúng ta, hai cô thích được làm cộng sự với ai nhất trong ba người chúng tôi?\"<br>Mễ Ly tìm chủ đề để nói chuyện.<br>\"Chỉ cần không phải là Tống Phương Thảo, chị hay chị Nhược Hoa tôi đều muốn được làm cộng sự!\"<br><br>Hạ Tuyết đáp, đồng thời cô cũng nhìn về phía Hà Lạc Tâm, hình như cô ấy và cô có cùng suy nghĩ.<br>\"Sao cô lại nói như vậy? Cô không thích cô ấy à?\" <br>Mễ Ly tò mò hỏi.<br>\"Tôi và cô ta có ân oán, nói đúng hơn là cô ta thích gây chuyện với tôi, nhưng lần nào cũng bị trừng phạt đích đáng!\"<br>Hạ Tuyết đáp.<br>\"Tính cách của cô ấy hơi ngang bướng, nhưng nếu tiếp xúc lâu sẽ thấy cô ấy cũng có mặt đáng yêu.<br><br>Ở trong ngành có ai mà không đấu đá chứ? Nếu không tranh giành thì không có được tài nguyên tốt đâu.\"<br>Mễ Ly tỉ mỉ giải thích.<br>\"Chuyện cô ta làm và việc giành tài nguyên không giống nhau.<br><br>Chị chưa từng bị cô ta gài bẫy nên sẽ không hiểu được đâu!\"<br>Lời này là Hà Lạc Tâm nói.<br>Cô ấy vừa xếp quần áo vào tủ, vừa nghe đối thoại của hai người còn lại.<br>Căn phòng này rất rộng rãi có đến ba giường và ba tủ quần áo cho riêng từng người.<br> <br>\"Xem ra chuyện Phương Thảo đã làm rất xấu mới khiến cả hai người ghét cô ấy như vậy.<br><br>Có thể kể tôi nghe không?\"<br>Mễ Ly cười hỏi.<br>\"Chuyện qua rồi, tôi không muốn nhắc lại.\"<br>Hạ Tuyết nhanh nhẹn đáp.<br>Vấn đề của Tống Phương Thảo liên quan đến Hà Lạc Tâm, đây là chuyện tế nhị, không thể để người ngoài cuộc biết khi chưa có sự cho phép của đương sự.<br>\"Tôi cũng vậy! Chỉ cần chị biết là cô ta đối với tôi hay cô Hạ là kẻ thù không đội trời chung là được.\"<br>Hà Lạc Tâm nói.<br>Nghe vậy, Mễ Ly không hỏi thêm nữa, cô ta chuyển chủ đề, tán gẫu vài câu rồi lên giường đi ngủ.<br>Chuyện này chỉ là khởi đầu, chương trình thực tế chắc chắn sẽ còn lắm chuyện hay ho.<br><br>"]