["<br>Cả ngày hôm nay trên mạng xã hội đều là tin tức hai nhà Hạ - Hoắc chấm dứt hôn ước, sau cuộc họp báo của Hoắc Thiên Ân, rất nhiều phóng viên đã đợi sẵn trước cổng Hạ Thị và Hoắc Thị, tất cả mọi nhười đều đang bàn tán về chuyện này, vốn dĩ Hạ Tuyết và Hoắc Thiên Ân được mọi người xem là một đôi kim đồng ngọc nữ, gia thế lẫn dung mạo đều tương xứng với nhau, báo chí từng đồn đoán nếu cả hai kết hôn thì đó sẽ là hôn lễ thế kỷ.<br>Hoắc Thiên Ân đã rất tự tin nghĩ rằng Hạ Tuyết sẽ đến để phủ nhận, ấy vậy mà đến khi họp báo của hắn kết thúc vẫn không thấy bóng dáng của cô đâu.<br>Sự tự tin về khổ nhục kế của Hạ Tuyết đã hoàn toàn bị xóa bỏ, Hoắc Thiên Ân cảm thấy vô cùng xấu hổ với lời nói trước đó của mình, những lời ấy bây giờ đã thành trò cười trong mắt Hoắc Đình Kiêu.<br>Sở dĩ Hạ Tuyết không thèm đếm xỉa đến buổi họp báo nhảm nhí kia là vì hôm nay cô vào đoàn làm lễ khai máy, cũng là lần đầu tiên cô diễn xuất trong thân phận của nguyên chủ.<br><br>Cả đoàn ai cũng bận rộn chuẩn bị nên tình hình bên ngoài thế nào cơ bản là chằng có ai thèm quan tâm.<br>Phân cảnh sau khi làm lễ khi máy là Hạ Tuyết và Hà Lạc Tâm đối diễn với nhau.<br><br>Cả hai đã được hóa trang kỹ lượng, mũ mão, trâm cài, trang phục đều rất tinh xảo.<br>Bối cảnh lúc này là tẩm cung của nhân vật Quý phi do Hà Lạc Tâm diễn, cô ấy ngồi ở bàn trà, từ từ, nhấm nháp thưởng thức món ngon mà không hề hay biết bản thân sắp sửa rơ vào hiểm cảnh.<br>\"Quý phi nương nương, Thục phi nương nương đến!\"<br>Cung nữ hốt hoảng chạy vào báo tin khi thấy xa giá của Thục phi dừng ở trước cửa.<br> <br><br>Trước đây, Thục phi từng quỳ lụy, cầu cạnh Quý phi để Quý phi hợp sức tiêu diệt Đức phi.<br><br>Vậy mà giờ đây, khi Thục Phi có trong tay mọi ân sủng lại quay sang hãm hại Quý phi, khiến nàng ta bị giam lỏng.<br>Quý phi nhận cái kết như vậy vẫn chưa khiến Thục phi hài lòng, nàng ta vẫn muốn diệt cỏ phải diệt tận gốc.<br>\"Cô ta đến thì đến, ngươi cần gì hoảng hốt như vậy?\"<br>Quý phi vẫn bình thản, an nhiên vừa dùng bữa, vừa nói.<br>\"Nương nương, rõ ràng người biết Thục phi đến lần này là để...\"<br>Cung nữ không dám nói thành câu hoàn chỉnh, ánh mắt của Quý phi khi cô ta nhìn cung nữ khiến nàng ta cảm thấy rét buốt.<br>Kỹ năng diễn xuất của Hà Lạc Tâm hoàn hảo không thể chối cãi.<br><br>Hạ Tuyết đứng bên ngoài nhìn xem cô ấy diễn vô cùng phấn khích.<br>\"Nàng ta có lá gan đó sao?\" Quý phi buông đũa cười nhạt hỏi: \"Dù sao nhà mẹ của ta cũng nắm giữ nhiều quyền lực ở tiền triều, nếu ta chết ở hậu cung, phụ thân chắc chắn sẽ tạo phản.\"<br>Quý phi vô cùng đắc ý, nhưng sự đắc ý đó không tồn tại được bao lâu khi Thục phi xuất hiện.<br>Hạ Tuyết từng bước, từng bước thong thả đi vào chánh điện, thần thái của cô lúc này toát lên sự cao sang, kiêu hãnh của loài khổng tước.<br><br>Phía sau là hai hàng thái giám và cung nữ, bọn họ đứng đợi bên ngoài, chỉ có Thục phi đơn thân độc mã đối diện với Quý phi.<br>Hai con khổng tước trong hoàn thành chính thức ở vào thế đối đầu, một người lạnh lùng hờ hững, còn một người cao ngạo, kiêu căng.<br>\"Tỷ tỷ, mấy hôm nay không gặp, tỷ tỷ vẫn khỏe chứ?\"<br>Mặc dù câu thoại rất ngắn nhưng cacha diễn của Hạ Tuyết đã khiến đạo diễn và những người đang xem phải trầm trồ, tuy rằng lúc trước kỹ năng diễn của cô rất tốt nhưng so với cách diễn hiện tại rõ ràng là khác biệt rất xa.<br><br><br>Ngay cả Hà Lạc Tâm cũng ngạc nhiên về sự tiến bộ này, trong ký ức của cô ấy, Hạ Tuyết mặc dù diễn tốt nhưng không thể nào đạt được trình độ như hiện tại.<br>\"Cắt! Lạc Tâm, cô làm sao vậy? Khúc này là cô vẫn ung dung thưởng thức bữa ăn của mình, mặc kệ Thục phi nói gì, Quý phi vẫn xem như là gió thoãng mây bay mà?\"<br>Đạo diễn nói lớn.<br>\"Xin lỗi đạo diễn, vừa rồi tôi bị phân tâm.<br><br>Chuyện này tuyệt đối sẽ không xảy ra lần nữa!\"<br>\"Tốt nhất là vậy.<br><br>Được, diễn lại phân cảnh này đi!\"<br>Tiếng bấm máy vang lên lần nữa.<br><br>Hạ Tuyết kiêu ngạo đi vào, so với lần diễn trước, lần này cô ấy lại làm tốt hơn nữa.<br>Hà Lạc Tâm không vì như vậy mà cho phép bản thân phân tâm lần nữa, cô cúi đầu thưởng thức đồ ăn trên bàn mặc kệ Hạ Tuyết bắt đầu độ thoại.<br>\"Tỷ tỷ, mấy hôm không gặp, tỷ tỷ vẫn khỏe chứ?\"<br>Thục phi cao giọng hỏi.<br> <br>Đáp lại là sự im lặng của Quý phi.<br><br>Nàng ta vẫn đang thưởng thức bữa ăn của mình, cố ý xem sự tồn tại của Thục Phi là không khí.<br>Thục phi không vì vậy mà nổi giận, trái lại, nàng ta còn tươi cười, đi đến bên cạnh Quý phi.<br>\"Nhìn tỷ ăn ngon như vậy thì muội biết là tỷ tỷ đang rất khỏe rồi, mặc dù bị hoàng thượng cấm túc, nhưng mỗi ngày đều được ăn ngon mặc đẹp, không giống như cha tỷ bây giờ đang phải chịu khổ trong đại lao!\"<br>Động tác gắp thức ăn của Quý phi dừng lại, nàng ta ngẩng đầu đối diện với Thục phi, đôi mắt long lanh kinh ngạc biểu hiện rõ ràng như đang hỏi: \"Ngươi vừa mới nói gì?\"<br>Thục phi nhận thấy câu hỏi trong mắt của Quý phi liền phì cười lặp lại: \"Tỷ tỷ, lẽ nào tỷ không biết cha tỷ đã bị hoàng thượng giam vào ngục sao? Lâu nay tin tức của tỷ luôn nhạy bén, sao bây giờ tin tức lại chậm chạp tới tai tỷ rồi? Cha tỷ, thái sư đương triều vì liên quan đến việc nhận hối lộ và ăn chặn, bị văn võ bá quan đồng loạt tố cáo nên đã bị giam giữ hai ngày rồi.<br><br>Hoàng thượng vì chuyện này long nhan phẫn nộ, tội chứng cứ liên tiếp xuất hiện, tỷ nói xem cha tỷ còn giữ mạng mình được bao lâu nữa?\"<br>Chát!<br>Tiếng tát tay chua chát vang lên khiến cả phim trường bỗng nhiên tĩnh lặng..<br><br>"]