["<br>\"Cô ta thật quá đáng, lợi dụng chuyện quay phim tát chị đến sưng mặt, cũng mag khi nãy chị có đánh trả, nhưng chỉ đáp lại cô ta có một cái đúng là không thõa được cơn tức gì cả!\"<br>Lâm Anh Anh tức giận nói.<br>Cô đang giúp Hạ Tuyết chườm đá để giảm đau, Mễ Ly dùng lực rất mạnh khi tát tay khiến cho gương mặt của Hạ Tuyết sưng lên rõ rệt.<br>\"Cô ta không làm gì được chị lúc bình thường nên mới mượn việc công trả thù riêng, vừa rồi chị chỉ trả lại một cái, còn một cái tát nữa, sau này chị sẽ tìm cơ hội tính luôn một lượt.\"<br>Hạ Tuyết lạnh nhạt.<br>\"Cô ta đúng là người không biết xấu hổ!\"<br>\"Nếu biết thì cô ta đã không ảo tượng mình có thể cướp đoạt Đình Kiêu.<br><br>Chuyện hôm nay sớm muộn gì anh ấy cũng biết, trước lúc đó thì em đừng nên nói gì cả, tránh cho cô ta mượn cớ khóc lóc trên mạng xã hội.\"<br>\"Vâng ạ, em sẽ không nói chuyện này ra đâu!\"<br>Lâm Anh Anh ngoan ngoãn gật đầu.<br> <br>Những chuyện Hạ Tuyết căn dặn, cô vẫn luôn làm rất tốt, điều này khiến Hạ Tuyết rất yên tâm khi giao việc hay trò chuyện cùng cô.<br><br>Đối với cô ấy, Lâm Anh Anh luôn có cảm giác thân thuộc dù rằng trước đây cả hai người chưa từng gặp hay quen biết nhau.<br>Hạ Tuyết cũng không nói nữa, cô cầm lấy túi đựng nước đá tự chườm tiếp lên má của mình, Mễ Ly càng ngày càng bộc lộ rõ bản chất.<br><br>Vậy mà trước đây cô lại từng có thiện cảm thậm chí liên tưởng đến người đàn chị tốt bụng ở thế giới của mình.<br><br>Có ai ngờ được một người lúc nào cũng thân thiện lại có lòng dạ sâu độc như vậy chứ.<br>(...)<br>Vốn dĩ sẽ có một bữa tiệc chia tay dành cho Hạ Tuyết, nhưng vì còn vướn quá nhiều cảnh quay của những người khác, nên đạo diễn đành dời buổi tiệc sang một ngày khác.<br><br>Hạ Tuyết chườm đá xong thì ra về, khuôn mặt đã không còn sưng tấy tuy nhiên dấu vết bị tát vẫn còn hiển hiện rất rõ, cô phải đeo khẩu trang để che đi dấu vết đó, may mà bây giờ không phải gặp mặt Hoắc Đình Kiêu, bằng không sẽ làm hắn càng thêm lo lắng.<br>\"Chị Tuyết!\"<br>Giọng nói trẻ con ngây ngô, non nớt vang lên khi Hạ Tuyết vừa ra khỏi phim trường, cô theo bản năng quay đầu lại, là Lý Tử Vân vừa kêu cô, thằng bé đang đi cùng với mẹ của nó.<br>Cũng khá lâu từ khi xảy ra chuyện bắt cóc, Lý Tử Vân trông hoạt bát hơn và lanh lợi hơn lần đầu tiên cô gặp nó.<br>\"Đúng là chị rồi, chị ơi, em nhớ chị quá!\"<br>Lý Tử Vân vui vẻ nhào vào lòng Hạ Tuyết, nó tươi cười với cô giống ánh mặt trời buổi sớm cực kỳ ấm áp.<br>\"Chị cũng rất nhớ em.<br><br>Hôm nay không đi học à? Em đến đây để thăm chị hả?\"<br><br>Hạ Tuyết cười hỏi.<br>\"Đúng một phần thôi ạ, thật ra là em đến gặp bố! Chị ơi, bố sắp giới thiệu em và mẹ với mọi người rồi, em vui lắm!\" <br>Lý Tử Vân thật thà đáp.<br>Thân phận con riêng của nó Hạ Tuyết đã biết từ lâu, cô nhìn thằng bé, rồi lại nhìn sang người phụ nữ dịu dàng đứng sau lưng nó, cả hai người đều không giấu được nụ cười, nhiều năm sống trong bóng tối bây giờ được ra ánh sáng cũng là điều tốt đẹp mà hai mẹ con nên được hưởng.<br>Người đàn ông kia nghe phong thanh là đã góa vợ, như vậy chắc không tính là cô đang mừng và ủng hộ cho người thứ ba đâu nhỉ?<br>\"Chúc mừng em, cuối cùng có thể đường hoàng ở bên bố mình rồi!\"<br>\"Vâng, vì vậy mà sắp tới có lẽ em có thể gặp chị nhiều hơn, khi nào chị rảnh thì em mời chị đến nhà mới của em chơi nhé!\"<br>\"Được thôi, khi nào rảnh rỗi chị sẽ đến chơi cùng với em!\"<br>Hạ Tuyết xoa đầu Lý Tử Vân cười nói.<br>\"Hạ Tuyết, cô để quên đồ nè!\"<br>Tiếng nói của Trương Tử Sơn vang lên làm nụ cười trên mặt Hạ Tuyết ngưng lại, cô đã cố gắng tránh mặt hắn rồi nhưng hắn cứ như âm hồn bất tán không chịu buông tha cho cô.<br>\"Hạ Tuyết, sao cô lại đãng trí vậy? Đồ trang điểm của mình cũng có thể để quên ở phòng hóa trang, vốn dĩ trợ lý của cô định mang trả nhưng cô ấy đột ngột có việc rồi, cho nên tôi mới làm việc này thay, cô đừng có hiểu lầm gì nha.<br><br>Tôi sợ cô càng có ấn tượng xấu với tôi lắm!\"<br> <br>Trương Tử Sơn giải thích đồng thời cũng đưa bộ trang điểm của Hạ Tuyết ra để chứng minh lời nói của mình.<br>\"Cảm ơn, làm phiền tổng giám đốc Trương rồi!\"<br>Hạ Tuyết nhận lại đồ trang điểm của mình hạ giọng.<br>\"Cô không cần khách sáo với tôi đâu!\" Trương Tử Sơn mỉm cười, hắn đánh mắt hai mẹ con Lý Tử Vân đứng ở bên cạnh, trong chốc lát, ánh mắt của hắn tối lại nhưng rất nhanh đã trở về trạng thái bình thường: \"Tôi còn có việc phải làm, tôi xin phép đi trước!\"<br>\"Tạm biệt tổng giám đốc Trương!\"<br>Hạ Tuyết khách sáo nói.<br>Trương Tử Sơn mỉm cười vẫy tay chào tạm biệt lại với cô, sau đó, hắn bỏ đi rất dứt khoát, bước chân của hắn nhanh nhẹn giống như đang muốn chạy trốn thứ gì đó.<br>Hạ Tuyết cũng không muốn để ý nhiều, cô quay lại trò chuyện với hai mẹ con Lý Tử Vân thêm mấy câu nữa rồi mới rời đi.<br><br>Suốt buổi nói chuyện đó, Hạ Tuyết có để ý thấy Lý Tử Vân cứ nắm lấy áo của mẹ mình tỏ ra sợ hãi.<br><br>"]