["<br>Tiếng rống của Hoắc Thiên Ân vọng ra từ điện thoại phá tan sự tĩnh lặng của phòng bệnh.<br>Hoắc Đình Kiêu vừa lái xe về nhà, vừa nghĩ đến chuyện đó khiến hắn cứ cười mãi.<br><br>Bây giờ chắc là Hoắc Thiên Ân đang rất tức tối.<br><br>Hắn không chỉ mất đi cổ phần, mà còn bị mất mặt trước nhà họ Hạ.<br>Tuy rằng là hai anh em cùng cha cùng mẹ, nhưng Hoắc Thiên Ân vô cùng tự phụ, hắn luôn cho bản thân là người ưu tú, nhưng tên em trai này chưa từng biết, trong khá nhiều lĩnh vực hắn ta vẫn luôn tự hào, là được Hoắc Đình Kiêu nhường cho.<br>Cũng giống như Hạ Tuyết nói, Hoắc Thiên Ân chưa từng tự tay chiếm lấy thứ gì, tất cả đều do người nhà ban phát.<br>Chiếc xe vừa lái vào cổng, Hoắc Đình Kiêu đã thấy bóng dáng đi đi lại lại của Hoắc Thiên Ân.<br><br>Hắn vò đầu, bứt tóc giống như đang phát điên.<br><br>Người hầu trong nhà không ai dám tiến lên khuyên ngăn hắn.<br>Hoắc Đình Kiêu để xe cho một người hầu khác lái vào gara.<br><br> <br>Hắn thong thả, vừa đi vừa huýt sáo vô cùng vui vẻ.<br><br>Nhìn thấy bộ dạng này của anh trai, Hoắc Thiên Ân càng nổi điên.<br>\"Có phải anh thông đồng với cô ta chơi tôi không?\"<br>Hoắc Thiên Ân không nói không rằng túm lấy áo của Hoắc Đình Kiêu hung hăng hỏi.<br>\"Có bệnh thì uống thuốc, tự bản thân cậu ảo tưởng, cho rằng Tiểu Tuyết đang diễn khổ nhục kế mới đánh cược với tôi.<br><br>Ban đầu là ai đưa ra cổ phần làm tiền cược? Là ai tự tin mình là lỗ rốn vũ trụ luôn được người khác vậy quanh? Hôm nay bị Tiểu Tuyết tạt một gáo nước lạnh như vậy, hy vọng cậu tỉnh táo suy nghĩ lại, không ai vì một cái cây mục nát mà bỏ cả khu rừng xanh tươi đâu! Đàn ông bên ngoài không thiếu.\"<br>Hoắc Đình Kiêu nói xong liền đi thẳng vào nhà, kệ Hoắc Thiên Ân càng phát điên.<br>Cho đến lúc này hắn vẫn chưa tin được Hạ Tuyết sẽ thay đổi.<br>Hoắc Thiên Ân đạp đổ chậu cây cảnh, tiếng động lớn khiến cho tất cả người hầu đang ở bên ngoài vội vàng lui vào vườn hoa để lánh nạn.<br>Cho đến tận bây giờ, Hoắc Thiên Ân vẫn không tin Hạ Tuyết đã thay đổi, hắn từ tâm khẳng định chắc chắn rằng cô chỉ đang dùng thủ đoạn lạt mềm buộc chặt.<br>Hoắc Thiên Ân bỏ vào phòng khách, hắn ngồi ngã người ra sofa, nếu như cô thích dùng thủ đoạn như vậy, thì hắn sẽ chơi với cô.<br><br>Từ ngày mai, hắn sẽ thay đổi thái độ, châc chắn cái đuôi cáo của Hạ Tuyết sẽ lộ ra khi hắn tốt với cô.<br>(.........................)<br>Hạ Tuyết thức dậy lần nữa, sắc trời bên ngoài đã chuyển tối, phòng bệnh chỉ còn lại Giang Hồng Nguyệt và bà Hạ, Hạ Tuyết mệt mỏi ngồi dậy.<br><br>Ngay lập tức, trợ lý nhỏ của cô liền mang đến cho cô một ly nước ấm.<br>\"Cảm ơn, em có biết khi nào chị có thể xuất viện không? Nằm ở đây mấy ngày đã làm tiến độ quay phim của chị bị chậm trễ.\"<br>Hạ Tuyết lo lắng hỏi.<br>Từ khi cô tỉnh lại đến nay đã qua thêm hai ngày nữa, sức khỏe của cô đã tốt hơn nhưng hình như chưa thấy có dấu hiệu được ra viện.<br>Hai ngày này, trừ Hà Lạc Tâm, rất nhiều người trong đoàn phim đã đến thăm cô, khi đạo diễn gặp cô còn khóc lóc nức nở khiến cô không thể không buồn cười.<br><br>Ngoài ra, Hoắc Đình Kiêu cũng đến.<br>Và điều cô không ngờ nhất là Hoắc Thiên Ân bỗng nhiên ân cần, gọi điện thăm hỏi cô.<br><br><br>Tên này chắc không phải là đầu bị đập vào đâu đó rồi chứ?<br>\"Con vẫn chưa xuất viện được đâu, khi nào con hoàn toàn binh phục thì mới được.<br><br>Chuyện đoàn phim họ tự biết sắp xếp nên con không cần lo lắng!\"<br>Bà Hạ múc xong chén cháo tổ yến nói.<br>Hạ Tuyết nhìn chén cháo ngán đến tận cổ, từ hôm tỉnh lại đến giờ, ngày nào bà Hạ cũng nấu đủ các loại cháo sơn hào hải vị mang đến cho cô.<br><br>Ở thế giới của mình, những sơn hào hải vị đó luôn khiến cô thèm thuồng thì bây giờ, các món ngon kia lại làm cô ngán ngẩm.<br>\"Ngày mai có thể đổi món không mẹ? Con muốn ăn cơm thanh đạm một chút.<br><br>Về chuyện ở đoàn phim, trước sau gì cũng phải quay xong mấy cảnh của con, bây giờ đẩy những cảnh ấy xuống, sau khi con xuất viện quay sẽ vất vả lắm!\"<br>Hạ Tuyết nhớ trong số cảnh quay còn chưa kịp thực hiện của mình, có một cảnh quay với diễn viên phụ hai phân cảnh, mà nhân vật phụ này sẽ sớm bị nhân vật của Hà Lạc Tâm giết, nói không chừng cảnh đó đã quay xong rồi, người diễn vai phụ kia đáng lý có thể rời đoàn, nhưng vì cô mà cô ấy phải ở lại.<br>\"Vất vả thì đừng đóng phim nữa, ban đầu con theo nghề này là vì Thiên Ân, bây giờ đã buông tay nó, con có thể trở về làm thiên kim tiểu thư như trước.<br><br>Không lo ăn, không lo mặc...!mọi thứ đều có nhà họ Hạ lo mà!\"<br>Bà Hạ lại nói.<br>\"Không được, lúc trước đúng là vì Hoắc Thiên Ân, nhưng làm diễn viên cũng là mơ ước của con, con đã quyết tâm theo đuổi nghề này thì sẽ không bỏ cuộc.<br><br>Còn nữa, con cũng phải thay đổi bản thân để tốt hơn Hạ Tuyết lúc trước!\"<br>Hạ Tuyết kiên định nói.<br> <br>\"Chị đã khác trước rất nhiều rồi.<br><br>Đôi lúc em còn không tin, chị có phải Hạ Tuyết mà em từng biết hay không nữa!\" Giang Hồng Nguyệt buộc miệng, sau đó biết mình lỡ lời cô vội vàng xin lỗi : \"Xin lỗi, em không cố ý nói chị không phải chị, em chỉ là...\"<br>\"Không sao, sự thay đổi nào cũng cần thời gian để chấp nhận mà!\"<br>Hạ Tuyết mỉn cười.<br>Đúng như lời của Giang Hồng Nguyệt, vốn dĩ cô đâu phải là Hạ Tuyết hống hách, phản diện trong sách, cô là Hạ Tuyết hiền lành, hiểu chuyện ở thế giới thực tại.<br><br>Vì tai nạn, cô mới chiếm l4y thân th3 người ta và quyết tâm thay đổi số phận lẫn cốt truyện.<br>\"Được rồi, con mau ăn cháo đi, ngày mai mẹ sẽ nấu cơm thanh đạm cho con!\"<br>Bà Hạ chuyển hướng câu chuyện.<br>Sự thay đổi của Hạ Tuyết, người làm mẹ như bà là cảm thấy rõ ràng nhất, từ nhỏ, dù có khuyên nhủ, dạy dỗ thế nào, tính cách ngang ngược của con gái vẫn không thay đổi.<br><br>Vậy mà gần đây, những sự đổi thay lần lượt khiến bà lo nghĩ.<br>Liệu người trước mặt này có phải là con gái của bà hay không?.<br><br>"]