["<br>Mấy ngày hôm nay Hoắc Thiên Ân liên tục mất ngủ, sau ngày họp báo, hắn gần như là thức trắng đêm để suy nghĩ về những chuyện xảy ra thời gian này.<br>Đầu tiên là chuyện Hạ Tuyết muốn từ hôn, sau đó là một loạt chuyện hắn tưởng rằng là do cô ấy làm, nhưng thực ra lại không phải.<br>Hoắc Thiên Ân chưa bao giờ nghĩ tốt về Hạ Tuyết, bởi những chuyện cô đã làm trước kia, rõ ràng một con người độc ác thì làm sao có thể thay đổi trong một đêm được? Đó là chưa kể cô ấy còn dính lấy Hoắc Đình Kiêu - người mà cô ấy luôn luôn chán ghét, không muốn để mắt đến.<br>Không chỉ có vậy, hình ảnh Hạ Tuyết sánh vai bên anh trai của hắn cứ hiện lên, lặp đi lặp lại cùng với hình ảnh nụ hôn trong tiệc kỷ niệm.<br><br>Cô ấy vốn dĩ rất chủ động trong chuyện theo đuổi người khác, lúc trước còn to gan trèo lên giường hắn vào buổi sáng để tạo dựng hiện trường \"gạo nấu thành cơm\", nhưng ý định này đã bị hắn phát hiện, sau đó còn đuổi Hạ Tuyết ra khỏi phòng.<br><br>Lúc ấy, hắn đã cảm thấy cô rất ghê tởm và tùy tiện.<br><br>Vậy mà ngày hôm nay, sự ghê tởm đó lại chuyển thành ghen tị, càng ngày sự ghen tức mỗi khi thấy Hoắc Đình Kiêu và Hạ Tuyết thân mật càng lớn.<br>Hoắc Thiên Ân cứ bị mấy chuyện này ám ảnh, làm cho đầu óc rồi tinh rối mù, hắn phải sử dụng thuốc an thần mới có thể chợp mắt được vài tiếng.<br>Văn phòng tổng giám đốc công ty giải trí Hoàng Duệ chìm trong khói thuốc, Hoắc Thiên Ân đã dùng thứ này để đầu óc đượ tỉnh táo hơn, hôm nay hắn phải giải quyết chuyện Tống Phương Thảo và Lý Tiểu Thanh, còn có cả Hà Lạc Tâm.<br><br>Hai người trước thì không nói, Hà Lạc Tâm là đồng minh của hắn, chính hắn đã tiếp tay cho cô trong rất nhiều chuyện, điển hình như việc ở buổi tiệc kỷ niệm.<br><br>Bây giờ phải nghiêm minh xử lý, khác gì đang qua cầu rút ván, vắt chanh bỏ vỏ, phản bội đồng đội của mình đâu?<br>Biết rằng Hoắc Đình Kiêu giao cho hắn xử lý kín chuyện này là đã cho hắn thể diện, nhưng mà đó lại là chuyện rất khó khăn.<br><br>Hai người kia thì dễ rồi, nhưng còn Hà Lạc Tâm...!Hoắc Đình Kiêu thở dài hút thêm một điếu thuốc nữa.<br> <br><br>Quá nhiều rắc rối xảy ra cùng một lúc, sau khi xử lý xong tất cả, có lẽ hắn nên ra nước ngoài thư giãn một thời gian, cũng là để suy nghĩ về chuyện của bản thân và Hạ Tuyết.<br>\"Tổng giám đốc, cô Tống, cô Lý và cô Hà đã đến!\"<br>Trợ lý gõ cửa phòng hai tiếng rồi mở cửa đi vào bên trong trầm giọng nói.<br>\"Cho họ vào đi!\"<br>Hoắc Thiên Ân dập tắt điếu thuốc, hắn mở cửa sổ để mùi thuốc lá trong phòng bay ra ngoài, bầu không khí thoáng hơn được một chút sẽ dễ nói chuyện hơn.<br>\"Các cô ngồi đi!\"<br>Hoắc Thiên Ân lên tiếng.<br>Hắn quan sát kỹ từng người một, ngoại trừ Hà Lạc Tâm, tâm trạng của hai người kia rất suy sụp, nhất là Tống Phương Thảo.<br><br>Đôi mắt của cô ta thâm quầng, sắc mặt nhợt nhạt dù đã được trang điểm kỹ lưỡng.<br>Lúc trước cô ta là cây hái ra tiền của Hoàng Duệ nhưng bây giờ lại tha hóa đến khó tin.<br><br>Sau khi chuyện ở buổi tiệc kỷ niệm bị bại lộ, mặc dù trong đầu Hoắc Thiên Ân cứ lẩn quẩn chuyện của Hạ Tuyết nhưng hắn vẫn rất tỉnh táo để làm những chuyện khác, ví dụ như điều tra về Tống Phương Thảo và Lý Tiểu Thanh.<br>Bối cảnh, con người của Lý Tiểu Thanh không có gì nổi bật nhưng Tống Phương Thảo lại khác, cô ta có rất nhiều kim chủ ở đằng sau để tìm tài nguyên, những lúc không có việc làm, cô ta nhờ vào mấy người đó nhận quảng cáo bên ngoài, nhưng giấu diếm không để người của Hoàng Duệ biết được.<br><br>Mấy quảng cáo đó cũng là quảng cáo nhỏ nên không mấy được chú ý đến.<br>\"Ba người chắc cũng biết hôm nay tôi được tôi gọi lac vì chuyện gì rồi phải không?\"<br>Hoắc Thiên Ân ngồi xuống ghế nói.<br> <br>Phong thái của hắn hiện tại có năm phần giống với Hoắc Đình Kiêu ngày hôm đó.<br>\"Tổng giám đốc Hoắc, anh tha cho tôi có được không? Thật sự tôi biết sai rồi, tôi sẽ không làm gì cô Hạ nữa đâu!\"<br>Tống Phương Thảo rối rít cầu tình.<br>Đây là người quản lý đã dặn trước, khi nào bị Hoắc Thiên Ân triệu tập thì phải làm sao tỏ ra đáng thương nhất để hắn động lòng, bỏ qua cho cô ta.<br>\"Hãm hại một lần sẽ có lần thứ hai.<br><br>Cô không chỉ có âm mưu với Hạ Tuyết một hai lần, nếu tôi bỏ qua cho cô, làm sao ăn nói với nhà họ Hạ?\"<br>Hoắc Thiên Ân nhướn mày, trầm giọng hỏi.<br>\"Tôi nhất định sửa đổi, chắc chắn sẽ không làm gì hại đến cô Hạ nữa đâu!\"<br>Tống Phương Thảo đưa tay thề thốt.<br>\"Xin lỗi, tôi không có lòng tin với cô.<br><br>Cô Tống, hợp đồng của cô với Hoàng Duệ còn nửa năm đúng không? Tôi sẽ bồi thường một năm tiền hợp đồng cho cô, sau ngày hôm nay, cô không còn là nghệ sĩ của Hoàng Duệ nữa!\"<br>Hoắc Thiên Ân lạnh nhạt nói.<br>\"Kết thúc hợp đồng với tôi? Tổng giám đốc Hoắc, anh không thể làm vậy với tôi! Tôi ở công ty đã năm năm, kiếm được rất nhiều tiền cho Hoàng Duệ, bây giờ vì vài sai lầm nhỏ lại muốn đuổi tôi đi? Anh có thể tạm đóng băng hoạt động của tôi mà? Tại sao phải đuổi tôi đi chứ? Có phải đây là ý của Hạ Tuyết không?\"<br>Tống Phương Thảo phẫn nộ.<br><br>Hoàng Duệ là một công ty giải trí lớn nhất nhì thành phố, để được làm việc ở đây, Tống Phương Thảo đã bỏ ra rất nhiều công sức và tiền của.<br><br><br>Cô ta cũng rất cố gắng cống hiến cho công ty, vậy mà bây giờ họ lại qua cầu rút ván.<br>\"Cô kiếm tiền cho công ty, công ty cũng tạo điều kiện cho cô phát triển, đây là quan hệ đôi bên cùng có lợi, cô cũng không hề có thiệt thòi gì, vậy cô còn thấy bất công ở chỗ nào nữa? Đóng băng hoạt động của cô cũng được, nhưng tôi không muốn trong công ty có người lúc nào cũng có âm mưu với người khác.<br><br>Tôi để cô ra đi, ít nhất cô còn giữ thể diện được với bên ngoài.<br><br>Hay là cô muốn mất luôn thể diện của mình đang có?\" Hoắc Thiên Ân lại nói: \"Cô cũng đừng có chuyện gì cũng đổ lỗi cho Hạ Tuyết, nếu là ý của cô ấy, e là anh tôi đã tự mình giải quyết với cô rồi.\"<br>\"Tôi...!dù anh nói thế nào thì tôi cũng không đồng ý với quyết định này của anh!\"<br>Tống Phương Thảo giãy nảy.<br>\"Đồng ý hay không thì Hoàng Duệ vẫn kết thúc hợp đồng với cô.<br><br>Chiều nay tôi sẽ làm việc đó với người quản lý của cô.\"<br>\"Tổng giám đốc Hoắc, anh không thể nhẹ tay xử phạt với tôi sao?\"<br>\"Xin lỗi, tôi không thể nhẹ tay.\"<br>\"Vậy...!anh đừng có hối hận!\"<br>Tống Phương Thảo nói xong đùng đùng đi ra ngoài, rời khỏi Hoàng Duệ vẫn còn công ty khâc cần cô ta.<br><br>Cô ta không tin dựa vào quan hệ vốn có của mình không thể tìm được công ty tốt hơn.<br>Sau đó, cô ta sẽ không để cho Hoàng Duệ và Hạ Tuyết yên ổn.<br>Văn phòng trở nên yên tĩnh, lần này là đến lượt Lý Tiểu Thanh.<br><br>Hà Lạc Tâm chưa biết Hoắc Thiên Ân sẽ xử lý con bé thế nào, nhưng con bé vì cô mới gây ra sai lầm nên cô sẽ không bỏ mặc con bé.<br>Lý Tiểu Thanh theo cô chưa lâu lại có lòng với cô, khác hẳn với Phương Phương chỉ biết có lợi ích, cô và con bé nói chuyện cũng rất hợp nhau, chính vì vậy càng phải giữ được con bé ở lại.<br> <br>Hà Lạc Tâm cũng tự biết nguyên nhân là do mình gây ra, nếu như cô không ám ảnh quá khứ, chịu khó điều tra thì sẽ không hiểu lầm Hạ Tuyết hại mình ở bữa tiệc.<br><br>\"Cô Lý...\"<br>\"Tổng giám đốc Hoắc, chúng ta có thể nói chuyện riên không?\"<br>Hà Lạc Tâm ngắt lời của Hoắc Thiên Ân.<br><br>Chuyện này nếu đã quyết định giải quyết kín đáo thì cô cũng muốn bàn riêng chuyện xử phạt Lý Tiểu Thanh.<br>Hà Lạc Tâm thừa nhận bản thân mình ích kỷ và thiên vị, nhưng cô vẫn phải làm để không gây ảnh hưởng tâm lý cho trợ lý của cô.<br>Những ngày qua, cô tận mắt chứng kiến Lý Tiểu Thanh sống trong sợ hãi thế nào, con bé lo lắng ra sao...<br>\"Chị Tâm...\"<br>Lý Tiểu Thanh biết Hà Lạc Tâm muốn cầu tình cho mình nên muốn nói gì đó nhưng lại không biết phải mở miệng thế nào.<br>\"Đừng sợ, chị sẽ cầu tình giúp em!\" Hà Lạc Tâm trấn an Lý Tiểu Thanh, sau đó lại nhìn Hoắc Thiên Ân đang lưỡng lữ: \"Tổng giám đốc Hoắc...\"<br>\"Được rồi, cô Lý ra ngoài trước đi.\"<br>Hoắc Thiên Ân nói.<br>Lý Tiểu Thanh nhìn hắn rồi lại nhìn Hà Lạc Tâm, bản thân cô ấy còn chưa biết sẽ bị xử lý thế nào lại còn muốn bảo vệ cho cô.<br>Lý Tiểu Thanh vô cùng khó xử, cô ta vừa muốn ra ngoài, vừa muốn ở lại chờ quyết định của Hoắc Thiên Ân.<br><br>Tuy nhiên Hà Lạc Tâm lại ra hiệu cô mau ra ngoài làm cho Lý Tiểu Thanh không còn cách nào để ở lại.<br>\"Cô muốn nói gì với tôi?\"<br>Hoắc Thiên Ân hỏi khi cánh cửa vừa đóng lại.<br>\"Tôi muốn nói về hợp đồng hợp tác giữa hai chúng ta!\"<br><br>"]