["<br>\"Người vừa rồi là người chị đã nhắc đến, Hạ Tuyết đó hả?\"<br>Lý Tiểu Thanh tò mò hỏi.<br>\"Đúng vậy, chính là cô ta.<br><br>Trợ lý lúc trước của chị từng bị cô ta ám thị, nhưng vì không có bằng chứng nên cô ta được tẩy trắng hoàn toàn.\"<br>Hà Lạc Tâm đáp.<br>Đối với chuyện của Phương Phương, trong lòng cô ấy vẫn còn cái gai chưa thể nào nhổ ra được, rõ ràng mọi chuyện là do Hạ Tuyết ngầm chỉ thị nhưng vì thiếu bằng chứng, Phương Phương mới gánh hết tội trạng.<br>Ở kiếp trước chưa từng xảy ra chuyện này, lúc Phương Phương bị bại lộ, Hạ Tuyết cũng bị mọi người chỉ trích một phen.<br><br>Tuy rằng bị chửi rủa, nhưng cô ấy vẫn không hề sợ hãi, vẫn tiếp tục chèn ép và hãm hại cô, khiến cô rơi vào cảnh khốn khổ, không thể nào tìm ra lỗi thoát.<br>Hà Lạc Tâm rất căm hận Hạ Tuyết, sau khi sống lại vào thời điểm trước khi mọi bất hạnh xảy ra, cô quyết tâm phải trả đũa cô ấy cho kỳ được, đồng thời cũng tự mình tìm chỗ đứng trong ngành này.<br><br>Bước đầu Hà Lạc Tâm đã lamg được, khi cô phản lại kế hoạch hiểm độc của Hạ Tuyết, nhưng rồi sau đó, mọi thứ lại nằm ngoài tầm kiểm soát của cô.<br>\"Chị yên tâm, em không dễ bị mua chuộc đâu, nhà em không giàu có như nhà họ Hạ nhưng cũng thuộc hàng khá giả, đi làm trợ lý là để em cọ xát với xã hội thôi, em không thiếu tiền nên chẳng có ai dùng tiền mua chuộc được em đâu!\"<br>Lý Tiểu Thanh vỗ ngực cam kết nói.<br> <br>\"Chị biết, nên khi chị Kiều đưa em đến, chị đã đồng ý ngay.\"<br>Hà Lạc Tâm cười nói.<br>Ở quá khứ, sau khi Phương Phương đi, Lý Tiểu Thanh được phân công đến làm trợ lý cho cô, tình tình của Lý Tiểu Thanh rất tốt, lại hào phóng, ngay thẳng, mỗi khi cô bị Hạ Tuyết ức hiếp, cô ấy lúc nào cũng ra mặt thay cô.<br>\"Sau này em sẽ không để ai ức hiếp chị đâu!\"<br>\"Nhớ lời em nói đó!\"<br>Hà Lạc Tâm mỉm cười.<br>Lý Tiểu Thanh cũng cười lại với cô.<br>Sau đó, hai người tiếp thay trang phục mà không hề hay biết Tống Phương Thảo đứng bên ngoài nghe lén và ghi âm lại cuộc nói chuyện của cả hai.<br>(.......................)<br>\"Phù, mệt quá!\"<br>Hạ Tuyết ngồi xuống ghế nghỉ than thở.<br>Các phân cảnh của cô hôm nay toàn là cảnh khó, dù diễn tốt đến đâu cô cũng bị NG mấy lần, cả Hà Lạc Tâm và nam chính cũng vậy.<br><br>Lại thêm mấy món trang sức, tóc giả và quần áo nặng nề, từ lúc mặc vào, Hạ Tuyết luôn có cảm tưởng bản thân đang đeo trên người mấy tấn đá.<br>\"Chị uống nước đi, em đã đi mua cơm rồi, hết mệt thì chị hãy ăn.<br><br>Buổi chiều vẫn còn mấy cảnh nữa, trang phục, trang sức trên người chưa tháo ra được đâu!\"<br>Giang Hồng Nguyệt nói.<br>\"Chị biết mà, ai bảo nhân vật của chị là vai ác làm chi, đã vậy còn đam mê quyền lực nữa, ăn mặc thế này là bên trang điểm phục trang đã nương tay với chị lắm rồi!\"<br>Hạ Tuyết cười đùa đáp.<br>Cô uống cạn ly nước Giang Hồng Nguyệt đã đưa cho, mệt mỏi bị xua đi một nửa, nghỉ ngơi thêm năm mười phút nữa thì cô sẽ ăn cơm, đến lúc đó toàn bộ thể lực sẽ được hồi phục.<br>\"Phải rồi, khi nãy chị Kiều có gọi cho em, nhắc em nói với chị về buổi tiệc kỷ niệm của công ty và Hoắc Thị.<br><br>Chị Kiều nói vì công ty của chúng ta là công ty con nên tiệc sẽ gộp với Hoắc Thị mà làm.<br><br>Chị ấy hỏi chị sẽ dự tiệc kỷ niệm với tư cách là diễn viên của công ty hay là với tư cách đại tiểu thư nhà họ Hạ?\"<br>\"Tiệc của công ty hiển nhiên là chị sẽ dùng tư cách diễn viên của công ty để tham gia rồi.\" Hạ Tuyết nói: \"Em nói với chị Kiều cứ theo quy tắc công ty sắp xếp cho chị, về phần lễ phục, ở nhà chị có rất nhiều nên không cần chuẩn bị đồ cho chị đâu.<br><br><br>Hôm đó chị ấy nhớ cho người đón chị là được!\"<br>\"...\"<br>\"Sao vậy?\"<br>Thấy Giang Hồng Nguyệt im lặng, Hạ Tuyết thắc mắc hỏi.<br>\"À không có gì, em còn tưởng chị sẽ đến với tư cách là tiểu thư nhà họ Hạ...\"<br>Giang Hồng Nguyệt cười gượng.<br>\"Tư cách đó dùng cho dịp khác đi, chuyện nào ra chuyện nấy, công việc và đời tư không thể trộn lẫn với nhau để nói.\"<br>Hạ Tuyết mỉm cười phân tích.<br>\"Chị Tuyết, chị thay đổi nhiều quá, nếu là trước đây, chị sẽ không bao giờ nói mấy lời thế này với em!\"<br>Giang Hồng Nguyệt hồi tưởng lại thời gian đầu đi theo Hạ Tuyết, lúc nào cô ấy cũng tỏ ra mình là đại tiểu thư nhà họ Hạ, mắt để trên trán, không xem ai ra gì.<br><br>Gặp ai cũng lên mặt với người ta lại thường xuyên quát nạt cô, quãng thời gian ấy số người ghét Hạ Tuyết rất nhiều, cô cũng không ngoại lệ.<br>Nhưng những thay đổi gần đây của Hạ Tuyết khiến người ta như nằm mộng, tính cách của cô ấy tốt dần lên, không còn xem thường người khác nữa.<br>\"Trước kia chị hay làm chuyện ngu ngốc, nhưng từ giờ không có nữa đâu.\"<br>Hạ Tuyết lại cười.<br>Tính cách của nguyên chủ đúng là xấu đến cùng cực, nghe qua lời của Giang Hồng Nguyệt cũng đủ biết lúc trước có bao nhiêu người căm ghét cô ấy.<br><br>Vậy mà cô ấy không biết sai, luôn cho là mình đúng, kể cả khi chỉ xuất hiện như hồn ma bóng quế, cô ấy vẫn cho rằng bản thân rất vô tội.<br> <br>\"Em biết mà, chị đã không còn như trước nữa từ lâu lắm rồi.\"<br>\"Sau này, chị cũng vẫn sẽ là người tốt!\"<br>\"Em tin chị sẽ làm được mà!\"<br>Giang Hồng Nguyệt cười.<br>Hai người trò chuyện với nhau rất vui vẻ, mọi sự mệt mỏi của Hạ Tuyết gần như là tan biến, có một người tốt như Giang Hồng Nguyệt ở bên cạnh, cô càng phải trân trọng không được đánh mất.<br><br>Vậy mà không hiểu sao nguyên chủ lại luôn đối xử tệ với cô ấy, có lẽ vì cô ấy biết phân biệt thị phi phải trái chăng? Nguyên chủ chỉ thích nghe lời nịnh hót nên lời chân thật sẽ không lọt lỗ tai.<br>\"Chị ăn cơm chưa? Để em lấy cơm cho chị?\"<br>\"Cũng được, em cũng ăn cùng luôn đi!\"<br>\"Vâng!\"<br>Giang Hồng Nguyệt vui vẻ đi lấy cơm hộp mà cô đã mua, hai hộp cơm được cô để cẩn thận trên bàn gần đó, chỉ đi mấy bước chân là đến rồi.<br><br>Sau khi lấy cơm xong, Giang Hồng Nguyệt và Hạ Tuyết đồng thời cùng mở ra, tuy nhiên thứ bên trong hộp cơm nóng hổi đó lại là xác của mấy con gián và sâu bọ.<br>\"Là ai đã làm chuyện này?\".<br><br>"]