["<br>Hạ Tuyết vẫn đang chờ đợi tin nhắn hồi đáp của Hoắc Đình Kiêu mặc dù đã qua hơn ba mươi phút.<br><br>Đây vốn không phải là tác phong thường thấy của hắn, bình thường chỉ cần nhận được tin nhắn của cô, chậm nhất là mười phút hắn sẽ trả lời.<br>Trong lòng Hạ Tuyết luôn tin tưởng hắn, tin nhắn hình ảnh kia không nói lên điều gì cả, tuy nhiên Giang Hồng Nguyệt ngồi bên cạnh lại nôn nóng sốt ruột, một phần cũng là vì người trong ảnh là thần tượng cô ấy vẫn luôn hết lòng mến mộ.<br>Giang Hồng Nguyệt không tin Mễ Ly sẽ đi quyến rũ người sắp có vợ.<br>Bàn ăn tĩnh lặng không còn tiếng cươig nói ồn ào như trước.<br><br>Hạ Tuyết gọi thêm hai phần đồ ăn nữa, lần này, khi vừa trở về chỗ ngồi, điện thoại của cô bỗng sáng đèn lên báo tin nhắn đến.<br>\"Là tin nhắn của Đình Kiêu!\"<br>Hạ Tuyết chậm rãi nói.<br>Trái tim của Giang Hồng Nguyệt đập liên hồi giống như tiếng trống trận, cô vội vã ngồi sang bên cạnh Hạ Tuyết, hít thở sâu để lấy lại bình tĩnh rồi từ từ nhìn vào màn hình điện thoại.<br>Hoắc Đình Kiêu không gửi tin nhắn văn bản, hắn gửi một đoạn trích xuất camera ghi hình trong phòng họp.<br><br>Nội dung trong đó là toàn bộ quá trình sự việc, không cần phải giải thích nhiều, chỉ bao nhiêu đó cũng đủ để chứng minh bản thân hắn trong sạch.<br>\"Chị ơi, chuyện này...\"<br>Giang Hồng Nguyệt còn chưa nói xong, Hoắc Đình Kiêu đã gọi đến cắt ngang lời của cô.<br>Hạ Tuyết nhanh chóng mở loa ngoài để trợ lý nhỏ của cô cũng có thể nghe thấy.<br>\"Xin lỗi em Tiểu Tuyết, vì anh phải nhờ trợ lý trích xuất camera nên không trả lời tin nhắn của em ngay được.<br><br>Anh không biết cô minh tinh kia vô tình hay cố ý, nhưng dù thế nào thì chắc chắn có kẻ muốn gây chia rẽ chúng ta nên mới gửi cho em tấm ảnh đó!\"<br>Hoắc Đình Kiêu từ tốn nói.<br>Lúc nhận được tin nhắn của Hạ Tuyết, hắn vừa trở về văn phòng Tổng giám đốc sau khi đã tắm rửa, thay xong bộ vest khác.<br><br>Mễ Ly cùng trợ lý cô ta cũng đã đi từ lâu, chỉ nhắn lại vỏn vẹn rằng họ có việc đột xuất.<br><br>Hoắc Đình Kiêu không muốn để ý nhiều đến cô ta làm gì, chuyện vừa rồi khiến cho hắn không mấy vui vẻ.<br> <br>Sau đó lại nhận thêm tin nhắn kèm ảnh Hạ Tuyết gửi đến.<br><br>Sắc mặt của hắn càng tối lại, hắn không nói nhiều lời, bảo trợ lý trực tiếp đi đến phòng an ninh tìm đoạn camera kia để gửi cho Hạ Tuyết.<br><br>Trong lòng hắn cũng đầy nghi vấn, chuyện Mễ Ly ngã lên người hắn rất chóng vánh, nếu không có âm mưu từ trước sẽ không chụp được khoảnh khắc đó rõ ràng như vậy.<br>\"Anh không cần giải thích, em tin anh mà.<br><br>Lúc nhận được tin nhắn đó tuy rằng em rất bất ngờ, nhưng em không hề nghĩ anh sẽ làm chuyện gì sau lưng em đâu!\"<br>Hạ Tuyết cười nói <br>Quả thật là cô chưa từng nghi ngờ gì đối với Hoắc Đình Kiêu, từ lúc cô trở thành nguyên chủ, hắn là người đầu tiên đối tốt với cô, những người khác kể cả Giang Hồng Nguyệt hay chị Kiều đều vì bản thân cô đã thay đổi mới không đối xử giống trong nguyên tác.<br>Hơn nữa, hai người yêu nhau thì nên tin tưởng lẫn nhau nhiều mới phải.<br><br>Không thể vì chút chuyện nhỏ, chưa rõ thực hư đã làm ầm ĩ.<br>\"Cảm ơn em đã tin anh!\" Hoắc Đình Kiêu thở phào nhẹ nhõm: \"Chuyện này sẽ không xảy ra lần thứ hai.<br><br>Anh cũng sẽ hạn chế có tiếp xúc với cô minh tinh họ Mễ đó!\"<br>\"Anh biết tự chủ bản thân đã là tốt lắm rồi.<br><br>Phải rồi, hôm nay không phải anh có cuộc họp sao? Đã họp xong rồi à?\"<br>\"Ừ, cuộc họp cũng không có gì quan trọng lắm, đại khái nói về việc ra mắt sản phẩm mới và người đại diện.<br><br>Mễ Ly chính là người được chọn lần này!\"<br>\"Chả trách cô ấy lại đến Hoắc Thị.\"<br>\"Em yên tâm đi, ngoài công việc anh sẽ không tùy tiện gặp cô ta nữa.<br><br>Không chỉ cô ta mà bất kỳ phụ nữ nào cũng không tiếp xúc vì chuyện riêng tư.\"<br> <br>\"Vậy hả? Xem ra là em đang trói buộc anh rồi.\"<br>Hạ Tuyết cười đùa nói.<br>\"Anh tình nguyện bị em trói buộc mà!\"<br>Hoắc Đình Kiêu mỉm cười.<br>\"Anh đừng hối hận đó!\"<br>\"Anh sẽ không hối hận đâu!\"<br>\"Được rồi, đừng nói mấy lời sến súa này nữa, em nổi da gà hết rồi này.\" Hạ Tuyết cười nói tiếp: \"Chuyện em cần làm sáng tỏ đã có đáp án rồi, em không chiếm dụng thời gian làm việc của tổng giám đốc Hoắc nữa, có gì thì chúng ta về nhà rồi lại nói tiếp nhé?\"<br>Hai chữ về nhà này của Hạ Tuyết làm cho Hoắc Đình Kiêu thấy rất ấm áp, từ đó đến giờ chưa có ai nói hai chữ đó với hắn.<br><br>Hai chữ ấy đang biểu thị cho mối quan hệ bền chặt, gắn kết giữa cả hai.<br><br>Đoạn đường hạnh phúc xem ra đã sắp đến đích.<br>Hoắc Đình Kiêu lại cười, hắn nói thêm hai câu nữa rồi cúp máy.<br><br>Chuyện bực mình ngày hôm nay xem như đã tạm lắng xuống, tuy nhiên, hắn sẽ không quên chuyện có người cố tình phá hoại tình cảm với Hạ Tuyết, chắc chắn hắn sẽ điều tra chuyện bức hình kia cho ra lẽ.<br><br>(...)<br>Buổi chiều.<br><br>Giang Hồng Nguyệt thẩn thờ ngồi trên sofa để suy nghĩ, mặc dù Hạ Tuyết đã an ủi và cô không hề tin Mễ Ly sẽ làm người thứ ba, nhưng trong lòng vẫn cứ lấn cấn, suốt buổi đi chơi đầu óc cô quanh quẩn hình ảnh thần tượng của mình ngã vào lòng của Hoắc Đình Kiêu.<br>Đúng như lời hắn đã giải thích với Hạ Tuyết, nếu không phải có người cố ý chụp lại thì với khoảnh khắc chóng vánh kia sẽ không kịp lấy điện thoại ra để chụp hình.<br><br>Huống chi khi ấy trong phòng còn có trợ lý, ngay sau đó cửa phòng được mở và Hoắc Đình Kiêu đã vội vàng đứng lên.<br><br><br>Mọi thứ diễn ra trong tích tắc, đến nhìn còn chẳng kịp nữa là.<br>Giang Hồng Nguyệt lẩn quẩn với mớ suy nghĩ hỗn độn, cô cảm thấy bản thân của mình đang rất khó xử khi đứng giữa Hạ Tuyết và Mễ Ly.<br><br>Nếu như chuyện Mễ Ly cố tình quyến rũ Hoắc Đình Kiêu là thật, vậy cô phải làm sao đây? Tiếp tục bênh thần tượng mù quáng hay là lập tức thoát fan, tỏ rõ lập trường với Hạ Tuyết?<br>Dù là lựa chọn nào chắc chắn sẽ khiến cô đau khổ rất lâu.<br>Trong mắt cô Mễ Ly luôn là người tốt, nhưng liệu cô ta có tốt thật không? Hay đó chỉ là vỏ bọc bên ngoài như nhiều diễn viên vẫn hay sử dụng?<br>Giang Hồng Nguyệt nắm chặt cái gối, cô không dám ngẩng đầu nhìn Hạ Tuyết đang ngồi xem ti vi, bình thường cô rata thích trò chuyện nhưng lúc này lại im lặng một cách khác thường khiến cho phòng khách đột nhiên bí bách.<br>\"Đừng tự dày vò mình nữa, chưa chắc là thần tượng của em có ý gì với Đình Kiêu đâu! Ngoại trừ việc có người cố ý khiến chị hiểu lầm thì những chuyện khác vẫn chưa được làm sáng tỏ.\"<br>Hạ Tuyết vừa ăn bánh vừa nói.<br>\"Nhưng em đang rất sợ hãi.<br><br>Lỡ như chị ấy...\"<br>Giang Hồng Nguyệt mím môi bỏ lửng câu nói của mình, nhưng vẫn đủ để Hạ Tuyết hiểu cô muốn nói gì.<br>\"Thì xem như em thần tượng nhầm người đi, đừng vì hành vi của người khác mà cảm thấy bản thân mình có lỗi.\"<br>\"...\" Giang Hồng Nguyệt im lặng một lúc mới lên tiếng: \"Em sợ mình không làm được...\"<br>\"Không làm được cũng phải cố gắng, lẽ nào em lại muốn vì người dưng mà cắn rứt lương tâm cả đời à? Huống chi cô Mễ đó luôn có tiếng tốt, chắc cô ấy sẽ không tự hủy hoại mình như Tống Phương Thảo đã làm trước đây đâu.\"<br>Hạ Tuyết an ủi.<br>\"...!Em cũng đang mong là vậy!\"<br>Giang Hồng Nguyệt ngậm ngùi nói.<br>Cô vừa nói xong thì điện thoại của cả hai vang lên tiếng tin nhắn.<br><br>Là thông báo về tin tức nóng hổi mới nhất trên mạng xã hội.<br>Hạ Tuyết và Giang Hồng Nguyệt cùng cầm lấy điện thoại để xem.<br><br>Đập vào mắt hai người là một đoạn video sáng nay của Hoắc Đình Kiêu và Mễ Ly được chỉnh sửa cực kỳ tinh xảo.<br>Đoạn Mễ Ly ngã vào lòng Hoắc Đình Kiêu sau đó hắn đứng lên cởi áo đã khiến cộng đồng mạng dậy sóng.<br>[Chuyện quái gì đang diễn ra vậy? Mới sáng nay là cái cô Hạ đại tiểu thư kia có mập mờ với tổng giám đốc Thế Kỷ.<br><br>Bây giờ lại đến phiên hôn phu của cô ta và Mễ Ly có gian tình.<br><br> <br>Hai người này đang chơi trò ngoại tình công khai với nhau sao?]<br>Đó là tiêu đề của video clip.<br>Bên dưới là hàng trăm bình luận hoang mang và chỉ trích.<br><br>Đoạn video này nhanh chóng được chia sẻ lên các diễn đàn lớn, có người còn tag thẳng tên Hạ Tuyết vào để hỏi chuyện.<br>Giang Hồng Nguyệt đông cứng người trước tin tức mới nhất, cô muốn nói gì đó để bênh vực Hạ Tuyết và bênh vực Mễ Ly, tuy nhiên, ý nghĩ này còn chưa kịp thực hiện thì chỗ bình luận của bài đăng gốc đã hiện lên comment kèm ảnh chụp màn hình bài viết mới nhất của Mễ Ly.<br>[Xin chào tất cả mọi người, chắc các bạn đang hoang mang lắm về chuyện video phải không? Tôi cũng khá bất ngờ khi sự cố sáng nay lại được cắt ghép tinh xảo như vậy.<br><br>Dù không biết người làm video này có ý gì, tuy nhiên tôi xin khẳng định tôi và anh Đình Kiêu, à không, là tổng giám đốc Hoắc không có gì với nhau cả.<br><br>Chúng tôi quen nhau cũng lâu rồi, nếu muốn xảy ra chuyện gì đó thì đã có chuyện từ lâu, không cần chờ đến lúc anh ấy và cô Hạ công khai đính hôn mới chen chân vào.<br><br>Mặc dù tôi đối với anh ấy có nhiều tình cảm nhưng chung quy cũng là chuyện riêng của bản thân tôi, hy vọng người làm clip và đăng bài có thể xóa nó để không làm ảnh hưởng đến mối quan hệ giữa Đình Kiêu và cô Hạ.]<br>Lời lẽ của bài đăng này xem qua rất bình thường, nhưng càng về cuối, Giang Hồng Nguyệt lại phát hiện Mễ Ly giống như muốn nói với cả thế giới là cô ta yêu Hoắc Đình Kiêu, vì hắn, cô ấy tình nguyện bị mọi người chửi bới miễn là không làm hắn và Hạ Tuyết rạn nứt quan hệ.<br>Với những lời này, chắc chắn Mễ Ly sẽ không bị cộng đồng mạng lên án, mà thay đổi mục tiêu sang Hạ Tuyết và Hoắc Đình Kiêu.<br><br>Kiểu như vì hai người họ mà Mễ Ly đang đau khổ.<br>Hạ Tuyết cũng nhìn thấy bài đăng đó.<br><br>Bài đăng chứa video cắt ghép được đăng chưa lâu thì Mễ Ly đã lên bài đính chính.<br><br>Nếu không phải có sự sắp đặt từ đầu sẽ không trùng hợp có bài đăng thế này đâu.<br>Khóe miệng Hạ Tuyết nhếch lên một chút, cái cô họ Mễ này quả nhiên là có ý tứ.<br><br>Chẳng trách từ cái hôm cô gặp cô ta ở nhà hàng đã cảm thấy cô ta kỳ lạ.<br><br>Sau đó lại vì thái độ thân thiện mà xóa bỏ hiềm nghi, bây giờ xem ra là cô ta đã âm thầm sắp đặt âm mưu từ trước.<br>\"Chị ơi...\"<br>\"Em không cần phải nói, chuyện này tự Đình Kiêu sẽ ra mặt.\" Hạ Tuyết tắt điện thoại rồi đưa một miếng bánh cho Giang Hồng Nguyệt: \"Đến lúc này dù mọi chuyện có khó tin đến đâu thì đó vẫn là sự thật, chị rất buồn khi phải nói với em rằng thần tượng của em không hề tốt đẹp như em và chị đã nghĩ.\"<br><br>"]