["<br>Điều Hoắc Đình Kiêu lo sợ nhất cũng đến.<br><br>Khi hắn nghe tin báo từ vệ sĩ đã lặp tức gọi điện cho cảnh sát, vì lo lắng Mễ Ly sẽ gây bất lợi cho Hạ Tuyết nên hắn sắp xếp trong ngoài, cẩn thận để mắt đến cô vậy mà lại bỏ qua tài xế của xe bảo mẫu.<br>Đáng lý ra hắn nên để cô ngồi xe của mình thì có lẽ đã không có chuyện gì xảy ra.<br>Bờ biển sóng vỗ cuồn cuộn, bầu trời chuyển dần sang màu xám xịt, vài tia chớp nổi lên đáng sợ, Hoắc Đình Kiêu cùng Hoắc Thiên Ân xuống xe, cảnh sát đã bao vây phong tỏa khu vực xảy ra tai nạn.<br>\"Xin lỗi tổng giám đốc Hoắc, khi chúng tôi nhận được điện thoại của anh đã đến đây liền, nhưng chúng tôi chỉ nhìn thấy chiếc xe bảo mẫu trôi nổi trên mặt biển, chúng tôi đã trục vớt chiếc xe lên, bên trong không có người, cửa xe cũng đã được mở.<br><br>Chúng tôi đoán Mễ Ly và cô Hạ cùng trợ lý của cô ấy đã thoát ra ngoài.\"<br>Cảnh sát trưởng trầm ngâm nói.<br>\"Cảnh sát các anh cũng đã cố gắng hết sức rồi, chuyện này không trách được các anh.\"<br>Hoắc Đình Kiêu không cảm xúc đáp.<br>Đôi mắt lạnh lẽo của hắn vẫn nhìn ra biển, không tìm thấy gì trong xe bảo mẫu chứng tỏ Hạ Tuyết vẫn còn sống, tuy nhiên hắn lại không hêt vui vẻ vì có khả năng cô ấy đã rơi vào tay của Mễ Ly.<br><br>Chưa biết người phụ nữ đó sẽ làm gì cô ấy.<br>\"Anh, bây giờ chúng ta tính sao? Tin tức là không thể phong tỏa rồi, nhà họ Hạ sớm muộn gì cũng biết.\"<br>Hoắc Thiên Ân thấp giọng hỏi.<br>\"Tôi cũng không có ý giấu diếm nhà họ Hạ.<br><br>Cậu lo phía cảnh sát đi, tôi sẽ đến nhà họ Hạ.\"<br>\"Anh, vậy Hạ Tuyết...?\"<br>Hoắc Thiên Ân lấp lửng.<br>\"Cô ấy tạm thời sẽ không sao.<br><br>Mục đích của cô ta không phải lấy mạng của Tiểu Tuyết, nếu ả muốn giết cô ấy thì đã không để cửa xe bảo mẫu được mở ra, cứ đóng chặt rồi tự mình thoát thân là được.\"<br> <br>Hoắc Đình Kiêu phân tích.<br>\"Cho dù không bị Mễ Ly giết, bản thân Hạ Tuyết không biết bơi e là...\"<br>\"Không phải e là, mà Tiểu Tuyết thực sự đã trở thành con tin của Mễ Ly.\" Hoắc Đình Kiêu khẳng định: \"Cô ta sẽ liên hệ với chúng ta sớm thôi!\"<br>\"Anh chắc chắn về điều đó không?\"<br>\"Tôi chắc chắn!\" Hoắc Đình Kiêu nói tiếp: \"Mễ Ly vẫn còn quý cái mạng quèn của cô ta lắm, nếu không đã không chọn cách lao xe xuống biển.<br><br>Cậu có biết vì sao không? Vì khi rơi xuống nước dù thế nào cậu vẫn có thể thoát mà không để lại dấu tích gì.<br><br>Cảnh sât chỉ có thể lần theo dấu bánh xe đến đây thôi.<br><br>Tiếp theo đó ả đi đâu, làm gì...!chúng ta đều không thể kiểm soát.\"<br>\"Nhưng lựa chọn lao xuống biển cũng mạo hiểm quá!\"<br>\"Có lẽ ả đã định sẵn một là cùng chết với Tiểu Tuyết, hai là dùng Tiểu Tuyết để đổi lấy tự do.\"<br>\"Ả sẽ không giết Hạ Tuyết chứ? Lần trước ả đã giết người rồi đó!\"<br>\"Ả sẽ không làm vậy đâu.<br><br>Giang Hồng Nguyệt không có giá trị lợi dụng, nhưng Tiểu Tuyết thì có.<br><br>Ả sẽ lấy an nguy của Tiểu Tuyết đàm phán với chúng ta, vừa có thể lấy được tiền, vừa có thể chạy thoát.<br><br>Sau đó chỉ cần dùng tiền phẩu thuật thẫm mỹ và mua thân phận giả là có thể an nhàn rời khỏi đây.\"<br>Hoắc Đình Kiêu bình tĩnh đưa ra suy luận khiến Hoắc Thiên Ân phải ngạc nhiên.<br>Hạ Tuyết đối với Hoắc Đình Kiêu quan trọng thế nào, hắn là người biết rõ nhất.<br><br>Lúc biết cô ấy gặp nạn cùng Mễ Ly, hắn tưởng anh trai của mình sẽ không giữ nổi lý trí làm chuyện điên rồ, vì vậy hắn mới đi theo để phòng chuyện không hay xảy ra.<br> <br>\"Sao vậy? Tôi nói gì không đúng sao?\"<br>Hoắc Đình Kiêu chau mày hỏi khi thấy Hoắc Thiên ân nhìn mình chăm chăm không chớp mắt.<br>\"Không phải, em chỉ ngạc nhiên vì sự bình tĩnh của anh thôi.<br><br>Em cứ nghĩ chuyện liên quan đến Hạ Tuyết sẽ làm anh mất phương hướng phán đoán, nhưng xem ra là em nghĩ nhiều rồi.\"<br>Hoắc Thiên Ân cười giải thích.<br>\"Bây giờ không phải lúc để tôi làm chuyện dư thừa đó! Thay vì mất bình tĩnh, tôi phải tự trấn an mình mới có thể quan sát tình huống để cứu Tiểu Tuyết.\"<br>\"Em hiểu rồi.<br><br>Anh đến nhà họ Hạ đi, có lẽ lúc này nhà bên đó đang gà bay chó chạy.<br><br>Em sẽ lo chuyện ở đây, có tin tức gì em sẽ gọi cho anh!\"<br>\"Được, mọi chuyện ở đây nhờ cậu.\"<br>Hoắc Đình Kiêu nói xong liền lên xe đi đến nhà họ Hạ.<br>Hoắc Thiên Ân nhìn theo chiếc xe đang xa dần, hắn thở dài một cái rồi đi đến chỗ của cảnh sát trưởng để hỏi thêm về vuh việc.<br>(........................)<br>Hạ Tuyết tỉnh lại sau một giấc ngủ dài, khung cảnh trước mắt cô rất tối, ánh sáng duy nhất phát ra từ cây nến được thắp giữa phòng, tình huống này trước đây Hạ Tuyết đã từng gặp, đó là cái hôm cô và Trương Tử Vân bị Tống Phương Thảo bắt cóc.<br>Hiện tại cô lại trải qua chuyện đó thêm lần nữa.<br>Hạ Tuyết thử cọ quậy, hai tay và chân của cô đã bị trói chặt, không cần nghĩ cũng biết ai là kẻ chủ mưu.<br><br>Ký ức về chuyện cũ vẫn còn rõ rệt, lúc chiếc xe lao xuống biển, cô đã nghĩ lần này chết chắc rồi nhưng sau đó Mễ Ly lại mở cửa để cô có thể thoát ra ngoài, lúc vừa ngoi lên được mặt biển để hít thở không khí thì bị ả ta đánh ngất xỉu.<br>Hạ Tuyết nhắm mắt lại để thích ứng với bóng tối, cô mở mắt ra nhìn xung quanh, lúc gặp nạn trên xe bảo mẫu không chỉ có một mình cô, Lâm Anh Anh cũng ở trên đó, không biết Mễ Ly có phát lòng từ bi cứu luôn trợ lý của cô không? Cô đã mất một người bạn là Giang Hồng Nguyệt rồi, bây giờ cô không hề muốn mất thêm bất kỳ ai nữa.<br>\"Đang tìm tôi hay tìm trợ lý mới của cô vậy?\"<br><br>Giọng của Mễ Ly bất chợt vang lên.<br><br>Hạ Tuyết theo phản ứng đưa mắt nhìn về phía phát ra tiếng nói.<br>Tróng bóng, Mễ Ly mặc bộ đồ phạm nhân đang ngồi đối diện với nơi đặt nến, nét mặt của cô ta đang rất hưng phấn, Mễ Ly nhìn chằm chằm Hạ Tuyết giống như một con thú dữ đang săn mồi vậy.<br><br>Lúc trước cô ta xinh đẹp quý phái ra sao thì bây giờ lại tàn tạ, thảm hai bấy nhiêu.<br>Gương mặt xinh đẹp trông cứ như là mặt quỷ.<br>\"Cô lại muốn làm gì? Đây là đâu? Trợ lý của tôi sao rồi?\"<br>Hạ Tuyết cố giữ bình tĩnh hỏi.<br>Trạng thái của Mễ Ly không còn giống người bình thường nữa, cô ta đã phát điên, nên Hạ Tuyết không thể nào đưa ra phán đoán chính xác.<br>\"Hỏi gì hỏi lắm thế? Tôi muốn làm gì, đây là đâu có liên quan gì đến cô? Trợ lý của cô đang nằm bên cạnh cô đó, cô không thấy à?\"<br>Mễ Ly bực dọc đáp.<br>\"Cô đã làm gì cô ấy?\"<br>Hạ Tuyết quay đầu nhìn sang bên cạnh, quả thực Lâm Anh Anh đang bất tỉnh nằm cạnh cô, quần áo của cô lẫn cô ấy đều ướt sũng.<br>\"Chỉ để trợ lý của cô ngủ một chút thôi, đừng làm quá như vậy!\" Mễ Ly cười nói tiếp: \"Tôi chưa có hứng giết cô ta như đã giết Giang Hồng Nguyệt đâu.\"<br>Nói xong, cô ta cười ha hả.<br>Nhắc đến Giang Hồng Nguyệt, tâm trạng của Hạ Tuyết không quá tốt, rõ ràng cô mới là người Mễ Ly muốn giết, nhưng người chết lại là trợ lý xấu số đáng thương của cô.<br>\"Cô lo lắng cho cô ta à? Không cần làm chuyện dư thừa đó đâu.<br><br>Tôi sẽ không giết cô ta, cô có muốn biết tại sao không?\" Mễ Ly ngã ngớn hỏi, hỏi xong, cô ta lại tự trả lời: \"Bởi vì Lâm Anh Anh là vệ sĩ do Trương Tử Sơn sắp xếp bảo vệ cô khỏi tôi đó! Tôi và hắn có giao ước, người của hắn tôi sẽ không đụng vào, kể cả cô!\"<br>\"Cô nói gì vậy?\" Hạ Tuyết cực kỳ kinh ngạc: \"Sao Anh Anh lại liên quan đến tổng giám đốc Trương?\"<br>\"Hắn lo cho cô sẽ bị tôi làm hại nên sắp xếp đó.<br><br>Chứ cô cho rằng sẽ có người có can đảm làm trợ lý cho cô, sau khi biết Giang Hồng Nguyệt bị giết nữa à? Trương Tử Sơn yêu cô lắm, tình cảm hắn dành cho cô có khi còn nhiều hơn tình cảm của Đình Kiêu.<br><br>Những lúc cùng tôi vui vẻ ở trên giường, hắn đều gọi tên cô.<br><br>Lắm lúc hắn làm tôi phải ghanh tị!\"<br>Mễ Ly cười cợt.<br> <br>Những gì cô ta đang nói bây giờ đều là sự thật, không hề lừa gạt Hạ Tuyết.<br>\"Ghê tởm!\"<br>Hạ Tuyết buồn nôn đáp.<br>Sớm biết Trương Tử Sơn không tốt lành gì, thì ra hắn còn có mặt đánh khinh như vậy, quan hệ tình nhân với Mễ Ly, xem ả như thế thân của cô để giải tỏa tâm lý, chỉ mới nghĩ thôi Hạ Tuyết đã phát ớn rồi.<br>\"Ha ha, lời này để hắn nghe được sẽ đau lòng lắm đó!\"<br>\"Hắn đau lòng hay không thì liên quan gì đến tôi? Mễ Ly, quay lại chuyện của chúng ta đi.<br><br>Rốt cuộc muốn gì ở tôi?\"<br>Hạ Tuyết lạnh nhạt.<br>\"Muốn gì ở cô hả? Dĩ nhiên tôi muốn tự do lẫn mạng của cô rồi!\"<br>Mễ Ly tỉnh queo đáp.<br>\"Không phải cô nói có giao ước không lấy mạng tôi sao?\"<br>Hạ Tuyết cười mỉa.<br>\"Đúng đó, tôi có giao ước với Trương Tử Sơn, nhưng mà...!đó là trước kia, không phải bây giờ!\"<br>Mễ Ly nhấn mạnh.<br>Ả đứng lên, từ từ tiến về phía Hạ Tuyết, trên tay ả lăm lăm cầm một con dao gọt trái cây, bộ dạng này của ả khiến Hạ Tuyết hơi sợ hãi.<br>\"Cô muốn giết tôi à?\"<br>Hạ Tuyết cố tỏ ra bình tĩnh hỏi.<br>\"Ai biết đâu nè!\"<br>Mễ Ly lại cười lớn.<br>Ả giơ dao lên cao rồi nhanh chóng hạ dao xuống rạch một nhát lên mặt Hạ Tuyết.<br><br>Gương mặt như hoa như ngọc của cô ngay lặp tức xuất hiện một vết máu đỏ rực rỡ.<br>\"Tôi chưa giết cô đâu, đừng sợ hãi.<br><br>Cô vẫn còn giá trị với tôi nhiều lắm!\"<br>Dứt lời, Mễ Ly đưa tay đánh ngất Hạ Tuyết lần nữa, ả ung dung cầm con dao dính máu liến một cái, mùi vị tanh tưởi khiến ả phát điên vì hưng phấn.<br><br>"]