["<br>\"Chị muốn em nhận vai nữ ba trong bộ phim mới do Giải Trí Thế Kỷ đầu tư hả? Vì sao vậy?\"<br>Hạ Tuyết kinh ngạc đặt tách trà xuống nhìn chị Kiều ngồi ở sofa đối diện, thắc mắc hỏi.<br>Mới vừa sáng nay, khi cô còn ở trên giường chìm vào giấc ngủ, chị Kiều đã gọi điện giục cô đến công ty.<br><br>Hiếm có được một kỳ nghỉ dài, Hạ Tuyết quả thực không thích bị chuyện khác làm gián đoạn.<br>\"Vì tổng giám đốc của họ đã mở lời, muốn mời em vào nữ ba đó.<br><br>Ngoài ra trong công ty chúng ta còn có Mễ Ly tham gia vai nữ hai.<br><br>Vai chính dĩ nhiên thuộc về người trong công ty họ.\"<br>Chị Kiều cầm kịch bản đưa cho Hạ Tuyết tỉ mỉ giải thích.<br>\"Cả chị Mễ Ly cũng được mời tham gia nữa ạ? Giải trí Thế Kỷ cho chúng ta mặt mũi lớn ghê.\"<br>\"Theo như tổng giám đốc Trương của họ nói, chuyện mời em và Mễ Ly tham gia bộ phim lần này là để bù đắp chuyện ở chương trình thực tế lần trước.<br><br> <br>Vốn dĩ còn có Lâm Thanh và Hà Lạc Tâm, nhưng hai người họ có việc bận, không tham gia được.\"<br>\"Vậy nghĩa là vai chính là của chị Nhược Hoa sao? Kịch bản này lấy đề tài hào môn tranh đấu à?\"<br>Hạ Tuyết nhìn tựa đề kịch bản rồi nhìn đến thể loại phim.<br><br>Mấy chủ đề đấu đá này luôn hút khán giả dù là cổ trang hay hiện đại.<br>\"Đúng vậy, vai của em là em gái nữ chính, tính cách ngang tàn bướng bỉnh, sau này bị ép gả cho người giàu tàn tật, vì không cam tâm nên bày ra đủ trò để phá rối gia đình kia.<br><br>Nữ chính cũng làm dâu nhà này, mọi chuyện em gái làm, nữ chính đứng ra gánh hết.<br><br>Còn vai của Mễ Ly là chị chồng của nữ chính, người này tính cách cũng thâm hiểm không thua gì em gái nữ chính đâu.<br><br>Em và Mễ Ly cùng với Nhược Hoa có rất nhiều cảnh diễn tay đôi đấu đá.\"<br>Chị Kiều giải thích sơ lượt, lúc mới nhận kịch bản, cô cũng xem qua mấy lần.<br><br>Là người quản lý giỏi, không phải kịch bản nào cũng vừa mắt của cô.<br><br>Vai diễn lần này là thử thách đối với Hạ Tuyết, nếu cô ấy có thể bứt phá, con đường sau này càng rộng mở.<br>Bộ phim song nữ chủ của Hạ Tuyết và Hà Lạc Tâm sắp phát sóng, đây là một bước đệm tốt cho vai diễn mới này đây.<br>\"Em có thể suy nghĩ không? Thật ra em không muốn dính dáng đến Giải trí Thế Kỷ cho lắm!\"<br>Hạ Tuyết chần chừ hỏi.<br>Thái độ kỳ lạ của Trương Tử Sơn dành cho cô vẫn còn khiến cô cảm thấy bất an, cảnh giác, bây giờ nhận phim của họ đồng nghĩa với việc thường xuyên chạm mặt với hắn ta.<br>Điều này Hạ Tuyết không muốn chút nào.<br>\"Cho chị lý do được không?\"<br>\"Chuyện đó...\"<br>\"Tiểu Tuyết, em phải biết em là một diễn viên nổi lên nhờ rất nhiều scandal, dù là vô tình hay cố ý, mọi người đều chỉ nhớ em là người thường xuyên lên hot search mà thôi.<br><br><br>Vai diễn này là cách chứng minh thực lực với họ, tuy rằng vai diễn này rất đáng ghét, nhưng là cơ hội tốt để em chứng minh bản thân đi lên nhờ thực lực.\"<br>\"...!Em biết rồi, em sẽ suy nghĩ.\"<br>Hạ Tuyết nói xong liền cầm kịch bản chào tạm biệt chị Kiều rồi ra khỏi văn phòng, mặc dù đồng tình với lời của chị ấy nhưng trong lòng cô lại không muốn nhận chút nào.<br>Nếu biết sớm có chuyện này thì hôm trước đã đồng ý cùng Hoắc Đình Kiêu ra nước ngoài thư giãn một chuyến.<br><br>Sau hôm ăn tối ở nhà hắn, ngày hôm sau Hoắc Đình Kiêu lại phải bay đi vì công việc vẫn còn dang dở, ước tính hơn một tuần nữa mới về, trong thời gian này, mỗi ngày cô đều cùng Giang Hồng Nguyệt đi chơi ăn uống.<br>\"Hạ Tuyết!\"<br>Tiếng gọi khiến bước chân của cô dừng lại.<br>Hạ Tuyết xoay người nhìn người vừa gọi mình.<br>Là Mễ Ly, trong tay cô ta cũng là kịch bản giống với cái của cô.<br>\"Đến nhận kịch bản phim hả? Trùng hợp thật, tôi cũng vừa nhận được kịch bản giống với cô nè, vai diễn của chúng ta là vai đối kháng, có muốn cùng nhau đi uống cà phê, vừa bàn chuyện vai diễn không?\"<br>Mễ Ly tươi cười đề nghị.<br>Cơ hội được học hỏi từ diễn viên nổi tiếng rất hiếm có, nhưng với tâm trang lúc này, Hạ Tuyết chỉ muốn tìm chỗ nào đó thật yên tĩnh để nghĩ xem có nên nhận kịch bản này hay không thôi.<br>\"Xin lỗi chị Ly, tôi vẫn còn chưa quyết định có nhận vai diễn này hay không nên không thể cùng chị đi bàn về vai diễn được.\"<br>\"Cô không muốn nhận vai diễn sao? Tại sao chứ? Tôi xem qua vai diễn của cô rồi, rất có tính đột phá đó.\"<br>\"Lúc nãy người quản lý của tôi cũng nói như vậy, chỉ là tôi...\"<br>\"Chỉ là cái gì? Có gì đâu mà cô phải chần chừ do dự? Nếu cô không tin thì cùng tôi xuống căn tin vừa uống nước, vừa xem kịch bản.<br><br>Tôi sẽ giảng giải về vai diễn này với cô, đảm bảo cô sẽ thấy thích thú.\"<br> <br>\"Nhưng tôi...\"<br>\"Không có nhưng nhị gì cả! Chúng ta đi thôi!\"<br>Mễ Ly vừa nói vừa nắm lấy tay Hạ Tuyết kéo đi, thái độ thân thiện, hết lòng giúp đỡ đàn em khiến Hạ Tuyết có hơi cảm động.<br>Cô không rõ Mễ Ly trong nguyên tác được miêu tả thế nào, cô chỉ biết cô ta rất giống với đàn chị ở thế giới hiện thực của cô.<br><br>Ngày trước, khi mới vào nghề còn non nớt, đàn chị đó đã hết lòng dìu dắt, chỉ dạy cho cô.<br><br>Từng ánh mắt, lời thoại, cử chỉ...!của từng vai diễn khác nhau đều được ngươit đàn chị đó mô phỏng rõ rệt.<br>Hạ Tuyết theo đàn chị học tập suốt hai năm, kỹ năng diễn xuất tiến bộ rất rõ rệt.<br><br>Chỉ đáng tiếc lúc cô thành công định trả ơn thì gặp tai nạn, xuyên vào quyển sách này.<br>Hạ Tuyết đi theo Mễ Ly xuống căn tin, bây giờ đang giờ làm việc, nơi này không đông lắm, rất thích hộ để cả hai người nói chuyện với nhau.<br>\"Để tôi nói qua nhân vật của cô nhé? Chắc là người quản lý của cô cũng nói rồi nhưng chắc chắn là không tỉ mỉ bằng tôi đâu.\"<br><br>"]