["<br>Phòng thẩm vấn căng thẳng, hai tên canh gác được đưa vào hai căn phòng riêng biệt, Trương Tử Sơn cùng với Hoắc Thiên Ân được cảnh sát trưởng sắp xếp vào phòng đặc biệt để theo dõi quá trình điều tra.<br>Hai tên canh gác ấy chỉ là những kẻ lưu manh được đại ca của chúng phân phó nhiệm vụ, ngoại trừ việc canh giữ Hạ Tuyết và liên lạc với người chủ mưu, chúng không biết thêm gì cả, ngay đến việc người chủ mưu bỏ ra bao nhiêu tiền cùng mục đích bắt cóc là gì, chúng cũng không biết đến.<br>Chúng được mệnh lệnh không được giết người và không được để cho hai người họ bỏ trốn.<br>Hai tên này rất nhút nhát, cảnh sát dùng chút thủ đoạn nhỏ đã khiến chúng khai ra hết những gì chúng biết.<br>Nghe cái tên Tống Phương Thảo được liên tục nhắc đến, mày rậm của Hoắc Thiên Ân chau lại.<br><br>Hôm ấy khi xử lý cô ta, vì trong lòng hắn rồi bời chuyện của Hạ Tuyết nên mới thả hổ về rừng, không ngờ hành động đó chính là dưỡng địch vi họa.<br>Ngày hôm nay cô ta ra tay với Hạ Tuyết, chắc là để trả thù chuyện trước đây.<br>Còn về Lý Tử Vân, thật sự Hoắc Thiên Ân không hiểu từ đâu mà cô ta có được thông tin về thân phận của thằng bé, phía cảnh sát phải khó khăn lắm mới tìm kiếm được thông tin về gia đình họ Lý này cùng người bố thần bí của nó.<br>Hoắc Thiên Ân nhìn Trương Tử Sơn đứng bên cạnh, hắn muốn nói gì đó nhưng lại thôi.<br><br>Sau đó, không đợi buổi thẩm vấn kết thúc, hắn liền bỏ ra ngoài để hút thuốc.<br> <br>\"Anh? Có chuyện gì vậy?\"<br>Hoắc Thiên Ân đến phòng hút thuốc chưa bao lâu thì Hoắc Đình Kiêu đã gọi đến.<br><br>Không cần nghĩ cũng biết anh trai hắn gọi đến là vì chuyện gì, mạng lưới tin tức của Hoắc Đình Kiêu trải rộng khắp nơi, chuyệ liên quan đến Hạ Tuyết càng được anh trai hắn thu thập nhanh chóng.<br>\"Chuyện Tiểu Tuyết bị bắt cóc đã biết ai là kẻ chủ mưu chưa?\"<br>Hoắc Đình Kiêu ở bên kia lục địa ngồi tựa vào ghế, nới lỏng cà vạt, mệt mỏi hỏi.<br>Chuyến công tác lần này của hắn không quá suống sẻ, phía đối phương không chịu bàn theo kế hoạch ban đầu khiến hắn ngày nào cũng làm việc đến khuya.<br>Hôm nay cũng không ngoại lệ, tuy nhiên, khi nhận được tin không hay về Hạ Tuyết, mọi mệt mỏi tích tụ không hiểu sao đều tan biến.<br>Trước lúc ra nước ngoài, hắn cũng phân phối người đi theo bảo vệ cô, nhưng do lúc ở công viên hỗn loạn, vệ sĩ của hắn bị mất dấu của Hạ Tuyết mới dẫn đến chuyện cô bị người ta bắt cóc.<br>\"Đã biết rồi, là Tống Phương Thảo chủ mưu bắt cóc cô ấy và một đứa bé!\"<br>Hoắc Thiên Ân không vòng vo nói thẳng vào vấn đề.<br>Hắn biết một khi anh trai đã hỏi tức là hắn ta đã nắm được hơn tám mươi phần trăm tinh hình rồi.<br>\"Để xảy ra chuyện này, cậu có biết là lỗi của ai không?\"<br>Hoắc Đình Kiêu lại hỏi.<br>\"Là lỗi của em, em không có gì để biện hộ.\"<br>\"Nếu đã biết là lỗi của mình, lần này cậu hãy xử lý cho tốt.<br><br>Hai ngày nữa tôi sẽ về, lúc đó đừng để tôi là người phải thu dọn tàn cuộc.\" <br>Hoắc Đình Kiêu nói xong không đợi em trai trả lời liền cúp máy.<br>Hắn muốn gọi cho Hạ Tuyết nhưng lại sợ cô biết bị hắn giám sát sẽ không vui, càng sợ hơn nếu cô vì vậy mà lại tạo ra khoảng cách với hắn lần nữa.<br>Hoắc Thiên Ân nhìn màn hình điện thoại đã tắt, hắn bỗng thở dài.<br><br>Anh trai hắn chỉ quan tâm đến Hạ Tuyết, trong khi hắn vẫn có chuyện chưa kịp nói xong.<br><br>Hoắc Thiên Ân cất lại điện thoại vào túi, chuyện cần nói kia đành chờ anh trai về nước rồi cùng nhau thảo luận.<br>\"Tổng giám đốc Hoắc!\"<br>Tiếng gọi đột ngột của Trương Tử Sơn khiến Hoắc Thiên Ân cảnh giác.<br>Hắn ta vẫn mang dáng vẻ hiền hòa với nụ cười thân thiện tiến đến.<br>\"Bên trong lại có thêm tin tức gì sao?\"<br>Hoắc Thiên Ân đè xu0ng nghi hoặc, thấp giọng hỏi.<br>\"Không có, phía cảnh sát muốn âm thầm điều tra thêm vì chuyện này liên quan đến người nổi tiếng.<br><br>Họ sẽ bí mật mời cô Tống đến để hỏi cung, hy vọng lúc đó anh có thể cùng tôi nghe họ thẩm vấn!\"<br>\"Cũng được, tôi cũng muốn biết cô ta bắt cóc đứa bé làm gì.<br><br>Ân oán với Hạ Tuyết thì tôi biết, còn với một đứa trẻ, e là không chỉ đơn giản là vì thân phận của nó đâu!\"<br>Hoắc Thiên Ân nói bóng gió.<br>\"Tôi thì không quan tâm đến chuyện đó! Cô Tống là nghệ sĩ mới ký hợp đồng với Thế Kỷ, tôi chỉ quan tâm bộ mặt của công ty vì cô ta mà bị chỉ trích thôi.\"<br>\"Anh Trương đúng là người điều hành có tâm!\"<br>\"Đây là trách nhiệm của tôi mà!\"<br> <br>\"Hy vọng anh sẽ tận tâm hết mình vì trách nhiệm đó, chứ không có mưu đồ gì khác!\"<br>Hoắc Thiên Ân cười nhạt.<br>Sau đó hắn lách qua Trương Tử Sơn để ra ngoài.<br><br>Mỗi lần đối mặt với người này, cảm giác khó chịu lại nổi lên.<br>Trương Tử Sơn không chấp nhất, hắn tựa lưng vào ban công nhìn toàn cảnh thành phố.<br><br>Đây là giang sơn do hắn cùng bố mình gầy dựng, mỗi một ngõ ngách đều có bước chân của bố con họ đi qua.<br><br>Thành phố từ một nơi có điều kiện kém phát triển thành đô thị hiện đại thế này, nhà họ Trương đã bỏ ra không ít vốn luyến.<br>Tuyệt nhiên hắn sẽ không để cho bất kỳ bụi bẩn nào làm thành phố xinh đeph này bị hoen ố.<br><br>"]