["<br>Trong lúc Hạ Tuyết còn chưa biết có nên nhận kịch bản hay không, thì trên mạng lại xuất hiện tin tức cô gặp riêng tổng giám đốc của Giải Trí Thế Kỷ để xin vai.<br>Không rõ là ai đã tung tin này nhưng bên dưới có rất nhiều bình luận chỉ trích.<br>[Biết ngay là cái cô tiểu thư nhà họ Hạ này không có gì tốt lành mà, hết đeo bám tổng giám đốc Hoắc Thị, lại dây dưa với tổng giám đốc Thế Kỷ, trước đó còn có hôn ước với tổng giám đốc Hoàng Duệ nữa chứ.<br><br>Chỗ nào có mồi ngon là cô ta lại lao vào, bản tính lẳng lơ không khác gì cô diễn viên họ Tống nào đó.]<br>[+1: lầu trên mới biết à? Từ khi cô này debut là tôi đã không thích rồi, chẳng qua nhà cô ta có tiền, lại có quan hệ tốt với nhà họ Hoắc nên mới được nâng đỡ thôi.<br><br>Loại tiểu thư này thì biết cái gì là diễn xuất? Mấy bộ phim trước toàn là đóng vai phụ, gần đây được đóng chính thì bắt đầu tìm cách trèo cao hơn.]<br>[+2: Cô ta muốn trèo cao thì sẽ được chắc? Thế Kỷ và Hoàng Duệ luôn đấu đá, cô ta đu bám Thế Kỷ là công khai phản bội Hoàng Duệ.<br><br>Tôi đang chờ phía Hoàng Duệ xử lý cô ta đây!]<br>[...]<br>Nhìn những bình luận này, Hạ Tuyết cảm thấy bản thân oan uổng quá.<br><br>Ngày hôm đó rõ ràng là Trương Tử Sơn tự lôi kéo cô vào quán cà phê để nói chuyện, thuyết phục cô nhận vai diễn, tại sao bây giờ lại thành cô đu bám hắn rồi? Lẽ nào trong mắt mọi người chỉ cần nói chuyện với người có địa vị thì đều là muốn trèo cao sao? Nhà họ Hạ của cô bộ thua kém hai nhà Hoắc - Trương lắm à? Thật không hiểu nổi mấy người này đang nghĩ gì nữa.<br>Hạ Tuyết cười khổ thoát mạng xã hội.<br><br>Cô lại cầm kịch bản Trương Tử Sơn đích thân đưa.<br> <br><br>Hôm ấy hắn thuyết phục cô nhận vai diễn này rất lâu, mặc dù vẫn muốn từ chối nhưng nhân vật này thật sự hấp dẫn, khiến cô rất muốn nhận vai.<br>Còn đang suy nghĩ thì xuất hiện thông tin trên mạng, bây giờ dù cô nhận hay từ chối đều sẽ bị chỉ trích, nói ra, nói vào.<br>Hạ Tuyết thấy bản thân đã rơi vào cảnh tiến thoái lưỡng nan.<br>\"Chị, vậy rốt cuộc chị có nhận phim này hay không?\"<br>Giang Hồng Nguyệt vừa lướt web, vừa hỏi.<br>\"Em cũng thấy tin tức trên mạng đó.<br><br>Bây giờ chị hay không đều sẽ bị nói, chị đang không biết phải làm sao đây!\"<br>Hạ Tuyết thở dài đáp.<br>\"Mấy người đó lúc nào cũng rảnh rỗi vậy mà, khi có tin tức hot sẽ nói những lời khó nghe để thỏa mãn sự ganh ghét của họ.<br><br>Chị quan tâm làm gì cho mệt xác, thay vì để ý bình luận nhảm nhí, sao chị không nghĩ xem có nên nhận kịch bản hay không? Cá nhân em rất ủng hộ chị tham gia vào bộ phim này đó!\"<br>Giang Hồng Nguyệt hào hứng nói.<br>Sở dĩ cô ủng hộ Hạ Tuyết nhận phim trong đó có một phần là vì sự góp mặt của Mễ Ly, cô thần tượng cô ta đã lâu, nhưng cơ hội tiếp xúc lại không có.<br><br>Lần trước cứ tưởng sẽ được làm quen nhưng ai ngờ lại bị Tống Phương Thảo phá đám.<br>Lần này lại có cơ hội gặp gỡ, dĩ nhiên là cô phải tranh thủ nắm bắt rồi, tuy nhiên Hạ Tuyết cứ chần chừ do dự mãi không thôi.<br>\"Em muốn chị tham gia là để gặp Mễ Ly chứ gì? Chị nhìn thấu tâm tư của em rồi đó!\"<br>Hạ Tuyết cười nhìn Giang Hồng Nguyệt chăm chăm.<br>\"Đúng vậy đó, em muốn gặp chị Ly thì sao? Chị ấy là thần tượng của em mà.<br><br>Lần trước không thể trò chuyện, nên lần này em phải nắm bắt.\" Giang Hồng Nguyệt không che giấu nói: \"Chị, chị nhận bộ phim này đi, dù sao kịch bản cũng rất hay mà.<br><br>Còn để em có cơ hội thân thiết với chị Ly nữa chứ!\"<br>\"Em muốn thân thiết có thể tự đi làm quen với chị ấy mà? Chúng ta cùng một công ty, chị ấy sẽ không phớt lờ em đâu.\"<br>\"Nhưng em không dám! Em chỉ là trợ lý nhỏ, tự nhiên chạy đến bắt chuyện sẽ gây thêm thị phi.<br><br>Tuy nhiên, nếu chị và chị ấy cùng tham gia phim, em sẽ có lý do chính đáng để gặp và làm quen.\"<br>\"Em đang lợi dụng chị đấy à?\"<br>Hạ Tuyết nhướn mày cười đùa hỏi.<br>\"Em nào dám chứ!\" Giang Hồng Nguyệt chối cãi, cô cười hì hì bỏ điện thoại xuống rồi ôm lấy tay của Hạ Tuyết làm nũng: \"Chị gái xinh đẹp, chị hoàn thành tâm nguyện của em đi mà.<br><br><br>Em sẽ yêu chị nhất, thương chị nhất...! sau chị Ly có được không?\" <br>\"Con bé này, từ lúc nào mà em học được cách làm nũng và nói chuyện như này vậy? Nghe ghê chết đi được!\"<br>Hạ Tuyết đẩy Giang Hồng Nguyệt ra giả vờ rùng mình nói.<br>\"Huhu, chị không còn thương em nữa có phải không? Sao chị lại nỡ ngăn cản em gặp thần tượng của mình như thế!\"<br>Giang Hồng Nguyệt diễn cảnh khóc lóc rất ra trò, Hạ Tuyết nhìn cô trợ lý nhỏ của mình không khỏi cảm thán.<br><br>Vì theo đuổi thần tượng chuyện gì cũng có thể làm, bình thường cô ấy ghét nhất là mấy trò nhõng nhẽo.<br>\"Chị là người độc ác như vậy đấy, thì sao hả? Em thích khóc thì cứ khóc đi.<br><br>Chị sẽ không dễ dàng thành toàn cho ước nguyện của em đâu!\"<br>Hạ Tuyết cầm kịch bản tiếp tục xem và nói.<br>\"Chị là người phụ nữ ác độc, em ghét chị, ghét chị, ghét chị một trăm lần!\"<br>Giang Hồng Nguyệt giận dỗi.<br>Hạ Tuyết mặc kệ thái độ của cô ấy, cô vẫn chăm chú xem kịch bản trên tay, cô cũng đang nghĩ thật kỹ chuyện nhận bộ phim này, thật sự nếu bỏ lỡ đúng là đáng tiếc lắm.<br>Bỏ qua chuyện cô lấn cấn về Trương Tử Sơn và tin tức trên mạng, kịch bản này được một biên kịch có tiếng tăm viết ra.<br><br>Mỗi nhân vật, mỗi lời thoại đều được ông ấy chăm chút kỹ lưỡng, dù là chính diện hay phản diện đều có số phận khiến người xem đồng cảm và rơi nước mắt.<br>Hạ Tuyết đã xem qua mấy lần, cô cũng nắm bắt được nhân vật được chỉ định.<br><br>Cô rất tự tin sẽ diễn tốt vai này nếu cô thật sự nhận nó.<br>\"Chị, chị mau xem đi, phía Thế Kỷ lên tiếng chuyện của chị nè!\"<br> <br>Giang Hồng Nguyệt cuống quýt đưa điện thoại cho Hạ Tuyết.<br>Trên dòng tin mới nhất là văn bản thông cáo về chuyện Hạ Tuyết và Trương Tử Sơn gặp mặt.<br><br>Nội dung đại khái là đính chính tin tức, đồng thời họ xác nhận là phía họ muốn hợp tác với Hoàng Duệ nên không chỉ mời Hạ Tuyết, còn có sự góp mặt của Mễ Ly.<br><br>Danh sách vai diễn đồng thời cũng được tiết lộ, hầu như tất cả các vai đều được điền tên, chỉ có vai của Hạ Tuyết là kèm thêm dòng \"đang chờ đợi\".<br>Dĩ nhiên thông báo này vừa đưa lên, Mễ Ly là người đầu tiên vào bình luận, trực tiếp xác nhận chuyện hợp tác giữa hai bên, cô ta cũng nói thêm tâm nguyện muốn cùng Hạ Tuyết hợp tác diễn xuất.<br>\"Chị xem, thần tượng của em bênh vực chị kìa, chị đừng suy nghĩ nữa, chị mau nhân vai này đi!\"<br>Giang Hồng Nguyệt phấn khích.<br>\"Từ từ đã, em đang làm chị đau đấy!\" Hạ Tuyết nhăn mặt khi Giang Hồng Nguyệt kích động nắm chặt lấy tay cô: \"Chị sẽ suy nghĩ.\"<br>\"Lại là câu nói này nữa, chị đừng có thoái thác nữa mà! Chị nhận lời đi!\"<br>Giang Hồng Nguyệt nài nỉ.<br>Hạ Tuyết hết cách với trợ lý nhỏ của mình, cô đành giả câm giả điếc trước lời cầu xin chân thật.<br><br>Chuyện này diễn ra rất nhanh chóng, chưa gì đã được giải quyết xong bằng một văn bản, việc Mễ Ly bình luận đầu tiên cũng giống như đã được sắp xếp sẵn vậy.<br>Hạ Tuyết không muốn bản thân bị đưa vào tròng, cô càng không thích để người khác sắp xếp, điều khiển ý muốn của bản thân.<br>\"Chị, chị Kiều gọi chị lên văn phòng của chị ấy!\"<br><br>"]