["<br>Mấy ngày hôm nay Hạ Tuyết không hề cảm thấy mệt mỏi nhưng khi vừa đặt chân về biệt thự, cảm giác mệt nhoài lập tức bám lấy cô.<br><br>Hạ Tuyết nói với Hoắc Đình Kiêu mấy câu rồi đi lên phòng ngủ, dù tối qua đã ngủ rất ngon nhưng lúc này Hạ Tuyết vẫn có thể ngủ thêm chút nữa.<br>Bản thân Hoắc Đình Kiêu cũng còn chuyện phải xử lý, hắn hôn nhẹ lên trán Hạ Tuyết sau đó cũng đến phòng sách để giải quyết nốt công việc còn lại.<br>Biệt thự vẫn yên ắng như mọi ngày, tuy nhiên hôm nay đã có phần ấm cúng hơn.<br>Buổi tối.<br>Hạ Tuyết vươn vai thức dậy, cô nhìn ra bên ngoài cửa sổ, ánh đèn đô thị được thắp sáng từ lâu, trăng trên bầu trời cũng đang tỏa sáng rực rỡ bên cạnh mấy vì sao lấp lánh.<br>Hạ Tuyết với tay lấy điện thoại xem thời gian, bây giờ đã hơn bảy giờ tối.<br><br>Cô không ngờ bản thân lại ngủ lâu như vậy, lúc này tinh thần của cô đã tỉnh táo, mọi mệt mỏi trong người cũng biến mất theo giấc ngủ của cô.<br>Hạ Tuyết xuống giường đi đến tủ quần áo tùy ý chọn một bộ váy đơn giản thoải mái, cô đi vào phòng tắm, tắm rửa sạch sẽ, chải lại mái tóc gọn gàng rồi mới xuống phòng khách gặp Hoắc Đình Kiêu.<br><br>Tình cảnh này làm cô nhớ đến lần đầu mình vừa xuyên vào sách, khi ấy cô vẫn chưa biết gì, còn bây giờ thì đã trải qua rất nhiều chuyện.<br>Mùi thơm của bữa tối lan ra từ phòng bếp khiến bụng của Hạ Tuyết cồn cào.<br><br>Nghĩ lại thì cả ngày hôm nay cô chỉ ăn bữa sáng ở biệt thự của Trương Tử Sơn, về đến nơi ở của Hoắc Đình Kiêu thì lăn ra ngủ, bụng dạ không hề có chút thức ăn nào.<br><br>Nếu cô là người có hệ tiêu hóa yếu chắc là đã đau bao tử từ lâu.<br>Hạ Tuyết bước nhanh xuống cầu thang, cô tiến đến phòng bếp.<br> <br>Vẫn là hình ảnh quen thuộc của Hoắc Đình Kiêu mặc tạp dề nấu bữa tối cho cô.<br><br>Không biết hắn đang làm món gì, Hạ Tuyết chỉ biết nó không phải mấy món ăn cầu kỳ như thường lệ.<br>\"Em dậy rồi à? Chờ một chút, anh nấu cháo xong là có thể ăn ngay.\"<br>Hoắc Đình Kiêu vẫn tập trung nấu nướng vừa nói.<br>\"Em không gấp, anh cứ nấu ăn từ từ.<br><br>Em muốn ngắm anh làm bếp thêm một chút.<br><br>Hình ảnh này không phải ai cũng được thấy đâu!\"<br>Hạ Tuyết không giấu diếm vẻ mặt si mê của mình cười đùa đáp.<br>\"Nếu em muốn thì mỗi ngày em đều có thể thấy!\" Hoắc Đình Kiêu tắt bếp, hắn múc cháo ra một tô lớn mang đến bàn ăn, nhìn Hạ Tuyết nói tiếp: \"Anh tình nguyện làm đầu bếp riêng cho em!\"<br>\"Đãi ngộ của tổng giám đốc Hoắc dành cho em lớn quá, làm sao em dám nhận đây!\" Hạ Tuyết vui vẻ: \"Hay là em cũng cho anh một đãi ngộ tương tự nhé? Không phải lần trước anh nói muốn xem em mặc đồ gợi cảm sao? Lúc ở cạnh anh em đều có thể ăn mặc như vậy!\"<br>Hạ Tuyết nửa đùa nửa thật.<br>\"Nếu cô Hạ dám cho anh đãi ngộ này, anh sẽ không từ chối nhận đâu!\"<br>Hoắc Đình Kiêu đùa lại.<br>Hắn cởi bỏ tạp dề, ngồi xuống phía đối diện Hạ Tuyết múc một chén cháo nhỏ rồi đưa đến trước mặt của cô.<br>\"Nhưng trước khi cho anh đãi ngộ, cô Hạ nên ăn trước đi đã.<br><br>Cả ngày hôm nay em không ăn gì rồi, điều đó không tốt cho bao tử của em đâu!\"<br>\"Cảm ơn anh!\" Hạ Tuyết nhận chén cháo, thổi nguội một chút rồi cho vào miệng, sau đó lại hỏi: \"Còn anh thì sao? Anh đã ăn gì chưa?\"<br>\"Buổi trưa anh đã ăn rồi.<br><br>Bữa tối thì chuẩn bị cùng em thưởng thức.\"<br>Hoắc Đình Kiêu nói xong cũng tự múc cháo cho mình.<br>Hắn còn làm thêm mấy món thanh đạm nữa, thích hợp cho người cả ngày chưa ăn gì như Hạ Tuyết.<br><br>Ngoài ra trên bàn còn có sữa chua tráng miệng tốt cho hệ tiêu hóa.<br>\"Mấy hôm nay ăn cơm toàn dầu mỡ làm em ngán muốn chết, bây giờ ăn thanh đạm thế này lại thấy ngon miệng hơn.\"<br>\"Đồ ăn của thành phố đó thiên về nhiều dầu mỡ, người thích ăn sẽ cảm thấy ngon, còn người không thích sẽ thấy rất ngán.<br><br>Đó cũng là điểm đặc trưng của ẩm thực thành phố.\"<br>Hoắc Đình Kiêu giải thích.<br>\"Anh có vẻ rành về thành phố đó quá nhỉ?\"<br>\"Anh từng ở đó một thời gian, em lại quên rồi hả?\"<br><br>\"Chuyện đó...!em...\" <br>Hạ Tuyết cúi đầu, chột dạ lắp bắp.<br>\"Không sao cả, chuyện cũng lâu rồi, em không nhớ cũng là bình thường thôi!\" Hoắc Đình Kiêu chuyển chủ đề: \"Đúng rồi, lúc sáng nghe em nói trên cổ vẫn còn dấu vết của kềm chích điện, anh có mua cho em một tuýt kem để thoa lên đó, nó sẽ mau chóng làm dấu vết đó biến mất.\"<br>\"Cảm ơn anh, dấu vết cũng nhạt dần rồi nhưng tạm thời em không thể mặc áo hở cổ.\"<br>Hạ Tuyết vừa nói, vừa đưa tay lên chạm vào dấu vết sau cổ của mình.<br><br>Không biết lúc đánh ngất cô, Tống Phương Thảo đã dùng bao nhiêu sức lực để kềm chích điện vào cổ mà dấu vết để lại đến giờ vẫn chưa phai hết.<br>Lúc đó chắc là cô ta muốn giết cô hơn là đánh ngất cô nhỉ?<br>\"Anh có thể xem qua không? Lần trước gặp em vì quá lo lắng nên anh quên mất kiểm tra dấu vết sau gáy của em.\"<br>\"Được chứ, chỉ cần anh không chê dấu vết này làm em xấu đi là được!\"<br>Hạ Tuyết cười đùa nói.<br>Cô đứng lên đi đến trước mặt Hoắc Đình Kiêu vén tóc ra phía trước để hắn xem dấu vết kềm chích điện.<br>\"Sẽ không có đâu!\"<br>Hoắc Đình Kiêu dịu giọng đáp <br>Hắn nhìn cái cổ trắng ngần hiện rõ vết bỏng nhẹ trong lòng không khỏi đau xót, tuy rằng kềm chích điện chỉ làm người khác ngất đi, không gây ra thương tích gì quá lớn nhưng khi nó xuất hiện trên người Hạ Tuyết, Hoắc Đình Kiêu lại cảm thấy đau lòng vô tận.<br>Hoắc Đình Kiêu kéo Hạ Tuyết ngồi lại gần rồi từ tốn hôn lên vết tích sau gáy của cô.<br>\"Đình Kiêu...\"<br>\"Yên tâm đi, anh không làm gì cả, chỉ muốn xoa dịu chỗ đó cho em thôi!\"<br>\"Thật sự em không sao mà.<br><br>Dấu vết đó cũng không đau gì cả!\"<br>\"Nhưng anh vẫn thấy rất đau.<br><br>Tất cả cũng do anh không bảo vệ được em.<br><br> <br>Mặc dù trước khi đi anh đã cho vệ sĩ âm thầm trong bóng tối, vậy mà vẫn để em xảy ra chuyện.\"<br>\"Chuyện này đâu trách anh được!\" Hạ Tuyết xoay người lại, choàng tay qua cổ ôm lấy Hoắc Đình Kiêu: \"Công viên rất đông người, người anh phái đi bảo vệ em mất dấu cũng là chuyện bình thường thôi.<br><br>Hơn nữa bây giờ em cũng không xảy ra chuyện gì cả.<br><br>Em hứa sẽ không để chuyện tương tự xảy ra lần nữa đâu!\"<br>\"Sau này anh cũng sẽ bảo vệ em thật tốt!\"<br>Hoắc Đình Kiêu cụng nhẹ vào trán của Hạ Tuyết.<br>Sau đó hắn lại hôn môi cô.<br><br>Nụ hôn ngọt ngào kéo dài đến khi Hạ Tuyết cảm thấy cần lấy lại không khí mới kết thúc.<br>\"Em ăn tối đi, đừng để bụng đói!\"<br>Hoắc Đình Kiêu dịu dàng nói.<br>\"Em biết rồi, chúng ta cùng nhau ăn đi!\"<br>Hạ Tuyết đứng lên trở về chỗ của mình.<br>Khi nãy lúc hôn nhau, không phải cô không cảm thấy sự thay đổi của Hoắc Đình Kiêu, nếu lúc đó hắn muốn tiến xa hơn nữa, có lẽ cô cũng sẽ chấp nhận.<br>Nhưng vị hôn phu của cô kiềm chế rất giỏi, hắn trân trọng cô nên không có ý định làm bừa, đổi lại là người khác chắc đã ném cô lên giường ăn sạch từ lâu.<br>Bữa tối của hai người cứ như vậy dần dần kết thúc.<br><br>"]