["<br>Hạ Tuyết vội vã đuổi theo, khu vực công viên giải trí luôn đông đúc, tiếng hét của cô đã gây ra náo động không nhỏ khiến nhiều chú ý.<br>Thấy được kết quả này, Tống Phương Thảo cực kỳ hài lòng, cô ta bế đứa bé kia lên và nhanh chân chạy thoát.<br>Hạ Tuyết bị đám đông cản trở, khó khăn lắm cô mới có thể vượt qua để tiếp tục đuổi theo.<br>Tống Phương Thảo không chạy quá nhanh, cô ta cố tình dừng lại để chờ Hạ Tuyết đến.<br>\"Chị ơi, sao chị không đi tiếp? Em muốn gặp bố của em!\"<br>Đứa bé thắc mắc hỏi khi Tống Phương Thảo để nó đứng xuống đất và đang nhìn ngó xung quanh.<br>Nơi này rất vắng vẻ, vô cùng thích hợp để thực hiện kế hoạch \"bắt cóc, giá họa\" của cô ta.<br>\"Em đừng vội, em sẽ gặp được bố ngay thôi.<br><br>Không phải lúc trước hai bố con gặp nhau đều ở nơi vắng người giống thế này sao? Bố em không muốn người khác biết ông ấy là ai mà.<br><br>Em quên rồi hả?\"<br>Tống Phương Thảo dỗ dành.<br>\"Vâng, em biết rồi ạ.<br><br>Em sẽ đợi bố đến!\"<br>Đứa bé ngoan ngoãn nói.<br>Tống Phương Thảo cực kỳ hài lòng với tháo độ hợp tác của thằng bé, cô ta lấy điện thoại gửi tin nhắn cho ai đó, rất nhanh đã cất lại vào túi.<br><br>Nhìn thời gian cũng sắp đến lúc phải quay về chỗ quay phim.<br> <br><br>Buổi trưa cô ta đã xin đạo diễn đến trễ vì có chút việc riêng.<br><br>Bằng chứng ngoại phạm này đang được trợ lý cũ của cô ta ngụy tạo.<br>Sau khi rời Hoàng Duệ, cô ta và trợ lý cũ cũng đường ai nấy đi.<br><br>Tuy nhiên cả hai vẫn còn giữ liên lạc, lúc trước cô ta đã giúp người trợ lý này rất nhiều nên giờ trợ lý đó đang trả ơn.<br>Tống Phương Thảo chắc thầm trong bụng, kế hoạch lần này sẽ không gây ra sai sót gì đâu.<br>\"Cô kia, mau trả đứa trẻ đó lại đây!\"<br>Tiếng của Hạ Tuyết kéo Tống Phương Thảo về lại hiện thực, cô ta nhìn con mồi của mình, mỉm cười thích thú như thợ săn đang bắt được một con hổ lớn.<br>\"Em mau qua đây, sao em lại đi theo người lạ?\"<br>Hạ Tuyết kéo nhanh thằng bé về phía của mình lo lắng hỏi.<br>Trong số mấy đứa trẻ trong nhóm của cô, thằng nhóc này là đứa tách biệt nhất, cô đã chú ý đến nó từ đầu, nhưng không có cơ hội để bắt chuyện vì mấy đứa trẻ khác cứ quấn lấy.<br>\"Em muốn gặp bố, chị này đang dẫn em đi gặp bố!\"<br>Đứa bé nói.<br>\"Cô ta gạt em đó! Sao em lại dễ dàng tin người lạ như vậy!\"<br>Hạ Tuyết gấp gáp hỏi.<br>\"Chị ấy không có gạt em.<br><br>Mấy người các người mới là người xấu, không cho em gặp bố.<br><br>Em rất nhớ bố!\"<br>Đứa bé kích động.<br>\"Về nhà là em có thể gặp bố rồi, ngoan, em đừng quậy nữa được không? Chúng ta mau đi thôi!\"<br>Hạ Tuyết dỗ dành.<br>\"Em không đi, em không đi!\" Đứa bé giằng tay ra khỏi Hạ Tuyết, nó chạy lại chỗ của Tống Phương Thảo đang xem kịch vui: \"Chị ơi, chị đưa em đi gặp bố đi!\"<br>Giọng của nó nấc nghẹn.<br><br>Đối với một đứa bé năm tuổi, chưa hiểu chuyện đời thì ước vọng được gặp bố là chuyện bình thường, là lý lẽ hiển nhiên.<br><br>Từ lúc nó có nhận thức, bạn bè xung quanh ai cũng có bố mẹ đàng hoàng, còn nó thì chỉ có mẹ thôi.<br><br>Mặc dù mẹ rấy yêu thương nó và nó cũng yêu thương mẹ của mình, nhưng ước vọng được ở bên bố vẫn lớn hơn tất cả.<br><br>\"Em đừng đi theo người lạ.<br><br><br>Cô ta là kẻ xấu đó!\"<br>Hạ Tuyết cố gỡ tay đứa bé đang bám vào vạt áo của Tống Phương Thảo.<br>\"Người nào ngăn cản bố con đoàn tụ mới là kẻ xấu!\" Tống Phương Thảo hạ giọng, cố ý thay đổi giọng nói của mình trước mặt Hạ Tuyết: \"Làm loạn đủ rồi thì ngủ một giấc đi, đại tiểu thư nhà họ Hạ!\"<br>Dứt lời, Tống Phương Thảo dùng bình xịt hơi cay đã chuẩn bị sẵn xịt vào mắt Hạ Tuyết khiến cô ấy bất ngờ, buông đứa bé ra và lui ra sau vài bước.<br><br>Bình xịt hơi cay là vũ khí phòng thân của phái nữ, nó có tác dụng lớn, hai mắt Hạ Tuyết cay xè, cô ấy cố gắng lau chùi nhưng không thể nào làm giảm độ cay của nó.<br>Chưa dừng lại ở đó, Tống Phương Thảo lấy ra kềm chích điện để lên cổ Hạ Tuyết khiến cô ấy bất tỉnh.<br><br>Dù nơi này vắng vẻ nhưng không đồng nghĩa là khônh có người qua lại.<br><br>Một vài nhân viên dọn dẹp đã chú ý, tuy nhiên, vì không muốn chuốc rắc rối nên họ giả vờ như không thấy gì lúc Hạ Tuyết giằng co.<br>Nhưng khi cô ấy bất tỉnh thì lại khác.<br>\"Chị ơi, sao chị lại làm chị ấy ngất đi vậy?\"<br>Đứa bé lại hỏi.<br>\"Cô ta quá phiền phức, muốn ngăn cản em gặp bố.<br><br>Nếu không để cô ta ngủ một chút, làm sao em và bố có thể gặp nhau được chứ?\"<br>Tống Phương Thảo mỉm cười đáp.<br>\"Thật vậy ạ...?\"<br>Đứa trẻ tỏ ra nghi hoặc.<br>Tống Phương Thảo không vội trả lời, cô ta xoa đầu đứa bé, đồng thời cũng nhìn về phía sau lưng nó.<br><br>Một người đàn ông ăn mặc kín đáo, giống với cô ta đang đi đến, nụ cười trên mặt của Tống Phương Thảo càng sâu.<br><br>Cô ta nhìn đứa bé vội nói:<br> <br>\"Nhìn kìa, bố em đến rồi đấy!\"<br>Lời của Tống Phương Thảo vừa dứt, đứa bé liền quay người về phía sau, quả thực trước mặt nó bây giờ là một người có dáng vẻ giống với bố của nó.<br>Đứa bé vui vẻ định chạy lại phía người đàn ông kia thì lần này, nó đã trở thành nạn nhân của cây kiềm điện trên tay Tống Phương Thảo.<br>\"Cô làm tốt lắm! Trở về chỗ đó đi! Chuyện ở đây tôi sẽ xử lý!\"<br>Người kia nói.<br>Tống Phương Thảo gật đầu.<br><br>Cô ta không dám nhiều lời với người đàn ông trước mặt, hắn ta là một kẻ nguy hiểm.<br><br>Lúc được hắn đưa tay giúp đỡ sau khi bị Hoắc Thiên Ân tống cổ, cô ta rất cảm kích và muốn báo đáp, nhưng mà người đàn ông này lại không thích cách báo đáp bằng xác thịt, hắn muốn cô ta bắt cóc đứa trẻ này.<br><br>Cơ hội để thực hiện thì hắn sẽ tạo ra.<br>Tống Phương Thảo lúc ấy thấy đề nghị báo đáp này cũng dễ dàng nên vui vẻ đồng ý.<br>Mặc dù không biết tại sao hắn muốn diệt trừ một đứa bé năm tuổi, nhưng chỉ cần kéo được Hạ Tuyết xuống nước thì cô ta đã thỏa mãn rồi.<br>Lần này, để xem ai sẽ cứu được cô ấy!<br>Tống Phương Thảo sung sướng đi khỏi, người đàn ông kia ngồi xuống bên cạnh đứa bé cười nói:<br>\"Em trai, hân hạnh được gặp em!\"<br>Rồi sau đó hắn lại đi đến chỗ của Hạ Tuyết, nhẹ nhàng bế cô ấy lên dịu giọng:<br>\"Tiểu Tuyết, xin lỗi vì để em chịu khổ rồi!\"<br><br>"]