["<br>\"Ở đây nhiều ngày rồi, em đã quen chưa?\"<br>Trương Tử Sơn ngồi xuống bên giường đưa tay vuốt tóc Hạ Tuyết dịu dàng hỏi.<br>Mỗi ngày hắn đều đến gặp Hạ Tuyết vài lần, lần nào cũng mang cho cô quần áo, son phấn và những vật dụng cần thiết.<br>\"Nếu anh để tôi tự do thì chắc chắn tôi sẽ cảm thấy quen đó!\"<br>Hạ Tuyết bướng bỉnh xoay mặt đi chỗ khác tránh sự đụng chạm của Trương Tử Sơn.<br>Mỗi lần gặp hắn là cô lại cảm thấy ghê tởm.<br>\"Trả tự do để em về bên cạnh tên Hoắc Đình Kiêu đó à? Em tưởng tôi là kẻ ngốc, lụy tình, nên em nói gì tôi cũng phải nghe hả?\"<br>Trương Tử Sơn cười cợt.<br>Hắn yêu Hạ Tuyết là thật, si mê cô cũng là thật, nhưng đầu óc của hắn rất tỉnh táo, hoàn toàn không để chuyện tình cảm lấn át lý trí rồi làm ra mấy chuyện ngu xuẩn.<br>\"Tôi chỉ muốn anh mở dây xích cho tôi, ở đây là địa bàn của anh, tôi có muốn trốn cũng không trốn được.\" Hạ Tuyết nói thêm: \"Mấy sợi dây xích nặng nề này làm tôi đau và cảm thấy khó chịu!\"<br>Thái độ của Hạ Tuyết rất mềm mỏng, lời của cô cũng không phải hoàn toàn là gạt Trương Tử Sơn, mấy sợi dây xích đang trói cô thật sự rất nặng và khiến tay chân cô đau nhức, hôm qua cô cố gắng đẩy cái vòng khóa lên một chút, hai bên cổ tay đã xuất hiện vết hằn và sưng đỏ.<br>\"Em biết đây là địa bàn của tôi thì tốt.\" Trương Tử Sơn mỉm cười cầm lấy tay của Hạ Tuyết xem xét: \"Đúng là mấy sợi dây xích này làm tổn hại đến em rồi.<br><br>Chờ một chút, tôi sẽ tháo xích cho em!\"<br> <br>Trương Tử Sơn chau mày nói.<br>Nói xong, hắn dùng điện thoại trong phòng gọi cho quản gia mang chía khoaa đến.<br><br>Chưa đến năm phút, tiếng gõ cửa vang lên trước phòng của Hạ Tuyết, Trương Tử Sơn đi ra mở cửa, hắn lấy chìa khóa rồi đóng cửa lại thật nhanh.<br>Cạch!<br>Mấy sợi dây xích nặng nề cuối cùng cũng được mở, cổ tay, cổ chân của Hạ Tuyết hiện lên rõ rệt vết tích do dây xích để lại, một số chỗ còn nổi mấy cái mụn nhọt đau ngứa.<br><br>Từ nhỏ đến giờ chưa bao cô lại gặp phải tình trạng như vậy.<br>\"Đừng sợ, tôi giúp em bôi thuốc rồi băng bó lại!\"<br>Trương Tử Sơn nói rồi đứng lên đi đến chỗ tủ thuốc lấy hộp cứu thương.<br><br>Hắn rất thành thạo trong việc giúp Hạ Tuyết bôi thuốc và băng bó.<br>\"Vài ngày nữa mấy cái mụn này sẽ hết thôi!\"<br>Trương Tử Sơn an ủi.<br>\"Tất cả là tại anh đó! Anh xem đi, sau này để lại sẹo thì tôi làm sao có thể mặc đồ ngắn được nữa?\"<br>Hạ Tuyết bực dọc.<br>\"Sẽ không có sẹo đâu, em đừng suy nghĩ ngốc nghếch.<br><br>Mà cho dù có đi nữa thì cũng không sao, mỗi khuyết điểm trên người em, tôi đều cảm thấy chúng rất đẹp.\"<br>Trương Tử Sơn nói rồi hôn lên cổ tay của Hạ Tuyết.<br><br>Trong mắt hắn, cô luôn luôn hoàn hảo không có khuyết điểm.<br>\"Nhưng tôi không thích trên người để lại bất cứ vết sẹo gì được không? Nhìn thấy nó tôi rất ngứa mắt!\"<br>Hạ Tuyết bực bội.<br>Ngày nào còn dấu vết này thì ngày đó cô vẫn nhớ bản thân từng bị Trương Tử Sơn cầm tù ra sao, tuy rằng hắn không đụng chạm vào thân thể của cô, nhưng cô luôn cảm thấy buồn nôn vì hành động của hắn.<br><br>\"Tôi cam đoan với em là sẽ không để lại bất kỳ vết tích gì.<br><br>Em đừng nổi nóng, tôi đưa em ra hoa viên đi dạo thay đổi không khí một chút được không?\"<br>Trương Tử Sơn dỗ dành.<br>\"Anh cho tôi ra ngoài à? Anh mà tốt vậy hả?\"<br>\"Tôi chỉ tốt với một mình em.<br><br>Em thay đồ đi, rồi chúng ta cùng đến hoa viên cho khuây khỏa.\"<br>Hạ Tuyết liếc nhìn hắn một cái rồi đỏng đảnh đứng lên đi đến tủ áo, tùy tiện chọn một bộ đồ rồi vào nhà vệ sinh để thay đổi.<br><br>Nhiều ngày bị giam cầm, Hạ Tuyết không hề trang điểm, nhưng bởi vì nguyên chủ có vẻ ngoài xinh đẹp sẵn nên dù không son phấn gì cũng không hề trở nên xấu xí.<br>Mỗi lần nhìn gương mặt này của nguyên chủ, Hạ Tuyết lại cảm thán.<br>Hoa viên trong biệt thự của Trương Tử Sơn rộng gấp hai lần hoa viên ở chỗ Hoắc Đình Kiêu.<br><br>Mỗi một chỗ đi qua đều được che chắn bởi hàng cây xanh thoáng mát, bên dưới mấy gốc cây đó là mấy chậu hoa đua nhau khoe sắc, tiếng nước chảy róc rách bên dưới đường đi tạo cảm giác như đang đi qua một con suối nhỏ.<br>Lâu ngày không được ra ngoài khiến Hạ Tuyết rất thích thú, loại bỏ việc đây là nơi ở của Trương Tử Sơn thì hoa viên của hắn có thiết kế rất đẹp.<br><br>Cảnh sắc cùng không khí dịu nhẹ bên ngoài làm cho căng thẳng trong lòng Hạ Tuyết giảm xuống mấy phần khi phải đóng kịch với Trương Tử Sơn.<br> <br>\"Xem ra để em ra ngoài hít thở không khí là quyết định đúng đắn nhỉ?\"<br>Trương Tử Sơn cười nói.<br>Dưới ánh mặt trời, Hạ Tuyết không thể không khen hắn đẹp trai, so với Hoắc Đình Kiêu có vẻ đẹp nam tính mạnh mẽ thì hắn lại có nét mềm mại như nước, rất dễ dàng thu hút sự chú ý của phái nữ.<br><br>Tuy nhiên, chỉ cần nhớ đến những chuyện hắn làm thì dù có thu hút người khác đến đâu cũng khiến Hạ Tuyết cảm thấy kinh tởm.<br>\"Rốt cuộc đến khi nào anh mới chịu để tôi đi? Giam giữ người trái phép là vi phạm pháp luật đó!\"<br>Hạ Tuyết buồn bực hỏi.<br>\"Nôn nóng trở về bên cạnh Hoắc Đình Kiêu đến thế à? Vậy thì tôi sẽ không dễ gì để em toại nguyện.\"<br>Trương Tử Sơn mỉm cười, hắn đưa tay nghịch lọn tóc của Hạ Tuyết.<br>\"Tôi không yêu anh là không yêu anh.<br><br>Bất kể anh có làm gì cũng vô ích thôi.\"<br>\"Có vô ích hay không là tôi quyết định chứ không phải em! Tiểu Tuyết, tôi so với Hoắc Đình Kiêu cũng đâu kém chỗ nào, tại sao em lại không để mắt đến tôi?\"<br><br>"]