["<br>\"Mọi chuyện chuẩn bị thế nào rồi?\"<br>Tống Phương Thảo ngồi trên ghế sofa ở phòng khách vừa sơn móng tay vừa nói chuyện điện thoại với vẻ mặt vô cùng đắc ý.<br>Cô ta đang chuẩn bị một kế hoạch \"nhất tiễn hạ song điêu\" để triệt hạ cùng lúc Hạ Tuyết và Hà Lạc Tâm.<br>Ban đầu cô ta chỉ muốn dạy Hạ Tuyết một bài học nhưng khi xem qua Hà Lạc Tâm diễn xuất, cô ta cảm thấy đây sẽ là mối nguy lớn trong tương lai, đe dọa đến địa vị chị cả của cô ta ở công ty giải trí.<br>Tống Phương Thảo là người đam mê quyền lực, ngoại trừ Mễ Ly đang ở nước ngoài, cô ta không hề muốn cúi đầu khuất phục trước bất kỳ ai.<br>Không biết ở đầu dây bên kia đối phương đã nói gì, chỉ biết sao khi nghe xong, tâm trạng của Tống Phương Thảo càng thêm vui vẻ.<br>\"Cô làm rất tốt, xong chuyện tôi sẽ thưởng cho cô hậu hĩnh.\"<br>Tống Phương Thảo nói xong liền cúp điện thoại, cô ta xòe bộ móng tay vừa được sơn xong ra ngắm nghía, ngày mai, khi bữa tiệc kỷ niệm bắt đầu, cũng là lúc Hạ Tuyết và Hà Lạc Tâm phải trả giá.<br>(............................)<br>Bữa tiệc kỷ niệm của Hoắc Thị được tổ chức ở khách sạn lớn nhất thành phố, bữa tiệc này vô cùng sang trọng, các khách mời đều là người nổi tiếng trong giới kinh doanh lẫn giới giải trí, ai nấy đều ăn mặc lộng lẫy, các cô gái cũng cố gắng trang điểm, chải chuốc gọn gàng, vì bọn họ muốn lọt được vào mắt của hai vị thiếu gia nhà họ Hoắc.<br> <br>Sau khi Hoắc Thiên Ân giải trừ hôn ước, hàng tá cô gái đã thèm muốn, khát khao được hắn để mắt đên, nhưng cũng như anh trai Hoắc Đình Kiêu của mình, hắn chẳng thèm để mắt đến ai, suốt ngày chỉ vùi đầu vào công việc.<br>Hoắc Đình Kiêu thì khỏi phải nói, hắn lạnh lùng, tang nhẫn, lại cao ngạo với phái nữ, có biết bao cô gái từng muốn quyến rũ hắn nhưng thất bại, đã vậy bọn họ còn nhận được kết cuộc rất bi đát.<br>Bảy giờ tối mới bắt đầu tiệc, tuy nhiên mới hơn sáu giờ đã có rất nhiều người xuất hiện, phóng viên bên ngoài bao vây cả khách sạn, ánh sáng của đèn flash không ngừng chớp tắt mỗi khi có nhân vật quan trọng đến.<br>Hạ Tuyết lấy tư cách là nhân viên dưới trướng công ty giải trí để đến bữa tiệc cùng chị Kiều và Hà Lạc Tâm.<br><br>Tối nay cô ăn mặc rất sang chảnh, bộ lễ phục trên người cực kỳ đắt tiền, lại được đặt may riêng, đây là đồ của nguyên chủ, về khoảng ăn diện để nổi bật ở các buổi dạ tiệc thì Hạ Tuyết phải khâm phục khả năng thẫm mỹ của cô ấy.<br>Từ lúc gặp Hạ Tuyết ở công ty, chị Kiều đã thở dài, dù biết trước cô ấy sẽ không ăn mặc xuề xòa nhưng giống như hiện tại thì quá nổi bật, cô ấy có thể ăn đứt mấy minh tinh hạng nhất như Tống Phương Thảo.<br>Chị Kiều lại nhìn sang Hà Lạc Tâm, bộ lễ phục của cô ấy quá đơn giản, tuy rằng đích thân cô đã lựa chọn nhưng rõ ràng là không thể no so được với Hạ Tuyết.<br>Cùng là nghệ sĩ của cô, cách ăn mặc lại khác biệt, chắc chắn sau bữa tiệc này sẽ có nhiều lời bàn tán khó nghe.<br>\"Chị Kiều, nếu cô Hà đồng ý, em có thể cho cô ấy mượn lễ phục để thay, em có mang theo mấy bộ để dự phòng.<br><br>Hồng Nguyệt đang giữ chúng!\"<br>Lời đề nghị đột ngột của Hạ Tuyết vang lên khiến chị Kiều giật mình, còn Hà Lạc Tâm lại nhìn cô khó hiểu.<br>\"Đừng hiểu lầm, tôi chỉ không muốn chị Kiều bị người khác bàn tán thôi!\"<br>Hạ Tuyết giải thích.<br>Bắt đầu từ khi cô lên xe, chị Kiều đã tỏ ra rầu rĩ, không cần nghĩ nhiều cũng biết chị ấy đang lo lắng chuyện gì.<br><br>Cả cô và Hà Lạc Tâm đều đến dự tiệc, vậy mà cô thì ăn mặc nổi bật, còn cô ấy thì chẳng có gì đặc sắc thì hiển nhiên điều đó sẽ trở thành tâm điểm để mọi người trong công ty giải trí bàn tán bằng mấy lời lẽ khó nghe.<br><br>\"Tôi không cần, ăn mặc thế này cũng được rồi, cảm ơn lòng tốt của cô!\"<br>Hà Lạc Tâm lạnh lùng từ chối.<br>Cô đâu thể nào biết được Hạ Tuyết có giở trò gì với lễ phục cho mượn hay không? Ở kiếp trước từng xảy ra chuyện này rồi, cho nên cô phải đề phòng cẩn thận.<br>\"Nếu cô từ chối thì thôi, tôi biết cô đang nghĩ gì nhưng mà tôi không như cô nghĩ đâu!\"<br>\"Phải hay không thì đợi buổi tiệc kết thúc rồi sẽ biết!\"<br>Hà Lạc Tâm cố ý nhấn mạnh.<br>Trong buổi tiệc ở kiếp trước, Hạ Tuyết đã giở trò với bộ lễ phục cho cô mượn, không những vậy, còn gài bẫy để cô đi vào phòng của mấy tên giám đốc háo sắc của Hạ Thị, khiến cô suýt chút nữa không giữ được bản thân.<br><br>Chưa dừng lại ở đó, cô ấy cố ý sắp xếp phóng viên chụp ảnh, đăng bài với lời lẽ dẫn dắt dư luận hại cô phải khốn đốn.<br>\"Vậy cứ chờ xem!\"<br>Hạ Tuyết trả lời.<br>Theo như nguyên tác, nguyên chủ cũng cho Hà Lạc Tâm mượn lễ phục nhưng lại không có lòng tốt làm cô ấy mấy lần rơi vào biển lửa, bây giờ cô lại đưa ra đề nghị tương tự nên không thể trách cô ấy đề phòng, không muốn nhận đồ của cô.<br>\"Cả hai em lúc vào tiệc đừng để người ta biết là hai người không hòa hợp, có gút mắc gì với nhau cũng hãy chờ qua bữa tiệc này rồi tự giải quyết với nhau.<br> <br><br>Chị cũng nhắc lại cho hai em nhớ, đừng có xào xáo trước mặt của chị!\"<br>Chị Kiều lạnh giọng cảnh cáo.<br>Mối quan hệ giữa Hạ Tuyết và Hà Lạc Tâm ngày càng xấu, từ sau chuyện của Phương Phương, cả hai gần như xem đối phương là kẻ địch cần phải giải quyết.<br><br>Chuyện này làm cho chị Kiều rất đau đầu, mỗi ngày, chị Kiều đều phải nghĩ ra cách để dàn xếp ổn thỏa.<br>\"Vâng, bọn em biết rồi!\"<br>Hạ Tuyết và Hà Lạc Tâm đồng thanh nói.<br>Nhưng nói là nói vậy thôi, ai chẳng biết hai người họ sẽ không bao giờ để bản thân chịu thiệt trước đối phương chứ? Bữa tiệc này lại có thêm mấy minh tinh khác, sự ganh ghét, đố kỵ cũng là nền tảng để cả hai trở thành miếng mồi ngon bị người khác xâu xé hãm hại..<br><br>"]