["<br>Thật sự Mễ Ly là một đàn chị rất có tâm, cô ta ngồi giảng giải về nhân vật của Hạ Tuyết suốt buổi, nước cũng không uống giọt nào, càng nói lại càng hào hứng giống như nhân vật kia và cô ta là một người vậy.<br>Hạ Tuyết chăm chú lắng nghe, lâu lâu lại chên thêm vài câu phụ họa, thái độ của Mễ Ly rất nhiệt tình khiến cô không nỡ nói mình sẽ từ chối vai diễn.<br>\"Thế nào, nghe xong có phải cô sẽ nhận bộ phim này không? Chúng ta cùng chung công ty, cùng nhau đóng phim sẽ có người bầu bạn.\"<br>Mễ Ly phấn khởi nói.<br>\"Chuyện này...!có lẽ tôi sẽ suy nghĩ...\"<br>\"Cô còn suy nghĩ gì nữa chứ? Đây là một cơ hội tốt để cô tỏa sáng, mặc dù là vai phụ nhưng đất diễn cũng nhiều mà?\"<br>\"Tôi biết đây là cơ hội tốt, nhưng mà tôi...\"<br>Hạ Tuyết chưa nói hết câu, Mễ Ly đã ngắt lời.<br>\"Cô đừng có nhưng mà nữa, đồng ý nhận vai diễn này đi, ở bên ngoài không biết có bao nhiêu người đang thèm muốn vai diễn đó đâu, nếu cô từ chối, miếng bánh ngon sẽ rơi vào tay người khác mất.<br><br>Lẽ nào cô không muốn bản thân có sự đột phá hơn sao?\"<br>\"Tôi cũng muốn lắm...\"<br>Hạ Tuyết lấp lửng.<br>\"Nếu muốn thì hãy giữ lấy nó đi.<br><br>Đóng phim cũng giống như chuyện tình cảm vậy, chần chừ do dự thì cơ hội sẽ bị người khác lấy đi đó.<br><br>Lúc đó có hối hận cũng không kịp đâu.\"<br>Mễ Ly tươi cười nói.<br>\"...!Tôi vẫn cần thời gian để suy nghĩ thì hơn!\"<br> <br>Hạ Tuyết trả lời rất dứt khoát.<br>\"Tôi đã nói đến vậy rồi mà cô vẫn từ chối.<br><br>Xem ra người làm thuyết khách như tôi cũng quá thất bại!\"<br>Mễ Ly thở dài cảm thán.<br>\"Chị không thất bại đâu.<br><br>Do bản thân tôi còn có gút mắc thôi.<br><br>Dù sao cũng cảm ơn chị đã xem trọng tôi, về vai diễn này, chắc chắn là tôi sẽ xem qua và suy xét thật kỹ có nên nhận hay không!\"<br>Hạ Tuyết mỉn cười.<br>Thật lòng mà nói thì cô cũng rất có hứng thú với vai diễn này, được diễn một vai đanh đá, ngang tàng...!giống hệt nguyên chủ là một trải nghiệm thú vị, tuy nhiên vấn đề ở đây là Trương Tử Sơn.<br><br>Hạ Tuyết không muốn nhận phim là vì hắn.<br>\"Tôi vẫn khuyên cô nên nhận đi.<br><br>Bộ phim này thật sự rất đặc sắc!\"<br>\"Tôi biết bộ phim này rất hay, mặc dù chưa xem kỹ nhưng với những gì chị nói cũng đủ làm tôi có đánh giá về nó rồi.\"<br>\"Vậy tại sao cô còn lăn tăn suy nghĩ?\"<br>\"Vì vài chuyện cá nhân thôi!\"<br>\"Chuyện cá nhân hả? Không lẽ Đình Kiêu không muốn cô đóng phim? Anh ấy đâu có giống người ích kỷ như vậy?\"<br>\"Không phải đâu, vấn đề của tôi không liên quan gì đến anh ấy cả!\"<br>\"Cô có thể nói ra vấn đề của mình được không? Biết đâu tôi có thể cho cô lời khuyên chân thành đó!\"<br>Trước thái độ ân cần, quan tâm của Mễ Ly, Hạ Tuyết im lặng không đáp.<br><br>Thật ra cô đâu thể nói thẳng vấn đề cô đang gặp phải là Trương Tử Sơn đâu.<br><br>Lúc ghi hình chương trình thực tế kia, hắn cứ luôn dành cho cô rất nhiều ưu ái, biểu hiện lúc nào cũng rất rõ ràng nên dẫn đến có vài lời xì xầm trong biệt thự.<br><br>Bản thân cô không phải người dựa vào đàn ông để tìm chỗ đứng, đó là chưa kể hiện tại cô đang là vị hôn thê của Hoắc Đình Kiêu.<br><br>Dây dưa với người khác là chuyện không hề tốt đẹp chút nào.<br><br>Nhìn Hạ Tuyết im lặng, Mễ Ly cũng không nói gì thêm, tuy nhiên trong lòng cô ta lại biết rõ đáp án.<br>Kín đáo cười một cái, Mễ Ly nói: \"Xem ra là chuyện rất khó nói phải không? Vậy tôi cũng không tiện ép cô nữa, hy vọng cô sẽ suy nghĩ kỹ về chuyện này, đừng khiến tôi phải thất vọng.<br><br><br>Thật sự thì tôi rất muốn hợp tác với cô.\"<br>\"Cảm ơn chị đã xem trọng tôi.<br><br>Tôi sẽ cho chị đáp án sớm nhất!\"<br>Hạ Tuyết đáp.<br>Cuộc nói chuyện giữa hai người dừng ở đây.<br><br>Mễ Ly khuyên thêm mấy câu rồi đứng lên thanh toán tiền nước và rời khỏi.<br>Hạ Tuyết không vội quay về văn phòng, cô gọi thêm một ly cà phê sau đó từ từ xem qua kịch bản và nhân vật được chọn cho cô.<br>(....................)<br>Chiều.<br><br>Thời gian tan tầm luôn đông đúc xe cộ, âm thanh inh ỏi của tiếng còi xe nghe rất chói tai.<br><br>Hạ Tuyết tản bộ trên con phố nhộn nhịp, cả ngày hôm nay cô vô cùng phiền não vì chuyện bộ phim.<br>Sau khi xem qua kịch bản, trong lòng Hạ Tuyết không khỏi cảm thán đây thật sự là một kịch bản rất lôi cuốn.<br><br>Nếu được quay tỉ mỉ và diễn viên diễn tốt thì sẽ gặt hái được rất nhiều thành công.<br><br>Ngay cả vai diễn được chỉ định cũng là vai có nhiều khía cạnh để phát huy, chứ không đơn thuần là vai ngang tàng, bướng bỉnh.<br>Hạ Tuyết rất do dự, một phần cô muốn nhận, một phần lại muốn từ chối.<br><br>Chính vì vậy mà lúc này đây, đầu óc cô không thể suy nghĩ chuyện gì khác, chỉ quanh quẩn việc có nên nhận bộ phim này hay không.<br>Bây giờ Hạ Tuyết thế nào là bỏ thì thương mà vương thì tội.<br> <br>\"Cô Hạ, chúng ta lại gặp nhau rồi!\"<br>Giọng của Trương Tử Sơn khiến Hạ Tuyết giật mình đứng lại.<br>\"Cô Hạ không có xe đưa đón sao? Có muốn quá giang một đoạn không? Xe của tôi đậu ở gần đây thôi!\"<br>Hắn tươi cười nói tiếp, đồng thời cũng đến gần Hạ Tuyết.<br>Hạ Tuyết theo bản năng lùi lại mấy bước khi Trương Tử Sơn đến gần, lúc này trông cô như chú thỏ nhỏ đứng trước một con báo lớn.<br>\"Cảm ơn ý tốt của tổng giám đốc Trương, hôm nay tôi muốn tản bộ nên mới không ngồi xe riêng.\"<br>Hạ Tuyết cảnh giác đáp.<br>\"Cô Hạ không cần đề phòng tôi như vậy đâu, tôi cũng không phải người xấu, sẽ không làm hại đến cô.<br><br>Vì vậy mỗi lần gặp tôi cô không cần tỏ thái độ xa cách, đề phòng như vậy.\"<br>Trương Tử Sơn cười khổ.<br>Từ lúc gặp nhau, chưa khi nào Hạ Tuyết thể hiện sự thân thiện, niềm nở với hắn, mỗi khi muốn đến gần thì cô lại dựng lên ngàn lớp tường ngăn cách.<br>\"Dạo này tôi hay lên hotsearch nên làm chuyện gì cũng phải cẩn thận, nhất là tôi không hề độ thân nếu dính phải scandal tình ái sẽ khiến chồng chưa cưới của tôi mất mặt.\"<br>\"Cô Hạ suy nghĩ cho tổng giám đốc Hoắc nhiều quá nhỉ, nhưng có phải cô đã lo xa rồi không? Tôi không có ý gì với cô đâu!\"<br>\"Lo xa cũng được, miễn là tôi không vương vào chuyện thị phi.<br><br>Xin lỗi tổng giám đốc Trương, tôi còn có việc phải đi trước.\"<br>Hạ Tuyết lạnh lùng định lướt qua Trương Tử Sơn, nhưng chưa đi được mấy bước đã bị hắn ta kéo lại.<br>\"Cô Hạ chờ đã, tôi còn có chuyện muốn nói với cô!\"<br><br>"]