["<br>\"Tại sao cô ta lại được chọn chứ?\"<br>Cao Thanh Nhã tức tối nhìn thông báo đoàn phim đưa ra vào hôm nay.<br><br>Mặc dù đã biết trước việc Hạ Tuyết được chọn nhưng cô ta không hề cam tâm làm kẻ thua cuộc chút nào.<br>\"Biểu hiện của Hạ Tuyết hôm đó rất tốt, đạo diễn chọn cô ấy cũng là chuyện bình thường, em đừng làm quá lên như vậy!\"<br>Người quản lý của Cao Thanh Nhã bình tĩnh đáp.<br>\"Em không có làm quá, rõ ràng em hơn cô ta về mọi mặt, tại sao lại không chọn em chứ?\"<br>\"Lúc nào em cũng đánh giá cao bản thân mình nhỉ? Em cảm thấy em hơn Hạ Tuyết chỗ nào? Gia thế, dung mạo hay khả năng diễn xuất?\"<br>\"Em...!em cảm thấy cái nào em cũng hơn hẳn cô ta!\"<br>Cao Thanh Nhã cứng miệng.<br>\"Thanh Nhã, có một số sự việc em nên nhìn thẳng vào vấn đề, biết chấp nhận thất bại mới có thể tiến tới thành công!\"<br>\"Anh nói đạo lý hay quá nhỉ? Nếu anh rơi vào hoàn cảnh của em thì cũng sẽ có phản ứng giống em thôi!\"<br>\"Anh sẽ không ngu ngốc tự chuốc nhục nhã giống em đâu.<br><br>Ban đầu là ai tự ý kêu trợ lý kích động fan hâm mộ nói xấu Hạ Tuyết đề cao bản thân trên mạng? Là ai tự đúa mình vào thế khó khi dùng acc clone bình luận muốn Hạ Tuyết diễn đoạn khác? Những gì bây giờ em nhận được cũng là nhân quả do em gieo thôi!\"<br>Người quản lý điềm tĩnh.<br>\"Anh có còn là người quản lý của em không vậy? Tại sao anh lại không bênh vực em?\"<br>Cao Thanh Nhã ấm ức.<br>\"Em muốn anh bênh vực thế nào? Trước giờ anh luôn là người nhìn nhận sự thật để nói chuyện, chuyện này đâu phải em không biết? Nếu em không thích lời thâth lòng thì có thể đổi người quản lý.\"<br>Người quản lý cứng rắn đáp.<br>\"Anh...\"<br>Cao Thanh Nhã bị người quản lý chọc tức đến cực điểm, nhưng cô ta lại không thể nào đổi một người quản lý khác, bởi vì người quản lý hiện tại là người quản lý giỏi nhất ở Giải Trí Thế Kỷ, hắn có tầm nhìn xa và luôn tìm cho cô ta những kịch bản phù hợp để nổi tiếng.<br><br> <br>Sở dĩ Cao Thanh Nhã có được ngày hôm nay một phần cũng do người quản lý này nâng đỡ.<br>\"Thanh Nhã, lần này không được chọn thì em vẫn còn có thể tiếp xúc với nhiều kịch bản hay hơn, đừng vì hơn thua với người khác mà tự hủy hoại bản thân mình.<br><br>Em hãy nhìn Tống Phương Thảo và Mễ Ly đi, kết cục của họ khi sa vào vũng lầy đố kỵ với Hạ Tuyết là thế nào, em còn chưa sợ hay sao?\"<br>Người quản lý hạ giọng khuyên nhủ.<br>\"Vâng...\"<br>Cao Thanh Nhã mím môi khó nhọc đáp.<br>Chuyện đấu đá nội bộ của Hoàng Duệ giữa ba người đó ở trong giới ai mà không biết.<br><br>Tuy nhiên cô ta thật sự không cam tâm khi để mất vai vào tay Hạ Tuyết.<br>Nếu không thể đối đầu trực diện, thì cô ta sẽ dùng cách gián tiếp.<br>Người quản lý nhìn biểu cảm trên mặt Cao Thanh Nhã, không cần nghĩ cũng biết cô ta ngoài mặt nghe lời nhưng trong lòng thì âm thầm làm trái lại.<br><br>Người quản lý cũng hết cách, hắn đã hết lời khuyên răng rồi mà cô ta không nghe, thì sau này có chuyện gì cũng đừng tìm đến hắn.<br>(.................)<br>Tâm trạng của Hạ Tuyết rất vui vẻ sau khi nhận được thông báo được chọn từ đạo diễn.<br><br>Qua mấy vụ scandal, cô rất hy vọng lần này sẽ vào đoàn bình yên, không có sóng gió gì nữa, những chuyện rắc rối làm cô quá mệt mỏi rồi.<br><br>Trung tâm thương mại đông đúc, Hạ Tuyết đội nón, đeo khẩu trang và mang kính râm che đi khuôn mặt.<br><br>Mức độ nhận diện của cô rất lớn qua mấy vụ tai tiếng, nên gần đây khi đi ra ngoài cô đều phải che giấu bản thân thật kỹ, một phần cũng là vì sợ gặp antifan quá khích sẽ xảy ra chuyện không hay.<br>\"Chị Tuyết!\"<br>Giọng nói trẻ con bất chợt vọng đến làm Hạ Tuyết giật bắn người, cô muốn ngó lơ giống như tiếng gọi vừa rồi không phải là gọi cô vậy.<br> <br>\"Chị Tuyết, đúng là chị rồi, gặp được chị em vui quá!\"<br>Trương Tử Vân nắm lấy tay của Hạ Tuyết hớn hở nói.<br>Bị điểm mặt chỉ tên, lại còn bị thằng nhóc này giữ chặt, Hạ Tuyết không còn cách nào khác là phải nói chuyện với nó.<br><br>Lúc trước cô từng rất thích thằng bé này, tuy nhiên khi cô biết nó và Trương Tử Sơn thì lại khác.<br><br>Bản thân cô từ lâu đã không có hảo cảm với nhà họ Trương, nên bất kỳ ai là thanh viên trong gia đình đó cô đều có ác cảm.<br>Hạ Tuyết biết không thể quơ đũa cả nắm nhưng mà...!cô không thể nào đối đãi với nó bình thường như trước kia được.<br>\"Chào em, đã lâu không gặp!\"<br>Hạ Tuyết miễn cưỡng đáp.<br>\"Chị Tuyết, chị cũng đi mua sắm hả? Em với mẹ em cũng vậy nè.<br><br>Chị có muốn chúng ta cùng đi mua sắm tiếp rồi sau đó cùng dùng bữa không? Em có nhiều chuyện muốn kể với chị lắm!\"<br>Trương Tử Vân ríu rít nói.<br>Từ khi được công khai thân phận, tính tình trầm lặng của thằng bé đã không còn nữa, nó trở nên vô cùng hoạt bát và hiếu động.<br><br>Hai mẹ con Trương Tử Vân cũng đã dọn vào sống ở nhà chính cùng với ông Trương từ nước ngoài về và Trương Tử Sơn.<br><br>Đây có thể xem như là một nhà đoàn tụ.<br>\"Chuyện này...\" Hạ Tuyết lấp lửng khó xử nói: \"Chị có hẹn rồi, không thể cùng em đi mua sắm và dùng bữa được!\" <br>\"Chị bận rồi sao? Vậy mà em cứ mong là sẽ được đi chơi với chị.\"<br>Trương Tử Vân xụ mặt tỏ vẻ thất vọng.<br><br>Hạ Tuyết trông thấy vậy thì có chút áy náy, tuy nhiên cô không thể vì sự mềm lòng nhất thời mà dây dưa với người của nhà họ Trương.<br><br>Cô muốn tránh họ càng xa càng tốt.<br>\"Xin lỗi em...!hẹn em khi khác nhé!\"<br>Hạ Tuyết xoa đầu Trương Tử Vân để an ủi.<br>\"...\"<br>Trương Tử Vân không trả lời, thằng bé tỏ vẻ không vui.<br>\"Tử Vân...!chúng ta hẹn lúc khác nhé!\"<br>Hạ Tuyết kiên nhẫn lặp lại.<br>\"Vâng...\"<br>Trương Tử Vân miễn cưỡng trả lời.<br>Sau đó, nó chào tạm biệt Hạ Tuyết rồi rẽ vào cửa hàng quần áo tìn mẹ của nó.<br>Thái độ của Trương Tử Vân càng làm Hạ Tuyết thấy có lỗi, thật ra cô cũng chỉ nói cho có đee dỗ dành thằng bé thôi.<br><br>Bản thân cô lúc nào cũng giữ vững lập trường là tránh nó và nhà họ Trương càng xa càng tốt, giống như lúc đầu khi vừa xuyên thành nguyên chủ đã cố gắng tránh Hoắc Thiên Ân và Hà Lạc Tâm.<br>Hạ Tuyết nhìn cái bóng nhỏ nhắn của Trương Tử Vân khuất dạng sau cánh cửa, cô thẩn thờ một lúc lâu mới giật mình, quay đi chỗ khác khi hình ảnh Trương Tử Sơn xuất hiện ở đằng xa.<br><br>Từ khi quen biết hắn, mỗi khi Hạ Tuyết ra ngoài một mình đều chạm mặt với hắn, mỗi lần như vậy cô chỉ muốn chạy trốn thật nhanh theo bản năng của con mồi đang bị thợ săn truy đuổi.<br>Hạ Tuyết cố gắng dùng tốc độ nhanh nhất để ra khỏi trung tâm mua sắm, không biết vừa rồi Trương Tử Sơn có thấy cô hay không, nhưng cô vẫn chạy trước.<br><br>Mấy hôm nay mới sóng yên biển lặng được một chút, Hạ Tuyết không muốn lại lên hot search với tiêi đề tình ái lăng nhăng, trong khi chuyện cũ với Hoắc Đình Kiêu vẫn còn chưa giải quyết.<br>Hoắc Đình Kiêu có nói một tuần nữa sẽ tổ chức họp báo, đồng thời cũng thông báo ngày đính hôn, để cho mọi người không nghi ngờ gì về mối quan hệ của hai người nữa.<br>\"Cẩn thận!\"<br>Giọng nói của Hoắc Thiên Ân đột ngột vang lên bên tai khi Hạ Tuyết vừa rẽ vào ngã rẽ nơi lối ra của khu mua sắm, không chỉ vậy, hắn còn đang ôm lấy Hạ Tuyết khi cô bất cẩn trượt chân.<br>\"Cô đang bị ma đuổi à? Sao đi đứng không nhìn đường gì hết vậy?\"<br>Hoắc Thiên Ân nói tiếp.<br>\"Tôi đi đứng thế nào không liên quan gì đến anh.<br> <br><br>Anh làm ơn tự trọng một chút, tôi sắp trở thành chị dâu của anh đấy!\"<br>Hạ Tuyết bực dọc nói.<br>Cô mạnh bạo đẩy Hoắc Thiên Ân ra rồi nhìn ngó xung quanh xem có paparazzi nào ở quanh đây không.<br>\"Không có tay săn ảnh nào ở đây đâu, cô khônh cần sợ.<br><br>Lúc nãy cô xém bị ngã, tôi tốt bụng mới kéo cô lại, vậy mà cô lại không hề biết nói một câu cảm ơn nào, còn dùng thái độ không tốt lên mặt với tôi nữa.<br><br>Chưa hết, cô và anh tôi đính hôn lúc nào lại dám nhận mình là chị dâu của tôi?\"<br>Hoắc Thiên Ân lạnh nhạt hỏi.<br>\"Trước sau gì tôi và Đình Kiêu cũng kết hôn, tôi đã được định sẵn là chị dâu của anh thì nói vậy có gì không đúng? Anh mà tốt bụng giúp tôi à? Tôi thấy là anh đang có ý xấu thì đúng hơn.\"<br>Hạ Tuyết ghét bỏ đáp <br>\"Bản thân cô xấu xa cũng đừng cho răng ai cũng như vậy.<br><br>Biết vậy lúc nãy tôi đã không cứu cô rồi.<br><br>Đúng là làm ơn mắc oán.\"<br>Hoắc Thiên Ân bực bội.<br>\"Tôi không cần anh giúp!\"<br>\"Cô có chắc không?\"<br>Hoắc Thiên Ân nhướng mày.<br>\"Chắc chắn!\"<br>Hạ Tuyết khẳng định.<br>\"Đây là cô nói nhé! Năm giây nữa thôi cô sẽ hối hận vì quyết định này!\"<br>Hoắc Thiên Ân đắc ý khi nhìn thấy Trương Tử Sơn đang đến gần, chuyện giữa Hạ Tuyết và tên họ Trương này, hắn đã nghe phong thanh từ lâu, hắn cũng biết Hạ Tuyết luôn tránh né để không chạm mặt Trương Tử Sơn vì anh trai của hắn.<br>\"Hạ Tuyết, vừa rồi tôi không nhìn lầm, đúng thật là em!\"<br><br>"]