["<br>Mùi thuốc sát trùng ở bệnh viện làm cho Hạ Tuyết tỉnh lại, cô đã ngất một ngày một đêm, theo chẩn đoán của bác sĩ, lý do khiến cô ngất lâu như vậy là gì tinh thần chịu kích động mạnh cộng thêm việc cả ngày không ăn uống gì dẫn đến kiệt sức.<br>Chuyện của Giang Hồng Nguyệt không chỉ là đả kích riêng đối với Hạ Tuyết mà còn là tin tức cực kỳ sốc đối với tất cả mọi người.<br><br>Lúc Hạ Tuyết ngất xỉu, Hà Lạc Tâm cùng với chị Kiều đã đến trung tâm pháp y để nhận dạng.<br>Thi thể của Giang Hồng Nguyệt không còn nguyên vẹn, toàn bộ tứ chi bị cắt lìa, phần bụng bị băm nát, còn phần đầu do ngâm trong nước quá lâu nên hoàn toàn mục rữa, trông rất kinh dị.<br><br>Nếu Hạ Tuyết đến đó trông thấy những thứ này, chắc chắn cô ấy sẽ không chịu nổi đả kích.<br>Hạ Tuyết nhìn trần nhà lạnh ngắt, cô chớp mắt mấy cái rồi ngồi dậy, phòng bệnh ngoại trừ Hoắc Đình Kiêu còn có Hà Lạc Tâm, chị Kiều và Hoắc Thiên Ân.<br><br>Hạ Tuyết cố gắng kiềm chế cảm xúc, cô nắm lấy tay của Hoắc Đình Kiêu, thấp giọng hỏi.<br>\"Đình Kiêu, có tin tức của Nguyệt Nguyệt chưa?\"<br>\"Tiểu Tuyết, trợ lý của em chết rồi, cô ấy bị sát hại.<br><br>Chuyện này cảnh sát đã nói với em rồi mà, em không nhớ sao?\"<br>Hoắc Đình Kiêu ôm lấy Hạ Tuyết bình tĩnh đáp.<br>Hắn biết rất rõ là sau khi mình lặp lại vấn đề cô đang trốn tránh, ắt hẳn cô sẽ kích động làm loạn lần nữa, hắn phải giữ lấy cô thật chặt thì mới có cơ hội làm cho cô bình tĩnh.<br>\"Không thể nào! Đình Kiêu, ngay cả anh cũng giống mấy người này lừa gạt em sao? Em không tin đó là sự thật đâu! Nguyệt Nguyệt chưa có chết! Cô ấy chỉ mất tích thôi!\"<br>Hạ Tuyết vùng vẫy nói.<br>\"Tiểu Tuyết, không ai lừa gạt em cả! Trợ lý của em đã chết thật rồi.<br><br>Người quản lý và cô Hà đã đến trung tâm pháp y nhận dạng!\"<br>Hoắc Đình Kiêu đáp.<br>\"Không phải, không phải như vậy, đó chỉ là lừa gạt, dối trá! Nguyệt Nguyệt không thể nào chết như vậy được! Cô ấy nói với em là đi tìm Mễ Ly để hỏi chuyện, cô ấy hỏi xong chắc là đang sốc vì đáp án.<br><br>Cô ấy chỉ trốn ở đâu đó bình tâm lại thôi!\"<br>Hạ Tuyết cố chấp tranh cãi.<br> <br>\"Tiểu Tuyết, em bình tĩnh lại trước đi đã.<br><br>Thật sự là trợ lý của em bị giết rồi.<br><br>Cô ấy sẽ không quay về nữa đâu!\"<br>\"Không đúng, cô ấy chắc chắn sẽ về, anh đừng gạt em.<br><br>Đình Kiêu, nếu anh còn hùa theo bọn họ, em sẽ kết thúc mối quan hệ với anh!\"<br>Hạ Tuyết gào thét.<br>\"Tiểu Tuyết, cho dù em không muốn tin nhưng sự thật vẫn là sự thật!\"<br>Hoắc Đình Kiêu giữ chặt Hạ Tuyết nói.<br>\"Không có sự thật nào việc Nguyệt Nguyệt vẫn còn sống! Anh có nghe rõ chưa? Các người nghe rõ chưa!\"<br>Tinh thần của Hạ Tuyết thật sự bị chuyện Giang Hồng Nguyệt chết làm cho điên loạn, cô liên tục đánh vào người của Hoắc Đình Kiêu rồi la khóc ồn ào cả phòng bệnh, cô không hề tin trợ lý của mình bị người ta sát hại, còn chết một cách rất dã man.<br>Chát!<br>Âm thanh tát tay vang lên làm cho không gian tĩnh lặng.<br><br>Hà Lạc Tâm mạnh tay kéo Hạ Tuyết ra và cho cô ấy một cái tát.<br>Đây không phải lần đầu Hà Lạc Tâm tát Hạ Tuyết, tuy nhiên cái tát này lại khiến cho cô ấy phải im lặng, cả người ngã trên nền gạch lạnh lẽo.<br>\"Cô điên đủ chưa? Cô không chấp nhận sự thật thì Hồng Nguyệt sẽ sống lại à? Hay là thời gian có thể quay về cả tuần trước? Chuyện cô cần làm không phải là tìm ra hung thủ đã sát hại cô ấy sao? Cô ở đây nổi điên với tất cả mọi người thì có ích gì chứ?\"<br>Hà Lạc Tâm gắt gỏng nói.<br>Trước lời chất vấn của Hà Lạc Tâm, Hạ Tuyết cúi gầm mặt im lặng không trả lời, dường như cái tát đó đã làm cho cô ấy phần nào bình tĩnh lại.<br>\"Cô nói trước khi Hồng Nguyệt xảy ra chuyện đã từng tìm Mễ Ly phải không? Cô có thể cung cấp thông tin này cho cảnh sát! Cô cũng có thể tự mình đến tìm cô ta để hỏi chuyện.<br><br>Cô hãy làm gì đó có ích hơn cho Hồng Nguyệt đi, ở đây khóc lóc thì sẽ chẳng thu được kết quả gì cả!\"<br>Hà Lạc Tâm vừa nói, vừa đỡ Hạ Tuyết đứng lên.<br><br>Lúc ở phim trường, khi cô ấy ngất xỉu cũng là cô đã gọi cấp cứu và đỡ lấy cô ấy.<br> <br>Hạ Tuyết vẫn không trả lời, cô chậm rãi bước đi theo sự dìu dắt của Hà Lạc Tâm trở lại giường bệnh, ngồi tựa vào lòng của Hoắc Đình Kiêu thất thần.<br>\"Tôi sẽ cho cô thời gian suy nghĩ, trong lúc chờ đợi, tôi có thể thay cô đến gặp Mễ Ly, dù cô ta có từng gặp Hồng Nguyệt hay không thì đến hiện tại vẫn là kẻ tình nghi số một.\"<br>Hà Lạc Tâm lại nói tiếp.<br>\"Tôi từng hỏi cô ta rồi! Cô ta nói là chưa từng gặp Nguyệt Nguyệt!\"<br>Hạ Tuyết lên tiếng sau một lúc lâu im lặng.<br>\"Cô có tin không? Mà dù cô có tin hay không thì vẫn hỏi lại lần nữa.<br><br>Tôi sẽ thay cô làm chuyện đó.\" Hà Lạc Tâm ngưng lại một chút rồi hỏi: \"Có được không?\"<br>Hạ Tuyết ngẩng đầu nhìn Hà Lạc Tâm, trước nay đấu đá với cô ấy nhiều lần, nhưng chưa bao giờ cô lại thấy Hà Lạc Tâm thân thiện, có lòng giúp đỡ như bây giờ.<br><br>Hạ Tuyết suy nghĩ mấy giây sau đó gật đầu đồng ý.<br>Hà Lạc Tâm thở phào nhẹ nhõm, ít ra lời cô nói Hạ Tuyết đã chịu tiếp thu.<br>Hoắc Đình Kiêu đỡ Hạ Tuyết nằm lại giường bệnh, cẩn thận đắp chăn để cô ấy có thể nghỉ ngơi thêm một lúc.<br>Hạ Tuyết nhắm mắt lại, thật sự lúc này cô rất cần ngủ để tinh thần có thể ổn định.<br><br>Mọi chuyện đã có cảnh sát và mọi người lo liệu, cô không thể trở thành gánh nặng chỉ vì sự kích động nhất thời trước cái chết của Giang Hồng Nguyệt.<br>Bên ngoài phòng bệnh, Hoắc Đình Kiêu cẩn thận đóng cửa lại, hắn nhìn Hà Lạc Tâm đang rời đi thì gọi lại.<br>\"Cô Hà!\"<br>\"Tổng giám đốc Hoắc muốn hỏi tội tôi sao?\" <br>Hà Lạc Tâm dừng bước lại nhìn Hoắc Đình Kiêu cười hỏi.<br>\"Tôi có thể hỏi tội cô Hà gì chứ? Tôi chỉ muốn cảm ơn cô về chuyện vừa rồi đã làm Tiểu Tuyết bình tĩnh lại.<br><br>Tuy nhiên tôi hy vọng đây là lầm cuối cùng cô dùng cách đó để giúp người khác bình tĩnh lại.\"<br>\"Chuyện này tôi không thể hứa với tổng giám đốc Hoắc! Con người của tôi không thích nghe lời ai, càng không muốn chịu bất kỳ sự uy hiếp nào.<br><br>Những gì tôi làm càng không cần ai phải thấu hiểu.<br><br><br>Nếu tổng giám đốc Hoắc đau xót cho hôn thê của mình thì dùng thế lực của mình tìm ra hung thủ đi.<br><br>Đừng ở đây thị uy với một cô gái!\"<br>\"Tôi không thị uy với cô, chuyện này tôi tự biết phải làm gì, tôi chỉ đang nhắc nhở cô Hà nên có chừng mực một chút, không phải cứ có quan hệ mờ ám với người nào đó của nhà họ Hoắc thì có thể làm bậy với Tiểu Tuyết.\"<br>Hoắc Đình Kiêu vừa nói, vừa liếc nhìn sang phía của Hoắc Thiên Ân.<br><br>Mặc dù không rõ quan hệ thực tế của hai người này, nhưng cũng biết em trai hắn đang là chỗ dựa cho Hà Lạc Tâm.<br>\"Tổng giám đốc Hoắc nghĩ nhiều rồi, tôi còn phải đi tìm bạn học cũ của anh để hỏi chuyện nên xin phép đi trước nhé!\"<br>Hạ Lạc Tâm cười nói rồi không khách khí bỏ đi.<br>Hoắc Đình Kiêu cũng không muốn mang tiếng chấp nhất với một cô gái, hắn lại nhìn em trai của mình lần nữa sau đó quay lại phòng bệnh, chăm sóc cho Hạ Tuyết.<br>(....)<br>Sau khi xảy ra scandal lần trước, Mễ Ly gần như bị Hoắc Đình Kiêu đóng băng toàn diện, ngoại trừ bộ phim đang đóng cùng Hạ Tuyết, các hoạt động đều bị thay đổi, thời gian rảnh rỗi của cô ta rất nhiều, nhưng cô ta không hề lo lắng vì điều đó.<br>Hà Lạc Tâm và chị Kiều đứng trước phòng nhấn chuông, chưa đến một phút, Mễ Ly đã ra mở cửa, trông thấy hai người đến, cô ta không hề tỏ vẻ ngạc nhiên.<br>\"Là hai người đến tìm tôi à? Tôi còn tưởng là cảnh sát hay Hạ Tuyết sẽ đến chứ? Tôi biết hai người muốn hỏi gì, nhưng vào nhà trước đã!\"<br>Mễ Ly tươi cười nói.<br>Chuyện Giang Hồng Nguyệt bị giết đã tràn lan trên các mặt báo và tin tức, cảnh sát vừa xác nhận được danh tính đã lập tức công kha, bây giờ không ai là không đau xót cho cô gái ấy.<br><br>Tuổi còn trẻ đã gặp chuyện không may.<br>Trước đó Hạ Tuyết từng đề cập đến chuyện Giang Hồng Nguyệt đến gặp cô ta, cho nên khi Hà Lạc Tâm và chị Kiều xuất hiện, cô ta biết ngay Hạ Tuyết đã nói chuyện này với họ.<br>\"Hai người uống nước đi!\"<br>Mễ Ly đặt hai lon trà ô long xuống, sau đó, cô ta ngồi ở phía đối diện sofa với Hà Lạc Tâm tùy tiện cầm một cuốn tạp chí nói.<br>\"Tôi không có gặp Giang Hồng Nguyệt, chuyện này trước đây tôi có nói với Hạ Tuyết rồi!\"<br>\"Cô có chứng cứ gì chứng minh mình chưa từng gặp cô ấy không?\"<br>Hà Lạc Tâm chất vấn.<br>\"Tôi không có chứng cứ.<br><br>Tuy nhiên cô có thể điều tra nếu như điều đó không cần đến sự can thiệp của cảnh sát!\"<br>Mễ Ly mỉm cười.<br>Thái độ tự tin là mình trong sạch của cô ta làm Hà Lạc Tâm cảm thấy rất kỳ quái, không hiểu vì sao cô lại cứ thấy có lấn cấn chỗ nào nhưng không thể nào lý giải được.<br>\"Cô yên tâm, chuyện này chúng tôi nhất định điều tra ra chân tướng, chúng tôi sẽ không để Hồng Nguyệt chết oan đâu! Càng không để người khác có cơ hội nói dối!\"<br> <br>\"Tôi biết cô Hà có anh trai làm cảnh sát, tuy nhiên điều đó thì có thể chứng minh được gì? Quan trọng nhất vẫn là chứng cứ.<br><br>Tôi nói mình chưa gặp Giang Hồng Nguyệt là chưa gặp!\"<br>\"Cô nói chưa gặp thì thật sự chưa gặp sao? Bây giờ chưa có chứng cứ rõ ràng, cô muốn nói thế nào không được.\"<br>\"Tin hay không là tùy cô, chứng minh tôi có tội hay không là chuyện của cảnh sát, không phải việc của cô.<br><br>Hơn nữa, cho dù tôi có thật sự gặp Giang Hồng Nguyệt cũng không đồng nghĩa với việc tôi là thủ phạm.<br><br>Cô xem, tôi bận rộn như vậy làm gì còn thời gian để ý chuyện khác chứ?\"<br>\"Nếu cô không có thời gian làm chuyện khác thì đã không tạo ra scandal với Hoắc Đình Kiêu.\"<br>Hà Lạc Tâm mỉa mai.<br>\"Tôi không hề tạo ra scandal gì cả, đó là tai nạn thôi!\"<br>Mễ Ly thay đổi sắc mặt nói.<br>\"Tai nạn thật hay không thì người có mắt, có não đều biết rõ.<br><br>Nếu không phải vì chuyện này, Hồng Nguyệt cũng không bị người ta sát hại.<br><br>Hy vọng buổi tối khi chị Mễ Ly đây nằm ngủ sẽ có yên giấc.\"<br>\"Cảm ơn cô đã quan tâm, mỗi đêm tôi đều ngủ ngon giấc!\"<br>\"Cô ngủ ngon giấc thật sao? Nhưng sao tôi lại thấy dưới mắt cô có quần thâm vậy?\"<br>\"Cô Hà nhìn nhầm rôi trên mắt tôi không hề có quần thâm vì mất ngủ!\"<br>\"Tôi có nói quần thâm trên mắt cô là do mất ngủ à? Không phải vừa nãy cô nói mình ngủ rất ngon giấc sao?\"<br>\"Tôi...! xin lỗi, tôi còn có cuộc hẹn, không thể tiếp đãi hai người.<br><br>Nếu cô và chị ta đến để hỏi chuyện thì tôi đã nói rồi, tôi không gặp Giang Hồng Nguyệt, hai người có thể ra về!\"<br>Mễ Ly trực tiếp đuổi khách.<br>Lời nói và hành động của cô ta khác hẳn lúc ban đầu, chị Kiều định lên tiếng nhưng Hà Lạc Tâm đã ngăn lại.<br>\"Vậy chúng tôi không làm phiền chị Mễ Ly nữa, chúng tôi về đây.<br><br>Chúc chị có một ngày vui vẻ để ban đêm có thể yên giấc vì không bị chuyện xấu mình đã làm quấy nhiễu!\"<br><br>"]