["<br>Kịch bản mà chị Kiều đưa cho Hạ Tuyết là kịch bản của một phim cung đấu, nội dung đại khái là hai nữ chính luôn đối đầu với nhau đến mức một mất một còn.<br><br>Vai diễn của Hạ Tuyết là nữ chính thứ hai, nhân vật này vốn là con của một vị tướng quân được chọn làm tú nữ, vào cung chịu biết bao thăng trầm.<br>Vai diễn này ban đầu bị hoàng thượng ghẻ lạnh, thậm chí còn không nhớ đến sự tồn tại của nàng, sau đó, nàng nhất quyết phải khiến hoàng thượng chú ý để có chỗ đứng, lật đổ nữ chính thứ nhất.<br><br>Nữ chính hai từ khi vào cung luôn bị nữ chính một chèn ép đến mức không thở được.<br><br>Nữ chính hai có một tỳ nữ trung thành, người này cuối cùng vì bảo vệ nữ chính hai thoát khỏi tra tấn của nữ một nên mất mạng.<br><br>Chính điểm này khiến cho nữ hai hắc hóa.<br>Về sau, nữ hai lật đổ được nữ một, còn trở thành hoàng hậu, nắm giữ quyền hành và bắt đầu trả lại tất cả những gì nữ một đã làm.<br>Cái kết của bộ phim này là nữ hai ung dung làm thái hậu, rồi thái hoàng thái hậu sống một đời sung sướng trong khi nữ một bị giam ở lãnh cung trở nên điên loạn.<br>Cả hai vai chính đều có những bước thăng trầm, đều có điểm nhấn để đột phá.<br>Hạ Tuyết vừa xem kịch bản vừa nghiền ngẫm nhân vật.<br><br> <br>Trong nguyên tác, khi nguyên chủ nhận vai diễn này đã diễn rất tốt nhưng cô ấy vẫn không nổi bật bằng nữ chính, đơn giản vì tác giả muốn tăng thêm lòng đố kỵ, ganh ghét của nguyên chủ.<br>Hạ Tuyết không phải nguyên chủ, không cần làm theo những gì nguyên tác đã ghi rõ, cô có kỹ năng diễn xuất, dạng vai diễn này khi ở thế giới của mình cô từng diễn qua nên rất tự tin sẽ diễn tốt hơn nguyên chủ.<br>Ngày hôm nay ông bà Hạ đã đến nhà họ Hoắc nói chuyện từ hôn, những gì khác với nguyên tác đã xuất hiện.<br><br>Tuy rằng ông bà Hoắc cũng kinh ngạc vì chuyện này nhưng thấy bố mẹ nguyên chủ kiên quyết, bọn họ cũng không còn cách nào khác đành chấp nhận.<br>Tâm trạng của Hạ Tuyết đang rất tốt, chỉ cần không có dây dưa với nam chính thì cuộc đời của cô sẽ bình yên.<br>Ting!<br>Âm thanh tin nhắn vang lên giữa không gian tĩnh lặng.<br>Hạ Tuyết cầm lấy điện thoại, bây giờ đã rất trễ rồi không biết là ai còn nhắn tin cho cô nữa.<br>\"Nghe nói hôm nay bố mẹ em đã đến Hoắc gia nói chuyện hủy bỏ hôn ước?\"<br>Là tin nhắn của Hoắc Đình Kiêu gửi đến.<br>Thời gian lúc này đang trôi về cuối ngày, hình như hắn vừa xong công việc nên gửi tin nhắn hỏi thăm tin tức.<br>Chắc là hắn cũng đang không tin được chuyện cô đã nói thì cô sẽ làm.<br>\"Đúng vậy, tôi từng nói sẽ hủy bỏ hôn ước với em trai anh thì tôi nhất định sẽ làm.<br><br>Tôi muốn bản thân có một khởi đầu mới nên sẽ không dính dáng gì đến em trai anh nữa.\"<br>Rất nhanh Hạ Tuyết đã nhắn tín hồi đáp, phía sau tin nhắn còn kèm theo một cái icon mặt cười.<br>Ngay sau đó là một cuộc gọi đến của Hoắc Đình Kiêu, vừa reo lên hai hồi chuông, Hạ Tuyết đã bắt máy.<br>\"Em vẫn chưa ngủ sao? Hay là do tôi nhắn tin nên khiến em tỉnh giấc?\"<br>\"Tôi đang xem kịch bản phim mới nên còn chưa ngủ, còn anh? Mới kết thúc công việc ở Hoắc Thị à?\"<br>\"Dạo này Hoắc Thị hơi bận rộn, tôi vẫn còn nhiều việc phải làm, tranh thủ thời gian nghỉ ngơi nên nhắn tin cho em, không ngờ lại được em trả lời nhanh như vậy!\"<br>Hoắc Đình Kiêu ấm áp nói.<br>Gần đây Hoắc Thị đang mở rộng hợp tác với nước ngoài nên hắn rất bận rộn, thời gian riêng tư cũng dành để hoàn thành các dự án.<br><br>Lần trước hẹn ăn cơm với Hạ Tuyết là khoảnh khắc hiếm hoi hắn không đụng vào công việc.<br>\"Anh đừng thức khuya quá, có bận rộn thế nào cũng nên chú ý sức khỏe của mình.<br><br><br>Anh đang gánh trên vai Hoắc Thị, nếu không may anh bị bệnh, ngã xuống thì phải làm sao?\"<br>\"Tôi không dễ bệnh vậy đâu.<br><br>Ngược lại là em, từ nhỏ sức khỏe đã yếu ớt, người nên đi ngủ sớm là em mới phải.\"<br>\"Chúng ta đều nên đi ngủ sớm!\" Hạ Tuyết phì cười: \"Đình Kiêu, chuyện hôn ước đã chính thức kết thúc, sau này nếu anh muốn theo đuổi tôi thì cứ mạnh dạn mà làm, không có hôn ước quỷ quái đó cản trở, anh không cần phải lo lắng gì nữa cả.\"<br>Hạ Tuyết nửa đùa nửa thật.<br>\"Trước giờ chưa có chuyện gì làm tôi phải lo lắng.<br><br>Ngày mai Thiên Ân sẽ tổ chức họp báo nói về chuyện này, thằng ranh đó muốn thử xem em có thực sự buông tha cho nó không.<br><br>Em...!sẽ không làm gì chứ...?\"<br>Hoắc Đình Kiêu ngập ngừng hỏi.<br>\"Anh ta muốn làm gì mặc xác anh ta, liên quan gì đến tôi nữa chứ? Anh ta nghĩ bản thân anh ta là miếng bánh pizza hảo hạng ai cũng phải lập kế để tranh giành à? Đối với tôi, anh ta giống món phô mai lên men của người Ý, ngon với người biết thưởng thức, thối với người không thể chịu nổi mùi hương của nó.\"<br>Đầu dây bên kia vọng đến tiếng cười sau khi nghe Hạ Tuyết nói chuyện.<br><br>Quả thật cô đã rất khác với trước đây, dám đem phô mai thối và Hoắc Thiên Ân ra đánh đồng thì đây là lâng đầu tiên, nếu tên em trai đó của hắn biết được chắc chắn sẽ tức ói máu.<br>Mà như vậy cũng tốt, cô sẽ không buồn phiền vì hắn ta nữa.<br><br>Chỉ cần cô vui là hắn cũng vui rồi.<br>Tâm trạng vốn đang mệt mỏi của Hoắc Đình Kiêu bỗng nhiên trở nên phấn chấn.<br> <br>\"Anh cười gì vậy? Tôi nói không đúng sao?\"<br>\"Đúng, em nói gì cũng đúng cả!\" Hoắc Đình Kiêu nhìn thời gian đang chạy trên đồng hồ đeo tay, hạ giọng: \"Cũng trễ lắm rồi, tôi không làm phiền em nữa, em mau ngủ sớm đi.\"<br>\"Có gì mà phiền hay không chứ! Nhưng đúng là trễ thật, anh cũng đừng thức khuya quá đó.<br><br>Tôi cúp máy rồi đi ngủ đi.<br><br>Anh ngủ ngon nhé!\"<br>Hạ Tuyết vừa nói, vừa ngáp dài một cái.<br>Lúc nãy chăm chú đọc kịch bản nên không hề cảm thấy buồn ngủ, vậy mà mới nói chuyện với Hoắc Đình Kiêu mấy câu thì cơn buồn ngủ lại kéo đến, mi mắt của cô nặng trĩu như sắp sụp xuống đến nơi.<br>\"Tôi biết rồi, em cũng vậy, ngủ ngon!\"<br>Sau đó là tiếng tít tít dài mất kết nối.<br>Hạ Tuyết buông điện thoại xuống, cô ngã dài lên giường, mặc kệ tập kịch bản đã rơi xuống đất liền rơi vào mộng mị.<br>Ở bên kia, Hoắc Đình Kiêu cũng rất nghe lời không làm việc nữa, hắn uống cạn ly cà phe rồi tắt máy tính, tắt đèn rồi lên giường ngủ.<br>Đây là giấc ngủ đầu tiên sau mấy ngày thức trắng đêm, mọi sự mệt mỏi không biết từ đâu kéo đến làm cho Hoắc Đình Kiêu rất nhanh chìm vào giấc ngủ..<br><br>"]