["<br>Đoạn đường ngoại ô vang lên tiếng động cơ ô tô rượt đuổi nhau đinh tai nhức óc.<br><br>Trên con đường vắng, Hà Lạc Tâm dùng hết kỹ năng của mình để điều khiển tay lái tránh mấy cú va chạm từ phía vệ sĩ của Trương Tử Sơn đang bám theo, chạy song song với họ là một chiếc xe thể thao do chính hắn ta cầm lái, Lâm Anh Anh thủ sẵn súng ngắn, cô vừa trấn an Hạ Tuyết, vừa sẵn sàng cho cuộc đối đầu nếu như chiếc xe bị Trương Tử Sơn thành công chặn lại.<br>Hà Lạc Tâm vẫn tập trung nhìn về phía trước, đoạn đường rời khỏi thành phố đã gần ngay trước mắt, qua khỏi địa phận này thì Trương Tử Sơn sẽ không thể nào làm mưa làm gió được nữa.<br>Mới vừa rồi khi bị hắn ta truy đuổi, Hà Lạc Tâm có hơi hoảng loạn nên mới không cắt đuôi những chiếc xe ở phía sau, vốn biết tên đó sẽ không dễ gì bỏ qua cho bọn họ, nhưng cô cũng không ngờ hắn lại nhanh chóng bắt kịp, hơn nữa tốc độ lái xe của Trương Tử Sơn cũng rất đáng kinh ngạc, hắn so kè với Hà Lạc Tâm ở những khúc cua hiểm trở, không ngại xảy ra va chạm chỉ để bắt lại mấy người bọn họ.<br>Nếu Trương Tử Sơn thành công e là ba người bọn họ sẽ khó qua được kiếp nạn này.<br>Giờ khắc sinh tử, Hà Lạc Tâm đành cố gắng hết sức để chạy thoát.<br>\"Hạ Tuyết, Lâm Anh Anh, tôi chỉ nói là giả sử thôi nhé, nếu chúng ta bị Trương Tử Sơn bắt lại thì chẳng bằng...\"<br> <br>Câu nói bỏ lỡ của Hà Lạc Tâm không cần nói tiếp cũng làm Hạ Tuyết và Lâm Anh Anh biết cô ấy muốn nói chuyện gì.<br>Bình thường sẽ không ai lựa chọn cho mình cái chết, tuy nhiên phải rơi vào địa ngục lần nữa thì họ thà chịu chết còn hơn.<br>Qua lần bỏ trốn này, chắc chắn Trương Tử Sơn sẽ không tha cho ai cả!<br>\"Nếu không thể thoát thì chúng ta cứ liều mạng với hắn! Tôi không sợ đâu.<br><br>Tôi từng chết một lần rồi mà.\"<br>Hạ Tuyết cố nén sợ hãi nói.<br>\"Tôi cũng không sợ.<br><br>Cô Hà, cô cứ làm gì cô thích đi.\"<br>Lâm Anh Anh lên tiếng đồng tình.<br>\"Được, vậy tôi sẽ liều với hắn!\"<br>Hà Lạc Tâm cười đáp.<br>Tỉ như đây là do số mệnh ông trời sắp đặt thì có tránh cũng không tránh được.<br><br>Thà rằng vui vẻ chấp nhận để không có gì phải tiếc nuối <br><br>Hà Lạc Tâm đạp mạnh chân ga, đồng hồ tốc độ đã chỉ đến con số cao nhất, khunh cảnh phía trước cũng lướt qua mỗi lúc một nhanh hơn, Hạ Tuyết nắm chặt hai bàn tay lại để cầu nguyện, cô đã sẵn sàng cho việc từ bỏ mạng sống vô cùng quý báu.<br>Két! <br>Rầm!<br>Âm thanh đạp thắng cùng cú va chạm khiến chiếc xe của Hà Lạc Tâm dừng lại, mấy chiếc xe của vệ sĩ phiaa sau cũng đã bắt kịp, bọn họ vây quanh bên ngoài xe do Hà Lạc Tâm lái, cách đó không xa phía trước là Trương Tử Sơn đang ung dung bước xuống xe.<br>Hà Lạc Tâm ngồi ngay thẳng lại, túi khí trên xe đã giúp cô ngăn cú va chạm mạnh, nhưng ghế phía sau của Hạ Tuyết và Lâm Anh đã chịu tác động mạnh mẽ, đầu óc của cả hai người vẫn còn đang choáng váng.<br>Lâm Anh Anh nắm chặt khẩu súng, Hà Lạc Tâm cùng Hạ Tuyết đã chuẩn bị sẵn sàng để kết thúc cuộc sống này khi Trương Tử Sơn vừa mở cửa.<br>Nhưng đã chạy trốn được đến đây rồi mà phải tự kết thúc thì họ cũng không mấy cam tâm.<br>Cạch!<br>Tiếng mở cửa xe vang lên nhanh chóng, Lâm Anh Anh lên đạn khẩu súng để chuẩn bị cho một giây sau đó là cô sẽ bóp cò để kết thúc tất cả.<br>\"Tất cả đứng yên, không được nhúc nhích!\"<br>Giọng nói của Hoắc Đình Kiêu vang lên khiến Trương Tử Sơn dừng động tác mở cửa.<br> <br>Hắn ta xoay người nhìn lại, đôi mắt luôn ôn hòa liền thay đổi, gương mặt đang hết sức bình thản cũng biến mất.<br>\"Trương Tử Sơn, cảnh sát đã bao vây khu vực này, tốt nhất là anh đừng làm chuyện ngu ngốc.\"<br>Hoắc Đình Kiêu lại nói.<br>Vừa nói, hắn vừa đi đến gần hơn.<br>Mấy tên vệ sĩ đi theo Trương Tử Sơn lúc này đã bị cảnh sát khống chế, bản thân hắn thì đối diện với Hoắc Đình Kiêu.<br><br>Không biết đây là lần thứ mấy cả hai người chạm mặt, nhưng không có lần nào là hắn và Hoắc Đình Kiêu có thái độ vui vẻ với nhau.<br>\"Đình Kiêu!\"<br><br>"]