["<br>Buổi ghi hình thứ hai là ở công viên giải trí.<br><br>Theo yêu cầu của đạo diễn, các nhóm khách mời sẽ mặc đồ thú bông chơi cùng bọn trẻ từ trường mẫu giáo.<br><br>Chuyện này đã được ban giám hiệu nhà trường thông qua.<br>Công viên giải trí được chọn làm địa điểm quay là công viên lớn nhất thành phố.<br><br>Nơi này thuộc quyền sở hữu của Tập đoàn Trương Thị.<br>Hạ Tuyết nhìn mức độ hoành tráng và rộng lớn không khỏi khen ngợi, quả nhiêb là người có tiền, làm gì cũng nổi bật hơn người khác.<br><br>Cô lại nhớ đến nơi nguyên chủ ở, tuy rằng cũng có mấy khu vui chơi nhưng không thể sánh được với công viên này, không chỉ có vậy, ở đây còn tổ chức diễu hành và dựng các ba sân khấu lớn để diễn kịch.<br>Hạ Tuyết và Tống Phương Thảo được phát cho trang phục thỏ bông xinh đẹp, đáng yêu.<br><br>Hôm qua mặc đồ mát mẻ, hôm nay lại mặc phục trang nóng như lò lửa.<br><br>Hạ Tuyết làm theo thói quen, chụp một tấm hình rồi gửi cho Hoắc Đình Kiêu, lần này thì hắn chỉ nhắn tin chứ không trực tiếp gọi điện thoại như lần trước.<br>Hạ Tuyết cười thầm trước thái độ của hắn, cô trả lời tin nhắn thật nhanh rồi đưa điện thoại cho Giang Hồng Nguyệt cất giữ, sau đó ra ngoài tập hợp với mọi người, vừa đúng lúc xe đưa đón trẻ con ở trường mẫu giáo đã đến.<br>Trên xe có tổng cộng ba mươi em học sinh, tất cả đều đang ở độ tuổi bốn, năm, Hạ Tuyết nhìn mấy đứa trẻ đáng yêu trong lòng tự nhiên cũng muốn sinh một đứa.<br>\"Cô giáo Lý, cảm ơn sự hợp tác của cô, mấy em nhỏ này cứ giao cho chúng tôi, đúng năm giờ chiều cô hãy đến đón!\"<br> <br>Đạo diễn tươi cười nói chuyện với giáo viên phụ trách.<br>\"Không có gì, hy vọng mấy đứa trẻ không quậy phá, làm phiền đến tiến độ quay phim của anh.\"<br>Cô giáo Lý mỉm cười đáp lại.<br>Để tham gia quay phim lần này, đích thân hiệu trưởng xuống từng lớp, chọn ra các em học sinh dễ thương, ngoan ngoãn để phối hợp quay.<br><br>Tuy nhiên trong số này lại có một học sinh đặc biệt, cô giáo Lý rất phiền lòng vì không biết học sinh này có chịu hợp tác hay không.<br><br>Bình thường trên lớp nó toàn quậy phá, không chịu nghe lời của ai.<br>Dĩ nhiên là cô Lý không thể nói vì hiệu trưởng đã cấm các giáo viên không được nói về cậu bé đó.<br>\"Trẻ con không như người lớn, tiến độ có chậm cũng không sao, cô Lý không cần lo lắng!\"<br>Đạo diễn nói.<br>\"Vậy...!tôi giao lại bọn trẻ cho anh nhé! Đúng năm giờ tôi sẽ quay lại.\"<br>Cô Lý nói xong cúi chào đạo diễn, rồi quay qua nói với một đứa bé có vẻ là trưởng nhóm, không biết cô Lý đã nói gì chỉ thấy đứa trẻ ấy gật đầu lia lịa.<br>Sau đó, cô Lý xoa đầu nó rồi lên xe đưa đón về trường.<br><br>Hôm nay không phải ngày nghỉ, trường học vẫn hoạt động bình thường, các giáo viên còn lên lớp.<br>Đạo diễn nhìn ba mươi đứa trẻ, ông ấy ra hiệu cho nhân viên mang mấy túi bánh kẹo phân phát cho chúng.<br><br>Kế tiếp, ông tập trung các diễn viên khách mời lại, hắng giọng nói.<br>\"Bây giờ tôi sẽ chia tổ, mỗi tổ sẽ quản lý mười đứa trẻ, cả ngày hôm nay các cô sẽ chăm nom chúng, đưa chúng đi chơi và làm theo những gì chúng yêu cầu, cuối ngày sẽ tập hợp lại đây.<br><br>Tôi sẽ hỏi ý của mấy đứa trẻ để xem chúng có hài lòng với cách quản lý và chăm nom của các cô không.<br><br>Nhiệm vụ này nghe có vẻ dễ nhưng thực ra không dễ đâu.<br><br>Mọi người cố gắng nhé!\"<br>Sáu nữ diễn viên ở đây đều là người chưa lập gia đình, hoặc là trong nhà không có trẻ nhỏ, việc quản lý, chăm sóc làm sao để mấy vị khách nhỏ hài lòng là chuyện rất khó, từ khi biết về nhiệm vụ này, Lâm Thanh và Đường Nhược Hoa không ngừng than vãn vì cả hai không hề thích trẻ con.<br><br>Mễ Ly thì xem như không có gì, trước đây khi còn ở nước ngoài, cô ấy từng thực tập làm giáo viên trong nhà trẻ để lấy kinh nghiệm cho vai diễn.<br><br>Còn lại ba người Hạ Tuyết, Hà Lạc Tâm và Tống Phương Thảo cũng không hề tỏ ra hứng thú, bản thân Hạ Tuyết thích sinh một đứa chứ không thích phải quản lý một lúc nhiều trẻ con.<br>Chúng phiền phức lắm.<br>Đạo diễn tiến hành chia tổ.<br>Tổ của Mễ Ly là tổ A, tổ của Đường Nhược Hoa là tổ B và tổ của Tống Phương Thảo là tổ C.<br><br><br>Mấy đứa trẻ vào mỗi tổ sẽ mang huy hiệu và nón theo có in hình trang phục gấu bông của người quản lý tổ của mình.<br>Bọn trẻ tỏ ra rất háo hức, hôm nay không phải đi học lại còn được đến công viên lớn nhất thành phố để chơi thì còn gì bằng, chưa gì hết chúng đã nô đùa như đàn ong vỡ tổ.<br>\"Mấy đứa đừng chạy lung tung, sẽ bị lạc đó!\"<br>Hạ Tuyết nói lớn với đám trẻ mình quản lý, bọn chúng vừa cài huy hiệu và đội nón xong liền chạy nhảy khắp nơi.<br>\"Bị lạc thì chị đi tìm, chăm nom bọn em là nhiệm vụ của chị, chị không quản lý được là do chị kém cỏi đó!\" <br>Một đứa trẻ trong số chúng đáp.<br>Đứa trẻ này có gương mặt lanh lợi, nó là đứa đầu đàn bày ra trò chạy khắp nơi.<br>\"Không phải chị kém cỏi, là do các em không nghe lời, không ngoan.<br><br>Chị có nghe nói nếu các em quậy phá thì cô giáo sẽ đến đón về trường, không cho đi chơi nữa!\"<br>Hạ Tuyết nghiêm túc lừa gạt.<br>\"Không có chuyện đó đâu! Chị đừng hòng hâm dọa được bọn em!\"<br>Một đứa trẻ khác cười đáp.<br>Tiếp theo đó là một tràng cười của mấy đứa trẻ khác, nếu thật sự có chuyện này thì giáo viên phụ trách đã nói với chúng rồi.<br><br>Chị gái thỏ ngọc này rõ ràng là đang nói dối.<br>\"Không tin đúng không? Vậy để chị nói đạo diễn gọi cho cô giáo của các em nhé!\"<br>Hạ Tuyết nói xong giả bộ quay đi.<br>Mấy đứa trẻ thấy thế vội chột dạ, chúng không nghe giáo viên đề cập, không đồng nghĩa với việc là giáo viên không nói với mấy người đang quay phim này.<br><br>Lỡ như lời chị thỏ ngọc nói là thật thì không phải bọn chúng tự đánh mất cơ hội được đi chơi hay sao? Vì vậy mà mấy đứa đang chạy nhạy vội đứng yên, không làm loạn nữa.<br>\"Thế này mới ngoan, bây giờ chị đưa các em đi chơi nhé?\"<br>\"Các em muốn chơi gì nào?\"<br>Tống Phương Thảo ngọt giọng hỏi.<br>Từ nãy đến giờ cô ta luôn âm thầm quan sát, trong số mấy đứa trẻ nghịch ngợm đùa giỡn, có một bé trai ngồi yên một chỗ, ù lì không nhúc nhích hay mở miệng.<br> <br><br>Đứa trẻ này có vẻ khó tính, không hòa đồng.<br><br>Nếu có thể dùng nó để lập kế với Hạ Tuyết thì biết đâu cô ta sẽ gặt hái được thành công ngoài mong đợi?<br>\"Em muốn chơi tàu lượn siêu tốc!\"<br>\"Em muốn chơi vòng quay!\"<br>\"Em muốn chơi trượt nước!\"<br>\"...\"<br>Bọn trẻ nhốn nháo lên tiếng.<br>\"Từ từ rồi chúng ta sẽ chơi hết những trò các em nói.<br><br>Giờ thì chúng ta đi kiếm gì đó ăn nhẹ trước nha!\"<br>Tống Phương Thảo vẫn duy trì nụ cười nói.<br>\"Vâng ạ!\"<br>Đám trẻ đồng thanh.<br>Ngay sau đó, Hạ Tuyết và cô ta bắt đầu xuất phát, mặc dù luôn tươi cười nhưng rõ ràng ánh mắt của ả cứ liếc tới liếc lui Hạ Tuyết cùng đứa trẻ kia.<br><br>Tiếc rằng đang mặc đồ thú bông nên Hạ Tuyết không hề thấy được điều đó.<br><br>"]