["<br>Buổi tối ở biệt thự tĩnh lặng, vẫn như thường lệ, Hoắc Đình Kiêu ở trong bếp nấu ăn còn Hạ Tuyết ngồi bên cạnh ngắm nhìn hắn.<br><br>Nhưng hôm nay bầu không khí rất lạ lùng, không hề giống những lần trước có tiếng cười nói vui vẻ, mà chỉ có sự yên tĩnh bao trùm đến độ một con muỗi bay qua cũng nghe thấy.<br>Tâm trạng của Hoắc Đình Kiêu không tốt.<br><br>Hạ Tuyết biết điều đó từ lúc gặp Trương Tử Sơn ở trường quay, khí thế long tranh hổ đấu của cả hai khiến cho mọi người vô cùng áp lực.<br><br>Cô đứng ở giữa, đã tỏ rõ thái độ của mình nhưng tên họ Trương kia cứ bám lấy, nhất quyết muốn cô phải nhận hoa của hắn.<br><br>Cuối cùng, Hoắc Đình Kiêu đã cầm lấy bó hoa, lịch sự thay cô nói lời cảm ơn rồi thẳng tay ném nó vào sọt rác.<br>Hạ Tuyết nhớ rất rõ ánh mắt khi ấy của Trương Tử Sơn tối lại, nhưng nét mặt vẫn tươi cười như không có gì xảy ra.<br><br>Thái độ đó khiến cô cảm thấy người này rất đáng sợ.<br>Hạ Tuyết lại nhìn bóng lưng đang bận rộn của Hoắc Đình Kiêu, đây là lần đầu cô trông thấy hắn giận dỗi, tuy nhiên lại không giống như người khác làm ầm ĩ, hắn chọn im lặng, không nói gì nên khiến cô càng thêm bất an lo lắng.<br>\"Ăn cơm thôi!\"<br>Hoắc Đình Kiêu tắt bếp.<br>Hắn dọn thức ăn ra bàn, Hạ Tuyết nhìn mấy món hôm nay không phải đồ cay thì là đồ chua, cô lại có cảm tưởng như bản thân đang đến nước T - nơi nổi tiếng với các món chua cay - du lịch.<br>\"Đình Kiêu, em không ăn cay được, anh làm mấy món này có phải là không muốn em ăn cơm không?\"<br>Hạ Tuyết tỏ vẻ nũng nịu hỏi đồng thời cũng dùng đũa chỉ vào mấy đĩa thức ăn toàn ớt ở trên bàn, chỉ nghe mùi thôi cũng đủ biết mấy món đó cay như thế nào.<br><br>Ăn vào không hư bao tử là may mắn lắm rồi.<br>\"Tập ăn sẽ quen!\"<br>Hoắc Đình Kiêu lạnh nhạt.<br>Mấy hôm nay hắn cố gắng hoàn thành công việc ở nước ngoài thật sớm để trở về gặp cô, ai ngờ chào đón hắn lại là cảnh tưởng cô được người khác tặng hoa theo đuổi.<br>Hạ Tuyết là một gái xinh đẹp, lúc trước vì theo đuổi Hoắc Thiên Ân mà xù lông với tất cả đàn ông đến gần, bây giờ cô đã thay đổi, trở nên mềm mại, hòa nhã hơn nên càng khiến ong bướm xung quanh lượn lờ để mắt đến.<br><br>Hoặc là cũng do hắn quá dễ dãi không tạo được uy hiếp đối với người khác chăng?<br>\"Nhưng mà ăn nhiều sẽ rất có hại cho bao tử, hay là chúng ta ra ngoài ăn đi.<br><br>Em biết Hạ Thị mới đầu tư vào ngành ẩm thực, có mở một nhà hàng lớn, chúng ta đến đó ăn thử được không?\"<br>Hạ Tuyết ngồi lại gần Hoắc Đình Kiêu kéo kéo tay hắn dịu giọng.<br>\"Tôi rất mệt, không muốn ra ngoài, nếu em muốn ăn thì cứ đi đi, tôi gọi tài xế đưa em đến nhà hàng đó!\"<br>Hoắc Đình Kiêu luôn nói là làm, hắn cầm lấy điện thoại định gọi tài xế riêng đến nhưng Hạ Tuyết đã kịp thời ngăn cản.<br>\"Anh đừng gọi, em không đi nữa.<br><br> <br>Đi một mình không có gì vui cả!\"<br>\"Em có thể tìm bạn đi cùng! Bên cạnh em đâu có thiếu người để cùng em đi ăn đâu!\"<br>\"Nhưng mấy người đó đâu phải là anh, làm sao giống chứ? Em muốn cùng anh đi ăn thôi!\"<br>\"Tôi nói rồi, tôi rất mệt.<br><br>Tôi không đi!\" Hoắc Đình Kiêu lạnh nhạt đứng lên nói tiếp: \"Nếu em không ăn được đồ tôi nấu thì cứ ra ngoài ăn, tôi không cấm.\"<br>\"Không phải là em không ăn được...!nhưng mà mấy món này thật sự...\"<br>Hạ Tuyết rối rít nắm tay muốn giữ Hoắc Đình Kiêu lại khi thấy hắn định bỏ đi.<br><br>Rõ ràng là cô chọc giận gì hắn đâu chứ? Là tên họ Trương kia cứ bám lấy rồi tặng hoa cho cô mà.<br><br>Cô cũng đâu có chủ động quyến rũ người khác? Hoắc Đình Kiêu giận cái gì chứ? Lại còn muốn hành hạ bao tử yếu ớt của cô.<br>\"Tôi nói rồi, em không ăn được thì ra ngoài ăn, điện thoại của tôi có số của tài xế biệt thự, em cầm lấy rồi tự mình gọi điện cho anh ta đến đưa em đến nhà hàng nào em cảm thấy thích hợp để ăn đi.<br><br>Tôi còn chuyện phải xử lý, không thể ở lại với em!\"<br>Không chờ Hạ Tuyết kịp phản ứng, Hoắc Đình Kiêu nhét điện thoại của hắn vào tay cô rồi bỏ lên lầu.<br>Hạ Tuyết cầm điện thoại của Hoắc Đình Kiêu ngơ ngác hồi lâu mới có phản ứng, nhưng lúc này hắn đã đi mất.<br><br>Cô thở dài nhìn chiếc điện thoại, rồi lại nhìn mấy món trên bàn.<br>Thì ra cái người luôn ở trên người khác khi ghen tuông giận dỗi cũng hành động ấu trĩ như mấy thiếu niên vừa mới lớn.<br>Hạ Tuyết bất lực ngồi xuống bàn ăn, hình như cô không còn lựa chọn nào khác là phải ăn hết mấy món ăn Hoắc Đình Kiêu đã làm...<br>\"Nguyệt Nguyệt, chút nữa nhớ giúp chị gọi cấp cứu!\"<br>Hạ Tuyết gửi cho Giang Hồng Nguyệt một tin nhắn trước khi \"thưởng thức món ngon\" của bữa tối hôm nay.<br>\"Xảy ra chuyện gì vậy? Chị và tổng giám đốc Hoắc đánh nhau sao?\"<br>Rất nhanh, Giang Hồng Nguyệt đã nhắn tin đáp lại.<br>\"Còn hơn cả đánh nhau!\" Hạ Tuyết chụp lại toàn bộ thức ăn trên bàn rồi gửi sang cho Giang Hồng Nguyệt xem: \"Anh ấy muốn mưu sát chị!\"<br>Kèm theo đó là icon chảy nư0c mắt.<br>\"Chậc chậc, hóa ra tổng giám đốc Hoắc cũng biết ghen cơ à? Em nghĩ người lạnh lùng như hôn phu mới của chị sẽ không để tâm đến việc chị bị người ta tán tỉnh!\"<br>Giang Hồng Nguyệt gửi lại tin nhắn có kèm theo icon che miệng cười khúc khích.<br>Hạ Tuyết có thể tưởng tượng ra giờ phút này trợ lý của cô đang ngồi trên sofa vừa ăn bánh uóng trà, vừa cười đùa vui vẻ.<br>\"Anh ấy cũng là người mà!\" Hạ Tuyết lại nhắn: \"Nhưng cái gì là hôn phu mới chứ? Em giải thích thử xem?\"<br>\"Em nói sai à? Lúc trước chị với em trai người ta đính hôn, nhưng sau đó hủy hôn, bây giờ thì sắp đính hôn với tổng giám đốc Hoắc, anh ấy không phải là hôn phu mới của chị thì là gì?\"<br>\"Em lại bắt đầu nói chuyện không đâu nữa rồi đấy! Đừng có nói nhảm nữa, em nói xem bây giờ chị có nên ăn mấy món này không? Sau đó chị phải làm sao để dỗ dành Đình Kiêu đây?\"<br>Hạ Tuyết đau đầu hỏi.<br>\"Nếu chị muốn ngày mai nằm viện thì cứ ăn đi! Em chỉ nhìn mấy món đó thôi đã thấy đáng thương cho bao tử của chị rồi.<br><br> <br>Còn về tổng giám đốc Hoắc, chị muốn dỗ anh ấy cũng dễ mà, cứ dùng thân chị dỗ dành là được.\" Giang Hồng Nguyệt nói thêm: \"Không có chuyện gì là không thể giải quyết ở trên giường!\"<br>\"...\"<br>Nhận được tin nhắn này, Hạ Tuyết rất muốn đánh Giang Hồng Nguyệt một cái.<br>Con bé này học cách ăn nói nhảm nhí này từ đâu vậy? Cái gì mà không có chuyện gì là không thể lên giường giải quyết? Ngoại trừ cái lần bị Hà Lạc Tâm chuốc thuốc ngược lại, cô và Hoắc Đình Kiêu luôn giữ gìn quan hệ trong sáng với nhau, trừ chuyện hôn và ôm ra thì không có đi xa hơn nữa.<br>\"Ngày mai chị sẽ trừ lương em.<br><br>Ăn nói nhảm nhí!\"<br>\"Này này, chị không thể làm thế được, em chỉ bày cách cho chị thôi mà.<br><br>Sao chị lại đối xử với em như thế?\"<br>Giang Hồng Nguyệt gửi tin nhắn khóc lóc hỏi.<br>\"Vì em xứng đáng!\"<br>Hạ Tuyết nhắn gọn bốn chữ này xong thì cất điện thoại vào túi xách.<br><br>Cô đứng lên tìm trong tủ lạnh và kệ bếp xem có gì có thể ăn được không.<br>Hoắc Đình Kiêu mua đồ ăn rất nhiều, Hạ Tuyết tùy ý lấy đại một túi thịt bò và mì gói trên kệ cùng với rau xanh để nấu mì, cô dự định nấu cho bản thân và hắn mỗi người một tô lớn, cả ngày hôm nay Hoắc Đình Kiêu cũng chưa ăn gì mà, nhân tiện cô cũng pha thêm cà phê để dỗ ngọt.<br><br>Hạ Tuyết không giỏi nấu nướng nhưng vẫn nấu mì gói được, mặc dù không ngon lắm nhưng cũng có thể bỏ bụng được.<br><br>Cô ăn xong một bát, rồi mới đem lên cho Hoắc Đình Kiêu, dĩ nhiên là bát mì của hắn vừa mới nấu.<br>Hoắc Đình Kiêu không có ở phòng ngủ.<br><br>Hạ Tuyết đoán chắc hắn đang ở thư phòng vùi mình vào công việc.<br><br>Quả nhiên cô đoán không sai, cửa thư phòng được mở, hắn đang ngồi trước máy tính xem mấy tập hồ sơ dự án.<br>\"Đình Kiêu, anh nghỉ ngơi một chút đi.<br><br>Em có nấu mì và pha cà phê cho anh, cả buổi tối anh không ăn gì chắc là đói rồi phải không?\"<br>Hạ Tuyết nhẹ nhàng đặt tách cà phê và tô mì xuống bên cạnh, dịu dàng nói.<br>\"Tôi không đói, em ăn đi!\"<br>Hoắc Đình Kiêu vẫn giữ thái độ lạnh nhạt đáp.<br>\"Em ăn rồi, mì là em tự nấu, không có ra ngoài ăn.<br><br>Anh ăn thử xem có được không? Còn có cà phê nữa, cũng là em tự mình pha chế.\"<br><br>\"Tôi nói rồi, tôi không đói, tôi còn phải xử lý công việc, em mang ra ngoài đi!\"<br>Hoắc Đình Kiêu gắt gỏng.<br>\"Anh dừng lại ăn một chút thôi mà, không tốn nhiều thời gian của anh đâu!\"<br>Hạ Tuyết cố chấp nói.<br>\"Đã nói là tôi không cần mà.<br><br>Em mang đi đi!\"<br>Hoắc Đình Kiêu vung tay muốn tránh khỏi tay của Hạ Tuyết nhưng lại vô tình làm đổ tô mì nóng vào người cô.<br><br>Tiếng tô vỡ vang lên làm không khí trong phòng như ngừng lại.<br>\"Tiểu Tuyết, em có sao không.<br><br>Tôi xin lỗi, tôi không cố ý...\"<br>Hoắc Đình Kiêu cuốn quýt rút khăn giấy để lau nước mì trên tay Hạ Tuyết, lo lắng hỏi.<br>\"...!Em không sao...!xin lỗi, em làm phiền anh rồi, em đi về đây!\"<br>Hạ Tuyết cắn môi cố gắng khống chế cảm xúc để ngăn không cho nước mắt rơi xuống.<br>Lần đầu tiên cô cảm thấy bản thân vừa oan ức, vừa làm chuyện dư thừa.<br>\"Là lỗi của tôi.<br><br>Tiểu Tuyết, anh xin lỗi, để anh gọi bác sĩ đến xem vết thương cho em!\"<br>Hoắc Đình Kiêu hấp tấp giữ tay Hạ Tuyết nói.<br>\"Không cần đâu, em có thể tự mình đến bệnh viện.<br><br>Anh bận rộn mà, em không làm phiền anh đâu!\"<br>Lần này là Hạ Tuyết vùng tay ra khỏi bàn tay to lớn của Hoắc Đình Kiêu, tuy nhiên rất nhanh hắn lại giữ lấy tay cô lần nữa.<br>\"Vừa rồi là anh không đúng, em đừng giận được không? Anh sai rồi, sau này sẽ không có chuyện như thế này nữa!\"<br>\"Sau này có hay không cũng không liên quan gì đến em nữa.<br><br>Đình Kiêu, em phải về nhà!\"<br>\"Tiểu Tuyết, anh xin lỗi, thật sự vừa rồi anh không cố ý...\"<br>\"Cố ý hay không thì anh cũng khiến em bị thương rồi.<br><br>Bây giờ chuyện đó cũng không quan trọng nữa!\"<br>\"Mọi chuyện liên quan đến em đều quan trọng.<br><br>Tiểu Tuyết, em đừng giận nữa, để anh gọi bác sĩ đến xem vết thương trên tay của em.\"<br>\"Em nói là không cần mà! Một vết bỏng không làm em chết được đâu.<br><br>Không phải anh rất muốn thấy em có chuyện sao? Giờ thì anh vừa lòng rồi còn muốn gì nữa?\"<br>Hạ Tuyết òa khóc.<br>\"Không có, không có, anh không có ý đó!\"<br> <br>\"Rõ ràng là anh có!\"<br>Hạ Tuyết càng khóc lớn hơn.<br>Nước mắt luôn là thứ vũ khí lợi hại của phái nữ và Hạ Tuyết đang vận dụng nó rất tốt.<br><br>Cô khóc một trận trước mặt Hoắc Đình Kiêu, trong đó có năm phần là sự ấm ức trước đó, năm phần còn lại là diễn kịch cũng theo nước mắt này chảy xuống.<br>Hạ Tuyết cũng không hề có ý muốn nổi giận với Hoắc Đình Kiêu.<br>\"Anh thật sự không có ý làm tổn hại em.<br><br>Tiểu Tuyết, từ nhỏ đến lớn anh luôn yêu em hơn bản thân mình, làm sao anh lại muốn em bị thương tổn gì cơ chứ? Vừa rồi là anh nóng nảy, là anh sai.<br><br>Em đừng khóc, không có lần sau nữa đâu.\"<br>Hoắc Đình Kiêu ôm vội Hạ Tuyết vào lòng dỗ dành.<br>\"Em không muốn nghe.<br><br>Em phải về nhà!\"<br>Hạ Tuyết không vùng vẫy, cô để mặc cho Hoắc Đình Kiêu ôm, tuy nhiên miệng lại nói ngược lại.<br>\"Anh xin lỗi mà Tiểu Tuyết, anh hứa với em sẽ không có lần sau.<br><br>Em để anh gọi bác sĩ đến xem vết bỏng rồi anh đưa em về được không?\"<br>Hoắc Đình Kiêu dịu giọng.<br>\"Không phải anh nói sẽ để tài xế đến đón em sao? Không cần anh lo lắng, em có thể gọi cho anh ta!\"<br>\"...! Tiểu Tuyết, lúc nãy là anh ăn nói hồ đồ, chuyện đưa đón em là nhiệm vụ của anh.<br><br>Sao anh lại có thể để người khác làm được.<br><br>Dù là tài xế riêng cũng không được.\"<br>\"Khi nãy anh đâu có nói vậy!\"<br>\"Anh sai rồi.<br><br>Tiểu Tuyết, em ngoan một chút, theo anh vào nhà vệ sinh rửa vết phỏng rồi chờ anh gọi bác sĩ đến.<br><br>Tô mì vừa rồi nóng như vậy, không xử lý vết thương sớm sẽ để lại sẹo đó!\"<br>\"Không cần anh lo, em tự mình làm được!\"<br>Nói xong, Hạ Tuyết đẩy Hoắc Đình Kiêu ra, đứng lên rời khỏi phòng sách đi về phòng ngủ chính để vào nhà vệ sinh.<br>Hoắc Đình Kiêu không có thời gian để ngẫm nghĩ vội chạy theo cô.<br><br>Rõ ràng người đang tức giận, phải được dỗ dành là hắn, tại sao bây giờ đã đảo ngược rồi? Trước giờ hắn và cô luôn sống hòa thuận, chưa từng cãi nhau vì bất cứ chuyện gì.<br><br>Vậy mà chỉ vì sự chen ngang của Trương Tử Sơn và một bó hoa đã làm thay đổi mọi thứ.<br>Ngày trước khi Hạ Tuyết và Hoắc Thiên Ân đính hôn, hắn cũng chưa từng cảm thấy ghen tuông, bực tức nhiều đến nỗi giận dỗi với cô.<br><br>"]