["<br>Hoắc Thiên Ân nhục mạ Hạ Tuyết với giọng điệu cực kỳ hả hê khiến cho mấy trưởng bối có mặt vô cùng kinh ngạc, mặc dù biết rằng bình thường hắn không ưa thích gì Hạ Tuyết, nhưng để nói ra lời cay nghiệt như vậy, thì đây là lần đầu tiên.<br>Bọn họ còn chưa rõ chuyện là thế nào, cũng chưa dám đưa ra phán xét vậy mà Hoắc Thiên Ân lại...<br>Bà Hoắc định lên tiếng giáo huấn hắn, tuy nhiên, lời còn chưa kịp nói ra đã bị một tiếng động khác chen vào.<br>Hạ Tuyết - người từ nãy đến giờ vẫn im lặng đột ngột ném ly nước vào mặt Hoắc Thiên Ân, rất may ly nước đó không phải làm từ đồ sành sứ, bằng không thì gương mặt của Hoắc Thiên Ân đã đẫm máu.<br>\"Cô...\"<br>\"Vẫn là câu nói đó, nếu không nói được lời đẹp đẽ thì anh câm miệng lại đi!\" Hạ Tuyết nghiến răng: \"Cho dù tôi với Đình Kiêu có gian díu, mập mờ thật, thì cũng do tôi nhận ra sự vô dụng, hẹp hòi, ích kỷ của anh nên mới lựa chọn anh ấy.<br><br>Bao nhiêu năm nay tôi theo đuổi anh, có lần nào anh cho tôi sắc mặt tốt không? Chính vì vậy mà trước kia tôi chấp nhận làm nhiều chuyện xấu xa để anh chú ý.<br><br>Nhưng rồi thì sao, tôi ngu mới bôi xấu bản thân mình vì anh.<br><br>Bây giờ thì hết rồi, tôi cũng tỉnh ngộ, buông tha cho anh rồi, anh còn muốn gì nữa? Cay độc với phụ nữ, chắc anh tự hào lắm nhỉ?\"<br>Hạ Tuyết vừa mỉa mai vừa trả lại sự sỉ nhục Hoắc Thiên Ân vừa dành tặng cho cô, lúc nãy vẫn còn sốc vì chuyện mấy bức ảnh nên cô mới mặc kệ lời nói của người khác, nhưng khi nghe câu chữ thốt ra từ miệng của hắn ta, cơn tức giận của Hạ Tuyết mới bùng cháy.<br>Nghiệp của nguyên chủ tạo ra, giờ đây cô phải gánh chịu, đồng thời cũng trả thay cô ấy, cho nên, chuyện gì đúng, chuyện gì sai, cô cũng sẵn sàng đối mặt trừ việc bị một kẻ như Hoắc Thiên Ân lăng mạ.<br> <br>Dù là nam chính tiểu thuyết thì sao chứ? Hắn có thể tùy tiện nhục nhã người khác à? Cho dù nguyên chủ có là nữ phụ, thì ít nhất hắn cũng nên nói chuyện có tôn trọng một chút.<br>Bị Hạ Tuyết ném cốc nước vào mặt, Hoắc Thiên Ân như muốn nổi điên, hắn định trả đũa lại nhưng chưa kịp làm gì đã nhận cú đấm của Hoắc Đình Kiêu vào mặt bên phải.<br>\"Mấy đứa có thôi đi không?\" Ông cụ Hoắc giẫm mạnh cây gậy xuống đất quát lớn: \"Chuyện bên ngoài còn chưa đủ mất mặt hay sao mà còn làm loạn? Tiểu Tuyết, cháu là nhân vật chính của chuyện này, có thể cho ta và mọi người lời giải thích rồi phải không?\"<br>Không khí trong phòng đột nhiên tĩnh lặng, tất cả những người có mặt ai nấy đều đang nín thở trước uy quyền của ông cụ Hoắc.<br><br>Hạ Tuyết nắm chặt hai tay cuat mình lại, cô không biết phải giải thích từ đâu, chẳng lẽ cô lại nói là do nguyên chủ hại người thành hại mình hay sao? Còn dùng lý do khác lấp li3m thì cô lại thấy có lỗi với nhà họ Hoắc và nhà họ Hạ.<br><br>Trong lòng cô đang rất khó xử.<br>\"Ngày hôm đó Tiểu Tuyết uống say, cô ấy vì nhận ra bản thân có làm gì cũng không thể khiến Thiên Ân lay động nên buồn bã bỏ cuộc, muốn dùng rượu giải sầu, là con chủ động tiếp cận cô ấy, an ủi cô ấy.<br><br>Chính vì vậy Tiểu Tuyết mới bám lấy con, lúc đầu cô ấy còn nhận nhầm con là em trai nữa, mãi một lúc sau cô ấy mới biết con là ai.<br><br>Rồi Tiểu Tuyết cầu xin con đưa cô ấy rời khỏi buổi tiệc, cô ấy cũng không muốn bác Hạ lo lắng nên không chịu về nhà, cuối cùng con đưa cô ấy về biệt thự riêng, để người hầu chăm sóc cho tỉnh táo.<br><br>Sau khi Tiểu Tuyết ngủ dậy, cô ấy quyết tâm phải hủy hôn vì nếu có kết hôn với Thiên Ân, cô ấy cũng không có hạnh phúc.<br><br>Những bức ảnh cô ấy chủ động, là lúc cô ấy nhận nhầm con là em trai đó!\"<br>Hoắc Đình Kiêu thay Hạ Tuyết giải thích.<br>Dù rằng hắn đã lượt bỏ chuyện cả hai lên giường với nhau nhưng hơn một nửa lời giải thích ấy là sự thật.<br><br>Hạ Tuyết ngẩng đầu nhìn hắn, lúc nào cũng vậy, hắn luôn luôn là người che chở cho cô, bất cứ sai lầm nào của cô, hắn cũng nhận về mình.<br><br>Hành động, lời nói của hắn ngày càng làm cô xao động tâm tư.<br>\"Chỉ đơn giản vậy thôi sao anh trai? Anh rộng lượng đến thế à?\" <br>Hoắc Thiên Ân cười mỉa.<br><br>\"Anh đừng cho rằng bản thân anh ích kỷ thì người khác cũng phải nhỏ mọn như anh!\"<br>Hạ Tuyết bênh vực.<br>Sau đó, cô ngẩng đầu nhìn trưởng bối, dùng hết can đảm để nói tiếp lời của Hoắc Đình Kiêu: \"Lỗi này hoàn toàn là do con gây ra, nếu vì con mà ảnh hường đến nhà họ Hoắc thì con thành thật xin lỗi, dính líu đến cả hai anh em là chuyện mà không có bất kỳ gia đình nào chấp nhận được.<br><br>Trước giờ Đình Kiêu cũng vì con hy sinh rất nhiều, con cũng nợ anh ấy rất nhiều món nợ.<br><br>Cho nên, nếu ông và hai bác không thích con, con hứa sẽ không dính líu gì đến nhà họ Hoắc nữa, khi nào chuyện này kết thúc, con sẽ ra nước ngoài định cư, mãi mãi không về nơi này nữa.\"<br>Đây là quyết tâm của Hạ Tuyết, chuyện nhục nhã của giới hào môn hiển nhiên là càng tránh xa càng tốt, bất kỳ bậc trưởng bối nào cũng không thích một cô gái mập mờ với cả hai anh em.<br>Hạ Tuyết có thể hiểu điều đó, dù cô cũng bắt đầu xao xuyến với Hoắc Đình Kiêu nhưng để tốt cho tất cả mọi người, thì đó là lựa chọn tốt nhất.<br>Nghe Hạ Tuyết nói sẽ rời xa mình, ánh mắt của Hoắc Đình Kiêu đanh lại.<br><br>Hắn và cô chỉ mới cải thiện quan hệ được có vài tháng, cô lại vì chuyện nhỏ nhặt này muốn rời bỏ hắn sao? Hắn không cho phép chuyện đó xảy ra đâu.<br>\"Tiểu Tuyết, không được nghĩ quẩn!\"<br>Hoắc Đình Kiêu lạnh giọng.<br>Hắn nắm chặt tay Hạ Tuyết còn muốn nói gì đó thì ông cụ Hoắc đã lên tiếng.<br>\"Tiểu Tuyết, không phải mọi người đang chỉ trích con, ai trong nhà họ Hoắc cũng biết con chịu thiệt thế nào khi trở thành hôn thê của Thiên Ân.<br><br>Con buồn bã, uống rượu giải sầu là chuyện có thể hiểu được.<br> <br><br>Nhưng vấn đề là con lại thân mật với Đình Kiêu, chuyện khó giải quyết nhất trên đời này là miệng lưỡi thiên hạ, nếu để người bên ngoài biết đó là nó, thì làm sao giải thích đây?\"<br>Ông cụ Hoắc thở dài.<br>Câu nói này đã nói trúng tâm sự của mọi người đang có mặt.<br><br>Thật lòng thì không có ai trong nhà họ Hoắc trách Hạ Tuyết.<br><br>Muốn trách thì trách Hoắc Thiên Ân luôn lạnh nhạt, khó chịu với cô.<br><br>Cô theo đuổi hắn điên cuồng thế nào, họ là người hiểu rõ nhất.<br>\"Thật ra vẫn có cách.<br><br>Chỉ là cách này mạo hiểm và giống tình tiết mấy bộ phim tình cảm ba xu!\"<br><br>"]