["<br>\"Em có muốn gặp Hà Lạc Tâm và Lâm Anh Anh không?\"<br>Nghe Trương Tử Sơn hỏi, nét mặt của Hạ Tuyết tỏ ra kinh ngạc, cô không rõ hắn hỏi vậy là có ý gì, nhưng nếu có thể gặp hai người họ thì cô có thể cùng bọn họ tìm cách trốn thoát.<br>\"Anh...!sẽ cho tôi gặp họ sao? Anh không sợ chúng tôi sẽ hợp sức bỏ trốn à?\"<br>Hạ Tuyết thăm dò hỏi.<br>\"Nếu em và hai người đó có bản lĩnh thì cứ làm.\" Trương Tử Sơn mỉm cười: \"Tôi cũng thích chơi trò đuổi bắt lắm!\"<br>\"Anh đúng là một tên điên!\"<br>Hạ Tuyết chán ghét nói.<br>\"Chỉ cần có thể khiến em ở bên tôi thì làm một kẻ điên cũng được!\"<br>Trương Tử Sơn thích thú.<br>Hạ Tuyết không muốn tiếp tục tranh cãi với hắn, cô từng xem qua rất nhiều bộ phim người điên yêu, hành động điên cuồng, mất kiểm soát của nhân vật luôn làm cô cảm thấy bị ám ảnh.<br><br>Cô từng nghĩ những kẻ như thế chắc không thể nào tồn tại trên đời nhưng xem ra cô đã sai rồi.<br>Trương Tử Sơn chính là ví dụ về người điên yêu.<br>Thấy Hạ Tuyết lại không muốn nói chuyện với mình, hắn mở miệng nói tiếp:<br>\"Thế nào? Có muốn gặp họ không?\"<br> <br>Hạ Tuyết không vội trả lời, cô hơi do dự về việc Trương Tử Sơn đột nhiên có ý tốt để cô gặp Hà Lạc Tâm và Lâm Anh Anh.<br><br>Đó là còn chưa nói đến việc trợ lý của cô là vệ sĩ do hắn ta sắp xếp giám sát cô, nếu gặp cô ta thì không biết cô có thể thoải mái nói chuyện với Hà Lạc Tâm không.<br><br>Hà Lạc Tâm có hào quang của nữ chính, hợp tác với cô ấy chắc chắn chỉ có lợi mà không có hại.<br>Trương Tử Sơn cũng không hề gấp gáp hối thúc Hạ Tuyết trả lời, hắn biết là cô đang phân vân bởi thân phận của Lâm Anh Anh bị bại lộ.<br><br>Lúc biết chuyện này từ Đường Nhược Hoa, hắn đã cho cô ấy một chút trừng phạt và xóa tên ra khỏi nhóm vệ sĩ do đích thân hắn đào tạo.<br>Việc bị xóa bỏ tên cũng có nghĩa chỉ cần Lâm Anh Anh rời khỏi biệt thự thì sẽ bị những vệ sĩ khác truy đuổi rồi âm thầm giế.t ch.ết.<br>Còn về phần Hà Lạc Tâm, hắn đã điều tra qua bối cảnh rồi, bối cảnh của cô ấy không hề có gì đặc sắc, bố mẹ Hà Lạc Tâm qua đời sớm, cô ấy chỉ có một người anh trai làm cảnh sát ở cục cảnh sát thủ đô thôi.<br><br>Hoàn toàn không tạo ra uy hiếp gì cho hắn.<br>\"Tôi muốn gặp hai người họ!\"<br>Hạ Tuyết im lặng suy nghĩ lúc lâu cuối cùng cũng lên tiếng.<br>\"Được thôi, em chờ một lát nhé!\"<br>(......................)<br>\"Vẫn chưa liên lạc được với cô Hà sao?\"<br>Hoắc Đình Kiêu bỏ điếu thuốc vào gạt tàn lên tiếng hỏi khi thấy Hoắc Thiên Ân mệt mỏi trở về từ cục cảnh sát thành phố.<br>Từ khi Hà Lạc Tâm mất tích đến nay cũng đã ba ngày, hôm đó sau khi nhận được tin nhắn nơi giam giữ Hạ Tuyết, hai anh em hắn cùng cảnh sát mau chóng đến hiện trường, tronh lòng Hoắc Đình Kiêu rất háo hức vì sắp gặp lại Hạ Tuyết.<br>Tuy nhiên, khi nhóm của hắn đến đó đã rất sốc khi chứng kiến cảnh sát nằm chết ở dưới đất, mùi máu tanh cùng với mùi ẩm thấp khiến người ta cảm thấy buồn nôn khó chịu.<br><br>Hoắc Đình Kiêu điên cuồng tìm Hạ Tuyết, nhưng kết quả lại tìm thấy thi thể của Mễ Ly nằm cách nhà máy bỏ hoang kia mấy chục mét trông rất thảm thương.<br>Mễ Ly bị giết rất tàn bạo, trên người cô ta có hơn hai mươi viên đạn, hộp sọ, hốc mắt, mũi, lỗ tai là nơi có nhiều đạn nhất.<br><br>Không chỉ vậy, thân thể, chân tay của Mễ Ly bị cắt vụn, vài chỗ còn có vết nhai của chó săn, lúc phát hiện thi thể của Giang Hồng Nguyệt đáng sợ thế nào thì thi thế của Mễ Ly cũng kinh tởm như thế ấy.<br><br>\"Vẫn chưa, Lạc Tâm mất tích cùng Hạ Tuyết và Lâm Anh Anh, có thể bây giờ cả ba người họ đang ở trong tay thế lực thứ ba giết Mễ Ly và cảnh sát.<br><br><br>Em hơi lo lắng về chuyện này, thế lực thứ ba đó có thể đung cách ghê rợn để giết Mễ Ly, thì cái kết của nhóm Hạ Tuyết e là...\"<br>Hoắc Thiên Ân nói lấp lửng.<br>\"Trực giác nói cho tôi biết Tiểu Tuyết và hai người kia vẫn còn sống, vì nếu họ chết rồi thì kẻ chủ mưu để xác họ lại là được.\"<br>\"Biết đâu kẻ đó còn có suy tính khác thì sao?\"<br>\"Suy tính gì với ba cái xác? Cậu cho rằng giữ xác người chết thì hắn có thể qua mặt chúng ta để đàm phán hả? Hơn nữa biết đâu kẻ bắt cóc đang muốn dùng Hà Lạc Tâm để uy hiếp Tiểu Tuyết đó!\"<br>\"Anh có nói sai không? Tại sao lại là uy hiếp mà không phải uy hiếp chúng ta?\"<br>Hoắc Thiên Ân khó hiểu hỏi.<br>\"Tiểu Tuyết nói cậu ngốc đúng là không sai chút nào!\" Hoắc Thiên Ân nhìn em trai khinh bỉ: \"Cậu còn nhớ lúc trước tôi từng nói với cậu về quan hệ giữa Mễ Ly và Trương Tử Sơn không? Cô ta bắt cóc Hạ Tuyết tất nhiên sẽ không chỉ tìm mình tôi để ra điều kiện, mà rất có thể cô ta còn tìm cả Trương Tử Sơn hòng có thêm con đường tẩu thoát.<br><br>Tên họ Trương đó say mê Tiểu Tuyết không phải là chuyện mới mẻ gì có đúng không?\"<br>\"Anh nói cũng rất có lý!\"<br>Hoắc Thiên Ân gật gù.<br>Thật ra hắn cũng từng nghĩ đến chuyện này có liên quan đến Trương Tử Sơn nhưng vì vẫn chưa tìm được cách giải thích hợp lý cho nên hắn đã bỏ qua.<br>\"Hơn nữa, tôi còn đang nghi ngờ tên họ Trương đó có quen biết với Tiểu Tuyết từ lâu.\"<br>Hoắc Đình Kiêu bổ sung.<br>\"Chúng ta quen biết Hạ Tuyết từ nhỏ.<br><br>Những người cô ấy biết thì chúng ta cũng biết, trong ấn tượng của em không hề có người nào tên Trương Tử Sơn cả!\"<br>\"Hóa ra là cậu cũng từng chú ý đến Tiểu Tuyết à? Tôi còn tưởng cậu luôn ghét bỏ cô ấy thì sẽ không quan tâm đến chuyện xảy ra xung quanh cô ấy chứ?\"<br>\"Lúc trước ngày nào Hạ Tuyết cũng lảm nhảm những người những chuyện cô ta từng gặp cho em nghe, dù em không để ý nhưng muốn giả vờ như không biết cũng khó.\"<br> <br>\"Vậy thì cậu cố nhớ lại xem Tiểu Tuyết có từng đề cập đến ai tên Trương Tử Sơn không? Có thể là cậu đã bỏ sót chuyện gì đó không chừng.<br><br>Tôi sẽ đến nhà họ Hạ để hỏi chuyện và tìm kiếm thêm manh mối.\"<br>\"Em sẽ cố gắng nhớ.<br><br>Anh...!không ghen sao?\"<br>\"Tại sao tôi lại phải ghen?\"<br>\"Thì...!chuyện giữa em và Hạ Tuyết lúc trước...\"<br>\"Nếu như tôi để ý thì chắc cậu đã sớm chết chìm trong cơn ghen của tôi từ lâu.<br><br>Những chuyện của quá khứ không quan trọng với tôi nữa, cái tôi để tâm là hiện tại và tương lai thôi.\"<br>\"Vậy sao? Em hiểu rồi!\"<br>\"Hiểu rồi thì đừng hỏi vớ vẩn nữa.<br><br>Tôi đến nhà họ Hạ đây!\"<br><br>"]