["<br>Lúc cảnh sát gần như bế tắc, một tài liệu mật được gửi đến, trong đó đề cập những chuyện xấu Tống Phương Thảo đã làm từ khi cô ta mới vào ngành giải trí đến nay, ngoài ra còn có ảnh chụp cô ta tiếp xúc với hai tên bắt cóc cùng một đoạn ghi âm chỉ thị chúng canh giữ Hạ Tuyết và Lý Tử Vân.<br>Khi những thông tin này bày ra trước mắt, sắc mặt Tống Phương Thảo trở nên xám xịt, ả không dám nhìn mấy người cảnh sát đang thẩm vấn, ả cứ cúi đầu, không hề ngẩng mặt lên.<br>Cuộc đời và sự nghiệp đến đây là kết thúc.<br>Trương Tử Sơn rời khỏi phòng quan sát, hắn nói với cảnh sát của phòng điều tra tội phạm mấy câu rồi ra về.<br><br>Suốt đoạn đường, hắn cứ dán mắt vào điện thoại.<br>Trên mạng lại xuất hiện nhiều tin tức mới liên quan đến Tống Phương Thảo, sóng gió lại nổi lên khi lần này có đầy đủ chứng cứ chứng minh cô ta có tội.<br><br>Không dừng lại ở đó, chuyện trước đây ở buổi tiệc kỷ niệm của Hoắc Thị cũng bị đào lên, cùng với mấy đoạn camera ghi hình rõ nét, những gì cô ta làm đều đang bị mọi người không ngừng chửi mắng.<br>Trong mấy bình luận chửi mắng đó có không ít bình luận bênh vực, nhìn qua là biết ngay đó là thủy quân nhúng tay vào, tuy nhiên mấy bình luận này nhanh chóng bị nhấn chìm bởi sự phẫn nộ của cư dân mạng.<br>Trương Tử Sơn thoát khỏi trang mạng, hắn để điện thoại vào túi rồi ngắm nhìn cảnh vật của thành phố qua cửa kính xe hơi.<br>Khác với lúc ở trên tầng cao, bây giờ mọi thứ lướt qua trước mắt, vẫn là khung cảnh thành phố xinh đẹp nhưng nó lại biến mất rất nhanh khiến hắn không kịp ngắm nhìn, thưởng thức.<br>Chiếc xe đi về hướng biệt thự.<br><br>Cùng lúc này, một chiếc xe khác cũng đang đi cùng một hướng và chạy trước xe của Trương Tử Sơn không xa.<br>(..........................)<br>Việc làm xấu của Tống Phương Thảo nhanh chóng được phơi bày, chứng thực, đạo diễn đang rất đau đầu vì không biết có thể quay tiếp chương trình hay không.<br><br>Ông ấy cùng ekip đang mở cuộc họp, họ cũng chờ Trương Tử Sơn trở về để đưa ra quyết định cuối cùng.<br><br> <br>Dù gì hắn cũng là nhà đầu tư.<br>Hạ Tuyết và những người khác ngồi ở đại sảnh.<br><br>Tin tức lần này nổ ra quá lớn, mạng xã hội xém chút nữa đã bị tắt nghẽn vì lượng truy cập quá nhiều, trên tivi vẫn chưa đưa tin chính thống.<br><br>Nhưng không cần chờ đến lúc đó, bây giờ mọi người đều ghê tởm trước hành động của của cô ta, hội fanclub cũng đã giải tán.<br>Trợ lý mới của Tống Phương Thảo vẫn rất bình tĩnh, mặc dù cô ta tự giác cách xa mọi người và đang nhắn tin với người quản lý, nhưng ánh mắt vẫn không ngừng nhìn mấy nghệ sĩ đang nói chuyện.<br><br>Thi thoảng có người còn nhìn cô ta với vẻ mặt khác lạ, không cần nói cũng biết, họ đang cho rằng cô ta cũng dính líu đến chuyện này, cô ta cảm thấy rất oan ức.<br>\"Cô Hạ, bên ngoài có một vị tiên sinh họ Hoắc muốn gặp cô.\"<br>Quản gia của biệt thự cung kính nói với Hạ Tuyết.<br>\"Một người họ Hoắc hả? Anh ta có nói tên của mình không?\"<br>Hạ Tuyết đề phòng hỏi.<br>Người họ Hoắc hiện tại đang có mặt ở thành phố này chỉ có Hoắc Thiên Ân, mà cô và hắn hình như không có gì để nói hay cần gặp mặt.<br>Nam chính vô dụng, rắc rối này cần tránh càng xa càng tốt.<br>\"Không có, vị tiên sinh ấy chỉ nói là vừa từ nước ngoài về, cô Hạ không cần lo sẽ gặp người cùng họ đang ở cùng thành phố.\"<br>Nghe đến đây, Hạ Tuyết vội vàng đứng dậy.<br>Người họ Hoắc vừa ở nước ngoài về chỉ có thể là Hoắc Đình Kiêu, nhưng rõ ràng hắn nói phải đi công tác nửa tháng cơ mà? Sao lại có thể về sớm như vậy?<br>\"Anh ta đang ở đâu?\"<br>\"Vị tiên sinh ấy đang ở ngoài cổng!\"<br>Hạ Tuyết nghe quản gia nói xong liền chạy ra ngoài, nếu thật sự đó là Hoắc Đình Kiêu, cô rất muốn làm nũng với hắn một chút.<br><br>Mấy hôm nay xảy ra nhiều chuyện, dù vẫn tỏ ra như không có gì nhưng cô luôn cảm thấy mệt mỏi.<br>Phòng khách của biệt thự cách cổng không xa lắm, Hạ Tuyết chạy thật nhanh, cô mặc cái ánh mặt trời gay gắt, nóng nực, bộ váy lụa mỏng manh không có gì che chắn, dưới ánh sáng chói chang, chiếc xe hơi quen thuộc dần xuất hiện.<br>Hoắc Đình Kiêu đã trở về!<br>\"Cô Hạ!\"<br>Trợ lý của hắn kính cẩn chào hỏi rồi mở cửa xe để Hạ Tuyết ngồi vào.<br>Hoắc Đình Kiêu ngồi tựa thành ghế, đôi măt hắn nhắm nghiền lại, nghỉ ngơi tịnh dưỡng, không cần nói nhiều cũng biết hắn vô cùng mệt mỏi sau chuyến bay dài từ nước ngoài về đây.<br>Hạ Tuyết nhẹ nhàng đóng cửa lại.<br>Một vòng tay bất chợt ôm lấy cô.<br><br>\"Em có sao không?\"<br>Hoắc Đình Kiêu dịu dàng hỏi.<br>\"Em vẫn ổn, mặc dù bị bắt cóc nhưng em không sao cả.<br><br>Tại sao anh lại về đây? Không phải anh có cuộc họp quan trọng phải đi tận nửa tháng sao?\"<br><br>Hạ Tuyết ngồi yên để Hoắc Đình Kiêu ôm ấp, bây giờ họ đã sắp đính hôn, thân mật một chút cũng không phải là chuyện gì đáng xấu hổ.<br>\"Công việc có quan trọng thế nào cũng không thể sánh được với em.<br><br>Xin lỗi vì lúc em xảy ra chuyện anh đã không ở bên cạnh để bảo vệ em tránh khỏi chuyện xấu đó!\"<br>Hoắc Đình Kiêu áy náy.<br>Hắn vùi mặt vào hõm vai của Hạ Tuyết tham lam ngửi lấy mùi hương quen thuộc trên người của cô.<br>\"Em cũng không ngờ cô ta cũng tham gia chương trình này, nếu em biết thì đã từ chối rồi.<br><br>Đây đâu phải lỗi của anh.<br><br>Em cũng đề phòng rồi nhưng cuối cùng vẫn rơi vào cạm bẫy.\"<br>Hạ Tuyết cười nhẹ nói.<br>\"Em yên tâm, lần này cô ta sẽ không thoát được đâu!\"<br>Hoắc Đình Kiêu chỉnh lại tư thế của Hạ Tuyết, hắn để cô ngồi lên đùi mình, ngắm nhìn cô thật kỹ từ đầu đến chân mấy lượt.<br>\"Cũng may là em được cứu thoát kịp lúc, bằng không anh sẽ bắt cô ta chôn cùng, cả mấy người tham gia chương trình này nữa!\"<br>Hoắc Đình Kiêu xót xa nói tiếp.<br>\"Anh đừng làm quá lên như vậy! Em đủ khả năng bảo vệ mình mà.\" Hạ Tuyết vòng tay ôm cổ hắn: \"Em không vô dụng, yếu đuối như anh nghĩ đâu!\"<br>\"Anh biết, nhưng anh vẫn rất lo lắng.<br><br>Tiểu Tuyết, em hãy hứa với anh, từ giờ trở đi nếu có ai có ý đồ xấu với em thì hãy lập tức tránh xa người đó, hoặc là nói với anh, để anh xử lý được không? Khó khăn lắm em mới chấp nhận mối quan hệ của chúng ta, anh không thể để mất em vì mấy chuyện nhảm nhí này được!\"<br>\"Em hứa sẽ bảo vệ bản thân thật tốt.<br><br>Anh xem, không phải em đã làm được chuyện đó rồi sao? Anh yên tâm đi, em đâu phải là con ngốc của lúc trước nữa đâu.<br><br>Em biết làm gì để bảo vệ bản thân của mình mà.\"<br>\"Lúc trước em không ngốc, bây giờ lại càng không!\"<br> <br>Hoắc Đình Kiêu nhấn mạnh.<br>Dù cho trước đây từng nghi ngờ sự thay đổi của Hạ Tuyết, nhưng bây giờ, hắn lại tin những gì khi ấy cô nói với hắn là thật.<br>Hạ Tuyết vẫn là Hạ Tuyết, cho dù ngày xưa hay bây giờ, cô luôn là người hắn hết mực yêu thương.<br><br>Thận chí hắn còn yêu cô nhiều hơn hồi đó nữa.<br>\"Anh lúc nào cũng nghĩ tốt cho em.<br><br>Xin lỗi vì em đã làm anh lo lắng!\"<br>\"Em không có lỗi gì cả, luôn luôn là vậy mà!\"<br>Hoắc Đình Kiêu vuốt v3 gương mặt xinh đẹp của Hạ Tuyết, hắn nhìn cô thật lâu rồi đặt lên môi cô một nụ hôn.<br>Cái hôn rất dịu dàng y như tình cảm của hắn dành cho Hạ Tuyết lâu nay vậy.<br>Thời gian nói chuyện còn nhiều tuy nhiên, ngay lúc này, phía sau lại vang lên tiếng còi xe inh ỏi làm gián đoạn thời gian tâm tình của cả hai.<br>\"Tổng giám đốc, là xe của chủ nhân biệt thự này!\"<br>Trợ lý đứng bên ngoài gõ nhẹ vào cửa kính thông báo.<br>Hoắc Đình Kiêu và Hạ Tuyết tách nhau ra.<br><br>Cô sửa soạn lại một chút, không gặp vị hôn phu có mấy ngày mà cả hai đã không thể nào kiềm chế được.<br>Hạ Tuyết phát hiện bản thân càng lúc càng lún sâu vào thung lũng tình yêu với Hoắc Đình Kiêu.<br>\"Tổng giám đốc Trương, đã lâu không gặp!\"<br><br>"]