["<br>Buổi tối ầm ĩ cuối cùng cũng qua đi, Hạ Tuyết cuộn người ghé sát vào ngực của Hoắc Đình Kiêu ngủ thẳng một giấc.<br><br>Hôm qua sau khi bác sĩ đến xem qua vết bỏng, vì không bị nặng gì nên chỉ cần băng bó một hai hôm sẽ khỏi ngay.<br>Vốn dĩ Hạ Tuyết muốn về nhà ngay sau đó nhưng Hoắc Đình Kiêu đã giữ cô ở lại, dù tiếp theo không xảy ra chuyện gì, nhưng suốt đêm hắn cứ giải thích về cách hành xử nóng nảy của mình, Hạ Tuyết cũng là người rộng lượng nên không chấp nhặt với hắn.<br><br>Cuối cùng hắn cũng nấu lại bữa cơm đàng hoàng cho cô, sau đó tắm rửa rồi cùng nhau đi ngủ.<br>Mặt trời ngày mới còn chưa thức giấc, điện thoại của Hạ Tuyết đã đổ chuông inh ỏi, tình hình này vô cùng quen thuộc, mỗi khi có chuyện gì đó xảy ra thì cô luôn bị đánh thức bằng cuộc gọi liên tục.<br>\"Hạ Tuyết, tổ tông của tôi ơi, em lại lên hotsearch nữa rồi kìa!\"<br>Quả nhiên như dự đoán, khi Hạ Tuyết vừa bắt máy, chị Kiều đã xổ một tràn dài khiến đầu óc còn đang mơ ngủ càng thêm mụ mị, cô vừa nhắm mắt, vừa nghe chị ấy nói huyên thuyên mà không hề trả lời, mãi tới lúc đầu dây bên kia nhận ra sự khác thường mới dừng nói lại.<br>\"Hạ Tuyết, em còn ở đó không?\"<br>Chị Kiều thăm dò hỏi.<br>\"Ừm...!em đang nghe, chị nói tiếp đi!\"<br>Hạ Tuyết ngáy ngủ trả lời.<br>\"Chị nói là em lại lên hot serach, lần này là vì chuyện tổng giám đốc Giải Trí Thế Kỷ tặng hoa cho em đấy!\" Chị Kiều lớn tiếng lặp lại, sau đó nói thêm: \"Em có nghe chị nói gì không?\"<br>\"Tổng giám đốc Giải Trí Thế Kỷ tặng hoa cho em lên hot search rồi chứ gì? Em nghe thấy rồi, chị không cần hét lớn vậy đâu!\"<br>Hạ Tuyết dụi dụi mắt đáp.<br>Thực ra cô vẫn chưa hiểu đó là chuyện gì, mất thêm mấy phút, Hạ Tuyết mới nhớ lại chuyện ngày hôm qua Trương Tử Sơn mang hoa đến tặng cô và bị Hoắc Đình Kiêu bắt gặp.<br>Rắc rối này vừa được giải quyết lại mọc thêm rắc rối mới.<br><br>Từ khi xuyên vào nguyên chủ, hình như cô đã trở thành khách quen của hot search rồi nhỉ?<br>Hạ Tuyết bất lực xuống giường, mở cửa đi ra ban công để hít thở không khí trong lành của buổi sớm.<br>Cô cũng không quên để mắt đến Hoắc Đình Kiêu còn đang ngủ say.<br>\"Rốt cuộc chuyện đó là thế nào? Tại sao chỉ không quản chặt em một chút là em lại xảy ra chuyện vậy?\"<br>Chị Kiều nhìn tin tức màu đỏ chói trên bảng tìm kiến khó nhọc hỏi.<br>\"Như chị thấy đó, tổng giám đốc Trương mang hoa đến tặng em...\"<br>Hạ Tuyết còn chưa nói xong chị Kiều đã vội lên tiếng.<br>\"Vậy là em ngoại tình thật à? Anh ta đàn theo đuổi em hả? Còn tổng giám đốc Hoắc thì sao? Hai người chia tay rồi à?\"<br> <br>\"Chị bị đám chó săn lây bệnh rồi à? Sao có thể suy diễn ra được câu chuyện hay thế?\" Hạ Tuyết thở dài: \"Em không ngoại tình, em và Đình Kiêu vẫn rất ân ái.<br><br>Trương Tử Sơn có phải đang theo đuổi em hay không thì em không biết, nhưng hành vi mờ ám của hắn từ lúc quay chương trình thực tế kia rất đáng ngờ, em lúc nào cũng giữ khoảng cách an toàn, tuyệt đối với hắn.<br><br>Chính vì vậy mà em mới muốn từ chối bộ phim lần này.<br><br>Không ngờ vẫn không thoát được chuyện dính líu đến tên họ Trương đó!\"<br>Hạ Tuyết tường tận giải thích.<br>\"...! Sao em lại không nói cho chị biết chuyện này sớm hơn? Nếu biết lúc quay chương trình đã có mờ ám thì chị sẽ không để em nhận kịch bản lần này...\"<br>Chị Kiều đang nói bỗng nhiên dừng lại, đôi mắt tinh anh của cô ấy vừa thấy một bài đăng mới, được Giải Trí Thế Kỷ chia sẻ từ nick có tích xanh của Trương Tử Sơn với hình ảnh hắn cap lại dòng hot search với tiêu đề [Đúng vậy, tôi đang theo đuổi cô ấy.<br><br>Nhưng cô ấy vẫn chưa chấp nhận].<br><br>Bên dưới bài chia sẻ của Giải Trí Thế Kỷ chưa gì đã xuất hiện nhiều bình luận.<br>\"Lại có chuyện nữa rồi!\"<br>Chị Kiều mệt mỏi nói.<br>\"Chuyện gì nữa vậy chị?\"<br>Hạ Tuyết thấp thỏm hỏi.<br>Nghe giọng điệu không mấy tốt của chị Kiều, Hạ Tuyết linh cảm được có chuyện chẳng lành lại đang xảy đến.<br>\"Giải Trí Thế Kỷ vừa chia sẻ bài đăng của tổng giám đốc Trương...!em tự mình xem đi! Chị mệt rồi, chị phải đi ngủ!\"<br>Chị Kiều nói xong liền cúp máy.<br><br>Hạ Tuyết chưa kịp có phản ứng đã nhận được một đường link do chị Kiều gửi qua, đường link đó dẫn đến bài đăng mới nhất, Hạ Tuyết lướt sơ qua tiêu đề, đôi mắt cô tối sầm lại.<br>Trương Tử Sơn đăng bài thế này là muốn dìm cô xuống nước sao?<br>Hạ Tuyết bấm vào mục bình luận.<br><br>Rất nhiều người bất ngờ trước sự thừa nhận thẳng thắng của Trương Tử Sơn, có người còn ngưỡng mộ hắn dám theo đuổi tình yêu, cũng có người mắng hắn không biết liêm sỉ.<br><br> <br>Trong mấy ngàn bình luận kia nhiều nhất vẫn là nhắm vào Hạ Tuyết với lời lẽ không tốt đẹp gì cho cam.<br>\"Vẫn còn sớm, sao em không ngủ thêm?\"<br>Giọng của Hoắc Đình Kiêu làm Hạ Tuyết giật mình, cô quay lại nhìn hắn đang khoác áo cho mình, người đàn ông này khi không nổi tính ghen tuông thì vẫn luôn điềm đạm.<br>\"Mới sáng sớm đã bị chị Kiều gọi dậy, bây giờ lại thêm tin tức này, anh nói xem, làm sao em có thể ngủ đây?\"<br>Hạ Tuyết vừa nói vừa đưa điện thoại cho Hoắc Đình Kiêu xem.<br><br>Thau vì giấu diếm hắn, cô lựa chọn nói cho hắn biết trước để tránh phát sinh những chuyện ngoài tầm kiểm soát.<br>\"Tin tức nhảm nhí không đáng để em bận tâm đâu!\"<br>Hoắc Đình Kiêu liếc nhìn tin trên điện thoại của Hạ Tuyết một cái rồi lại nhìn cô, mỉm cười dịu giọng.<br>Chuyện hôm qua đã cho hắn đáp án rõ rệt, trong lòng Hạ Tuyết có chỗ cho hắn, hắn so đo với một tên ất ơ làm gì cho mệt.<br>\"Nhưng em đang bị chửi đó! Đình Kiêu, rõ ràng em là người bị hại mà? Anh nói xem em nên làm gì đây?\"<br>Hạ Tuyết ôm lấy Hoắc Đình Kiêu nũng nịu.<br>\"Em muốn làm thế nào thì cứ làm thế ấy, có anh ở sau lưng ủng hộ cho em, em không cần lo lắng gì cả!\"<br>Hoắc Đình Kiêu cưng chiều nói.<br><br>\"Vậy em muốn chụp một tấm ảnh thân mật với anh có được không?\"<br>\"Em muốn chụp thế nào?\"<br>\"Cảnh chúng ta ở trên giường chẳng hạn.\"<br>Hạ Tuyết tinh nghịch đáp.<br>Hoắc Đình Kiêu gõ nhẹ lên trán của cô: \"Hình ảnh ở trên giường chỉ nên để một mình anh thấy thôi.\"<br>\"Hmm...!nhưng mà hình ảnh đó lại là minh chứng tốt chứ bộ!\"<br>\"Chúng ta vẫn có thể chụp ảnh ở đây.<br><br>Em ngẩng mặt lên, anh giúp em chụp một tấm!\"<br>Hoắc Đình Kiêu bấm thoát khỏi trang mạng trên điện thoại của Hạ Tuyết, hắn ấn vào biểu tượng camera trên màn hình chờ, sau đó ra hiệu cho cô nhìn vào ống kính phía trước.<br>Cảnh đẹp buổi sáng ở ban công phòng ngủ giống như một bức tranh thủy mặc, Hạ Tuyết và Hoắc Đình Kiêu cùng mặc áo ngủ, cô dựa sát vào ngực hắn mỉm cười.<br><br><br>Khi bức ảnh được chụp xong, Hạ Tuyết đăng nhập vào tài khoản tự mình đăng tải.<br>[Mong là mỗi ngày đều được thức dậy cùng anh!]<br>Hạ Tuyết vừa đăng xong, fan của cô đã vào bình luận, chưa đến một phút đã gần một ngàn bình luận và mấy trăm lượt chia sẻ.<br>Hành động này của Hạ Tuyết đã phần nào áp chế được bài đăng bên phía Trương Tử Sơn, chưa dừng lại ở đó, không biết từ đâu lại xuất hiện mấy tấm ảnh Hoắc Đình Kiêu xuất hiện ở phim trường, đối diện với Trương Tử Sơn và ôm lấy Hạ Tuyết.<br><br>Hình ảnh vô cùng sắc nét, những người chửi Hạ Tuyết trước đó đều phải ngậm miệng.<br>Hot search của ngày hôm nay đã bị chuyện tình cảm của Hạ Tuyết bá chiếm.<br>(......................)<br>Tám giờ sáng Hoắc Thị có một cuộc họp về việc ra mắt sản phẩm mới.<br><br>Hoắc Đình Kiêu ăn sáng xong liền vội vã đến công ty.<br><br>Hạ Tuyết vẫn chưa có cảnh diễn, cô nhàn rỗi ở nhà lên mạng một chút rồi hẹn Giang Hồng Nguyệt cùng đi mua sắm.<br>Trung tâm thương mại đông đúc, Hạ Tuyết đội nón, mang khẩu trang khoác tay Giang Hồng Nguyệt đi từng cửa hàng ngắm nghía, thật ra cô chỉ muốn giết thời gian chứ không có ý định mua sắm gì, tuy nhiên trợ lý nhỏ của cô thì khác, cô ấy hết mua cái này, lại mua cái kia...!những thứ nào được giảm giá đều vào tay Giang Hồng Nguyệt.<br>\"Mua nhiều như vậy em định mở cửa hàng thời trang à?\"<br>Hạ Tuyết nhìn đống đồ trên tay Giang Hồng Nguyệt cảm thán nói.<br>\"Đồ giảm giá mà chị, không tranh thủ mua sẽ không còn cơ hội nữa đâu.<br><br>Có rất nhiều món đồ em thích nhưng đắt quá, đến tận bây giờ mới có cơ hội để mua!\"<br>Giang Hồng Nguyệt hí hửng đáp.<br>\"Em có mặc hết không?\"<br>\"Mỗi ngày một bộ thì sẽ mặc hết tất cả chúng mà.<br><br>Chị không mua gì hết sao?\"<br>\"Chị chỉ muốn đi dạo giết thời gian thôi, không có ý mua gì cả.<br><br>Đợi em mua xong thì chúng ta tìm quán nước nghỉ chân đi.<br><br>Cổ họng chị khát khô từ nãy đến giờ.\"<br>\"Em cũng thấy hơi đói, hay là chúng ta đến cửa hàng thức ăn nhanh đi, ăn uống nghỉ ngơi xong thì lại mua sắm tiếp!\"<br>\"Vậy cũng được!\"<br> <br>Hạ Tuyết gật đầu đồng ý.<br>Giang Hồng Nguyệt và cô đi về hướng cửa bán thức ăn nhanh, hôm nay không phải cuối tuần nên cửa hàng khá vắng.<br><br>Cả hai tìm cho mình một chỗ, Giang Hồng Nguyệt phụ trách gọi món, màn hình toàn là đồ ăn trước mặt khiến cô choáng ngợp, còn chưa biết phải gọi món gì, tầm mắt của Giang Hồng Nguyệt bỗng dừng lại một góc khuất, nơi có một đôi nam nữ đang nói chuyện với nhau.<br>Và nếu cô đoán không lầm thì đó là Hà Lạc Tâm cùng với Hoắc Thiên Ân.<br><br>Từ khi nào hai người này lại thân thiết với nhau vậy nhỉ? Không lẽ họ đang hẹn hò sao? Đợi chút nữa quay lại bàn cô phải hỏi Hạ Tuyết mới được.<br>Cùng lúc đó ở Hoắc Thị.<br><br>Mễ Ly ngồi chờ ngoài sảnh, cô ta được đích thân phó tổng giám đốc Hoắc Thị mời đến để làm người đại diện cho sản phẩm mới.<br>Phúc lợi này trước kia luôn thuộc về Tống Phương Thảo, bây giờ cô ta đã bị cảnh sát bắt, dĩ nhiên cơ hội sẽ được chia cho rất nhiều người, Mễ Ly là một trong số đó.<br>Hoắc Đình Kiêu ngồi ở vị trí chủ tọa, hắn im lặng nghe bộ phận quảng bá trình bày ý tưởng giới thiệu sản phẩm lần này.<br><br>Đây vốn không phải là chuyện quan trọng, nhưng hắn buộc phải có mặt vì là người quyết định cuối cùng.<br><br>Sản phẩm lần này là một sự mạo hiểm do bộ phận thiết kế nghĩ ra.<br>\"Tổng giám đốc, chúng tôi đã thống nhất sẽ mời cô Mễ Ly làm người đại diện, anh thấy có được không?\"<br>Phó tổng giám đốc dè chừng hỏi.<br>Ai cũng biết hôn thê của Hoắc Đình Kiêu cũng là một người nổi tiếng, hoàn toàn có thể trở thành người đại diện cho Hoắc Thị.<br><br>Tuy nhiên sau mấy lần bàn bạc, bọn họ thấy Mễ Ly xứng đáng hơn nên mới quyết định chọn lựa, bọn họ cũng lo lắng không biết làm vậy có khiến Hoắc Đình Kiêu không vui hay không.<br>\"Mọi người thấy tốt là được rồi, tôi không có ý kiến gì cả! Thứ tôi cần thấy là kết quả, không phải quá trình!\"<br>Hoắc Đình Kiêu gõ nhẹ lên bàn thấp giọng nói.<br>Con người của hắn luôn công tư phân minh, hắn biết đám người này sợ hắn không vui vì không chọn Hạ Tuyết nên mới dè dặt, sợ hãi.<br>\"Vậy chúng tôi sẽ mở họp báo giới thiệu sản phẩm vào ba ngày nữa, hình ảnh của Mễ Ly cùng sản phẩm cũng sẽ nhanh chóng được tung ra.\"<br>\"Cứ làm vậy đi.\" Hoắc Đình Kiêu nhìn đồng hồ nói tiếp: \"Nếu không còn gì nữa thì tan họp.\"<br>Mọi chuyện được thuận lợi thông qua nên buổi họp nhanh chóng kết thúc, bộ phận quảng cáo và phó tổng giám đốc còn tưởng buổi họp này diễn ra rất lâu, bọn hoi đã chuẩn bị mọi thứ rất kỹ lưỡng để Hoắc Đình Kiêu chấp nhận Mễ Ly làm người đaii diện.<br>Nhưng bây giờ tất cả sự chuẩn bị là dư thừa, không còn cần thiết nữa.<br>Trong đó tính luôn sự xuất hiện của Mễ Ly.<br>\"Tổng giám đốc Hoắc, không biết có thể nói chuyện với anh một chút được không?\"<br><br>"]