["<br><br><br>Chu Việt Thâm (周越深) sửng sốt một lát, dở khóc dở cười.<br><br>Hắn dùng bàn tay to vỗ vỗ đầu con trai: \"Mau ăn đi, đừng để kẹo tan.\"<br><br>Chu Trạch Đông (周泽东) cau mày, ngoại hình gần giống với Chu Việt Thâm (周越深) khi còn bé.<br><br>Cục trưởng Lý và những người khác ngây người nhìn.<br><br>Khi Chu Việt Thâm (周越深) nhập ngũ, họ nghe nói anh ấy chỉ mới ở tuổi thiếu niên.<br><br>Chỉ lớn hơn đứa trẻ này một chút.<br><br>Tuy nói là con của em gái anh, nhưng tính tình của anh khi đó cũng khá giống.<br><br>\"Con, con ăn sau.\" Chu Trạch Đông (周泽东) nói xong liền xoay người ôm kẹo chạy đi.<br><br>*<br><br>\"Thật thất lễ!\" Thấy Chu Trạch Đông (周泽东) va vào con gái mình rồi bỏ đi, Trương Thuý Mai (张翠梅) không khỏi cảm thán.<br><br>Họ là cha mẹ nuôi của Tư Niệm (司念), cháu trai nuôi thậm chí không chào hỏi.<br><br>Trẻ con thị trấn vẫn rất nhạy cảm, khi gặp người ta, dù quen hay không quen, chúng đều ngoan ngoãn chào dì.<br><br>Trương Thuý Mai (张翠梅) liếc nhìn về phía Chu Trạch Đông (周泽东), rồi quay người, kéo chồng đến chỗ Tư Niệm (司念) cách đó không xa.<br><br>\"Niệm Niệm (念念), cô sao vậy, không thấy tôi và ba cô tới à? Lâu ngày không gặp không biết tới chào hỏi sao?\"<br> <br><br>Trương Thuý Mai (张翠梅) tâm trạng không tốt, bà chưa bao giờ nghĩ rằng đứa con gái nuôi mà bà cho rằng có cuộc sống khốn khổ lại lấy một người đàn ông giàu có và sống trong một ngôi nhà lớn như vậy.<br><br>Nhìn bộ sườn xám cô ấy đang mặc, đây chẳng phải là lần trước bà ấy cùng vài phu nhân đến tiệm may xem qua, nhưng vì đắt quá nên không dám mua bộ sườn xám đó sao?<br><br>Khi đó, bà đã nghĩ rằng khi Tư Niệm (司念) kết hôn, bà sẽ mua bộ sườn xám này cho cô ấy mặc trong ngày cưới.<br><br>Nó chắc chắn sẽ làm mọi người ngạc nhiên.<br><br>Nhưng không ngờ nó rất tốn kém.<br><br>Bà muốn tiết kiệm một số tiền để mua nó, nhưng cuối cùng nó lại được mặt trên người con gái nuôi của mình!<br><br>Cô ấy không sống trong một căn nhà dột nát, khuôn mặt xấu hổ và rám nắng, không những không khổ như tưởng tượng mà còn có nước da hồng hào, dáng người mảnh khảnh, cuộc sống ngày càng khấm khá!<br><br>Bà vốn cảm thấy có lỗi vì đã ép cô ấy về nông thôn để kết hôn với Chu này!<br><br>Tư Niệm (司念) thực sự có chút kinh ngạc.<br><br>rong tiểu thuyết, sau khi nguyên chủ rời đi, Tư gia hoàn toàn xa cách cô, ước gì vĩnh viễn không gặp lại, bởi vì cảm thấy cô lấy một người nông thôn quá xấu hổ.<br><br>Ai có thể nghĩ rằng ngày hôm nay sẽ đến.<br><br>Cô không biết ngọn gió nào thổi họ đến đây.<br><br>Cô cười cười, kinh ngạc nói: \"Chú, dì, sao chú dì lại tới đây! Con còn tưởng rằng chú dì sẽ không thích con lấy chồng ở quê, xấu hổ không muốn tới xem con kết hôn, gặp hai người con rất vui.\"<br><br>Lời này tuy rằng lanh lẹ nhưng lại để cho Tư gia vợ chồng sắc mặt đại biến.<br><br>Theo bản năng liếc nhìn biểu cảm của những người xung quanh, thấy mọi người đều đang tinh tế nhìn mình, hai người đều có chút khó chịu.<br><br>\"Cô, cô nói nhảm cái gì, tôi, tôi khinh thường cô khi nà?\"<br><br>Tên ngốc này, cô nói chuyện không dùng não sao?<br><br>\"Không? Vậy tại sao hai người không để Lâm Tư Tư (林思思) lấy chồng, mà để tôi cưới thay cô ấy thế?\" Tư Niệm (司念) hỏi một cách ngây thơ.<br><br>Mọi người xung quanh thở dài.<br><br>Chỉ trỏ.<br><br>\"Bảo sao, Lâm Tư Tư (林思思) vốn đồng ý sau lại không gả đi? Nguyên lai là bởi vì cô ta lên thị trấn, khinh thường tiểu Chu gia chúng ta!\"<br><br>\"Lại nói chính mình không gả cũng không sao, ép người khác gả thay cho cô ta, cái người này quá ích kỷ!\"<br><br>\"Niệm Niệm (念念) thực sự rất đau khổ. May mắn thay, cô ấy tốt bụng và giúp chăm sóc gia đình Tiểu Chu mà không phàn nàn. Nên hôm nay mới .\"<br><br>\"Đúng vậy, trước đây người khác đều nói cô đẹp như vậy, lấy tiểu Chu là có ý đồ, tham lam tài sản, hiện tại mới biết cô là bị ép...\"<br><br>\"Thật sự không phải người...\"<br><br>\"Mọi người đừng nói như vậy, cha mẹ nuôi của tôi không phải như vậy, chẳng qua là không muốn con gái ruột của mình lấy chồng thôi, tôi có thể hiểu được.\"<br><br><br>Tư Niệm (司念) vội vàng giúp Tư gia nói chuyện.<br><br>Không ngờ mọi người nghe xong lại càng tức giận hơn.<br><br>\"Không muốn con gái mình gả, có năng lực thì lại ba nghìn tệ của hồi môn! Họ không muốn đưa tiền, càng không muốn gả con gái của mình, sao có thể? Trên đời này có chuyện tốt như vậy sao?\"<br><br>\"Chính là như vậy, ép người khác gả thay con gái của mình có ý gì? Cô cũng không nợ bọn hắn cái gì!\"<br><br>\"Nói trắng ra là người lớn tự mình bế nhầm đứa nhỏ, không liên quan gì đến cô. Tại sao phải ép cô báo đáp? Lâm gia chu cấp đồ ăn thức uống cho Lâm Tư Tư (林思思), còn cho cô ấy đi học, con trai của họ không quan tâm bằng, vậy mà sau khi xác định thân phận.cô ấy rời đi ngay, cô ấy thấy mình giàu có, sao không giúp đỡ nhà họ Lâm?\"<br><br>\"Thật sự là lòng lang dạ sói!\"<br><br>\"Không phải là họ không vào nhà a!\"<br><br>Những người xung quanh suýt nữa lấy ngón tay chọc vào mũi nhà họ Tư.<br><br>Cha Tư và mẹ Tư đi đâu cũng được người khác quý mến, chưa từng bị mắng mỏ.<br><br>Vẫn bị một đám nhà quê chỉ trỏ, chửi bới, bốc khói từ đỉnh đầu.<br><br>\"Cô, câm miệng!\" Trương Thuý Mai (张翠梅) tức giận trừng mắt nhìn Tư Niệm (司念), sắc mặt càng ngày càng đen hơn, hận không thể tát cô một cái.<br><br>Con gái ch.ết tiệc không biết ăn nói còn không biết câm miệng à!<br><br>Tư Niệm (司念) tựa hồ bị doạ sợ, lập tức cúi đầu ngậm miệng, trên mặt tràn đầy ủy khuất.<br><br>Những người xung quanh không thể chịu đựng được nữa.<br><br>Ban đầu mọi người đều có ấn tượng tốt với Tư Niệm (司念), nhưng bây giờ cô ấy vì nhà họ Tư mà bị mắng, lập tức nổi giận.<br><br>\"Đây là người như thế nào vậy! Bà ta lại trở nên hung dữ rồi, đáng thương Niệm Niệm (念念) còn lên tiếng thay bà ta!\"<br><br>\"Thật xui xẻo, gặp phải người như vậy trong ngày tốt lành!\"<br><br>\"Niệm Niệm (念念) không phải chúng ta nói cô, cô không cần thay những người như vậy nói chuyện, bọn họ căn bản không xứng!\"<br><br> <br>\"Còn mặt mũi mò đến cửa, nếu nhà tôi, tôi đánh cho bằng c.hết!\"<br><br>Hai vợ chồng nhà họ Tư giận đến đỏ mặt, không nhịn được mắng chửi lại nhưng không dám đánh, mặt tái xanh không kìm được.<br><br>Nhìn thấy vẻ mặt của Tư gia, Tư Niệm (司念) vui mừng khôn xiết.<br><br>Mặc dù ban đầu cô không thích nhà họ Tư, nhưng cô chưa bao giờ nghĩ đến việc chống lại họ.<br><br>Nhưng sự kiêu ngạo lặp đi lặp lại của gia đình này thực sự khiến cô không hài lòng.<br><br>Nếu họ khiến cô không vui, cô cũng chỉ có thể khiến họ không vui.<br><br>Cô không còn là nguyên chủ, chỉ có thể nói thẳng thừng.<br><br>Lâm Tư Tư (林思思) sững sờ phản ứng trước những thay đổi vừa rồi của Chu Trạch Đông (周泽东), nhìn thấy cha mẹ tức giận với khuôn mặt tái mét.<br><br>Nhìn những ánh mắt khinh thường và chỉ trỏ xung quanh, cô ta hơi sững sờ.<br><br>Cô ta không biết tại sao, nhưng mọi thứ đều suôn sẻ từ khi tái sinh đến khi trở về nhà họ Tư.<br><br>Nhưng kể từ khi Tư Niệm (司念) trở về vùng nông thôn, mọi thứ đã thay đổi.<br><br>Trở nên mất kiểm soát.<br><br>Rõ ràng là họ đến đây để chế nhạo Tư Niệm (司念), khiến cô không thể ngẩng cao đầu.<br><br>Nhưng những người không thể ngẩng cao đầu giờ lại trở thành người nhà họ Tư?<br><br>Sắc mặt của cô ta nhất thời khó coi, sau đó ủy khuất nói: \"Chị, sao chị có thể nói như vậy, cha mẹ không còn cách nào khác. Còn tiền không phải chúng tôi không muốn trả lại, mà là do cha mẹ chị làm mất, cha mẹ tôi mặc dù biết ơn cha mẹ chị nuôi nấng tôi mười tám năm, nhưng cũng không thể dùng nhiều tiền như vậy giúp ngươi trong chốc lát, cô làm sao có thể ác ý suy đoán bọn họ như vậy.\"<br>"]