["Sư phụ Lý gật đầu: \"Đừng lo lắng, tôi sẽ sắp xếp để chụp ảnh cho cô trước.\"<br><br>Lâm Tư Tư (林思思) lập tức nhìn Tư Niệm (司念) và Chu Việt Thâm (周越深) một cách tự hào và nói: \"Chị, chị đã hẹn trước chưa? Nếu chị không hẹn trước, chị sẽ phải xếp hàng chờ. Phòng chụp ảnh của Sư phụ Lý là nổi tiếng nhất trong thị trấn.\"<br><br>Tư Niệm (司念) rời mắt khỏi bức ảnh của chính mình trên tường, vừa định nói chuyện, Lý lão sư đột nhiên kinh ngạc nói: \"A, đây không phải Niệm Niệm (念念) sao?\"<br><br>Tư Niệm (司念) gật đầu: \"Chú Lý.\"<br><br>Những lời này vừa nói ra, cả đám người đều sửng sốt.<br><br>Lâm Tư Tư (林思思) nhìn cô thậm chí còn đờ đẫn hơn.<br><br>\"Các ngươi, các ngươi quen nhau?\"<br><br>Thấy vẻ mặt như nuốt ruồi của cô, Tư Niệm (司念) lập tức yên tâm: \"Đúng vậy, khi còn nhỏ tôi cũng từng đến đây chụp ảnh, chú Lý thấy ảnh của tôi đẹp nên còn mời tôi làm người mẫu hết lần này đến lần khác.\"<br><br>Sư phụ Lý lập tức thở dài: \"Đúng vậy, tôi chưa từng thấy cô gái nào xinh đẹp như Niệm Niệm (念念). Những bức ảnh của Niệm Niệm (念念) vẫn treo trên tường nhà tôi. Mỗi khi khách đến đều hỏi đây là ai để chụp những bức ảnh có cùng phong cách với Niệm Niệm (念念), nhiều bậc cha mẹ muốn chụp những bức ảnh giống hệt như của cô ấy.\"<br><br>Ông chỉ vào những bức tranh trên tường.<br><br>Lâm Tư Tư (林思思) nhìn sang, quả nhiên, trên tường có những bức ảnh của những cô gái dễ thấy từ khi còn nhỏ đến khi trưởng thành, được treo trong khung ảnh, tuy hơi cũ nhưng đều rất tinh xảo.<br><br>Đôi mắt cô đỏ hoe vì ghen tị!<br><br>Những gì Tư Niệm (司念) có, rõ ràng nên là cuộc sống của chính cô.<br><br>Ảnh lẽ ra cũng chính là cô!<br>1<br><br>Chỉ là Tư Niệm (司念) may mắn thay đổi danh tính nên mới có tư cách chụp ảnh ở đây!<br><br>Nếu không, đâu sẽ đến lượt cô ấy!<br> <br><br>Lâm Tư Tư (林思思) thực sự không ngờ rằng, để đánh bại Tư Niệm (司念) cô ta phải có sự giúp đỡ của mẹ Tư mới có được một cuộc hẹn với một studio ảnh nổi tiếng này, nhưng ai biết rằng cô ấy thực sự là một người quen cũ với ông ta !<br><br>Lâm Tư Tư (林思思)rất tức giận!<br><br>Chu Việt Thâm (周越深) cũng nhìn chằm chằm vào người trong ảnh, hoá ra từ khi còn nhỏ cô ấy đã trắng và xinh đẹp như vậy.<br><br>Cô gái có nụ cười toả nắng, các đường nét trên gương mặt đều tươi tắn rạng rỡ khiến người ta không thể nào nỡ lòng mà không ngắm nhìn cô nhiều hơn.<br><br>Phụ huynh ở bên cạnh cũng chỉ vào bức ảnh, nói rằng họ nên chụp cùng một bức ảnh.<br><br>Phó Dạng (傅炀) cũng nhìn chằm chằm vào nó.<br><br>Hắn và Tư Niệm (司念) lớn lên cùng nhau.<br><br>Nhưng hắn không hề biết rằng Tư Niệm (司念) vẫn còn những bức ảnh ở đây...<br><br>Trong ảnh, cô ấy luôn mỉm cười như trong ký ức.<br><br>Trán nhẵn, lông mày thưa, sạch đẹp.<br><br>Khi đối diện với máy ảnh sẽ có chút ngại ngùng, hai má ửng hồng.<br><br>Mặc dù chỉ là một vài bức ảnh, hắn cảm thấy như Tư Niệm (司念) trước đây đang đứng trước mặt hắn, nhìn hắn với ánh mắt ngưỡng mộ và say đắm.<br><br>Hắn hơi sững sờ, quay lại nhìn Tư Niệm (司念), liền thấy cô đang ngẩng đầu nói chuyện với Chu Việt Thâm (周越深), hai người cách nhau rất gần.<br><br>Từ góc độ của hắn, hắn chỉ có thể nhìn thấy khuôn mặt nghiêng của cô, một chiếc răng nhỏ trắng nõn và mềm mại sẽ lộ ra khi khoé mắt cô nhếch lên nói.<br><br>Trong một khoảnh khắc, Phó Dạng (傅炀) cảm thấy rằng người trước mặt cô nên là chính mình.<br><br> <br>Chu Việt Thâm (周越深) nghe Tư Niệm (司念) nói về quá khứ, lắng nghe cẩn thận, nhưng vẫn cảm nhận được ánh mắt của Phó Dạng (傅炀). Là một người đàn ông, làm sao anh có thể không hiểu ánh mắt đó thể hiện điều gì.<br><br>Anh lạnh lùng liếc nhìn đối phương, vươn tay kéo Tư Niệm (司念) vào trong lòng.<br><br>Xung quanh nhiều người như vậy, Tư Niệm (司念) cũng không nghĩ nhiều, nói:<br><br>\"Lầu hai ở đây có nhiều quần áo để chọn hơn, chúng ta lên lầu hai đi.\"<br><br>Giá ở tầng 2 sẽ đắt hơn, nhưng không sao, chị có tiền mà.<br><br>Chu Việt Thâm (周越深) khẽ gật đầu; \"Ừm.\"<br><br>\"Lý sư phụ, chúng ta đi lầu hai chọn quần áo đi.\"<br><br>Những cái ở tầng một là những cái phổ biến nhất, được chụp bởi một số người học việc của Sư phụ Lý.<br><br>Nó không cùng cấp với tầng hai.<br><br>Lần đầu tiên đến studio chụp ảnh, cô vẫn chưa nhận ra, chỉ khi nhìn thấy những bức ảnh trên tường, cô mới nhớ lại ký ức của nguyên chủ.<br><br>Sư phụ Lý lập tức mỉm cười và nói: \"Được, tôi lên ngay.\"<br><br>Lâm Tư Tư (林思思) vội vàng: \"Chờ đã, ông không chúng tôi bắn ảnh trước sao?\"<br><br>Sư phụ Lý quay đầu lại và giải thích: \"Học trò của tôi sẽ chụp ảnh cho cô khi họ chuẩn bị xong, cô, cô không cần phải lo lắng.\"<br><br>\"Cái gì? Tại sao ông không chụp cho tôi?\" Lâm Tư Tư (林思思) tức giận nói, cô ta tự mình hẹn trước, nhưng cuối cùng lại nhờ một người học việc vô danh chụp ảnh cho cô ta ? Có vấn đề gì ở đây vậy?<br><br>Sư phụ Lý vẫn kiên nhẫn: \"Bởi vì mấy học trò của tôi đều đã tốt nghiệp, cửa hàng căn bản không cần tôi, hiện tại tôi chỉ bắn ảnh cho người quen.\"<br><br><br>Trong trí nhớ, tôi có biết cô không?<br>2<br><br>Khuôn mặt của Lâm Tư Tư (林思思) chuyển sang màu xanh khi cô ấy nghe.<br><br>Quay đầu lại nhìn Phó Dạng (傅炀), anh vẫn đang ngơ ngác nhìn bóng lưng Tư Niệm (司念) đi lên lầu.<br><br>Nó có nghĩa là không có gì để nói giúp chính mình cả.<br><br>Cô càng cảm thấy mình bị oan ức và khó chịu!<br><br>Cô thậm chí còn ghê tởm và ghen tị với Tư Niệm (司念) hơn.<br><br>Sư phụ Lý phớt lờ cô taấy, quay người đi lên lầu.<br><br>Tư Niệm (司念) lấy son bóng từ trong túi xách ra thoa lên, toàn bộ làn da của cô ấy ngay lập tức được cải thiện.<br><br>Làn da của cô ấy vốn dĩ rất trắng, các đường nét trên khuôn mặt đều tươi sáng hồng hào, chỉ cần tuỳ tiện tô điểm cũng sẽ rất đẹp.<br><br>Cô chọn chiếc váy cưới mang phong cách Republic bước vào phòng thay đồ.<br><br>Chu Việt Thâm (周越深) đang ngồi ở một bên, ngay cả khi anh đang ngồi, dáng người của anh cũng quá cao không dễ bỏ qua.<br><br>Thợ trang điểm muốn làm gì đó, nhưng người đàn ông này có lông mày và mắt sâu, ngũ quan nổi bật, lông mày sắc sảo và đôi mắt như sao, đến cả tóc cũng ngắn nên không cho cơ hội để làm điều đó.<br><br>Khi Tư Niệm (司念) mặc vải tuyn ngọc trai bước ra ngoài, xung quanh đã vang lên tiếnghít thở không thông.<br><br>Mọi thứ xung quanh đều bị vẻ ngoài của cô ấy làm lu mờ, cô ấy thông minh và lộng lẫy, với mái tóc phủ khăn voan màu trắng* và trang sức ngọc trai tròn, lộng lẫy và quý phái!<br><br>Ngay cả một người đàn ông ít khi để ý đến vẻ ngoài của phụ nữ như Chu Việt Thâm (周越深) cũng nhất thời không khỏi mất đi lý trí.<br><br>Những đầu ngón tay của anh di chuyển một cách kỳ lạ, một cơn nghiện thuốc lá hiếm thấy.<br><br>Lâm Tư Tư (林思思) bên kia cố ý tăng giá để lên tầng hai, Phó Dạng (傅炀) cũng không phản đối, hai người họ vừa lên tầng hai đã bị cảnh tượng này làm cho kinh ngạc!<br><br>Lâm Tư Tư (林思思) hối hận.<br> <br><br>Cô ấy thật ngu ngốc, cho dù cô ấy ăn mặc như thế nào thì những ưu điểm trên khuôn mặt cũng không thể vượt qua Tư Niệm (司念).<br><br>Lúc này, sự khoa trương của cô ta giống như một thằng hề trước mặt Tư Niệm (司念)!<br><br>Voan ngọc trai và ren lụa dường như là những sản phẩm xa xỉ cao cấp được thiết kế riêng cho cô ấy.<br><br>Cô ấy thậm chí còn không trang điểm nhiều....<br><br>Những người xung quanh cũng sững sờ nhìn Tư Niệm (司念), như thể bị choáng váng.<br><br>Tư Niệm (司念) rất hài lòng với phản ứng của mọi người, dù sao vừa rồi khi cô mặc bộ đồ này, cô đã vò đầu bứt tai trước gương rất lâu.<br><br>Cô vén gấu váy bước về phía người đàn ông đang nhìn mình.<br><br>Chu Việt Thâm (周越深) cũng nhìn cô chằm chằm, đôi mắt sâu như móc câu, như thể anh muốn hút cô vào.<br><br>Lông mi cô rất dài, nhìn vào mắt anh.<br><br>Mất cảnh giác, hơi thở anh như thắt lại.<br><br>Tim cũng đập nhanh hơn.<br><br>Khi đến gần hơn, cô đột nhiên quên mất những gì mình định nói vừa rồi.<br><br>Chu Duyệt thật sâu nhìn cô vài giây, đột nhiên đưa tay buông thõng bên cạnh chạm vào mặt cô: \"Em xấu hổ à?\"<br><br>Rầm một tiếng, khuôn mặt vốn đã nóng của Tư Niệm (司念) lập tức nóng lên, cô hoảng sợ đến mức có thể nghe thấy tiếng tim đập của chính mình.<br><br>Bàn tay đặt lên má thật ấm áp và hung hãn.<br><br>Chết tiệt, làm sao cô có thể không xấu hổ nếu anh cứ nhìn chằm chằm vào cô như vậy!<br><br>Cô cứng ngắc nói: \"Không, nóng quá!\"<br><br>Đầu ngón tay anh áp vào mặt cô.<br>"]