["<br><br><br>Có thể nói đây là địa điểm yêu thích của các tiểu thư nhà giàu trong thời đại ngày nay.<br><br>Bất kể là thời đại nào, sẽ không thiếu những người giàu có.<br><br>Tư Niệm (司念) vừa bước vào đã nhìn thấy một bộ sườn xám bó sát màu đỏ, giống như những bộ mà cô từng thấy các công nương nhà giàu mặc trên TV thời Trung Hoa Dân Quốc, cao quý, tao nhã, gợi cảm mà không thô tục.<br><br>Những gì cô ấy nhìn thấy trong nháy mắt chắc chắn không tệ.<br><br>Ngay lập tức nhìn Chu Việt Thâm (周越深) và hỏi anh thấy thế nào.<br><br>Chu Việt Thâm (周越深) nhìn sâu vào chiếc sườn xám màu đỏ và im lặng.<br><br>Mặc dù màu này rất đẹp, sườn xám cũng rất đẹp.<br><br>Nhưng không ai biết rõ thân hình nóng bỏng của người phụ nữ này hơn anh.<br><br>Nó đủ đẹp để mặc ngày thường.<br><br>Anh không thể tưởng tượng được cô ấy sẽ trông như thế nào trong bộ sườn xám này...<br><br>Tuy nhiên, Chu Việt Thâm (周越深) không còn lựa chọn nào khác ngoài việc nói với đôi mắt sáng ngời của Tư Niệm (司念): \"...trông rất tuyệt.\"<br><br>Theo kinh nghiệm mua đồ cho các con trai và con gái trong giai đoạn này, anh biết cô rất muốn.<br><br>\"Cái bên cạnh cũng tốt.\" Hắn dời tầm mắt nhìn bên cạnh y phục nhỏ rộng thùng thình, trầm giọng nói.<br><br>Ai ngờ Tư Niệm (司念) lập tức chán ghét nói: \"Em không muốn, em muốn cái này.\"<br><br>Những chiếc váy nhỏ của nước ngoài rất đẹp, nhưng ở thời đại phong kiến nông thôn này, cô ấy khó có thể mặc chúng đi ra ngoài.<br><br>Một số người mặc dù ngoài mặt không nói gì, nhưng trong lòng vẫn rất bài ngoại, sau lưng nhất định sẽ gọi cô là xính ngoại.<br><br> <br>Mặc một chiếc váy nhỏ của người nước ngoài trong thôn quả thực quá khoa trương.<br><br>Đến nỗi những chiếc váy ngoại nhỏ xinh của cô đã được cất trong tủ và không được mặc nhiều.<br><br>Váy của nước ngoài tất nhiên là đẹp, nhưng nó rất kén khí chất và dáng người, nếu không cẩn thận sẽ thành tháp bánh bèo, giống như Lâm Tư Tư (林思思).<br><br>Không có gì lạ mắt.<br><br>Không đẹp bằng sườn xám của họ.<br><br>Nó cũng thích hợp để mặc trong đám cưới.<br><br>Chu Việt Thâm (周越深)bị Tư Niệm (司念) ghê tởm chặn lại nên cũng không phản đối.<br><br>Cả hai mua quần áo rồi lên xe máy rời khỏi cửa hàng.<br><br>Tư Niệm (司念) vốn tưởng rằng anh sẽ quay về, nhưng xe của Chu Việt Thâm (周越深) lại lái đến chỗ sửa xe lúc trước.<br><br>Cô còn tưởng rằng Chu Việt Thâm (周越深) tới thông báo cho anh béo tham dự hôn lễ, cho nên cũng không nghĩ nhiều.<br><br>Người đàn ông bước xuống xe, nhìn cô và nói: \"Chờ anh một lát.\"<br><br>Nói xong, anh bước vào ga ra.<br><br>Tư Niệm (司念) gật đầu, một lúc sau mới thấy người đàn ông đi ra.<br><br>Anh đang đẩy thứ gì đó trong tay, chẳng mấy chốc, cô đã nhìn thấy rõ ràng.<br><br>Đó là một chiếc xe đạp nữ 28 thanh màu hồng!<br><br>Tư Niệm (司念) đã bị sốc.<br><br>Chu Việt Thâm (周越深) cầm chiếc mũ bảo hiểm màu trắng trên tay, dừng xe đạp và nhìn cô: \"Tư Niệm (司念), lại đây.\"<br><br>Tư Niệm (司念) giật giật mí mắt, trong đầu hiện lên một ý tưởng không thể tin được.<br> <br><br>Nhưng vẫn chưa chắc lắm, vội vàng bước tới hỏi: \"Mua à?\".<br><br>\"Anh đã mua nó cho em.\" Anh nói.<br><br>Anh buông tay, đưa tay cởi chiếc mũ bảo hiểm màu xanh lục trên đầu Tư Niệm (司念) ra, ném về phía sau.<br><br>Người đàn ông béo đi theo bắt lấy nó một cách dứt khoát, sau đó đưa cho cô chiếc mũ bảo hiểm màu trắng xinh đẹp trên tay.<br><br>Anh còn nhớ Tư Niệm (司念) từng nói không thích bị cắm sừng.<br><br>Là anh đội cho cô.<br><br>Tư Niệm (司念) hơi sửng sốt, cầm lấy mũ bảo hiểm màu trắng, chậm rãi hỏi: \"Anh mua xe cho em à?\"<br><br>Chu Việt Thâm (周越深) khẽ gật đầu, sau đó giải thích: \"Một mình đưa con ra ngoài không tiện, đi xe đạp cũng rất nguy hiểm, vì vậy anh đã đặt mua một chiếc xe đạp cho em. Em đến nhà Lâm, đi chợ mua rau cũng sẽ thuận tiện hơn. . \"<br>3<br><br>Trong lòng Tư Niệm (司念) có một cảm giác khó tả, kinh ngạc, vui sướng, cảm động.<br><br>Một chiếc xe đạp không là gì trong tương lai.<br><br>Nhưng xe đạp thời nay quý lắm.<br><br>Đây là thương hiệu phổ biến nhất tại thời điểm này, Chim bồ câu bay (Flying Pigeon).<br><br>Trong thôn của họ, không quá hai gia đình có xe đạp.<br><br>Tư Niệm (司念) chưa bao giờ nghĩ rằng Chu Việt Thâm (周越深) sẽ mua cho mình một chiếc xe đạp.<br><br>Nhưng anh ấy nói đúng, có một chiếc xe đạp rất tiện.<br><br>Nhất là đi chợ trong thôn phải đi bộ cả tiếng đồng hồ, có xe đạp thì đỡ vất vả hơn.<br><br><br>Xe đạp thời này, chất lượng khá tốt.<br><br>Có người còn dùng để kéo hàng.....<br><br>Nó hoàn toàn đủ cho cô ấy.<br><br>Cô càng nghĩ càng vui vẻ, khoé mắt hiện lên vui mừng: \" Chu Việt Thâm (周越深), cám ơn anh.\"<br><br>Chu Việt Thâm (周越深) liếc cô một cái: \"Khách sáo với anh?\"<br><br>\"Đây vốn là một trong những của hồi môn chuẩn bị cho em, chỉ là không có thời gian làm xong, cho nên không có gửi qua, lần này tới thị trấn, tiện đường chỉ đường cho em. Em thử trước đi.\"<br><br>\"Được.\" Tư Niệm (司念) nhẹ giọng đáp, sau đó lên xe đạp, không chút cố gắng đạp đi.<br><br>Vì cô ấy đến từ thị trấn nên không có gì ngạc nhiên khi cô ấy có thể đi xe đạp.<br><br>Chu Việt Thâm (周越深) đút tay vào túi quần nhìn bóng lưng cô.<br><br>Tư Niệm (司念) dạp xe hai vòng rồi trở về, nhướng mày, lớn tiếng nói: \" Chu Việt Thâm (周越深), chúng ta về nhà đi.\"<br><br>\"Em đi trước, anh chạy nhanh, thong thả.\"<br><br>Chu Việt Thâm (周越深) bị bỏ rơi: \"...\"<br><br>Thấy người ta thật sự muốn làm như vậy, Chu Việt Thâm (周越深) gọi một tiếng: \"Niệm Niệm (念念), trở về đi.\"<br><br>Tư Niệm (司念) nghe tiếng, quay đầu nhìn anh, sốt sắng hỏi: \"Sao vậy?\"<br><br>\"Buổi chiều anh nói Vu Đông chở về, em lên xe máy đi.\"<br><br>Tư Niệm (司念) nghe vậy thì vô cùng thất vọng: \"Sao, tôi đạp xe về không được sao?\"<br><br>Chu Việt Thâm (周越深) thấp giọng nói: \"Nơi này cách nhà quá xa, trở về lại đạp xe, ngoan nào.\"<br><br>Tư Niệm (司念) thất vọng cúi đầu, miễn cưỡng xuống xe.<br><br>Thấy cô như vậy, Chu Việt Thâm (周越深) đột nhiên cảm thấy mình như một kẻ xấu xa.<br><br>Gọi cô lên xe đi về.<br> <br><br>Khi xe đạp của Tư Niệm (司念) về đến nhà, lần đầu tiên cô chở Dao Dao (瑶瑶) đi chơi.<br><br>Cái rổ phía trước rất to và chắc chắn, Dao Dao (瑶瑶) ngồi vào rất ổn định, sau khi chạy vài vòng, Dao Dao (瑶瑶) vui vẻ cười khúc khích.<br><br>Ông chủ nhỏ và thằng hai vừa đi học về, nhìn thấy cảnh này thì trợn tròn mắt kinh ngạc.<br><br>Thằng hai vừa cất cặp sách liền chạy tới: \"Mẹ, mẹ, con cũng muốn đi xe, con cũng muốn đi xe.\"<br><br>Tư Niệm (司念) dừng xe lại để cậu leo lên xe.<br><br>Thằng hai đã quen với việc đi xe máy của cha nên lập tức trèo lên ghế sau của xe đạp một cách quen thuộc, ôm chặt eo Tư Niệm (司念), cười khúc khích với em gái ngay khi chiếc xe đạp di chuyển.<br><br>Tư Niệm (司念) dẫn cậu đi vòng quanh hai lần, hỏi Chu Việt Đông (周越东) đang đứng bên cạnh có muốn đi không, Chu Việt Thâm (周越深) đi đến, nói với hai đứa rằng họ đã đổi tên cho chúng.<br><br>Hai đứa trẻ có chút xa lạ với tên riêng của chúng, nhưng chúng rất vui vẻ. Những đứa trẻ khác chỉ có một tên, chúng có tận hai!<br><br>Cậu chủ nhỏ vẫn còn có chút xấu hổ, rụt rè bước tới, không dám ôm Tư Niệm (司念), chỉ dám kéo áo cô.<br><br>(Từ đây đổi tên 2 đưa nhỏ nha)<br><br>Nhưng chẳng mấy chốc, niềm vui được đạp xe đã khiến cậu rũ bỏ sự ngại ngùng, trên môi nở nụ cười thích thú.<br><br>Chiếc xe đâm vào tảng đá, do quán tính, đầu cậu vô tình đập vào lưng Tư Niệm (司念).<br><br>Cậu vô thức ôm lấy Tư Niệm (司念).<br><br>Khi cậu kịp phản ứng, khuôn mặt nhỏ đã đỏ bừng.<br><br>Cậu muốn buông tay, buông ra được một nửa, thấy Tư Niệm (司念) không nói gì, anh lén lút ngẩng đầu lên xem biểu tình của Tư Niệm (司念).<br><br>Cô dường như không để ý.<br><br>Cậu âm thầm ôm lấy bàn tay nhỏ bé của mình, hạnh phúc dựa vào lưng Tư Niệm (司念).<br><br>Đó là một cảm giác khác với ôm cha ...<br><br>Thạch Đầu nghe thấy tiếng cười trong sân của Chu gia vội vàng chạy sang.<br><br>Đứng trước cổng sắt nhà họ Chu, nhìn thấy Tư Niệm (司念) đạp xe cùng hai anh em nhà họ Chu trong sân, trong mắt cậu lập tức lộ ra vẻ ghen tị.<br>"]