["<br><br><br>Chỉ tò mò, có tiếng bước chân đằng sau cô.<br><br>Quay đầu lại, là Chu Việt Thâm (周越深).<br><br>Anh đặt phần ăn trong tay lên bàn, đầu ngón tay thô ráp nhưng mảnh khảnh, nổi rõ gân xanh.<br><br>\"Ăn tạm đi.\"<br><br>Hình như hơi nóng, Chu Việt Thâm (周越深) cởi áo khoác quân trang, gấp gọn gàng đặt lên giường.<br><br>Anh mặc một chiếc áo sơ mi, anh ta mở hai khuy, viền cổ hơi mở, đôi mắt anh ta nghiêm nghị.<br><br>Anh đi về phía cô, tay áo xắn lên trên cánh tay, liếc nhìn cô.<br><br>Tư Niệm (司念) mặc một chiếc sườn xám màu đỏ, trên tóc cài hoa ngọc trai, ngũ quan sáng lạn, chỉ ngồi một chỗ thôi, cô ấy đã đẹp như vậy rồi.<br><br>Giây tiếp theo, người đàn ông tiến lại gần, cúi xuống dùng một tay vòng qua eo cô, ôm cô vào lòng, Tư Niệm (司念) hơi sững sờ, Chu Việt Thâm (周越深) đè eo cô, để cô ngồi trên đùi anh, cúi đầu nhìn cô.<br><br>\"Chuyện gì vậy?\"<br><br>Lưng tựa vào khuôn ngực rộng của người đàn ông.<br><br>Tim Tư Niệm (司念) đập thình thịch, vội vàng chỉ vào ngăn kéo bị khoá nói.<br><br>\"Em vừa phát hiện ra có một ngăn kéo bị khoá và có đồ đạc của anh trong đó?\"<br><br>Chu Việt Thâm (周越深) nhìn thật sâu nơi cô chỉ, ánh mắt hơi chuyển động, lòng bàn tay nhẹ nhàng ấn lên eo thon của cô: \"Là của anh, trước kia dùng để cất đồ vật.\"<br><br>Anh chỉ vào những huy chương trên quân phục: \"Những cái này.\"<br><br>Tư Niệm (司念): \"Em hiểu rồi, bảo sao em chưa từng thấy những thứ này ở nhà.\"<br><br>Chu Việt Thâm (周越深) dùng tay ôm eo cô, nóng và tay anh cũng nóng.<br><br> <br>\"Anh không ăn sao?\" Tư Niệm (司念) vội vàng hỏi, bị ông lão nhìn chằm chằm có chút đỏ mặt.<br><br>Chu Việt Thâm (周越深) ôm cô vào lòng, nhẹ nhàng \"ừm\" một tiếng: \"Anh mang đồ ăn cho em.\"<br><br>\"Vậy anh mau đi xuống đi, em thấy có quan khách quý tới, anh đi lên đay như vậy có được hay không?\"<br><br>Tư Niệm (司念) không biết phong tục ở đây như thế nào, nhưng cô nhớ khi cô tham dự đám cưới, một số cô dâu đã đói cả ngày.<br><br>Thật không hiểu.<br><br>Nhưng Chu Việt Thâm (周越深) vẫn đang nhớ cho cô ăn.<br><br>Tư Niệm (司念) không đói lắm, cô chỉ uống canh mà ông chủ nhỏ đưa cho.<br><br>Chu Việt Thâm (周越深) im lặng một lúc.<br><br>Tư Niệm (司念) nói thêm: \"Nhà họ Tư trước đây đã gặp thấy anh đúng không? Nhà này chỉ vì lợi nhuận mà thôi. Thấy anh ăn mặc như thế này lại quen với Cục trưởng Lý và những người khác, e rằng họ sẽ thay đổi thái độ. Chỉ cần không để ý đến họ là được.\"<br><br>Chu Việt Thâm (周越深) đáp mà không di chuyển.<br><br>Tư Niệm (司念): \"...\"<br><br>Anh dùng bàn tay to kéo rèm, ánh sáng trong phòng lập tức mờ đi.<br><br>Mí mắt Tư Niệm (司念) giật giật, gần như cùng lúc, người đàn ông dùng đầu ngón tay nâng cằm cô lên, cúi đầu cắn môi cô.<br><br>Tư Niệm (司念) vẫn ngồi trong lòng anh, động tác này có chút khó khăn, lại có chút mơ hồ.<br><br>Vòng eo được vẽ rất dài và mảnh mai.<br><br>Bàn tay người đàn ông hơi siết chặt vòng eo thon thả của cô.<br><br>Anh hôn quá sâu, Tư Niệm (司念) không có khả năng phản kháng, hồi lâu cô cảm thấy cổ rất đau, vội vàng giơ tay nhéo cánh tay anh, anh mới nhích ra một chút, đầu ngón tay anh lướt qua ap vào đôi môi sưng đỏ của cô, nhìn anh chằm chằm, nhìn vào đôi mắt đầy sương mù của cô, thấp giọng nói: \"Hôm nay mệt không?\"<br><br>Tư Niệm (司念) nhìn anh, nhờ tiếp xúc với Chu Việt Thâm (周越深) đã lâu nên không căng thẳng như trong tưởng tượng, tối qua cô đi ngủ sớm, lúc ngủ cũng không đến nỗi buồn ngủ.<br><br>Hôm nay dậy sớm.<br> <br><br>Chu Việt Thâm (周越深) thậm chí còn lái xe đến đón cô, cô đương nhiên không mệt.<br><br>Nhưng vẫn còn một chút mệt mỏi.<br><br>Cô ngước nhìn người đàn ông trong vài giây, rồi lắc đầu.<br><br>Chu Việt Thâm (周越深) nắm tay eo cô một lúc.<br><br>Anh khẽ nhướng mày, rồi mỉm cười.<br><br>Anh hơi nghiêng người, ghé sát vào tai cô, thấp giọng nói: \"Bây giờ em không mệt, nhưng buổi tối nay em sẽ mệt, ăn nhiều một chút.\"<br><br>Tư Niệm (司念) nhìn anh, mí mắt giật giật, tim đập nhanh hơn.<br><br>Dưới lầu náo nhiệt, nhưng trong phòng vẫn có thể nghe thấy tiếng hít thở của hai người.<br><br>Cô chớp mắt, hình ảnh phản chiếu của anh trên đôi mắt cô.<br><br>Quả táo Adam của Chu Việt Thâm (周越深) lăn xuống, anh cúi đầu tìm môi cô.<br><br>Hai người quấn quít trong phòng một lúc cho đến khi có tiếng gõ cửa.<br><br>Rất nhiều người đến ồn ào bên ngoài.<br><br>Chu Việt Thâm (周越深) đứng dậy, lau vết son trên môi rồi mở cửa.<br><br>Anh thấy thằng hai đang đứng ở cửa bưng một bát cơm, theo sau là một, hai, ba hay bốn đứa nhỏ.<br><br>Tất cả đều ngẩng đầu lên và háo hức nhìn anh.<br><br>\"Cha? Sao cha lại ở đây?\"<br><br>Chu Trạch Hàn (周泽寒) ngạc nhiên hỏi.<br><br><br>Chu Việt Thâm (周越深) nhướng mày: \"Cho mẹ ăn?\"<br><br>Chu Trạch Hàm gật đầu: \"Vâng, mẹ còn chưa ăn cơm, nhất định đói bụng.\"<br><br>Những người khác đều đang ăn, nhưng cậu chỉ nghĩ đến việc mang thức ăn cho mẹ cậu yêu mẹ nhất.<br><br>Chu Trạch Hàn (周泽寒) cảm thấy phấn chấn.<br><br>Chu Việt Thâm (周越深) tâm tình thật tốt, dùng bàn tay to xoa xoa đầu con trai:<br><br>\"Tốt lắm, đi vào đi, nhưng đừng quấy rầy mẹ.\"<br><br>Chu Trạch Hàn (周泽寒) ngoan ngoãn gật đầu, vui vẻ cầm bát đi vào.<br><br>\"Mẹ, mẹ, con đi bưng cơm cho mẹ...\" Hắn còn chưa nói hết câu đã thấy trên bàn có một bát cơm.<br><br>Chu Trạch Hàn (周泽寒): \"...\"<br><br>**<br><br>Chu Việt Thâm (周越深) trở lại chỗ ngồi của mình, những người xung quanh nhìn thấy anh với vẻ mặt mơ hồ.<br><br>Vẻ mặt anh rất lạnh lùng, nếu không phải vết son trên cổ áo sơ mi, dường như không ai biết anh làm gì.<br><br>Đôi mắt của Lâm Tư Tư (林思思) mở to như bị đâm, đầu ngón tay cô run lên.<br><br>Cô ta thậm chí không thể cầm đũa.<br><br>Nhìn thấy Chu Việt Thâm (周越深) đến, nhà họ Tư niềm nở chào đón anh ta.<br><br>\"Tiểu Chu, cậu mang thức ăn cho Niệm Niệm (念念) sao? Cậu thật tốt. Thật may mắnkhi chúng tôi gả Niệm Niệm (念念) cho cậu.\"<br><br>Chu Việt Thâm (周越深) nghe thấy điều này.<br><br>Mắt anh khựng lại.<br><br>Anh liếc xéo nhà họ Tư.<br><br>Gia đình này trước đây xa cách, nhưng giờ phút này lại giữ lập trường cực kỳ thấp.<br><br>Trong mắt anh hiện lên vẻ lạnh lùng, thanh âm không chút độ ấm: \"Cho cô ấy đồ ăn không phải là chuyện đương nhiên sao? Tại sao lại là phúc, nếu như đây cũng gọi là phúc, cái phúc mà bà nói quá rẻ tiền.\"<br><br> <br>Khuôn mặt của cha Tư và mẹ Tư đông cứng lại.<br><br>Cục trưởng Lý và những người khác rõ ràng cũng phát hiện ra rằng Chu Việt Thâm (周越深) không muốn dây dưa với gia đình này, trước đây nghĩ rằng gia đình này nói rằng họ đưa con gái đến thăm cha mẹ nuôi, họ không nói rằng họ đến đây để dư tiệc.<br><br>Thế là họ chợt hiểu chuyện gì đã xảy ra.<br><br>Có lẽ là bởi vì trước đó họ không biết thân phận Chu Việt Thâm (周越深) nên khinh thường.<br><br>Kết quả là bây giờ biết được thân phận của anh nên đã thay đổi thái độ.<br><br>Nhà họ Tư trước đây cũng thông qua quan hệ để đưa người vào văn phòng của Trưởng phòng Lý nên ông chưa bao giờ có ấn tượng tốt về họ.<br><br>Nhìn thấy Chu Việt Thâm (周越深) bây giờ có thái độ như vậy, ông lập tức cảm thấy thoải mái.<br><br>Ông cười lạnh: \"Được, được, mau ăn cơm đi, tiểu đoàn trưởng. Không phải còn bận đi thăm cha mẹ nuôi của con gái sao?\"<br><br>Ông cố tình nói to điều này, cha mẹ Tư vô cùng xấu hổ.<br><br>Những người ngồi cùng bàn đều là những người có quan hệ tương đối thân thiết với Chu gia, nghe vậy không khỏi nhíu mày.<br><br>Vừa rồi họ tự giới thiệu mình là cha mẹ nuôi của cô dâu, họ đặc biệt đến đây để tiễn con gái đi lấy chồng.<br><br>Hoá ra là như vậy sao?<br><br>Mà cái Lâm Tư Tư (林思思) kia cũng vậy, cô thật đúng là da mặt dày, trước không nói lời từ biệt liền rời đi, hiện tại lại có gan tới đây?<br><br>Những người xung quanh không nói nên lời nhìn đi chỗ khác, không ai chú ý đến họ.<br><br>Bởi vậy nhà họ Tư lại rơi vào sự im lặng ch.ết chóc.<br><br>Sau khi ăn một bữa no nê, phổi của cha mẹ Tư sắp nổ tung.<br><br>Dù sao Tư Niệm (司念) cũng là đứa con gái mà bọn họ đã nuôi nấng hơn mười năm.<br><br>Con gái của ông đã kết hôn với Chu Việt Thâm (周越深), vì vậy họ có thể được coi là cha vợ của anh.<br><br>Thái độ thật tệ!<br><br>Trương Thuý Mai (张翠梅) tức giận nói: \"Mau gọi Niệm Niệm (念念) đến đây, hỏi rõ xem chuyện gì đang xảy ra! Chuyện lớn như vậy, cô ấy thực sự đã giấu chúng ta, đổi trắng thành đen!\"<br>1<br><br>Cô cho rằng Tư Niệm (司念) biết thân phận khác của Chu Việt Thâm (周越深), nhưng lại cố ý không cho bọn họ biết!<br>"]