["Ngửi được mời thơm của đồ ăn, con chó ngao Tây Tạng màu vàng đó cuối cùng cũng mở mắt ra, đứng dậy, đặt ánh mắt lên người Tư Niệm (司念).<br><br>Tư Niệm (司念) đặt bát cho chó ăn trên đất, đẩy tới trước mặt nó.<br><br>Con chó ngao Tây Tạng đó lập tức vùi đầu ăn miếng to.<br><br>Tư Niệm (司念) thở phào một hơi.<br><br>Vừa muốn vào nhà, cô liền nghe thấy ở cổng vang lên tiếng nói: \"Thơm quá bà nội, hôm nay nhà Dao Dao (瑶瑶) ăn thịt, con muốn đi tìm Dao Dao (瑶瑶) chơi.\"<br><br>Tư Niệm (司念) nghiêng đầu nhìn sang, nhìn thấy một người phụ nữ trung niên dắt một cậu bé mũi thổi bong bóng đi tới.<br><br>Người phụ nữ trung niên đó cũng tò mò nhìn sang bên này, thím Lưu bình thường sẽ không cần mẫn tới sớm nấu cơm như vậy.<br><br>Không nhìn không biết, vừa nhìn đã giật mình.<br><br>Chỉ thấy một người phụ nữ xinh đẹp như tiên trên trời đang đứng ở cổng Chu gia.<br><br><br>\"Cô, cô là ai vậy?\" Trương Thuý Lan (张翠兰) kinh hô hỏi.<br><br>Tư Niệm (司念) lịch sự chào: \"Chào thím, cháu là con gái Lâm gia, trước kia từng được mai mối với anh Chu, hôm qua vừa tới đây.\"<br><br>\"Con, con gái Lâm gia? Lâm Tư Tư (林思思)? Chính là cháu à...\" Đối phương ngơ ra một lúc, có hơi khó mà tin được. Trước kia không phải nghe nói con gái Lâm gia không nguyện ý gả tới sao?<br><br>\"Cháu không phải Lâm Tư Tư (林思思), cháu tên Tư Niệm (司念), Lâm Tư Tư (林思思) là con gái nuôi, lúc nhỏ bị ôm nhầm với cháu.\"<br> <br><br>\"Ồ đúng, hình như thím cũng nghe nói chuyện này, nói cái gì mà không phải con gái ruột, hình như còn là con gái của gia đình giàu có trong thị trấn đúng chứ?\"<br><br>Tư Niệm (司念) gật đầu: \"Không sai, thân phận của chúng cháu đã đổi lại rồi, cho nên vụ đính hôn này dĩ nhiên do cháu tới gả.\"<br><br>Người xung quanh nghe tiếng cũng lần lượt tới gần, nghe vậy, họ quan sát cô từ trên xuống dưới: \"Tôi nói mà, nhìn cô không giống con gái nông thôn.\"<br><br>\"Đúng vậy, giống như đại minh tinh trong tivi vậy.\"<br><br>Thím Trương thấy cô lịch sự hiểu chuyện, ấn tượng đối với cô tốt lên không ít, nói: \"Ngược lại để cháu ấm ức rồi, Lâm Tư Tư (林思思) đó vốn dĩ nghe nói đã đồng ý rồi, sau khi biết mình không phải con ruột, lật mặt còn nhanh hơn lật sách, lập tức nuốt lời.\"<br><br>Nhà bà ấy ở ngay bên cạnh, cho nên vẫn khá rõ chuyện này.<br><br>Vốn tưởng mối hôn sự này đã thành bọt bóng rồi, không ngờ thế mà lại đổi thành con gái ruột gả tới.<br><br>Nhưng đứa con gái ruột này thực sự quá xinh đẹp, giống như tiên nữ.<br><br>\"Không ấm ức đâu thím, cháu cảm thấy Chu gia rất tốt.\"<br><br>\"Chị tiên nữ, nhà chị thơm quá!\" Bé trai bên cạnh ngọt ngào gọi một tiếng.<br><br>Tuy trông bẩn bẩn, nhưng cậu nhóc tròn trịa, chừng bốn năm tuổi, thực sự rất đáng yêu.<br><br>Tư Niệm (司念) lập tức móc vài viên kẹo từ trong túi đưa cho cậu bé: \"Thật hiểu chuyện, tới nhà chị ăn cơm nha.\"<br><br>\"Đây, làm sao mà được, kẹo tốt như vậy, cho nó quá lãng phí rồi.\"<br><br>Thím Trương vội vàng từ chối nói, kẹo đó là kẹo Thỏ Trắng, mười mấy tệ một cân.<br><br>Tư Niệm (司念) nhìn cậu nhóc mập mạp đang mong mỏi, bất đắc dĩ cười nói: \"Đắt mấy cũng là cho trẻ con ăn, cháu mới tới đây, còn cần thím chiếu cố nhiều, mấy viên kẹo không là gì cả.\"<br><br>Cô nhét kẹo vào trong túi của cậu nhóc mập.<br><br>Cậu nhóc mập vội vàng bóc giấy kẹo ra nhét vào trong miệng, khiến thím Trương tức giận đánh cho một bạt tai: \"Thằng nhóc thối, còn không mau cảm ơn dì con.\"<br><br>\"Kẽm ơn dì.\"<br><br><br>\"Ngoan ~\" Tư Niệm (司念) xoa đầu của cậu nhóc mập, người xung quanh thấy cô hào phóng như vậy, cũng lần lượt nhìn nhau, nhỏ tiếng bàn tán.<br><br>\"Người thị trấn khác hẳn, kẹo cũng ăn loại đắt nhất.\"<br><br>\"Chứ gì nữa, thiên kim tiểu thư như thế này thật sự có thể sống nổi ở trong thôn chúng ta sao?\"<br><br>\"Ai biết chứ.\"<br><br><br>Mọi người đều biết tình huống Chu gia, lúc này lại thấy Tư Niệm (司念) hào phóng, không khỏi xì xầm.<br><br>\"Bà Lưu còn chưa tới nấu cơm cho bọn trẻ à?\" Thím Trương dạy dỗ cháu trai một câu, lúc này mới hỏi: \"Vừa nãy từ xa đã nghe thấy trong nhà cháu có mùi thơm thịt, thím còn tưởng là bà ấy tới.\"<br><br>Tư Niệm (司念) lắc đầu: \"Còn chưa tới.\"<br><br>Thím Trương nghe vậy, không nhịn được bóc phốt nói: \"Phi, đồ lười biếng này, nhận tiền của Tiểu Chu người ta, mỗi ngày mặt trời chiếu tới mông cũng không biết tới chăm sóc bọn trẻ, mấy đứa nhỏ đều gầy tới da bọc xương, hôm nay đoán là thấy cháu tới, không định tới rồi. Con người bà ta không tốt lành gì, đoán chừng là muốn đưa đứa con gái ham ăn lười làm đó của bà ta vào nhà nên mới muốn làm bảo mẫu Chu gia.\"<br><br>Tư Niệm (司念) ngừng một chút, dĩ nhiên cô cũng quan sát được thím Lưu đó không tốt bụng gì, nghe thím Trương nói đối phương còn có một đứa con gái, lập tức hiểu ra.<br><br>Cô gật đầu nói: \"Cháu biết rồi, yên tâm đi thím Trương, sau này cháu sẽ giúp chăm sóc mấy đứa nhỏ, ít nhất sẽ không để chúng đói bụng.\"<br><br>Thím Trương càng hài lòng về cô, cô gái này, tuy tới từ thị trấn nhưng trông không cao ngạo chút nào, còn rất dễ gần.<br><br>Hơn nữa ngửi mùi thơm thịt này, nhìn là biết cô biết nấu ăn.<br><br>Giờ còn cần Lưu Đông Hoa (刘冬梅) kia làm gì!.<br><br>Thím Trương lập tức nói: \"Vậy thì tốt, nhưng có thể cháu phải vất vả một chút, mỗi ngày nấu cơm cho bọn trẻ không nói, buổi trưa còn phải đưa cơm cho Tiểu Chu.\"<br><br>Tư Niệm (司念) nghe vậy, khựng lại một chút: \"Đưa cơm?\"<br><br>Thím Trương gật đầu: \"Bà Lưu không nói với cháu sao? Tiểu Chu chúng nó bởi vì mỗi ngày đều rất bận, buổi trưa không có thời gian ăn cơm, đều phải đưa tới, có mấy nhà trong thôn theo nó làm, mỗi ngày vợ cũng đưa cơm cho chồng, nhưng bởi vì Tiểu Chu không có vợ, trước đây đều là thím Lưu đưa cơm giúp.\"<br><br>Cũng chính vì buổi trưa mới đưa cơm, cho nên thím Lưu lén giở trò, mỗi ngày gần trưa mới tới nấu cơm cho bọn trẻ, ngày nào bà ấy cũng có thể nghe thấy tiếng kêu đói oa oa của đứa trẻ Dao Dao (瑶瑶) đó.<br><br>Hôm nay lại rất yên tĩnh.<br><br>Tư Niệm (司念) nghĩ xong, cảm thấy cũng bình thường, nhưng thím Lưu kia không nói cho mình, hôm nay cũng không tới, đoán chừng là cố ý đào cái hố cho cô nhảy vào! Đưa cơm cho chồng làm việc là chuyện rất bình thường ở nông thôn, hôm nay nếu mình không đưa, Chu Việt Thâm (周越深) phải đói bụng làm việc.<br><br>Tới lúc đó trong lòng sẽ nghĩ thế nào? Tư Niệm (司念) híp mắt, bà già này, tâm cơ cũng nhiều thật.<br><br> <br>\"Cháu biết rồi thím Trương, cảm ơn thím đã nói chuyện này với cháu, yên tâm đi, đợi lát nữa cháu đưa cơm cho anh Chu, nhưng tới lúc đó có thể làm phiền thím trông Dao Dao (瑶瑶) nhà cháu một lúc?\"<br><br>Thím Trương cười nói: \"Khách sáo rồi, bình thường Thạch Đầu nhà thím thích chơi với Dao Dao (瑶瑶) lắm.\"<br><br>Tư Niệm (司念) cảm ơn một tiếng.<br><br><br>Thím Trương cũng phải về nhà nấu cơm trưa, cháu trai thoát khỏi tay bà ấy, chui vào nhà nói muốn giúp chị gái chơi với Dao Dao (瑶瑶).<br><br>Thím Trương mắng hai câu, áy náy nhìn Tư Niệm (司念): \"Thằng nhóc này rất nghịch ngợm, nhưng cũng thật sự thích Dao Dao (瑶瑶), cháu đừng để ý.\"<br><br>Tư Niệm (司念) cười nói: \"Không sao, có Thạch Đầu chơi với Dao Dao (瑶瑶) giúp cháu, cháu có thể bớt không ít việc.\"<br><br>Thím Trương về nhà, Tư Niệm (司念) đi vào nhà, nhìn thấy Thạch Đầu đang nhét kẹo mình cho cậu bé vào trong miệng Dao Dao (瑶瑶).<br><br>\"Em Dao Dao (瑶瑶), anh đút cho em ăn kẹo nhé.\"<br><br>Dao Dao (瑶瑶) nhìn thấy Thạch Đầu cũng rất vui, há miệng ngậm vào, rồn rột dùng răng nhỏ của mình cắn.<br><br>Tư Niệm (司念) cười một tiếng: \"Thạch Đầu, con giúp dì trông Dao Dao (瑶瑶), dì đi nấu cơm.\"<br><br>\"Được, thưa dì, cứ để cho con lo!\" Thạch Đầu nhe răng đồng ý.<br><br>Tư Niệm (司念) cảm thấy buồn cười, thầm nghĩ hai đứa nhỏ Chu gia dễ dỗ như thế này thì tốt rồi, xoay người vào nhà bếp.<br><br>Thịt kho tối qua vẫn chưa ăn hết, nhưng cũng không nhiều, chắc chắn sức ăn của một người đàn ông như Chu Việt Thâm (周越深) không đủ ăn.<br>"]