["<br><br><br>Đó không phải là người trong tiểu thuyết cùng nguyên chủ ngoại tình, cắm sừng Chu Việt Thâm (周越深) sao?<br><br>Không phải nguyên chủ thật sự thích hắn, mà là bởi vì nam nhân này đã yêu nguyên chủ từ cái nhìn đầu tiên, sau lần đầu tiên gặp mặt liền cảm thấy kinh ngạc, bắt đầu điên cuồng theo đuổi.<br><br>Nguyên chủ đương nhiên không để mắt, dù sao cô lớn lên ở thị trấn nhỏ, vị hôn phu cũng là thiếu tướng, đương nhiên rất coi thường Lý Minh Quân béo ú. Ngoài ra, sau khi bị ép cưới Chu Việt Thâm (周越深), cô đã căm ghét người đàn ông đã có vợ từ tận đáy lòng.<br><br>Tuy nhiên, Lý Minh Quân là một người cực kỳ đáng tin cậy và không có ranh giới, hắn có chút lo lắng khi thấy nguyên chủ và Chu Việt Thâm (周越深) kết hôn. Nhưng sau khi nghe nói mối quan hệ giữa hai người không tốt, hắn trở nên táo bạo hơn. Dựa vào việc là em rể của em gái Chu Việt Thâm (周越深), hắn thường nhân cơ hội đến nhà Chu để tìm cô ấy.<br><br>Việc đến rồi đi đương nhiên bị người khác nhìn thấy, càng có nhiều lời đàm tiếu.<br><br>Danh tiếng của cô cũng đã bị huỷ hoại. Nguyên chủ cực kỳ ghét hắn, nói xấu hắn.<br><br>Vì vậy, cô đã đắc tội với Lý Minh Quân,hắn tung tin đồn rằng nguyên chủ không chịu được cô đơn, nhìn thấy anh ta lái xe phân khối lớn, từ thị trấn đến nhất quyết muốn qua lại với hắn, muốn sống một cuộc sống tốt đẹp ở thị trấn, từ đó danh tiếng của nguyên chủ hoàn toàn bị huỷ hoại.<br><br>Ngày nay, phụ nữ đã có chồng cặp kè với đàn ông là một trọng tội, cô sẽ bị người đời chỉ trích.<br><br>Trong mắt dân thôn, Lý Minh Quân hơi có năng lực, ăn mặc sáng sủa hơn những người khác, ngoại hình ưa nhìn, lái được xe tải lớn.<br><br>Bao nhiêu cô gái trong thôn cũng có ý với hắn.<br><br>Tư Niệm (司念) không hài lòng với Chu Việt Thâm (周越深), người giàu nhất trong thôn, thậm chí còn móc ngoặc với hắn, vì vậy cô tự nhiên bị đàm tiếu sau lưng.<br> <br><br>Sự việc lan truyền ngày càng tồi tệ hơn.<br><br>Bất quá, nguyên chủ tính tình cao ngạo, chuyện có tin hay không tin cũng không quan tâm, dù sao cô cũng không thèm giải thích.<br><br>Nhưng nó vô tình giúp cô ly hôn với Chu Việt Thâm (周越深).<br><br>Sau khi nhận ra rằng có thể thoát khỏi Chu Việt Thâm (周越深) bằng cách này, đôi khi cô còn chủ động mời Lý Minh Quân vào nhà trước mặt một vài đứa trẻ.<br><br>Bọn trẻ căm ghét cô đến cùng cực và bất lực.<br><br>Tư Niệm (司念) và Chu Việt Thâm (周越深) ly hôn không chỉ vì con cái mà còn vì sự cố này. Ở thời đại ngày nay, nếu không phải mâu thuẫn quá gay gắt sẽ ít người ly hôn.<br><br>Rốt cuộc, ly hôn về cơ bản đã huỷ hoại cuộc đời của một người phụ nữ.<br><br>Tuy nhiên, trong mắt nguyên chủ, cuộc sống của cô đã hoàn toàn bị huỷ hoại khi cô kết hôn với một ông già đã có vợ.<br><br>Bây giờ chỉ là tệ hơn một chút thì sao phải sợ.<br><br>Con người ngày nay hoặc là hèn nhát để người nhà ức hiếp không chịu rời đi, hoặc là những người như nguyên chủ không muốn tiếp nhận hiện thực.<br><br>Rõ ràng nguyên chủ thuộc vế sau.<br><br>Cuối cùng, trên con đường chết chóc này, cô càng ngày càng đi xa.<br> <br><br>Nghĩ đến âm mưu đẫm máu này, nét mặt Tư Niệm (司念) như nuốt phải ruồi. Dẫu biết ai chẳng có hoa đào thối nhưng người đàn ông trước mắt này quá ghê tởm. Bản thân không câu được mà lại hãm hại phụ nữ, người như vậy chẳng phải là tai họa của thói trăng hoa sao?<br><br>Người viết cuốn tiểu thuyết này không biết mình có bao nhiêu thù hận với vai nữ phụ này.<br><br>\"Đây là ai?\" Sau khi chào hỏi vài chị dâu, Lý Minh Quân kinh ngạc hỏi, giống như vừa mới dời ánh mắt về phía Tư Niệm (司念).<br><br>Mọi người cũng không nghĩ nhiều, nhiệt tình giới thiệu: \"Vị này là Tư Niệm (司念), cô ấy mới từ thị trấn tới thôn chúng ta không lâu, cô là vợ Chu lão đại, cậu còn chưa biết đâu.\"<br><br>Nghe nói đó là cô dâu của ông chủ Chu, Lý Minh Quân sững người, nhưng như nghĩ tới điều gì, lại đột nhiên nở nụ cười, lộ ra vẻ say sưa: \"Tư Niệm (司念), tiểu thư... thật là một cái tên hay và đẹp.\"<br><br>Tư Niệm (司念) lộ ra vẻ mặt chán ghét, châm chọc nói: \"Có vẻ như anh đã kiếm được rất nhiều tiền ở nhà máy của chồng tôi.\"<br><br>Lý Minh Quân suýt chút nữa không theo kịp mạch não của cô, nghe đến đây, trong lòng anh vô thức cảm thấy áy náy, phản bác: \"Sao, sao em lại nói như vậy, anh không phải loại người như vậy.\"<br><br>Tư Niệm (司念) cười lạnh: \"Vậy anh lại ăn nói như vậy, nếu không biết cách nói chuyện thì nên cố gắng học tập, nếu không sẽ lộ ra vẻ vô học.\"<br><br>Lý Minh Quân: \"...\"<br><br>Lòng của Lý Minh Quân này cao hơn cả bầu trời, hắn cho rằng mình vô địch thiên hạ, hắn đến đây vì Chu Việt Thâm (周越深), anh trai của chị dâu hắn ta, hắn muốn cùng Chu Việt Thâm (周越深) làm việc và kiếm thật nhiều tiền.<br><br>Kết quả là hắn đã làm tài xế lâu như vậy.<br><br><br>Tất nhiên hắn không hài lòng về cuộc sống của mình.<br><br>Vì vậy hắn ta bắt đầu kiếm tiền từ nó, không chỉ muốn gây sự với vợ của Chu Việt Thâm (周越深) mà còn huỷ hoại danh tiếng của trang trại Chu Việt Thâm (周越深), định tự mình bỏ trốn với số tiền này.<br><br>Tuy nhiên, Chu Việt Thâm (周越深) không dễ chọc tức, cuối cùng hắn cũng không có kết cục tốt đẹp, Chu Việt Thâm (周越深) đã đưa hắn ta đến đồn cảnh sát, nếu em gái Chu Việt Thâm (周越深) không quỳ xuống cầu xin cho hắn ta, người đàn ông này đã phải vào tù từ lâu .<br><br>Nhưng khi họ để hắn ta đi, hắn ta không chỉ vô ơn mà còn ghét Chu Việt Thâm (周越深), thấy Chu Việt Thâm (周越深) kiếm được nhiều tiền như vậy, hắn ta đã bỏ tiền ra để học cách làm.<br><br>Tuy nhiên, hắn ta phát hiện ra rằng điều này không đơn giản như vậy, hắn ta không thể chịu đựng được khó khăn, vì vậy cuối cùng đã đánh mất toàn bộ tài sản của mình ...<br><br>Các chị dâu cũng cảm thấy anh gọi Tư Niệm (司念) như vậy là không đúng, giờ nghe vậy đều thở dài.<br><br>Lý Minh Quân sắc mặt càng thêm trắng xanh, vặn vẹo một hồi.<br><br>Không khen họ xinh đẹp thôi sao? Bọn họ cư nhiên còn nói bị hắn bôi nhọ, ghê tởm, thậm chí còn mắng hắn vô học!<br><br>Lý Minh Quân cả giận, bình thường nữ nhân đều cưng chiều hắn, hiện tại lại dám mắng hắn như vậy, nữ nhân này không phải chỉ ỷ vào sắc đẹp sao, thật sự cho rằng mình hơn người!<br><br>Hắn chủ động hỏi tên cô là cho cô thể diện!<br><br>Cô vậy mà không biết tốt xấu. Là vợ của Chu Việt Thâm (周越深) thì sao?<br><br>Chu Việt Thâm (周越深) không phải cũng phải cầu xin hắn giúp lái xe sao?<br><br>Nếu Chu Việt Thâm (周越深) không tự mình giao hàng, thì còn ai trong thôn này có thể giúp anh ta!<br><br> <br>Hắn càng nghĩ càng tức giận nhưng cũng cảm thấy tự tin hơn.<br><br>Ngay lập tức, hắn ta nói một cách kỳ lạ: \"Em nghĩ nhiều quá, tôi chỉ nói đùa thôi, hehe, tôi chỉ khách sáo khen một tiếng.\"<br><br>Anh ấy có một giọng điệu nhân từ.<br><br>\" Anh đang đùa tôi à? Tôi biết anh sao? Tại sao một người xa lạ như anh nói đùa với tôi?\" Tư Niệm (司念) hỏi lại.<br><br>Lý Minh Quân nghẹn họng: \"...\"<br><br>Mọi người cũng không hiểu vì sao Tư Niệm (司念) vẫn luôn tốt tính giờ phút này lại có vẻ như ăn nói gay gắt như vậy, nhưng thấy tình thế khó xử, họ vội vàng hòa hoãn bầu không khí nói: \"Vậy chúng ta đi giao đồ ăn trước đi, đám đàn ông trong nhà hẳn đều đói bụng, chúng tôi cũng không cùng cậu nhiều lời.\"<br><br>Lý Minh Quân với vẻ mặt ủ rũ nhìn vài người phụ nữ bước vào trang trại.<br><br>Khuôn mặt đen như đáy nồi.<br><br>Cứ ngỡ đó là bông mẫu đơn mong manh chờ được hái, ai ngờ đó là bông hồng có gai.<br><br>Tuy rằng bị mất mặt trước mặt nhiều người như vậy, nhưng nghĩ đến người phụ nữ như vậy cũng không tồi, so với loại phụ nữ chỉ ngoắc ngón tay là đi tới, cô ấy càng khiến hắn cảm thấy thách thức và hứng thú hơn!<br><br>Nghĩ đến đây, Lý Minh Quân cảm thấy thanh thản hơn rất nhiều.<br><br>Hắn đoán chắc hẳn người phụ nữ này không biết lai lịch của hắn, lại là người thị trấn nên mới khinh thường hắn như vậy.<br><br>Phụ nữ ngày nay rất thực tế, ai cũng muốn lấy chồng thị trấn.<br><br>Xét về điều kiện của Chu Việt Thâm (周越深), anh ta không bằng hắn, mặc dù anh ta kiếm được nhiều tiền hơn hắn nhưng anh ta phải chịu rất nhiều áp lực, ngoài anh ta vẫn có \"ba bình dầu\" ở nhà.<br>"]