["<br><br><br>Lưu Đông Đông (刘冬冬) đột nhiên hiểu ra, nói với sự phẫn nộ: \"Làm sao cô ấy có thể làm điều này, cô ấy quá độc ác.\"<br><br>\"Khi đó tôi thật sự không biết như thế nào chứng minh mình ngoại phạm, cho nên nghĩ đến cô, cô cũng không ngại chứ?\"<br><br>\"Đương nhiên, Tư Tư (思思), cô có thể nhớ tới tôi là vinh hạnh của tôi! Hiện tại cô đã giúp tôi, cô là đại ân nhân của tôi, Lưu Đông Đông (刘冬冬), tôi sẽ tận lực báo đáp cô.\"<br><br>Nhìn thấy Lưu Đông Đông (刘冬冬) moi tim phổi ra, Lâm Tư Tư (林思思) rất hài lòng và đưa anh ta về nhà.<br><br>**<br><br>Phó gia.<br><br>Phó Dạng (傅炀) vừa về đến nhà đã thấy trước bàn có một chiếc hộp cách nhiệt quen thuộc.<br><br>Đó là hộp súp năm xưa Tư Niệm (司念) đưa cho hắn.<br><br>Hắn trước nay chưa từng quan tâm, nhưng lúc này lại bất giác dừng lại, nhìn sang.<br><br>Thấy con trai nhìn sang, bà Trịnh lập tức nói: \"Con trai, con về rồi, nhanh lên, Tư Tư (思思) mang canh cho con, con mau đến nếm thử đi\".<br><br>Hai đứa trẻ chiến tranh lạnh đã lâu, hiện tại con gái người ta đã cúi đầu, con trai cũng không nên lãnh đạm như vậy.<br><br>Ánh mắt của Phó Dạng (傅炀) vừa rồi trở nên lạnh lùng.<br><br>Lâm Tư Tư (林思思)?<br><br>Cô ta mang súp đến, lại dùng hộp giữ nhiệt mà Tư Niệm (司念) mua cho mình?<br><br>Càng nghĩ lại càng cảm thấy khoảng cách giữa hai người quá lớn, nếu là Tư Niệm (司念), ngày hôm sau cô ấy đã đến.<br><br>Lâm Tư Tư (林思思) lại khác, nhiều ngày sau cô ấy mới đến, còn trông có vẻ miễn cưỡng.<br><br>Ngay cả cái hộp cũng là của người khác.<br><br>Có thể thấy thái độ của cô ta.<br><br>Cô ta nhìn thì có vẻ thích hắn lắm nhưng mức độ quan tâm còn lâu mới bằng.<br> <br><br>Lúc này Phó Dạng (傅炀) mới phát hiện, những thứ trước kia hắn căn bản không thèm để mắt, nhưng khi hồi tưởng lại rõ ràng như vậy.<br><br>Nó rõ ràng như ngày hôm qua.<br><br>Khuôn mặt hắn lạnh lùng đi lên lầu mà không quay đầu lại.<br><br>Thấy thái độ của con trai, bà Trương bất lực thở dài.<br><br>Con trai lớn lên quá kiêu ngạo, nếu cứ tiếp tục như vậy thì cuộc hôn nhân này đến khi nào mới thành đây?<br><br>Phó Thiên Thiên (傅芊芊) cũng tan sở, vừa về đến nhà, nhìn thấy canh trên bàn, cô vội vàng chạy tới, gọi to: \"Mẹ, mẹ, Tư Niệm (司念) có ở đây không?\"<br><br>Bà Trương từ trong bếp đi ra, nhìn thấy con gái mình đang hào hứng cầm hộp súp.<br><br>Bà hơi bất ngờ trước thái độ của con gái, nhưng bà lắc đầu: \"Không phải, là do cô Lâm Tư Tư (林思思) đó gửi đến, nói là cho anh trai con.\"<br><br>Phó Thiên Thiên (傅芊芊) nhe răng ra ném hộp cơm trở lại bàn với vẻ ghê tởm.<br><br>Trương phu nhân: \"....\"<br><br>Nếu như bà nhớ không lầm, vừa rồi con trai bà cũng có biểu hiện như vậy.<br><br>Trước kia Tư Niệm (司念) gửi, con trai con gái cũng ghét, nhưng con gái rất hào hứng.<br><br>Bây giờ khi nghe đó là từ Lâm Tư Tư (林思思), hắn đã bỏ đi mà không thèm nhìn nó.<br><br>Bà ấy nghĩ rằng Lâm Tư Tư (林思思) là một đứa trẻ rất ngoan.<br><br>Tại sao cô không thể làm hài lòng con trai và con gái của bà đến vậy?<br><br>**<br><br>Thôn hạnh phúc.<br><br>Chu gia.<br><br>Tư Niệm (司念) đang dạy Chu Việt Hàn (周越寒) làm bài tập về nhà.<br><br>Bây giờ Chu Việt Hàn (周越寒) đang làm bài tập của mình một cách đáng yêu, cậu sau khi làm xong liền đưa cho Tư Niệm (司念) kiểm tra, cậu ấy không sợ phạm sai chút nào.<br> <br><br>Bởi vì cậu cảm thấy, cho dù bị mẹ mắng, cũng rất ôn nhu.<br><br>Chu Việt Đông (周越东) đang làm bài tập ở một bên nhìn em trai dựa vào cánh tay Tư Niệm (司念), lại cúi đầu nhìn bài tập còn chưa làm xong, trầm mặc hồi lâu.<br><br>Em trai trước kia ít khi làm baari tập, từ khi nào chăm chỉ như vậy?<br><br>Làm xong cậu không chút do dự chạy đi, ngoan ngoãn ngồi ở bên cạnh mẹ kế, nghiêm túc hơn cả học trong lớp.<br><br>Chu Việt Đông (周越东) cảm thấy rằng cậu không còn nhớ em trai mình trước đây là như thế nào.<br><br>Ngoài trời nắng chói chang, nhưng ở quê có một lợi thế là dù ngoài trời có nóng đến đâu thì tầng một vẫn luôn mát mẻ, thoáng mát.<br><br>Buổi sáng Chu Việt Đông (周越东) dậy quét dọn, trong nhà rất sạch sẽ ngăn nắp, trên bàn một hạt bụi cũng không có.<br><br>Lúc mở đài, Chu Việt Đông (周越东) đang ngồi thẳng tắp ở bên cạnh làm bài tập, Chu Việt Hàn (周越寒) và Dao Dao (瑶瑶) chiếm hai bên Tư Niệm (司念), một bên trái một bên phải, một bên nghịch chân, một bên lắng nghe cẩn thận.<br><br>Cảnh tượng này trông thật ấm áp và hạnh phúc.<br><br>Chu Việt Đông (周越东) hoàn toàn không hiểu là như thế nào, mãi đến sau này, khi con cái dựa vào hắn nghe hắn giảng bài, hắn mới phát hiện, khung cảnh này tựa hồ rất quen thuộc...<br><br>\"Bang bang bang ~\" Bên ngoài có người gõ cửa sắt.<br><br>Chu Việt Đông (周越东) rút lại suy nghĩ của mình, đứng dậy đi ra ngoài để mở cửa.<br><br>Đó là hai anh em nhà họ Lâm, Lâm Phong và Lâm Vũ.<br><br>Hai đứa cõng cái địu trên lưng, chẳng biết là cái gì.<br><br>Lúc này hai đứa mồ hôi đầm đìa, có chút lo lắng đứng ở cửa nhà.<br><br>Cậu vội vàng tiến lên mở cửa cho hai người họ vào.<br><br>Lần đầu tiên đến nhà Chu, hai đứa trẻ rất hồi hộp.<br><br>Đi theo Chu Việt Đông (周越东) suốt một quãng đường, hai cậu nhóc nhìn ngôi nhà của anh rể tương lai với vẻ kinh ngạc và tò mò.<br><br>Chúng nghe nói rằng nhà anh rể của họ đã mở một trang trại lợn và rất giàu có, nhưng chưa không bao giờ đến gặp anh ấy.<br><br><br>Đây cũng là lần đầu tiên đến đây, mẹ Lâm nhờ chúng gửi một vài thứ gì đó cho chị gái.<br><br>Vốn tưởng rằng ở bên ngoài đã đủ đẹp rồi, nhưng khi hai đứa bước vào căn nhà còn lớn hơn cả phòng khách của mình, lại một lần nữa choáng váng.<br><br>Nhà họ Lâm không có TV, chỉ có một chiếc đài, đã hỏng từ lâu.<br><br>Trong thôn của họ, chỉ có nhà của trưởng thôn là có TV đen trắng, mọi người xung quanh sẽ xem bất cứ khi nào có thời gian.<br><br>Chị gái có một ngôi nhà lớn như vậy, thì chiếc TV cũng lớn hơn.<br><br>Đặc biệt là chiếc ghế sô pha mới toanh và sàn bê tông sạch sẽ khiến hai đứa đều cảm thấy có chút gò bó.<br><br>Chúng ăn mặc bụi bặm, lúc này đây, cảm thấy mình thật lạc lõng với nơi này.<br><br>Tư Niệm (司念) thấy hai đứa em trai đi tới cửa, có chút kinh ngạc: \"Tiểu Phong tiểu Vũ, sao lại ở đây?\"<br><br>\"Mẹ bảo chúng tôi mang đồ cho chị.\" Lâm Phong lớn tuổi nói.<br><br>Lâm Vũ, ở nhà người nghịch ngợm, đang rụt rè đứng sau lưng anh trai mình .<br><br>Tư Niệm (司念) bước lên, lại nhìn thấy trong gọ có rất nhiều thứ: hạt dưa, miếng dán màu đỏ, mì gạo, trứng...<br><br>Lúc này Tư Niệm (司念) mới nhớ ra một tuần nữa cô sẽ kết hôn.<br><br>Cô vẫn chưa chuẩn bị gì cả.<br><br>Không thể nào, đây là lần đầu tiên cô kết hôn, lại không có người lớn ở nhà, thật sự cái gì cũng không hiểu.<br><br>Mẹ Lâm chắc hẳn đã đoán trước được điều đó nên đã giúp cô ấy chuẩn bị tất cả những thứ cần thiết để chiêu đãi khách.<br><br>Sau khi để hai cậu nhóc mồ hôi nhễ nhại ngồi xuống, Tư Niệm (司念) đi vào bếp múc hai bát canh đậu xanh cho hai đứa nhỏ.<br><br>Cô bưng cái bát đi ra, lại thấy bọn họ loay hoay đứng đó, không khỏi có chút khó hiểu: \"Tiểu Phong Tiểu Vũ, hai đứa làm sao không ngồi xuống?\"<br><br>Hai anh em nhìn nhau, xấu hổ đỏ mặt, lắp bắp nói: \"Không được, ngồi không được, chúng tôi bẩn, lát nữa sẽ về nhà.\"<br><br>Tư Niệm (司念) sửng sốt một chút, sau đó nhíu mày: \"Sao lại bẩn? Hai đứa đang khách sáo với chị gái sao? Ngồi xuống, uống chút canh đậu xanh cho đỡ nóng, chị đi lấy gì cho hai đứa ăn.\"<br><br>Cô đặt súp đậu xanh lên bàn, vẫy tay gọi hai đứa.<br><br>Hai anh em nhìn nhau rồi bước tới.<br><br>Thấy bọn họ đều có chút kiềm chế, Tư Niệm (司念) cũng không nhiều lời, xoay người đi vào phòng bếp nấu cơm.<br><br>Nhìn canh đậu xanh mát lạnh, Lâm Phong không khỏi nuốt nước miếng.<br> <br><br>Cậu ngẩng đầu lên, thấy không có ai nhìn mình nên cúi đầu nhấp một ngụm.<br><br>Uống vào ngọt ngào, mát lạnh và sảng khoái.<br><br>Ngay lập tức, mắt cậu sáng lên, cậu cầm bát lên đổ vào miệng.<br><br>Thật là ngon, thật là ngon!<br><br>Mấy hôm trước ăn bánh đậu xanh anh trai mang về, nghe anh nói chị gái tự làm nên nhờ anh gửi về.<br><br>Bây giờ cậu lại uống canh đậu xanh mát, sảng khoái lắm.<br><br>Người chị này cũng lạ.<br><br>Đúng lúc này, bên ngoài lại có tiếng động khác.<br><br>Bọn nhỏ đều bị thu hút, vội vàng đứng dậy chạy ra ngoài.<br><br>Nhìn thấy một nhóm đàn ông cao to vạm vỡ đang đi về phía nhà Chu gia, tay cõng một con lợn trắng mập mạp.<br><br>Bất cứ nơi nào họ đi qua, dân thôn lần lượt dừng lại.<br><br>Chu Việt Thâm (周越深) là người đi trước.<br><br>Anh đang cầm một con dao rựa trên tay, ánh mắt lạnh lùng đến đáng sợ.<br><br>Tư Niệm (司念) nghe thấy động tĩnh liền đi ra ngoài, nhìn thấy cảnh này cũng vô cùng kinh ngạc.<br><br>Vu Đông đã sớm tiến lên, cười nói: \"Chị dâu, tối nay chúng ta g*ết lợn làm cơm!\"<br><br>Tư Niệm (司念) kinh ngạc hỏi: \"Cái này để làm gì?\"<br><br>Không phải chúng thường bị g*ết thịt tại trang trại và gửi đi sao?<br><br>\"Chị dâu, chị và lão đại sắp kết hôn, lão đại g*ết một con lợn mời mọi người ăn cơm, đúng lúc đó để mọi người đến giúp một tay.\"<br><br>Trên đường đi, mọi người đều biết rằng ông chủ Chu sắp kết hôn, ông ấy thậm chí còn g*ết một con lợn tặng mọi người.<br><br>Mọi người đều thích cơm Tư Niệm (司念) nấu, còn thịt chỉ việc lấy về chế biến, thịt lợn tươi là ngon nhất.<br><br>Tư Niệm (司念) sững sờ ngẩng đầu, nhìn người đàn ông cao lớn đứng cách đó không xa.<br><br>Anh ta mặc một chiếc áo sơ mi, làn da hơi rám nắng, mái tóc ngắn và vểnh lên, lông mày và đôi mắt trở nên sắc sảo hơn.<br><br>Bàn tay cầm mã tấu có các khớp nổi rõ và các đường gân hơi bầm tím.<br>"]