["Phó Thiên Thiên (傅芊芊) lập tức lớn tiếng nói: \"Đây là cho lũ trẻ, đừng suy nghĩ nhiều, không phải cho cô, ta không thân quen gì cô!\"<br><br><br>Tư Niệm (司念): \"...\" Được rồi, cô không nói gì.<br><br>Phó Thiên Thiên (傅芊芊) lại nhìn xung quanh, trong mắt hiện lên một tia hâm mộ: \"Cô giỏi thật đấy, Tư Niệm (司念), ngay cả thôn hẻo lánh này cũng có thể đào vàng.\"<br><br>Phó Thiên Thiên (傅芊芊) lại lắc đầu kịch liệt, vừa rồi cô nhìn thấy ba đứa trẻ bên cạnh Tư Niệm (司念), đứa lớn nhất ít nhất cũng phải mười tuổi!<br><br>Trước đây cô nghe nói rằng ông chú kia đã rất già, điều hành một trang trại nuôi lợn.<br><br>Trong đầu Phó Thiên Thiên (傅芊芊), đột nhiên xuất hiện một ông già mặt mũi đầy mỡ, bụng phệ, đầu hói, hàm răng ố vàng!<br><br>Chợt thấy buồn nôn.<br><br>Thời đại ngày nay, người có tài sản như vậy chắc không còn quá trẻ! Mặc dù sở hữu một ngôi nhà như vậy là rất đẹp, nhưng không đáng để dành cả đời hạnh phúc vì nó.<br><br>Cô nuốt nước bọt: \"Tư Niệm (司念), người đàn ông đó trông như thế nào?\"<br><br>Tư Niệm (司念) là một mỹ nữ, cô và những cô gái đồng trang lứa trong toàn quân doanh đều nguyện cúi đầu, nhưng cho dù đối phương có giàu cỡ nào cũng không làm được!<br><br>Nếu không, tại sao Lâm Tư Tư (林思思) lại nhất nhất đòi trở về Tư gia, không muốn kết hôn?<br><br>\"Cũng khá tốt.\"<br><br>Tư Niệm (司念) nghĩ đến khuôn mặt nghiêm túc của Chu Việt Thâm (周越深), nếu không phải có lông mày và ánh mắt sắc bén, khí thế quá mạnh.<br><br>Đặt thời đại này cũng là kiểu được nhiều người thích nhất.<br><br>Dù sao, nó chỉ chọc vào thẩm mỹ của cô ấy.<br><br> <br>Đáng tiếc Phó Thiên Thiên (傅芊芊), người vô cùng lo lắng vì cô đã kết hôn với một ông chú, lại không nhận ra sự khiêm tốn của Tư Niệm (司念), nghe cô nói không tệ, cô ấy liền nghĩ rằng vì cô xấu hổ khi nói rằng anh quá xấu xí nên mới miễn cưỡng như vậy.<br><br>Lập tức cạn lời.<br><br>\"Trời ơi! Sao cô lại ngu như vậy! Anh trai tôi tuy hơi tự luyến nhưng dù sao cũng đẹp trai. Nếu cô cướp Lâm Tư Tư (林思思), cô sẽ không lấy được sao? Cô có thể làm gì với một ông chú như vậy, sự tự luyến của anh tôi không thể chấp nhận được chút nào!\"<br><br>Phó Thiên Thiên (傅芊芊) tiếc rèn sắt không thành thép!<br><br>Vốn tưởng rằng cô gả vào nhà giàu có, hiện tại xem ra, cô gả vào nhà giàu có gia chủ!<br><br>Ngoài việc có được một số tiền, Tư Niệm (司念) có thể thèm muốn gì khác?<br><br>Phó Thiên Thiên (傅芊芊) nhìn khuôn mặt xinh đẹp tuyệt thế của Tư Niệm (司念) trước mặt mà đau lòng.<br><br>Tại sao cô lại không biết Tư Niệm (司念) từng có khẩu vị mạnh như vậy!<br><br>Ông chủ nhỏ, thằng hai và cả Dao Dao ở bên cạnh đều nhìn Phó Thiên Thiên (傅芊芊) một cách cảnh giác và không hài lòng.<br><br>Bọn họ không phải người ngu, nữ nhân này mặc dù không quen biết chúng, nhưng từ trong giọng nói có thể thấy rõ ràng cô ấy không thích cha.<br><br>Cô ấy còn nói anh trai cô ấy tốt như thế nào, nhất định là muốn lừa mẹ bọn họ đi đúng không?<br><br>Cha của chúng thì làm sao? Cha của chúng là người cha tốt nhất trên thế giới!<br><br>\"Quên đi, quên đi, chuyện này tôi không nói với cô nữa, tôi đói quá, cô có gì ăn không?\"<br><br>Phó Thiên Thiên (傅芊芊) cũng không phải là người lịch sự, cô ấy đến đây trong một ngày nghỉ hiếm hoi để nhắc nhở Tư Niệm (司念), việc mời cô ấy dùng bữa là điều đương nhiên.<br><br>Tư Niệm (司念) trước đây rất thích nấu ăn, thường xuyên nấu canh cho anh trai, tất nhiên là cuối cùng đều đến miệng, cô chưa bao giờ nói cho Tư Niệm (司念) biết.<br><br> <br>Cô sợ Tư Niệm (司念) sẽ bị đả kích.<br><br>Phó Thiên Thiên (傅芊芊) cảm thấy rằng cô ấy thực sự quá tốt bụng.<br><br>Tư Niệm (司念) cũng có chút đói bụng, khẽ gật đầu: \"Tôi nấu cho cô một bát mì, vừa vặn trong nhà có canh xương.\"<br><br>Mọi người trong gia đình đều thích ramen của cô ấy, vì vậy Tư Niệm (司念) sẽ làm nhiều hơn bình thường, sau đó cất ăn dần.<br><br>Khi không biết nấu gì, liền có thể nấu nó và ăn.<br><br>Hôm nay tình cờ hái được ít nấm, Tư Niệm (司念) bỏ vài con thỏ trắng nhỏ yếu ớt vào một chiếc hộp nhỏ bằng bìa cứng, ném một ít cỏ cho chúng ăn, lại thả thỏ cái vào, định đợi Chu Việt Thâm (周越深) trở về xử lý.<br><br>Dù làm được nhưng cô vẫn thấy việc lột da quá rắc rối.<br><br>Trước đây, tôi thường mua thịt đã xử lý sẵn trong siêu thị.<br><br>Bật lửa và bắt đầu ninh từ từ món súp sườn mềm, nhìn màu sắc đặc sệt là có thể biết được độ bổ dưỡng của món súp.<br><br>Sau khi Tư Niệm (司念) rửa sạch nấm, cô ném chúng vào và đun sôi trên lửa lớn.<br><br>Cô nhặt được một số loại nấm thông thường, chỉ cần nấu chín là có thể ăn ngay.<br><br>Vị rất ngọt.<br><br>Lưỡi lửa từ từ liếm đáy nồi từng chút một, canh xương trắng sền sệt bắt đầu sôi sùng sục, hương thơm ngào ngạt ngào ngạt tràn ngập cả gian bếp.<br><br>Tư Niệm (司念) đặt mì đã kéo sẵn sang một bên, cắt một nắm hẹ và rau mùi.<br><br>Khi nấm chín hẳn, vớt xương ra nấu trong nước hầm xương.<br><br><br>Chẳng mấy chốc, hành lá xắt nhỏ đã được rắc lên, một nồi lớn nước hầm xương được bê ra.<br><br>Cả căn phòng tràn ngập mùi nước hầm xương thơm phức.<br><br>Phó Thiên Thiên (傅芊芊) đến vào sáng sớm, trong thời gian này cô ấy vẫn đang giảm cân, vì vậy cô ấy chưa ăn gì.<br><br>Cô ấy vốn đã hơi đói, nhưng bây giờ ngửi thấy mùi thơm phức, bụng bắt đầu cồn cào vì mùi thơm nồng nàn êm dịu, nhất thời không kìm được nước miếng.<br><br>Lúc đầu cô ấy không đói lắm, nhưng bây giờ chỉ cảm thấy ngực mình như dán vào lưng, cô ấy sắp bị mùi thơm hấp dẫn này thèm muốn chết đi được.<br><br>Tư Niệm (司念) bưng mì đi ra, đặt ở trước mặt cô: \"Ăn đi.\"<br><br>Sau cùngcô anh gọi ông chủ nhỏ và thằng hai vào bếp tự lấy mì và ăn.<br><br>Hai đứa trẻ ngoan ngoãn đứng dậy tự vào bếp ăn cơm.<br><br>Nhìn sợi mì, Phó Thiên Thiên (傅芊芊) biết rằng chúng rất ngon, dù sao thì Tư Niệm (司念) cũng từng nấu ăn rất ngon.<br><br>Nhưng khi nhấp một ngụm vào miệng, cô vẫn bị sốc.<br><br>Cái này, cái này quá ngon!<br><br>Tư Niệm (司念) vẫn đang làm hộp cơm trưa, định giao đồ ăn cho Chu Việt Thâm (周越深).<br><br>Cách đây không xa, chỉ vài phút đi bộ.<br><br>Nếu để lâu sợi mì sẽ bị đặc và ăn không ngon.<br><br>Tư Niệm (司念) còn gói riêng một ít cà rốt chua để ăn cùng mì.<br><br>Ngay khi nắp được mở ra, đôi mắt của Phó Thiên Thiên (傅芊芊) đã bị thu hút, người đang nuốt nước bọt.<br><br>\"Đây là gì?\"<br><br> <br>Tư Niệm (司念) dừng một chút: \"Đây là cà rốt bào sợi chua tôi tự làm, cô có muốn ăn thử không?\"<br><br>Phó Thiên Thiên (傅芊芊) vội vàng gật đầu.<br><br>Những dải củ cải nhìn ngon và giòn, nhìn béo ngậy quá!<br><br>Tư Niệm (司念) gắp cho cô một ít, sau đó nói: \"Tôi ra ngoài một lát, nếu cô ăn không đủ thì xuống bếp lấy, trong nồi vẫn còn, nếu cô ăn xong không có việc gì, có thể đi.\"<br><br>Phó Thiên Thiên (傅芊芊) hừ lạnh trong khi cắn mì,nói như thể cô ấy thực sự muốn ở lại đây!<br><br>Cô ấy sẽ rời đi ngay lập tức sau khi ăn xong bát mì này!<br><br>Khi chiếc đũa của Phó Thiên Thiên (傅芊芊) gắp được miếng củ cải trong miệng, cô lập tức quên mất chuyện không vui vừa rồi.<br><br>Thơm ngon!<br><br>Quá ngon!<br><br>Từ khi nào kỹ năng nấu ăn của Tư Niệm (司念) đã tốt như vậy!<br><br>Cô húp từng ngụm lớn mì, trong khi vẫn nhớ húp nước canh, mùi thơm nồng của nước hầm xộc thẳng vào não khiến cô cảm thấy bối rối~<br><br>Nấm ngon hơn nhiều so với nấm ở thị trấn, khi cắn xuống, nước súp chảy ra từ vỏ, đầy ngọt ngào, mềm và mọng nước!<br><br>Chỉ cần một miếng củ cải nóng hổi chua chua, chưa kể nó sảng khoái biết bao!<br><br>Phó Thiên Thiên (傅芊芊) muốn ăn thêm một bát nữa, nhưng vừa vào bếp, hai hạt đậu nhỏ đã mắt to mắt nhỏ nhìn cô chằm chằm.<br><br>Phó Thiên Thiên (傅芊芊): \"...\"<br><br>Tay đột ngột đông cứng lại.<br><br>Đôi mắt của hai đứa nhỏ này thật đáng sợ QwQ.<br><br>Cuộc sống của Tư Niệm (司念) quá vất vả!<br>"]