["<br><br><br>Tư Niệm (司念) giật mình nhìn anh: \"Gửi đến nhà em?\"<br><br>Chu Việt Thâm (周越深) cũng nhìn cô ấy và trả lời: \"À, gia đình em cũng có thể dùng nó.\"<br><br>Tư Niên biết, dựa vào mức độ quý trọng của cha mẹ Lâm, bọn họ nhất định sẽ phải tổ chức một bữa tiệc lớn.<br><br>Hoàn cảnh của Lâm gia, có thể mua được thịt xông khói đã lầ rất tốt.<br><br>Tiền đâu để mua thịt lợn tươi.<br><br>Chu Việt Thâm (周越深) trước đây đã gửi cho họ rất nhiều đồ nhưng anh ấy chưa bao giờ mong họ đáp lại.<br><br>Điều này khiến cô có chút xấu hổ.<br><br>Có phải là những người đàn ông hào phóng đều làm như thế?<br><br>Anh nhìn cô một hồi, tựa hồ cảm giác được cô có chút ngượng ngùng, đem trong tay dao rựa buông xuống: \"Nên như vậy, không cần nghĩ nhiều, lễ vật trước là cho Lâm Tư Tư (林思思), mặc dù còn chưa lấy lại được, em xứng đáng hơn những người khác, lát nữa ta cùng anh của em đưa qua.\"<br><br>Nói xong, anh bước sang một bên và rửa tay.<br><br>Tư Niệm (司念) đứng tại chỗ, đưa mắt nhìn theo anh, có chút sững sờ.<br><br>Người đàn ông này có vẻ ít nói.<br><br>Nhưng sự cẩn thận của anh ta hoàn toàn không thể xem thường.<br><br>Cô từng cho rằng Chu Việt Thâm (周越深) hàng ngày bận rộn với công việc sẽ không có thời gian nghĩ đến chuyện kết hôn.<br><br> <br>Cô nghĩ rằng sẽ rất tuyệt khi kết hôn sẽ mở một bàn tiệc nhỏ.<br><br>Cô tưởng anh cũng nghĩ như mình.<br><br>Nhưng bây giờ cô nhận ra rằng người không làm gì trước đây luôn là chính mình.<br><br>Lúc này, Tư Niệm (司念) cảm thấy có chút áy náy.<br><br>Cô lặng lẽ đứng đó, vài giây sau, thấy người đàn ông mồ hôi đầm đìa, cô vội vàng vào phòng, rót cho một chén canh đậu xanh rồi đưa cho anh.<br><br>\"Uống chút đi.\"<br><br>Chu Việt Thâm (周越深) đứng thẳng dậy.<br><br>Anh đưa tay nhận lấy canh đậu xanh, nhìn một giây rồi nuốt xuống một ngụm, quả táo của anh lăn một cách rõ ràng.<br><br>Tư Niệm (司念) đợi anh uống xong, nhìn anh: \"Đi ăn chút gì đi.\"<br><br>Chu Việt Thâm (周越深) cũng nhìn cô.<br><br>Dưới ánh mặt trời, nước da của cô trở nên trắng hơn, những sợi lông tơ trên mặt lộ rõ ràng, các đường nét trên khuôn mặt ngày càng sáng rõ.<br><br>Anh đáp lại, khoác tay cô vào nhà: \"Em cũng vào đi, nắng\".<br><br>Khi cả hai bước vào phòng, một nhóm người đã đứng hút mì trong phòng.<br><br>Tư Niệm (司念) vội vàng nói: \"Mọi người đứng làm gì, mau ngồi xuống đi.\"<br><br>Ăn xong mọi người mồ hôi nhễ nhại, nghe vậy, xấu hổ cười nói: \"Bọn em bẩn thỉu, hôi hám. Chị dâu, chị đã lau dọn sạch sẽ, bẩn thì phải làm sao, chúng em ăn một lát là xong.\"<br><br>Trên thực tế, đã lâu họ không đến nhà Chu.<br><br>Ông chủ Chu trước đây chưa kết hôn, họ sẽ đến ở lại qua đêm khi đã muộn.<br><br>Nhưng bây giờ chị dâu ở nhà, một đám đại hán tự nhiên tới cửa thì thật không biết xấu hổ.<br><br>Ai có thể nghĩ rằng khi họ trở lại nó sẽ như thế này.<br><br>Họ Chu trước đây có nhà cao cửa rộng, có đủ thứ.<br><br>Nhưng toàn bộ ngôi nhà cũng giống như những ngôi nhà khác, nhà to, không ai quét dọn, lúc nào cũng bụi bặm, mất mỹ quan.<br><br>Nó trông rất vắng vẻ.<br><br>Những đứa trẻ không thích nói chuyện.<br><br>Mọi người đến ngủ sau đó rời đi nhanh chóng.<br><br>Họ luôn cảm thấy không khí quá ngột ngạt, nhà tuy lớn nhưng không thoải mái chút nào.<br><br>Nhưng bây giờ, nó giống như một sự đổi mới.<br><br>Tổng thể không có gì thay đổi lớn, nhưng trong nhà rất sạch sẽ ngăn nắp, sàn nhà lát xi măng sáng bóng, tủ tivi trải khăn trải bàn bằng ren màu trắng, rất cao cấp.<br><br><br>Chiếc tủ cũ nát dùng để đựng đồ lặt vặt cũng được phủ một tấm khăn trải bàn, bên trong đặt ngay ngắn, những chiếc cốc cũng được rửa sạch sẽ đặt vào bên trong, thoạt nhìn như một tác phẩm nghệ thuật.<br><br>Trên bàn ăn còn có một chiếc bình cắm hoa dại có thể thấy ở khắp mọi nơi dọc đường.<br><br>Bình thường ai cũng không thèm liếc mắt một cái, bây giờ lại cảm thấy rất đẹp!<br><br>Tóm lại, cả căn phòng u ám vắng vẻ biến mất, nay trở nên vô cùng ấm áp thoải mái.<br><br>Điều khiến mọi người ghen tị chính là gian bếp, gia vị được sắp xếp ngăn nắp, mặt bàn được lau sạch sẽ, trên tủ bên cạnh còn có mấy hộp củ cải muối, trái cây tỏi ngâm nước tương...<br><br>Thấy miệng ai cũng tiết nước miếng liên tục.<br><br>Với môi trường sống thoải mái như vậy, họ thậm chí không muốn ra ngoài.<br><br>\"Vậy thì làm sao được? Ngồi nhanh lên, không cần để ý, chẳng lẽ ông chủ các ngươi khó tính như vậy, sợ bẩn mà không cho mọi ngồi ngồi ăn sao? Chuyện này để người ngoài hiểu lầm, truyền đi lại không tốt?\" Tư Niệm (司念) cố tình nghiêm khắc.<br><br>Mọi người nghe vậy đều cho là đúng nên gật đầu ngồi xuống.<br><br>Tư Niệm (司念) đi vào phòng bếp, bưng cho Chu Việt Thâm (周越深) một bát mì, sau đó mở củ cải muối và tỏi quả, lấy ra rất nhiều cho mọi người ăn.<br><br>Vẫn còn rượu ở nhà.<br><br>Ở đây có nhiều đàn ông, họ phải tiếp rượu.<br><br>Chu Việt Thâm (周越深) đi vào phòng bếp, nhìn thấy Tư Niệm (司念) trước sau bận rộn, cau mày bước lên trước nói: \"Không cần khách khí với bọn tiểu tử kia, bọn hắn muốn ăn cái gì thì ăn, em đi nghỉ ngơi đi.\"<br><br>Tư Niệm (司念) nghe anh nói xong quay đầu trừng mắt trách móc: \"Làm sao có thể? Nếu có người tới giúp chúng ta, em làm sao có thể ngồi không làm gì? Anh cùng họ quen thuộc nên họ không thèm để ý, nhưng là em đến đây chưa được bao lâu, truyền ra ngoài sẽ thành một trò cười.\"<br><br>Mặc dù Tư Niệm (司念) không quan tâm người khác nghĩ gì nhưng cô hiểu những điều cơ bản của xã hội này.<br><br>Đây là lần đầu tiên Chu Việt Thâm (周越深) được người phụ nữ nhỏ dạy dỗ, anh ấy im lặng một lúc lâu.<br><br>Việt Thâm (越深) ngại ngùng sờ mũi, bước tới đỡ cô.<br><br>Tư Niệm (司念) nấu cho anh ta một bát mì lớn, người đàn ông này ngày nào cũng làm việc nhiều, ăn nhiều mới đủ bù đắp.<br><br>Chỉ riêng khẩu vị của Chu Việt Thâm (周越深) là giống của cô ấy và lũ trẻ.<br><br>Cô để Chu Việt Thâm (周越深) mang thức ăn ra ngoài và một mình bắt đầu dọn dẹp nhà bếp.<br> <br><br>Lúc này, thằng hai chạy vào, thấy Tư Niệm (司念) đang rửa bát, vội vàng chạy tới, ngẩng đầu nói: \"Mẹ, con rửa bát cho mẹ.\"<br><br>Nói xong, hắn xắn tay áo đi tới.<br><br>Tư Niệm (司念) nhìn cậu bé ngoan ngoãn ngoan ngoãn, thầm nghĩ đối xử tốt với cậu thật sự rất đáng giá.<br><br>Cô không khách khí lau tay, sờ đầu tiểu gia hỏa, đang định lấy chổi quét nhà.<br><br>Sàn nhà bếp phải luôn được lau chùi, nhà có trẻ em, sàn ẩm ướt rất nguy hiểm khi, vì vậy phải luôn giữ cho nó khô ráo.<br><br>Cô vừa bước ra ngoài, Chu Việt Đông (周越东) cũng cầm chổi đi vào.<br><br>Cậu nhìn Tư Niệm (司念), lắp bắp cúi đầu không dám nhìn cô nói: \"Con, con quét nhà.\"<br><br>Sau khi nói một lời, khuôn mặt nhỏ của cậu đã đỏ bừng.<br><br>Cậu ấy không có ý bắt chước em trai mình, cậu ấy thực sự muốn giúp đỡ.<br><br>Tư Niệm (司念) dừng một chút, sau đó cười xoa đầu anh nói được.<br><br>Chẳng mấy chốc, với sự giúp đỡ của các bạn nhỏ, Tư Niệm (司念) đã nhanh chóng dọn sạch bát cơm thừa của mọi người.<br><br>Chu Việt Thâm (周越深) đợi những người khác ra ngoài sau bữa trưa, nhiều người xung quanh đã đến xem, sau khi nghe nói rằng một nửa trong số chúng sẽ được gửi đến nhà họ Lâm, vẻ mặt của mọi người đều thay đổi, một số người hâm mộ, một số ghen tị, một số thở dài không dứt.<br><br>Lâm gia này thực sự bắt được con rể rùa vàng!<br><br>Tuy rằng chỉ có một nửa con lợn nhưng cũng đủ để người bình thường ăn trong vòng một năm.<br><br>Tư Niệm (司念) vừa đi ra ngoài, một người phụ nữ xuyên qua đám người đi vào, cô ấy tết hai bím tóc, nhiệt tình chào hỏi Tư Niệm (司念): \"Chị, nhà chị là mổ lợn sao?\"<br>"]