["Xung quanh rơi vào một sự im lặng chết chóc.<br><br>Đột nhiên, ánh mắt của mọi người đều đổ dồn vào Lâm Tư Tư (林思思).<br><br>Có bất ngờ đến không ngờ...<br><br>Đầu Lâm Tư Tư (林思思) ong ong một hồi, giống như bị sét đánh!<br><br>Cô không nghĩ tới chuyện này cô cho là có thể tuỳ tiện cho qua, ai ngờ đám cảnh sát này lại đào hố cho cô nhảy!<br><br>Là cô nghĩ quá nhiều hay hiện tại cảnh sát đã thông minh hơn?<br><br>Dù sao Lâm Tư Tư (林思思) cũng đã trùng sinh, nếu là kiếp trước, cô đã sớm mất trí rồi, hiện tại cô chỉ hoảng sợ trong chốc lát, sau đó rất nhanh khôi phục lại vẻ mặt, vỗ vỗ đầu của mình tức giận nói: \"Hãy nhìn tôi này, khoảng thời gian này đã xảy ra quá nhiều chuyện, trí nhớ của tôi có chút lộn xộn. Thực ra ngày hôm đó chính là Tiểu Tuyết đến tìm tôi, khi biết chuyện tiền của gia đình tôi đã bị trộm, cô ấy đã đến an ủi.\"<br><br>Nói xong, cô buồn bã cúi đầu, che giấu cảm xúc.<br><br>Hốt hoảng, vì những cảnh sát này ngoài sức tưởng tượng của cô.<br><br>Họ ở nơi thôn trang hẻo lánh, nhà cửa chưa bao giờ bị trộm.<br><br>Ngay cả khi cảnh sát được thông báo, họ cũng nhiều nhất chỉ hỏi cho có hình thức rồi cho qua.<br><br>Vậy sao bây giờ không giống như vậy, đến bây giờ vẫn truy xét.<br><br>Thật xui xẻo.<br><br>Càng không ngờ, những cảnh sát này dường như có nghi ngờ về cô ta...<br><br>Nếu không, tại sao họ lại hỏi một câu hỏi như vậy!<br><br> <br>Lâm Tư Tư (林思思) vừa khó chịu vừa bối rối.<br><br>Không sớm không muộn mà lại đến khi hai bên gia đình đang bàn tính ngày cưới!<br><br>Những gì cảnh sát vừa nói đã cho thấy nghi ngờ cô ta lên hàng đầu!<br><br>Nghĩ rằng gia đình Phó vẫn còn ở đó, Lâm Tư Tư (林思思) càng hoảng sợ hơn.<br><br>Viên cảnh sát lại nhìn cô một cái, trên mặt lộ ra vẻ kỳ quái: \"Vậy, bạn học mà cô đang tìm tên là gì?\"<br><br>Lâm Tư Tư (林思思) lại trong lòng dâng lên, thanh âm có chút lắp bắp: \"Gọi, gọi... gọi Lưu Đông Đông (刘冬冬)!\"<br><br>Lưu Đông Đông (刘冬冬) thực ra không phải là bạn của cô ta, thậm chí là một trong những người mà cô ta không hề để ý, nhưng tình cờ là mấy ngày trước cô ta đi mua sắm và nhìn thấy Lưu Đông Đông (刘冬冬).<br><br>Lưu Đông Đông (刘冬冬) đang làm việc trong thị trấn!<br><br>Làm việc trong một nhà máy dệt, Lâm Tư Tư (林思思) vẫn có thể nhớ lại ánh mắt ghen tị và ngưỡng mộ của cô ấy khi nhìn thấy cô!<br><br>Lúc đó cô ta đầy hư vinh nên đi qua chào đối phương.<br><br>Vì những cảnh sát này đã hỏi trước về bạn bè của cô ta nên họ phải biết rằng bọn họ không hề đến gặp nhau!<br><br>Nguy hiểm quá, suýt chút nữa thì lỡ miệng!<br><br>Lâm Tư Tư (林思思) chỉ cảm thấy rằng vào lúc này, dây thần kinh của cô ta như một sợi chỉ, có một vực thẳm dưới chân, nếu không cẩn thận, cô ta sẽ rơi vào vực sâu đó!<br><br>Thật không dễ dàng để có thể trở lại, có được một cuộc sống tươi đẹp như vậy!<br><br>Làm sao có thể bị phá huỷ trong một sớm một chiều chỉ vì một việc nhỏ như vậy!<br><br>Lưu Đông Đông (刘冬冬) này có thể có ích!<br><br>Những cảnh sát này nhất định sẽ hỏi thăm Lưu Đông Đông (刘冬冬), nhưng bọn họ lại không biết Lưu Đông Đông (刘冬冬) không có ở nhà, cho nên có thể lợi dụng thời gian này đi tìm Lưu Đông Đông (刘冬冬) cầu cứu!<br><br>Còn có một chuyện cực kỳ trọng yếu, Lâm Tư Tư (林思思) phải trở về, cô ta phải trở về hỏi thăm tình hình, tại sao gần hai tháng sau Lâm gia lại đột nhiên gọi cảnh sát!<br><br>Cũng tìm đến tận Tư gia.<br><br>Lâm Tư Tư (林思思) có một linh cảm, một linh cảm rằng chuyện này có liên quan đến Tư Niệm (司念)!<br><br>Hẳn là Tư Niệm (司念) nói với cha mẹ nuôi nên khiến cha mẹ nuôi nghi ngờ chính cô ta.<br><br>Trong lòng giờ đây chỉ có một câu hỏi, tại sao Tư Niệm (司念) lại hoài nghi chính cô ta.<br><br>Lâm Tư Tư (林思思) siết chặt lòng bàn tay.<br><br>Quả nhiên, khi nghe cô nói, viên cảnh sát liếc nhìn cuốn sổ trong tay, như thể đang tìm kiếm cái tên.<br><br>Đồng chí cảnh sát cau mày hỏi: \"Lưu Đông Đông (刘冬冬) là bạn học của cô sao? Quan hệ không tệ sao?\"<br><br>Lâm Tư Tư (林思思) quan sát lời đồng chí cảnh sát, thở phào nhẹ nhõm: \"Đúng vậy, cô ấy cùng thôn với tôi, các anh không hỏi cô ấy sao?\"<br><br><br>Cô ấy cố tình nói.<br><br>Hai anh cảnh sát nhìn nhau, sau đó quay đi, nhìn cô một lúc rồi gật đầu: \"Được, chúng tôi biết rồi, nếu có tiến triển gì tôi sẽ liên lạc với cô.\"<br><br>Trái tim của Lâm Tư Tư (林思思) cuối cùng cũng buông xuống, vội vàng gật đầu.<br><br>Nhà họ Tư cũng thở phào nhẹ nhõm, vừa rồi suýt chút nữa còn nghĩ con gái mình chính là kẻ trộm ba nghìn tệ!<br><br>Tốt!<br><br>Mẹ Tư ôm con gái, rồi lại bực bội!<br><br>Những người này có ý gì, không phải bọn họ nghi ngờ con gái bà đấy chứ?<br><br>Mà họ Phó vẫn còn ở đây, để cho họ nghe chuyện này sẽ nghĩ như thế nào?<br><br>Phó gia tựa hồ cũng bị chuyện này làm mất tâm tình, đứng dậy nói: \"Các người nếu có chuyện cần xử lý, chúng ta lần sau lại nói.\"<br><br>Nói xong, bà Trương đã đưa chồng đi ra trước.<br><br>Xảy ra việc như vậy, nhà họ Tư cũng không có tâm trạng nói tiếp, vội vàng xin lỗi rồi tươi cười tiễn vợ chồng nhà họ Phó đi.<br><br>Ngay khi Phó gia rời đi, bầu không khí đột nhiên trở nên đông cứng.<br><br>Cha Tư lần đầu tiên đối mặt thẳng thắn với Lâm Tư Tư (林思思), trầm giọng hỏi: \"Tư Tư (思思), rốt cuộc đang xảy ra chuyện gì vậy!\"<br><br>Ông không phải kẻ ngốc, những lời vừa rồi của cảnh sát rõ ràng là nghi ngờ con gái ông.<br><br>Cha Tư để ý nhất chính là thể diện, việc cảnh sát đến nhà họ đã bị những người trong khu nhìn thấy, tất nhiên sẽ có ảnh hưởng.<br><br>Bây giờ cảnh sát vẫn còn nghi ngờ cô ta, tác động thậm chí còn lớn hơn!<br><br>Nếu chuyện này lộ ra ngoài, Tư gia sẽ rất xấu hổ.<br><br>Lâm Tư Tư (林思思) vội vàng giải thích: \"Cha, con không biết. Chuyện này thực sự không liên quan đến con. Con không ngờ cha mẹ nuôi của con lại đột nhiên nghi ngờ con như vậy. Nhất định là do con lựa chọn bỏ mặc họ ở nhà. Bọn họ không vui, cũng là bởi vì Tư Niệm (司念) phải kết hôn với tên nhà quê kia, có chút chạnh lòng cho nên mới trách con như vậy, đều là lỗi của con...\"<br><br> <br>Nghe chồng trách móc con gái, Trương Thuý Mai (张翠梅) cũng lộ vẻ khó tin: \"Chồng, sao người lại trách Lâm Tư Tư (林思思) chúng ta? Chuyện này thì liên quan gì đến con bé? Nhà họ Lâm nhất định là tham tiền, ông không thấy sao? Bây giờ thấy chúng ta có tiền nên ghen tị, nhân cơ hội bắt lỗi! Làm sao có thể không hiểu tâm tư của gia đình này!\"<br><br>Lần trước đến nhà họ Lâm, bà mới biết nhà này nghèo như rệp!<br><br>Bề ngoài, họ trông thật thà và trung thực, nhưng thực tế, ai biết họ là người như thế nào!<br><br>Thật trùng hợp là sau khi con gái họ chuyển hộ khẩu về quê lại có người đến bắt lỗi, ai cũng biết họ đang nghĩ gì!<br><br>Cha Tư nghe vậy nhíu mày, đương nhiên không muốn nghi ngờ con gái mình, nhưng hôm nay cảnh sát tới cửa, giọng điệu chất vấn khiến ông quá xấu hổ!<br><br>Trong một lúc nóng giận mới chất vấn con gái mình.<br><br>Bây giờ nghe vợ nói, ông cũng hơi nghi ngờ.<br><br>Thấy chồng có vẻ do dự, Trương Thuý Mai (张翠梅) lại nói: \"Mấy ngày trước không phải tôi đã nói với ông chuyện chuyển hộ khẩu sao? vì mối quan hệ giữa gia đình chúng ta, còn có nhà họ Phó nên hôm đó giám đốc mới chủ động giúp bọn họ xử lý là, có lẽ bọn họ đã nhìn thấy chúng ta có quan hệ như vậy, cho nên mới hãm hại con gái của mình! Tôi thật sự đã đánh giá thấp gia đình này!\"<br><br>Bà tỏ vẻ khinh thường.<br><br>Cha Tư sửng sốt một chút: \"Bà nói cái gì? Cái gì Cục trưởng?\"<br><br>\"Cục trưởng Cục Công an, ông Lý, ông ấy đã đích thân xử lý việc đổi hộ khẩu của chúng ta.\"<br><br>Trương Thuý Mai (张翠梅) tự hào nói.<br><br>Bà đã rất tự hào về việc này trong suốt thời gian dài, bà còn kể với mọi người.<br><br>Không cần nói họ đã ghen tị như thế nào.<br><br>Cha Tư cau mày thì thầm: \"Lý tổng có liên quan gì đến Phó gia?\"<br>"]