["Tư Niệm (司念) sửng sốt, không ngờ anh đột nhiên chuyển chủ đề, sau đó mới kịp phản ứng, cười nói: \"Được.\"<br><br>Không phải cô ấy vừa đến nước để kết hôn với anh ta sao?<br><br>Chu Việt Thâm (周越深) sửng sốt một chút, tựa hồ không ngờ cô lại dễ dàng đồng ý như vậy.<br><br>\"Một khi lấy được chứng nhận, thật sự không có cơ hội bội tín.\" Anh lại trầm giọng nhắc nhở.<br><br>Tư Niệm (司念) nghiêm túc hỏi: \"Tại sao em lại hối hận?\"<br><br>Chu Việt Thâm (周越深) do dự một chút, khuôn mặt cũng trở nên nghiêm túc: \"Anh có ba đứa con.\"<br><br>\"Không sai, em chính là sợ sinh con, thích người lớn tuổi, nghe nói người lớn tuổi sẽ không hại người.\" Tư Niệm (司念) Mi vui vẻ cười nói.<br><br>Chu Việt Thâm (周越深): \"...\" Tại sao cô ấy có suy nghĩ khác với những người phụ nữ khác.<br><br>Người dân ở thị trấn thời này đã cở mở vậy sao?<br><br>Những người trước đây được mai mối với anh đều bỏ chạy ngay khi nghe nói anh không muốn có con.<br><br>Hoặc thuyết phục rằng mình đã có con riêng, không cần sinh thêm.<br><br>Chỉ có cô ấy không đề cập đến vấn đề này<br><br>Sự hoà hợp này luôn khiến mọi người cảm thấy thư thái.<br><br>Chu Việt Thâm (周越深) động đậy đầu ngón tay, lúc này mới sực tỉnh, hai tay vẫn đặt ở eo thon của cô, tư thế mơ hồ.<br><br>Đây là lần đầu tiên anh mất bình tĩnh với một người phụ nữ, điều mà Chu Việt Thâm (周越深) không ngờ tới.<br><br>Tuy nhiên, anh không hối hận.<br><br>Cảm giác được ôm một người phụ nữ vào lòng là điều anh chưa từng trải qua...<br><br>Chỉ một cái chạm nhẹ cũng khiến da đầu anh ngứa ran, loại kích thích truyền thẳng lên não anh là điều anh chưa từng trải qua trong đời.<br><br> <br>Chu Việt Thâm (周越深) nhìn chằm chằm khuôn mặt thanh tú của Tư Niệm (司念), cô ấy thật xinh đẹp, cô ấy là người phụ nữ đẹp nhất mà anh từng thấy.<br><br>Cho dù nhìn nó từ góc độ nào cũng không có điểm không hợp lý.<br><br>Càng đến gần, vẻ đẹp càng khiến người khác choáng ngợp.<br><br>Cô ấy không phải người rộng lượng nhưng cũng sẵn sàng chấp nhận điểm khác biệt của người khác.<br><br>Chu Việt Thâm (周越深) ánh mắt tối sầm lại: \"Chờ anh hai ngày, hiện tại khá bận rộn, sẽ cố gắng tranh thủ một chút thời gian.\"<br><br>Anh đã biết mình đã mất những gì khi chỉ biết đắm mình vào công việc.<br><br>Anh đã làm tổn thương đứa trẻ, anh không thể làm tổn thương cô ấy nữa.<br><br>Tư Niệm (司念) gật đầu, nhưng cũng không nghĩ nhiều, vốn dĩ cô là người tới đây làm hoà giúp anh.<br><br>Bây giờ nghe điều này, cô nghĩ đến một điều rất quan trọng.<br><br>\"Tuần sau em lên thị trấn, hiện hộ khẩu của em vẫn chưa chuyển về.\"<br><br>Nếu không chuyển lại hộ khẩu, cứ vậy lấy giấy đăng ký kết hôn, chẳng phải phải dùng hộ khẩu của nhà họ Tư sao?<br><br>Đây không phải là điều tốt, cô phải nhanh chóng chuyển hộ khẩu.<br><br>Việc chuyển hộ khẩu không có gì rắc rối, miễn là cả hai bên hợp tác.<br><br>Nhưng không cần lo lắng, dù sao nhìn nhà họ Tư nóng lòng đón con gái về nhà, e rằng họ cũng đang nghĩ đến việc chuyển hộ khẩu cô đi càng sớm càng tốt.<br><br>Chỉ vì cảm thấy có lỗi vì đã để cô kết hôn thay nên họ không đề cập đến.<br><br>Chu Việt Thâm (周越深) gật đầu: \"Vậy anh sẽ đi với em.\"<br><br>Đánh giá từ lần cuối cùng nhà họ Tư đến tìm lỗi, có lẽ không dễ nói chuyện.<br><br>Đây là hôn nhân của chính mình, Chu Việt Thâm (周越深) cũng không cẩu thả.<br><br>Khi Tư Niệm (司念) về đến nhà, mặt cô vẫn còn hơi nóng.<br><br>Chu Việt Thâm (周越深) đi theo cô ấy, nghe nói rằng hai đứa trẻ đã sợ hãi, vì vậy anh ấy cũng quay về.<br><br>Sau khi cả hai nói chuyện, mối quan hệ đã tiến thêm một bước lớn.<br><br>Nhưng bầu không khí chắc chắn sẽ trở nên mơ hồ.<br><br>Đặc biệt là khi ở một mình, Tư Niệm (司念) luôn nghĩ đến cảnh ngồi trong vòng tay của một người đàn ông vừa rồi.<br><br>Mặc dù cô ấy không biết rõ về Chu Việt Thâm (周越深), nhưng cô biết rằng ông già này không phải là người dễ xúc động.<br><br>Vì vậy cô không hề đề cập đến chuyện lấy chứng chỉ, Tư Niệm (司念) đoán rằng anh đang cho cô thời gian suy nghĩ.<br>1<br><br>Điều này cũng chứng tỏ người đàn ông này không coi trọng cô.<br><br>Cô ấy là một sự tồn tại có thể rời đi bất cứ lúc nào.<br><br>Vốn dĩ đã nghĩ hành trình chinh phục ông chú sẽ còn dài.<br><br>Nhưng cô không nghĩ, sự chủ động đột ngột của anh khiến Tư Niệm (司念) mất cảnh giác.<br><br>Nhưng phải nói rằng, dáng vẻ tình cảm của ông chú đã không làm cô thất vọng.<br><br><br>Các hormone trên người đều muốn bùng nổ.<br><br>Chỉ cần ngồi lên người anh thôi cũng khiến cô đỏ mặt tim đập, nếu tiến thêm nữa...<br><br>Đợi đã, đợi đã, cô đang nghĩ gì vậy!<br><br>Tư Niệm (司念), cô đã quên Chu Việt Thâm (周越深) \"không được\" rồi sao?<br>2<br><br>Chuyện tình cảm thì dễ giải quyết, nhưng chuyện thể lực...<br><br>Nghĩ đến cuộc sống về đêm mà cô ấy sẽ sớm mất đi, Tư Niệm (司念) rơi vào tình trạng đau buồn.<br><br>Vậy sự cô đơn về đêm so với một goá phụ có khác gì?<br><br>Nhìn thấy nhưng không ăn được chính là hành hạ người khác.<br><br>Xem ra việc điều trị không thể trì hoãn lâu hơn được nữa.<br><br>Tư Niệm (司念) rút tiền của mình ra, định dùng thật nhiều tiền để mua một ít thuốc bổ về dùng thử...<br><br>Không thể sinh con nhưng không thể nhịn đói.<br><br>Trong khi Tư Niệm (司念) đang đếm tài sản của mình, có tiếng gõ cửa.<br><br>Tư Niệm (司念) vội vàng thu tiền, nói: \"Vào đi.\"<br><br>Cô nghĩ đó là Dao Dao (瑶瑶), nhưng không ngờ rằng người bước vào là Chu Việt Thâm (周越深).<br><br>Chu Việt Thâm (周越深) đã rất cẩn thận sau sự cố lần trước.<br><br>Gõ cửa vài lần và đợi Tư Niệm (司念) trả lời mới bước vào.<br><br>Tư Niệm (司念) ngẩng đầu nhìn người tới, lại thấy hình như anh ta đang cầm thứ gì đó trong tay.<br><br>Chu Việt Thâm (周越深) vẫn chưa quen với việc nhìn thấy chiếc giường lớn của mình có một tấm ga trải giường nhỏ màu hồng, cửa sổ có rèm và mùi hương ngọt ngào của người phụ nữ.<br><br>Trên mặt đất thậm chí còn có một miếng thảm len nhỏ, bàn chân hồng hào của cô gái giẫm lên, sau đó nhét vào trong dép, nhất cử nhất động đều khiến người đàn ông chú ý.<br><br>\"Mấy đứa nhỏ bình tĩnh lại chưa?\" Tư Niệm (司念) vẫn nhớ vừa rồi hai đứa nhỏ sợ đến tái nhợt.<br><br>Chu Việt Thâm (周越深) khẽ gật đầu, đi hai bước đến gần, cúi đầu nói chuyện với cô.<br><br>\"Đừng bận tâm.\"<br> <br><br>Hai đứa trẻ, cũng như cô, đã hiểu lầm.<br><br>Họ nghĩ rằng anh thực sự đánh những người như vậy.<br><br>Tư Niệm (司念) kéo chiếc ghế ngồi xuống bên cạnh anh, hai tay chống lên mép giường.<br><br>Chu Việt Thâm (周越深) liếc nhìn, trên bàn có rất nhiều sách dày, có một cuốn sách du học được mở ra trước mặt anh.<br><br>Thời gian gần đây rộ lên làn sóng du học nước ngoài.<br><br>Những người trở về đều được người khác tôn thờ và vô số người khao khát.<br><br>Xã hội không ngừng thay đổi, du học ngay từ đầu đã mở ra một làn sóng phát triển.<br><br>Nhiều người có trình độ trong thị trấn đang gửi con cái của họ ra nước ngoài.<br><br>Nếu Tư Niệm (司念) không đến vùng nông thôn này, có lẽ cô đã có cơ hội như vậy...<br><br>Chu Việt Thâm (周越深) thu hồi ánh mắt, dưới ánh mắt nghi ngờ của Tư Niệm (司念), anh lấy từ trong túi ra một cuốn sổ tiết kiệm.<br><br>Anh ta giơ tay lên, ngón tay thon dài, các đốt ngón tay rõ ràng, mu bàn tay nổi rõ gân xanh cho dù không dùng lực.<br><br>Những ngón tay thô ráp véo cuốn sổ tiết kiệm đưa cho cô.<br><br>\"Đây là sổ tiết kiệm ở nhà. Tất cả tiền dành dụm của anh trong nhiều năm đều ở trong đó. Đây là của em.\"<br>1<br><br>Tư Niệm (司念): \"?\"<br><br>Cô nhìn cuốn sổ tiết kiệm mà người đàn ông đưa cho, có chút sững sờ.<br><br>\"Đưa cho em?\"<br><br>Chu Việt Thâm (周越深) khẽ gật đầu: \"Anh thường ngày bận rộn, mỗi lần đưa tiền cho em sẽ rất phiền phức. Nếu không đưa sổ tiết kiệm cho em, sau này có việc cần dùng lại không có tiền, như vậy rất phiền phức.\"<br>"]