["Tư Niệm (司念) sửng sốt một lúc, không ngờ anh lại là quân nhân.<br><br>Cô nghĩ rằng Chu Việt Thâm (周越深), người trông không dễ khiêu khích như thế này có thể có một cái gai trong quá khứ, anh ta cũng lăn lộn trong xã hội không ít. Thảo nào vết thương trông giống như vết thương do đạn bắn, chắc hẳn đây cũng là một nhiệm vụ rất nguy hiểm.<br><br>Tư Niệm (司念) ngay lập tức kinh ngạc.<br><br>\"Vậy trong lòng anh còn có ai khác không?\" Cô tò mò hỏi.<br><br>\"Em hỏi như vậy làm gì?\" Chu Việt Thâm (周越深) sửng sốt một chút.<br><br>\"Em nhớ anh có vợ cũ...\"<br><br>Nhắc đến vợ cũ, Chu Việt Thâm (周越深) cau mày.<br><br>Tư Niệm (司念) cũng tự hỏi có phải cô đã nhắc đến điều không nên hay không, dù sao điều tối kỵ nhất giữa nam và nữ chính là người yêu cũ.<br><br>Ngay lập tức, Chu Việt Thâm (周越深) nói: \"Tôi gặp cô ấy trong một buổi xem mắt, chúng tôi không tiếp xúc nhiều và cũng không có nhiều quan hệ.\"<br><br>\"Ngoài ra, tôi chưa bao giờ tiếp xúc với bất kỳ người phụ nữ nào.\"<br><br>Tư Niệm (司念) cảm thấy nhẹ nhõm một cách khó hiểu, sau đó lại lo lắng, người đàn ông này đã gần ba mươi tuổi rồi, lại không giỏi tán gái sao?<br><br>Một người đàn ông khoảng ba mươi tuổi, đẹp trai giàu có nhưng không phải là người lăng nhăng, chỉ có hai khả năng, một là anh ta thích đàn ông, hai là anh ta không giỏi chuyện ấy.<br><br>Tư Niệm (司念) theo bản năng mà nhìn hạ bộ của nam nhân...<br><br>Cái ánh mặt nghi hoặc kia khiến sắc mặt Chu Việt Thâm (周越深) hơi tối: \"...\"<br><br>Hắn khó chịu đứng dậy nói: \"Đã khuya rồi, đi ngủ đi.\"<br> <br><br>\"Nếu em phiền, tôi sẽ năm dưới sàn.\"<br><br>Thấy phản ứng của anh, Tư Niệm (司念) càng thêm lo lắng.<br><br>Cô là một người phụ nữ bình thường, làm sao có thể sống một đêm không tình d*c?<br><br>Chắc chắn rồi, ai có thể chịu được chỉ ngửi mà không ăn được.<br><br>\"Không sao, cứ ngủ trên giường đi.\" Dù sao cũng không được, có ngủ cùng nhau hay không cũng không quan trọng.<br><br>Tư Niệm (司念) thầm nghĩ.<br><br>Tư Niệm (司念) thở dài không thành tiếng, nhưng người đàn ông có đôi mắt và đôi tai tinh tường làm sao không nghe thấy.<br><br>Không thể giải thích được, Chu Việt Thâm (周越深) nghĩ đến vẻ mặt nghi ngờ của Tư Niệm (司念) vừa rồi.<br><br>Mặt anh lại tối sầm lại.<br><br>Chu Việt Thâm (周越深): \"...\" (Có đôi khi rất muốn chứng tỏ bản thân, nhưng lại sợ doạ cô.)<br><br>Lúc này, Tư Niệm (司念) mới ngừng suy nghĩ, vén chăn chui vào trong. Chiếc chăn bên cạnh bị kéo ra, người đàn ông tiến lại gần, lúc này Tư Niệm (司念) ngửi thấy mùi hương tươi mát của nước suối trên người anh nên lại thở dài, thầm nghĩ người đàn ông cái gì cũng giỏi lại không giỏi phần cứng.<br><br>Bây giờ cô mới quen nên chỉ có thể đợi sau này xem có thể tìm cơ hội đưa anh ấy đi khám bệnh hay không.<br><br>Động tác đi ngủ của Chu Việt Thâm (周越深) lần nữa đóng băng với tiếng thở dài này.<br><br>Với những suy nghĩ như vậy trong đầu, Tư Niệm (司念) nhắm mắt lại.<br> <br><br>Mặc dù phần cứng của Chu Việt Thâm (周越深) không tốt, nhưng cô sẽ không ghét anh, vì một số lý do, cô có ấn tượng tốt với người đàn ông này và luôn cảm thấy rằng nếu cô đi theo anh, cô nhất định sẽ cảm thấy hạnh phúc.<br><br>Chu Việt Thâm (周越深) đưa tay tắt đèn rồi nằm xuống.<br><br>Chiếc giường đôi cỡ vừa lập tức trở nên vô cùng chật hẹp vì sự hiện diện của người đàn ông.<br><br>Đây là lần đầu tiên Tư Niệm (司念) nằm chung giường với một người đàn ông, trong lòng vẫn có chút không thoải mái, vội vàng xoay người, bình tĩnh nhắm mắt lại.<br><br><br>Cô còn lo lắng không ngủ được, nhưng lo lắng không cần thiết, mười phút sau: Zzzzzzz...<br><br>Nửa đêm.<br><br>Chu Việt Thâm (周越深) bất lực đẩy người phụ nữ trong vòng tay anh ra.<br><br>Kết quả là giây tiếp theo, một cái chân thon dài mịn màng đột nhiên đáp xuống chân của hắn, chà xát hai lần.<br><br>Người vừa bị đẩy ra đặt một tay lên ngực anh, cảm giác mềm mại khiến anh hít thở không thông.<br><br>Cô ấy ôm anh, như thể coi anh ấy như một con gấu bông.<br><br>Vốn dĩ chiếc váy cô đang mặc là của mẹ cô, mảnh mai, vạt áo trống trơn, động tác lớn như vậy đã xiêu vẹo xiêu vẹo trên vai cô, lộ ra bờ vai trắng nõn và thơm tho.<br><br>Một đôi chân thon dài càng áp sát vào anh, lần đầu tiên Chu Việt Thâm (周越深) hận khả năng nhìn ban đêm của anh tốt đến mức có thể nhìn rõ đôi chân nóng bỏng của cô.<br><br><br>Anh cứng ngắc đứng dậy, kéo chăn bị cô đá bay ra, đắp lên người cô, che mất phong cảnh bên dưới.<br><br>Bất quá, trên người cô trong trẻo mềm mại động chạm vẫn là rất rõ ràng, hơi thở của hắn tràn ngập hương thơm nữ nhân...<br><br>**<br><br>Tối qua Tư Niệm (司念) ngủ rất ngon, sáng sớm đã dậy.<br><br>Khi mở mắt ra, cô thấy người đàn ông bên cạnh vẫn đang ngủ say, chăn chỉ đắp bên dưới, lộ ra vòng eo cường tráng cũng những vết sẹo gớm ghiếc.<br><br>Mặc dù những vết sẹo rất gớm ghiếc và đáng sợ, nhưng chúng thậm chí còn tạo nên sức hấp dẫn hơn đối với đàn ông.<br><br>Dáng người của anh ấy không phải là loại cơ bắp cường điệu, làn da màu đồng, những đường cơ săn chắc của anh ấy trông rất đẹp ngay cả khi chúng được thả lỏng.<br><br>Sau khi gắng sức, các đường gân xanh và vòng cung cơ bắp rõ ràng hơn sẽ được làm nổi bật hơn.<br><br>Chỉ cần nhìn vào thôi cũng đã làm cho miệng cô khô nóng.<br><br>Tuy nhiên, một người đàn ông có vẻ tràn đầy sức sống như vậy mà về mặt đó lại không tốt.<br><br>Nghĩ đến đây, Tư Niệm (司念) bất giác nhìn xuống hạ thân của anh.<br><br>Tôi nghe nói đàn ông bình thường sẽ có \"giấc ngủ sâu\" vào buổi sáng.<br><br>Lọc cọc ~<br><br>Cô nuốt nước bọt.<br><br>Cô không có ý đắc tội, cô chỉ muốn âm thầm xem anh có bình thường hay không thôi.<br><br>Nhưng anh cũng đừng quá lo lắng, cho dù anh không bình thường, cô cũng sẽ không ghét anh, tương lai bệnh viện Nam khoa sẽ ngày càng phát triển, vấn đề gì cũng có thể giải quyết.<br><br>Tư Niệm (司念) cẩn thận vươn tay kéo chăn ra, nhưng vừa mới nhìn thấy mục tiêu, Chu Việt Thâm (周越深) đột nhiên động đậy, mở mắt ra.<br> <br><br>Nhìn thấy thân thể Chu Việt Thâm (周越深)động đậy, cô vội vàng giương mắt, lại vừa lúc nhìn thấy đáy mắt sâu như đáy biển mở ra, híp mắt nghi hoặc nhìn chính mình!<br><br>Tư Niệm (司念) cảm thấy chột dạ, sửng sốt, theo bản năng hét lên một tiếng \"A\", nhân tiện nhanh chóng rút móng vuốt về.<br><br>Chu Việt Thâm (周越深) cũng sửng sốt, sau khi sửng sốt một lát, anh chống tay ngồi dậy trên giường, nghĩ tới điều gì, sắc mặt càng ngày càng khó coi.<br><br>Quả nhiên cảm giác tối hôm qua không phải là ảo giác.<br><br>Anh chỉ tự hỏi liệu cô có biết xấu hổ hay không.<br><br>Nhưng anh không bao giờ ngờ rằng cô sẽ táo bạo như vậy.<br><br>Nếu không phải anh kịp thời ngăn lại, có lẽ bây giờ cô thật sự đã xem hết.<br><br>Người phụ nữ này...<br><br>Đôi lông mày đen rậm của Chu Việt Thâm (周越深) cau lại, nhưng nhìn thấy dáng vẻ áy náy của Tư Niệm (司念), anh thở dài nói: \"Tôi dậy trước, em ngủ thêm một lát đi.\" Anh nói xong liền xuống giường.<br><br>Tư Niệm (司念) vỗ ngực khẽ thở một hơi, vừa nghĩ người đàn ông này chắc hẳn không chú ý tới hành động xấu xa của cô vừa rồi, nhưng Chu Việt Thâm (周越深) lại xoay người, anh yên lặng nhìn cô một lúc, trầm giọng nói: \"Em cứ thoải mái hỏi tôi bất kỳ câu hỏi nào, đừng lén lút như vậy.\"<br><br>Tư Niệm (司念): \"...\" Cái này có thể hỏi sao?<br><br>**<br><br>Lúc Tư Niệm (司念) ra ngoài, cả nhà đã dậy rồi, sáng nay ăn món mì cải muối đặc biệt của mẹ Từ, nhưng ai nấy đều ăn với vẻ mặt không biết nên nói gì.<br><br>Rõ ràng, sau khi ăn tiệc Mãn Hán do Tư Niệm (司念) làm ngày hôm qua, những món ăn mà họ thường cho là ngon này dường như rất bình thường.<br><br>Nghĩ đến Tư Niệm (司念) sắp kết hôn, có lẽ sẽ không bao giờ được ăn những món ngon như vậy nữa, mọi người đều lo lắng không ngủ được.<br><br>Đặc biệt là Lâm Vũ, tối hôm qua cậu đã hồi tưởng về chiếc bánh mì trắng mà đã ăn trong ngày hôm qua .....<br>"]