["Ai biết rằng Phó Dạng (傅炀), người luôn coi thường Tư Niệm (司念), bây giờ đã hoàn toàn tức giận!<br><br><br>Trước đây, hắn chỉ làm cho Tư Niệm (司念) tức giận, hắn đối với cô ấy tàn nhẫn hơn nhiều so với Lâm Tư Tư (林思思).<br><br>Đừng nói chụp ảnh, cho dù cô chạy một mạch đến quân doanh tìm hắn, hắn cũng sẽ không thèm liếc mắt một cái.<br><br>Nhưng cho dù là như vậy, Tư Niệm (司念) cũng chưa từng oán trách, chỉ âm thầm chịu đựng.<br><br>Về phần Lâm Tư Tư (林思思), hắn ta chỉ không nói với cô ta vài câu, cô ta thực sự làm ầm lên đòi huỷ bỏ hôn ước, điều này khiến hắn ta trở thành một người xấu từ trong ra ngoài.<br><br>Nghe em gái nói, hắn lập tức bực mình: \"Em nói cái gì?\"<br><br>Mặc dù ngày hôm đó nhìn thấy Tư Niệm (司念) và Chu Việt Thâm (周越深) thân mật như vậy, nhưng có lẽ đó chỉ là để kích thích hắn.<br><br>Nhưng khi trở về, càng nghĩ lại càng thấy khó chịu.<br><br>Hắn ta càng trở nên thiếu kiên nhẫn hơn với Lâm Tư Tư (林思思).<br><br>Lúc này, gia đình nhất quyết ép hắn dỗ dành cô ta.<br><br>Điên rồi sao, Tư Niệm (司念) còn chưa được hắn dỗ dành, Lâm Tư Tư (林思思) sao phải như vậy?<br><br>Bây giờ nghe được lời nói của em gái, hắn lập tức nheo mắt lại nhìn cô đầy nguy hiểm.<br><br>\"Thật sự mà nói, anh cùng cái Tư Tư (思思) kia thật đúng là không biết xấu hổ, hai người các ngươi không hoà thuận được, đều là Tư Niệm (司念) sao?!\"<br><br>Phó Thiên Thiên (傅芊芊) đảo mắt.<br><br>Nếu cô không biết Chu Việt Thâm (周越深), cô sẽ tin rằng Tư Niệm (司念) thực sự cố tình phá hỏng mối quan hệ của họ.<br><br>Nhưng khi đến vùng nông thôn, thấy Tư Niệm (司念) sống thoải mái, người đàn ông lớn tuổi đẹp trai lái xe tải lớn, cô ấy có lý do gì để quấy rối hai người họ?<br> <br><br>Xét về độ giàu có, họ không thua kém gì Phó gia.<br><br>Xét về ngoại hình, anh ta không thua kém anh trai.<br><br>Về khí chất, anh trai trực tiếp bị đánh bại!<br><br>Đừng nói là Tư Niệm (司念), ngay cả cô cũng biết lựa chọn bên nào.<br><br>Hiện tại cô đã hoàn toàn hiểu, thứ mà Tư Niệm (司念) phá hỏng quan hệ giữa hai người bọn họ rõ ràng là bởi vì hai người không thể tự mình hoà hợp nên tìm một tấm bia.<br><br>Khi Phó Dạng (傅炀) bị em gái chế nhạo, mặt hắn ta lập tức đen lại.<br><br>\"Ta trách cô ấy khi nào, nói cho rõ ràng!\"<br><br>\"Hôm trước, sau khi bắn ảnh trở về,Lâm Tư Tư (林思思) nói rằng cô ấy đã phá huỷ mối quan hệ của anh và Tư Niệm (司念), muốn ly hôn với anh, trả anh cho Tư Niệm (司念), tại sao anh không giải thích khiến mọi người nghĩ rằng do Tư Niệm (司念) không chịu bỏ qua anh nên muốn phá huỷ quan hệ hai người?\"<br><br>Phó Dạng (傅炀) dừng một chút, theo bản năng nói: \"Phải không?\"<br><br>Phó Thiên Thiên (傅芊芊): \"?\"<br><br>Điên thật đấy.<br><br>Anh trai cô thực sự điên rồ.<br><br>**<br><br>Thôn hạnh phúc, nhà họ Chu.<br><br>Tư Niệm (司念) nhìn con thỏ trong tay không biết phải làm gì với nó.<br><br>Cô vốn định đợi Chu Việt Thâm (周越深) xử lý nó.<br> <br><br>Nhưng anh ấy nói rằng tối nay anh ấy về muộn, để lâu chắc chắn sẽ không còn tươi ngon.<br><br>Buổi tối Tư Niệm (司念) vẫn muốn ăn thịt thỏ cay, nhưng cô thật sự không dám lột da hay gì đó.<br><br>Cô thực sự không biết phải bắt đầu như thế nào.<br><br>Dao Dao (瑶瑶) ở bên cạnh ngồi xổm trên mặt đất, véo bắp cải đút cho con thỏ nhỏ.<br><br>Con thỏ nhỏ không còn sợ nữa, miệng chóp chép, ăn rau giòn ngon.<br><br>Dao Dao (瑶瑶) đang đứng xem không kìm được mà đút thức ăn vào miệng.<br><br>\"Đứa ngốc, con thỏ bẩn!\"<br><br>Chu Việt Hàn (周越寒) dạy dỗ em gái một trận, đút rau cho con thỏ, trên mặt lộ ra vẻ yêu thương.<br><br>Dao Dao (瑶瑶) ngơ ngác cắn ngón tay nhìn anh, sau đó tiếp tục cúi đầu đút cho thỏ ăn.<br><br>Lúc này, có người tới cửa.<br><br>Mẹ Lâm dẫn một người đàn ông cao nhưng rất gầy đứng trước cửa mà gọi.<br><br>\"Niệm Niệm (念念), mau mở cửa.\"<br><br>Tư Niệm (司念) ngẩng đầu, nhìn thấy người tới, lập tức hai mắt sáng lên.<br><br>Cô vội vàng đứng dậy mở cửa mời hai người vào.<br><br>Người đàn ông phía sau cứ nhìn cô, có chút kiềm chế cũng hơi ngạc nhiên.<br><br><br>Trầm mặc ít nói, bề ngoài rất thành thật.<br><br>Người đen như than.<br><br>Dáng người anh ta không cao và khoẻ như Chu Việt Thâm (周越深), nhưng cơ bắp thì rắn chắc.<br><br>Anh ta trông đẹp trai, mặc dù hơi ngăm đen nhưng có thể thấy anh ấy rất đẹp trai!<br><br>Trông hơi giống cô.<br><br>Phải nói rằng gen của Lâm gia thực sự rất đỉnh.<br><br>Nhìn thoáng qua có thể biết đây là anh trai của cô, Lâm Tiêu (林萧).<br><br>\"Mẹ, đây là anh trai của con sao?\"<br><br>\"Đúng vậy, Tiểu Tiêu, đây là em gái Niệm Niệm (念念) của con.\"<br><br>\"Xin, xin chào.\" Lâm Tiêu (林萧) lắp bắp nói, nhìn nam tử cao lớn như vậy nhưng lúc nói chuyện lại rất ngại ngùng.<br><br>Dường như anh vẫn chưa thể tin được, người em gái mà anh đã nhiều lần đến thăm không muốn gặp đã thực sự quay trở lại, cô đang đứng trước mặt mình, còn xinh đẹp như vậy.<br><br>Mẹ anh nói rằng bất chấp những nghi ngờ trước đó, cô không chỉ sẵn sàng kết hôn với Chu Việt Thâm (周越深), người đã đính hôn với Lâm Tư Tư (林思思), mà còn nhờ Chu Việt Thâm (周越深) giới thiệu một công việc cho anh.<br><br>Có bao nhiêu người muốn làm việc trong trang trại nhưng không thể.<br><br>Bây giờ anh đã có thể đến để giúp lái xe tải nhưng vẫn chưa tìm được cơ hội tìm việc tận dụng được kỹ năng này!<br><br>Anh luôn không tin lắm, nhưng khoảnh khắc nhìn thấy Tư Niệm (司念), anh cảm thấy nhẹ nhõm một cách khó hiểu.<br><br>Có lẽ đây là nhân duyên huyết thống, người em này thoạt nhìn đã cho anh ấn tượng tốt, cô không phải loại người coi thường người ta.<br><br>Tư Niệm (司念) nhìn anh trai khép nép của mình, che miệng cười: \"Anh, không có gì, cứ gọi em là Niệm Niệm (念念).\"<br><br>Trước tiếng gọi \"anh trai\" ngọt ngào, trái tim của Lâm Tiêu (林萧) tan chảy, một nụ cười đơn giản và chân thật xuất hiện trên khuôn mặt anh, anh nặng nề gật đầu.<br><br>\"Anh tới vừa đúng lúc, em đang lo lắng không biết làm sao với con thỏ này, giúp em xử lý một chút, em đi lấy đồ ăn ngon cho mọi người.\"<br> <br><br>Tư Niệm (司念) chỉ vào con thỏ trên mặt đất nói một cách đau khổ.<br><br>Mẹ Lâm cười bảo con trai giải quyết, lo lắng kéo con gái lại nói: \"Niệm Niệm (念念), anh con mới học chưa được bao lâu, mẹ thấy rất khó,con có thể nói Tiểu Chu cân nhắc lại. Đừng lo lắng cho chúng ta, cẩn thận vẫn trên hết.\"<br><br>Tư Niệm (司念) gật đầu: \"Mẹ, con biết, trong lòng Chu Việt Thâm (周越深) nhất định có tính toán, được hay không, để anh thử một chút mới biết.\"<br><br>Mẹ Lâm suy nghĩ một lúc rồi gật đầu.<br><br>Lâm Tiêu (林萧) xử lý con thỏ một cách nhanh chóng, trong thời gian ngắn, con thỏ đã được lột da và làm sạch, cắt thành những miếng nhỏ mà Tư Niệm (司念) cần.<br><br>Tư Niệm (司念) dự định giữ lại một nửa để nấu súp và nửa còn lại để làm món thịt thỏ cay.<br><br>Canh thịt thỏ rất thơm ngon, nấm tình cờ hái về cũng chưa dùng hết nên rất thích hợp để nấu canh.<br><br>Đầu tiên cho rượu nấu cùng hành và gừng vào để khử mùi tanh, dùng nước sôi để loại bỏ máu. Thêm lượng nước thích hợp, sau đó đun sôi trên lửa lớn.<br><br>Phải mất một thời gian dài để hầm súp, ít nhất mất một giờ để đun trên lửa nhỏ.<br><br>Tư Niệm (司念) nghĩ người nhà đã đến nên chuẩn bị thêm một vài món ăn.<br><br>Mẹ Lâm đang giúp đỡ, nhìn động tác điêu luyện của con gái, trong lòng vừa đau lòng lại vừa nhẹ nhõm.<br><br>Thấy trong nhà không còn củi, Lâm Tiêu (林萧) lập tức đứng dậy, một lúc sau mang theo rất nhiều củi trở về.<br><br>Canh nấu xong, Tư Niệm (司念) bắt đầu xới cơm.<br><br>Cơm được hấp trong nồi khoảng mười phút nữa là có thể ăn.<br><br>Gia vị được chuẩn bị trước, các món ăn cũng đã được chuẩn bị trước.<br><br>Trực tiếp cho mỡ lợn vào, trước tiên gạn bỏ cặn dầu, sau đó vớt ra, tiếp theo cho ớt bột và gia vị vào chiên trong chảo!<br><br>Mùi ớt cay xè xộc vào mũi, nhưng vị cay làm nước dãi cô suýt chảy xuống.<br><br>Món ăn vừa được dọn lên bàn, cánh cửa sắt lớn đã có người gõ vang.<br>"]