["<br><br><br>\"Cha mẹ tôi làm mất? Chị dâu tôi nói cô ở nhà canh cửa, nếu không chạy ra khỏi nhà mua vui, sao đám đạo tặc đó dám tới trộm đồ? Đặt nói trắng ra là chuyện này là do cô, bây giờ cô còn trách cha mẹ tôi, họ đã nuôi cô mười tám năm, sau khi mất tiền vì cô, họ cũng không trách cô, cô thật không có trái tim! \"<br><br>Cô nói điều này như thể Lâm Tư Tư (林思思) là người canh gác.<br><br>Lâm Tư Tư (林思思) tức giận đến mức răng hàm của cô ta sắp bị nghiền nát.<br><br>Những người xung quanh không nói nên lời sau khi nghe điều này.<br><br>\"Lâm Tư Tư (林思思) này đúng là lòng lang dạ sói! Cô ta bao nhiêu tuổi rồi còn ăn chơi trác táng, làm tiền mất còn mặt mũi trách móc nhà họ Lâm!\"<br><br>\"Lâm gia bất hạnh tám kiếp mới gặp được một con sói mắt trắng như cô ta!\"<br><br>\"Nhà có nhiều tiền như vậy mà còn dám đi chơi. Nếu là con gái tôi, tôi đánh gãy chân con chó của nó!\"<br><br>\"Tiền thị trộm, cô ta bỏ chạy, để lại cho Lâm gia một đống hỗn độn, bây giờ còn có mặt mũi nói ra lời như vậy, làm người cần biết xấu hổ, còn cô ta thạt vô liêm sỉ!\"<br><br>\"Cũng may trước đây tôi còn tưởng cô ấy là một cô gái khá tốt, không ngờ lại ích kỷ như vậy...\"<br><br>Lâm Tư Tư (林思思) đỏ mặt, cô không ngờ những người này chỉ vì mấy câu nói của Tư Niệm (司念) mà hoàn toàn tin tưởng cô ấu, ngược lại bọn họ còn chế giễu cô ta!<br><br>Mặc dù trước đây cô ta không tiếp xúc nhiều với mọi người, nhưng danh tiếng của cô ta luôn rất tốt.<br><br>Nhất định là sau khi Tư Niệm (司念) về dây đã đi khắp nơi nói xấu mình!<br><br>Thật đáng ghét.<br><br> <br>Lập tức, người nhà họ Tư bị mắng đến không ngẩng đầu lên được.<br><br>Cũng may yến tiệc sắp bắt đầu, mọi người đều bận rộn, sau khi một ngụm rượu là đổ trên đất, tất cả đều vội vàng chạy tới giúp đỡ.<br><br>Tư Niệm (司念) chăm chú quan sát cảnh này.<br><br>Sau khi mọi người mắng xong, cô an ủi nói: \"Chú và dì, mọi người không có ác ý, có lẽ cháu đã hiểu lầm hai người nhưng yên tâm, cháu sẽ giải thích cho chú và dì.\"<br><br>Những lời lo lắng của cô ấy nói ra, cha Tư và mẹ Tư không thể mắng cô ấy.<br><br>Cô chu đáo với họ như vậy, nếu họ còn chửi, họ chắc chắn sẽ bị mắng một lần nữa!<br><br>Cảnh tượng vừa rồi vẫn còn sống động, hai vợ chồng chỉ cảm thấy hộc máu.<br><br>Nghĩ đến mục đích của mình, Trương Thuý Mai (张翠梅) nhịn xuống: \"Được rồi, chuyện này tôi không muốn nhắc lại, tôi hỏi cô, Cục trưởng Lý đi đâu?\"<br><br>Trương Thuý Mai (张翠梅) hít một hơi thật sâu và sốt ruột nói.<br><br>Nếu không phải chồng bà muốn thiết lập mối quan hệ tốt đẹp với Cục trưởng Lý và những người khác, bầ thực sự sẽ không muốn ở lại nơi nghèo nàn này dù chỉ một giây!<br><br>Tư Niệm (司念) sửng sốt một lúc.<br><br>Cục trưởng Lý?<br><br>\"Cục trưởng Lý là ai?\" Cô hơi khó hiểu.<br><br>\"Đương nhiên là Cục trưởng Lý cục trưởng cục công an, bọn họ vừa mới tới ăn cơm, chẳng lẽ cô không biết?\"<br><br>Một người đàn ông to lớn như vậy, các trưởng thôn khác đưa ông ta đi tham quan, Tư Niệm (司念) lại không biết về điều đó!<br> <br><br>Quên đi, không thấy cũng tốt, dù sao lúc trước họ đã gặp cô ở nhà Phó gia, nếu bây giờ Cục trưởng Lý nhận ra thì không hay.<br><br>\"Ồ, Cục trưởng cục công an?\" Tư Niệm (司念) nhớ lúc Chu Việt Thâm (周越深) đến cục đổi hộ khẩu, Cục trưởng hình như họ Lý.<br><br>Bên kia cũng đến à?<br><br>Nhìn vào mối quan hệ giữa bên kia và Chu Việt Thâm (周越深), hẳn không phải mối quan hệ bình thường.<br><br>Khó trách đã bị mắng như vậy, Tư gia vẫn chưa rời đi.<br><br>Hoá ra là có mục đích.<br><br>Tư Niệm (司念) liếc nhìn xung quanh, đột nhiên dừng lại, nhìn thấy dáng người cao gầy của Chu Việt Thâm (周越深), không thể nào, người đàn ông này thật sự rất chói mắt.<br><br>Nhìn thấy đứng ở bên cạnh có mấy khuôn mặt xa lạ, cô chỉ cách đó không xa nói: \"Là người kia?\"<br><br>Trương Thuý Mai (张翠梅) nhìn lại, quả nhiên, bà vội vàng kéo chồng mình lại bên cạnh, hài lòng nói: \"Chồng ơi, mau nhìn đi, Cục trưởng Lý và những người khác đang ở đó! Này, tại sao lại có một người đàn ông mặc quân phục? Đồng phục Quân đội này là cấp cao phải không?!\"<br><br>Cục trưởng Lý, ông chủ Vương, Cục trưởng Trương Hiểu Vân (张晓云) và những người khác đang thực sự nói chuyện xung quanh anh ta!<br><br>Có quá nhiều người, cản trở tầm mắt của nhà họ Tư.<br><br>Mặc dù đối phương quay lưng lại với họ, nhưng người đàn ông này mặc một bộ lễ phục màu xanh quân đội, dáng người mảnh khảnh, cao lớn và có khí chất phi thường.<br><br>Có thể nói trong nháy mắt liền biết không phải là một người bình thường.<br><br><br>Bộ quân phục đó cũng cho thấy địa vị phi thường của anh ta!<br><br>Quan trọng hơn, Cục trưởng Lý và những người khác biết rằng bên kia không thâm thường vì thái độ vui vẻ tươi cười của họ.<br><br>\"Tôi vừa mới nói Cục trưởng Lý bọn họ làm sao đột nhiên tới đây, thì ra có quan viên ở đây!\"<br><br>Cha Tư rất ngạc nhiên.<br><br>\"Anh chàng này là ai? Anh ta trông rất mạnh mẽ.\" Trương Thuý Mai (张翠梅) tò mò hỏi người chồng bên cạnh.<br><br>Cha Tư lắc đầu.<br><br>Anh không thể nhận ra anh ấy từ phía sau.<br><br>Nhưng tuyệt đối không phải người bình thường, cho nên ông lập tức không nghĩ nhiều, vội vàng nói: \"Tôi đi xem một chút.\"<br><br>Trương Thuý Mai (张翠梅) gật đầu: \"Được, chúng ta mau tới đó đi, biết đâu chúng ta có thể cùng nhau ăn cơm!\"<br><br>Nói xong, bà nhìn Tư Niệm (司念) lại khôi phục ngữ khí cao hứng thường ngày: \"Cô không cần đi, chúng ta tự mình đi là được.\"<br><br>Tư Niệm (司念) muốn đi tới đó, nhưng vừa nghe lời này, bước chân liền dừng lại.<br><br>Thấy dáng vẻ của cô, cha Tư cũng lạnh mặt, lo lắng cô con gái này nhìn thấy những đại gia này sẽ gây chuyện.<br><br>Xét cho cùng, theo ý ông ấy, cho dù ở nông thôn có tốt đến đâu, con gái anh ấy sau khi nhìn thấy người thị trấn nhất định phải muốn quay về.<br><br>Ngoài ra, Cục trưởng Lý có khả năng nhận cô là con gái cũ của mình, nên đừng nói đến việc để cô đi qua.<br><br>Sợ rằng sang đó, Cục trưởng Lý liền biết rằng cô con gái mà ông đã nuôi nấng hơn mười năm lại lấy chồng ở một thôn hẻo lánh như vậy?<br><br>Xấu hổ làm sao!<br>1<br><br> <br>Vì vậy ông cũng nghiêm mặt nói: \"Mẹ cô nói đúng, cô đừng sang đó, cô cứ như vậy làm cho người ta chê cười.\"<br><br>Tư Niệm (司念) nhướng mày, nhưng cô không tức giận.<br><br>Giả bộ ngây thơ hỏi: \"Chú, dì, hai người biết họ?\"<br><br>Cha Tư hừ lạnh: \"Nói nhảm, đương nhiên là quen biết nhau. Những người đó đều là nhân vật lớn. Cô nhìn thấy chưa? Người bên cạnh Cục trưởng Lý là ông chủ của cửa hàng bách hoá, còn người kia là Cục trưởng. Người đàn ông đó mặc quân phục chỉ dành cho sĩ quan quân đội. ...Quên đi, tại sao cô lại hỏi điều này, dù sao nó cũng không liên quan gì đến cô, vì vậy đừng nghĩ nhiều!\"<br><br>Ông cảnh giác nói.<br><br>Tư Niệm (司念) không nhịn được cười: \"Thật sự không cần tôi dẫn chú đi giới thiệu sao, dù sao đây cũng là nhà của tôi...\"<br><br>\"Không cần, tôi so với cô hiểu rõ bọn họ, chúng tôi tự mình đi đi. Cô có thể trở về nhà, tân nương lại lộ mặt làm gì?\"<br>3<br><br>Tư Niệm (司念) nhún vai, nói: \"Được.\"<br><br>Sau đó ngoan ngoãn rời đi.<br><br>Lúc này cha và mẹ Tư mới thở phào nhẹ nhõm, điều họ lo lắng nhất là Tư Niệm (司念) sẽ cưỡng ép đến đó.<br><br>Tư Niệm (司念) thật xinh đẹp, hôm nay lại là cô dâu, cùng nhau đi tới đó không chỉ xấu hổ mà còn cản trở ánh sáng của Tư Tư (思思).<br>1<br><br>Tất nhiên là họ không muốn.<br><br>Lâm Tư Tư (林思思) chỉ cảm thấy bóng lưng của người đàn ông này có chút quen thuộc, nhưng trong lúc nhất thời, cô ta không thể tưởng tượng được rằng mình lại quen biết một người như vậy.<br><br>Cô chưa kịp phản ứng thì cha mẹ đã kéo cô dậy đến chào đón nồng nhiệt.<br><br>\"Lý tổng, Trương tổng cùng Vương tổng, chúng ta lại gặp mặt, chúng ta thật sự là có duyên phận, a, đây là. . . \"<br><br>Cha mẹ Tư tươi cười ngước nhìn người đàn ông mặc quân phục.<br>"]