["<br><br><br>Cảnh sát nhanh chóng kéo hai người ra xa nhau, nhìn thấy anh trai đến, Chu Đình Đình (周婷婷) bật khóc với những lời đau lòng: \"Anh à, anh phải là chủ cho em, hu hu hu!\"<br><br>Tóc tai rách toác, trên mặt còn có vết tát, mặt mũi sưng vù như đầu lợn, nhìn không khỏi xấu hổ.<br><br>Nhưng mà, Chu Việt Thâm (周越深) cũng không thèm nhìn cô một cái, quai hàm mím chặt, đi thẳng đến Tư Niệm (司念), cúi đầu nhìn cô.<br><br>Một lúc sau, giọng anh trầm đục: \"Em có bị thương không?\"<br><br>Tư Niệm (司念) nghe thấy sự tức giận bị kìm nén trong giọng nói của anh.<br><br>Nhưng không phải với cô ấy.<br><br>Anh bận rộn chân không chạm đất, còn chưa kịp quay về đã nhận được tin tức, vội vội vàng vàng chạy tới.<br><br>Mồ hôi đổ khắp người, nhưng nhiệt độ quanh cơ thể lại rất thấp.<br><br>\"Em không sao.\"<br><br>Tư Niệm (司念) lắc đầu.<br><br>Khuôn mặt căng thẳng của Chu Việt Thâm (周越深) hơi dịu đi, anh quay đầu nhìn Lý gia và nhóm đi theo.<br><br>Lý Minh Quân nhìn thấy anh, liền như chuột gặp mèo, hận không thể rụt cổ vào trong bụng hắn.<br><br>Tội lắm.<br><br>Ngay cả bà Vương vừa rồi không ngừng la hét cũng im bặt.<br><br>Không biết vì sao, người anh trai của con dâu này, mỗi lần nhìn thấy bà đều sợ hãi.<br><br>\"Lão đại, yên tâm đi, có chúng tôi ở chỗ này, sẽ không để cho bọn họ động đến chị dâu!\" Một đám nam nhân trong trang trại lập tức thẳng lưng nói.<br><br>Chu Việt Thâm (周越深) khẽ gật đầu: \"Cám ơn.\"<br><br>Nếu không có người trong trang trại đến giúp đỡ, nhiều người đến gây chuyện như vậy, Tư Niệm (司念) chỉ có một thân cô gái cùng mấy đứa nhỏ, anh thật sự không thể tưởng tượng được chuyện gì sẽ xảy ra.<br><br>\"Cãi nhau gây sự, đến uy hiếp.\"<br> <br><br>\"\"Tôi, Chu Việt Thâm (周越深), hôm nay sẽ không buông tha bất cứ ai đến Chu gia gây rối.\" Giọng nói trầm thấp lạnh lùng của Chu Việt Thâm (周越深) quét qua mọi người.<br><br>Cuối cùng, nó dừng lại trên Chu Đình Đình (周婷婷) đang tái nhợt nhạt.<br><br>Đôi chân của Chu Đình Đình (周婷婷) mềm nhũn và cô gần như quỳ xuống.<br><br>Một nhóm người, bao gồm cả Lý Minh Quân, đều bị bắt đi.<br><br>Lúc chạng vạng tối.<br><br>Mọi người rời đi.<br><br>Chu Việt Thâm (周越深) lái chiếc xe tải đến đón cả nhóm trở về thôn.<br><br>Mẹ Lâm cũng mệt mỏi, sau khi nhận được thông báo ngày mai con trai đến làm ở trang trại, bà cũng cùng con trai về nhà.<br><br>Những gì xảy ra ngày hôm nay coi như là một báo động giả.<br><br>Xe dừng trước cổng trang trại, trời cũng đã khuya.<br><br>Tư Niệm (司念) xuống xe từ người phụ lái.<br><br>Chu Việt Thâm (周越深) khoá cửa xe, hai người sánh vai nhau đi về nhà.<br><br>Mặt trời đang lặn, ngay phía sau họ.<br><br>Nghe thấy động tĩnh, mấy đứa trẻ chạy ra dậm chân.<br><br>\"Cha.\"<br><br>\"Ối cha ơi, tụi nó đánh người à~~~\" Thằng hai mắt đỏ hoe, nước mắt giàn giụa , nước mũi sụt sịt phàn nàn.<br><br>Chu Việt Thâm (周越深) bế con trai lên, vỗ nhẹ vào lưng nó và nói nhỏ: \"Không sao đâu.\"<br><br>Tư Niệm (司念) bế Dao Dao (瑶瑶) đang dán lên mình, nhéo má bé một cái.<br><br>Cô gái nhỏ dường như biết hôm nay có chuyện chẳng lành, nét mặt căng thẳng.<br><br>\"Có làm trì hoãn công việc của anh không?\"<br><br>Tư Niệm (司念) xấu hổ nhìn Chu Việt Thâm (周越深).<br><br>Chu Việt Thâm (周越深) lắc đầu: \"Không sao, phần còn lại anh sẽ nhờ người khác giao.\"<br><br>\"Vậy thì tốt rồi, chúng ta ăn cơm trước đi, các con ăn cơm chưa?\" Cô hỏi bọn trẻ.<br><br>Bọn đứa trẻ lắc đầu.<br><br>Tư Niệm (司念) thở dài.<br><br>Cô mới đi được hai bước, chợt nghĩ tới điều gì, đột nhiên quay đầu lại, xoay người chạm vào khuôn mặt căng thẳng của cậu chủ nhỏ: \"Cám ơn Tiểu Đông, là con giúp mẹ thả Đại Hoàng đúng không?\"<br>1<br><br>Trong mắt Chu Việt Đông (周越东) hiện lên một tia khó xử, cậu siết chặt hai tay gật đầu.<br><br>\"Thật hiểu chuyện.\" Tư Niệm (司念) hôn lên trán anh một cái, vỗ vỗ vai anh, đi vào phòng bếp.<br><br>Khuôn mặt nhỏ nhắn của Chu Việt Đông (周越东) lập tức đỏ bừng, bước không nổi, bủn rủn tay chân đi vào phòng, lại bị ngưỡng cửa đập vào, ngã sấp mặt xuống đất.<br><br>\"A! Anh, anh không sao chứ? Có đau không?\" Chu Việt Hàn (周越寒) chưa bao giờ thấy anh trai mình như vậy trước đây, vì vậy cậu vội vàng đỡ anh dậy.<br><br>Chu Việt Đông (周越东) trên mặt hiện lên một tia ngượng ngùng: \"Anh không sao, anh không đau...\"<br><br>Trong giây tiếp theo, hai cột máu chảy xuống mũi anh trai.<br><br>Chu Việt Hàn (周越寒): \"...\"<br><br>**<br><br><br>Các bữa ăn đều được chuẩn bị từ trưa nhưng không có thời gian để ăn.<br><br>Tư Niệm (司念) cảm thấy có chút áy náy, vì lời nói của Chu Đình Đình (周婷婷), cô muốn mời mẹ và anh trai ở lại ăn tối nhưng họ đều từ chối.<br><br>Nói ra sợ người ta đàm tiếu.<br><br>Làm rất nhiều món ăn, họ không ở lại.<br><br>Chu Việt Thâm (周越深) đi vào nhà bếp, nhìn thấy cô ấy đang sững sờ, tiến lên hai bước cầm lấy cái vá trong tay cô ấy.<br><br>Bằng một giọng dịu dàng: \"Em đi nằm nghỉ một lát đi, để anh làm cho\".<br><br>Tư Niệm (司念) hoàn hồn, cô cũng không khách sáo: \"Được, ăn nóng mới ngon.\"<br><br>Chu Việt Thâm (周越深) khẽ gật đầu, nhìn cô đi ra ngoài, rồi quay đi.<br><br>Lông mày sâu cau chặt.<br><br>Sau khi ăn tối, hai đứa trẻ đi ngủ.<br><br>Chúng còn lên lớp vào ngày mai.<br><br>Tư Niệm (司念) đã tắm xong, đang xoa dầu ngao lên người thì có người gõ cửa.<br><br>Cô mặc vội bộ đồ ngủ, đứng dậy ra mở cửa.<br><br>Chu Việt Thâm (周越深) cả người ẩm ướt, đứng ở cửa.<br><br>\"Dao Dao (瑶瑶) đâu?\" Tư Niệm (司念) khó hiểu.<br><br>Vừa rồi cô ấy đi tắm và giao đứa trẻ cho Chu Việt Thâm (周越深).<br><br>Mùi thơm trên người cô nhàn nhạt phả vào mũi, Chu Việt Thâm (周越深) cúi đầu, nhìn lông mày ánh mắt của cô.<br><br>Anh nói: \"Tối nay Dao Dao (瑶瑶) sẽ ngủ cùng đám Tiểu Đông.\"<br><br>Tim Tư Niệm (司念) vừa nhìn thấy anh liền run lên, ngước mắt lên liền đụng phải con ngươi hẹp dài của anh.<br><br>\"Vậy anh tìm em. . .\"<br><br>Anh chưa kịp nói xong thì người đàn ông đã sải bước lại gần.<br><br>Tư Niệm (司念) theo bản năng lui về phía sau, người đàn ông đi vào, đóng cửa lại sau lưng.<br><br>Cô bị trẹo chân suýt ngã, một cánh tay mạnh mẽ đỡ lấy phần lưng dưới cô.<br><br>Quá gần.<br><br>Tư Niệm (司念) vô thức đưa tay chống vai anh, nhẹ nhàng đẩy ra.<br><br> <br>Chu Việt Thâm (周越深) buông tay, ánh mắt thâm thuý nhìn cô: \"Em tức giận sao?\"<br><br>Tư Niệm (司念) sửng sốt một lát, nghi ngờ hỏi: \"Sao anh lại nghĩ như vậy?\"<br><br>Chu Việt Thâm (周越深) trầm mặc một lát, nói: \"Tối nay em không nói chuyện với anh nhiều.\"<br><br>Trong khi nấu ăn, cô ấy cũng đang ngẩn ngơ.<br><br>Tư Niệm (司念): \"....\"<br><br>Cho nên tối nay anh luôn nhìn chằm chằm mình?<br><br>Đúng vậy, anh ấy là người thường ít nói.<br><br>Cô hỏi anh mới đáp.<br><br>Hôm nay phát sinh chuyện như vậy, anh cũng không nói gì, khiến cô không khỏi suy nghĩ nhiều.<br><br>Cô khẽ thở dài, cười bất đắc dĩ nói: \"Làm sao vậy, em chỉ nghĩ đến mẹ em và những người khác, hôm nay những người đó mắng em thậm tệ, sợ người nhà sau này không dám tới đây, em thấy có lỗi với họ.\"<br><br>Chu Việt Thâm (周越深) sửng sốt một lúc, sau đó cau mày.<br><br>Đúng vậy, Lâm gia hôm nay cũng có mặt, họ chứng kiến hết những gì đã xảy ra.<br><br>Đương nhiên họ sẽ cảm thấy tệ khi bắt nạt con gái họ bị bắt nạt như thế này.<br><br>Chu Việt Thâm (周越深) nói với áy náy sâu sắc: \"Nếu có thời gian, anh sẽ đến thăm họ.\"<br><br>Tư Niệm (司念) mỉm cười không nói gì.<br><br>Hai người trầm mặc nhìn nhau một hồi, Chu Việt Thâm (周越深) mới lên tiếng trước, thấp giọng nói: \"Ngủ sớm một chút, ngày mai anh đưa em đến trường.\"<br><br>Nói xong, hắn xoay người rời đi.<br><br>Giây tiếp theo, bàn tay bị kéo,<br><br>Chu Việt Thâm (周越深) nghiêng đầu, nhìn thấy bà chủ Niệm của mình.<br><br>\" Chu Việt Thâm (周越深)...\"<br>"]