["Mọi người đều biết Tư Niệm (司念) trước đây thích Phó Dạng (傅炀) như thế nào.<br><br>Sau khi nghe điều này, cha Tư và mẹ Tư nhìn cô với vẻ không tán thành.<br><br>Cưới người mình không thích đã đủ khổ, giờ lại muốn nhìn người mình thích chụp ảnh cưới với người phụ nữ khác.<br><br>Điều này thực sự tàn nhẫn.<br><br>Không ngờ, Tư Niệm (司念) nhướng mắt cười, đáp: \"Được.\"<br><br>Lâm Tư Tư (林思思) nghiến răng, tin chắc rằng Tư Niệm (司念) đang cố tình giả vờ không quan tâm, chứ thật sự cô ấy đã ghen tị với chính mình đến chết!<br><br>Cô ta dự định nhân cơ hội này để cho Phó Dạng (傅炀) xuất hiện. Đến lúc đó, cô nhất định phải để Chu Việt Thâm (周越深) nhìn rõ bộ mặt thật của Tư Niệm (司念).<br><br>Bản thân Phó Dạng (傅炀) cũng ghét phụ nữ đeo bám, nếu Tư Niệm (司念) cứ như vậy, cả hai người đàn ông này nhất định sẽ chán ghét cô!<br><br>Nghĩ đến đây, tâm trạng đau khổ của Lâm Tư Tư (林思思) tốt lên rất nhiều. Nhà họ Tư cũng không ở lại, nói xong liền rời đi, cha Lâm mẹ Lâm mời ở lại ăn tối nhưng họ từ chối.<br><br>Lâm gia nghèo như thế này, làm sao mời nổi họ.<br><br>Nhà họ Tư cũng không thiếu ăn, ở lại càng xấu hổ.<br><br> <br>Sau khi lên xe, nhìn ngôi nhà xiêu vẹo của nhà họ Lâm, Trương Thuý Mai (张翠梅) không khỏi xót xa: \"Tôi không biết liệu Niệm Niệm (念念) có quen sống trong một ngôi nhà như vậy hay không, con bé từ nhỏ đã hay cáu kỉnh\".<br><br>Cha Tư cũng đau khổ, vốn dĩ ông đến để gây sự, nhưng bây giờ thấy họ lại để đứa trẻ đến một ngôi làng miền núi đổ nát như vậy, ông cũng cảm thấy khó chịu.<br><br>\"Sau này chúng ta hãy giúp đỡ con bé nhiều hơn nữa, dù sao bọn họ đã giúp chúng ta nuôi Tư Tư (思思) hơn mười năm.\"<br><br>Lâm Tư Tư (林思思) gần như phát nổ khi nghe thấy. Tôi mới là người lớn lên ở đây từ nhỏ, kẻ đáng thương không phải nên là tôi sao?!<br><br>Một lũ rác rưởi!<br><br>**<br><br>Sau khi nhà họ Tư rời đi, bầu không khí trong Lâm gia đã thoải mái hơn rất nhiều.<br><br>Chu Việt Thâm (周越深) và cha Lâm đang ngồi trong sân uống trà nói chuyện phiếm, Tư Niệm (司念) đi vào nhà, vừa định ôm Dao Dao (瑶瑶) đi ngủ, liền nhìn thấy hai đứa em trai đang đứng trước bàn, háo hức nhìn chằm chằm vào bánh quy và kẹo ngọt trên bàn. Hai người em cùng tuổi với Chu Việt Đông (周越东), nhưng chúng không có nhiều kinh nghiệm như Chu Việt Đông (周越东). Điều kiện của Lâm gia tuy không tốt nhưng hai đứa trẻ lớn lên đều bình thường, có sự hồn nhiên và nghịch ngợm của lứa tuổi này. Thấy cô vào phòng, Lâm Vũ hướng về phía anh trai nhỏ giọng nói: \"Anh, cô ấy vào rồi.\"<br><br>Một tháng trước, chúng nghe nói Lâm Tư Tư (林思思) không phải là chị gái ruột, chị gái ruột của chúng hiện đang ở trong thị trấn. Hai đứa trẻ vừa mất chị gái, vô cũng đau lòng. Sau này người chị mới không muốn gặp chúng, cha mẹ lo lắng đến bạc đầu. Sau này trong thôn ai cũng nói người chị này chán ghét nhà chúng nghèo nên không muốn về. Không muốn làm chị gái chúng nữa. Bây giờ cô ấy lại đột nhiên chạy trở về, hai người mặc dù nghe không hiểu được cái gì, nhưng cũng biết cô sẽ không rời đi nữa. Lâm Phong nhìn chằm chằm Tư Niệm (司念) không nói lời nào.<br><br>Tư Niệm (司念) nhìn hai người em trai, bọn chúng còn nhỏ chưa biết gì, chỉ biết là người chị này xem thường bọn họ, Lâm Tư Tư (林思思) cũng không muốn chúng, cho nên đối với cô không có ấn tượng tốt.<br><br>Quả nhiên, trong tiểu thuyết này, phiền phức nhất không phải nam nữ chính.<br> <br><br>Mà chính là đám củ cải mới nhú này!<br><br>Tư Niệm (司念) đặt Dao Dao (瑶瑶) lên giường, nhà họ Lâm mặc dù dột nát, nhưng lại được quét dọn rất sạch sẽ, trong tiết trời nóng bức này, đến một con muỗi cũng không có. Ga trải giường in hoa mẫu đơn to, đã giặt nhiều lần khiến màu hoa đã ngả sang nhợt nhạt nhưng vẫn rất chỉnh tề. Cô đưa tay đắp chăn cho đứa nhỏ, sau đó quay người dặn dò hai đứa em: \"Nhỏ giọng một chút, đừng quấy rầy Dao Dao (瑶瑶).\"<br><br>Hai đứa nhìn nhau rồi gật đầu.<br><br>Tư Niệm (司念) xoay người đi ra ngoài.<br><br>Thấy người đã rời đi, Lâm Vũ không khỏi vỗ vỗ anh trai bên cạnh, hỏi: \"Anh à, sao cô ấy đột nhiên muốn trở về? Cô ấy không phải không thích chúng ta vì chúng ta nghèo sao?\"<br><br>Đừng tưởng hắn không biết, cô chị này một chút cũng không muốn trở về, ai cũng nói cô coi thường Lâm gia bọn họ, Lâm Tư Tư (林思思) thà chết trong thị trấn cũng không trở về. Lần đầu đến, bọn họ đứng ở cửa cả ngày, cô ấy cũng không thèm nhìn bọn họ một cái. Họ đã đi từ sự mong đợi đến sự thất vọng và sau đó là tức giận.<br><br>Chỉ vì đi tìm cô, tiền đã bị kẻ trộm lấy đi, khiến cha mẹ bạc tóc trong một đêm, còn anh trai mỗi ngày phải dậy sớm và làm việc vất vả.<br><br>Nếu cô ấy ghét tất cả họ, tại sao bây giờ lại quay lại?<br><br>Càng nghĩ về điều đó, Lâm Vũ càng cảm thấy tức giận và không muốn nghe cô nói gì cả. Tư Niệm (司念) không ngờ rằng chỉ cần gặp mặt là có thể thay đổi thái độ của mọi người đối với mình, thấy Châu Tuệ Tuệ (周穗穗) và mẹ đang bận rộn trong bếp, cô liền vào giúp.<br><br>\"Mẹ, để con làm. Mẹ ra với cha bàn nói chuyện hôn lễ đi.\"<br><br><br>Từ khi con gái trở về, nụ cười luôn treo trên môi mẹ Lâm, cả khuôn mặt rạng rỡ, dường như trẻ ra vài tuổi.<br><br>Hiện tại bà cũng rất muốn ra chuyện đám cưới với chồng và con rể, dù sao chồng bà là người thô kệch, cũng không hiểu những chuyện này, sao bà có thể yên tâm để ông ấy thu xếp được. Nhưng hôm nay nhà có nhiều người, mọi người vẫn đang chờ bữa tối, bà ấy không thể nhàn rỗi. Nghe thấy con gái tiến vào giúp đỡ, bà hơi kinh ngạc: \"Làm sao có thể để cho con làm, con bé này, đi ngồi đi.\"<br><br>Lâm Tư Tư (林思思) lớn lên cùng họ, bà chưa bao giờ để cô ta vào bếp. Bây giờ với Tư Niệm (司念), bà còn không nỡ hơn vì làn da thịt mỏng manh và mềm mại của cô.<br><br>Tư Niệm (司念) bất đắc dĩ nói: \"Mẹ, bình thường con thích nấu ăn, con cũng không hiểu anh Chu cùng cha nói cái gì, không bằng nhàn rỗi cứ để con làm đi, mẹ đi nói chuyện đi. Con lớn rồi, muốn học thêm.\"<br><br>\"Yên tâm đi, nấu ăn không phải chuyện lớn.\"<br><br>Nghe con gái nói lời này, mẹ Lâm mắt hơi đỏ lên: \"Đứa nhỏ, con cũng quá hiểu chuyện rồi.\"<br><br>Tư Niệm (司念) mỉm cười bất lực.<br><br>Sau khi mẹ Lâm vui vẻ đi ra ngoài, Tư Niệm (司念) lấy thịt lợn trong rổ ra rửa sạch. Kết quả vừa ngồi xổm xuống, cô đột nhiên cảm thấy trước mắt tối sầm. Cô nhìn lên, nhưng thấy một bóng dáng mảnh khảnh đang đi về phía cửa bếp.<br><br>Là Chu Việt Thâm (周越深).<br><br>Anh đi vào, nhìn thấy Tư Niệm (司念) ngồi xổm trên mặt đất, tiến lên nói: \"Để anh làm.\"<br><br>\"Cha mẹ em đâu?\" Tư Niệm (司念) nghi ngờ hỏi.<br><br>Chu Việt Thâm (周越深) nhìn cô một cái thật sâu: \"Cha em nói đi gọi người về ăn cơm, mẹ em đi mua rau.\"<br> <br><br>Vì hai người đến đột ngột nên gia đình chưa kịp chuẩn bị. Cha Lâm mừng rỡ nên vội vã ra ngoài loan tin vui.<br><br>Hàng xóm vây xem: \"Lâm Lão Nhị, ông đi đâu đấy?\"<br><br>Cha Lâm: \"Gì cơ? Đúng rồi đấy! Làm sao bạn biết rằng con gái tôi sẽ kết hôn? Hahaha.. \"<br><br>Hàng xóm:\"....\"<br><br>Người qua đường: \"Hôm nay anh hai không ra đồng à?\"<br><br>Cha Lâm: \"Vâng, vâng,... Đúng rồi, là con gái tôi, con gái tôi đã trở lại.\"<br><br>Người qua đường: \"??\"<br><br>Sau một lúc, cả làng đều biết rằng con gái của Lâm gia không chỉ trở về mà còn kết hôn với ông chủ Chu Việt Thâm (周越深). Ông ấy chẳng những không phải mất tiền mà còn gả được con gái vào nhà họ Chu lần nữa!<br><br>Mặc kệ là thân hay không, mọi người lần lượt đến chúc mừng ông, có người không tin chạy đến hỏi thăm tình hình.<br><br>Dù sao thì sau ngày hôm nay, Lâm gia sẽ lấy lại mặt mũi.<br><br>Có quan hệ tốt với nhà họ Lâm chính là có quan hệ tốt với nhà họ Chu. Khi Tư Niệm (司念) đi ra ngoài lần nữa, sân nhỏ của nhà họ Lâm đã chật ních người.<br><br>Trong phòng ồn ào, cô lo Dao Dao (瑶瑶) tỉnh dậy sẽ khóc, không thấy ai nên vội vàng chạy vào xem.<br>"]