["<br><br><br>Vì không có gia đình mẹ đẻ nên khi lấy chồng, bà không được mẹ chồng hoan nghênh.<br><br>Khi kết hôn, bà thậm chí còn không có váy đỏ, tóc cũng chỉ buộc cao.<br><br>Không ngờ có một ngày, bà lại có thể đích thân tiễn con gái đi lấy chồng.<br><br>Đột nhiên, mắt mẹ Lâm đỏ hoe.<br><br>Tư Niệm (司念) kỳ thật cùng Lâm gia không có quan hệ gì, dù sao thời gian ở bên nhau cũng không nhiều. Nhưng Lâm gia rất thành thật, cũng đối tốt với cô.<br><br>Cô cũng đối xử chân thành với gia đình này và coi họ như người thân.<br><br>Không khóc lóc đau lòng khi chia tay, chỉ là trong lòng cô có chút buồn.<br><br>Chẳng mấy chốc, người đón cô dâu đã đến.<br><br>Tiếng pháo nổ lách tách bên ngoài, chuẩn bị bắt đầu bữa tiệc.<br><br>Lâm gia ít người hơn họ Chu rất nhiều nên trong sân chỉ bày mấy cái bàn.<br><br>Người nhà họ Lâm không đến vì trước đó cả hai gia đình họ bị xúc phạm khi không được cho thịt, thậm chí khi cháu gái kết hôn, họ cũng không đến, đây rõ ràng là muốn thể hiện quyền lực với Tư Niệm (司念).<br>1<br><br>Hàng xóm xung quanh bàn tán xôn xao, sắc mặt cha Lâm và mẹ Lâm không ổn lắm, nhưng Tư Niệm (司念) lại không nghĩ vậy.<br><br>Chỉ là người lạ thôi, cô làm sao có thể quan tâm được.<br><br>Lúc này, xe đón dâu đã tới trước cửa.<br><br>Xe được rửa rất sạch sẽ, những người đánh chiêng và trống phía sau đều là đàn ông đến từ trang trại Chu Việt Thâm (周越深), họ đều cao lớn, khỏe mạnh và đẹp trai.<br><br>Những cô gái đến nhà Lâm ăn tiệc đều đỏ mặt không dám nhìn thêm nữa.<br><br>Chu Việt Thâm (周越深) mặc quân phục màu xanh lá cây thẳng tắp, đội mũ trên đầu bước ra khỏi xe.<br> <br><br>Anh đứng thẳng, mảnh khảnh, cao và lạnh lùng.<br><br>Ngực trái có gắn nhiều huân chương.<br><br>Cấp độ từ cao đến thấp.<br><br>Người đàn ông đứng trước đầu xe, ánh nắng ban mai từ phía sau chiếu xuống, làn gió nhẹ vuốt ve, nhìn thoáng qua, dáng người cao lớn của anh ta giống như một vị thần đứng trên nơi cao, ánh sáng và bóng tối khiến anh ta trở nên giống như một vị thần, khuôn mặt góc cạnh, biểu cảm lạnh lùng.<br><br>Anh ta mặc một bộ quân phục thẳng màu xanh lá cây, cài cúc đến tận cổ.<br><br>Toàn bộ khí chất và vẻ mặt của anh đều toát lên khí chất khổ hạnh của một sĩ quan quân đội lâu năm.<br><br>Tất cả mọi người đều chưa từng nhìn thấy Chu Việt Thâm (周越深) như thế này bao giờ, đều rất kinh ngạc.<br><br>Mọi người chỉ nghe nói trước đây hắn từng đi lính, nhưng không ai biết cụ thể thế nào, không nghĩ Chu Việt Thâm (周越深) lại có nhiều công lao như vậy.<br><br>Mặc bộ quân phục và với tất cả vinh quang của mình, anh đến cưới người phụ nữ anh yêu nhất.<br><br>Trước đây mọi người đều cho rằng Chu Việt Thâm (周越深) sẵn sàng trả nhiều tiền như vậy là vì hoàn cảnh của mình, dù sao anh ta cũng đã già, tuy quản lý trang trại lợn nhưng lại không có gia thế.<br><br>Mọi người đều đồng ý rằng anh ấy chỉ may mắn hơn những người khác và kiếm được tiền.<br><br>Ai biết rằng Chu Việt Thâm (周越深) không chỉ có tiền.<br><br>Những năm tháng đi lính đã trôi qua nhưng tinh thần quân nhân của anh vẫn còn đó.<br><br>Mọi người đều ngưỡng mộ những người lính, trong một khoảnh khắc, họ cảm thấy kinh ngạc.<br><br>Chu Việt Thâm (周越深) khẽ gật đầu chào mọi người.<br><br>Mọi người vốn đang kêu gào náo hôn để trêu chọc người đàn ông này nhưng bây giờ không ai dám đứng lên.<br><br>Trên thực tế, sắc mặt Chu Việt Thâm (周越深) nghiêm túc lạnh lùng, đôi mắt đen như lưỡi dao, chỉ cần nhìn một cái liền khiến người khác mềm nhũn chân.<br><br>Ai có đủ can đảm để đi lên kiếm rắc rối?<br> <br><br>Tư Niệm (司念) chưa kịp phản ứng thì Chu Việt Thâm (周越深) đã đến phòng cô với sự chứng kiến của mọi người.<br><br>Cô ấy đang mặc váy cưới, quay lưng về phía người đàn ông.<br><br>Từ góc nhìn của mọi người, một cao một thấp, một cương một nhu, giống như một bức tranh xinh đẹp...<br><br>Tư Niệm (司念) nghe được động tĩnh, theo bản năng quay người lại.<br><br>Lập tức... đồng tử co lại, đôi môi đỏ mọng khẽ hé mở.<br><br>Vô cùng kinh ngạc.<br><br>Lúc cô kịp phản ứng thì cô đã được Chu Việt Thâm (周越深) đưa lên xe.<br><br>Tư Niệm (司念) mở miệng nhìn bố mẹ đang khóc ở bên ngoài, sau đó mới tìm được giọng nói của mình.<br><br>\"Sao anh lại ăn mặc như thế này?\"<br><br>Cô biết Chu Việt Thâm (周越深) trước đây từng là quân nhân, nhưng không phải anh đã về hưu sao?<br><br>Không một chiếc huân chương nào treo trên ngực trái của anh mà một thường dân như cô có thể được chạm vào.<br><br>Là cấp sĩ quan...<br><br>Cô chưa bao giờ thấy một người mặc quân phục lạnh lùng như vậy.<br><br>Lúc đó, Tư Niệm (司念) có cảm giác như gặp Chu Việt Thâm (周越深) lần đầu tiên ở nhà Chu.<br><br>Lúc đó cô cảm thấy người đàn ông này có khí chất khác hẳn, có khí chất của một người lãnh đạo.<br><br>Tại thời điểm này... đã được xác nhận.<br><br>Chu Việt Thâm (周越深) tựa hồ biết trước thời khắc này sẽ đến, thanh âm trong trẻo nói: \"Anh còn chưa xuất ngũ, trước đây bị thương quá nặng, trong nhà lại xảy ra chuyện. Anh là người thân duy nhất của đám trẻ. Anh không thể bỏ qua nên định nghỉ hưu nhưng không được sự đồng ý.\"<br><br><br>\"Hoàn cảnh của anh khá đặc biệt, không thể giải thích bằng vài lời, nhưng với cấp bậc quân hàm này, nếu sau này được đất nước gọi tên, anh nhất định sẽ hoàn thành sứ mệnh của mình.\"<br><br>Đó là lý do tại sao anh cưới cô trong bộ quân phục?<br><br>Lòng Tư Niệm (司念) chấn động!<br><br>Là một công dân, cô có một sự ngưỡng mộ tự nhiên đối với những người lính.<br><br>Chưa kể, anh rất tốt.<br><br>\"Xin lỗi, vì một số nguyên nhân, chuyện này không thể truyền ra bên ngoài, cho nên anh đã giấu kín với em.\"<br><br>\"Đó là lý do tại sao anh cứ hỏi đi hỏi lại, em đã nghĩ kỹ chưa?\"<br><br>Chu Việt Thâm (周越深) khẽ gật đầu.<br><br>Tư Niệm (司念) thở dài: \"Việc như vậy sao có thể trách anh được? Chồng em là một người lính phục vụ tổ quốc, em tự hào về anh cũng không kịp.\"<br><br>Chu Việt Thâm (周越深) nhìn khuôn mặt xinh đẹp của cô thật sâu, trong đôi mắt đen láy hiện lên một tia cảm xúc.<br><br>Anh chưa bao giờ nghĩ rằng mình sẽ gặp được người phụ nữ mà anh mong muốn có được suốt đời ở độ tuổi không thể diễn tả bằng lời này.<br><br>Cô ấy thật tốt.<br><br>Chính anh là người ngày càng lún sâu hơn.<br><br>**<br><br>Xe cưới vừa rời đi, xe của Tư gia chậm rãi chạy tới.<br><br>Mặc bộ vest màu xám và đeo kính, cha Tư và mẹ Tư tình cờ vắng mặt trong tiệc cưới.<br><br>Cha Tư chú ý đến chiếc xe cưới được trang trí rực rỡ đang lái đến một ngôi làng khác cách đó không xa, hơi ngạc nhiên:<br><br>\"Hôm nay còn có ai kết hôn nữa à? Thế mà còn có xe cưới à?\"<br><br>Giọng điệu của ông ấy ngạc nhiên khi ở một ngôi làng xa xôi như vậy lại có người lái xe cưới, ông cũng không hề nghĩ đến Tư Niệm (司念).<br><br>Trương Thuý Mai (张翠梅) cũng nhìn sang, sau đó nói: \"Là người trong trấn à? Người trong trấn mượn xe là chuyện bình thường.\"<br><br>Lâm Tư Tư (林思思) nghe vậy cau mày nhìn sang, con đường kia căn bản không phải là đường vào thị trấn, mà là đi đến thôn Hạnh Phúc...<br><br> <br>Một khả năng lóe lên trong đầu cô ta, nhưng cô ta không muốn tin vào điều đó.<br><br>Chẳng mấy chốc, xe đã dừng trước nhà họ Lâm.<br><br>Nhà họ Lâm vẫn còn đứng ở cửa, hai mắt cha Lâm và mẹ Lâm hơi đỏ lên.<br><br>Chiếc xe dừng lại một lúc, thu hút sự chú ý của mọi người.<br><br>Ngay lập tức, Lâm Tư Tư (林思思) và gia đình cô ta bước xuống xe.<br><br>Mọi người đều ngạc nhiên khi nhìn thấy Lâm Tư Tư (林思思).<br><br>Không ngờ cô ta cũng đến.<br><br>Cha Lâm và mẹ Lâm cũng rất ngạc nhiên, nhưng cũng không suy nghĩ nhiều, vội vàng bước tới nói: \"Tư Tư, các người cũng ở đây, may còn một bàn, vào ăn đi.\"<br><br>Lâm Tư Tư (林思思) chưa kịp nói gì thì Trương Thuý Mai (张翠梅), người không có ấn tượng tốt với Lâm gia đã lên tiếng, gay gắt nói:<br><br>\"Không cần, chúng tôi đến đây để tiễn Niệm Niệm (念念) . Dù sao chúng tôi đã nuôi nấng suốt mười tám năm nên muốn tiễn cô ấy kết hôn. Sau khi tiễn cô ấy đi, chúng tôi sẽ rời đi. Không cần dùng bữa đâu.\"<br><br>Bữa tiệc quê này thì có gì ngon, theo lời con gái, nhà họ Lâm một năm không được ăn thịt hai lần.<br><br>Ánh mắt bà đầy khinh thường.<br><br>Bà đã nuôi dạy Tư Niệm (司念) rất tốt nhưng với con gái ruột của bà ăn thịt lại là một điều xa xỉ.<br>1<br><br>Không cần nói bà cảm thấy khó chịu thế nào.<br><br>Nghe vậy, mẹ Lâm có vẻ xấu hổ nói: \"Được rồi, được rồi, nhưng Niệm Niệm (念念) vừa được Tiểu Chu đón về, không ngờ con lại tới, nếu không mẹ đã bảo bọn họ đợi một lát.\"<br><br>Mẹ Lâm nghĩ, dù sao nhà họ Tư cũng đã nuôi dạy con gái mình mười tám năm, việc họ đến tiễn con gái đi lấy chồng là chuyện bình thường.<br><br>Chỉ là không ngờ đã muộn một bước.<br><br>\"Cái gì? Đi rồi? Chuyện đó xảy ra khi nào?\" Cha Tư cau mày.<br><br>Mẹ Lâm chỉ vào đội tổ chức đám cưới đang đi xa và nói:<br><br>\"Cách đây không lâu, còn có thể nhìn thấy xe cưới.\"<br><br>Hai vợ chồng nhìn theo hướng cô chỉ, tình cờ nhìn thấy mông chiếc xe mà họ vừa nói đến...<br>"]