["Thím Lưu nghĩ tới chuyện này liền nổi máu, chọc vào đầu cô ta mắng: \"Thịt thịt thịt, mỗi ngày chỉ nghĩ ăn thịt, còn không phải con vô dụng, nếu con có thể khiến Chu Việt Thâm (周越深) thích, mẹ có tới mức ngày nào cũng đi sớm về khuya chăm sóc mấy đứa mồ côi kia sao? Bây giờ vợ người ta đã tìm tới nhà, mẹ xem con làm thế nào!\"<br><br>Nhìn thân thể ngày càng béo ú, làn da thô sạm, ăn mặc quê mùa của con gái, lại nghĩ tới cô vợ thị trấn trắng tới phát sáng của Chu Việt Thâm (周越深), thím Lưu hận sắt không thành thép.<br><br><br>Con gái của bà ta đã hai mươi tư rồi, thím Lưu chỉ có một đứa con gái như vậy, từ nhỏ cũng chiều chuộng, khiến Lưu Quế Phương (刘桂芳) tâm cao hơn trời, luôn cho rằng mình có thể gả vào thị trấn.<br><br>Khó khăn lắm mới nói được một mối, kết quả chưa được hai tháng, chồng đã chết rồi.<br><br>Nhà chồng cảm thấy bát tự của cô ta không tốt, khắc phu, liền đuổi người về.<br><br>Tái hôn vốn đã không còn tiếng thơm nữa, cộng thêm con gái lớn tuổi, người trong thôn cô ta không ưng, người trong thị trấn lại không ưng cô ta, chòng chành như vậy, đã sắp hai mươi lăm vẫn chưa kết hôn.<br><br>Năm ngoái Chu Việt Thâm (周越深) lấy vợ, kết quả chưa được mấy tháng đã ly hôn.<br><br>Thế là thím Lưu nhắm vào Chu Việt Thâm (周越深), mỗi ngày chủ động đến phụ giúp, qua lại riết cũng quen, bà ta đề ra có thể phụ giúp chăm sóc bọn trẻ, đúng lúc Chu Việt Thâm (周越深) bận rộn, liền đồng ý.<br><br>Vốn tưởng như vậy rồi tìm cơ hội đưa con gái tới, nghĩ qua lại riết có lẽ cũng thuận mắt.<br><br>Nhưng con gái từng đến giúp mấy lần, Chu Việt Thâm (周越深) đều không thèm nhìn thêm một cái.<br><br>Lúc này người ta lại cưới vợ mới.<br><br>Nghe thấy mẹ nhắc tới Chu Việt Thâm (周越深), trên mặt Lưu Quế Phương (刘桂芳) xẹt qua vài phần xấu hổ.<br><br>Vốn dĩ cô ta cũng không quá thích Chu Việt Thâm (周越深), thời này hộ cá thể đương nhiên không bằng nhân viên công chức.<br><br>Mục tiêu của cô ta vẫn luôn là vào thị trấn, trước đây mẹ cô ta bảo cô ta tới Chu gia, cô ta còn rất không vui.<br><br>Nhưng sau khi nhìn thấy Chu Việt Thâm (周越深), cô ta liền thay đổi ý.<br><br>Nghe thấy bà ta nói vậy, lập tức sốt ruột: \"Khoan đã, mẹ, mẹ nói gì? Vợ gì?\".<br><br>\"Còn không phải đứa con gái Lâm gia kia, trước đây nghe nói đối phương là phần tử tri thức, Chu Việt Thâm (周越深) còn cho cô ta ba nghìn tệ sính lễ!\"<br><br>\"Không, không phải nói cô gái kia không phải con ruột, không chấp nhận nên hỏng rồi sao?\"<br><br> <br>\"Cô ta không phải con ruột, nhưng con gái ruột của người ta quay về rồi, thay thế Lâm Tư Tư (林思思) tìm tới nhà!\"<br><br>Lưu Quế Phương (刘桂芳) lập tức sốt ruột: \"Cái gì, sao lại như vậy, vậy con phải làm sao?\"<br><br>\"Hừ, có thể làm sao, đuổi cô ta đi thôi, đừng ở đây nói với mẹ, mấy đứa mồ côi kia cũng sẽ không để cô ta dễ chịu như thế, yên tâm.\"<br><br>thím Lưu nghĩ bà ta chịu thiệt ở chỗ Tư Niệm (司念), trong lòng còn ghi hận, liền nghĩ từ ngày mai mình không đi nữa, tới lúc đó xem cô chăm sóc ba đứa nhỏ thế nào, đợi Chu Việt Thâm (周越深) hết cách phải tìm tới mình, bà ta lại lươn lẹo cáo trạng nói Tư Niệm (司念) làm khó dễ bà ta!<br><br>Nghĩ tới đây, thím Lưu thích thú, bản thân bà ta không có cháu trai cháu gái, còn phải chăm sóc giúp người khác, nếu không phải vì con gái và lợi ích ở nhà anh, sao bà ta có thể nguyện ý làm bảo mẫu cho người ta.<br><br>Lúc này hất cằm lên, không tin Chu Việt Thâm (周越深) không chủ động tới nhà xin lỗi.<br><br>Nghĩ như vậy, trong lòng lập tức thoải mái.<br><br>Mà lúc này, trong thị trấn, nhà họ Tư.<br><br>Nhà họ Tư đang ngồi xúm lại trước bàn ăn cơm, mẹ Tư than thở: \"Cũng không biết Niệm Niệm (念念) như thế nào, ở nông thôn có quen hay không.\"<br><br>Trên mặt cha Tư cũng xẹt qua một tia thua thiệt, khi đó thấy con gái ruột đáng thương, không biết suy nghĩ kiểu gì lại loé lên suy nghĩ để Tư Niệm (司念) gả thay, đứa con gái mình dốc lòng chăm sóc mười mấy năm, cứ hời cho tên nông dân kia như vậy, trong lòng ông tôi cũng không dễ chịu.<br><br>\"Cha, mẹ, hay là con đi khuyên Niệm Niệm (念念) đừng giận nữa, bảo cô ấy về, con sẽ tiếp tục khuyên cha mẹ nuôi con trả tiền cho người ta, cùng lắm con cố gắng kiếm tiền, kiểu gì cũng phải trả số tiền sính lễ này lại, con không học nữa, con đi làm thuê kiếm tiền, con sẽ không khiến cha mẹ khó xử.\"<br><br>Lâm Tư Tư (林思思) ngồi một bên, trong mắt ngậm nước mắt, áy náy nói.<br><br>Vừa nghe cô ta thôi học, hai người lập tức sốt ruột: \"Thế sao mà được, con là con gái của nhà họ Tư chúng ta, sao có thể đi làm thuê.\"<br><br>Vốn dĩ là người từ nông thôn tới, hai người luôn lo lắng bên phía nhà họ Phó khinh thường.<br><br>Nhưng nghe nói cô ta còn đi học, trong lòng cũng coi như thở phào, dù sao thì phần tử tri thức ở niên đại này cũng được coi là nạm vàng.<br><br>Nếu cô ta học giỏi giống Tư Niệm (司念), không sợ người bên nhà họ Phó khinh thường cô ta.<br><br>Nếu lúc này đi làm thuê, người ta sẽ nghĩ thế nào!<br><br>Hơn nữa đó là ba nghìn tệ, không phải ba trăm tệ, bây giờ người bình thường một tháng cũng chỉ kiếm được ba bốn mươi tệ mà thôi, tới khi nào cô ta mới có thể kiếm được từng đó tiền, cũng không biết người đàn ông đó làm gì, thế mà lại lấy ra nhiều tiền sính lễ như vậy.<br><br>Nếu ít một chút, ví như mấy trăm, có thể họ còn sẽ miễn cưỡng lấy ra.<br> <br><br>Nhưng mấy nghìn tệ, đó không phải là một con số nhỏ.<br><br>Cũng không muốn làm công tử Bạc Liêu, trả tiền thay Lâm gia.<br><br>\"Thôi thôi, chuyện này cứ như vậy đi, sau này chiếu cố thêm chút ít là được rồi.\"<br><br>Vừa không muốn để con gái thôi học đi làm, vừa không muốn bỏ số tiền này ra, vậy chỉ có thể để Tư Niệm (司念) chịu ấm ức.<br><br>Mặc kệ là tình cảm gì, một khi dính dáng tới lợi ích, khoảnh khắc đó đều sẽ trở nên không đáng một văn tiền.<br><br>Lâm Tư Tư (林思思) thở phào, sao cô ta có thể vì Tư Niệm (司念) mà đi làm thuê, cô đã giành cuộc sống tươi đẹp của mình mười mấy năm, cô còn chưa hồi báo lại nữa.<br><br>Đây chỉ là bắt đầu mà thôi, Lâm Tư Tư (林思思) đã tính toán nhà này không thể lấy ra ba nghìn tệ giải nạn cho Tư Niệm (司念), cũng không thể để mình đi làm thuê, cho nên mới cố ý nói như vậy.<br><br>Mục đích chính là khiến họ hoàn toàn từ bỏ Tư Niệm (司念).<br><br>Tư Niệm (司念), kiếp trước bị cô cướp đoạt cuộc đời, tôi đau khổ nửa đời, kiếp này, phong thuỷ luân lưu chuyển, đừng trách tôi, muốn trách thì trách cha mẹ cô đã bồng sai người, hại tôi khổ cả đời.<br><br>Tư Niệm (司念) hắt xì, lau khô tóc trên đầu Dao Dao (瑶瑶), mặc quần áo lên cho cô bé.<br><br>Cô bé được tắm sạch sẽ, quả nhiên trở nên xinh đẹp lên.<br><br>Tuy da có hơi rạn, nhưng trẻ con hồi phục nhanh, cô lấy kem dưỡng da của mình bôi cho đứa trẻ, làn da nhỏ mềm mại vô cùng.<br><br>Đứa nhỏ chơi một lúc là mệt, nhắm mắt ngủ thiếp đi.<br><br>Cái đầu nhỏ vùi vào hõm cổ của cô, sợi tóc vô cùng mềm mại.<br><br>Xúc cảm non mềm của trẻ nhỏ rất thoải mái, đều khiến người ta không nỡ buông tay.<br><br>Cộng thêm Dao Dao (瑶瑶) rất gầy, bồng không có chút trọng lượng nào, cũng không mệt.<br><br>Đợi cô bé ngủ say, Tư Niệm (司念) mới đặt người lên giường.<br><br><br>Trên giường đã đổi sang chăn tơ tằm màu hồng của cô, mát mẻ thoải mái, mùa hè ngủ vô cùng khoan khoái.<br><br>Chỉ là bởi vì giường của đàn ông là giường gỗ, bên dưới không lót gì, có chút cứng.<br><br>Nhưng ở nông thôn, cái này cũng bình thường, Tư Niệm (司念) không èo uột như thế, giường cứng giường mềm đều có thể ngủ.<br><br>Cô dùng sợi chun buộc mái tóc dày nặng lên, kiếp trước mình đi làm thức khuya, gánh nỗi lo hói đầu, trên đầu không còn mấy cọng tóc.<br><br>Kiếp này thế mà lại có một mái tóc đen dày, chất tóc vừa đen vừa bóng, cũng không biết được nuôi thế nào, Tư Niệm (司念) yêu vô cùng, thường sờ hai cái cảm nhận xúc cảm chân thực của sợi tóc.<br><br>Ngoài ra, ngũ quan của nguyên chủ rất rực rỡ phóng khoáng, là mỹ nữ tuyệt sắc điển hình, không cần trang điểm, gương mặt cũng vô cùng xinh đẹp, không chỉ tóc nhiều, chân mày và lông mi cũng dày rậm mảnh dài, khiến người ta ghen tỵ.<br><br>Càng đừng nói, cô mới mười tám tuổi, dáng người đầy đặn, da trơn mềm như sữa bò, chiều cao gần 1m67, lại không đơ cứng, mà là một kiểu xinh đẹp đầy dặn.<br><br>Kiểu phụ nữ này cơ bản đều là làn da mềm mại, hoàn toàn chinh phục đàn ông.<br><br>Đương nhiên, chinh phục đàn ông hay không cô không rõ, dù sao thì mình đã tự chìm đắm rồi, hận không thể tự cung tự cấp.<br><br>Điều kinh ngạc là ngũ quan này có bảy phần giống với mình trong kiếp trước.<br><br>Thế nhưng người trải cuộc sống đi làm lúc tám giờ đã không còn linh khí như vậy nữa.<br><br>Nguyên chủ là đại mỹ nữ niên đại chân chân chính chính.<br><br>Soi mình trong gương tự luyến một hồi, lúc này Tư Niệm (司念) mới đi xuống lầu.<br><br>Bánh bao trên bàn cũng còn khá nhiều, đã nguội rồi.<br><br>Chu Việt Đông (周越东) đang cầm chổi quét nhà, Chu Việt Hàn (周越寒) cầm giẻ lau sô pha, bàn, lúc lau bàn, mắt luôn nhìn bánh bao, mất tập trung.<br><br>Vừa nãy cô còn nghĩ đi xuống dọn dẹp một chút, ngày đầu tiên tới nhà người ta, phải siêng năng một chút, đương nhiên điều thứ hai là vì Tư Niệm (司念) có chứng sạch sẽ, không chịu đựng được quá bẩn.<br><br>Không ngờ hai đứa trẻ này siêng năng như vậy, đúng là giảm bớt rất nhiều phiền phức cho mình.<br><br>Nhìn thấy cô xuống lầu, hai người đều cúi đầu xuống, không nói câu nào, tiếng quét nhà nhẹ hơn, tựa như sợ cô sẽ nhìn không thuận mắt.<br><br>Tư Niệm (司念) đảo mắt, nói; \"Nhân tiện quét phòng giúp dì một chút, dì ra ngoài một lúc.\"<br><br>Thịt gói bánh bao còn lại một nửa, còn có thể đủ một bữa cơm.<br><br>Trong nhà không có rau gì, không có rau sao có thể được.<br><br>Bọn trẻ đang tuổi lớn, không chỉ đạm, các loại vitamin cũng rất quan trọng.<br> <br><br>Có điều kiện tốt như vậy, ít nhất không thiếu thịt ăn, đã đánh bại 99,9% người của niên đại này rồi.<br><br>Giò kho, giò hầm tương, sườn xào chua ngọt, thịt kho, chân giò hầm, lòng lợn, canh xương ống...Món nào không phải mỹ vị tuyệt thế?Thế nhưng không bột đố gột nên hồ.<br><br>Không có gia vị, cô cũng không nấu được.<br><br>Đi ra khỏi cửa nhìn thấy chú chó ngao Tây Tạng đang nằm sấp đó, Tư Niệm (司念) đi xa một chút.<br><br>Trên cổ chú chó này buộc dây xích to như vậy, cái này phải nặng cỡ nào.<br><br>Cô thích động vật đáng yêu, nhưng vẫn rất sợ loại hung mãnh như thế này.<br><br>Chó ngao Tây Tạng lông vàng chỉ mở mí mắt lên, nhìn một cái lại là người phụ nữ trông không có chút sức sát thương gì này, xoay người lại tiếp tục ngủ.<br><br>Tư Niệm (司念): \"?\"<br><br>Chó như thế này thật sự có thể trông nhà sao? Ai nói trộm không thể yểu điệu chứ!<br><br>Nhìn thấy chó không quan tâm tới mình, Tư Niệm (司念) cũng to gan hơn, thẳng lưng, nghênh ngang đi ra.<br><br>Thế nhưng Tư Niệm (司念) không phát hiện, ở trong nhà, Chu Việt Đông (周越东) luôn dùng khoé mắt quan sát cô, rõ ràng nhìn thấy phản ứng của cô khi nhìn thấy chó, cậu rũ mắt, đáy mắt xẹt qua thứ gì, có được kết luận rồi.<br><br>Cô ấy sợ chó.<br><br>Người vừa đi, Chu Việt Đông (周越东) vội vã sải bước chạy lên lầu hai, sau khi không còn nghe thấy tiếng của em gái, cậu luôn rất lo lắng.<br><br>Vừa đẩy cửa ra, Chu Việt Đông (周越东) dại ra.<br><br>Trong vòng một buổi, căn phòng vốn tối tăm của cha đã hoàn toàn thay đổi, trên giường bọc cái đệm xinh đẹp cao cấp màu hồng, trên bàn bày đầy các loại chai lọ tinh xảo, còn có sách, trên cửa sổ còn treo vài chiếc váy màu sắc rực rỡ, gió thổi nhẹ qua, một mùi thơm nhẹ nhàn nhạt tràn vào khoang mũi.<br><br>Cậu suýt chút không nhận ra căn phòng này.<br><br>Cẩn thận đi tới bên giường, nhìn thấy em gái ngủ say, cậu vươn bàn tay toàn là vết chai hạ xuống chóp mũi của em gái, cảm nhận được hơi thở của cô bé, lúc này mới thở phào ra.<br><br>Lúc này cậu mới phát hiện, em gái được tắm rửa sạch sẽ, vết bẩn trên mặt biến mất hết, một gương mặt nhỏ non nớt, không biết đã bôi cái gì, cực kỳ thơm.<br><br><br>Ngay cả tóc cũng không bết nữa, một mùi hương khoan khoái ập vào mặt.<br><br>Chu Việt Đông (周越东) quỳ ngồi bên giường, nhìn gương mặt ngủ an tĩnh của em gái, dáng vẻ sạch sẽ, có chút thất thần.<br><br>"]