["<br><br><br>Cậu nắn vài con thỏ, một con cho mẹ, một con cho cha, một con cho anh trai và một con cho em gái.<br><br>Nhưng nó không thể bị người khác ăn.<br><br>Chúng đã làm bằng chính đôi tay của cậu.<br><br>Cậu ấy muốn ăn nó vào buổi sáng, nhưng mẹ nói rằng nếu đợi nó nguội sẽ tốt hơn.<br><br>Vì vậy, cậu chỉ có thể nhẫn nhịn, đợi đợi.<br><br>Chỉ là hiện tại trong nhà có khách, nhiều người như vậy, cậu không dám tuỳ ý...<br><br>Tư Niệm (司念) bưng hai đĩa bánh đậu xanh ra, mùi đậu xanh ngào ngạt xộc vào mũi.<br><br>Mọi người đồng thanh nuốt xuống.<br><br>\"Trước ông nhà em nói chị gửi bánh đậu xanh đến nhà máy, ăn rất ngon, em còn tưởng chị mua, không ngờ chị làm được, chị giỏi quá.\"<br><br>\"Phải không, thứ này rất đắt tiền!\"<br><br>\"Ừ, nhiều như vậy, quá xa xỉ rồi, chúng tôi uống một bát nước là được.\"<br><br>Tư Niệm (司念) cười nói: \"Bánh đậu xanh đắt, nhưng giá đậu xanh vẫn rẻ, tôi làm không đến mức đó đâu, vốn định làm nhiều hơn, để dành cho bọn trẻ ăn hôm hôn lễ. Đừng có khách khí với tôi, mọi người gửi nhiều đồ như vậy, chút bánh đậu xanh này chẳng là gì cả.\"<br><br>\"Nhưng bánh hơi khô. Tôi sẽ lấy cho mọi người một ít súp đậu xanh.\"<br><br>Tư Niệm (司念) nói xong lại đi vào phòng bếp.<br><br>Một chị dâu nhà nông vội chạy theo: \"Để em một mình làm sao được, chị giúp em\".<br><br>Không thể đến nhà người khác mà chỉ ngồi yên, vì vậy họ đã ra tay giúp đỡ.<br><br>Mọi người đều quen thuộc với điều này, cùng nhau làm việc.<br><br> <br>Đi theo vào bếp mọi người không khỏi ngạc nhiên vì căn bếp sạch sẽ.<br><br>Mọi người còn sợ rằng cô gái Tư Niệm (司念) này bị ám ảnh bởi sự sạch sẽ, cô ấy quét đất rất sạch sẽ.<br><br>Nếu Tư Niệm (司念) biết bọn họ nghĩ như vậy, nhất định sẽ không biết nên khóc hay nên cười.<br><br>Nhưng thực ra đây là thành quả chăm chỉ của hai đứa nhỏ.<br><br>Kể từ khi chúng biết Tư Niệm (司念) ưa sạch sẽ, điều đầu tiên mà ông chủ nhỏ và thằng hai làm mỗi ngày khi thức dậy là quét sàn nhà.<br><br>Ngôi nhà rất lớn, nếu không quét dọn hai ngày một lần, sẽ có bụi tích tụ, khói dầu cũng sẽ khiến sàn nhà trở nên nhớp nháp.<br><br>Nếu mỗi ngày đều làm sạch, có thể giữ cho nó khô ráo một cách tự nhiên.<br><br>Tư Niệm (司念) rót cho mọi người một bát canh đậu xanh ngọt.<br><br>Nhóm chị em lúc này nhịn không được mà nhìn vào.<br><br>Được ăn bánh đậu xanh, canh đậu xanh cũng có.<br><br>Đều món ăn vào thật sảng khoái và ngọt ngào.<br><br>Lũ trẻ được mẹ cho nhấp một ngụm rồi đổ vào miệng.<br><br>Bình thường người ta rất ít ăn đường, nhiều nhất là nấu chút rượu ngọt, miễn cưỡng thì bỏ một ít đường.<br><br>Nước đường được tặng cho con trai cưng hoặc người lớn tuổi trong gia đình.<br><br>Lúc này, người lớn cũng đang bận cho con ăn trước, miễn cưỡng uống một ngụm.<br><br>Tư Niệm (司念) nhìn không khỏi thở dài.<br><br>Dù rất thương con nhưng nếu có món gì ngon, mẹ hãy nếm thử trước khi đưa cho con.<br><br>Không có gì lạ khi mọi người thường nói rằng những năm sau 80: để lại mọi thứ tốt đẹp cho trẻ em.<br><br>Hậu 90: Giữ mọi điều tốt đẹp cho mình.<br><br>Dù sinh năm 1990 nhưng Tư Niệm (司念) cũng rất tôn trọng những người mẹ đã dành tất cả cho con mình.<br><br>Bọn trẻ ăn ngấu nghiến chiếc bánh đậu xanh và cứ nói: \"Mẹ ơi, ngon quá\".<br><br>\"Ngon lắm sao, cám ơn dì đi, đây là dì cho con.\"<br><br>Một đám trẻ con còn đang liếm môi, dường như đầu lưỡi vẫn chưa hoàn hồn vì bánh đậu xanh ngọt ngào vừa rồi.<br><br>Nghe vậy, chúng háo hức nhìn Tư Niệm (司念), có chút ngượng ngùng lại tò mò nói: \"Cám ơn dì.\"<br><br>Tư Niệm (司念) mỉm cười và nói rằng bạn được chào đón.<br><br>\"Mọi người còn chưa ăn cơm, tôi xào chút mì trắng cho mọi người ăn.\"<br><br>\"Ôi, chị khách sáo quá, không cần lo lắng cho chúng tôi, ăn xong chúng tôi đều trở về.\"<br><br>Mọi người ngượng ngùng nói.<br><br>Họ đến đây để giúp trang trí ngôi nhà mới, làm sao họ có thể ăn thức ăn của người khác suốt.<br><br>\"Em đã mua câu đối cho gia đình chưa? Còn có chữ \"囍\", chúng tôi sẽ giúp em bài trí nhà mới.\"<br><br>Tư Niệm (司念) cười nói: \"Còn chưa có, hai ngày nay tôi đều suy nghĩ.\"<br><br>\"Được, em lấy ra đi, chúng tôi giúp em bày trí.\"<br><br>Tư Niệm (司念) không khách khí, đi lấy hết những câu đối mừng mà mẹ Lâm mua cho cô.<br><br><br>Thật khó cho cô để làm một mình.<br><br>Không có gì sai khi nhờ ai đó giúp đỡ.<br><br>Có người theo cô vào bếp để giúp đỡ.<br><br>Mọi người đều không biết làm loại bánh mì trắng này như thế nào, thấy Tư Niệm (司念) đập trứng vào bột mì, thêm thịt băm thêm muối, quấy thật lâu mới nhận ra.<br><br>Họ đã nhìn thấy thứ này trong khách sạn do nhà nước điều hành.<br><br>Tốn nhiều bột, ai cũng ngại làm.<br><br>Chưa kể trứng và thịt băm.<br><br>Cách làm cũng đơn giản, cho mỡ vào chảo đun nóng, dùng đũa gắp lên rồi thả dầu ăn trong chảo.<br><br>Chẳng mấy chốc, sợi mì trắng vàng cháy sủi bọt và nổi lên khỏi đáy dầu, cách làm đơn giản, nhanh chóng, rất thích hợp cho những bữa tiệc lớn.<br><br>\"Tôi mang theo một ít vỏ khoai tây, vừa mới phơi khô, vừa đủ để chiên một ít cho bọn nhỏ.\" Có người đề nghị.<br><br>Tư Niệm (司念) cũng lễ phép gật đầu.<br><br>Lúc cô lấy ra, mọi người đã bận rộn bên ngoài giúp cô dán thiệp cưới.<br><br>Cả phòng khách thật sống động.<br><br>Tư Niệm (司念) thực sự thích bầu không khí sôi nổi như vậy, không thể không mỉm cười nhiều hơn một chút trên khuôn mặt.<br><br>Với nụ cười này, những người phụ nữ khác đều sửng sốt.<br><br>\"Chị Tư Niệm (司念), chị, chị thật đẹp.\"<br><br>\"Phải a, như đại minh tinh vậy.\"<br><br>\"Làn da cũng tốt. . .\"<br><br>Nhiều người trạc tuổi Tư Niệm (司念) nhìn thấy làn da mịn màng như tuyết của cô, nói không ghen tị là nói dối.<br><br>Nhưng cũng khen chân thành.<br><br>Người dân quê hàng ngày cuối mặt nhìn hoàng thổ, ngửa mặt lên trời.<br><br>Ai cũng phải chăm sóc con cái, lo cơm nước cho gia đình.<br><br>Chưa nói đến việc chăm sóc da, được ngủ muộn là điều xa xỉ.<br> <br><br>Lại càng không thể bỏ tiền ra mua những thứ đó để dưỡng da.<br><br>Nói cách khác, một số ít người có điều kiện tốt sẽ mua cho mình một ít kem bông tuyết để thoa.<br><br>Nhưng không ai có làn da đẹp như Tư Niệm (司念).<br><br>Da có xấu thì người vẫn đẹp như vậy...<br><br>Dù điều kiện của Chu lão gia rất tốt, nhưng người như Tư Niệm (司念), ai lại không muốn cưới?<br><br>Mọi người đều cảm thấy rằng chính Chu Việt Thâm (周越深) đã trèo cao.<br><br>Ngửi thấy mùi mì trắng ở đằng kia, thằng hai không thể ngồi yên được nữa.<br><br>Vừa rồi bánh đậu xanh cũng được, mùi thơm cũng không đến nỗi.<br><br>Nhưng sợi mì trắng được chiên ngập dầu mỡ, chỉ chốc lát sau cả nhà sẽ tràn ngập mùi thơm này.<br><br>Tuy rằng vừa mới ăn xong, nhưng cũng không ngăn được miệng của cậu muốn ăn.<br><br>Lúc bình thường, nhất định cậu sẽ xin mẹ đồ ăn.<br><br>Nhưng lúc này có rất nhiều người theo dõi, cậu ấy quá xấu hổ để hành động như một đứa trẻ với mẹ của mình.<br><br>Thế là thằng hai nhảy khỏi chỗ ngồi, ôm Dao Dao (瑶瑶) còn đang say ngủ đi về phía Tư Niệm (司念).<br><br>Thằng hai: \"Dao Dao (瑶瑶), em cũng đói bụng rồi sao, anh dẫn em đi ăn.\"<br><br>\"Nếu như em không nói, anh coi như em đồng ý.\"<br><br>Dao Dao (瑶瑶) đang ngủ: ?<br><br>Dao Dao (瑶瑶) suýt chút nữa không mở được mắt, cắn môi một cái, căn bản không nghe thấy anh hai nói cái gì.<br><br>Thằng hai không ngờ em gái chỉ gọi mẹ mà không đáp lại mình, nên vội vàng ôm lấy em gái, đi tới bên cạnh Tư Niệm (司念), kéo quần của cô, sốt sắng nói: \"Mẹ, của em gái nói muốn ăn mì trắng. \"<br>2<br>"]