["<br><br><br>Tư Niệm (司念) gật đầu tán thành: \"Nên vậy.\"<br><br>Chỉ là đứa trẻ còn nhỏ nên việc đổi tên sẽ không quá đột ngột.<br><br>Đối với Tư Niệm (司念), gia đình dường như không yêu cầu cô đổi tên.<br><br>Tư Niệm (司念) cũng không muốn đổi tên, bởi vì kiếp trước cô cũng đưuọc gọi bằng cái tên này.<br><br>Đột nhiên họ là Lâm, cô sợ rằng mình không thể quen với nó.<br><br>Mặc dù họ Tư không tốt, nhưng tên Tư Niệm (司念) rất tốt.<br><br>Ngày nay đổi tên rất dễ, chỉ cần cầm sổ hộ khẩu ra cục đăng ký là được.<br><br>Tư Niệm (司念) đi theo Chu Việt Thâm (周越深) vào đồn cảnh sát, và nhân viên hỏi họ muốn thay đổi gì.<br><br>Chu Việt Thâm (周越深) nhìn Tư Niệm (司念), hỏi ý kiến của cô: \"Em có ý kiến gì không?\"<br><br>Tư Niệm (司念) là một người có văn hoá đã học cấp ba, vì vậy việc chọn tên này là phù hợp nhất với cô ấy.<br><br>Tư Niệm (司念) do dự một chút, nói: \"Giữ chữ Đông và chữ Hàn, sợ hai đứa bé không quen với sự thay đổi lớn.\"<br><br>Chu Việt Thâm (周越深) khẽ gật đầu, trầm giọng nói: \"Vậy thì gọi họ là Chu Trạch Đông (周泽东) và Chu Trạch Hàn (周泽寒), Dao Dao thì đổi (瑶瑶) thành Chu Hề Dao (周兮瑶).\"<br><br>Chồng của chị gái Chu Việt Thâm (周越深) họ Vương (王), tên của những đứa trẻ trước là Vương Việt Đông, Vương Việt Hàn, Chu Việt Thâm (周越深) chỉ đổi họ sau khi nhận chúng về.<br><br>Mặc dù cùng một từ giữa nhiều người có nghĩa là cùng một thế hệ, nhưng gia đình Chu Việt Thâm (周越深) chỉ có một người con trai là anh.<br><br>Vì vậy không có khắc khe việc đó, chỉ khi tình cờ được thay đổi lại khiến mọi người hiểu lầm.<br><br> <br>Sau khi đổi tên, cả hai đến Cục Nội chính để lấy giấy chứng nhận.<br><br>Khi đến Cục Nội vụ, Chu Việt Thâm (周越深) đột ngột dừng lại.<br><br>Tư Niệm (司念) quay đầu nhìn anh, có chút khó hiểu: \"Sao vậy?\"<br><br>Thấy hai hàng lông mày đen nhánh của anh nhíu lại, cô càng khó hiểu.<br><br>Đây là lần thứ hai anh cưới vợ nên có lẽ vẫn còn hồi hộp?<br><br>Có lẽ là do cô đã chuẩn bị sẵn sàng, Tư Niệm (司念) cũng thích ba đứa trẻ lại có ấn tượng tốt với Chu Việt Thâm (周越深), nên cô không sợ hãi chút nào.<br><br>Kế hoạch tiếp theo của cô:<br><br>1. Lấy giấy đăng ký kết hôn.<br><br>2. Chuẩn bị cho kỳ thi tuyển sinh đại học.<br><br>3. Nuôi Dao Dao (瑶瑶) lớn.<br><br>Sau khi tham gia kỳ thi tuyển sinh đại học và nghỉ học một thời gian, đợi khi Dao Dao (瑶瑶) lớn hơn, cô sẽ hoàn toàn tự do.<br><br>Tư Niệm (司念) cũng không muốn theo đuổi danh lợi như kiếp trước, trước đây cô cố gắng vào Đại học Thanh Hoa cũng vì thể diện.<br><br>Tuy nhiên, cô không phải là động vật xã hội, làm việc từ chín giờ đến năm giờ mỗi ngày, như một xác sống.<br><br>Lúc đó cô nghĩ nếu có tiền sẽ về quê phụng dưỡng các cụ.<br><br>Nhận chứng chỉ năng lực giáo viên, đi tiểu học với tư cách là giáo viên ngoại ngữ.<br><br>Cô giỏi ngoại ngữ nhất và rất có năng khiếu về ngôn ngữ, cô đã học được một số ngôn ngữ ở trường trung học.<br><br> <br>Cô đã từng mơ mộng về việc học và đi du lịch nước ngoài nếu có tiền.<br><br>Tuy nhiên, sau này giấc mơ tự do của cô là 9 giờ sáng vào làm, 5 giờ chiều ra về.<br><br>Trong tương lai, ngay cả những sinh viên tốt nghiệp từ các trường danh tiếng cũng sẽ rất cạnh tranh.<br><br>Mặc dù cô xuất sắc về mọi mặt, nhưng cô ghét cuộc sống ở công ty, luôn phải vắt đầu óc vì dự án và nhiều thủ đoạn.<br><br>Chỉ là mỗi lần cô nói với cha mẹ muốn từ chức để nghỉ ngơi, cha mẹ lại mắng cô bệnh hoạn.<br><br>Cuối cùng cô cũng được nhận vào một công ty mà không phải ai cũng có thể vào, nhưng cô ấy muốn từ chức vì cô ấy bị bệnh.<br><br>Nhưng không ai hiểu cho cô ấy....<br><br>Có lẽ vì quá ngán ngẩm với cuộc sống bon chen nên cô đã du hành về những năm 1980.<br><br>Chu Việt Thâm (周越深) dùng đôi mắt đen thâm thuý nhìn cô, lại hỏi: \"Tư Niệm (司念), một khi lấy được chứng chỉ, em thật sự không còn lối thoát.\"<br><br>Tư Niệm (司念) không hiểu, liền nói: \"Anh nói vậy là có ý gì? Chẳng lẽ sau khi kết hôn anh sẽ trở thành người khác?\"<br><br>Nếu không, tại sao anh lại giống như sợ rằng cô sẽ hối hận?<br><br>Cô không hiểu sao lại nghĩ đến cảm giác sung sướng đến nghẹt thở đêm đó khi đôi tay thô ráp của người đàn ông nhéo cổ cô.<br><br>Da đầu nhất thời tê rần: \"Chẳng lẽ anh sẽ bạo phát?\"<br><br>Khi những người qua đường nghe thấy điều này, họ tò mò nhìn Chu Việt Thâm (周越深).<br><br>Nhìn thấy anh ta cao và to, đôi mắt sắc bén mạnh mẽ ... và nhìn thấy vẻ ngoài xinh đẹp và thanh tú tuyệt đẹp của Tư Niệm (司念)<br><br>...<br><br><br>Chu Việt Thâm (周越深) nghẹn ngào thật sâu, khoé miệng giật giật, một lúc sau mới bất đắc dĩ nói: \"Không có.\"<br><br>\"Vậy tại sao lần trước anh lại bóp cổ em?\" Tư Niệm (司念) kinh ngạc hỏi.<br><br>Người qua đường suýt vấp phải bậc tam cấp.<br><br>Chu Việt Thâm (周越深) sửng sốt một chút, ý thức được thì ánh mắt tối sầm lại, vì phòng ngừa nữ nhân này lại nói ra cái gì chấn kinh nữa, anh giải thích nói: \"Cái kia không giống nhau, em có đau hay không?\"<br><br>Tư Niệm (司念) nghĩ một hồi rồi lắc đầu.<br><br>Chu Việt Thâm (周越深) thở phào nhẹ nhõm, cô gái nhỏ vẫn còn quá ngây thơ, khi đó anh ta quá hung dữ, khiến cô sợ hãi.<br><br>Anh cũng lo lắng rằng cô sẽ không thích anh vì điều đó.<br><br>Nhưng lại nghe Tư Niệm (司念) nói: \"Nhưng lần sau không được như vậy nhìn, nếu không em sẽ tức giận.\"<br><br>Mọi thứ khác đều ổn, ngoại trừ việc khi ở trên giường người đàn ông này hoàn toàn không thể nghe cô.<br><br>Lúc đó anh rất tệ.<br><br>Chu Việt Thâm (周越深) thanh âm trầm thấp: \"Ừm. . .\"<br><br>Tư Niệm (司念) hừ một tiếng: \"Dù sao sau khi kết hôn mà thay đổi tính cách, em cũng không chịu nổi, thôi thì-\"<br><br>\"Ly hôn đi!\" cô nói.<br><br>Những người xung quanh gật đầu đồng ý: Đúng! Đúng! Ly hôn!<br><br>Chu Việt Thâm (周越深) lại im lặng, anh muốn nhắc nhở cô rằng hôn nhân trong quân đội rất khó ly hôn, nhưng vào lúc này anh không thể nói với cô về điều đó, vì vậy anh đành gật đầu.<br><br>Nhưng có thể đảm bảo một điều rằng dù Chu Việt Thâm (周越深) có là người như thế nào thì cũng sẽ không làm gì với một cô gái như cô.<br><br>Anh cũng không dám chạm vào cô.<br><br>Tư Niệm (司念) tạm thời cũng không phát hiện anh ta có điểm gì không tốt, người đàn ông này tướng mạo tốt, biết kiếm tiền, lại chủ động đưa tiền lương cho cô.<br><br> <br>Ở bất kỳ thời đại nào, anh ấy đều là hình mẫu cho một người đàn ông tốt.<br><br>Cô không có gì để phàn nàn cả.<br><br>Vì vậy, cô túm lấy người đàn ông và nói: \"Được rồi, được rồi, em không sợ, anh sợ cái gì, nhanh lên, cục dân chính lát nữa sẽ nghỉ làm.\"<br><br>Chu Việt Thâm (周越深) nhìn cô nắm tay anh, đột nhiên, những điều khiến anh lo lắng trong một thời gian dài trong nháy mắt liền biến mất.<br><br>Lấy chứng chỉ lại càng dễ dàng, một lúc sau hai người lại có thêm hai quyển sổ nhỏ trên tay.<br><br>Tư Niệm (司念) nghĩ tới việc thỉnh thoảng tới thị trấn, liền hỏi: \"Chúng ta đi mua đồ cưới sao?\"<br><br>\"Anh đã nhờ Vu Đông dùng xe tải chở đồ cưới về rồi, em không cần lo đâu.\"<br><br>\"Bất quá sính đều tới rồi, chúng ta đi mua quần áo cho em.\" Chu Việt Thâm (周越深) đề nghị.<br><br>Mặc dù anh ấy đã cho Tư Niệm (司念) tiền, nhưng Tư Niệm (司念) chỉ mua quần áo cho lũ trẻ lại không bao giờ mua quần áo mới cho mình.<br><br>Cô sống ở thị trấn từ nhỏ, khác với những người ở quê, cô luôn mặc quần áo may riêng.<br><br>Quần áo của Tư Niệm (司念) về cơ bản đều là quần áo đặt may, hoàn toàn vừa vặn với dáng người của cô nên nhìn rất đẹp.<br><br>Có lẽ giá cũng rất đắt.<br><br>Nó thậm chí còn khó hơn để mua trong thị trấn.<br><br>Tư Niệm (司念) nghĩ rồi gật đầu.<br><br>Mặc dù quần áo trước đây của cô ấy khá đẹp, nhưng chúng trông giống như dành cho các thiếu nữ sinh đẹp.<br><br>Nhưng cả hai đều sắp kết hôn.<br><br>Kết hôn rồi vẫn không thể mặc đồ cũ được.<br><br>Vì vậy dựa theo ký ức về một tiệm may mà nguyên chủ thường tới, hai người bước vào.<br><br>Các váy vosv bên trong đều được khâu bằng tay, chẳng hạn như sườn xám tinh xảo, váy nhỏ, v.v.<br>"]