["Cộng thêm hành vi quỷ dị này của cậu, càng khiến người ta sởn gai óc.<br><br>Khoảnh khắc này, Tư Niệm (司念) thậm chí loé lên suy nghĩ đáng sợ nào đó: Không phải cậu...muốn giết mình chứ? Tư Niệm (司念) kinh hãi trong lòng.<br><br>Cô hít sâu một hơi, đè xuống cảm xúc trong lòng, cố làm ra vẻ bình tĩnh hỏi: \"Có chuyện gì sao?\"<br><br>Chu Việt Đông (周越东) nhìn cô một lúc mới thu hồi ánh mắt, gương mặt gầy gò đã có thể mơ hồ thấy được nét tuấn tú, nhưng lại càng thêm lạnh lẽo nham hiểm. Quả nhiên có thể làm đại lão trong tiểu thuyết đều không phải là người bình thường.<br><br>Chu Việt Đông (周越东) cầm dây đeo của cặp sách, im lặng xoay người bỏ đi.<br><br>\"Kỳ kỳ quái quái.\"<br><br>Tư Niệm (司念) cũng bị đứa nhóc này làm cho bất lực, xoay người bỏ mì vào nồi, sau đó bắt đầu bỏ mỡ lợn, tương dầu cùng với hành băm, gia vị vào trong từng bát.<br><br>Chế nước mì vào bát, lập tức có hạt dầu nổi lên, một mùi thơm của mỡ lợn hành băm xộc vào mũi.<br><br><br>Nước mì khử hành đơn giản đã làm xong.<br><br>Trong phòng của Chu Việt Đông (周越东), Chu Việt Hàn (周越寒) thừ người ngồi trước mặt anh trai của cậu, trong tay còn ôm em gái đang ngậm kẹo trong miệng.<br><br>\"Anh, chúng ta phải làm sao.\"<br><br>Cậu nuốt nước miếng, nhìn em gái một tay cầm bánh quy, một tay cầm kẹo sữa Thỏ Trắng, có chút không phản ứng lại.<br><br>Chu Việt Đông (周越东) lau nước miếng cho em gái: \"Đợi mấy ngày nữa xem thử.\"<br><br>\"Nhưng, nhưng bà Lưu nói em gái bị người phụ nữ xấu xa kia bắt nạt.\"<br><br> <br>Chu Việt Hàn (周越寒) nôn nóng ôm chặt em gái lại, không muốn giao cô bé cho bất cứ ai.<br><br>\"Em cảm thấy bà Lưu là người như thế nào?\" Chu Việt Đông (周越东) dùng ánh mắt thâm trầm không giống như một đứa trẻ mười tuổi.<br><br>Chu Việt Hàn (周越寒) ngơ ra, sau đó nhíu mày nói: \"Em cũng không thích bà ấy lắm, bà ấy nấu cơm rất dở, hơn nữa còn thích nói dối với cha...\" Cậu nói tới đây, bỗng nhiên ngớ ra.<br><br>Chu Việt Đông (周越东) ôm em gái vào trong lòng, quan sát kỹ gương mặt nhỏ hồng hào của cô bé, nói: \"Phải, bà ta thích nói dối.\"<br><br>\"...\"<br><br>\"Cốc cốc cốc ~\"<br><br>Cửa phòng bị ai đó gõ vang.<br><br>Ngoài cửa truyền tới giọng nói dịu dàng của Tư Niệm (司念): \"Thằng cả thằng hai, ăn cơm thôi.\"<br><br>Hai anh em nhìn nhau, đứng dậy đi ra ngoài. Tư Niệm (司念) nhìn hai đứa trẻ, quần áo hai đứa đang mặc đều là vải cha màu xám, bên trên còn có không ít mảnh vá.<br><br>Thời gian này trời nóng, hai đứa đi bộ xa như vậy, trên đầu còn toát mồ hôi.<br><br>Hai đứa trẻ trông hao hao nhau, nhưng gương mặt của thằng cả khá lạnh, mà thằng hai thì cẩn thận dè dặt hơn. Tư Niệm (司念) thu hồi ánh mắt không để lại chút dấu vết, cảm thấy váy của mình bị gì đó kéo một cái. Cô rũ mắt nhìn, nhìn thấy đôi mắt to như quả nho của Dao Dao (瑶瑶) sáng long lanh nhìn cô, vươn tay nhỏ ra đòi bế.<br><br>Đáy mắt Tư Niệm (司念) lộ ra dịu dàng, khom người bồng đứa trẻ lên, xoay người xuống lầu.<br><br>Biểu hiện của trẻ con luôn thuần túy nhất, ai đối tốt với nó, nó sẽ thích người đó.<br><br>Rất rõ ràng, Dao Dao (瑶瑶) rất thích cô.<br><br> <br>Nhưng Dao Dao (瑶瑶) không thích bà Lưu, bởi vì cô bé chưa từng chủ động đòi bà Lưu bế.<br><br>Chu Việt Đông (周越东) rũ mắt xuống, dẫn em trai đi theo.<br><br>Trên bàn đặt mấy bát mì nóng hổi, trên mỗi bát đều có một cái trứng lòng đào vàng kim, mùi thơm bay lên nghi ngút, khiến hai đứa trẻ đã đói bụng cả ngày đều không khỏi nuốt nước miếng.<br><br>Tư Niệm (司念) ngồi xuống, quét mắt nhìn hai đứa nói: \"Ăn đi, ăn không đủ thì nhà bếp vẫn còn.\"<br><br>Cô nói xong, mình gắp mì đút cho Dao Dao (瑶瑶).<br><br>Lần này, Chu Việt Đông (周越东) không ngăn cản em trai ăn đồ của cô, hai đứa trẻ hút mì như hổ đói, họ không phải chưa từng ăn mì, nhưng mì thơm dai như thế này vẫn là lần đầu ăn. Không hề giống với mì đã ăn trước kia, toàn là mùi lúa mì.<br><br>Đồ mẹ kế nấu ngon gấp mấy trăm lần so với bà Lưu nấu, hai đứa cũng hiếm khi ăn một bữa no.<br><br>Sau khi ăn cơm xong, hai đứa chủ động thu dọn bát đũa đi vào nhà bếp rửa bát, Tư Niệm (司念) cũng khoan khoái, vừa nãy làm mì kéo, toàn thân đều là mồ hôi, vừa về phòng chuẩn bị thay đồ ngủ tắm, cửa liền bị ai đó mở ra.<br><br>Tư Niệm (司念) còn tưởng là Dao Dao (瑶瑶) lên tìm mình, vừa mặc áo vào vừa cười quay đầu: \"Con bé này, rời mẹ một lúc...\" Cô còn chưa nói xong, nụ cười liền cứng lại.<br><br>Chu Việt Thâm (周越深) dùng tốc độ cực nhanh đóng cửa lại.<br><br>Tư Niệm (司念): \"...\" Tiếng thét kẹt ở cuống họng như vậy.<br>1<br><br>Cô mặt không cảm xúc mặc áo khoác vào, nghĩ lại vì sao mình không đóng chặt cửa.<br><br>Mặc đồ ngủ xong, cô đi ra, nhìn thấy bóng dáng người đàn ông đứng đối lưng về phía cửa.<br><br><br>Tư Niệm (司念) vô thức đánh giá, từ trên xuống dưới.<br><br>Người đàn ông để tóc húi cua gọn gàng, mặc áo 3 lỗ màu xám, lúc này mồ hôi thấm lên ướt nhẹp một mảng vải to trên lưng, đường nét cơ bắp, đường cong như ẩn như hiện.<br><br>Cánh tay và bả vai bị cháy nắng rất đen, cơ bắp không khoa trương lắm, nhưng lại vô cùng rắn chắc, là kiểu hình thể vô cùng gầy.<br><br>Trên cánh tay đầy gân xanh, ngón tay rất thô rất dài, nghe nói người đàn ông như thế này đều \"rất được\".<br><br>Tư Niệm (司念) bất giác nuốt nước bọt, đợi phản ứng lại, người đàn ông đã quay đầu, ánh mắt của cô cứ như thế rơi xuống nửa thân dưới của người đàn ông.<br><br>Chu Việt Thâm (周越深): \"...\"<br><br>\"Có thể mượn phòng của cô tắm một cái không, ống nước ở nhà vệ sinh công cộng hư rồi.\"<br><br><br>Anh khẩy mắt nhìn Tư Niệm (司念), giọng nói trầm thấp.<br><br>Tư Niệm (司念) lập tức thu hồi ánh mắt, trên gương mặt nhỏ trắng mềm tràn ra một lớp hồng mỏng: \"Được, anh vào đi.\"<br><br>\"Làm phiền rồi.\"<br><br>Chu Việt Thâm (周越深) rất lịch sự gật đầu, mắt nhìn thẳng đi vào trong.<br><br>Tư Niệm (司念) vốn tưởng mỗi ngày anh đều sẽ về rất muộn, cho nên hôm nay cũng không nghĩ nhiều, thay quần áo cũng không đóng cửa, may mà người đàn ông này vẫn được coi là thân sĩ.<br><br>Cô thở phào, đi xuống lầu, vào nhà bếp nấu mì cho anh. Người ta cho mình nhiều tiền như vậy, mấy bữa cơm Tư Niệm (司念) vẫn nguyện ý nấu cho anh.<br><br>Chu Việt Thâm (周越深) tắm rửa rất nhanh, khoảng mười phút đã mang một thân hơi nước xuống lầu. Anh tuỳ ý quan sát căn nhà, chỉ trong một ngày, trong nhà trở nên rất sạch sẽ, trước kia luôn có một số muỗi, khắp nơi đều lộn xộn, nhìn xong khiến tâm trạng người ta có chút bực dọc.<br><br>Thế nhưng bây giờ khắp nơi lại gọn gàng sạch sẽ, không khí trong lành, trên sàn cũng được lau tới phản quang.<br><br>Không cần nghĩ cũng biết là kiệt tác của người phụ nữ kia.<br> <br><br>Bởi vì nông thôn rất ít có người lau sàn nhà sạch sẽ như vậy.<br><br>Trên bàn ăn còn đang bày một lọ thuỷ tinh, bên trong cắm hoa dại có thể thấy ở khắp nơi bên đường, tăng thêm vài phần không khí ấm áp cho cả ngôi nhà.<br><br>Lại nhìn lên sô pha, thằng cả và thằng hai đang làm bài tập, Dao Dao (瑶瑶) nằm bò trên sô pha xem tivi, cô nhóc bình thường bẩn bẩn, hôm nay lại trắng trẻo mềm mại, quần áo cũng sạch sẽ, trông như đã mập hơn trước không ít.<br><br>Chu Việt Thâm (周越深) nhíu mày, đi tới, vươn tay bồng đứa trẻ lên, một mùi sữa thơm ngọt lập tức tràn vào khoang mũi. Trong tay cô nhóc còn đang cầm nửa miếng bánh quy.<br><br>Những thứ này, bình thường trong nhà đều không có.<br><br>Chu Việt Thâm (周越深) chưa từng nuôi trẻ, cũng không biết tỉ mỉ là gì, luôn cho rằng chỉ cần có cơm ăn là được. Công việc của anh quá bận, không có thời gian chăm sóc bọn trẻ, nhưng ở phương diện tiền bạc lại sẽ không bạc đãi chúng. Thế nhưng mặc kệ anh đưa bao nhiêu tiền, mấy đứa nhỏ này vẫn gầy giống như đậu đinh. Chu Việt Thâm (周越深) không phải chưa từng nghĩ đến việc tìm phụ nữ, nhưng người phụ nữ tìm được trước kia, tâm tư lại ác độc, suýt chút hại đứa trẻ.<br><br>Sau này chỉ đành tìm người tới nhà nấu cơm cho ba đứa.<br><br>Nhưng hiệu quả cũng không rõ ràng.<br><br>\"Cha.\"<br><br>\"Cha.\"<br><br>Anh cả, anh hai nhìn thấy anh, bất giác thẳng lưng, tôn kính gọi một tiếng.<br><br>\"Ừm.\"<br><br>Chu Việt Thâm (周越深) đặt cô bé lên đùi, nhìn hai đứa nhỏ có gương mặt giống chị gái, hai đứa đều rất kính nể và sợ hãi anh, bởi vì mặt của Chu Việt Thâm (周越深) mang theo vài phần nghiêm khắc trời sinh, mấy năm anh làm lính, những tiểu binh kia nhìn thấy anh đều cắp đuôi bỏ đi, càng đừng nói là hai đứa nhỏ này.<br><br>\"Học hành như thế nào?\" Anh nhàn nhạt hỏi.<br><br><br>\"Vẫn ổn, giống như trước.\"<br><br>"]