["<br><br><br>Ánh mắt hai người chạm nhau, cô không cần nói gì, mọi thứ đều im lặng.<br><br>Giây tiếp theo.<br><br>Chu Việt Thâm (周越深) sải bước đi tới, Tư Niệm (司念) bị anh ta bế lên, trực tiếp ấn vào cửa.<br><br>Tim Tư Niệm (司念) đập loạn xạ, cô đột ngột ngước mắt lên.<br><br>Ánh mắt thâm trầm của anh lúc này tối đen như ánh đèn trong phòng.<br><br>Nguy hiểm.<br><br>Da đầu cô tê dại, tóc gáy dựng đứng từng cái một.<br><br>Chu Việt Thâm (周越深) một tay ôm eo cô, cúi đầu hôn lên môi cô.<br><br>Anh quá cao, cho dù có ôm anh , Tư Niệm (司念) cũng phải ngước nhìn...<br><br>Đường quai hàm rõ ràng của người đàn ông dường như mím lại, đôi môi mỏng bao lấy đôi môi căng mọng của cô, anh hôn thật sâu, dùng lưỡi hôn...<br><br>Thế giới đột nhiên trở nên yên tĩnh, ngoại trừ hơi thở dồn dập của hai người họ.<br><br>Tư Niệm (司念) cảm thấy lòng bàn tay to lớn của anh thả lỏng, sau đó thắt lưng siết chặt, cả người bị nhấc bổng lên.<br><br>\"Ah--\"<br><br>Cô khẽ kêu lên một tiếng, lại vội vàng che miệng lại, làm bộ áy náy.<br><br>Mở mắt ra, thế giới đang quay cuồng, đôi chân mạnh mẽ của người đàn ông ở bên dưới.<br><br>Chu Việt Thâm (周越深) một tay vòng qua eo mảnh khảnh mềm mại của cô, buông lỏng ra, giữa hai người có chút khoảng cách, anh thích cảm giác cô ngồi trong lòng anh như thế này, muốn anh ôm cô vào lòng. .trêu ghẹo.<br><br>\"Sợ cái gì?\" Anh cười thầm trong lồng ngực cậu.<br><br>\"Lũ trẻ...\" Tư Niệm (司念) đỏ mặt.<br><br> <br>\"Đừng sợ, trước đêm tân hôn anh sẽ không động thủ với em.\"<br><br>\"!!\" Đầu Tư Niệm (司念) lại nổ tung.<br><br>Anh ấy, anh ấy đang nói về cái gì vậy? !<br><br>Những lời như vậy có thể nói ra sao?<br><br>Cô nhìn anh, môi hơi hé mở nhưng lại không biết nên nói gì.<br><br>Chu Việt Thâm (周越深) hài lòng trước vẻ mặt kinh ngạc của cô.<br><br>Cô ấy đã quên rằng anh luôn là một người thô lỗ.<br><br>Bàn tay to thô ráp nhéo má thiếu nữ non nớt, Chu Việt Thâm (周越深) cúi đầu hôn lên đôi môi hồng nhuận của cô.<br><br>Nụ hôn của anh có cảm giác áp bức, không chỉ là mùi vị, mà là hung hăng xâm nhập, hút lấy mọi thứ của cô...<br><br>Tư Niệm (司念) chưa bao giờ gặp phải tình huống này, cô muốn giữ người đàn ông lại, nhưng không ngờ anh ta lại đáng sợ như vậy.<br><br>Hơi thở nóng bỏng khiến Tư Niệm (司念) choáng váng, hơi thở bị cướp đi, cơ thể dường như mất đi sự khống chế, xương cốt trở nên mềm nhũn...<br><br>Cô gục ngã trong vòng tay anh, hé môi để mặc anh chiếm thành.<br><br>Bàn tay của người đàn ông trên má cô từ từ hạ xuống, ôm lấy chiếc cổ mảnh khảnh của cô.<br><br>Cổ của cô trắng nõn thon dài, ngẩng đầu lên vẽ ra một vòng cung hoàn mỹ mà yếu ớt, bàn tay to lớn của anh chạm nhẹ vào đó, dễ dàng phát ra âm thanh mà anh muốn.<br><br>Thanh âm mỏng manh thoát ra khỏi môi, khiến thân thể nam nhân căng thẳng, hai tay gắt gao ôm chặt người trên người.<br><br>Tư Niệm (司念) còn chưa hoàn hồn, nhưng trong tiềm thức lại muốn tránh đi.<br><br>Hình như cô lỡ ngồi trên cái gì đó? Chìa khóa xe của anh sao?<br><br>Cô vừa muốn dời đi, nhưng bàn tay ôm eo của Chu Việt Thâm (周越深) đột nhiên siết chặt, dùng sức ấn vào lưng cô.<br><br>\"A--\"<br><br>Cô chợt mở to mắt không thể tin được.<br><br>Nhưng mà, cô còn chưa kịp phản ứng, bàn tay to kia từ eo của cô trượt lên, đem mềm mại váy ngủ cởi ra.<br><br>Khi tiếp xúc với khí lạnh, những sợi lông tơ trên làn da trắng nõn dựng đứng.<br><br>Cơ thể căng cứng khiến người đàn ông phải kiên nhẫn dịu dàng an ủi.<br><br>\"Đừng sợ.\"<br><br>Giọng nói sột soạt ùa vào ốc tai cô với rung động và nhiệt độ.<br><br>Ngứa!<br><br>Tư Niệm (司念) cụp lỗ tai, toàn thân run rẩy, giống như bị điện giật.<br><br>Đôi mắt của Chu Việt Thâm (周越深) như bị đốt cháy bởi phản ứng nhạy cảm của cô, tràn ngập ngọn lửa đen tối.<br><br>Anh ôm eo cô bằng một tay.<br><br>Tư Niệm (司念) đã biết đó là gì, giọng nói như nghẹn lại trong cổ họng, mặt đỏ bừng.<br><br>\"Em thật thơm.\"<br><br>Vừa rồi cô xoa thứ gì đó lên người, mùi thơm nồng như rượu mạnh làm say lòng người.<br><br>Tay Chu Việt Thâm (周越深) không tự chủ được siết chặt, Tư Niệm (司念) đột nhiên kêu khẽ một tiếng, một luồng nhiệt khí lao xuống.<br><br>Cô được đặt lên giường, chiếc váy ngủ rộng thùng thình không biết từ lúc nào đã trở nên lỏng lẻo, chỉ cần chạm nhẹ là rơi ra.<br><br><br>Người đàn ông vùi đầu vào trước mặt cô, hơi thở bá đạo nóng bỏng phả vào da thịt cô...<br><br>Mái tóc ngắn của anh khẽ chọc vào làn da mỏng manh của cô.<br><br>Người đàn ông đang đè trước mặt cô như một ngọn núi.<br><br>Tư Niệm (司念) lồng ngực phập phồng, hai tay trắng nõn gầy gò ôm lấy cổ người đàn ông, trong mắt tràn đầy tia sáng vụn vỡ.<br><br>**<br><br>Ngày hôm sau.<br><br>Tư Niệm (司念) tỉnh dậy sau giấc ngủ sâu.<br><br>Nhìn lên, người đàn ông cởi trần ngồi cạnh giường đang mặc quần áo.<br><br>Bên ngoài tối om, ánh sáng lờ mờ xuyên qua từ tấm rèm mà đêm qua anh quên kéo, ngã ngửa ra sau, theo động tác của anh, bắp thịt trên cánh tay nảy nở, đường nét uyển chuyển, trông tràn đầy sức lực.<br><br>Đêm qua anh dùng cánh tay lợi hại như vậy đè cô thật chặt trên người mình.<br><br>Thấy anh xoay người, cô theo bản năng muốn thân mật, giọng nói dịu dàng mềm mại: \" Chu Việt Thâm (周越深).\"<br><br>\"Ừm.\"<br><br>Chu Việt Thâm (周越深) bắt gặp ánh mắt lấp lánh ngượng ngùng của cô, trong mắt anh hiện lên vài phần dịu dàng, anh đứng dậy, dùng bàn tay to sờ sờ khuôn mặt nhỏ nhắn của cô: \"Làm em tỉnh sao?\"<br><br>Tư Niệm (司念) lắc đầu, đắp chăn ngồi dậy.<br><br>Mặc dù họ không đi đến cuối cùng, nhưng vào những nơi nên và không nên chạm vào, anh đều đã nếm qua.<br><br>Người đàn ông thậm chí còn ôm cô ngủ cả đêm.<br><br>Biết đâu, cảm giác được ngủ với một người đàn ông lại hạnh phúc như vậy.<br><br>Thảo nào các chị em từng dành cả đời để tìm kiếm người đàn ông của mình.<br><br>Cảm giác đó thực sự tuyệt vời.<br><br>Mặc dù Tư Niệm (司念) luôn luôn rất tỉnh táo, nói với bản thân không được nghiện những người đàn ông nam tính.<br><br>Nhưng cùng Chu Việt Thâm (周越深) thân mật, cô cũng thực thích, cảm thấy hưng phấn.<br><br>Không phải trước đây cô ấy không cố gắng có bạn trai, mà là cô ấy cảm thấy chán ghét khi người khác muốn nắm tay mình.<br><br>Nhưng khi Chu Việt Thâm (周越深) chạm vào cô, cô chỉ cảm thấy nhói và hồi hộp.<br><br>Có lẽ đây là nét quyến rũ của những ông chú...<br> <br><br>\"Ngủ tiếp đi, anh đi nấu cơm.\"<br><br>Sự dịu dàng sau đó thậm chí còn gây ch.ết người hơn.<br><br>Tư Niệm (司念) chớp mắt nhìn anh rồi chậm rãi gật đầu.<br><br>Cô ấy luôn không khách khí.<br><br>Chu Việt Thâm (周越深) cúi xuống hôn lên khoé môi cô một cái, đứng dậy đi xuống lầu.<br><br>Chuyện xảy ra đêm qua đã kéo khoảng cách giữa hai người đến cùng cực.<br><br>Một khi tiến lên, không cách nào dừng lại.<br><br>**<br><br>Ăn sáng xong, Tư Niệm (司念) xách cặp đi ra ngoài.<br><br>Hôm nay là buổi họp phụ huynh của thằng hai, cô ấy ăn mặc chỉnh tề hơn, áo sơ mi trắng và quần jean đang thịnh hành, áo sơ mi một inch bỏ trong quần jean, tôn lên vòng eo thanh tú. Quần jeans ống loe giúp đôi chân cô trông dài và thẳng tắp.<br><br>Tóc cô buộc thành đuôi ngựa để lộ khuôn mặt sáng sủa.<br><br>Các đường nét trên khuôn mặt nổi bật, làn da mỏng manh.<br><br>Giày thì chọn giày bệt tiện lợi hơn.<br><br>Đi giày cao gót hay gì đó vẫn quá cao.<br><br>Hôm nay cậu chủ nhỏ và thằng hai đã mặc quần áo mới sạch sẽ.<br><br>Tóc hai đứa để kiểu tóc giống nhau, đều cắt ngắn.<br><br>Ba cha con đứng cạnh trông khá giống nhau.<br><br>Chỉ là làn da có chút ngăm đen, trẻ con cũng không nhạy cảm, thường xuyên bị thương để lại sẹo, không tinh xảo bằng lũ trẻ thành thị.<br><br>Thằng hai vừa định lên xe liếc nhìn cha bên cạnh, lại nhìn Tư Niệm (司念) đang đi tới, dứt khoát nhấc chân chạy về phía Tư Niệm (司念), vừa chạy vừa hét.<br>"]