["<br><br><br>Tư Niệm (司念) ngồi trên xe nhớ lại nguyên do ông chú này muốn kết hôn.<br><br>Ông chú tên Chu Việt Thâm (周越深), đã ba mươi tuổi, mở một trại chăn nuôi lợn, cuộc sống ở thôn quê tương đối lợn hút.<br><br>Ông chú có ba đứa con nhưng không phải của anh, ba đứa trẻ là con của người chị đã qua đời, một đứa mười tuổi, một đứa bảy tuổi, một đứa nhỏ nhất chưa đầy hai tuổi.<br><br>Bởi vì ôm theo ba đứa trẻ, năm ngoái ông chú cũng đã cưới vợ, cũng không hiểu tại sao đối phương đã biến mất tăm.<br>1<br><br>Hiện trang trại càn mở rộng, công việc càng bề bộn, nên Chu Việt Thâm (周越深) mới quyết định tiến một bước nữa, gặp được một người có thể giúp anh nuôi nấng tốt ba đứa con.<br><br>Chung quy ông chú là chủ một trang trại chăn nuôi lợn, chịu khó kiếm tiền, qua vài lần đã có được Lâm Tư Tư (林思思) trong tay. Ai biết Lâm Tư Tư (林思思) lại có một tầng thân phận khác. Cũng may Tư Niệm (司念) có tư tưởng khác biệt với người ở thời đại này.<br><br>Vừa không cần sinh nở, một lần có liền ba đứa, không có chuyện nào tốt đẹp hơn chuyện này.<br><br>Chiếc xe lắc lư trên con đường sỏi đá, cuối cùng cũng vào cổng thôn, tài xế là người nhà họ Tư, lúc này đối với cô cũng không có một chút lịch sự nào, liền ném người ở cổng thôn. \"Cô Tư Niệm (司念), đường thôn này không dễ đi, cô phải đi đến nơi trước.\"<br><br>Âm dương quái khí đáp trả một câu, tài xế quay người đi. Khoé miệng Tư Niệm (司念) giật mạnh, bất kể là thời đại như thế nào, con người vẫn thực tế như thế, hổ về đồng bằng bị chó ức hiếp.<br><br>Cô xách chiếc rương lớn nặng trĩu đi vào thôn Hạnh Phúc cũ nát.<br><br>Trên đường hầu hết là nhà ngói đất vàng một kiểu, con đường bùn đất gập ghềnh, nhưng ở xa đó vẫn thấy có một căn nhà lầu nhỏ hai tầng mới toanh, quả thật làm Tư Niệm (司念) kinh ngạc.<br><br>Lúc bấy giờ trên ruộng có không ít người đang làm ruộng, đột nhiên bắt gặp một thiếu nữ xinh đẹp như thế liền thu hút ánh mắt của không ít người.<br><br>\"Xin chào, cho hỏi mọi người biết nhà Chu Việt Thâm (周越深) ở đâu không?\"<br><br><br> <br>Tư Niệm (司念) thu hồi ánh mắt, thấy có người bước tới, vội hỏi thăm đường, không thể chạy lung tung tựa như con ruồi không đầu được.<br><br>\"Anh Thâm? Cô tìm anh Thâm làm chi? \"Thanh niên đang vác cuốc trước mặt kinh ngạc nhìn cô. Vốn dĩ là đối diện cô gái xinh đẹp như thế, chàng thanh niên ngại ngùng nhìn, vừa mới nhìn là hiểu cô gái này đến từ thị trấn, không nghĩ cô gái này tới tìm anh Thâm.<br><br>\"Cậu quen anh ý hả? Vậy thì tốt quá. \"<br><br>Thấy ngữ khí này của đối phương, cảm thấy vô cùng quen thuộc, cho nên Tư Niệm (司念) cũng không giấu giếm, vui vẻ đáp: \"Tôi là vợ tái hôn của anh ấy, hôm nay tới gả cho anh ấy.\"<br><br>Có thể không có ai xuất giá mà trông mất mặt như cô, không ai tới đón đã đành, thậm chí không tìm thấy đường.<br><br>Đúng là quá xấu hổ.<br><br>Nhưng nhà họ Tư cũng đã tỏ thái độ không muốn đem thân phận thông gia gả cô đi, hơn nữa lại gả cho một người đàn ông nông thôn, với họ có thể coi là chuyện cực kỳ nhục nhã.<br><br>\"A? Ra chính là cô à?\"<br><br><br>Thanh niên kinh ngạc trừng to mắt, trên gương mặt đen sạm đầy vẻ không thể tin được.<br><br>\"Đúng vậy, có thể phiền cậu chỉ đường cho tôi không?\"<br><br><br>Xách hành lý nặng như vậy, lại đang tháng sáu nắng chói chang, với cơ thể yêu ớt này của nguyên chủ, tay của Tư Niệm (司念) sắp gãy rồi.<br><br>Đối phương lúc này mới phản ứng lại, đỏ mặt, vội vàng chỉ căn nhà lầu nhỏ hai tầng ở gần đó nói: \"Đấy, ở, ở ngay kia.\"<br><br><br>Tư Niệm (司念) đờ người, vừa rồi cô còn cho rằng đây là biệt thự nhỏ của gia đình vạn tệ nào đó trong thôn, không ngờ đây lại chính là Chu gia? Phú hào thế mà lại chọn cô? Căn nhà này so với căn nhà trên thị trấn của Tư gia chỉ cón hơn chứ không kém! Thời này, người có thể xây nhà lầu ở nông thôn đủ để chứng tỏ đối phương có gia sản.<br><br>Xem ra cũng không tệ như trong tưởng tượng.<br><br>Cô cảm ơn một tiếng, vội vàng đi tới.<br><br>Thanh niên còn muốn nói gì, nhưng thấy người ta đã hớn hở rời đi, nhất thời im lặng.<br><br>Không phải các thôn bên cạnh đều nói cô gái nhà đó không nguyện ý, còn quậy phá đến khó coi sao? Còn tưởng đã từ hôn rồi, sao bây giờ lại tìm tới cửa.<br><br>Hơn nữa còn cô ấy xinh đẹp như thế này...<br><br>\"Cho hỏi, có ai không?\"<br><br><br>Tư Niệm (司念) đứng ở ngoài cổng, gọi cửa.<br><br>Trước cổng buộc một con chó ngao Tây Tạng rất to, doạ cô một phen hú vía, suýt chút nhũn chân mà ngồi bệt xuống đất.<br><br>Tư Niệm (司念) sợ chó nhất, bởi vì lúc nhỏ cô từng bị chó cắn.<br><br>May mà con chó kia chỉ đứng dậy, cảnh giác nhìn cô, tựa hồ cảm thấy dáng điệu của cô không có lực công kích gì, sau đó mới lười biếng nằm bò xuống.<br><br>Tư Niệm (司念): \"?\"<br><br><br><br>Hừ! Ý mày gì, mày nói cho rõ.<br><br>\"Tới đây tới đây! Ai đó!\"<br>1<br><br><br>Một người phụ nữ trung niên chạy tới mở cửa, nhìn thấy một cô gái xinh đẹp, tỏ ra kinh ngạc.<br><br>\"Cô là ai? Tới đây để làm gì?\"<br><br><br>Chu gia không có thân thích gì, thường ngày người tới nhà không nhiều.<br><br>Phụ nữa đến tìm càng hiếm..<br><br>Trước đó từng nói một mối hôn sự, nhưng cô gái kia đòi sống đòi chết không chịu gả.<br><br>\"Cô là?\"<br><br><br>Tư Niệm (司念) chớp mắt, nói: \"Tôi là vợ mới cưới của Chu Việt Thâm (周越深), cho hỏi bà là?\"<br><br><br>Sao nhớ trong sách nói Chu Việt Thâm (周越深) không có mẹ, vậy người này là ai?<br><br>\"Tôi là thím do Tiểu Chu nhờ tới chăm sóc cho bọn trẻ, cô chính là Lâm Tư Tư (林思思)?\"<br><br><br>Đối phương nhìn cô, ánh mắt mang theo đánh giá, lại mang theo vài phần địch ý không rõ.<br><br>Tư Niệm (司念) có chút nghi hoặc, nhưng vẫn nhẹ nhàng nói: \"Tôi không phải Lâm Tư Tư (林思思), có lẽ mọi người cũng đã nghe chuyện rồi, Lâm Tư Tư (林思思) không phải con gái ruột Lâm gia, tôi mới là con ruột, cho nên người phải gả tới là tôi.\"<br><br><br>\"Hàm hồ, lúc đầu đã nói là gả Lâm Tư Tư (林思思), sao lại đổi người, Lâm gia mấy người định chơi người khác phải không, cô mau đi đi.\"<br><br><br>Tư Niệm (司念) nhíu mày: \"Bà chỉ là người do Chu gia mời tới chăm trẻ, cũng tức là bảo mẫu, bà còn có thể quyết định thay Chu gia sao?\"<br><br> <br><br>thím Lưu ngẩn ngơ một lúc mới biết cô mắng mình là hạ nhân, lập tức sầm mặt: \"Tôi và Tiểu Chu đã quen biết mười mấy năm rồi, quan hệ hai nhà luôn rất tốt, bọn trẻ cũng là một tay tôi chăm sóc giúp cậu ấy, tôi đương nhiên có thể quyết định.\"<br><br><br>Bà ta bày ra tư thế tỏ rõ không cho người lạ đi vào.<br><br>Tư Niệm (司念) cũng có chút đầu óc, trầm giọng nói: \" Chu Việt Thâm (周越深) đâu, bảo anh ta ra đây, tôi muốn nói chuyện với anh ta.\"<br><br><br><br>\"Tôi đã nói Tiểu Thâm không có nhà rồi, bây giờ nơi đây là do tôi quản, cô mau mau cút đi, Lâm Tư Tư (林思思) không gả tới thì mau chóng trả ba ngàn tệ của Chu gia lại!\"<br><br>thím Lưu đuổi người nói.<br><br>\"X ra chuyện gì vậy? thím Lưu?\"<br><br>Phía sau Tư Niệm (司念) bỗng nhiên vang lên một giọng nam nghi hoặc.<br><br>Tư Niệm (司念) quay đầu nhìn, lại thấy là thanh niên vừa nãy.<br><br>Nhìn thấy thanh niên kia, ánh mắt thím Lưu lóe lên hai cái, rồi nói: \"Cũng không biết ả lì lợm này từ đâu chạy tới, khi không lại đu bám tới tận nhà, đuổi cách mấy cũng không đuổi được!\"<br><br>Kể từ sau khi Chu gia phát đạt, không biết có bao nhiêu phụ nữ muốn tìm tới cửa, thế nhưng Chu Việt Thâm (周越深) đều không vừa mắt.<br><br>Lúc này bà ta nói như vậy, người trong thôn cũng không cảm thấy có gì kỳ quái.<br><br><br>Nhưng thanh niên vừa nãy từng bắt chuyện với Tư Niệm (司念), anh lại cảm thấy tướng mạo đoan trang, sao lại là người như vậy chứ? Vừa nãy chỉ cố hướng đi, mới nhớ ra anh Thâm không có nhà, vội vàng chạy tới muốn nói với cô một tiếng, không ngờ lại nhìn thấy hai người xảy ra tranh chấp. Thế là nói:<br><br>\"Cô ấy không phải vợ mà anh Thâm hỏi về sao?\"<br>"]