["<br><br><br>Chẳng lẽ mình làm bánh đậu xanh tệ lắm sao?<br><br>Chu Trạch Hàn (周泽寒) cảm thấy mơ hồ, Tư Niệm (司念) bước xuống.<br><br>Cô ấy thoa lớp son trên môi, nó bóng và đẹp.<br><br>Gương mặt xinh đẹp hơn.<br><br>Nhìn thấy thằng hai đang cùng Chu Việt Thâm (周越深) nói chuyện, đầu nhỏ rũ xuống, trong tay nhỏ bé bánh đậu xanh, cô hơi nhướng mày, đi lên phía trước.<br><br>\"Tiểu Hàn, sao vậy?\"<br><br>Thấy Tư Niệm (司念) trở lại, Chu Trạch Hàn (周泽寒) lo lắng nói: \"Mẹ xem, đây là con gì?\"<br><br>Tư Niệm (司念) liếc bánh đậu xanh sắp đổ trong tay, khoé miệng giật giật, nghi hoặc nói: \"Con thỏ?\"<br><br>Không ngờ, Chu Trạch Hàn (周泽寒) hai mắt sáng lên, sáng ngời nói: \"Đúng vậy, là một con thỏ! Mẹ thật lợi hại, mẹ có thể nhận ra ngay.\"<br><br>Cuối cùng cậu nhìn Chu Việt Thâm (周越深) một cách buồn bã.<br><br>Chu Việt Thâm (周越深) nhìn xuống quả bóng trong tay con trai mình và im lặng một lúc.<br><br>Ngay lập tức, anh cũng ngưỡng mộ Tư Niệm (司念).<br><br>Cô có thể đoán được đó là một chú thỏ như thế này?<br><br>Tư Niệm (司念): Trên thực tế, cô ấy cũng không thể nhận ra.<br><br>Nhưng đều là trẻ em, nếu chúng muốn nặn con vật nhỏ, hẳn phải nặn con vật mà chúng yêu thích.<br><br> <br>Trong khoảng thời gian này, thằng hai mỗi ngày đều canh giữ mấy con thỏ nhỏ mất mẹ, ôm chúng nó trong lòng bàn tay, vô pháp cưng chiều, nếu không phải là chuyện gì khác thì cô cũng không nghĩ ra được đó là con thỏ.<br><br>\"Đương nhiên, Tiểu Hàn nắn rõ ràng như vậy, cho nên liếc mắt một cái liền rõ ràng.\"<br>1<br><br>Tư Niệm (司念) cảm thấy một đứa trẻ thích nấu ăn cũng không phải là điều gì xấu, vì vậy liền động viên cậu.<br><br>Chu Trạch Hàn (周泽寒), người nhận được lời nhận xét này lại liếc nhìn cha mình, nghĩ rằng cha mình chắc chắn chưa bao giờ nhìn thấy một con thỏ trắng nhỏ dễ thương.<br><br>Nếu không, làm thế nào ông ấy có thể không nhận ra.<br><br>Mẹ tôi nói rằng cô ấy véo nó tốt.<br><br>Chu Trạch Hàn (周泽寒) hạnh phúc đến mức không thể ăn nó, ôm con thỏ nhỏ của mình, càng nhìn cậu càng cảm thấy yêu thích, cậu dần chìm đắm trong những lời nịnh hót của Tư Niệm (司念)...<br><br>Nhìn con trai mình đã rơi vào tình trạng tôn thờ bản thân, Chu Việt Thâm (周越深) im lặng.<br><br>**<br><br>Trong thị trấn.<br><br>Phó gia.<br><br>Phó Thiên Thiên (傅芊芊) vui vẻ chạy về nhà với một vài túi mua sắm lớn.<br><br>Nói với cha mẹ đang ngồi trên sô pha uống trà: \"Ba, mẹ, hai ngày nữa con sẽ về quê.\"<br><br>Vợ chồng nhà họ Phó sững sờ một lúc nhìn con gái.<br><br>Thấy cô ấy cười tươi khắp mặt, rất rạng rỡ.<br><br>Đột nhiên thấy rằng mái tóc ngắn của con gái mình trở nên dài hơn.<br><br> <br>Trước đây cô ấy luôn trông giống một người đàn ông với mái tóc ngắn cùng tính cách cứng rắn, cô ấy thích đánh nhau từ khi còn nhỏ, và cô ấy còn gầy hơn anh trai mình.<br><br>Kết quả khi cả hai đến mười tám tuổi, không ai dám tới cửa mai mối.<br><br>Trước đo, họ đã lo lắng về hôn sự của con trai, điều này khiến cả hai không để ý đến con gái mình.<br><br>Đến lúc này họ mới chợt nhận ra sự thay đổi của con gái.<br><br>Hơi ngạc nhiên.<br><br>Càng ngạc nhiên hơn khi nhìn thấy khuôn mặt tràn đầy gió xuân của cô.<br><br>Là con gái nở hoa?<br><br>Về quê?<br><br>Trước đây cô ấy dường như đã đến đó.<br><br>Chẳng lẽ.<br><br>Đối tượng là người dân nông thôn chứ?<br><br>Nghĩ đến khả năng này, mí mắt hai người giật giật.<br><br>Không phải họ coi thường người nhà quê, nhưng là cha mẹ, không ai muốn con gái mình lấy chồng nghèo.<br><br>Thấy con xách nhiều túi đồ như vậy, nhìn loáng thoáng đồ chơi, quần áo trẻ con, họ rất ngạc nhiên.<br><br>Cha Phó, người luôn yêu thương con gái của mình, không thể cầm chắc tách trà trên tay mà hất nó ra.<br><br>Hắn có thể là một người đàn ông đã kết hôn và có con riêng?<br><br><br>Nghe nói rằng con gái nuôi của nhà họ Tư đã kết hôn với một ông già đã có vợ và có nhiều con.<br><br>Chẳng lẽ là con gái của ông cũng sẽ tiếp bước cô ấy?<br><br>Nghĩ đến khả năng này, Cha Phó dằn tách trà lên bàn cà phê phát ra tiếng động lớn.<br><br>Lông mày và ánh mắt nghiêm túc: \"Con, nói thật cho cha biết, con có hẹn hò với ai không?\"<br><br>Phó Thiên Thiên (傅芊芊) sửng sốt, khi cô ấy nhận ra thì khoé miệng giật giật: \"Cha, cha điên rồi, con bắt đầu hẹn hò từ khi nào, sao con không biết?\"<br><br>\"Con còn giả bộ, nếu không có chuyện, vì sao lại nhiều lần về nông thôn?\"<br><br>\"Còn mua nhiều đồ như vậy, rốt cuộc là loại đàn ông gì mà lại mua nhiều đồ như vậy? Ta tuyệt đối không đồng tình với loại đàn ông này. Cắt đứt ngay.\"<br><br>Phó Dạng (傅炀) vừa xuống xe đi vào phòng khách, nghe thấy lời nói của cha, hắn kinh ngạc nhìn em gái, sau đó chán ghét nói: \"Còn có ai muốn một người như nó sao?\"<br><br>Phó Thiên Thiên (傅芊芊): \"?\"<br><br>Cha Phó: \"Con vẫn còn mặt mũi để nói về em gái mình.\"<br><br>Phó Dạng (傅炀): \"....\"<br><br>Thôi đi, hắn không muốn nói chuyện, liền hướng lầu hai đi tới.<br><br>Cha Phó: \"Mau cắt đứt quan hệ với đối phương!\"<br><br>Phó Thiên Thiên (傅芊芊): \"Cha, con thực sự không có qua lại với ai. Con mua cái này để gặp Tư Niệm (司念).\"<br><br>Cha Phó: \"Ha ha, con còn lấy Tư Niệm (司念) làm lá chắn, hai người có quan hệ gì, trong lòng con không biết rõ sao?\"<br><br>Phó Thiên Thiên (傅芊芊) không nói nên lời: \"Những gì con nói đều là sự thật. Sau khi Tư Niệm (司念) nhường công việc cho con, con và Tư Niệm (司念) đã từ đối thủ trở thành bạn bè. Lần này con về quê để dự đám cưới của cô ấy. Cô ấy sẽ kết hôn vào ngày Quốc khánh! Chẳng lẽ mọi người không biết?\"<br><br>Cha Phó sửng sốt: \"Thật, thật sao?\"<br><br>Phó Dạng (傅炀) đang đi lên cầu thang dừng lại, sau đó nheo mắt quay lại.<br><br>Đôi mắt hắn lạnh lùng.<br> <br><br>Bà Trương cũng ngạc nhiên: \"Tư Niệm (司念)sẽ kết hôn? Với ông già đó đã từng kết hôn và có ba đứa con.\"<br><br>Vẻ mặt kinh ngạc như Phó Thiên Thiên (傅芊芊) trước khi không biết sự xuất hiện của Chu Việt Thâm (周越深).<br><br>Phó Thiên Thiên (傅芊芊) gật đầu, chú ý đến anh trai cô nhìn sang, chế nhạo và nói rất lớn: \"Tất nhiên, con đã gặp một người anh trai giao thịt từ trang trại của họ trên đường và cho con đi nhờ, con nghĩ không phải việc gì quá quan trọng cũng đã đi nhờ. Con rất xấu hổ khi đến đó tay không, nên lần này con đã mua rất nhiều thứ.\"<br><br>\"Ha ha, Tư Niệm (司念) sắp kết hôn rồi, có người ngay cả lời cũng không cần nói, thật sự là đáng thương.\"<br><br>Trịnh phu nhân nghe vậy cũng lo lắng: \"Lão Phó, ông có nghĩ nhà chúng ta nên nhanh chóng chọn ngày không? Đã lâu như vậy, không nên để họ chê cười? Tư Niệm (司念) đã kết hôn rồi.\"<br><br>Cha Phó trầm ngâm: \"Cũng có lý, tìm thời gian nói chuyện với nhà họ Tư.\"<br><br>Con trai của ông đều đã 25, sang năm chúng sẽ 26.<br><br>Cha Phó cũng rất lo lắng.<br><br>Ở tuổi Phó Dạng (傅炀), người khác đã có con và chuẩn bị đi học tiểu học.<br><br>Ông còn chưa nói xong, Phó Dạng (傅炀) trầm giọng cắt ngang: \"Con không kết hôn, con không có hứng thú với Lâm Tư Tư (林思思)!\"<br><br>Nghe vậy, hai vợ chồng tức giận quay đầu lại: \"Con không có hứng thú với Lâm Tư Tư (林思思), vậy con có hứng thú với ai? Nhà họ Tư đã hy sinh con gái của họ để đính hôn với con hơn mười năm, nếu bây giờ con nói không có hứng thú, bọn họ sẽ nghĩ như thế nào về người nhà chúng ta?\"<br><br>Phó Dạng (傅炀) sốt ruột nói: \"Từ đầu đến cuối, các người đều đồng ý, con chưa từng thất hứa.\"<br><br>\"Con không hứa hẹn đúng không? Không thích cũng không sao, cha mẹ chúng ta cũng không ép con, con có bản lĩnh tìm người mình thích mang về, tìm được, chúng ta cho con huỷ hôn với nhà họ Tư ngay lập tức!\"<br><br>Không phải hai vợ chồng không nhìn ra con trai mình không có hứng thú với người khác.<br><br>Nhưng vì sĩ diện nên khó nói.<br><br>Đã lâu rồi, họ cũng rất lo lắng.<br><br>Nếu hắn thực sự không thích, họ không thể ép buộc.<br><br>Trong lòng không khỏi khó chịu, rõ ràng khi còn nhỏ, tiểu tử này rất thích Tư Niệm (司念), hai đứa trẻ thường chơi với nhau, còn nói lớn lên sẽ cưới cô ấy, cho nên khi nhà họ Tư cầu hôn, họ liền đồng ý.<br><br>Ai biết rằng khi lớn lên hắn sẽ giống như một người khác.<br>"]