["<br><br><br>Ngay khi Tư Niệm (司念) đến đã nghe thấy điều này.<br><br>Cô thật sự không nói nên lời.<br><br>Hoá ra đây là cha mẹ của Lâm Tuyết (林雪).<br><br>Quả nhiên không phải người một nhà không vào cùng một cửa,<br><br>Một người đến Chu gia để xin thịt ba chỉ.<br><br>Một người đến Lâm gia để xin chân sau của con lợn.<br><br>Tư Niệm (司念) bước lên phía trước, thẳng thắn hỏi: \"Hai người các ngươi, các người là ai? Tôi biết các người sao?\"<br><br>Hai người sửng sốt trong chốc lát, lúc này mới ý thức được, sắc mặt tối sầm lại: \"Mày là người thị trấn trở về đó sao? Ngay cả chú thím của mình cũng không biết!\"<br><br>\"Tôi về nhà đã lâu như vậy, hai người đều không có tới thăm tôi, tôi làm sao biết các người, hai người nói nghe không phải rất buồn cười sao?\"<br><br>\"Đây, đây không phải là tới sao? Sao mày lại nhỏ mọn như vậy, một chút cũng không bằng Tư Tư (思思)?\"<br> <br><br>Tư Niệm (司念) cười: \"Ồ, không phải các người đến đây vì chân sau con lợn sao? Từ lúc vào cửa, chỉ nhắc muốn chia thịt hoặc chia chân giò sau, hoàn toàn không nhắc đến tôi là cháu gái a? Đừng trách tôi khi nghĩ các người chỉ ở đây để chia thịt.\"<br><br>Lời nói của Tư Niệm (司念) khiến dân thôn xung quanh bàn luận rất nhiều.<br><br>Đúng vậy, đây là lễ vật đính hôn của Tư Niệm (司念), liên quan gì đến Lâm đại phu nhân, Tư Niệm (司念) về nhà đã lâu như vậy, họ cũng không tới thăm cô, giờ vẫn muốn chia thịt, thực sự không nói nên lời.<br><br>Nếu là bọn họ, nhất định sẽ tức giận.<br><br>Nghe vậy, Lâm lão đại lập tức nổi giận, lời bàn tán xung quanh khiến ông ta đỏ bừng mặt, trừng mắt nhìn Tư Niệm (司念) một cách cay nghiệt, trách móc: \"Con nhỏ này, sao con lại không hiểu chuyện như vậy, chúng ta không muốn con khi nào? Làm tiểu bối, nói chuyện với trưởng bối như vậy sao? Con không thấu tình đạt lý như Tư Tư (思思) kia!\"<br><br>\"Bác cả? Tôi thậm chí còn không biết bác. Tại sao tôi phải tôn trọng bác? Bác có cho tôi một xu hay chăm sóc tôi không? Nếu bác cảm thấy Lâm Tư Tư (林思思) tốt, tại sao bác không để cô ấy mua thịt cho bác, lại muốn ăn thịt từ một kẻ dốt nát như tôi, tôi dốt nát, còn bác thì sao?\"<br><br>\"Ồ, đúng rồi, bác không phải là cha của Lâm Tuyết (林雪), người vừa chạy đến nhà Chu gia yêu cầu tôi đưa cho cô ấy mười cân thịt lợn chứ? Tôi nghĩ Lâm Tuyết (林雪) đã đủ vô liêm sỉ, nhưng tôi không ngờ rằng bác, một người cha, càng không biết xấu hổ hơn.\" Tư Niệm (司念) che miệng kinh ngạc.<br><br>Những người xung quanh nghe thấy điều này, họ không ngừng thở dài, gia đình Lâm lão đại này thật quá vô liêm sỉ.<br><br>Đến nhà họ Lâm thì thôi đi, còn đến nhà họ Chu.<br><br>Ngay cả nhà Lâm lão nhị, là cha mẹ ruột cũng không thể làm điều này.<br><br>Ông Lâm nghe thấy xung quanh có tiếng người chỉ trỏ chỉ trỏ, sắc mặt thay đổi, ông tức giận trừng mắt nhìn cô, sau đó nhìn em trai mình, thở hồng hộc: \"Chú hai, nhìn con gái chú xem, sao lại nói chuyện với người lớn như vậy ?\"<br><br>Khi cha Lâm nghe tin Lâm Tuyết (林雪) đến nhà họ Chu để xin thịt ba chỉ, sắc mặt của ông trở nên rất khó coi.<br><br>Vốn dĩ trong ngày vui, ông không muốn mọi chuyện rối rắm, để Chu gia xem thành trò cười.<br><br>Không ngờ nhà anh cả lại vô liêm sỉ như vậy.<br><br>Lúc này, cha Lâm cũng không nhịn được nữa, lạnh mặt nói: \"Anh, Niệm Niệm (念念) nói rất đúng, đây là sính lễ của nó, ngay cả chúng tôi là cha mẹ cũng không có tư cách nhận, huống chi là đưa cho anh, có nghĩ anh cũng đừng nghĩ tới!\"<br><br>Cha Lâm từ nhỏ đã yêu con gái của mình, coi con gái là bảo vật, tuy rằng bình thường tính tình đơn thuần lương thiện, dễ bị bắt nạt nhưng một khi đã vì con gái thì sẽ không bao giờ nhượng bộ.<br><br>Chưa kể, đây là đứa con gái thất lạc mà ông đã nợ hơn mười năm.<br><br>Ông chưa bao giờ làm tròn trách nhiệm của một người cha, lại không đủ năng lực để lo sính lễ cho con gái mình.<br><br>Anh cả, thế này thật sự vô cùng quá đáng.<br><br><br>Thấy cha không phải loại người dễ mềm lòng như vậy, Tư Niệm (司念) yên tâm một chút.<br><br>Cô sợ nhất chính mình đứng ra giúp đỡ phản bác, sau đó cha mẹ sẽ kéo cô nói không sao cả, là người thân nên họ nói ra những lời như vậy. Nếu như vậy, cô ấy chắc chắn sẽ không muốn tiếp xúc nhiều hơn với gia đình này trong tương lai.<br><br>Bây giờ cô hài lòng hơn một chút, mặc dù họ không mạnh mẽ nhưng biết từ chối là tốt.<br><br>Thấy Lâm lão đại tức giận đến mũi bầm tím mặt mũi, cô giả vờ vô tội nói: \"Bác muốn ăn thịt như vậy, sao không để con gái gả đi? Đi khắp nơi ăn xin như thế thật đáng thương!\"<br><br>Mọi người giật giật khoé miệng, kỳ thực Lâm lão đại chỉ có một đôi trai gái.<br><br>Bây giờ Tư Niệm (司念) gọi ông ta là một kẻ ăn xin.<br><br>Vợ chồng Lâm lão đại tức giận đến mức ngã ngửa ra, trên đầu bốc khói nghi ngút.<br><br>\"Được, không đưa cũng không sao, cha mẹ mày vẫn sẽ gửi qua. Là con cái nhà họ Lâm chúng ta, gửi đồ cho ông bà cũng là lẽ đương nhiên.\"<br><br>Tư Niệm (司念) liên tục gật đầu tỏ vẻ hợp tác.<br><br>\"Đây là chuyện đương nhiên, nhưng tôi không thể đưa cho bác, cũng không thể đưa cho con gái bác, con gái của bác cho ông bà bao nhiêu? Con gái của bác cho bao nhiêu tôi cũng sẽ cho như vậy. Yên tâm đi, sẽ không tệ hơn cô ấy. Vậy bác ơi, thay vì bắt người khác đưa cho chú cái này cái kia, sao không nghĩ xem nên tặng cái gì, dù sao cùng là con cháu của ông bà, cháu không đưa, Lâm Tuyết (林雪) cũng sẽ không đưa, phải không?\"<br><br>Những người xung quanh cũng cho rằng đó là cùng một lý do, Tư Niệm (司念) mới về quê liền gả cho người khác, gia đình Lâm lão nhị lại không được yêu thương, cháu gái trở về Lâm gia cũng không thèm đến gặp.<br><br>Vậy mà vẫn còn mặt mũi để đưa ra rất nhiều yêu cầu.<br><br>Sao không thấy ông bảo con gái mua cho ông.<br><br>\"Mày, mày quá đáng, mày nói năng hùng hồn như vậy, ta cảm thấy chính là không muốn cho.\"<br> <br><br>Tư Niệm (司念) tức giận nói: \"Bác, bác đang nói cái gì vậy? Bác là trưởng bối mà không ra mặt, tiểu bối chúng tôi làm sao dám vượt mặt? Cháu không sợ cho nhiều đâu. Nhưng người ta nhìn thấy sẽ chê cười, đến lúc đó có mất mặt nhất định đừng trách tôi...\"<br><br>Cha Lâm không thể nhìn thấy con gái mình bị oan uổng như vậy, trong lòng rất đau khổ, tiến lên nói: \"Được rồi, anh cả, anh ở đây nói cái gì, Niệm Niệm (念念) không phải trở về để bị anh ngược đãi!\"<br><br>Người chung quanh cũng không phải không nhìn ra: \"Đúng vậy, Lâm lão đại, đừng quá tham lam, con ông ấy chỉ vừa trở về, ông cũng không thể bắt con ông ấy làm cái này cái kia, đây không phải là bắt nạt con của ông ấy sao?\"<br><br>\"Lại nói, Lâm Tuyết (林雪) nhà ông rất nhanh liền mười tám tuổi, chính mình còn không lo lắng, lo lắng người khác làm gì?\"<br><br>\"Đúng vậy, ông đối với em trai mình thật là hiếu thuận.\"<br><br>\"Tôi không sợ Chu gia nhìn thấy trò cười này, tôi thấy xấu hổ thay ông...\"<br><br>Lâm đại phu nhân bị mắng đỏ mặt, vừa đi ra ngoài vừa chửi bới, không ngừng buông xuống những lời cay nghiệt: \"Được rồi, chú hai, chú đối với anh trai như vậy, cứ chờ mà coi.\"<br><br>Nói xong, bà hung ác nhìn Tư Niệm (司念) một cái, xoay người tuyệt vọng bỏ chạy.<br><br>Những người xung quanh biết Lâm đại phu nhân tham lam vô liêm sỉ nên nhìn thấy cảnh này đều không nói nên lời, nhiều lần an ủi Tư Niệm (司念), khuyên cô đừng để bụng.<br><br>Tư Niệm (司念) biết ơn cảm ơn mọi người, mời mọi người đến ăn tối khi họ kết hôn, thái độ nhẹ nhàng và lịch sự và giọng nói nhẹ nhàng dễ chịu.<br><br>Thoạt nhìn, cô ấy là một cô gái cư xử tốt và thấu tình đạt lý.<br>"]