["Dưới ánh chiều tà, trong thôn trang dâng lên từng đợt khói bếp, bốn bề tịch mịch.<br><br>Tư Niệm (司念) đi vào nhà, quét mắt nhìn hai đứa trẻ, Chu Việt Đông (周越东) vẫn đang nghiêm túc đọc sách, Nhưng Chu Việt Hàn (周越寒) rõ ràng không kiềm chế được nữa, mơ màng buồn ngủ.<br><br>Thấy cô quay lại, mới giật mình ngồi thẳng dậy, giả vờ rất nghiêm túc học tập, thực tế con con đang liều mạng nhìn vào đồ cô đang xách trên tay.<br><br>Lúc nhìn thấy túi kẹo lớn đó, mắt của cậu đờ ra.<br><br>Tư Niệm (司念) đặt kẹo sữa Thỏ Trắng và bánh quy lên bàn, rau dưa khác đặt vào trong nhà bếp.<br><br>Chu Việt Hàn (周越寒) dụi mắt: \"Anh cả, anh nhìn kìa, dì ấy đã mua rất nhiều bánh quy còn có kẹo!\"<br><br>Chu Việt Đông (周越东) liếc mắt nhìn một cái rồi thu hồi ánh mắt: \"Cũng không phải là mua cho em, có gì đáng nhìn đâu.\"<br><br>Trước đây cha nuôi cũng sẽ cho mẹ nuôi trước tiền, bảo cô ta mua đồ cho họ ăn, nhưng mẹ nuôi đều là mua về lén ăn một mình, sẽ không thèm nhìn họ một cái.<br><br><br>Chu Việt Hàn (周越寒) nuốt nước bọt ừng ực, mỉm cười nói: \"Cũng đúng.\"<br><br>Tư Niệm (司念) đang sắp xếp nguyên liệu đã mua ở nhà bếp, bày các loại gia vị chỉnh tề, lại lần lượt đổ bột gạo đã mua vào trong ảng, lúc này mới chuẩn bị nấu cơm tối.<br><br>Vừa bỏ nước nấu cơm, vừa nghĩ sau này mình phải làm chút gì đó.<br><br>Dù sao thì bây giờ trong tay mình chỉ có một trăm tệ, hôm nay ra ngoài đã tiêu mất hai mươi tệ.<br><br>Tuy nói mình và Chu Việt Thâm (周越深) kết hôn, nhưng bây giờ còn chưa đăng ký, cũng không biết đối phương nghĩ thế nào, cô cũng không phải người thích lên tiếng xin tiền người khác để tiêu, cho nên chỉ có thể nghĩ cách tự mình kiếm chút tiền mới được.<br><br>Không thể tới lúc mình đi thi đại học, còn phải tiêu tiền của đàn ông.<br><br> <br>Nhà Chu Việt Thâm (周越深) nhìn như sống ở nhà lớn, nhưng nhìn mấy đứa nhỏ gầy như khỉ khô, cô nhất thời cũng không chắc chắn bây giờ cái nhà này có phải là ngoài mạnh trong khô không.<br><br>Dù sao thì mặc kệ như thế nào, dựa vào đàn ông không đáng tin.<br><br>Vẫn phải dựa vào chính mình.<br><br>Tư Niệm (司念) lục ra nửa miếng thịt còn lại buổi sáng rửa sạch sẽ, dùng chỉ buộc chặt, sau đó bỏ gia vị như hành, gừng, tỏi, rượu gia vị, bát giác vào ướp nửa tiếng cho thấm vị.<br><br>Đợi sau khi nấu cơm xong, tăng lửa lớn làm nóng dầu, bỏ miếng gừng vào xào cho thơm, sau đó bỏ nước bỏ thịt vào nồi, thêm gia vị vào, bắt đầu từ từ hầm lửa nhỏ, hầm tới khi nuốt cạn sệt lại thì thôi, một miếng thịt cũng trở nên đỏ au phát sáng.<br><br>Nước trong nồi bốc ra mùi thơm nồng của thịt, từng đợt hương thơm bay lên, trong lúc xoay người, cả nhà bếp đều lởn vởn mùi thơm bá đạo khiến người ta ngạt thở.<br><br>Vốn dĩ thời gian này, Chu Việt Đông (周越东) và Chu Việt Hàn (周越寒) nên ngủ rồi, nhưng ngửi thấy mùi thơm, Chu Việt Hàn (周越寒) vốn không dịch chân đi được, con con nhìn chằm chằm nhà bếp, bình thường một ngày họ chỉ ăn hai bữa, bữa sáng và bữa tối.<br><br>Mỗi ngày thím Lưu trở về rất sớm, vội về nhà nấu cơm cho người nhà, cho nên bữa cơm cuối cùng của họ thường ăn vào khoảng bôn giờ rưỡi chiều.<br><br>Sau đó không ăn uống gì nữa, buổi tối cho dù đói bụng cũng phải nhịn.<br><br>Hôm nay cậu đã ăn thêm một cái bánh bao thịt, kỳ thực cũng không đói như thế.<br><br>Nhưng mùi thịt mềm mại truyền tới từ nhà bếp khiến cậu nuốt nước miếng không ngừng, căn bản không di chuyển được.<br><br>Vốn dĩ đã quên mình nói tuyệt đối sẽ không ăn cơm do mẹ kế này nấu nữa.<br><br>Buổi chiều có bánh bao thịt ăn, cậu đã rất kinh ngạc.<br><br>Bây giờ buổi tối thế mà lại còn có mùi thơm của thịt và cơm, nhìn Tư Niệm (司念) bưng thịt kho nóng hổi đi ra, Chu Việt Hàn (周越寒) nhìn tới đờ người, quả thực không tin vào mắt mình.<br><br>Cơm, thịt kho? Trứng xào cà chua? Hôm nay là ngày lễ gì? Không đúng, cho dù là Tết, họ cũng cùng lắm là nếm chút thịt tanh mà thôi.<br><br>Bởi vì càng là ngày lễ tết, cha nuôi càng bận.<br><br>Đều là thím Lưu tuỳ tiện nấu chút đồ ăn cho họ.<br><br>Tuy trong nhà có gạo, nhưng hầu như đều là ăn cơm ngô.<br><br>Ngâm canh chua, cậu có thể ăn hai bát.<br><br>Cho dù là có cơm ăn, đó cũng là nấu thành cháo loãng, hạt cơm no tròn rất ít.<br><br>Thịt ăn trước kia cũng là thịt bị chiên rất khô, không hề giống thịt kho đỏ au bóng dầu mà cô bưng ra!.<br><br>Chu Việt Hàn (周越寒) không đi được nữa.<br><br>Ngẩng đầu nhìn Tư Niệm (司念), lại quay đầu nhìn anh cả cũng đang phát ngốc.<br><br>Chu Việt Đông (周越东) tuyệt đối sẽ không tin có người phụ nữ nấu thịt cho họ ăn, từ khi cậu hiểu chuyện tới giờ, mẹ không đánh thì mắng cậu, chưa từng lo cậu chết hay sống, chỉ có lúc người đàn ông kia tới, mẹ mới sẽ có thái độ tốt hai phần với cậu, nhưng một khi không thể giữ người đàn ông đó ở lại, mẹ sẽ lại đánh cậu giống như phát điên, rất nhiều lần cậu đều suýt chút bị đánh chết.<br><br>Sau đó người phụ nữ đó chết, mình được cha nuôi dẫn tới đây.<br><br><br>Những người phụ nữ kia thông thường đều là một sắc mặt.<br><br>Mới đầu để lấy lòng cha nuôi, sẽ tươi cười với cậu.<br><br>Cha nuôi vừa đi, lập tức lật mặt.<br><br>Mặc kệ là ai đều như vậy.<br><br><br>Nghĩ tới có lẽ người phụ nữ này cũng dùng phương pháp này mê hoặc họ, cuối cùng đuổi họ đi, thậm chí giết hại họ, trong mắt Chu Việt Đông (周越东) tràn ra một cỗ oán hận.<br><br>Tư Niệm (司念) ngẩng đầu quét mắt nhìn hai người, bắt gặp đôi mắt của Chu Việt Đông (周越东), trái tim khẽ run lên.<br><br>Ác ý mạnh quá.<br><br>Đáy lòng cô bỗng rét lạnh, trong khoảnh khắc, nổi hết cả da gà.<br><br>Không hổ là một trong những đại lão tâm cơ sâu nhất sau này, tuổi còn nhỏ thế mà đã có khí tràng như thế này rồi.<br><br>Kỳ thực tình tiết của nhân vật phụ trong tiểu thuyết không được viết chi tiết lắm, cô cũng chỉ biết kết quả sau này của những người này mà thôi.<br><br>Biết nguyên chủ từng ngược đãi cậu, cho nên cậu mới sẽ hận nguyên chủ như thế.<br><br>Nhưng bây giờ, mình vốn chưa động thủ, đứa nhỏ này đã toàn là ác ý với mình rồi.<br><br>Giống như một con sói con cảnh giác, quan sát trong bóng tối, chỉ đợi ngày cô không phòng bị gì, nhào lên cắt đứt cổ của cô.<br><br>Tư Niệm (司念) có chút vô lực, người có tính cách đã được định sẵn không dễ dàng thay đổi như thế.<br><br>Nhưng mặc kệ như thế nào, cô đều phải cố gắng thay đổi vận mệnh của họ, dù sao thì mấy đứa nhỏ này ảnh hưởng tới vận mệnh tương lai của mình.<br><br>Bây giờ không đối xử tốt với chúng một chút, cho dù sau này mình rời khỏi Chu Việt Thâm (周越深), cũng chưa chắc sẽ không bị mấy đứa trẻ này báo thù.<br><br>\"Đứng ngơ ra đó làm gì, ăn cơm.\"<br> <br><br><br>Tư Niệm (司念) không quá khách sáo ném một câu, sau đó vòng qua hai người lên lầu gọi Dao Dao (瑶瑶) vẫn còn đang ngủ.<br><br>Dao Dao (瑶瑶) ngủ thoải mái, gương mặt nhỏ ửng hồng, vô cùng đáng yêu.<br><br>Bị cô lắc dậy cũng không khóc, ê ê a a cười lên, vươn tay sờ mặt của cô.<br><br>Nhãi con này, quả thực quá đáng yêu!<br><br>\"Dao Dao (瑶瑶), ăn cơm thôi, ăn no rồi chúng ta ngủ tiếp có được không?\"<br><br>Dỗ cô bé xuống lầu, nhìn sắc trời, đã hoàn toàn tối đen.<br><br>Cô không nhịn được hỏi: \"Cha của các con khi nào về?\"<br><br>Hai đứa nhỏ nhìn nhau, cuối cùng là Chu Việt Đông (周越东) lên tiếng: \"Cha làm xong mới về.\"<br><br>Chu Việt Thâm (周越深) thường quay về rất muộn, có lúc là nửa đêm, có lúc trực tiếp không về.<br><br>Tư Niệm (司念) nhíu mày, cô còn nghĩ nếu buổi tối chồng về, cùng nhau ăn bữa cơm, cho nên đã nấu nhiều một chút.<br><br>Bây giờ xem ra, có lẽ Chu Việt Thâm (周越深) rất ít khi ăn cơm ở nhà.<br><br>Múc cho Dao Dao (瑶瑶) một bát cơm, vừa đút cô bé vừa bới một miếng cơm vào miệng.<br><br>Mùi thơm của cơm vừa vào miệng, ngon tới mức Tư Niệm (司念) suýt chút nuốt cả lưỡi.<br><br>"]