["Lúc này, Tư Niệm (司念) đã không phải là một mỹ nhân tới từ thị trấn bình thường.<br><br>Đây là một cô gái tốt hiểu chuyện, thiện lương.<br><br>Cô gái thiện lương lại xinh đẹp, ai không thích? Mọi người xúm lại an ủi cô.<br><br>\"Cô đúng là một người hiểu chuyện, không giống Lâm Tư Tư (林思思) kia.\"<br><br>\"Đúng vậy, nhưng cô yên tâm, đừng thấy chúng tôi ở nông thôn nhưng anh chúng tôi cũng không kém gì những người ở thị trấn đó đâu.\"<br><br>\"Đúng, anh Chu là người rất tốt, biết kiếm tiền, hơn nữa lại có trách nhiệm, cô ở bên anh ấy, tuyệt đối sẽ hạnh phúc.\"<br><br>\"Tuy anh chúng tôi từng có một đoạn hôn ước, nhưng anh ấy rất đáng tin, cô không cần lo lắng, chúng tôi đảm bảo cho cô.\"<br><br>Tư Niệm (司念) không ngờ chỉ với hai câu nói của mình đã thuyết phục được những người này, chuyện gì cũng nói cho cô biết, thậm chí còn có thể nghe thấy một số chuyện liên quan tới vợ trước của Chu Việt Thâm (周越深), có chút kinh ngạc.<br><br>Không sai, trước đây cô biết Chu Việt Thâm (周越深) từng kết hôn một lần, nhưng cụ thể không quá rõ.<br><br>Cũng không biết hai người phát triển tới mức nào rồi.<br><br>Tư Niệm (司念) không nhịn được lén nhìn Chu Việt Thâm (周越深) một cái, không ngờ lại bị Chu Việt Thâm (周越深) bắt được.<br><br>Cô hơi lúng túng, ở trước mặt người hiện tại nhắc chuyện người cũ, đổi lại là ai cũng sẽ lúng túng.<br><br>Cô giả vờ như không có chuyện gì dời mắt đi.<br><br>Chu Việt Thâm (周越深) nhíu mày.<br> <br><br>Tư Niệm (司念) thầm nghĩ, lẽ nào là Chu Việt Thâm (周越深) bị nhắc tới chuyện của vợ cũ, trong lòng không vui? Không phải là còn nhớ nhung người cũ chứ, thế thì không được, cô ghét nhất là kiểu đàn ông nhớ mãi không quên mối tình đầu, nhưng lại muốn tìm người tiếp theo.<br><br>Như vậy cho dù mình gả cho anh cũng sẽ không hạnh phúc, hơn nữa còn rất ác cảm.<br><br>Tục ngữ nói người cũ khóc, người hiện tại thua chắc, không khéo cô nuôi lớn mấy đứa con cho anh, sau này phải gọi người khác là mẹ.<br><br>Tư Niệm (司念) thầm nghĩ, xem ra có thời gian phải dò la tình hình của người vợ trước này từ chỗ thím Trương mới được.<br><br>Không tiện hỏi Chu Việt Thâm (周越深), chỉ có thể hỏi người khác.<br><br>Chỉ nghe Chu Việt Thâm (周越深) bình tĩnh lên tiếng nói: \"Bởi vì cô ấy tới hơi đường đột, còn chưa nghĩ xong thời gian, đợi qua mấy hôm nữa sẽ sắp xếp. Mọi người không cần nôn nóng.\"<br><br>\"Hôn lễ chắc chắn phải tổ chức, không thể để cô ấy chịu ấm ức.\"<br><br>Lời này vừa thốt lên, người xung quanh lần lượt vỗ tay: \"Anh Chu khá lắm.\"<br><br>\"Anh Chu được đó, tới lúc đó chúng tôi nhất định sẽ chúc mừng!\"<br><br>Tư Niệm (司念) rũ mắt xuống, không nói gì, thực ra cô không muốn tổ chức hôn lễ, nhưng chuyện này phải nói riêng với Chu Việt Thâm (周越深).<br><br>Người xung quanh hưng phấn vỗ tay, có cảm giác hoàn toàn không màng sống chết của Lưu Quế Phương (刘桂芳).<br><br>Lưu Quế Phương (刘桂芳) nghe thấy Chu Việt Thâm (周越深) nói vậy, hoàn toàn hồ đồ.<br><br>Nếu Chu Việt Thâm (周越深) đã muốn kết hôn, vậy mình phải làm sao! Tư Niệm (司念) bị mọi người kéo hỏi đông hỏi tây, đều là một số chuyện liên quan tới thị trấn và gia đình.<br> <br><br>Cô cũng trả lời thành thật, mọi người cảm thấy tuy cô là tiểu thư thị trấn nhưng con người lại rất dễ gần, nói chuyện với ai cũng được, không hề khó tiếp xúc chút nào.<br><br>Bởi vậy họ càng thêm ngưỡng mộ Chu Việt Thâm (周越深).<br><br>Qua Một lúc, còn có chút chưa hết ý, nói có thời gian nhất định phải tới Chu gia tìm cô chơi.<br><br>Tư Niệm (司念) cũng không tiện ở lại lâu, dù sao thì trong nhà còn có đứa nhỏ đang chờ, không thể để Thạch Đầu chăm mãi, thế là nói một lúc rồi đứng dậy ra về.<br><br>Lúc này họ mới nhớ ra trong nhà còn có Dao Dao (瑶瑶), lo lắng hỏi: \"Dao Dao (瑶瑶) một mình ở nhà sao? thím Lưu chăm con bé hay là...?\"<br><br>Tư Niệm (司念) mỉm cười nói: \"Nhờ thím Trương trông giúp tôi một lúc rồi, còn không về nữa sẽ làm lở thời gian của thím Trương, ngại làm phiền người ta, có thời gian sẽ nói tiếp.\"<br><br>Mọi người nghe vậy, suýt xoa không thôi, đồng thời lại càng thêm khinh bỉ thím Lưu.<br><br>Rõ ràng biết Tư Niệm (司念) tới, thế mà còn bảo con gái mình tới đưa cơm, hơn nữa hôm nay cũng không tới Chu gia nấu cơm, chính là thấy Chu Việt Thâm (周越深) vắng nhà, Tư Niệm (司念) lại mới tới, cố ý làm khó cô!<br><br>Suy nghĩ của bà già này, là người đều có thể nhìn ra được.<br><br>May mà Tư Niệm (司念) người ta biết nấu cơm, nếu hôm nay không tới đưa cơm, anh Chu sẽ nghĩ thế nào.<br><br>Đúng là bà già tà môn ngoại đạo.<br><br>Mọi người rất thức thời để lại không gian riêng cho hai người.<br><br><br>\"Tôi còn chưa xem lợn con, tôi đi làm việc trước.\"<br><br>\"Trong nhà tôi cũng có chuyện.\"<br><br>\"Tôi cũng vậy, chúng ta đi cùng đi.\"<br><br>Hiện trường lập tức chỉ còn lại Chu Việt Thâm (周越深) và Tư Niệm (司念), Chu Việt Thâm (周越深) dùng nét mặt không rõ nhìn Tư Niệm (司念), Tư Niệm (司念) bị nhìn tới tê da đầu.<br><br>Có hơi không hiểu, ông chú này nhìn mình như vậy làm gì.<br><br>Nghĩ tới nghĩ lui, mình cũng không nói sai cái gì.<br><br>Qua một lúc lâu, Chu Việt Thâm (周越深) mới nói: \"Tuy không rõ khoảng thời gian này rốt cuộc xảy ra cái gì, nhưng nếu em đã tới, tôi sẽ không bạc đãi em.\"<br><br><br>Tư Niệm (司念) vừa thở phào, Chu Việt Thâm (周越深) lại nói ngay sau đó: \"Nhưng em cũng không cần phải nói dối, tình huống của em , tôi biết sơ sơ, không cần nói khoa trương như thế.\"<br><br><br>Anh ghét người giả tạo.<br><br>Nói xong, anh xoay người: \"Đi thôi, tôi tiễn em ra ngoài.\"<br><br>Tư Niệm (司念): \"?\"<br><br>Vãi chưởng, sao thành ra côi nói dối rồi, chuyện cô nói đều là sự thật! Sự thật! Tuy có thể khác với cách nghĩ của nguyên chủ, nhưng không đến nỗi nào, hơn nữa tư tưởng của nguyên chủ cũng không phải tư tưởng của cô, làm chẵn lên không đồng nghĩa là nói dối.<br><br>ông chú này là cảm thấy mình nói như vậy hạ thấp Lâm Tư Tư (林思思), nâng cao bản thân sao? Chỗ nào khoa trương, chỗ nào khoa trương? Tư Niệm (司念) nghẹn uất, vô cùng tức giận.<br><br>Dựa theo trong sách viết, tuy Lâm Tư Tư (林思思) là nữ chính nhưng cũng không phải loại tốt lành gì! Nếu không phải cô ta, nguyên chủ cũng sẽ không rơi vào kết cục này, hơn nữa, người ta là ôm nhầm lúc nhỏ, cũng không phải cô cố ý bá chiếm cuộc sống thiên kim mười mấy năm của cô ta, vốn dĩ từ thiên đường rơi xuống địa ngục đã rất thảm rồi, còn phải gả cho một người đàn ông tái hôn thay cô ta, là quỷ cũng phải có oán khí chứ.<br> <br><br>Cô không cho rằng nguyên chủ không muốn có gì sai, điều mình nói cũng hoàn toàn là sự thật.<br><br>Lúc này thế mà lại bị ông chú nói mình nói khoa trương, ha, anh nói nhẹ nhàng thật.<br><br>Tư Niệm (司念) theo phía sau, ánh mắt trừng anh chằm chằm, rất muốn xông lên lý luận, nhưng trước đây quả thực nguyên chủ không muốn gả tới, chuyện này là thật.<br><br>Đoán chừng Chu Việt Thâm (周越深) cũng biết những chuyện này, mới sẽ nói như thế.<br><br>Cô bỗng nhiên thay đổi chủ ý, đối phương nghi ngờ cũng bình thường. Lúc này là người câm uống hoàng liên, đắng nhưng không nói ra được.<br><br>Ánh mắt oán niệm của cô, cho dù Chu Việt Thâm (周越深) không quay đầu cũng có thể cảm nhận được. Đi tới cổng, anh kéo cửa sắt ra. Tư Niệm (司念) không thèm nhìn anh một cái, đi ra cửa.<br><br><br>\"Khoan đã.\"<br><br>Vừa muốn rời đi, phía sau vang lên giọng nói trầm thấp của người đàn ông.<br><br>\"Còn có chuyện gì?\" Tư Niệm (司念) cụt hứng hỏi.<br><br>Cô đã thất vọng với người đàn ông này, tuy rất đẹp trai, có tiền có nhà, nhưng nói chuyện không quá dễ nghe. Quả nhiên dựa vào đàn ông là sai lầm, vẫn phải dựa vào bản thân.<br><br>Chu Việt Thâm (周越深) ngừng một chút, thái độ đối với cô cũng không quan tâm, mò ra một xấp tiền dày từ trong túi, Tư Niệm (司念) vừa nãy mặt không cảm xúc từ hờn dỗi biến thành há hốc.<br><br>Chu Việt Thâm (周越深) nhìn cô, đưa tiền cho cô: \"Tôi ở bên ngoài không dùng tiền gì, em cầm đi mua chút đồ cho mình, muốn mua gì thì mua, không đủ lại tới tìm tôi.\"<br><br><br><br>\"Cơm trưa hôm nay, cảm ơn em.\"<br><br>"]