["Bằng một giọng điệu bình tĩnh: \"Không.\"<br><br>\"Ở đây không có cái nào sao?\" Vu Đông nghĩ nghĩ, giây tiếp theo lại chú ý tới trên tường bên cạnh treo một cái ô trông rất nhỏ.<br><br>Cậu vội vàng chạy tới, vừa định đưa tay ra thì chiếc ô đã bị giật đi nhanh hơn.<br><br>Quay đầu lại, cậu bắt gặp ánh mắt đang liếc nhìn của sếp, ánh mắt nguy hiểm.<br><br>Nghẹn họng, anh thì thào: \"Không phải chỉ là một cái ô thôi sao?<br><br>Chu Việt Thâm (周越深) không nhìn cậu, cầm lấy ô, xoay người đặt lên bàn, tuỳ ý thay một cái áo khoác, ngước mắt lên, mơ hồ nói: \"Tối nay ngươi canh trại ở phía Đông:\"?\"<br><br>\"Hôm nay không phải tới phiên anh sao?\"<br><br>Người đàn ông ngày thường coi công việc như vợ, hôm nay lại đẩy vợ cho mình?<br><br>Vợ của huynh đệ không thể ức hiếp, cậu không làm!<br><br>Chu Việt Thâm (周越深) thờ ơ nói: \"Tôi đã giúp cậu trực trước đó, cậu phải bù lại ở phía Đông:\"?\"<br><br>\"Được rồi, bây giờ anh có vợ, không cần anh em của mình nữa phải không?\"<br><br>Anh ấy chỉ vào Chu Việt Thâm (周越深) với những ngón tay run rẩy.<br><br>Khoảng thời gian này Vu Đông luôn cảm thấy Chu Việt Thâm (周越深) không bình thường, trước đây anh hầu như cả ngày đều ở trong nông trại. Nhưng bây giờ, bất cứ khi nào có thời gian, anh ấy sẽ chạy ngay về nhà càng sớm càng tốt!<br><br>Từ khi nào anh ấy chăm sóc gia đình của mình như thế này!?<br><br>Khả năng duy nhất là vì cô chị dâu quyến rũ đó!<br><br>Chu Việt Thâm (周越深) ngước mắt lên và giọng nói lạnh lùng.<br><br>\"Ngày mai tôi sẽ đưa ông chủ nhỏ và thằng hai của tôi đến trường.\"<br><br>Anh thường thức dậy vào sáng sớm, thẳng cả và thằng hai của anh ấy cũng vậy, chúng phải đi bộ một quãng đường dài để đến trường mỗi ngày.<br><br>Điều kiện gia đình của Chu Việt Thâm (周越深) khi còn nhỏ không tốt, nhưng anh ấy rất dễ thích nghi, cuộc sống khi bé cũng khó khăn hơn hai đứa trẻ.<br> <br><br>Chỉ là anh ấy chưa bao giờ coi trọng những điều này mà thôi.<br><br>Mọi người trong gia đình đều nghĩ anh là một cỗ máy máu lạnh, không có cảm xúc.<br><br>Nhưng hai đứa trẻ thì khác anh.<br><br>Hôm nay, Chu Việt Thâm (周越深) đã chở chúng đi hai vòng trên xe máy, cuối cùng Chu Việt Thâm (周越深) nhận ra rằng cách cư xử của anh ấy trước mặt các con quan trọng như thế nào.<br><br>Vu Đông mở miệng, nhưng bây giờ anh không thể bào chữa.<br><br>Anh bất lực nhìn bóng người bước vào màn mưa.<br><br>**<br><br>Sáng sớm hôm sau.<br><br>Tư Niệm (司念) bị tiếng xe máy đánh thức.<br><br>Chu Việt Thâm (周越深) đã trở lại đêm qua?<br><br>Đêm qua cô ngủ khá muộn, nghĩ rằng Chu Việt Thâm (周越深) rời đi muộn như vậy ban đêm sẽ không quay lại.<br><br>Lúc này nghe thấy tiếng động, cô đứng dậy nhìn ra ngoài cửa sổ.Nhưng rất ngạc nhiên khi thấy cảnh Chu Việt Thâm (周越深) bế hai đứa trẻ lên xe.<br><br>Chu Việt Hàn (周越寒) ngồi phía trước và Chu Việt Đông (周越东) ngồi sau.<br><br>Cả hai đứa trẻ trông rất phấn khích.<br><br>Mưa đã tạnh, nhưng đường rất trơn ướt.<br><br>Đi bộ ống quần sẽ dính đầy bùn.<br><br>Cả hai đứa trẻ đều cố tình thay quần áo cũ.<br><br>Nhưng Chu Việt Thâm (周越深) không mong chúng đến trường như vậy.<br><br> <br>Đôi khi chúng thấy cha của bạn cùng lớp đạp xe đưa bạn đến trường.<br><br>Mọi người đều rất ghen tị.<br><br>Không ngờ bọn chúng lại có một ngày được như vậy.<br><br>Chúng cuối cũng cũng được cha đưa đến trường!<br><br>Hai đứa nhỏ sờ sờ trứng luộc nóng hổi cùng bánh kếp trong lòng, đây là mẹ kế tối hôm qua làm, hôm nay hâm nóng lại là có thể ăn.<br><br>Mẹ kế cũng pha sữa bột cho chúng, có vị ngọt dịu.<br><br>Sau khi uống một cốc, dạ dày liền ấm áp.<br><br>Có hai quả trứng mỗi sáng, một quả để ăn ở nhà và một quả mang đi học.<br><br>Đúng vây! Còn có táo và chuối, mẹ kế rất thích ăn trái cây, nói có thể bổ sung vitamin, nhưng chúng không biết vitamin là gì, dù sao ăn rất tốt cho cơ thể.<br><br>Mẹ kế nói con ăn vào sẽ cao lớn, sau này con sẽ cao bằng cha!<br><br>Lúc đầu chúng không dám pha sữa bột để uống.<br><br>Bởi vì loại này, trong trí nhớ của hai đứa, là thứ chỉ có em gái mới có thể uống, hơn nữa còn rất đắt tiền.<br><br>Vì vậy chúng đều miễn cưỡng uống.<br><br>Nhưng sau khi nghe mẹ kế nói uống sữa sẽ cao lớn hơn, việc đầu tiên hai đứa trẻ làm mỗi ngày khi thức dậy là uống sữa bột.<br><br>Họ cũng sẽ phát triển cao như cha của chúng trong tương lai!<br><br>Bằng cách đó chúng có thể bảo vệ em gái và mẹ kế của mình!<br><br>Nghe thấy tiếng xe máy đi xa, Tư Niệm (司念) xoay người đi xuống lầu.<br><br>Củ cải chua ngâm qua đêm cuối cùng cũng hoàn thành, chua chua ngọt ngọt, thoảng chút cay cay, ăn rất giòn và ngọt.<br><br><br>Trong nhà chỉ có cô và Dao Dao (瑶瑶), tuỳ tiện nấu chút cháo, uống một bát lớn cháo trắng với củ cải.<br><br>Chẳng mấy chốc, một vị khách bất ngờ đến cửa.<br><br>Đó là ông già Lưu và bà Lưu.<br><br>Nhìn thấy hai người họ, Tư Niệm (司念) thậm chí không muốn mở cửa cho họ.<br><br>Cô ấy không phải là loại người trông dễ thỏa hiệp.<br><br>Vốn tưởng rằng bọn họ tới gây sự là vì chuyện của thím Lưu, nhưng ai biết hôm nay hai người bọn họ tựa hồ trở thành người khác, tràn đầy nịnh hót.<br><br>\"Con dâu tiểu Chu, trước đây chúng ta sai rồi, hiểu lầm con.\"<br><br>Tư Niệm (司念) nhướng mày, tỏ ra lịch sự vô điều kiện như vậy chẳng vì phải h*ếp dâ* cũng phường trộm cướp.<br><br>Quả nhiên, cả hai sớm lộ ra bản chất thật của mình.<br><br>\"Con dâu của Tiểu Chu, chúng ta đã biết thím Lưu có lỗi với con, cảnh sát bên kia đã thông báo, nói chỉ cần con chịu hoà giải thì có thể phạt nhẹ, hai người già chúng ta đều quỳ xuống xin con, con rộng lượng có thể tha thứ cho thím Lưu một lần?\"<br><br>Tư Niệm (司念) khoanh tay, mặt không chút thay đổi nói: \"Thím Lưu không chỉ trộm đồ của con, mà còn ăn chặn tiền ăn của tụi nhỏ, cảnh sát không nói với các người sao?\"<br><br>Mặt hai người đông cứng lại.<br><br>Tại sao họ không biết, nếu ban đầu là do sự cố của Tư Niệm (司念) thì thực sự không nghiêm trọng như vậy.<br><br>Ai biết ngày hôm qua Lưu Đông Hoa (刘冬梅) ngu ngốc lại chạy tới gây sự, nhưng bây giờ không được gì cả, còn Chu Việt Thâm (周越深) bị bắt lên đồn.<br><br>Ban đầu, Chu Đình Đình (周婷婷) đã hứa sẽ giúp đỡ, nhưng ả khốn này không chịu nghỉ ngơi mà còn đánh trộm mặt dây chuyền bằng ngọc bích của người ta.<br><br>Bây giờ Chu Đình Đình (周婷婷) không quan tâm.<br><br>Họ không còn cách nào khác là gọi điện đến đồn cảnh sát, nói rằng trong trường hợp này, số tiền tham ô phải được trả lại cho nhà họ Chu trước, bản án cuối cùng sẽ được giảm nhẹ.<br><br>Trừ khi họ hoà giải riêng, nếu không họ sẽ phải trả lại tiền bằng bất cứ giá nào, và sẽ còn tồi tệ hơn nếu Lưu Đông Hoa (刘冬梅) không trả lại.<br><br>Cả hai không còn cách nào khác ngoài việc cầu xin sự tha thứ của người trước mặt.<br><br>Mặc dù họ coi thường Lưu Đông Hoa (刘冬梅) nhưng cháu trai và con trai của hai người cần bà ta chăm sóc, nếu bà ta vào tù thì tương lai ai sẽ làm việc nhà.<br><br>Và nếu bà ta phải ngồi tù, họ Lưu già của họ cũng sẽ vô cùng xấu hổ.<br> <br><br>Nếu không, ngay cả khi Lưu Đông Hoa (刘冬梅) chết trong tù, sẽ không ai quan tâm đến bà ta.<br><br>Tư Niệm (司念) biết điều đó, cười khẩy; \"Dù sao thì tôi cũng đã lấy lại được đồ của mình. Có tha thứ cho thím Lưu hay không là chuyện của Chu Việt Thâm (周越深) và bọn trẻ. Tại sao các người lại tìm tôi? Tôi không có năng lực quyết định thay họ .\"<br><br>Hai người không còn cách nào khác đành phải nghiến răng, lấy từ trong túi ra hơn một trăm tệ đưa cho Tư Niệm (司念).<br><br>\"Đây là một trăm hai mươi tệ, trước đó thím Lưu của con lấy đi, tất cả đều ở đây, cái này được không?\"<br><br>Tư Niệm (司念) nhìn vẻ mặt đau khổ của hai người, không chút do dự cầm lấy tiền, cười rạng rỡ: \"Đương nhiên có thể, nhưng nếu tôi không thể giúp, phiền các người tự mình đi tìm Chu Việt Thâm (周越深).\"<br><br>\"Cái gì, tiền đều cho cô rồi!\" Hai người trừng mắt nhìn cô.<br><br>Tư Niệm (司念) cười lạnh: \"Đây là tiền các người nợ, sao lại muốn hối lộ tôi, được, lại cho tôi một trăm, tôi sẽ suy nghĩ.\"<br><br>Hai người tức giận đến hộc máu, còn mắng một câu! Tức giận xoay người bỏ đi.<br><br>Cho cô thêm một trăm tệ, chẳng phải giết Lưu gia sao!<br><br>Hơn 100 nhân dân tệ đã bị cảnh sát lấy, vốn dĩ muốn dùng số tiền này để mua chuộc Tư Niệm (司念) và nhờ cô giúp đỡ, nhưng ai ngờ người phụ nữ này lại khôn như khỉ.<br><br>Tư Niệm (司念) lại nhận tiền, tâm trạng cô rất tốt.<br><br>Khi Chu Việt Thâm (周越深) trở lại vào buổi tối, cô ấy đặt tiền lên bàn và nói với đôi mắt sáng ngời: \"Đây là tiền do nhà họ Lưu trả lại, tất cả đều ở đây.\"<br><br>Chu Việt Thâm (周越深) lau mồ hôi trên đầu, tóc ngắn, khuôn mặt sắc sảo, có chiều sâu.<br><br>Ngay cả chìn nhìn phía sau, anh ấy đẹp trai một cách đáng kinh ngạc.<br><br>Lúc này, anh tuỳ tiện lau, liếc cô một cái, rồi lại nhìn tờ tiền nhăn nhúm, sau đó bình tĩnh nói: \"Cầm đi, đừng đưa cho tôi.\"<br><br>Tư Niệm (司念) cũng lễ phép gật đầu.<br><br>Sau đó cô vào nhà và dọn các món ăn lên bàn.<br><br>\"Em nấu canh cho anh, anh nếm thử đi.\" Tư Niệm (司念) đưa một bát canh có kỷ tử nổi lềnh bềnh cho Chu Việt Thâm (周越深), nói: \"Ngày nào anh cũng thức khuya, nên ăn bù nhiều hơn.\"<br><br>Chu Việt Thâm (周越深) liếc xuống và tạm dừng bàn tay đang cầm đũa.<br><br>Chu Việt Hàn (周越寒) tò mò nhìn quả kỷ tử màu đỏ trong bát của cha mình, cậu không biết nó là gì mà mẹ kế lại cho cha anh nhiều như vậy, nhất định là rất ngon, cậu cũng muốn uống.<br><br>Vì vậy, khi Chu Việt Hàn (周越寒) vào bếp để múc món súp, cậu ấy đã thả những quả câu kỷ đỏ nhỏ vào bát của mình<br>"]