["<br><br><br>\"Cứu với, g*ết người rồi!\" Chu Đình Đình (周婷婷) nhìn thấy cảnh này hét lớn.<br><br>Nếu mẹ chồng cô ta ở đây có chuyện gì xảy ra, khi về nhà, gia đình mẹ chồng sẽ phải lột da cô ta.<br><br>Tư Niệm (司念) gọi Đại Hoàng: \"Đại Hoàng.\"<br><br>Anh chàng tốt bụng Đại Hoàng đang điên cuồng đột nhiên phanh gấp.<br><br>Anh chàng vẫy đuôi đi về phía cô.<br><br>Mọi người đều ch.ết lặng.<br><br>Không, Đại Hoàng như vậy nghe lời sao?<br><br>Lúc trước khi nó cắn thím Lưu, tiếng những người xung quanh la hét, nó vẫn không dừng lại.<br><br>Vào thời điểm đó, mọi người đều nghĩ rằng động vật vẫn là động vật, chúng không thể hiểu được lời nói của con người.<br><br>Nhưng bây giờ xem ra, không phải không hiểu, chỉ là không tuân lời người lạ mà thôi.<br><br>\"Mẹ, mẹ, tỉnh lại đi!\" Chu Đình Đình (周婷婷) vừa khóc vừa lay mẹ Vương, cho rằng bà đã ngất đi vì sợ hãi.<br><br>Tư Niệm (司念) chạy tới, kinh hãi nói: \"Dì, dì không sao chứ, đừng ch.ết a~\"<br><br>Mí mắt mẹ Vương đột nhiên run lên, lỗ mũi phập phồng.<br><br> <br>Khi Tư Niệm (司念) nhìn thấy liền biết rằng bà già này đang làm giả nó, cô giả vờ vặn eo bà ta.<br><br>\"A!\" mẹ Vương vừa mới ngất xỉu lập tức nhảy dựng lên, gào như lợn, tát Tư Niệm (司念) một cái: \"Con mẹ nó!\"<br><br>Tư Niệm (司念) nhanh chóng né tránh, tóm lấy Chu Đình Đình (周婷婷) đang ở bên cạnh.<br><br>Cái tát lớn này giáng thẳng vào mặt Chu Đình Đình (周婷婷).<br><br>Cái tát này bà ta đã dùng 100% sức lực khiến Chu Đình Đình (周婷婷) choáng váng, hoa tai bay ra ngoài.<br><br>\"Ah!\"<br><br>Bà Vương tức giận đến mức định lao vào Tư Niệm (司念) thì Đại Hoàng đang nhìn chằm chằm vào, lao tới đánh bà ta ngã xuống đất.<br><br>Khung cảnh vô cùng hỗn loạn.<br><br>**<br><br>Khi bà Vương tỉnh dậy, có một số cảnh sát đang đứng trước mặt bà.<br><br>Ngay khi biết rằng bà ta sẽ bị đưa đến đồn cảnh sát để thẩm vấn, bà Vương đang khập khiễng gần như ngất tại chỗ một lần nữa!<br><br>Khi đến Cơ quan Công an, bà ta cũng nhìn thấy đứa con trai thứ hai bị thương.<br><br>Lập tức sắc mặt đại biến, đau khổ nói: \"Minh Quân, sao con lại tới đây?\"<br><br>Lý Minh Quân bị một đám người từ trong trang trại khiêng đến, lúc này sắc mặt tái nhợt, một câu cũng không dám nói bậy.<br><br>Chỉ có thể cúi đầu.<br> <br><br>Mẹ Vương sửng sốt một chút, sau đó mắng: \"Lũ khốn kiếp các người, vừa mới đánh con trai tao, hiện tại lại mang con trai tao đang trọng thương đến đây, nó có xảy ra chuyện gì, tao tuyệt đối không nương tay với các người!\"<br><br>Tất cả mọi người đều không có tâm tình cùng cô tán gẫu, liền cười lạnh một tiếng: \"Cú tranh nói mãi không có đầu đuôi, chúng ta không thể phân biệt được ai với ai.\"<br><br>Trước khi mẹ Vương có thể phản ứng, Chu Đình Đình (周婷婷) và Tư Niệm (司念) đã bị cảnh sát dẫn bước ra ngoài.<br><br>Khuôn mặt của Chu Đình Đình (周婷婷) rất nhếch nhác, xấu xí.<br><br>Tư Niệm (司念) rất đáng thương, cảnh sát ở bên không ngừng an ủi cô.<br><br>Bà ta lập tức hung hăng trừng mắt nhìn Tư Niệm (司念) như muốn ăn tươi nuốt sống cô.<br><br>Tư Niệm (司念) ngay lập tức lùi lại phía sau đồng chí Công an.<br><br>Cảnh sát ngay lập tức nhìn thấy ánh mắt đầy sát khí của bà Vương, sắc mặt lập tức trầm xuống: \"Tư đồng chí, yên tâm đi, nơi này sẽ không có người dám quấy rầy cô.\"<br><br>Tư Niệm (司念) đỏ cả mắt nói: \"Dì này nói cha cô ấy là người của cục công an, không ai dám động đến dì ấy... Tôi không dám.\"<br><br>Mẹ Vương: \"...\"<br><br>Cảnh sát lập tức mặt tối sầm lại: \"Tôi không biết đồn cảnh sát là do người nhà của dì điều hành, không ai dám đụng tới dì đây!\"<br><br>Mẹ Vương sắc mặt tái nhợt, lúc ấy bà nói như vậy chỉ là để trấn an mọi người, bà quả thật không có quan hệ.<br><br>Không ngờ thực sự sẽ kéo đến với Cục Công an.<br><br>Bà lập tức phân bua trước: \"Đồng chí Công an đừng nghe cô ta nói nhảm, rõ ràng là cô ta không chịu được sự cô đơn nên đã dụ dỗ con trai tôi, kết quả con trai tôi bị mất việc còn bị đánh nhập viện. Tôi chỉ đến đòi công đạo, cô ta lại thả chó cắn người!\"<br><br><br>Tư Niệm (司念) nhíu mày, trên mặt lộ ra vẻ áy náy: \"Dì, dì thực sự mắc bệnh hoang tưởng ngược đãi sao? Con nhìn như tiên, con của dì là bùn dưới đất, con có thể yêu hắn sao?\"<br><br>Mẹ Vương cả giận: \"Ngươi, ngươi,.. cái con khốn này...\"<br><br>\"Câm miệng!\"<br><br>Cảnh sát hét lên: \"Giáo viên nói mà ngậm miệng, thực sự là sỉ nhục nghề giáo\".<br><br>Hơn nữa, đồng chí Tư Niệm (司念) nói rất đúng, cô xinh đẹp thật giống tiên tử, nhìn Lý Minh Quân kia, thật sự không được tốt lắm.<br><br>Dựa vào đâu bà ta có thể khẳng định rằng mọi người ai cũng yêu hắn ta?<br><br>Mẹ Vương sắc mặt tái nhợt, ngồi phịch xuống ghế: \"Đồng chí Công an, cô ta nói dối, con trai tôi thực sự vô tội!\"<br><br>Tư Niệm (司念) cau mày thật chặt: \"Dì, dì thật đáng thương, mấy chục năm nuôi nấng con trai, dì còn không phân biệt được con của dì là người hay chó.\"<br><br>Nói xong, cô nhìn sang đồng chí cảnh sát bên cạnh nói: \"Đồng chí, trong trại chúng tôi xảy ra chuyện gì mọi người đều biết, kể cả vì sao anh ta bị đánh...\"<br><br>Đồng chí Công an nhìn ngay một nhóm đàn ông từ trang trại đi ra.<br><br>Một người trong nhóm tiến lên nói: \"Chuyện này Lý Minh Quân đáng phải chịu. Anh ta dựa vào quan hệ với nhà họ Chu mà hết lần này đến lần khác quấy rối chị dâu, thậm chí còn nói dối chị dâu rằng Ông chủ nhờ hắn ta giao thịt, chúng tôi đi gửi cho chị dâu, thằng khốn này cũng nhiệt tình giúp đỡ nên chúng tôi cũng không nghĩ ngợi gì nhiều.\"<br><br>\"Chị dâu coi thường nên nổi cơn tam bành, xúc phạm chị dâu, nói chị ấy dụ dỗ hắn ta với mọi người trong trang trại, không may bị ông chủ nghe thấy thì mới bị đánh như vậy\".<br><br>Nghe xong, sắc mặt bà Vương tái nhợt: \"Không, không thể nào, con trai tôi không phải người như vậy.\"<br><br>\"Chúng ta đều nghe nói qua, làm sao có thể có giả?\"<br><br>\"Đúng vậy, ngày đó hắn còn nhiệt tình nói rằng hắn có việc ở nhà họ Chu, hắn giúp tôi giao thịt nên tôi đưa cho hắn. Ai ngờ thằng khốn này lại to gan đến mức ngay cả chị dâu- em rể cũng dám làm!\"<br><br>\"Dì à! Người không biết con trai của mình là người như thế nào sao?\"<br><br> <br>Quá nhiều lời khai chỉ trích con trai, bà Vương chỉ cảm thấy chóng mặt.<br><br>Chu Đình Đình (周婷婷) không ngờ mọi chuyện lại trở nên như vậy, khuôn mặt của cô ta ngày càng trở nên xấu xí.<br><br>Một cảnh sát đột nhiên nhận ra cô: \"Này, cô là người bảo lãnh cho tên trộm nhà đồng chí Chu được tại ngoại lần trước đúng không? Tại sao lần này lại dính vào chuyện như vậy?\"<br><br>Chu Đình Đình (周婷婷) sắc mặt tái nhợt, cô vẫn khăng khăng là mẹ chồng làm, chính vì vậy mà quan hệ giữa hai người vẫn luôn không tốt, cô ta giả vờ rộng lượng không để bụng.<br><br>Tất nhiên cô ta không dám nói với bà biết nó thực sự đã bị thím Lưu đánh cắp.<br><br>Ai biết thì sẽ bị nhận ra.<br><br>Khi mẹ Vương nghe thấy điều này, bà gần như ngất đi vì tức giận.<br><br>\"Được, ngươi là cái ăn cây táo rào cây sung! Ta g*ết ngươi!\"<br><br>Bà ta chính là nghe Chu Đình Đình (周婷婷) nói rằng Tư Niệm (司念) đã dụ dỗ con trai cô ấy, khiến con trai bà ta bị đánh.<br><br>Cho nên bà mới tức giận đem người tới cửa tìm lỗi.<br><br>Thực tế, con trai bà không nói gì về việc này, bà cũng cảm thấy có điều gì đó không ổn.<br><br>Nhưng vì đó là con ruột của mình nên cũng không nghĩ nhiều.<br><br>Bây giờ thì hay rồi, chuyện này đã thành đại sự, sau này ai dám lấy con của bà!<br><br>Sau ngần ấy năm, bà Vương vẫn lo lắng rằng con trai bà sau này sẽ không cưới được vợ, điều này thật kỳ lạ.<br><br>Bà ta vừa đi lên đã túm tóc Chu Đình Đình (周婷婷), trút hết mọi tức giận trong khoảng thời gian này lên cô ta.<br><br>Tư Niệm (司念) ngây người nhìn khung cảnh này, gia đình này thật sự là khiến người khác mở mang tầm mắt!<br><br>Khi Chu Việt Thâm (周越深) chạy đến, anh nhìn thấy là em gái và mẹ chồng đang đánh nhau, mà người anh lo lắng đang đứng một bên xem kịch...<br>"]