["\"Cậu muốn qua chào hỏi sao?\" Chú Lưu không trả lời được câu hỏi của thiếu gia, chỉ có thể chuyển chủ đề.<br><br><br>Dù sao xe của họ phải đi ngang qua Tư Niệm (司念).<br><br>Nếu không chào hỏi, có vẻ hơi mất lịch sự.<br><br>Lần trước còn có thể giả bộ không thấy, nhưng lần này sợ là giấu không được.<br><br>Nhưng chú Lưu cũng hơi ngạc nhiên không hiểu vì sao Tư Niệm (司念) lại xuất hiện ở đây.<br><br>Phó Dạng (傅炀) thu hồi ánh mắt, thản nhiên nói: \"Muốn đi thì đi, hỏi tôi làm gì?\"<br><br>Khoé miệng chú Lưu giật giật.<br><br>Như vậy không phải đã ngầm đồng ý rồi sao.<br><br>Nếu không, hắn đã khinh thường giả vờ như không nhìn thấy như lần trước.<br><br>Chú Lưu vừa định lái xe tới, bởi vì trong khu yêu cầu tốc độ xe phải chậm.<br><br>Vừa định tiến lại gần, ông nhìn thấy một người đàn ông cao gầy đang sải bước về phía Tư Niệm (司念) và bắt chuyện với cô, quan hệ giữa hai người dường như rất thân thiết.<br><br>Các cô gái trong khu đều rất quan tâm đến thanh danh của mình, cho dù trước đây Tư Niệm (司念)&nbsp;tiểu thư đã đính hôn thiếu gia, nhưng tiểu thư rất ít có cơ hội ở một mình với thiếu gia Phó Dạng (傅炀).<br><br>Trước đây vì sợ bị đàm tiếu, cô luôn giữ một khoảng cách với những người đàn ông khác.<br><br>Nhưng bây giờ, người đàn ông đó lại nắm lấy vai cô...<br><br>Chú Lưu giật mình, người đàn ông đó là ai?<br><br>Người của Đại viện?<br><br> <br>Ông vô thức nhìn thiếu gia của mình từ kính chiếu hậu.<br><br>Lúc này hắn cũng đang nhìn chằm chằm hai người trước mặt, ánh mắt sâu thẳm kinh ngạc.<br><br>\"Sao anh lại ở đây?\" Tư Niệm (司念) thấy Chu Việt Thâm (周越深) đi vào cũng rất kinh ngạc.<br><br>Khu quân khu đại khái không cho người ngoài vào, trừ phi có người ở bên trong đưa vào, cho nên trước đây người Lâm gia đến tìm cô nhưng không thể vào.<br><br>Nếu không phải cô lớn lên ở đây, Tư gia không ép cô trở về, có lẽ cô cũng không vào được.<br><br>Lần này đến đây để bàn bạc với nhà họ Tư thay đổi hộ khẩu.<br><br>Thật bất ngờ, Chu Việt Thâm (周越深) cũng bước vào.<br><br>Cô kinh ngạc nhìn người đàn ông trước mặt, lo lắng hỏi: \"Anh không phải xuyên tường lẻn vào đấy chứ?\"<br><br>Một nụ cười yếu ớt thoáng qua đôi mắt đen của Chu Việt Thâm (周越深).<br><br>\"Ở đây cũng có người quen, anh vừa gọi điện thoại liền tới đây, anh không yên tâm để em đi một mình.\" Thanh âm của anh trầm thấp.<br><br>Tư Niệm (司念) sửng sốt một chút, nhưng sau đó hiểu ra, dù sao Chu Việt Thâm (周越深) nói trước đây anh cũng là một quân nhân.<br><br>Không có gì lạ khi biết những người ở khu quân sự.<br><br>Cô thở phào nhẹ nhõm: \"Vậy thì tốt, chúng ta cùng nhau đến đó đi.\"<br><br>Chu Việt Thâm (周越深) khẽ gật đầu, vươn tay ôm bả vai của cô, đem cô kéo đến bên người.<br><br>Chiếc xe phía sau từ từ lái tới.<br><br>Tư Niệm (司念) không nghĩ nhiều, không chú ý tới đôi mắt đen láy của Phó Dạng (傅炀) ở trong xe.<br><br>Lại nói, tuy Phó Dạng (傅炀) cũng không thích Tư Niệm (司念).<br><br>Nhưng bất kỳ người đàn ông nào cũng không thể dung thứ cho một người phụ nữ từng là vị hôn thê của mình, trong thời gian ngắn như vậy lại dây dưa với đàn ông khác!<br><br>Lúc trước cô ấy tỏ ra thân thiết như thể rất thích hắn, nhưng thực ra cô ấy chỉ đang giả vờ!<br><br>Anh gần như bị lừa!<br><br>Kinh tởm!<br><br>Nghĩ đến vừa rồi còn tưởng rằng cô tới tìm mình, trong lòng có chút mềm nhũn, không nghĩ tới một giây sau lại ôm lấy nam nhân khác!<br><br>\"Chú Lưu, lái xe qua đi!\" Anh thấp giọng gầm lên.<br><br>Chú Lưu xấu hổ quay mặt đi, vội vàng gật đầu.<br><br>Ông thầm nghĩ trong lòng, ai bảo cậu tự luyến như vậy, bây giờ thì hay rồi, bị vả mặt rỏ to.<br><br>Chú Lưu cảm thấy rằng thiếu gia của họ mọi mặt đều rất tốt.<br><br>Chỉ là đối với Tư Niệm (司念) tiểu thư, hắn luôn tự tin một cách khó hiểu.<br><br>Hắn nghĩ cô Tư Niệm (司念) phải là của hắn.<br>1<br><br><br>Nhưng hắn đâu biết rằng trên đời này không có ai đúng ai sai...<br><br>Chỉ là thiếu gia hình như còn chưa hiểu.<br><br>Hơn nữa... Tư Niệm (司念) tiểu thư đã ngưỡng mộ hắn từ nhỏ đến tận bây giờ.<br><br>Việc hắn không thể chấp nhận sự thay đổi đột ngột này là điều bình thường.<br><br>Tư Niệm (司念) và Chu Việt Thâm (周越深) đến nhà Tư gia.<br><br>Nhà họ Tư chỉ được cấp một ngôi nhà cấp bốn.<br><br>Ngôi nhà rất cũ.<br><br>Bọn họ mấy đời nay đều là con của đại viện nên tuy không được coi là giàu có quyền thế, nhưng có thể coi là vô âu vô lo, cơm ăn áo mặc không lo nghĩ.<br><br>Nhà họ Tư sống ở tầng năm, có rất nhiều người sống ở tầng này.<br><br>Tư Niệm (司念) đi trước Chu Việt Thâm (周越深), đi đến trước nhà gõ cửa.<br><br>Ngay sau đó, tiếng bước chân đã được truyền đến.<br><br>Ngay lập tức, cánh cửa được mở ra.<br><br>Trương Thuý Mai (张翠梅) mở cửa, khoảnh khắc bà nhìn thấy là Tư Niệm (司念), khuôn mặt bà ấy đột nhiên thay đổi và giọng nói cũng trở nên lớn hơn một chút: \"Sao con lại quay lại!\"<br><br>Tư Niệm (司念) nhìn thấy khuôn mặt đầy thù địch của bà sau một thời gian không gặp, chắc hẳn trong khoảng thời gian này, Lâm Tư Tư (林思思) lại nói điều gì đó hoặc làm điều gì đó khiến hai vợ chồng nghĩ xấu về cô.<br><br>Lần trước trước khi rời đi, cả hai vẫn còn đầy mặc cảm.<br><br>Tuy nhiên, sau một thời gian không gặp, họ tránh cô như rắn rết.<br><br>Một thái độ sợ vướng bận...<br><br>Có cha mẹ nuôi như vậy, nguyên chủ tương đối đau lòng, khó trách kiếp trước lại thành như vậy.<br><br>Lựa chọn ra đi của cô là một quyết định đúng đắn.<br><br>Sắc mặt Tư Niệm (司念) tái nhợt đi hai điểm, nhưng thái độ cũng không tệ: \"Mẹ, con trở về đổi hộ khẩu.\"<br> <br><br>Trương Thuý Mai (张翠梅) làm mặt lạnh: \"Đổi hộ khẩu thì để người nhà đến cũng được, nhất định phải tự mình đi một chuyến sao?\"<br><br>Thảo nào con gái nói cô ấy nhờ Phó Dạng (傅炀) đến thôn đón cô ấy!<br><br>Nghĩ thật là dám nghĩ!<br><br>Chắc chắn, cô vẫn muốn cướp Phó Dạng (傅炀) từ con gái mình, vì vậy cô mới chạy đến đây nhiều lần như vậy, phải không?<br><br>Công việc trước đây cũng vậy, bán cho ai cũng không bán, lại bị bán cho Phó Thiên Thiên (傅芊芊), người đã đối xử tệ bạc với cô từ khi còn nhỏ!<br><br>Sau đó lại bí mật đi tìm con gái để nhờ Phó Dạng (傅炀) đến thôn đón cô!<br><br>Thật là có mặt mũi a~!<br><br>Sao bây giờ lại một mình chạy đến đây?!<br><br>Trương Thuý Mai (张翠梅) nghĩ rằng lúc đó Phó Dạng (傅炀) đã đồng ý, lo rằng Phó Dạng (傅炀) thực sự có tình cảm với Tư Niệm (司念), những ngày này, trái tim bà như lửa đốt, đêm về không thể ngủ ngon.<br><br>Bà lo lắng rằng con rể rùa vàng của mình sẽ bị bắt đi!<br><br>Thấy sắc mặt Tư Niệm (司念) lúc này xấu đi.<br><br>Tư Niệm (司念) vẻ mặt cảnh giác nhìn Trương Thuý Mai (张翠梅), ngữ khí trở nên lạnh lùng: \"Người nhà của tôi ở chỗ này, bọn họ vào tìm người cũng không dễ dàng, chỉ có Chu Việt Thâm (周越深) cùng tôi có thể vào, yên tâm đi, sau khi chuyển hộ khẩu, chúng tôi sẽ đi ngay, tôi sẽ không cướp con rể của người, tôi chưa xấu xa đến mức đi cướp của người khác.\"<br><br>\"Chuyển hộ khẩu cũng vì tôi và Chu Việt Thâm (周越深) sắp kết hôn. Tôi không thể lấy giấy chứng nhận với anh ấy dưới danh nghĩa nhà họ Tư của các người. Người có thể nghĩ rằng tôi không muốn rời khỏi nhà họ Tư, vậy tôi sẽ dùng danh nghĩa con gái của người để gả cho anh ấy, hôm nay chúng tôi mới chủ động đến đây là vì chuyện này...\"<br><br>Giọng điệu của cô bình tĩnh nói từng câu.<br><br>Có vẻ như Trương Thuý Mai (张翠梅) nhỏ mọn, cô chưa kịp nói ra nguyên nhân, bà đã bắt đầu suy nghĩ lung tung.<br><br>Lúc này bà mới ý thức được, nếu như Tư Niệm (司念) thật sự nhân cơ hội tiếp cận Phó Dạng (傅炀), cô làm sao có thể mang theo Chu Việt Thâm (周越深)?<br>"]