["<br><br><br>Nhìn đến cuối tờ giấy pháo trên mặt đất, hoá ra là ngôi nhà gỗ lớn mà hai người họ tò mò vừa rồi.<br><br>Trong lúc nhất thời, toàn bộ xe lâm vào ch.ết chóc tĩnh mịch.<br><br>Khi họ định thần lại thì xe của họ đã đến trước cổng nhà họ Chu.<br><br>Lúc này, cửa nhà Chu vừa vặn đậu một chiếc xe đón dâu vừa rồi.<br><br>Cửa Chu gia chật ních người, náo nhiệt vô cùng.<br><br>Đến gần, ngôi nhà thậm chí còn lớn hơn ....<br><br>Chỉ sân nhà họ đã lớn hơn nhà họ Tư.<br><br>Con ngươi cha Tư mở to: \"Đây, đây là Chu gia?\"<br><br>Trương Thuý Mai (张翠梅) không thể tin được: \"Sao có thể?\"<br><br>Lâm Tư Tư (林思思) im lặng.<br><br>Kiếp trước cô ta ở đây không hạnh phúc, cho nên cô ta chưa bao giờ quan tâm đến diện mạo của căn nhà này.<br><br>Đời này, cô ta muốn trở về nhà họ Tư, nhưng lại phát hiện ra rằng nó không đẹp như cô ta tưởng tượng.<br><br>Vì những ngôi nhà trong viện có hạn và được phân bổ theo nhân khẩu nên chúng không lớn.<br><br>Nhà họ Tư cũng chỉ có ba phòng.<br><br>Lúc này so với căn nhà một tầng to lớn của nhà họ Chu căn bản không thể bì kịp.<br><br>Nhìn đám đông trước cổng nhà họ Chu, lúc này trong lòng Lâm Tư Tư (林思思) dâng lên một cảm giác hối hận khó giải thích được...<br> <br><br>\"Hả? Các người cũng đến đây để uống rượu mừng à?\"<br><br>Những người xung quanh tò mò hỏi khi họ thấy những khuôn mặt xa lạ và giọng nói ngạc nhiên của cha Tư.<br><br>Cha Tư không xác định hỏi lại: \"Đây có phải là họ Chu không? Họ Chu mà Tư Niệm (司念) kết hôn?\"<br><br>Đầu bên kia gật đầu: \"Đúng vậy, ông là họ hàng của chị dâu phải không?\"<br><br>Cha Tư há hốc miệng, không thể nói nên lời.<br><br>Tuy nhiên, ông chưa kịp phản ứng thì đã nghe thấy tiếng bánh xe ô tô phía sau.<br><br>Khi ông nhìn lại thì thấy một vài chiếc ô tô đang tiến đến.<br><br>Ngay từ đầu nhìn thấy chiếc xe, ông đã sửng sốt: \"Đó không phải là xe của Cục trưởng Lý sao?\"<br><br>Trương Thuý Mai (张翠梅) vốn rất tò mò nhưng khi bà nghe thấy điều này vội vàng nhìn sang: \"Cục trưởng Lý? Cục trưởng Lý, Cục trưởng Cục Công an?\"<br><br>Vì quá bất ngờ nên bà hỏi lại một cách dứt khoát.<br><br>Khuôn mặt của cha Tư đầy bất ngờ, vì công việc của mình, ông ấy thỉnh thoảng tình cờ gặp Cục trưởng Lý, để lấy lòng mà cố tình nhớ xe của ông ấy.<br><br>Nhưng ông chưa bao giờ nghĩ rằng mình sẽ gặp ông ấy ở thôn này.<br><br>Quả nhiên, vài chiếc ô tô đã sớm dừng lại, Cục trưởng Cục Công an bước xuống xe.<br><br>Cha Tư hơi ngạc nhiên, tự hỏi liệu Cục trưởng Lý đến vùng nông thôn để điều tra tình cảnh của mọi người sao?<br><br>Ông không ngờ rằng mình may mắn khi gặp nhau ở đây, nhưng ông phải chào hỏi.<br><br>Ông ta lập tức lôi cả nhà ra gặp họ.<br><br>Tôi chưa kịp chào thì đã thấy một gương mặt quen thuộc từ phía sau xe bước xuống.<br><br>Hoá ra là ông chủ lớn của cửa hàng bách hoá trung tâm thị trấn của họ!<br><br>Sau đó, ông nhìn thấy người đứng đầu Quân khu Hoa Bắc bước xuống xe ở phía bên kia ...<br><br>Cha Tư: \"...\"<br><br>Mí mắt cha Tư giật giật, hai chân sắp mềm nhũn.<br><br>Ông vội vàng chớp mắt, nhìn lại một cách không chắc chắn.<br><br>Mắt của ông có vấn đề sao?<br><br>Nếu không, làm sao trong một ngày có thể thấy nhiều nhân vật lớn như vậy xuất hiện ở thôn nhỏ hẻo lánh này?<br><br>Điếu thuốc trên tay ông ch.ết lặng trong không khí.<br><br>Chính là Cục trưởng Lý nhìn thấy ông cũng có chút kinh ngạc: \"Tiểu đoàn trưởng Tư, sao ông lại tới đây?\"<br><br>Cha Tư sửng sốt định thần lại, thấy mình đổ mồ hôi đầm đìa!<br><br>Nhìn ánh mắt tò mò của mấy người, lòng ông thắt lại, không dám nói mình đến dự hôn lễ của con gái.<br><br>Dù sao thì trước đây Cục trưởng Lý cũng đã từng tham dự yến tiệc của nhà họ Phó, khi đưa Tư Niệm (司念) đến đó, ông ta còn dẫn cả con gái của mình đến giới thiệu.<br><br><br>Vì vậy, Cục trưởng Lý đã biết về đám cưới của con gái mình với Phó Dạng (傅炀).<br><br>Không ngờ Tư Niệm (司念) không phải con gái ruột của mình, lúc đầu cô là một đứa trẻ có địa vị cao, nhưng bây giờ lại bị hạ thấp, phải lấy chồng ở nông thôn, cha Tư không còn mặt mũi nào nữa.<br><br>Làm sao ông dám nói với những người này rằng ông đến đây để tham dự đám cưới của con gái mình.<br><br>Vào lúc này, cha Tư nghĩ rằng rất nhiều nhân vật lớn đã đến vùng nông thôn chỉ để tìm hiểu tình cảnh của mọi người.<br><br>Dù sao lãnh đạo về nông thôn cũng không có gì đáng ngạc nhiên, bản thân ông thỉnh thoảng sắp xếp về nông thôn xem xét tình hình.<br><br>Không nghĩ nhiều về nó.<br><br>Xe dừng ở đây, hẳn là vừa mới bị thu hút bởi sự nhộn nhịp nơi đây.<br><br>Cha Tư kiếm cớ: \"không phải con gái ruột của tôi vừa trở về sao? Hôm nay tình cờ được nghỉ nên tôi muốn đưa cháu về quê thăm cha mẹ nuôi\".<br><br>Dù sao, việc Lâm Tư Tư (林思思) trở lại không có gì bí mật.<br><br>Tận dụng cơ hội này, tôi đã giới thiệu con gái mình với những người này.<br><br>Cha Tư vừa ngạc nhiên vừa vui mừng.<br><br>\"Đây là con gái ruột của tôi, Lâm Tư Tư (林思思), Tư Tư (思思), đây là Cục trưởng Lý Cục Công an, Cục trưởng Trương Hiểu Vân (张晓云) của Quân khu Bắc Hoa và ông chủ Vương của cửa hàng bách hoá. Nhanh lên chào hỏi các chú.\"<br><br>Lâm Tư Tư (林思思) đã nhìn thấy nhiều ông lớn như vậy từ khi nào, cô ta sững sờ không phản ứng trong một thời gian dài.<br><br>Cô ta cũng không hiểu tại sao lại có thể gặp nhiều người tuyệt vời như vậy ở đây.<br><br>Sau khi bị Trương Thuý Mai (张翠梅) đẩy lên, cô ta mới hoàn hồn lại và ngoan ngoãn nói: \"Chào chú Lý, chú Trương và chú Vương.\"<br><br>Cục trưởng Trương Hiểu Vân (张晓云) và ông chủ Vương không hiểu tình hình vì họ hoàn toàn không biết gia đình trước mặt.<br><br>Nhưng vẫn gật đầu vì lịch sự.<br><br>Cha Tư vui mừng khôn xiết, vội vàng hỏi: \"Các nhà lãnh đạo đến thôn Hạnh Phúc có việc quan trọng gì vậy? Tôi có thể dẫn đường cho ngài.\"<br><br>Không ngờ, Lý trưởng từ chối lời đề nghị của anh ta, nói: \"Không cần phiền phức, hôm nay chúng tôi có việc riêng ở đây.\"<br><br>Cha Tư khó hiểu: \"Việc riêng?\"<br><br> <br>Chuyện riêng tư gì mà cần mấy ông lớn lãnh đạo đích thân xử lý?<br><br>Hẳn là đại sự!<br><br>Mắt ông sáng lên.<br><br>Ông ta hoàn toàn quên mất rằng mình đến đây để tham dự hôn lễ của con gái nuôi, tâm trí ông ta đang hướng về những nhà lãnh đạo trước mặt.<br><br>Ông chỉ muốn có một mối quan hệ tốt với họ.<br><br>\"Vậy tôi mời mội người dùng bữa, các vị lãnh đạo đều đã tới, nhất định cũng đói bụng. Nơi này cách trấn cũng không xa, tôi rất rõ, các vị lãnh đạo đi đâu để tôi dẫn mọi người đi!\"<br><br>\"Không có việc gì.\" Cục trưởng Lý nhíu mày, đã có chút không kiên nhẫn.<br><br>Rốt cuộc, bỏ qua ông ta và rời đi.<br><br>Cha Tư có chút lo lắng, vội vàng đi theo, vì sợ rằng Cục trưởng Lý sẽ nhìn thấy Tư Niệm (司念) kết hôn ở đây.<br><br>\"Cục trưởng Lý, cục trưởng Trương cùng ông chủ Vương, tôi dẫn đường đi, ở đây ồn ào quá.\"<br><br>Cục trưởng Lý nhìn cha Tư có phần lo lắng mà không nói nên lời: \"Chúng tôi đến đây chỉ để dự một bữa tiệc, nó không phải là rất bình thường sao?\"<br><br>Trước khi cha Tư có thể phản ứng, ông ấy nói theo bản năng: \"Ăn tiệc? Mọi người ăn ở đâu?\"<br><br>Cục trưởng Lý nhìn ông càng không nói nên lời: \"Không phải vừa mới trước ông sao? Xin tiểu đoàn trưởng nhường đường, đừng cản đường nữa, chúng tôi còn đang bận xông đất.\"<br><br>Nói xong còn lẩm bẩm: \"Tên Chu tiểu tử này, không thông báo hôn lễ sớm, khiến chúng ta đến muộn, không biết cơm đã dọn ra chưa.\"<br><br>Nói xong, ông tăng nhanh tốc độ, hướng phía sau hai người bằng hữu chào hỏi: \"Lão Trương, lão Vương, nhanh lên, còn chậm chạp lát nữa không có đồ ăn!\"<br><br>Hai ông chủ có vẻ ngoài nghiêm nghị, giàu có và quyền lực ở phía sau đều tăng tốc trong tích tắc.<br><br>Đi qua nhà họ Tư cũng không thèm liếc một cái.<br>"]