["\"Vợ gì mà vợ, chẳng phải Lâm Tư Tư (林思思) đã huỷ hôn rồi, người này còn không phải là Lâm Tư Tư (林思思), tôi đoán chừng là Lâm gia chính là muốn ôm tiền không muốn trả sính lễ, cho nên mới tuỳ tiện tìm bừa một con nhỏ thô lỗ tới gánh.\"<br><br>Nghe đến đây, Lý Thiết Trụ (李铁柱) cũng há hốc mồm, lại nhìn sang gương mặt nhỏ xinh đẹp đến động lòng người của Tư Niệm (司念), trong lòng cũng không quá chắc chắn nói: \"Xinh, người xinh đẹp như vậy, nhìn thế nào cũng không giống như là con nhỏ thô lỗ.\"<br><br>Ở trong thôn này, cậu ta chưa từng thấy cô gái nào xinh đẹp như vậy, người hơi xinh đẹp một chút trong thôn cũng chính là những thành phần trí thức, nghe nói mắt nhìn của những thanh niên trí thức này đều rất cao, ai cũng muốn gả vào thị trấn, đều coi thường đàn ông nông thôn bọn họ.<br><br>Thế nhưng cô gái này còn xinh đẹp hơn những thanh niên trí thức kia nhiều, sao có thể lại là con nhỏ thô lỗ được.<br><br>Tư Niệm (司念) xem qua cũng coi như đã biết, người phụ nữ này không phải người Chu gia nhưng lại không cho mình vào Chu gia.<br><br>Cô đoán chừng bà ta chính là lo lắng cô gả cho Chu Việt Thâm (周越深) làm vợ sẽ không cần bà ta chăm sóc bọn trẻ, sợ mất đi công việc này cho nên lúc này mới sẽ vội vội vàng vàng đuổi cô nhanh chính rời đi như vậy.<br><br>Hơ, Tư Niệm (司念) cười lạnh trong lòng một tiếng, nói: \"Mặc kệ có như thế nào, tôi mới chính là con gái thật của Lâm gia, nếu Lâm gia tôi đã nhận tiền, đương nhiên phải do con gái ruột Lâm gia gả vào, hôm nay tôi đã tới nhưng thím này lại không cho tôi vào nhà, cũng không biết rốt cuộc thím có tâm tư gì!\"<br><br>Cô lại nhìn Lý Thiết Trụ (李铁柱) đang ngớ ra, hỏi: \"Hiện Chu Việt Thâm (周越深) đang ở đâu, cậu có biết không?\"<br><br>Bên ngoài có động tĩnh lớn như vậy, cũng không có ai ra, hẳn là không có nhà rồi.<br><br>\"Anh Thâm hiện ở trại nuôi lợn, thường về khá muộn, hay là giờ tôi đi gọi người giúp cô?\"<br><br>Tư Niệm (司念) lại cười, nói: \"Không cần, tôi sẽ ở đây đợi anh ấy, đợi anh ấy về sẽ nói cho anh ấy biết không phải Lâm gia chúng tôi không gả mà là có người không cho tôi vào nhà, nếu đã như vậy, người huỷ hôn chính là Chu gia, số tiền ba ngàn tệ này tôi cũng không cần trả cho Chu gia nữa.\"<br><br>Nghe thấy vậy, mặt thím Lưu tái mét.<br><br>Lý Thiết Trụ (李铁柱) cũng mông lung nhìn sang thím Lưu hỏi: \"Thím, sao thím lại không cho người ta vào nhà?\"<br> <br><br>Thím Lưu lúc này cười gượng gạo, vừa lo làm lớn chuyện sẽ hại đến mình, vội vội vàng vàng cười trừ kéo cánh cửa sắt ra nói: \"Hiểu lầm, hiểu lầm rồi, vừa nãy là tôi không nắm rõ tình hình nên mới không cho vào, nào nào, cô vào đi, vào đi.\"<br><br>Nói xong bà ta hung hăng lườm Tư Niệm (司念) một cái.<br><br>Người này, không thể giữ lại.<br><br>Đây là suy nghĩ đầu tiên khi Tư Niệm (司念) bước vào nhà.<br><br>Nếu có một người như vậy ở Chu gia, cô thật sự sẽ không thể sống thoải mái.<br><br>Cô cười lạnh một tiếng, nói cảm ơn với Lý Thiết Trụ (李铁柱) đang ở phía sau, đi vào căn nhà lầu này.<br><br>Ngôi nhà rất to, ít nhất cũng phải đến ba bốn trăm mét vuông.<br><br>Đi vào trong chính là phòng khách siêu rộng, phòng khách không chỉ có sô pha da mà còn có ti vi, máy thu âm, thêm những vật phẩm xa xỉ cao cấp của niên đại này.<br><br>Tuy trang trí có hơi tuỳ tiện nhưng trông vẫn rất tốt.<br><br>Đây là biệt thự kiểu ẩn mình!<br><br>Tư Niệm (司念) giật giật mí mắt, vừa đặt hành lý xuống đã thấy có một cô nhóc chân trần lấm lem chạy tới, túm lấy góc áo của cô, đôi mắt chớp chớp hiếu kỳ nhìn cô.<br><br><br>Trông đứa trẻ sắp hai tuổi thế mà vẫn chưa biết nói, miệng ê ê a a nhìn cô.<br><br>Không ai có thể từ chối một đứa trẻ đáng yêu như vậy, nếu có thể từ chối, vậy chắc chắn là bởi vì đứa trẻ đó không đáng yêu.<br><br>Tư Niệm (司念) đưa tay bồng cô nhóc lên, móc trong túi ra một viên kẹo sữa Thỏ Trắng từ trong túi, bóc lớp giấy kẹo ra đưa cho cô bé.<br><br>Bàn tay nhỏ lấm lem của cô nhóc lập tức cầm lấy kẹo sữa trắng muốt.<br><br>Sống trong căn nhà to lớn và sang trọng như vậy, đứa trẻ lại được nuôi thành bộ dạng thế này, chả trách Chu Việt Thâm (周越深) bỏ ba ngàn tệ để đổi lấy một vợ.<br><br>Bây giờ xem ra không phải không có nguyên nhân.<br><br>Phía sau vang lên một tiếng hừ lạnh: \"Chỉ giỏi giả vờ giả vịt.\"<br><br>Tư Niệm (司念) quay đầu nhìn, là thím Lưu ban nãy.<br><br>Hai người coi như đã chính thức kết thù, Tư Niệm (司念) cũng không định để tâm tới bà ta.<br><br>Cô nhóc giống như là chưa bao giờ từng thấy khách tới nhà, rất tò mò nhìn cô, đi theo phía sau giống như cái đuôi nhỏ.<br><br><br><br>Một viên kẹo, Tư Niệm (司念) đã thu phục được cô bé rồi.<br><br>Tư Niệm (司念) mỉm cười, móc khăn giấy từ trong túi ra lau miệng cho cô bé.<br><br>Có một cô nhóc chơi cùng, cô cũng không sợ buồn chán nữa, yên tĩnh đợi chủ nhân Chu gia quay về.<br><br>Có thể là Lý Thiết Trụ (李铁柱) biết chuyện này, nên vội vàng đi tìm người.<br><br>Cho nên chỉ mới hơn một tiếng, Tư Niệm (司念) đã nghe thấy tiếng bước chân vững vàng ở ngoài cửa truyền tới.<br><br>Một người đàn ông dáng người cao lớn đẩy cửa đi vào phòng khách, mang tới một mùi máu tanh nhàn nhạt.<br><br>Tư Niệm (司念) vô thức nâng mắt nhìn, không khỏi ngẩn người.<br><br>Cô nghe nói là chồng sắp cưới là người mở trại nuôi lợn, hơn nữa tuổi lại lớn, vốn tưởng là sẽ một lão già tướng mạo béo ú, bụng phệ.<br><br>Nếu không không tới mức lớn tuổi như vậy vẫn không cưới được vợ.<br><br>Ai biết thế mà lại là một người đàn ông tuấn tú nho nhã như vậy, dáng người anh cao thon, gương mặt có nét lạnh lùng, thoáng nhìn còn tưởng là quân quan thời trung cổ.<br><br>Ánh sáng trong nhà chiếu lên gương mặt góc cạnh rõ ràng của anh, tôn lên ngũ quan lập thể, thế nhưng nét mặt của anh lại rất lạnh lùng.<br><br>\"Cô tên gì?\" Thấy Tư Niệm (司念) im lặng, Chu Việt Thâm (周越深) lên tiếng trước, giọng nói trầm thấp đầy từ tính.<br><br><br>\"Tư Niệm (司念), em tên là Tư Niệm (司念).\"<br><br>Tư Niệm (司念) hồi thần, nghĩ mình thế mà lại nhìn người ta đến phát ngốc, đáy mắt xẹt qua một tia ngượng ngập, vội đứng lên, tự giới thiệu: \"Năm nay em mười tám tuổi, là con gái ruột của Lâm gia.\"<br><br>Chu Việt Thâm (越深) (周越深) không lộ ra biểu cảm kinh ngạc, dù sao thì bên Lâm gia đã kéo dài chuyện kết hôn này hơn một tháng, chính là vì Lâm Tư Tư (林思思) không phải con gái ruột, còn cô con gái ruột lại không chịu quay về.<br> <br><br>Không ngờ hôm nay cô sẽ chủ động tìm tới cửa.<br><br>\"Tôi tên Chu Việt Thâm (周越深), ba mươi tuổi.\" Người đàn ông ngắn gọn giới thiệu.<br><br>Ánh mắt thâm trầm của anh quét qua hành lý ở phòng khách, đáy mắt tựa như xẹt qua gì đó, lại nhìn Tư Niệm (司念): \"Cô đã nghĩ kỹ rồi?\"<br><br>Anh là một người thông minh.<br><br>Tư Niệm (司念) thầm nghĩ.<br><br>Chỉ từ hành động này của cô đã đoán được là cô định gả tới.<br><br>Mặc kệ là bởi vì nguyên nhân gì.<br><br>Tư Niệm (司念) gật đầu: \"Đúng vậy.\"<br><br>Chu Việt Thâm (周越深): \"Cô biết hoàn cảnh của tôi chưa? Tôi còn có ba đứa con, tuy không phải con ruột nhưng tôi đã nhận nuôi chúng, cũng không có ý định sinh con nữa.\"<br><br>Tư Niệm (司念) đi lên hai bước, vươn bàn tay mềm mại trắng trẻo về phía người đàn ông, cười khẽ:<br><br>\"Đầu tiên, em biết làm mẹ là trọng trách rất vĩ đại.<br><br>Thứ hai, em sẽ là một người mẹ kế rất tốt.\"<br>"]