["<br><br><br><br><br><br>Mặc dù cách xa như vậy, nhưng dường như Lý Minh Quân đã ngửi thấy mùi hương ngọt ngào của người phụ nữ này.<br><br>Dựa trên kinh nghiệm của anh ấy với rất nhiều phụ nữ, người phụ nữ này phải là người tốt nhất trong số những người tốt nhất!<br><br>Lúc này, Lý Minh Quân có chút ghen tị với Chu Việt Thâm (周越深).<br><br>Làm sao một gã thô kệch hơn mình nhiều tuổi lại không biết ăn mặc lại có được một cô vợ đáng yêu như vậy.<br><br>Nghĩ đến điều kiện của mình, Lý Minh Quân nâng cằm, bưng thịt lợn đi tới.<br><br>Vốn dĩ hắn ta lo lắng không tìm được cớ đến Chu gia, đúng lúc Chu Việt Thâm (周越深) đang cùng mọi người chia thịt lợn, anh ấy nhờ người giúp mang về cho Tư Niệm (司念).<br><br>Thế là nửa đường hắn cho đối phương xuống xe, lấy cớ sang đây có việc, mọi người đều biết hắn là em rể của em gái Chu Việt Thâm (周越深), cho nên cũng không nghĩ nhiều, vì vậy hắn ta mang thịt đến cho cô.<br><br>\"Chị dâu, anh mang thịt lợn đến cho em.\" Hắn lớn tiếng kêu lên.<br><br>Tư Niệm (司念) nhìn thấy hắn, khoé miệng giật một cái.<br><br>Cô vốn cho rằng những gì mình nói lúc trưa đã đủ khiến hắn xấu hổ rồi, đối phương nên biết khó mà rút lui.<br><br>Nhưng không ngờ người ta không biết xấu hổ, vô sỉ như vậy, hắn còn dám tới.<br><br>Còn là khi Chu Việt Thâm (周越深) không ở nhà.<br><br>Thật táo tợn!<br><br>Tư Niệm (司念) đặt Dao Dao (瑶瑶) xuống, đột nhiên đứng dậy.<br><br>Đôi mắt của Lý Minh Quân lập tức sáng lên, nhìn chằm chằm vào những đường cong yêu kiều của người phụ nữ một cách tham lam và thèm khát.<br><br>Nhưng ngay sau đó, vẻ mặt khốn khổ của hắn đông cứng lại.<br><br>Nhưng Tư Niệm (司念) đã nới lỏng xích sắt của con chó ngao Tây Tạng to lớn, rồi dắt con chó đi tới.<br><br>Lý Minh Quân nuốt nước miếng, lui về phía sau mấy bước.<br><br> <br>Vẻ mặt như nuốt ruồi: \"Chị dâu, chị, chị làm gì vậy?\"<br><br>\"Tôi, tôi mang thịt tới cho chị, thật sự là ông chủ Chu kêu tôi mang tới, tôi không có ý tứ gì khác.\"<br><br>Tư Niệm (司念) dừng lại, dùng đầu ngón tay trắng nõn nhẹ nhàng chạm vào đầu Đại Hoàng, Đại Hoàng dường như đã cảm nhận được điều gì đó, ánh mắt hung ác dán chặt vào người đàn ông ở cửa, như thể chỉ cần hắn ra tay là sẽ vồ lấy.<br><br>\"Tôi nói anh có ý đồ khác sao?\" Tư Niệm (司念) thu tay lại, nhướng mắt nhàn nhạt hỏi.<br><br>Lý Minh Quân nghẹn họng.<br><br>Lời giải thích của hắn vừa rồi có vẻ khá tội lỗi.<br><br>Thấy con chó ngao Tây Tạng khổng lồ thỉnh thoảng nhe răng về phía mình, hai chân Lý Minh Quân sắp mềm nhũn, vội vàng nói: \"Không, không, tôi để thịt ở đây, tôi còn có việc phải làm, tôi đi trước.\"<br><br>Nói xong, hắn ta cũng không thèm nhìn người đẹp thêm một cái nào nữa, quay người hốt hoảng chạy vào trong xe.<br><br>Tư Niệm (司念) cầm thịt vào nhà, làm sao có thể khéo léo nói cho Chu Việt Thâm (周越深) biết, Lý Minh Quân này không dùng được?<br><br>Bởi vì tới nơi này không lâu, chuyện của thím Lưu trước đó cô cũng không tiện nói nhiều, bà ta cũng tới đây nhưng chỉ có thể oán trách Chu Việt Thâm (周越深), nói bà quen biết hắn mấy chục năm sao anh không tin bà ta.<br><br>Nhưng hai người này thực sự không thể giữ lại.<br><br>Tư Niệm (司念) không biết làm thế nào để giải quyết vấn đề của thím Lưu.<br><br>Cô đang băn khoăn về vấn đề này, không ngờ ngày hôm sau lại nhận được thông báo của Cục Công an cho phép thả thím Lưu.<br><br>Cô ấy vốn tưởng rằng mình sẽ giải quyết chuyện này, nhưng sau khi hỏi ra mới biết, có người đã được đón là thím Lưu.<br><br>Người đến đón bà ta không ai khác chính là em gái của Chu Việt Thâm (周越深), Chu Đình Đình (周婷婷).<br><br>Người ta nói bà ta được tại ngoại với danh nghĩa Chu Việt Thâm (周越深).<br><br>Sau khi cảnh sát kiểm tra danh tính của họ và phát hiện họ thực sự là người nhà của đồng chí Chu, cảnh sát cho rằng hai bên đã hoà giải riêng nên không nghĩ nhiều.<br><br>Mãi cho đến khi bạn của Chu Việt Thâm (周越深) trở về và phát hiện ra điều này, anh ấy đã nhanh chóng liên lạc với nhà họ Chu.<br><br>Sau khi Chu Việt Thâm (周越深) nhận được cuộc gọi, anh vội quay về.<br><br>Tư Niệm (司念) đang nghĩ cách giải quyết thì Chu Việt Thâm (周越深) quay lại thông báo với cô việc này, nhưng người mà họ muốn xử lý lại kiêu ngạo đến gặp cô.<br><br>\"Chu Đình Đình (周婷婷), là cô ta! Là con hồ ly tinh kia vu khống ta trộm cắp, huỷ hoại quan hệ giữa hai nhà chúng ta. Chuyện này cháu phải xử lý cho thật tốt, nếu không tài sản Chu gia cháu sẽ thành của người khác!\"<br><br> <br>Tư Niệm (司念) nghe thấy âm thanh liền nhàn ra, cô thấy một người phụ nữ đeo túi da, mặc váy ngang hông và đi giày cao gót đang đứng bên cạnh thím Lưu đang chống gậy đi khập khiễng rất xấu hổ.<br><br>Người phụ nữ trông khoảng hai mươi bảy hoặc tám mươi tám, lông mày và đôi mắt sắc sảo, cô ấy trông như một người nghiêm khắc có chút cay nghiệt.<br><br>\"Cô có phải là con gái của nhà họ Lâm đã lừa anh trai tôi kết hôn không?\"<br><br>Tư Niệm (司念) còn chưa kịp nói chuyện, đối phương trên mặt lộ ra vẻ chán ghét nói: \"Tôi nói cho cô biết, cô đừng nằm mơ! Chỉ cần còn có tôi ở đây, cô đừng hòng bước vào Chu gia của tôi.\"<br><br>\"Nhà họ Chu của chị?\" Tư Niệm (司念) thật sự tức mà cười to, Chu Việt Thâm (周越深) là người tốt, nhưng xung quanh anh ấy cũng có không ít nhân vật không ra gì.<br><br>Khó trách nguyên chủ ở hoàn cảnh như vậy đã phát điên, ai lại không điên?<br><br>\"Đương nhiên! Cô thu dọn đồ đạc cút ra ngoài, Chu gia tôi không hoan nghênh cô!\"<br><br>Chu Đình Đình (周婷婷) đã biết được từ thím Lưu rằng cả hai đều chưa kết hôn, họ cũng chưa đi lĩnh chứng!<br><br>Người phụ nữ này không biết xấu hổ sống ở nhà họ Chu, nhìn thoáng qua là biết cô ta là người như thế nào!<br><br>Không gì khác hơn là đang cố gắng quyến rũ anh trai cô ấy vì vẻ ngoài đẹp trai của anh ấy.<br><br>Trước khi vào cửa không chỉ đuổi thím Lưu đi mà còn huỷ hoại quan hệ giữa hai nhà!<br><br>Điều này khiến mọi người sẽ nghỉ sao về Chu gia của cô.<br><br>\"Chuyện Chu gia chính là chuyện Chu gia, người tôi cưới không phải Chu gia, mà là Chu Việt Thâm (周越深), cô đuổi ta đi làm gì?\" cô bình tĩnh đáp.<br><br>Nghe đến đây, Chu Đình Đình (周婷婷) nhất thời nổi giận: \"Quả nhiên thím Lưu nói đúng, cô đúng là không phải hạng người tốt!\"<br><br>Tư Niệm (司念) cười lạnh: \"Chị vừa lên đã mở miệng bảo tôi cút đi, chị là đồ tốt hả?\"<br><br>\"Cô!\" Chu Đình Đình (周婷婷) tức giận đỏ mặt.<br><br>\"Mở cửa cho tôi!\" Cô nhấc chân đá mạnh vào cánh cửa sắt lớn, cửa sắt phát ra âm thanh chói tai, cô ta chỉ hận không thể lập tức xông vào, dạy cho con khốn ngang nhiên chiếm nhà cô này một bài học.<br><br>Tư Niệm (司念) xấu hổ giơ ngón giữa với cô: \"Cô không phải rất kiêu ngạo bảo tôi đi sao? Đây không phải là nhà của cô sao? Tại sao cô lại nhờ tôi, một người ngoài mở cửa cho cô?\"<br><br>Chu Đình Đình (周婷婷) tức giận đến khuôn mặt trang điểm nhăn lại, sau khi cô vào thị trấn, ai không đối xử lễ phép với cô? Đây là lần đầu tiên cô gặp người không coi trọng cô ta như vậy, cô ta chỉ vào mũi Tư Niệm (司念) và mắng: \"Sao cô lại kiêu ngạo như vậy? Vì Dương Ngọc Khiết, anh trai tôi sẽ không kết hôn với cô đâu! Cô cho rằng anh ấy thực sự có cảm tình với cô, mới đến đây có mấy ngày, thật sự coi mình là bà chủ sao?\"<br><br>\"Chu Đình Đình (周婷婷)!\" Chu Đình Đình (周婷婷) đang kêu gào thì sau lưng đột nhiên truyền đến một tiếng quát lạnh lùng.<br><br><br>\"Em đang làm gì ở đây?\"<br><br>Chu Đình Đình (周婷婷) sửng sốt, cô quay đầu lại và thấy bóng dáng mảnh khảnh của Chu Việt Thâm (周越深), cô ta tiến đến với vẻ mặt ủ rũ, như thể cô đã thành người khác, đau khổ than thở: \"Anh à, người phụ nữ đó đã bắt nạt em, không cho phép em trong nhà! Mau đưa cô ấy ra khỏi nhà! \"<br><br>Thím Lưu hả hê xem kịch.<br><br>Như thể bà ta chắc chắn rằng kết cục của Tư Niệm (司念) sẽ rất thảm.<br><br>Chu Đình Đình (周婷婷) là người nhỏ nhen, có thù tất báo, một khi đã xúc phạm Chu Đình Đình (周婷婷), cô ta tất nhiên sẽ không dễ dàng cho qua!<br><br>\"Cho nên, đây là lý do em đạp cửa?\" Chu Việt Thâm (周越深) lạnh lùng nhìn cô ta chằm chằm, trong mắt không có bất kỳ tình cảm.<br><br>\"Em...cô ta khiêu khích em trước!\" Chu Đình Đình (周婷婷) vội vàng đổ lỗi cho Tư Niệm (司念).<br><br>Cô ta chỉ vào Tư Niệm (司念) nói: \"Cô ta quá độc ác, vu oan cho thím Lưu ăn trộm đồ, lại còn huỷ hoại quan hệ giữa hai nhà chúng ta, bây giờ còn đuổi em ra ngoài!\"<br><br>Nghĩ về lý do tại sao cô ấy đến đây hôm nay, Chu Đình Đình (周婷婷) ngay lập tức buộc tội với sự phẫn nộ.<br><br>\"Ai nói với em bà ấy không có trộm đồ?\" Chu Việt Thâm (周越深) trầm giọng nói.<br><br>\"Nghĩ thế nào cũng không đúng!\" Chu Đình Đình (周婷婷) quả quyết nói: \"Thím Lưu không phải loại người như vậy, khi còn bé dì còn mang em đi chơi cùng!\"<br><br>Cô không tin thím Lưu sẽ trộm đồ, cô cũng không phải kẻ ngốc, làm sao có thể tin tưởng một người xa lạ thay vì người quen biết mấy chục năm?<br><br>Hơn nữa thím Lưu muốn trộm đồ thì đã trộm từ lâu rồi, sao phải đợi đến lúc này!<br><br>\"Cho nên em chủ động thả bà ấy ra khỏi Cục Công an?\" Chu Việt Thâm (周越深) bình tĩnh nói.<br><br>\"Dĩ nhiên thím Lưu không có ăn cắp gì, sao phải nhốt! Thím ấy chăm sóc ông chủ nhỏ và mọi người lâu như vậy, không có công lao cũng có vất vả, anh à, sao anh có thể nhẫn tâm với một người già như bà ấy!\"<br><br>Chu Đình Đình (周婷婷) rất tức giận, nếu bạn tốt không gọi cho cô ta, cô sẽ không biết chuyện này.<br><br>Tối hôm trước cô đưa bà ấy về, bởi vì vết thương của thím Lưu hơi nghiêm trọng, được yêu cầu ở nhà tĩnh dưỡng hai ngày, sau khi biết chuyện cô mới tới đây.<br><br>\"Được.\" Chu Việt Thâm (周越深) gật đầu, quay đầu nhìn về phía sau cửa đang xem kịch mọi người: \"Dì Vương tiến lên nói cho cháu biết thím Lưu mua ở nhà dì bao nhiêu rau.\"<br><br>Người phụ nữ mập mạp tên là dì Vương đi ra, cười lạnh nói: \"Mỗi lần bà ta đến chỗ tôi mua rau, mua chưa tới một tệ, đều là rau thối còn sót lại sau khi bán hàng. Tôi vẫn nhớ rất rõ.\"<br><br>Nghe đến đây, thím Lưu giật thót.<br><br>Nụ cười trên mặt đông cứng lại, bà lập tức phản ứng lại, hung hăng nói: \"Bà, bà nói nhảm.\"<br><br>\"Ai nói bậy bạ? Mỗi lần đi đều là ngồi xổm chỗ rẻ tiền nhất, tôi trước nói với bà vài câu, bà lại kêu tôi nhúng mũi vào chuyện người khác!\" Dì Vương cả giận nói.<br><br>Chu Việt Thâm (周越深) nghe dì Vương nói xong, trong mắt không nói ra được cảm xúc gì, giọng nói bình tĩnh, nhưng ai biết rõ về hắn đều biết, người đàn ông này nhất định đã mất bình tĩnh: \"Tôi cho bà tiền chợ ba mươi tệ một tháng, hai mươi tệ tiền công, đây là cách bà chăm sóc bọn trẻ\"<br><br>Sau khi Tư Niệm (司念) đến, anh ấy nhận thấy có điều gì đó không ổn nên đã nhờ người đến kiểm tra.<br><br>Quả nhiên, thím Lưu không chỉ là một chút tham lam!<br> <br><br>\"Dì Trương, nói cho cháu biết đi.\" Chu Việt Thâm (周越深) lại bình tĩnh nói.<br><br>Thím Trương vội vàng nói: \"Hôm đó tôi ra ngoài lấy nước, chị Lưu bị ngã, một miếng thịt và túi gạo lớn từ trong giỏ rơi ra, lúc đó tôi phải nhìn lại một chút.\"<br><br>Lưu gia nhân khẩu đông như vậy, điều kiện rất kém, sao có thể mua được nhiều đồ tốt như vậy.<br><br>Ngay cả khi Chu Việt Thâm (周越深) sẽ đưa nó cho bà ta, chắc chắn sẽ không cho nhiều như vậy.<br><br>Mọi người không phải là kẻ ngốc.<br><br>Có ai không hiểu khi nghe điều này?<br><br>Ngay cả Chu Đình Đình (周婷婷) cũng sững sờ, nói cách khác, thím Lưu có thực sự hà khắc với cháu trai lại còn lén lút ăn cắp đồ tốt của nhà họ Chu không?<br><br>Bị người khác nhìn thấy, loại chuyện này không phải là lần đầu tiên.<br><br>Hai mươi tệ một tháng, ba đứa nhỏ, có thể ăn rất nhiều đồ tốt.<br><br>\"Đây là dàn dựng, tất cả đều là dàn dựng!\"<br><br>Thím Lưu nhanh chóng phủ nhận.<br><br>Chu Việt Thâm (周越深) sắc mặt cực kỳ lạnh lùng: \"Ta vốn không muốn làm ầm ĩ lên, không nghĩ tới thím Lưu không những không biết lỗi của mình, ngược lại còn làm mọi chuyện càng phiền phức thêm, xem ra chính vì tôi quá lịch sự với bà.\"<br><br>Chu Việt Thâm (周越深) nói xong không lâu, xe cảnh sát đã đến.<br><br>Thím Lưu chưa kịp cầu xin lòng thương xót đã bị bắt trở lại.<br><br>\"Chu Đình Đình (周婷婷), đây là chuyện của gia đình tôi, không cần em quản, tôi không ngốc đến mức bị người khác lợi dụng, trở về đi!\"<br><br>Chu Đình Đình (周婷婷) rùng mình, anh trai cô sẽ không bao giờ tức giận với cô như vậy, chắc chắn là vì con chó cái đó?<br><br>Cho dù thím Lưu có tham ăn một chút, thì cũng không nhiều như họ nói.<br><br>Có thể chính người phụ nữ này đã mua chuộc người để hãm hại thím Lưu!<br><br>Thật là thâm hiểm.<br><br>Tư Niệm (司念) không biết người này bị sao, Chu Việt Thâm (周越深) là người bảo cô ta đi, sao lại nhìn cô chằm chằm như vậy?<br><br>**<br><br>Chu Đình Đình (周婷婷) tức giận trở về nhà, gần như muốn đập phá mọi thứ!<br><br>Tuy nhiên, trong giây tiếp theo, cô đột nhiên phát hiện hộp trang sức của mình không được đóng chặt, cô cau mày, khi mở ra, sắc mặt lập tức thay đổi.<br><br>Lập tức, sắc mặt nghiêm nghị, coo ta hung hăng bước ra khỏi cửa, thẳng thừng hỏi mẹ chồng đang nấu cơm trong bếp: \"Mẹ, sao mẹ lấy mặt dây chuyền ngọc bội của con?!\"<br>"]