["<br><br><br>Hàm răng nhe ra của Châu Hữu Tài (朱 有才) đông cứng lại khi hắn ta nhìn thấy con chó ngao Tây Tạng đứng sau Chu Việt Hàn (周越寒) cao bằng cậu ta.<br><br>Chu Việt Đông (周越东) hôm qua trở về, nhìn thấy vết thương trên mặt em trai nên biết là cậu ấy đã đánh nhau với ai, nhưng khi nghe em trai nói đối phương xin lỗi mình, cậu cũng không nghĩ nhiều nữa.<br><br>Không ngờ những người này lại xuất hiện trên đường đến trường, hung hăng càn quấy, rõ ràng là muốn ngăn cản bọn họ.<br><br>Chu Việt Đông (周越东) không phải là một kẻ ngốc, gần như ngay lập tức, cậu ấy đã hiểu mục đích của việc Tư Niệm (司念) khi yêu cầu họ mang Đại Hoàng đến lớp.<br><br>Cô muốn... dùng bạo lực khống chế bạo lực!<br><br>Lúc này, cậu đã rất ngạc nhiên.<br><br>Cho nên Tư Niệm (司念) đã sớm đoán được đối phương sẽ không dễ dàng từ bỏ, cho nên mới làm như vậy?<br><br>Chu Việt Hàn (周越寒) còn chưa kịp phản ứng, còn cho rằng chỉ là trùng hợp, lập tức cảnh giác ôm chặt chiếc hộp vào trong ngực, thở phì phò bằng lỗ mũi: \"Châu Hữu Tài (朱 有才), mày ở trước mặt chúng tao làm gì!\"<br><br>Cậu ghét nhất Châu Hữu Tài (朱 有才), người đã luôn thích nói những điều khó nghe đó.<br><br>Châu Hữu Tài (朱 有才) rất đáng ghét, nghe nói nhà hắn ta giàu có nên không ai dám chống lại hắn, nhưng mẹ không cho cậu đánh nhau.<br><br>Đã thế hôm qua hắn dám mắng mẹ!<br><br>Mắng mình thì được, mắng mẹ thì đương nhiên không thể chấp nhận!<br><br>Sau khi đánh nhau, Chu Việt Hàn (周越寒) đã hoảng sợ trong giây lát.<br><br> <br>Nhưng khi mẹ nói rằng cậu không làm gì sai, Chu Việt Hàn (周越寒) cảm thấy tự tin một cách khó hiểu.<br><br>Đặc biệt là khi Châu Hữu Tài (朱 有才) xin lỗi cậu, cậu biết rằng cậu không còn là Chu Việt Hàn (周越寒) không đáng tin cậy nữa, bây giờ anh ấy là Nữu Hỗ Lộc* Hàn.<br><br>[Nữu Hỗ Lộc thị: Đây là gia tộc được xem là xuất sinh nhiều Hoàng hậu, phi tần của nhà Thanh, với cả thảy 6 phi tần và 6 vị Hoàng hậu (bao gồm cả trường hợp được con trai sau khi lên ngôi hoàng đế truy phong cho mẹ mình)]<br><br>Nếu Châu Hữu Tài (朱 有才) dám bắt nạt cậu, cậu không chỉ kiện giáo viên mà còn kiện cả phụ huynh.<br><br>Cha mẹ nhất định sẽ báo thù cho mình.<br><br>Vì vậy, Chu Việt Hàn (周越寒) bây giờ rất can đảm.<br><br>Dẫn Đại Hoàng hếch cằm, cậu không sợ Châu Hữu Tài (朱 有才) chút nào.<br><br>Cậu ngây thơ nghĩ rằng Châu Hữu Tài (朱 有才) đã xin lỗi mình vì vậy chắc chắn sẽ không dám gây rắc rối cho cậu.<br><br>Châu Hữu Tài (朱 有才) nhìn thấy hai chân của con chó lớn mềm nhũn, ai có thể nói cho hắn ta biết Chu Việt Hàn (周越寒), một tên khốn kiếp, lại nuôi một con chó lớn đáng sợ như vậy!<br><br>Lúc đầubb rất sợ hãi, nhưng khi nghe thấy giọng nói của Chu Việt Hàn (周越寒), hắn đột nhiên cảm thấy rằng mình đang bị khiêu khích.<br><br>Lập tức ngửa cổ, trầm giọng nói: \"Chu Việt Hàn (周越寒), đừng quá kiêu ngạo, ngày hôm qua mày làm tao mất mặt, mày khôn ngoan quỳ xuống chui vào đũng quần của tao, bằng không đừng trách tao không khách khí. Như mày thấy đấy, tao có nhiều người hơn mày!<br><br>Nói xong, hắn tự tin quay lại.<br><br>Nhưng hắn lại nhìn thấy mấy tên nam sinh vừa rồi còn đứng phía sau hắn, không biết từ lúc nào đã rời đi, cách hắn rất xa, trên mặt lộ ra vẻ kinh hãi.<br><br>Châu Hữu Tài (朱 有才): \"...\"<br><br> <br>Chu Việt Hàn (周越寒) nhìn hắn ta một cách khó hiểu, nghĩ rằng bộ não lợn của Châu Hữu Tài (朱 有才) nhất định có vấn đề.<br><br>Cậu một tay cầm hộp cơm trưa và tay kia cầm Đại Hoàng bước tới.<br><br>Châu Hữu Tài (朱 有才) nghĩ rằng cậu sẽ để con chó cắn mình, đôi chân hắn ta nhũn ra vì sợ hãi.<br><br>Hắn liên tục lui về phía sau, ngồi bệt xuống đất, gào thét: \"Mày, đừng tới đây, đừng tới đây!\"<br><br>Chu Việt Hàn (周越寒): \"...\"<br><br>***<br><br>Tư Niệm (司念) làm xong bánh đậu xanh, lại đi ngủ một lát.<br><br>Cuối cùng vẫn bị Dao Dao (瑶瑶) đánh thức.<br><br>Cô gái nhỏ thường ở nhà một mình, có thể ngồi chơi một mình nửa ngày.<br><br>Cô bé hiện tại nhất định đói bụng, ngồi ở mép giường đáng thương nhìn mẹ, nắm lấy ngón tay của mẹ, tay kia cầm cái bình sữa rỗng không, gọi không thành tiếng: \"Mẹ ~ mẹ ~~\"<br><br>Tư Niệm (司念) vội vàng đứng dậy rót sữa bột cho đứa trẻ, cô bé lập tức uống một ngụm lớn, hai má phồng lên sủi bọt đáng yêu.<br><br>Tư Niệm (司念) tâm tình thật tốt nhìn cô gái nhỏ được cô nuôi nấng ngày càng dịu dàng.<br><br>Sau khi cô bé uống sữa xong, lại cho cô bé ăn, chán lại dạy cô bé tập nói, thấy sắp đến giờ, cô tìm một chiếc váy hồng dịu dàng thay cho cô bé.<br><br>Sau đó chia bánh đậu xanh làm buổi sáng thành ba phần, một phần cho nhà dì Trương và một phần cho nhà họ Lâm.<br><br><br>Sau khi làm bữa trưa, đóng gói, dự định gửi phần còn lại đến trang trại.<br><br>Bởi vì làm quá nhiều, Tư Niệm (司念) còn xách theo một cái sọt tre, dùng gạc che lại, khiêng ra cửa.<br><br>Thím Trương thấy cô mang bánh đậu xanh ra thì vô cùng kinh ngạc:<br><br>\"Niệm Niệm (念念), con thật khéo tay, con còn có thể làm bánh đậu xanh, khó trách hôm qua Thạch Đầu của ta trở về không ngừng khen ngợi.\"<br><br>Tư Niệm (司念) cười nói: \"Cái này làm rất đơn giản, không có kỹ thuật gì, nhưng mùi vị cũng không tồi, cháu đóng gói một hộp cho dì ăn thử.\"<br><br>Cô đưa một hộp bánh đậu xanh.<br><br>Thím Trương lập tức đẩy: \"Vậy thì làm sao được, nhiều như vậy, các cháu tự mình cất đi, chúng ta không cần.\"<br><br>Thời Thời vội vàng: \"Bà nội, cháu muốn.\"<br><br>Cậu nhóc lập tức bị bà nhìn chằm chằm.<br><br>Tư Niệm (司念) cười nói: \"Cháu làm mấy cái hộp, hai ngày nữa ăn không hết cũng sẽ hỏng. Lãng phí lắm, dì cứ nhận. Trước đây cháu đã phiền dì chăm Dao Dao (瑶瑶), cháu vẫn chưa có thời gian để cảm ơn dì. . . \"<br><br>\"Vẫn còn có Thạch Đầu, sau này muốn ăn gì thì cứ đến chỗ dì.\"<br><br>Thạch Đầu gật đầu ngay.<br><br>Nói xong, Tư Niệm (司念) mang Dao Dao (瑶瑶) đến trang trại.<br><br>Lúc này mọi người đang ăn cơm, vừa thấy Tư Niệm (司念) đi tới, lập tức nhiệt tình kêu lên: \"Chị dâu, chị có khoẻ không, chị dâu mang đồ ăn cho lão đại sao?\"<br><br>Tư Niệm (司念) cười gật đầu, đi tới chia bánh đậu xanh với mọi người.<br><br>Cũng may cô làm nhiều, nhưng ở đây đông người nên mỗi người chia nhau một miếng nếm thử.<br><br> <br>Mọi người kinh ngạc cầm bánh đậu xanh, không ngừng thở dài: \"Chị dâu thật lợi hại, nấu ăn ngon không sao, còn biết làm bánh ngọt nữa, người trong thị trấn đều đa tài như vậy sao?\"<br><br>Vừa nói chuyện, có người nhấp một ngụm, vị ngọt ngào, mềm mịn như kem, tan trong miệng, lưu lại hương thơm trên môi và răng!<br><br>Món này quá ngon!<br><br>Tuy nhiên, ai cũng ngại đòi hỏi thêm, bánh ngọt ngày nay là một mặt hàng xa xỉ, được giới nhà giàu dùng làm quà biếu.<br><br>Chị dâu sẵn lòng cho họ nếm thử, vốn đã rất tốt rồi.<br><br>Không được quá tham lam.<br><br>Thấy Tư Niệm (司念) đi tới, Vu Đông vội vàng chạy tới, ánh mắt lấp lánh nhìn chằm chằm vào cái sọt tre mà Tư Niệm (司念) đang mang.<br><br>Theo kinh nghiệm của cậu trong thời gian này, những thứ trong giỏ của chị dâu nhất định phải là đồ ngon!<br><br>Tư Niệm (司念) đưa bánh đậu xanh tới: \"Có muốn ăn thử bánh đậu xanh mới ra lò hôm nay không?\"<br><br>Vu Đông cũng không khách sáo, cắn một cái nhét vào trong miệng, nhắm mắt lại thưởng thức thật lâu sau đó mới nuốt xuống nói: \"Chị dâu, món này ngon quá! Ông chủ là thật hạnh phúc!\"<br><br>Tư Niệm (司念) cười: \"Ngon lắm sao? Lần sau tôi sẽ làm nhiều hơn cho mọi người.\"<br><br>\"Vâng~\" Vu Đông vui vẻ gật đầu, sau đó lại bế cô gái nhỏ lên, hôn lên mặt Dao Dao (瑶瑶): \"A, bảo bối nhỏ của chú hôm nay mặc váy, xinh ch.ết đi được ~ đi thôi, chú đi đi thấy heo con.\"<br><br>Nghe nói muốn gặp heo con, Dao Dao (瑶瑶) vui vẻ vẫy vẫy bàn tay nhỏ bé của mình.<br><br>Tư Niệm (司念) không ngăn, một mình đi về phía phòng làm việc.<br><br>Cửa phòng làm việc mở ra, Tư Niệm (司念) đi tới, lập tức nhìn thấy ngoài Chu Việt Thâm (周越深) đi ra, còn có một người khác đang đứng ở trong phòng làm việc, anh ta đang đứng trước mặt Chu Việt Thâm (周越深), đang nói cái gì đó.<br><br>Chu Việt Thâm (周越深) mặc một chiếc áo sơ mi màu xanh lục quân đội, khẽ nhìn xuống chiếc phong bì trong tay và thờ ơ lắng nghe.<br><br>Phía sau anh có một cái cửa sổ, ánh nắng xuyên qua cửa sổ chiếu vào, chiếu lên mặt đất bóng người dài cao.<br>"]