["<br><br><br>Cô nhìn qua và thấy một khuôn mặt hoàn toàn xa lạ.<br><br>Không lớn lắm, chạc tuổi cô.<br><br>Tư Niệm (司念): \"?\"<br><br>Cô ta là ai?<br><br>Cô cũng nghe thấy bên kia chào hỏi hai đứa em trai đang ăn thịt nướng: \"Tiểu Phong, Tiểu Vũ, em cũng tới rồi. Vừa rồi lúc chị tới, mẹ các em nhờ chị bảo các em mau chóng trở về.\"<br><br>Lâm Phong và Lâm Vũ quay lại nhìn cô ta, sau đó sắc mặt khẽ biến: \"Chị hai.\"<br><br>Tư Niệm (司念) nghi ngờ hỏi: \"Cô là?\"<br><br>\"Chị xem em này, quên tự giới thiệu, em là Lâm Tuyết (林雪), cha em là anh của cha chị, em so chị kém nửa tuổi, là em họ của chị.\"<br><br>Tư Niệm (司念): \"...Ồ, có chuyện gì sao?\"<br><br>Lâm Tuyết (林雪) ánh mắt lấp loé, cô ta mím môi, có chút không hài lòng với thái độ của Tư Niệm (司念).<br><br>Nhưng nghĩ đến mục đích của mình, vẫn nhịn xuống: \"Chị, em vừa đi qua trang trại mua thịt lợn, vừa nghe nói nhà chị mổ lợn, nên muốn tới xem một chút, muốn chị để dành mười cân thịt ba chỉ cho em.\"<br><br> <br>Khi cô ta vừa đi ngang qua, thịt ngon đã được bán hết.<br><br>Số còn lại chỉ là một số phần không tốt lắm.<br><br>Cô ta vốn muốn quay về, nhưng dọc đường nghe người chung quanh nói nhà họ Chu g*ết một con lợn, lại nhớ tới cô con gái của chú hai hình như được gả cho nhà họ Chu nên vội vàng chạy tới.<br><br>Lần trước nhà họ Chu gửi thịt cho nhà họ Lâm, cô ta đã nghe nói đến chuyện này.<br><br>Cô ta đã nghe nhắc Tư Niệm (司念) được vài tháng, khi biết Tư Niệm (司念) tìm được một gia đình giàu có như vậy, dư luận đã đổ dồn lên về cô ấy.<br><br>Lâm Tư Tư (林思思) khi còn nhỏ có cuộc sống sung túc, học lực giỏi hơn cô ta, xinh đẹp hơn cô ta.<br><br>Cô ta không được học cấp hai, nhưng Lâm Tư Tư (林思思) đã có thể học đến cấp ba.<br><br>Hàng xóm xung quanh luôn so sánh.<br><br>Từ khi còn nhỏ, cô ta đã không phải là đối thủ của Lâm Tư Tư (林思思).<br><br>Bây giờ Tư Niệm (司念) đã đến, cô ta thầm nghĩ, thử xem xem lần này ai mới là người thấp kém.<br><br>Khoảnh khắc cô ta nhìn thấy Tư Niệm (司念), cô ta đã bị sốc.<br><br>Làm thế nào một người phụ nữ có thể rất đẹp như thế?<br><br>Nhưng chẳng mấy chốc, cô ta lại cảm thấy không có gì đặc biệt.<br><br>Cô ấy xinh đẹp đến đâu cũng chỉ có thể lấy chồng trong thôn, có khác gì họ.<br><br>Lâm Tuyết (林雪) cũng có chút ghen tị, tuy rằng Việt Thâm (越深) ở đây mang tiếng xấu và có nhiều con như vậy, nhưng anh ta thực sự là một ông chủ và sống trong một ngôi nhà lớn.<br><br>Vừa rồi cũng nghe nói nửa con lợn này sẽ được gửi đến nhà chú hai.<br><br>Xem xét quan hệ giữa hai nhà, muốn Tư Niệm (司念) giữ mấy cân thịt ba chỉ cho mình cũng không khó.<br><br>Đây không phải là lần đầu tiên cô ta mua thịt, thịt ở trang trại mỗi ngày không còn nhiều, thịt ngon thì bị người ta tranh cướp, giá cũng rẻ, rẻ hơn nhiều so với ngoài chợ, nhất là ở thôn Hạnh Phúc.<br><br>Các thôn khác của họ sẽ bán đắt hơn, nhưng điều đó có thể chấp nhận được.<br><br>Nhưng bây giờ, nhà họ Chu đã cưới con gái của chú hai, họ không phải nên ưu đãi hơn cho họ hàng thân thiết sao?<br><br>Bây giờ cô ta đến đây để làm quen, để sau này họ có thể giữ thịt cho cô.<br><br>Nghĩ đến đây, Lâm Tuyết (林雪) trở nên tự tin hơn.<br><br><br>Tư Niệm (司念): \"? Tại sao phải để dành mười cân thịt ba chỉ cho cô? Cô không thể tự mình đến trang trại mua sao?\"<br><br>Mười cân ba chỉ lợn, một thân lợn chỉ được 20 đến 30 cân thịt lợn, bụng lợn có thể nói là bộ phận ngon nhất của lợn, đặc biệt là ba chỉ lợn có thể xem là bảo vật của thịt lợn.<br><br>Cũng rất đắt.<br><br>Bình thường phần thịt này cũng không nhiều nên giá trên thị trường cũng rất cao.<br><br>Cô ta mở miệng liền đòi mười cân, thực sự là miệng sư tử.<br><br>Giọng điệu đó dường như rất quen thuộc với cô, ai không biết còn tưởng rằng cô ta với cô có quan hệ tốt.<br><br>Lâm Tuyết (林雪) sắc mặt biến đổi, lập tức giải thích nói: \"Không phải là nông trại không có sao? Nghe nói nhà chị mổ lợn, cho nên em tới xem một chút, dù sao nhà chị nuôi nhiều lợn như vậy, cũng không thiếu thịt ba chỉ, cho em một ít cũng không thành vấn đề, chúng ta thân thích không phải sao?\"<br><br>Tư Niệm (司念) không nói nên lời: \"Con lợn này nhà tôi dùng để đãi tiệc, một mình tôi ăn còn không đủ chứ đừng nói là cho đi. Huống chi, cho dù là họ hàng, cũng không có ai tới xin thịt đâu? Có ai như vậy chứ? Ngày nay ăn xin tự nhiên như vậy sao?\"<br><br>\"Chị, sao chị lại nói như vậy? Chúng ta là họ hàng, ba chị là chú của em, chị muốn chia một nửa cho nhà chú hai, chị lại không cho chúng tôi được mười cân thịt ba chỉ, có phải chị quá keo kiệt rồi không?\"<br><br>\"Đúng rồi, nghe nói chị đã phá vỡ tình cảm anh em Chu gia, mới tôi đầu còn tưởng chỉ là lời đồn đại, hiện tại xem ra là thật, chị phá vỡ quan hệ Chu gia còn chưa đủ, tình cảm Lâm gia chị cũng muốn hủy sao?\"<br><br>Mọi người nhìn nhau khi nghe điều này.<br><br>Tuy rằng chuyện xảy ra trước đó đều là lỗi của người khác, nhưng vì chuyện đó mà cắt đứt quan hệ, quả thật là quá cường điệu.<br><br>Gia đình nào ở quê mà không có xích mích nhưng cuối cùng vẫn bỏ qua mà sống tiếp?<br><br>Khi gặp sự cố luôn có người giúp đỡ, nếu muốn vạch rõ ranh giới với mọi người thì thực sự không cần thiết.<br><br>Tư Niệm (司念) nghe vậy liền bật cười: \"Các anh chị em nhà họ Chu tan rã là do Chu Đình Đình (周婷婷) dẫn người đến gây rắc rối cho gia đình cô ấy, nhưng hoá ra bản thân cô ấy đã làm sai nên bây giờ không còn mặt mũi nào nữa.\"<br><br>\"Đừng nói tôi xấu tính, dù sao cũng là chuyện Chu gia, không phải như cô, vô cớ đến xin mười cân thịt ba chỉ lợn, người khác không cho liền muốn đoạn tuyệt quan hệ.\"<br> <br><br>\"Chu gia không thiếu thịt, nhưng không có nghĩa là Chu gia ngu ngốc, hàng xóm chúng tôi ở với nhau hơn mười năm, hai mươi năm, đều biết ăn thịt trả tiền.<br><br>Cô là tốt. Bạn có chửi rủa gì đâu. Mười cân thịt ba chỉ, tính theo giá thịt thì hơn chục tệ, bây giờ lương bình quân đầu người là 30 tệ, cô ở đây nói ra liền đòi mười ngày lương của người khác, cô thật không biết xấu hổ sao?\"<br><br>Sau khi nghe những lời của Tư Niệm (司念), khuôn mặt của Lâm Tuyết (林雪) trở nên khó coi hơn.<br><br>Những người xung quanh cũng thấp giọng bàn tán.<br><br>\"Đúng vậy. Hàng xóm của chúng ta tiêu tiền mua thịt. Cô ta thật sự rất tham lam. Cô ta muốn mười cân thịt lợn! Cô làm sao dám nghĩ tới!\"<br><br>\"Còn không phải sao? Tuy là họ hàng, nhưng Tư Niệm (司念) mới trở về liền kết hôn, cùng Lâm gia tiếp xúc cũng không nhiều, nếu không có tình cảm, tại sao phải giữ lại cho cô ta?\"<br><br>Thấy những người xung quanh nói về mình, Lâm Tuyết (林雪) bắt đầu lo lắng: \"Tôi, tôi không nói không có tiền, đừng hiểu lầm tôi.\"<br><br>\"Được, để tôi tính toán, đại khái mười hai tệ, hiện tại đưa tiền cho tôi, tôi sẽ nhờ người giữ hộ cho cô, kẻo cô lại nói chúng ta thân thiết như vậy mà hà khắc với cô.\" Cô nói với một nụ cười nửa miệng.<br><br>Lâm Tuyết (林雪) đỏ mặt, trong tình thế tiến thoái lưỡng nan.<br><br>Thực ra cô ta đến đây là vì người nhà đi mua hai cân thịt cho vừa ăn, sau khi nghe nói sẽ tặng miễn phí một nửa số lợn cho nhà họ Lâm, cô ta không khỏi tham lam mà đòi thêm.<br><br>Trên thực tế, ở đâu ra nhiều tiền như vậy.<br><br>Cô ta do dự một lúc cũng không lấy ra tiền, nhất thời cảm thấy xấu hổ và có chút bực bội, nói đơn giản: \"Không phải là tôi không đưa tiền cho chị, chị đưa thịt trước cho tôi, lần sau tôi sẽ bảo người nhà mang tới cho chị.\"<br>1<br>"]