["<br><br><br>Mọi người đều cho rằng cậu rất thu mình, ánh mắt luôn lạnh lùng, giống như một con sói con luôn cảnh giác, khác với sự ngây thơ của những đứa trẻ khác, cậu mang theo vẻ hung ác.<br><br>Đã lâu không tiếp xúc với người ngoài, hai anh em như người vô hình, trong thôn không có cảm giác tồn tại.<br><br>Ai cũng không thích chơi với anh em chúng.<br><br>Nhưng những ngày gần đây, mọi chuyện đã khác.<br><br>Cả hai bất ngờ khoác lên mình những bộ quần áo mới cực ngầu, đôi giày mới, thậm chí cả cặp sách là ba lô mới...<br><br>Trang phục nổi bật này ngay lập tức thu hút sự chú ý của nhiều bạn học.<br><br>Các cô gái đã bắt đầu bắt chuyện với chúng.<br><br>Nhưng Chu Việt Đông (周越东) phát hiện ra rằng cậu vẫn ghét phụ nữ.<br><br>Ngoại trừ...người đó.<br><br>Khi về đến nhà, chúng nghe được từ bà Trương rằng bà Lưu và dì út đã đến gây rắc rối với mẹ kế.<br><br>Rồi cha và mẹ kế lên thị trấn, không biết chuyện gì đang xảy ra.<br><br>Nghe thấy tiếng thở dài của em trai, Chu Việt Đông (周越东) liếc nhìn cậu.<br><br>Em trai vốn không thích mẹ kế cho lắm, từ khi mẹ kế mua quần áo cho cậu, mười câu thì chín câu dều nhắc tới dì ta.<br><br>Ví dụ như:<br><br>\"Anh ơi, anh nghĩ hôm nay dì ấy sẽ nấu món gì?\"<br><br>\"Anh à, quần áo của em vô ý bị bẩn, dì nhìn thấy mà tức giận thì phải làm sao?\"<br> <br><br>\"Anh à, hôm nay dì ấy đưa bánh bích quy cho em, dì ấy không ghét em chứ?\"<br><br>\"Anh...dì ấy... là người tốt.\"<br><br>Chu Việt Đông (周越东) không đáp lại em trai, bởi vì trong lòng cậu ấy cũng biết điều đó .<br><br>Sau khi hoàn thành bài tập về nhà, cậu ấy bắt đầu dọn dẹp.<br><br>Đã lau sạch từ trong ra ngoài.<br><br>Bởi vì... mẹ kế thích sạch sẽ.<br><br>Hai đứa trẻ đều lơ đễnh, chỉ có Dao Dao (瑶瑶) cầm một viên kẹo sữa thỏ trắng thật lớn đưa cho Đại Hoàng, nũng nịu như nói: \"Ăn đi, ăn đi.\"<br><br>Đại Hoàng đặt hai chân trước lên đầu, uể oải nheo mắt nhìn cái đầu nhỏ trước mặt, dùng mũi ngửi viên kẹo một cách chiếu lệ trong tay cái đầu nhỏ, sau đó thất vọng nhìn đi chỗ khác.<br><br>Cái đuôi thỉnh thoảng lắc lư.<br><br>Nhưng chú chó không xua đuổi cô gái nhỏ trước mặt mình.<br><br>Lúc này, ngoài cửa vang lên tiếng xe máy chạy tới.<br><br>Trong một khoảnh khắc, ba cái đầu nhỏ và con chó đồng thời nhìn sang.<br><br>Nhìn thấy một chiếc mô tô cực ngầu dừng trước cửa, có hai người đang ngồi xe, đó không phải là người mà chúng đang lo lắng sao?<br><br>Ông chủ nhỏ và thằng hai dừng việc đang làm và nhìn sang.<br><br>Dao Dao vui mừng bước từng bước loạng choạng chạy tới, hai búi tóc nhỏ trên đầu lập lòe.<br><br>Đại Hoàng lập tức đứng dậy, bộ dạng như vừa mới ngủ dậy, vươn hai chân trước về phía trước, nhưng hai mắt lại nhìn chằm chằm ra bên ngoài.<br><br>Mẹ của nó, mẹ cuối cùng cũng về rồi (QAQ).<br><br>Tư Niệm (司念) nhìn trong viện ba người một chó (Đại Hoàng), hoặc vui mừng hoặc mong đợi hoặc lo lắng hoặc khao khát, trong mắt cô hiện lên một tia ôn nhu.<br><br>Nếu như lúc đầu, cô chỉ hy vọng có thể cải thiện quan hệ với chúng một chút, ít nhất để chúng không còn hận cô nữa, sau này không báo thù cô nữa.<br><br>Nhưng bây giờ, cô ấy thực sự thích những đứa trẻ này.<br><br>Nhìn thấy bóng dáng nhỏ bé vui vẻ của Dao Dao (瑶瑶) đang cào cửa sắt, Tư Niệm (司念) vội vàng xuống xe.<br><br>Tuy nhiên, sau khi ngồi trên xe máy gần một tiếng đồng hồ, dù mông không đau nhưng chân lại tê cứng.<br><br>Chân vừa chạm đất liền mềm nhũn.<br><br>Chu Việt Thâm (周越深) vừa đỗ xe vô thức đưa tay đỡ cô.<br><br>Khi cánh tay chạm vào da, nó mềm mại đến khó tin.<br><br>Làn da mong manh như chỉ cần chạm mạnh liền vỡ...<br><br>Anh nhanh chóng thả tay ra, xoa xoa các ngón tay.<br><br>Đúng lúc này, cửa sắt được Chu Việt Đông (周越东) mở ra, Dao Dao (瑶瑶) loạng choạng đi hướng hai người bọn họ.<br><br>Tư Niệm (司念) tiến lên hai bước, bế đứa trẻ lên, hôn lên mặt nó.<br><br>Cảm giác buồn khiến Dao Dao (瑶瑶) cười khúc khích.<br><br><br>Rồi cô bé chìa bàn tay bé nhỏ ra, bập bẹ chỉ vào chiếc xe máy của bố.<br><br>Dao Dao (瑶瑶) chưa từng thấy qua, nhưng nhìn thấy hai vị đại nhân cưỡi ngựa trở về, thật giống ngựa ngày trước bọn chúng cưỡi, rất thú vị.<br><br>Dù chưa biết nói nhưng bé đã có trí nhớ.<br><br>Tư Niệm (司念) lập tức nhướng mày: \"Dao Dao (瑶瑶) muốn đi xe máy của cha sao?\"<br><br>Dao Dao (瑶瑶) cắn cắn ngón tay gật đầu.<br><br>Tư Niệm (司念) mỉm cười, xoay người đem cô đưa đến trước mặt Chu Việt Thâm (周越深).<br><br>\"Chu Việt Thâm (周越深), anh có thể chở con đi một chuyến không?\"<br><br>Chu Việt Thâm (周越深) nhìn cái đầu nhỏ trong vòng tay của mình, cái đầu nhỏ đang tò mò chạm vào chiếc mô tô, dùng đôi tay nhỏ bé của mình tò mò chạm vào chỗ này chỗ kia, hành động này của Dao Dao cực kỳ hiếm thấy.<br><br>Chu Việt Thâm (周越深) trong mắt loé lên một tia yêu thương, mặc dù bọn nhỏ không phải con của anh, nhưng anh thật tâm yêu thương bọn chúng, nhưng anh làm không tốt, hại chúng chịu oan ức, bị bắt nạt...<br><br>Anh cứ nghĩ đợi con cái lớn rồi sẽ biết cách tự chăm sóc.<br><br>Nhưng giờ anh mới biết vì bận rộn mà bản thân đã bỏ lỡ nhiều cơ hội quan tâm đến các con.<br><br>Khiến chúng không biết cách bảo vệ mình.<br><br>Phục tùng, rụt rè và nhút nhát, im lặng và khép kín.<br><br>Anh cho rằng đó là do ảnh hưởng từ gia đình trước kia của chúng.<br><br>Nhưng bây giờ anh nhận ra rằng đây hoàn toàn do anh.<br><br>Tư Niệm (司念) cũng lần đầu tiên nuôi con.<br><br>Nhưng cô ấy đã làm tốt hơn anh.<br><br>Chu Việt Thâm (周越深) biết ơn cô từ tận đáy lòng.<br><br>Sự xuất hiện của cô ấy đã mang lại quá nhiều màu sắc và hơi ấm cho ngôi nhà lạnh lẽo này.<br><br>Đôi mắt của những đứa trẻ cũng vì cô mà sáng lên.<br><br>Điều đơn giản nhất anh có thể làm bây giờ là tạo ra những ký ức đẹp nhất cho chúng.<br> <br><br>Chu Việt Thâm (周越深) xoay chìa khoá và khởi động xe.<br><br>Vừa có động tĩnh, có người kéo ống quần của anh.<br><br>Cúi đầu nhìn xuống, thằng hai ánh mắt sáng ngời nhìn anh, trong mắt hiện lên tia mong đợi cùng lo lắng: \"Cha, con cũng muốn đi xe.\"<br><br>Chu Việt Thâm (周越深) sửng sốt một chút, ngước mắt nhìn Chu Việt Đông (周越东) đang đứng ở cửa sắt cách đó không xa vẫn chưa đi qua, cậu là anh cả, là người trưởng thành nhất, nhưng trong lòng ngưỡng mộ cùng chút kỳ vọng, đôi mắt cậu lúc này không thể che giấu được.<br><br>Ông chủ nhỏ cũng thích những thứ này.<br><br>Chu Việt Thâm (周越深) cười đến sảng khoái, một tay đỡ lấy con trai sau lưng, hiếm thấy vui vẻ nói: \"Ôm chặt cha.\"<br><br>Chu Việt Hàn (周越寒) lập tức ôm chặt eo cha mình, khuôn mặt nhỏ nhắn dán chặt vào tấm lưng rộng rãi của cha, phấn khích và kích động, hai má đỏ bừng vì phấn kích, giống như một quả táo nhỏ.<br><br>Chu Việt Đông (周越东) đứng xa xa, nhìn em trai không chút dè dặt ôm lấy cha mình mà ghen tị, nhưng không thể chủ động mở lời như em trai, cậu đã quen với việc chịu đựng, giấu diếm, tự lên kế hoạch cho cuộc sống của chính mình, không dám ra khỏi vùng an toàn.<br><br>Cho dù rất muốn, cậu cũng sẽ không mở miệng.<br><br>Nhưng mà giây tiếp theo, mẹ kế không biết từ lúc nào đi tới, nhẹ nhàng đẩy cậu từ phía sau, Chu Việt Đông (周越东) lúc này mới vô ý thức đi về phía trước.<br><br>\"Đi ôm em trai đi, nếu không không an toàn.\"<br><br>Chu Việt Đông (周越东) dừng lại và nhìn lại cô.<br><br>Bầu trời mây đen bao phủ, nhưng không mưa, cũng không có lấy một tia nắng.<br><br>Tuy nhiên, vào lúc này người phụ nữ đang đứng ở đó, trong mắt cậu, giống như phá vỡ bầu trời âm u chiếu vào trái tim tăm tối của cậu, trở thành tia sáng rực rỡ nhất trong trái tim cậu.<br><br>Tim cậu đập loạn nhịp, cậu ngượng ngùng bước ra xe, nén thở.<br><br>Thân hình cao lớn của cha ở ngay trước mặt.<br><br>Cậu siết chặt nắm đấm nhỏ, lấy hết dũng khí gọi to: \"Cha.\"<br>"]