["<br><br><br>Hai người sửng sốt trong chốc lát, đến khi ý thức được, vẻ mặt kinh ngạc thay đổi.<br><br>\"Bà nói cái gì? Chiếc xe đó đến đón Niệm Niệm (念念) ?\"<br><br>Mẹ Lâm không hiểu tại sao hai người họ lại có vẻ ngạc nhiên như vậy, rất ít người ở quê họ đón cưới bằng ô tô, họ đều đi xe máy hoặc xe đạp, cũng có nhiều người đi bộ.<br><br>Vì vậy, khi Tiểu Chu lái xe tới, họ cũng rất ngạc nhiên.<br><br>Người nông thôn ngạc nhiên là điều bình thường. Nhưng nhà họ Tư có thể tự lái ô tô nhỏ, lại là người thị trấn, nhìn thấy ô tô sao mà lạ thế?<br><br>Lúc này, trên mặt họ lộ ra vẻ khó tin.<br><br>Trương Thuý Mai (张翠梅) phản ứng lại: \"Chiếc xe đó chắc chắn là được thuê.\"<br><br>Mẹ Lâm cũng không biết, nhưng Chu Việt Thâm (周越深) thật sự không có loại xe này cho nên bà không xác định đáp: \"Hẳn là như vậy.\"<br><br>Không thể mua một chiếc xe mới chỉ để kết hôn, phải không?<br><br>Theo con gái bà, Chu Việt Thâm (周越深) vừa mua cho cô ấy một chiếc xe đạp.<br><br>Khá đắt tiền.<br><br>Con rể tiêu tiền cưới vợ, sính lễ cộng thêm các loại lễ vật ít nhất cũng mấy chục vạn.<br><br>Dù kiếm được nhiều tiền nhưng anh vẫn phải tiết kiệm, dù sao anh vẫn còn ba đứa con phải nuôi nấng.<br><br>Có lẽ sẽ không mua xe hơi.<br><br>Trương Thuý Mai (张翠梅) nhếch mép khinh thường, chắc chắn như vậy rồi.<br><br> <br>Bà ấy chỉ nghĩ làm sao có ai ở một thôn xa xôi như vậy mà có thể mua một chiếc xe hơi, hoá ra là xe thuê.<br><br>Khi hắn đến nhà bà lần trước, hắn đã mang theo một chiếc đồng hồ giả.<br><br>Lần này, lại thuê một chiếc ô tô để giữ thể diện.<br><br>Thực sự là một tên đàn ông hư vinh.<br><br>Nuôi vài con lợn liền nghĩ làm ông chủ lớn, thật là buồn cười.<br><br>Trương Thuý Mai (张翠梅) cảm thấy xấu hổ khi nghe điều đó.<br><br>Cha Tư cũng cau mày, nhưng ông không lộ liễu như vợ mình.<br><br>Mẹ Lâm không biết phải nói gì.<br><br>Bà biết nhà họ Tư coi thường nhà họ Lâm, nhưng bà tính tình tốt, không nói nặng lời nên chuyển chủ đề, mời hai người họ vào nhà ăn tiệc.<br><br>Không ngờ hai người lại trực tiếp từ chối.<br><br>Sau khi đi cả một quãng đường, chọ không gặp được người, Trương Thuý Mai (张翠梅) không có tâm trạng tốt.<br><br>Bà ta cảm thấy đứa con gái Tư Niệm (司念) này đang chống đối bà.<br><br>Nếu không, tại sao mọi thứ đều không làm hài lòng bà ta.<br><br>Nhưng nhìn thấy những người dân thôn xung quanh nhìn mình với ánh mắt tò mò và ghen tị chưa từng thấy trên đời, tâm trạng của bà ta ngay lập tức tốt lên rất nhiều.<br><br>Vì vậy Trương Thuý Mai (张翠梅) hếch cằm, nói với giọng từ thiện: \"Quên đi, nếu mọi người đã đi hết, cha mẹ nuôi chúng tôi cũng nên đi đưa đi, kẻo truyền ra ngoài, người ta nói Tư gia chúng tôi vô ơn bạc nghĩa.\"<br><br>Nói xong không thèm nhìn biểu cảm của những người xung quanh, bà ta lên xe không thèm quay đầu lại.<br><br>Đây cũng là lần đầu tiên mọi người nhìn thấy vợ chồng nhà họ Tư, vẻ mặt có chút tòm mò.<br> <br><br>Nghe nói vậy không khỏi để trong lòng.<br><br>Nhưng người nông thôn vốn nhạy cảm, sao có thể không nghe thấy sự ghê tởm và kiêu ngạo của Trương Thuý Mai (张翠梅). Nhìn thấy mẹ Lâm mời bà ta vào ăn tiệc, bà ta thậm chí còn không liếc mắt, những người thân với Lâm gia đều cảm thấy khó chịu.<br><br>\"Lâm Nhị gia, Tư gia này sao lại như vậy? Bọn họ một chút cũng không nể mặt ông, dù sao ông cũng là nuôi dưỡng con gái bọn họ hơn mười năm!\"<br><br>\"Đúng vậy, cái khác tôi không có nói, Lâm Tư Tư (林思思) thật giống sói trắng mắt, hiện tại nhìn thấy ông, chào hỏi một câu cũng không có, tiếc là năm đó ông đối với nó tốt như vậy.\"<br><br>\"Tôi lúc đầu đã nói, ông không nghe tôi cho con trai ăn học, cứ nhất định kiếm tiền cho cô ta, hiện tại thì tốt rồi, nuôi phải một con sói.\"<br><br>Mẹ Lâm cũng cảm thấy có chút không thoải mái, nhưng rất nhanh bà lại hiểu ra, nói:<br><br>\"Dù thế nào đi chăng nữa, bọn họ đã giúp tôi nuôi nấng Niệm Niệm (念念) hơn mười năm rồi.\"<br><br>\"Về phần Tư Tư (思思), tôi không quá tức giận, tất cả đều là sự lựa chọn của cô ấy.\"<br><br>Mọi người suy nghĩ một lúc, mặc dù rất khó chịu Lâm Tư Tư (林思思), nhưng may mắn thay Tư Niệm (司念) là một đứa trẻ rất ngoan.<br><br>Cô ấy mới về được mấy ngày, ấn tượng của mọi người đối với cô ấy rất tốt.<br><br>Nó không đáng để nói.<br><br>*<br><br>Bên trong xe,<br><br>Lâm Tư Tư (林思思) hoàn toàn không biết dân thôn chế giễu phản ứng của cô ta.<br><br>Đầu óc chỉ toàn là chuyện lái xe đi chào họ hàng.<br><br><br>Phải biết rằng ở kiếp trước khi cô ta kết hôn với Chu Việt Thâm (周越深), anh ấy đã đến đón trên một chiếc máy kéo.<br><br>Đó không phải là vấn đề lớn, cô ấy chỉ cảm thấy xấu hổ vì mình là một học sinh trung học có văn hoá và hiểu biết lại kết hôn với một người đàn ông ba mươi tuổi.<br><br>Vì vậy cô tq cả ngày mặt mũi tối sầm, sau khi vào Chu giư, cũng không thèm liếc mắt khách một cái.<br><br>Nhà họ Chu chỉ mời những người ở gần đó dùng bữa.<br><br>So với bây giờ.<br><br>Cảnh tượng vừa rồi thực sự rất chói mắt.<br><br>Chu gia họ hàng thân thích rất ít, cùng hàng xóm quan hệ tuy rằng không tệ, nhưng bởi vì Chu Việt Thâm (周越深) ít nói, con cái cũng kỳ quái, căn bản cũng sẽ không thành vấn đề lớn.<br><br>Lâm Tư Tư (林思思) tự an ủi mình.<br><br>Chắc chắn không tốt hơn nhiều so với cô ta khi đó.<br><br>Cả gia đình lái xe về hướng xe đón dâu.<br><br>Con đường đầy xác pháo và giấy vụn, họ không cần hỏi đường.<br><br>Chẳng mấy chốc, xe đã đến thôn Hạnh Phúc.<br><br>Những quả bóng bay màu đỏ được buộc vào những chiếc cọc bên đường trước cổng thôn.<br><br>Trong cảnh này, vợ chồng nhà họ Tư vốn dĩ không mong đợi lại tỏ ra đờ đẫn.<br><br>Không phải chỉ là kết hôn sao?<br><br>Dù sao chỉ là kết hôn.<br><br>Họ chưa bao giờ nghe nói tái hôn lại náo nhiệt như vậy.<br><br>Trương Thuý Mai (张翠梅) không những không cảm thấy thích thú mà còn không khỏi phàn nàn:<br><br>\"Gia đình này quá phô trương, tái hôn lại náo nhiệt như vậy, không biết xấu hổ!\"<br><br> <br>\"Tư Niệm (司念) được chúng ta nuôi dạy tốt như vậy, nhất định nó cảm thấy mình nhặt được một món lớn, hận không thể nói cho thiên hạ biết, thật là thiển cận!\"<br><br>Mặc dù Trương Thuý Mai (张翠梅) không thích Tư Niệm (司念) cho lắm, nhưng bầ phải thừa nhận rằng Tư Niệm (司念) thực sự rất xinh đẹp. Nếu không phải cùng Phó Dạng (傅炀) kết thông gia, ngưỡng cửa Tư gia bọn họ đã bị người trong phủ giẫm nát!<br><br>Chu Việt Thâm (周越深) là một kẻ quê mùa, ba mươi tuổi, đã kết hôn một lần, có ba bình dầu, hiện tại đã cưới một cô con gái trẻ và xinh đẹp, chỉ sợ rằng hắn ta sẽ rất tự hào.<br><br>Bà càng nghĩ về càng coi thường người đàn ông này.<br><br>Khi Lâm Tư Tư (林思思) nghe thấy điều này, vẻ mặt của cô ta không dễ nhìn.<br><br>Bởi vì không ai biết rõ hơn cô ta rằng người đàn ông đó hoàn toàn không phải như những gì Trương Thuý Mai (张翠梅) đã nói.<br><br>Bởi vì kiếp trước cô ta căn bản không có như vậy đối đãi.<br><br>Một đám cưới hoành tráng như vậy được tổ chức trong thôn là hoàn toàn chưa từng có.<br><br>Ai mà không ghen tị với những người hiểu biết sâu sắc về Chu Việt Thâm (周越深).<br><br>Trương Thuý Mai (张翠梅) không biết Chu Việt Thâm (周越深), vì vậy bà ta mới nghĩ như vậy.<br><br>Nhưng chỉ có cô ta biết rằng không thể tưởng tượng được rằng người đàn ông đó có thể làm được điều này.<br><br>Cô đang chua xót thì chợt nghe thấy cha Tư nói: \"Hửm?\".<br><br>\"Đó là nhà của ai? Có một ngôi nhà lớn như vậy trong thôn này.\"<br><br>Vừa vào thôn, cha Tư liền nhìn thấy cách đó không xa trên lầu hai có một căn nhà gỗ lớn, vô cùng kinh ngạc.<br><br>Trương Thuý Mai (张翠梅) nhìn sang, cũng tò mò.<br><br>Họ không ngờ rằng có những người ở một nơi như vậy có thể mua một ngôi nhà lớn như vậy.<br><br>Đó có thể là hộ vạn tệ trong thôn?<br><br>Bà nhìn chằm chằm vào nó, đột nhiên nhận ra rằng có điều gì đó không ổn.<br><br>Bởi vì xe càng ngày càng gần, thấy rõ ràng là dán chữ \"囍\" trên cửa sổ.&nbsp;<br>"]