["Làn khói tràn ra từ giữa đôi môi họ, Chu Việt Thâm (周越深) sợ làm cô ngạt thở nên để cô nếm mùi khói rồi mới buông ra.<br><br><br>Thuốc lá ngày nay là do nông dân tự trồng, không rẻ chút nào và không có mùi khó chịu.<br><br>Chẳng trách cô chưa từng thấy Chu Việt Thâm (周越深) hút thuốc, nhưng thỉnh thoảng lại ngửi thấy mùi thuốc lá thoang thoảng.<br><br>Tư Niệm (司念) mở đôi mắt mơ màng, hai tay ôm ngực, dưới ánh đèn lờ mờ ngước mắt lên.<br><br>Ánh mắt anh đầy dục vọng, như muốn ăn tươi nuốt sống cô.<br><br>Cô chớp mắt, tiềm thức nhìn xuống.<br><br>Người đàn ông ngay lập tức đi thu tay .<br><br>Tư Niệm (司念): \"...\"<br><br>Vì vậy, đây là một phản ứng hay không phản ứng.<br><br>Hôm nay, bởi vì người nhà Chu tới, mẹ Lâm thi triển kỹ năng quản gia của mình, nấu rất nhiều món ăn ngon.<br><br>Một mình chiên được hai đĩa thịt lớn.<br><br>Một miếng thịt xông khói và một miếng thịt tươi do Chu Việt Thâm (周越深) đưa vào tuần trước.<br><br>Thịt xông khói xào hẹ, khi xào tuỳ ý ăn rất ngon.<br><br>Lâm gia cũng hấp cơm, món ăn yêu thích của đứa trẻ.<br><br>Mặc dù nó không ngon bằng của Tư Niệm (司念) nấu, nhưng nó khá ổn để nấu ăn tại nhà.<br><br>Thằn cả và thằng hai đang ngoan ngoãn ngồi vào bàn, vai thẳng và mắt nhìn thẳng.<br><br>Hai anh em nhà họ Lâm trố mắt nhìn.<br><br>Sau khi hai người ngồi vào bàn, mẹ Lâm bắt đầu bữa ăn.<br><br>Hai đứa trẻ lần đầu tiên đến nhà người khác có chút ngại ngùng.<br> <br><br>Mẹ Lâm sợ hai đứa ngại ngùng nên rất nhiệt tình đút đồ ăn cho hai đứa.<br><br>Thịt rất béo.<br><br>Chu Việt Hàn (周越寒) đầy mong đợi cắn một miếng, vẻ mặt mong chờ đông cứng trong giây lát.<br><br>Cậu ngập ngừng cắn một miếng nữa, cảm thấy béo ngậy và vô vị.<br>1<br><br>Trong tiềm thức, cậu liếc nhìn anh trai bên cạnh.<br><br>Chu Việt Đông (周越东) ăn thịt trong bát một cách vô cảm.<br><br>Rồi anh nhìn hai anh em nhà họ Lâm.<br><br>Vẻ mặt của cả hai không khỏi ngạc nhiên.<br><br>Chu Việt Hàn (周越寒) không dám nói chuyện, cúi đầu tiếp tục ăn.<br><br>Chỉ là có thêm cái cau mày nhỏ.<br><br>Không phải bà ngoại nấu ăn không ngon.<br><br>Nó chỉ khác với những gì cậu tưởng tượng.<br><br>Bà cứ gắp cho cậu thịt, cậu không dám từ chối.<br><br>Thằng hai trông thật đáng thương, đến gặp Tư Niệm (司念) đang cho em gái ăn.<br><br>Tư Niệm (司念) liếc nhìn cậu, liền nhìn thấy trong bát của cậu có một đống thịt cao ngất ngưởng.<br><br>.... im lặng.<br><br>\"Mẹ, mẹ tự ăn đi, không cần lo lắng cho hai đứa nhỏ, chúng nó đều tự ăn được.\"<br><br>Mẹ Lâm cũng nghĩ như vậy, Chu gia có một trang trại chăn nuôi lợn, không lo lắng không có thịt ăn.<br><br>Thằng hai thở phào nhẹ nhõm.<br><br>Sau bữa tối, trời tạnh mưa.<br><br>Chu Việt Thâm (周越深) đưa hai đứa trẻ về trước, sau đó đến đón Tư Niệm (司念).<br><br>Mẹ Lâm vốn muốn họ ở lại qua đêm, nhưng con gái đã ở nhà quá lâu nên không thể mở lời.<br><br>Khi Tư Niệm (司念) và Chu Việt Thâm (周越深) về đến nhà, trời đã tối.<br><br>Tư Niệm (司念) hơi ngạc nhiên khi thấy hai đứa trẻ vẫn chưa về phòng ngủ.<br><br>Cả hai đứa trẻ thường đi ngủ sớm.<br><br>Chu Việt Hàn (周越寒) đứng phía sau Chu Việt Đông (周越东), do dự không nói.<br><br>Tư Niệm (司念) còn đang thắc mắc, Chu Việt Đông (周越东) đi tới trước mặt cô, ngẩng đầu nhìn cô: \"Dì, dì có thể đi họp phụ huynh của Tiểu Hàn không?\"<br><br>Tư Niệm (司念) nghiêm mặt nhìn cậu đang cố gắng bắt chước dáng vẻ ổn định của Chu Việt Thâm (周越深), nhưng trong mắt lại tràn đầy lo lắng.<br><br>Tư Niệm (司念) sửng sốt một lúc, sau đó cảm thấy thật buồn cười, một đứa nhóc muốn bắt chước người lớn, cô đưa tay xoa đầu Chu Việt Đông (周越东).<br><br>Mọi người nghĩ sao, không phải chỉ là cuộc họp phụ huynh thôi sao?<br><br>\"Đương nhiên.\" Cô dễ dàng đồng ý.<br><br>Chu Việt Đông (周越东) sửng sốt, người phụ nữ này thậm chí còn chạm vào đầu cậu.<br><br><br>Sau đó, Chu Việt Hàn (周越寒), người vốn không mong đợi điều này, vội vàng chạy tới, nhìn cô và nhìn vào tay cô.<br><br>Tư Niệm (司念) lập tức hiểu ý cậu, cậu cũng muốn cô sờ đầu.<br><br>Tư Niệm (司念) lập tức bật cười, đây là cái gì đáng yêu a, giơ tay sờ đầu Chu Việt Hàn (周越寒): \"Được rồi, ngủ sớm một chút đi.\"<br><br>\"Vâng!\"<br><br>Chu Việt Hàn (周越寒) nặng nề gật đầu, từng bước một trở về phòng.<br><br>Nửa đêm, cậu lại ôm gối chạy vào phòng anh trai, mặt mày ủ rũ, mất ngủ.<br><br>\"Anh, anh có nghĩ dì biết em học không tốt, sẽ chán ghét ta không ?\"<br><br>Ai cũng thích những đứa trẻ học giỏi.<br><br>Lần đầu tiên Chu Việt Hàn (周越寒) hối hận vì sao mình không học hành chăm chỉ.<br><br>Chu Việt Đông (周越东) rất buồn ngủ và không thể nghe rõ em trai mình nói gì.<br><br>Lại lơ mơ chìm vào giấc ngủ.<br><br>Chu Việt Hàn (周越寒) càng nghĩ càng lo lắng, thấy anh trai phớt lờ mình, cậu thở dài thườn thượt.<br><br>Vì vậy, sáng sớm hôm sau, khi Chu Việt Đông (周越东) tỉnh dậy, hiếm khi thấy em trai dậy trước mình, cậu đang ngồi trên ghế sô pha đọc sách một cách có ý thức.<br><br>Chu Việt Đông (周越东) đã bị sốc.<br><br>Mỗi lần rủ đứa em học bài, cậu luôn đi vào tai trái ra tai phải.<br><br>Tại sao bây giờ lại học tập chăm chỉ như vậy?<br><br>Cậu dụi mắt, tự hỏi liệu mình có đang mơ không.<br><br>Chu Việt Thâm (周越深) đã đến trang trại vào sáng sớm.<br><br>Đến khi Tư Niệm (司念) thức dậy, hai đứa trẻ đang ngồi làm bài tập trong phòng khách.<br><br>Cô không buồn bếp nấu ăn.<br><br>Bịch lớn tỏi tây hôm qua mang về chưa xử lý, hôm nay phải giải quyết thôi.<br><br>Quả tỏi nhỏ không dễ xử lý, dù sao nó cũng nhỏ và cần được làm sạch nhiều lần.<br><br>Tư Niệm (司念) đã rửa sạch mấy cái lọ nhựa trong suốt trước đó, củ cải chua bên trong đã rất ngon.<br><br>Có thể ướp lâu.<br><br> <br>Đối với tỏi tây cũng vậy.<br><br>Mất hơn nửa tiếng để nhặt và rửa sạch tỏi, ngâm một lúc với muối rồi mới bắt đầu cắt ra.<br><br>Có nhiều cách chế biến tỏi, tương đối đơn giản, dùng 10% tổng lượng tỏi với muối, sau đó nêm xì dầu và giấm, thêm chút đường, ướp qua đêm rồi ăn.<br><br>Tư Niệm (司念) đặt hũ tỏi nhỏ đầy ắp của mình lên tủ, bên cạnh là một lọ củ cải, chiếc lọ trong suốt đã được lau sạch sẽ, củ cải trắng ớt đỏ và củ tỏi nhỏ màu xì dầu, nhìn thôi đã thấy ngon rồi.<br><br>Tư Niệm (司念) nhìn căn bếp đầy ắp đồ đạc, trong lòng dâng lên một cảm giác thỏa mãn sâu sắc.<br><br>Củ cải phơi khô ở bên cạnh đã được phơi khô, trước khi ăn chỉ cần rửa sạch, sau đó tẩm ướp gia vị là có thể ăn được.<br><br>Tư Niệm (司念) ở nhà buồn chán, chẳng qua tối hôm qua trời mưa nên giờ cô có thể lên núi hái nấm.<br><br>Cô đến từ Vân Nam, khi cô còn nhỏ, người dân ở đó rất thích lên núi hái nấm.<br><br>Trong thời đại này, những ngọn núi đầy kho báu.<br><br>Là một trong những đội quân du hành thời gian, nếu không phải niên đại này, cô ấy đã đi vào núi.<br><br>Chỉ là Tư Niệm (司念) thật sự không quen với hoàn cảnh ở đây, nên thay quần dài và quần dài, buộc đuôi ngựa, đi tìm Chu Việt Đông (周越东) và Chu Việt Hàn (周越寒).<br><br>\"Thằng cả, thằng hai, các con biết trên núi này nơi nào có rất nhiều nấm không?\"<br><br>Hai đứa trẻ đang nằm trên bàn làm bài lập tức nhìn cô: \"Hái nấm à?\"<br><br>Sau đó hai mắt sáng lên.<br><br>\"Mẹ, mẹ muốn hái nấm sao?\"<br><br>Thằng hai buông bút xuống, lập tức chạy đến bên cạnh Tư Niệm (司念) hỏi.<br><br>Cậu dậy sớm học bài, ngồi vào bàn sợ Tư Niệm (司念) không nhìn thấy mình.<br><br>Chắc chắn rồi, những người trưởng thành thích người học hỏi nhất, buổi sáng mẹ kế cũng đã làm món trứng hấp cậu yêu thích.<br><br>Nó mềm và trơn, có mùi thơm đọng trên môi và răng, bây giờ thằng nhóc vẫn đang hồi tưởng về mùi vị đó.<br>"]