["**<br><br>Trong thị trấn, trong một nhà hàng, nhà họ Phó và nhà họ Tư đang dùng bữa tối, họ đang đề cập đến đám cưới.<br><br>Con trai Phó gia năm sau sẽ hai mươi sáu, ở tuổi này người ta đã có con lên sáu, cha Phó và mẹ Phó nhìn thấy trong mắt, t lo lắng rong lòng.<br><br>Mặc dù Lâm Tư Tư (林思思) không xinh đẹp như Tư Niệm (司念), nhưng cô ta là con gái thực sự của nhà họ Tư.<br><br>Tất nhiên huỷ bỏ hôn ước sẽ không tốt cho họ.<br><br>Họ tự nghĩ rằng Lâm Tư Tư (林思思) kém một chút cũng không sao, miễn là có tính khí tốt.<br><br>Lúc này thấy mọi người đã yên vị, mẹ của Phó Dạng (傅炀), bà Trịnh rất nhiệt tình dọn đồ ăn cho họ.<br><br>\"Con gái, ăn nhiều một chút, đừng thẹn thùng, trông con gầy như vậy, trước nhất định đã chịu nhiều khổ cực.\"<br><br>Lâm Tư Tư (林思思) đỏ mặt, nhẹ giọng nói: \"Không khổ, mặc dù vì tai nạn cháu sống ở nông thôn mười tám năm, nhưng cháu tin rằng đây là khảo nghiệm của số phận, bây giờ khảo nghiệm đã kết thúc, cháu có thể gặp dì còn có cha mẹ tốt như vậy, và anh Phó Dạng (傅炀). . . \"<br><br>Nghe những lời này, bà Trịnh hài lòng ngay với cô con dâu tương lai.<br><br>Chắc chắn rồi, những người trí thức rất biết cách nói chuyện, hãy nhìn xem, họ đều có thể nói những đều người khác muốn nghe.<br><br>Khi Phó Thiên Thiên (傅芊芊) ở bên cạnh nghe thấy điều này, cô lập tức làm biểu cảm nôn mửa quá mức.<br><br>Lâm Tư Tư (林思思): \"...\"<br> <br><br>Bà Trịnh nhìn con gái mình chằm chằm, không biết con gái mình bị làm sao. Trước đây, cô ấy mỗi ngày đều kêu oán rằng cô ấy không thích Tư Niệm (司念) và muốn đổi chị dâu.<br><br>Bây giờ đã đổi người, cô càng chán ghét hơn.<br><br>Tư Niệm (司念) lớn lên cùng khu nhà với cô, bị người khác so sánh rất nhiều nên hai người có bất bình cũng là điều dễ hiểu.<br><br>Nhưng Lâm Tư Tư (林思思) đã xúc phạm cô ấy khi nào?<br><br>Lâm Tư Tư (林思思) cũng rất đau khổ, ban đầu cô ta đã làm việc rất chăm chỉ để lấy lòng người em dâu tương lai này, mặc dù ban đầu Phó Thiên Thiên (傅芊芊) không thích cô ta, nhưng cô cũng không ghét cô ta.<br><br>Nhưng kể từ khi Tư Niệm (司念) bán công việc cho Phó Thiên Thiên (傅芊芊), Phó Thiên Thiên (傅芊芊) đã thay đổi như thể cô ấy là một người khác, bất cứ khi nào cô ấy gặp cô, cô ấy bắt đầu khiêu khích cô bằng nhiều cách khác nhau, thậm chí thỉnh thoảng còn chế nhạo cô ta, điều này khiến Lâm Tư Tư (林思思) rất tức giận.<br><br>Cô ta thầm nghĩ, nhất định Tư Niệm (司念) đã nói xấu cô ta sau lưng, cho nên Phó Thiên Thiên (傅芊芊) mới làm như vậy.<br><br>Nghĩ đến Tư Niệm (司念), Lâm Tư như nghĩ tới điều gì đó, tâm tình lại tốt hơn, cố ý nói: \"Nhân tiện, mấy ngày trước cháu cùng cha mẹ trở về thôn, gặp được chị Tư Niệm (司念).\"<br><br>Quả nhiên, khi nghe điều này, gia đình Phó bao gồm cả Phó Dạng (傅炀) đều nhìn cô.<br><br>Trịnh phu nhân cũng sửng sốt một chút, lúc ý thức được, ánh mắt có chút phức tạp.<br><br>\"Niệm Niệm (念念), đã lâu không nghe nói đến, nghe nói đã về nhà, dạo này thế nào rồi?\"<br><br>Dù sao cũng là người quen, trước đây cũng từng đến nhà làm khách, Nếu bây giờ giả vờ không nghe thấy sẽ rất phũ phàng.<br><br> <br>Lâm Tư Tư (林思思) ngay lập tức ngây thơ nói: \"Chị gái cháu cũng rất tốt, giống như cháu và anh trai Phó Dạng (傅炀), chị ấy cũng sắp kết hôn, chúng cháu thậm chí còn hẹn chụp ảnh cưới và mua nhẫn cưới cùng nhau.\"<br><br>\"Chỉ là nhà chị ấy không có xe, hơn nữa chị ấy lấy chồng ở nơi đó có chút hẻo lánh, chị còn nói với cháu, chị ấy hi vọng anh Phó Dạng (傅炀) có thể đến đón chị ấy...\"<br><br>Nói xong, cô vô thức liếc nhìn Phó Dạng (傅炀).<br><br>Quả nhiên, hắn cau mày.<br><br>Lâm Tư Tư (林思思) vui mừng khôn xiết.<br><br>Mọi người thở dài.<br><br>Cha Tư và mẹ Tư cũng sửng sốt: \"Có chuyện này à?\"<br><br>Lâm Tư Tư (林思思) cúi đầu và thấp giọng giải thích: \"Đúng vậy, chị Tư Niệm (司念) đã nói riêng với con, con đã hứa với chị ấy sẽ không nói với cha mẹ, nhưng hiếm khi có cơ hội gặp anh Phó Dạng (傅炀) như hôm nay, vì vậy. . . . . . .cha mẹ đừng giận chị Tư Niệm (司念).\"<br><br>Những gì cô ta nói dường như là Tư Niệm (司念) quyết tâm thông qua cô ta để liên lạc với Phó Dạng (傅炀), nhưng cô ta rất ngây thơ và tốt bụng, không những không hiểu mà còn sẵn lòng giúp đỡ Tư Niệm (司念), trên thế giới không có ai tốt như cô ấy.<br><br>Sau khi Lâm Tư Tư (林思思) nói xong, cô ta cảm thấy mọi chuyện thực sự quá đơn giản. Chắc chắn, sắc mặt của cha mẹ Tư ngay lập tức trở nên xấu xí.<br><br>Hai người này bản tính hay nghi ngờ, mặc dù có tình cảm và cảm thấy áy náy với Tư Niệm (司念), nhưng xét lại từ việc một tháng trước họ đã để Tư Niệm (司念) đi cưới thay con gái ruột của mình thì họ cũng không phải là người tốt.<br><br>Chỉ có Phó Thiên Thiên (傅芊芊) ở đó với vẻ mặt không thể tin được, theo tình huống lần trước, Tư Niệm (司念) không thích Lâm Tư Tư (林思思) chút nào, theo tính cách kiêu ngạo của Tư Niệm (司念), cô ấy đã theo đuổi anh trai cô hơn mười năm làm sao cô có thể dựa vào Lâm Tư Tư (林思思)?<br><br><br>Người khác không biết, nhưng Phó Thiên Thiên (傅芊芊) biết rất rõ và không tin chút nào.<br><br>Tuy nhiên, ngay cả bà Trịnh và Cha Phó cũng cau mày, rõ ràng cảm thấy rằng hành vi của Tư Niệm (司念) là không phù hợp.<br><br>Nhưng nghĩ con trai mình ghét Tư Niệm (司念) như vậy, nhất định sẽ không đồng ý chuyện này, cho nên căn bản không cần lo lắng.<br><br>Vừa nghe những lời này, ấn tượng về Tư Niệm (司念) lập tức thay đổi rất nhiều.<br><br>Trước giờ trông cô ta thật thật thà thà, nhưng ai ngờ sau lưng cô lại có những tâm tư như vậy.<br><br>Con dâu tương lai ngây thơ và bị người khác lợi dụng, nhưng họ không phải kẻ ngốc.<br><br>Lúc này, họ cảm thấy Lâm Tư Tư (林思思) có chút đáng thương, ngay lập tức an ủi Lâm Tư Tư (林思思) và nói: \"Tư Tư (思思), chuyện này cứ để chúng ta xử lý, Phó Dạng (傅炀) chắc chắn sẽ không đi, đặc biệt đón cô ta làm gì?\"<br><br>\"Cháu còn chưa lập gia đình, cũng không phải thím độc ác không muốn giúp đỡ, chỉ là thật sự không cần Phó Dạng (傅炀) đích thân đi.\"<br><br>Sau khi nói xong, bà Trịnh nhìn đứa con trai vẫn chưa nói nhiều với vẻ chờ đợi: \"Con trai, con thấy sao?\"<br><br>Không biết đang suy nghĩ gì, Phó Dạng (傅炀) thu hồi ánh mắt, từ ánh mắt chờ mong Lâm Tư Tư (林思思) nhìn xuống, thản nhiên nói: \"Cũng không có gì to tát, cứ đi đi.\"<br><br>Cô Trịnh: \"?\"<br><br>Lâm Tư Tư (林思思): \"?\"<br><br>Mọi người: \"?\"<br><br>**<br> <br><br>\"A Qiu ~ Ah Qiu ~\" Tư Niệm (司念) vừa mới thức dậy đã hắt hơi hai lần liên tiếp, hắt hơn hẳn hai lần, ai mới sáng sớm đã mắng cô như vậy.<br><br>Xoa xoa mũi, Tư Niệm (司念) vươn tay mở cửa sổ, đón ánh nắng ban mai chiếu vào.<br><br>Cuộc sống ngủ đến khi tỉnh dậy tự nhiên không cần nói cũng biết thoải mái như thế nào, mỗi ngày chỉ cần nấu cơm, cuộc sống trêu chọc chó cũng không tệ.<br><br>Bất kể ở thời đại nào, tiền có thể giải quyết 90% vấn đề giữa vợ và chồng. Hiện tại giữa Tư Niệm (司念) và Chu Việt Thâm (周越深) không có xung đột .<br><br>Cô bật đài và nghe thấy giọng nói mạnh mẽ của Phó Thiên Thiên (傅芊芊).<br><br>Giọng nói ngay thẳng, có thể không quá tinh tế và khoa trương, nhưng tiếng phổ thông chuẩn mực và thái độ nghiêm túc khiến người ta cảm thấy dễ chịu.<br><br>Tư Niệm (司念) ngân nga một bài hát nhỏ rồi đi vào phòng bếp, hôm qua đi thị trấn, bởi vì có Chu Việt Thâm (周越深), một công nhân khuân vác chất lượng và đáng tin cậy nên cô đã mua rất nhiều rau và trái cây.<br><br>Lúc này, gian bếp đầy rau củ, phụ gia và một số đồ khô đã được xếp gọn gàng.<br><br>Cô cũng đã mua một ít trái cây.<br><br>Trong chiếc nồi bên cạnh là đậu xanh cô đã ngâm trước khi đi ngủ tối qua, hôm nay trời nóng, Tư Niệm (司念) định nấu một ít canh đậu xanh để giải nhiệt.<br><br>Ở nhà thì không sao, nhưng khi ra ngoài, cái nắng gay gắt như muốn cháy da.<br><br>Gia đình Chu có tủ lạnh vì họ có thịt lợn.<br><br>Nhưng trước đây thím Lưu không biết dùng lắm, bên trong lộn xộn hết cả lên. Cô phải mất một lúc mới làm sạch nó, cắm điện và bắt đầu nấu đậu xanh. Sau khi đun sôi, vặn lửa vừa, khi nước sắp sôi cạn thì cho đậu vào, đậy vung, đun tiếp 20 phút, khi đậu xanh giòn và nước dùng có màu xanh trong là được.<br><br>Súp đậu đã hoàn thành.<br>"]