["\"Thôi đừng, tôi không có hứng thú làm chị dâu của cô.\" Tư Niệm (司念) giơ tay ngăn lại.<br><br>Phó Thiên Thiên (傅芊芊): \"?\"<br><br>Trong nhất thời, cô ta không phản ứng lại tai mình có vấn đề hay là đầu óc Tư Niệm (司念) có vấn đề. Trước đây rõ ràng cô là người nhất quyết phải gả cho anh trai cô ta, sao lúc này lại như thành người khác, nói không có hứng thú liền không có hứng thú.<br><br>Lẽ nào là bởi vì sợ cô ta chế nhạo, cho nên mới giả vờ không quan tâm? Nghĩ tới đây, Phó Thiên Thiên (傅芊芊) lập tức hiểu được.<br><br>Vốn dĩ không ngờ Tư Niệm (司念) thật sự không có hứng thú.<br><br>Quyển tiểu thuyết này, kỳ thực thiên hướng nam, cũng tức là kiểu đàn ông có các đặc điểm được phụ nữ yêu thích, nam chính không đồng ý cũng không cự tuyệt, cho nên tuyến tình yêu giữa nam nữ chính đã tăng thêm nhiều hiểu lầm và sóng gió.<br><br>Nguyên chủ ở bên trong, cũng chỉ có thể được coi là một nữ phụ ác độc nhỏ bé mà thôi.<br><br>Dù sao thì nam chính là quân quan, người thích anh ta rất nhiều.<br><br>Kỳ thực Tư Niệm (司念) bán công việc cho Phó Thiên Thiên (傅芊芊) là có nguyên nhân.<br><br>Bởi vì trong tiểu thuyết, thời gian trước Phó Thiên Thiên (傅芊芊) không thích Lâm Tư Tư (林思思), nhưng sau này Lâm Tư Tư (林思思) giúp cô ta lấy được công việc, cô ta mới cảm kích đến rơi lệ với Lâm Tư Tư (林思思), hoá địch thành bạn.<br><br>Khi nghĩ tới tình tiết này, Tư Niệm (司念) còn cảm thấy có chút nghi hoặc, vì sao Lâm Tư Tư (林思思) có thể giúp Phó Thiên Thiên (傅芊芊).<br><br>Bây giờ cô đã hoàn toàn hiểu ra.<br> <br><br>Có lẽ chính là Lâm Tư Tư (林思思) lấy được công việc của mình, mượn hoa dâng Phật.<br><br>Sau này Lâm Tư Tư (林思思) không phát triển theo hướng phát thanh viên, mà lựa chọn tiếp tục học đại học. Khiến nhà họ Phó vốn có chút khinh thường cô ta rửa mắt mà nhìn.<br><br>Cuộc đời có thể gọi là bật hack suốt chặng đường.<br><br>Bây giờ mình chủ động bán công việc cho Phó Thiên Thiên (傅芊芊), cô ta cũng mất đi cơ hội lấy lòng Phó Thiên Thiên (傅芊芊). Phó Thiên Thiên (傅芊芊) ngoài mặt nhìn như rất khó sống chung, nhưng thực tế tính cách của cô ta rất đơn thuần, rất dễ công lược.<br><br>Trong sách, Lâm Tư Tư (林思思) đã lợi dụng điểm này, từng bước từng bước lôi kéo cô ta.<br><br>Nhưng bây giờ đã khác, bây giờ Phó Thiên Thiên (傅芊芊) vốn có chút ý kiến với Lâm Tư Tư (林思思) rồi. Tuy quan hệ giữa nguyên chủ với cô ta từ nhỏ tới lớn đều không tốt lắm, nhưng tốt xấu cũng là người quen, cho dù là quan hệ không tốt, cũng có cảm giác thân thiết hơn so với một người mới tới như Lâm Tư Tư (林思思).<br><br>Lúc này, Lâm Tư Tư (林思思) thông qua phương thức mà Phó Thiên Thiên (傅芊芊) ghét nhất lấy được công việc này, dựa theo tính cách của Phó Thiên Thiên (傅芊芊), sợ là sẽ khinh bỉ Lâm Tư Tư (林思思) này cả đời.<br><br>Càng đừng nói Lâm Tư Tư (林思思) còn không muốn nhường công việc cho cô ta, Phó Thiên Thiên (傅芊芊) càng căm ghét cô ta như kẻ thù.<br><br>Nhìn tình huống này, Lâm Tư Tư muốn tạo quan hệ tốt với Phó Thiên Thiên (傅芊芊), đoán chừng cũng không phải chuyện dễ dàng.<br><br>Tục ngữ nói kẻ thù của kẻ thù chính là bạn tốt.<br><br>\"Đi, chúng ta về nhà lấy sổ hộ khẩu trước.\"<br> <br><br>Phó Thiên Thiên (傅芊芊) tâm trạng tốt, cũng không có tâm tư bóc phốt Lâm Tư Tư (林思思) nữa, vội vàng kéo Tư Niệm (司念) về nhà lấy sổ hộ khẩu.<br><br>Tư Niệm (司念) giả vờ khó xử nói: \"Hộ khẩu của tôi còn ở nhà họ Tư, có lẽ công việc này là cha mẹ tôi lấy giúp Lâm Tư Tư (林思思), tôi lo lắng...\"<br><br>Cô muốn nói lại thôi.<br><br>Quả nhiên, Phó Thiên Thiên (傅芊芊) lập tức biến sắc: \"Thế thì đã sao, đây cũng không phải công việc cô dựa vào họ lấy được, dựa vào đâu phải cho Lâm Tư Tư (林思思), tôi đi cùng cô, tôi còn không tin Lâm Tư Tư (林思思) đó dám giành với tôi!\"<br><br>\"Nếu cô ta dám giành, tôi là người đầu tiên không tha cho cô ta!\"<br><br>Tư Niệm (司念) gật đầu: \"Vậy thì làm phiền cô rồi.\"<br><br>Phó Thiên Thiên (傅芊芊) cũng không ngờ cô sẽ khách sáo như vậy, trong nhất thời có chút thiếu tự nhiên, biện bạch nói: \"Hừ, cô đừng nghĩ quá nhiều, tôi không phải vì giúp cô, tôi chỉ là vì công việc của mình mà thôi.\"<br><br>Tư Niệm (司念) cười.<br><br>Bởi vì Tư Niệm (司念) bồng đứa nhỏ không tiện, cho nên Phó Thiên Thiên (傅芊芊) còn bắt xe. Quả thực Tư Niệm (司念) hơi mệt, đứa nhỏ đã hai tuổi, có gầy thế nào cũng hơn mười ký, lúc này tay rất tê. Nhìn thấy đứa nhỏ trong lòng Tư Niệm (司念), đang trừng đôi mắt to xinh đẹp nhìn mình, sắc mặt Phó Thiên Thiên (傅芊芊) có hơi phức tạp.<br><br>Thực sự không ngờ Tư Niệm (司念) – người xinh đẹp nhất, được coi trọng nhất trong đại viện thế mà lại xuất giá thảm nhất, còn thành mẹ kế của đứa trẻ lớn như vậy.<br><br>Trong nhất thời, một cỗ cảm thán dâng lên đáy lòng.<br><br><br>\"Này, Tư Niệm (司念), cô sẽ không định cứ như thế này chứ?\"<br><br>Tư Niệm (司念) trêu chọc đứa nhỏ, nói: \"Thế này không tốt sao?\"<br><br>\"Cô nhìn con bé, ngoan biết mấy.\"<br><br>Phó Thiên Thiên (傅芊芊) bĩu môi, vừa muốn nói tôi không thích trẻ con, một bàn tay nhỏ đang cầm một viên kẹo đưa cho cô ta, trong miệng ê ê a a.<br><br>Phó Thiên Thiên (傅芊芊) ngơ ra: \"Không phải nó còn chưa biết nói đó chứ?\"<br><br>Trông cũng lớn rồi, thế mà còn chưa biết nói? Vừa nãy thấy đứa nhỏ yên tĩnh, còn tưởng chỉ là nghe lời, ai biết hoá ra không biết nói.<br><br>Tư Niệm (司念) gật đầu: \"Tạm thời vẫn chưa biết, nhưng sẽ biết nhanh thôi.\"<br><br>Ánh mắt Phó Thiên Thiên (傅芊芊) nhìn cô càng phức tạp, càng bội phục.<br><br>Sau 10 phút, hai người tới viện gia thuộc.<br><br>Đổi lại là bình thường, Tư Niệm (司念) thật sự không tiện đi vào, dù sao thì chuyện mình không phải là con ruột đã sớm được rêu rao khắp nơi rồi. Nhà họ Tư không nguyện ý, cô thật sự không thể vào. Nhưng theo Phó Thiên Thiên (傅芊芊) vào lại rất đơn giản.<br><br>Hai người nghênh ngang tới cổng nhà họ Tư, Tư Niệm (司念) còn chưa vào nhà đã nhìn thấy cha mẹ đen mặt an ủi Lâm Tư Tư (林思思) đi ra.<br><br>Lâm Tư Tư (林思思) mất công việc, dĩ nhiên bị đuổi về rồi. Lúc này đang khóc lóc kể lể sự bất công mình gặp phải ở đài phát thanh vừa nãy. Nói Tư Niệm (司念) bởi vì mình quay lại cướp đi sự sủng ái của cô, cho nên báo thù mình.<br><br>Nghe vậy, cha mẹ Tư tức giận tới tái mặt.<br> <br><br>Thực sự không ngờ đứa con gái mình tiêu tốn nhiều công sức nuôi lớn, thế mà lại ác độc như vậy! Họ đều không mong cô hồi báo, nhưng không ngờ, cô ngoài mặt giả vờ nghe lời đồng ý rời đi, khiến họ hổ thẹn với cô, ở sau lưng lại dùng thủ đoạn như thế này chèn ép con gái họ, khiến cô ta không thể đứng vững ở thị trấn! Đúng là quá đáng hận! Lúc này, đang muốn dẫn Lâm Tư Tư (林思思) tìm Tư Niệm (司念) đòi công đạo, không ngờ Tư Niệm (司念) đã tự tới cửa.<br><br>Lâm Tư Tư (林思思) tính toán chuẩn xác Tư Niệm (司念) sẽ quay về, bởi vì cô muốn chuyển công việc cần sổ hộ khẩu. Nhưng cô ta không tài nào ngờ được, Tư Niệm (司念) sẽ dắt cả Phó Thiên Thiên (傅芊芊) về.<br><br>Lúc này nhìn thấy hai người, sắc mặt cứng đờ lại.<br><br>Quả nhiên, cha mẹ Tư vốn đang sầm mặt nhìn thấy Phó Thiên Thiên (傅芊芊), biểu cảm nổi giận lập tức thu liễm lại.<br><br>Người ở viện gia thuộc này sỉ diện nhất, dù sao thì không ai muốn bị người khác chê cười.<br><br>Lúc này tuy rất tức giận, nhưng còn phải cười gượng: \"Thiên Thiên (芊芊) sao cũng tới đây?\"<br><br>Người nói là cha Tư, ông ta rất thân quen với Phó Thiên Thiên (傅芊芊), là con gái mà thủ trưởng Phó yêu thương nhất, ở nhà còn được chiều chuộng hơn con trai. Lúc đầu ông ta còn từng bảo Tư Niệm (司念) đi tạo quan hệ tốt với cô tiểu thư này. Nhưng hai người vẫn luôn không hoà hợp, lúc này thế mà lại chủ động đi cùng Tư Niệm (司念).<br><br>Phó Thiên Thiên (傅芊芊) rất thẳng thắn, trực tiếp nói: \"Chú Tư, chào chú, cháu tới cùng Tư Niệm (司念) lấy hộ khẩu làm thủ tục chuyển nhượng công việc, có thể đưa sổ hộ khẩu cho Tư Niệm (司念) không? Lát nữa cháu mang về cho chú thím.\"<br><br>\"Cái gì?\" Cha Tư ngơ người.<br><br>Vừa nãy ông ta chỉ nghe con gái nói Tư Niệm (司念) muốn bán công việc cho người ngoài, nhưng đối phương là ai, cô ta cũng không nói.<br><br>Cha Tư không tài nào ngờ được, thế mà lại là Phó Thiên Thiên (傅芊芊).<br><br>Lại nghe Tư Niệm (司念) nói: \"Cha, cảm ơn cha và mẹ quan tâm con, vì giữ công việc của con, còn làm phiền Lâm Tư Tư (林思思) đi làm giúp con, thật sự quá cảm ơn mọi người, trước đây con vẫn luôn lo lắng chuyện công việc, cho nên có thời gian liền vội vàng quay về, làm phiền mọi người lâu như vậy thật sự ngại quá.\"<br><br>"]