["Mặc dù chất lượng của mặt dây chuyền bằng ngọc bích cũng không tốt lắm, nhưng nó khá có giá trị.<br><br><br>Món đồ này có vẻ không phải là thứ mà một người phụ nữ nông thôn trước mặt có thể mua được.<br><br>Họ vô thức nhìn Tư Niệm (司念), không thể nào, cô là người duy nhất có khả năng mua được những thứ như vậy ở đây, lại quen biết thím Lưu.<br><br>\"Tư tiểu thư, cô nhìn xem, đây có phải là ngọc bội của cô không?\"<br><br>Tư Niệm (司念) liếc nhìn, sau đó lắc đầu: \"Không, tôi không có mặt dây chuyền ngọc bội như vậy.\"<br><br>Nói đến đây, cô cũng thắc mắc tại sao thím Lưu lại có thêm một mặt dây chuyền bằng ngọc bích ngay sau khi bà ta ra tù.<br><br>Rõ ràng nó có sau khi bà được thả, nếu không nó đã bị cảnh sát tịch thu.<br><br>\"Không?\" Đồng chí cảnh sát còn tưởng rằng mình nghe lầm.<br><br>Nhưng giây tiếp theo, một giọng nói lạnh lùng vang lên: \"Đây là mặt dây chuyền bằng ngọc bội của Chu Đình Đình (周婷婷), mẹ tôi trước khi qua đời tặng cho cô ấy.\"<br><br>Là Chu Việt Thâm (周越深).<br><br>Tư Niệm (司念) kinh ngạc nhìn Chu Việt Thâm (周越深).<br><br>Chu Việt Thâm (周越深) sắc mặt rất bình tĩnh, ngữ khí hờ hững, tựa hồ đối với chuyện này cũng không có quá mức kinh ngạc.<br><br>\"A...\" Viên cảnh sát sửng sốt.<br><br>Mấy ngày trước, Chu Đình Đình (周婷婷) đến hộ tống thím Lưu ra ngoài, mới hai ngày mà lại trộm đồ của người ta?<br><br>Cái quái gì thế này?<br><br>Vừa rồi còn thề thốt sẽ không bao giờ trộm đồ nữa, người như vậy ắt hẳn đã phạm tội thường xuyên, thói xấu cũng không bỏ được.<br> <br><br>Nếu nhà ai bị mất trộm lần nữa không thể không nghi ngờ bà ta.<br><br>Bây giờ thím Lưu có nhảy xuống sông Hoàng Hà cũng không rửa sạch được.<br><br>\"Đồng chí Chu, có muốn đưa nó cho đồng chí không?\" Đồng chí cảnh sát hỏi Chu Việt Thâm (周越深).<br><br>Giọng nói của Chu Việt Thâm (周越深) nhàn nhạt: \"Hãy để Chu Đình Đình (周婷婷) tự mình đến lấy.\"<br><br>Viên cảnh sát sững người một lúc, gật đầu và quay sang thông báo cho Chu Đình Đình (周婷婷)<br><br>**<br><br>Chu Đình Đình (周婷婷) vẫn đang tìm đồ, nhìn thấy khuôn mặt lạnh lùng chế giễu của mẹ chồng, cô bắt đầu hoảng sợ.<br><br>Cô ta chỉ có thể giả vờ đang lục lọi xung quanh?<br><br>Tuy nhiên, vào lúc này, điện thoại bàn ở nhà đổ chuông phá vỡ sự im lặng, cô vội vàng đi nghe điện thoại.<br><br>\"Ai gọi dấy?\"<br><br>\"Là cô Chu Đình Đình (周婷婷) phải không? Chúng tôi là người của cục công an.\"<br><br>Chu Đình Đình (周婷婷) liếc nhìn mẹ chồng, có chút khó hiểu nói: \"Vâng.\"<br><br>\"Chúng tôi tìm thấy một mặt dây chuyền ngọc bích từ túi của Lưu Xuân Hoa. Anh trai của cô nói rằng nó là của cô và bảo cô đến lấy nó.\"<br><br>\"Cái, cái gì!\"<br><br>Đầu Chu Đình Đình (周婷婷) ong ong——<br>1<br><br> <br>**<br><br>Khi Tư Niệm (司念) và Chu Việt Thâm (周越深) rời Cục Công an thì đã là buổi chiều.<br><br>Bầu trời bên ngoài cũng đã thay đổi, những đám mây đen kéo đến, rõ ràng trời sắp mưa.<br><br>Tư Niệm (司念) giống như cái đuôi nhỏ đi theo Chu Việt Thâm (周越深), tò mò nói: \"Không biết thím Lưu sẽ như thế nào.\"<br><br>Chu Việt Thâm (周越深) cho rằng cô lo lắng sau này thím Lưu sẽ tới quậy phá, vì vậy anh nhẹ nhàng giải thích: \"Sẽ không ra sớm như vậy đâu, em yên tâm.\"<br><br>Tư Niệm (司念) đáp lại, thấy anh không đi về phía nhà ga, vội vàng tăng tốc đuổi theo: \"Chúng ta đi đâu vậy?\"<br><br>\"Đi đến một nơi.\" Chu Việt Thâm (周越深) nhàn nhạt nói, đi phía trước đi.<br><br>Những bước chân của anh ấy đều đặn và nhanh chóng.<br><br>Tư Niệm (司念) hít một hơi.<br><br>Vừa định đuổi theo, Chu Việt Thâm (周越深) đột nhiên đi chậm lại.<br><br>Cứ như vậy cô đi theo Chu Việt Thâm (周越深) lòng vòng, hai người cũng không nhiều lời.<br><br>Cho đến khi người đàn ông dừng lại trước cửa một tiệm sửa xe.<br><br>Có 1 chiếc xe máy cực ngầu đậu trước cổng tiệm sửa xe, nó đã lau chùi sạch sẽ, bảo dưỡng kỹ.<br><br>Đó là chiếc Honda King thế hệ thứ hai, 125 xi-lanh đôi, chất lượng rất tốt, thời buổi này mà lái chiếc xe này thì không thua gì lái Passat sau này.<br><br>Người thợ đang cẩn thận lau chùi chiếc xe máy vội vàng chạy tới nói: \"Ông chủ, anh đến rồi!\"<br><br><br>Chu Việt Thâm (周越深) khẽ gật đầu: \"Anh đã trang bị lại chưa?\"<br><br>\"Đương nhiên! Tôi đã làm, anh yên tâm!\"<br><br>Người thợ cởi trần, đeo tạp dề, trên mặt còn dính nhiều xăng, người mập mạp nhưng trông rất phúc hậu.<br><br>Tư Niệm (司念) tò mò nhìn chằm chằm.<br><br>\"Này, ai đây?\"<br><br>Nhìn thấy Tư Niệm (司念) nhoài người từ phía sau Chu Việt Thâm (周越深), người thợ sửa mũm mĩm nhìn thẳng vào cô.<br><br>Hắn bỏ lỡ cái gì sao, sao mới một tháng không gặp ông chủ còn có nữ nhân?<br><br>Anh nghe nói ông chủ không muốn kết hôn thì phải? Vậy người phụ nữ này là ai?<br><br>Chu Việt Thâm (周越深) nghiêng đầu nhìn Tư Niệm (司念) phía sau, ngắn gọn nói: \"Chị dâu cậu.\"<br><br>Anh chàng mũm mĩm: \"? Anh kết hôn?\" Vẻ mặt tràn đầy kinh ngạc.<br><br>Chu Việt Thâm (周越深): \"Đúng vậy, nhưng tôi vẫn chưa nhận được giấy chứng nhận. Hôn lễ vào ngày 1 tháng 10 tới.\"<br><br>\"Hả?\" Anh chàng mũm mĩm vẻ mặt khó hiểu: \"Thật sao?\" Anh ta không thể tin được, một người phụ nữ xinh đẹp như vậy lại có thể yêu ông chủ!<br><br>Đương nhiên, cũng không phải ông chủ của bọn họ xấu xí, chỉ là hoàn cảnh của anh quả thực có chút phức tạp, bình thường nữ nhân thật sự không tiếp nhận được.<br><br>Đặc biệt đối với một người phụ nữ xinh đẹp và quyến rũ như vậy, trong tiềm thức cảm thấy rằng bên kia không quá thân thiện và tốt bụng.<br><br>Anh chàng mũm mĩm nhìn Tư Niệm (司念), trong mắt hiện lên vẻ lo lắng.<br><br>Anh ta rất lo lắng rằng cô sẽ làm những việc quá đáng như người phụ nữ trước.<br><br>Ông chủ khổ quá!<br><br>Chu Việt Thâm (周越深) lạnh lùng liếc anh ta một cái, vốn không muốn nói chuyện, nhưng nghĩ đến Tư Niệm (司念) ở bên cạnh, liền kiên nhẫn trả lời: \"Ừ.\"<br><br>Được đáp lại lời khiến anh chàng mũm mĩm bị sốc, Chu Việt Thâm (周越深) lấy chìa khoá xe, lấy một chiếc mũ bảo hiểm màu xanh lá cây và đưa cho Tư Niệm (司念).<br> <br><br>Tư Niệm (司念) cầm mũ bảo hiểm trong tay, chậm rãi nói: \"Anh đang cắm sừng em đấy à?\"<br><br>Chu Việt Thâm (周越深): \"...\"<br><br>\"Mang cho an toàn.\" Một lúc sau, anh mới lên tiếng.<br><br>Mặc dù Tư Niệm (司念) không thích chiếc mũ màu xanh lá cây nhưng cô ấy vẫn đội nó.<br><br>Cô hoàn toàn không biết làm thế nào để thắt chiếc khoá an toàn của chiếc mũ kiểu cũ này, mò mẫm hồi lâu cũng không thể thắt được, ngay khi cô đang suy nghĩ có nên nhờ giúp đỡ hay không thì bóng dáng mảnh khảnh của người đàn ông từ đỉnh đầu đè xuống, một đôi bàn tay to hướng về phía cô, cài khoá an toàn, đầu ngón tay thô ráp vô ý đụng phải cằm cô nhẵn nhụi non mềm mềm mại, sau đó như điện giật cấp tốc thu lại.<br><br>Tư Niệm (司念) còn chưa kịp phản ứng, người đàn ông đã khoanh chân ngồi lên xe, nắm lấy tay lái, trầm giọng nói: \"Lên xe đi.\"<br><br>Chiếc mũ này không tiên tiến như tương lai, nó tương tự như một chiếc mũ cứng, Tư Niệm (司念) nhìn chằm chằm vào tấm lưng cao lớn, rộng và rắn chắc của anh, cô không biết cảm giác khi chạm vào nó như thế nào, nhưng nó chắc chắn rất an toàn.<br><br>Cô có chút cẩn thận bước lên ghế sau của xe mô tô, ghế sau không giống xe điện, rất cao, hai người lập tức áp sát, có thể ngửi thấy hơi thở của đối phương.<br><br>Tư Niệm (司念) có chút ngượng ngùng ôm lấy nam nhân phía trước, chần chờ một chút, nhưng là vươn tay nắm lấy góc áo của anh, thấp giọng nhắc nhở: \" Chu Việt Thâm (周越深)... Anh lái xe chậm một chút, chú ý an toàn.\"<br><br>Chu Việt Thâm (周越深) nhướng mày, nghe thấy cô lo lắng.<br><br>Sau khi khởi động xe máy, anh nói: \"Được.\"<br><br>Anh chàng mũm mĩm chưa kịp phản ứng đã thấy chiếc mô tô lao ra.<br><br>Không nhanh, rất ổn định.<br><br>Hừm... đời anh chưa bao giờ thấy ông chủ lái xe nhẹ nhàng như vậy.<br><br>Những con đường những năm này rất xấu và gồ ghề.<br><br>Tư Niệm (司念) vô thức bị sóng gió ném trở lại.<br><br>Đầu ngón tay nắm góc áo Chu Việt Thâm (周越深) đỏ bừng, nắm chặt.<br><br>Giọng nói của người đàn ông xuyên qua gió, một giọng nói dịu dàng: \"Tư Niệm (司念), ôm chặt tôi.\"<br>"]