["Trong quá khứ, Tư Niệm (司念) luôn quấn chặt lấy Phó Dạng (傅炀).<br><br>Lúc đó cô ấy rất vui vẻ mà chìm đắm nhưng bây giờ cô ta sợ rằng điều này sẽ lại xảy ra. Dù sao thì Tư Niệm (司念) cũng đẹp, cô ấy và Phó Dạng (傅炀) còn lớn lên cùng nhau, quan hệ của bọn họ dù tệ đến đâu cũng tốt hơn Tư Tư (思思).<br><br>Cô cũng lo lắng rằng người chồng vàng của mình sẽ bị cướp.<br><br>\"Không phải tới đây để nói chuyện hôn lễ với cha mẹ ruột sao? Không thể cứ thế mà lấy giấy chứng nhận. Đời người phụ nữ chỉ có một lần...\" Đối diện với thái độ của mẹ nuôi, Tư Niệm (司念) không hề tức giận, mà là rũ xuống đôi mi mảnh khảnh, nhẹ giọng trầm thấp.<br><br>Nhìn từ ngoài vào liền có thể nhận thấy Trương Thuý Mai (张翠梅) thực sự đã rất hung hăng.<br><br>Tuy nói là ôm nhầm đứa nhỏ, nhưng bà nuôi cô mười tám năm, nên có tình cảm.<br><br>Nhưng hiện tại, cô ngay cả thời gian tổ chức hôn lễ cũng không cho. Thay vào đó lựa chọn vội vàng cho con lấy giấy chứng nhận, thật quá phũ phàng!<br><br>Lâm gia nghĩ rằng con gái họ sẽ có một cuộc sống tốt nếu rơi vào một gia đình giàu có như vậy. Nhưng không ngờ thái độ của người này đối với đứa trẻ lại như vậy.<br><br>Tư Tư (思思) đi theo bọn họ, tuy nói bọn họ vật chất không tốt như vậy, nhưng bọn họ tuyệt đối không nguyện ý đối xử với con cái tàn nhẫn như vậy, cho dù kết hôn cũng tính làm lớn!<br><br>Nhìn cách đối xử mà con gái mình phải nhận và giọng điệu đau khổ của cô ấy, cha của Lâm và mẹ của Lâm cảm thấy trái tim họ tan nát. Bà ta vội vàng tiến lên bảo vệ con gái, nói: \"Tư tiên sinh, Tư phu nhân, con gái tôi không nói dối, con bé và đồng chí Chu xác thực tới đây để bàn chuyện hôn lễ. Dù sao đây cũng là một sự kiện lớn. Làm thế nào các người có thể để đứa trẻ chịu ủy khuất như vậy, những gì xảy ra năm đó là lỗi của người lớn chúng ta, đứa trẻ vô tội.\"<br><br> <br>\"Mẹ không sao, mẹ nuôi chỉ quan tâm con thôi, mẹ đừng trách mẹ nuôi.\"<br><br>Trương Thuý Mai (张翠梅) không ngờ mọi chuyện lại như vậy, sửng sốt một lúc. Bà có lỗi với con gái, đến lượt con gái lên tiếng thay minh sao? Lúc trước đứa nhỏ này tính tình rất ngang ngược, nhưng nay lại có thể nói chuyện tốt như vậy. Quả nhiên trải qua như vậy đả kích lớn, cho nên đã trưởng thành?<br><br>Nghĩ đến đứa con gái mình nuôi nấng mười tám năm nay lại gọi người khác là mẹ nuôi, Trương Thuý Mai (张翠梅) cảm thấy vô cùng ngao ngán. Gần đây, bà ấy tập trung vào con gái riêng của mình, vì vậy đã bỏ bê con gái nuôi<br><br>Lúc này, mẹ của cô con gái nuôi nói rằng đứa trẻ vô tội, bà đột nhiên cảm thấy xấu hổ.<br><br>Đó rõ ràng là lỗi của họ, nhưng bây giờ Tư Niệm (司念) phải chịu trách nhiệm cho tất cả.<br><br>Cha Tư cũng không đành lòng nhìn cô con gái vốn luôn kiêu hãnh của mình lại sa sút như vậy.<br><br>.<br><br>Tư Niệm (司念) tuy được cưng chiều nhưng từ nhỏ đã thông minh lanh lợi, trí nhớ lâu, cái gì cũng học giỏi, lại còn xinh đẹp, mỗi lần đưa cô ra ngoài, ai cũng khen con gái mình xinh ông càng thêm hãnh diện.<br><br>Chính vì khuôn mặt này của con gái mà Tư gia được nhà họ Phó coi trọng.<br><br>Nhưng bây giờ, cô đã phải kết hôn với một ông già đã có vợ.<br><br>Còn do cha mẹ ép buộc . Cô không những không trách họ mà còn âm thầm chịu đựng. Ông còn thầm mắng cô có tâm tư riêng.<br><br>Thật là một thằng khốn nạn!<br><br>Cả hai nhất thời đều xấu hổ.<br><br>Thấy mọi người lộ vẻ áy náy với Tư Niệm (司念), Lâm Tư Tư (林思思) hoảng sợ.<br><br>Cô luôn cảm thấy rằng Tư Niệm (司念) đã khác. Trước đây, cô ấy rõ ràng là rất cố chấp, là loại người trẻ tuổi không thể chịu đựng được thua thiệt. Là những người không thể kiểm soát cảm xúc của mình và làm ầm ĩ khi bị kích động.<br><br>Thế mà bây giờ lại để cha mẹ giảng đạo vờ như oan uổng quá.<br><br>Cô không thể cứ nhìn bọn họ như vậy, huống hồ không chỉ cha mẹ ruột của cô, ngay cả cha mẹ nuôi cô mười tám năm cũng nhìn cô ấy đầy quan tâm.<br><br><br>Cô đã đứng ở đó quá lâu, nhưng thậm chí một lời cũng không thể Trần vào.<br><br>Lâm Tư Tư (林思思) đột nhiên cảm thấy trong lòng mất cân bằng.<br><br>\"Chị Tư Niệm (司念), tại sao chị lại bán công việc của mình cho em gái của anh Phó? Mọi người đều nói rằng chị đã bán công việc của mình để sau này có cơ hội liên lạc với anh Phó, để lấy lòng Phó Thiên Thiên (傅芊芊) thông qua cô ấy giúp chị kết nối... \"<br><br>\"Đương nhiên, em tất nhiên tin tưởng chị không có ý đó, chỉ là người khác nói như vậy, cha mẹ ta liền lo lắng.\"<br><br>Lâm Tư Tư (林思思) cúi đầu, giả vờ vô tội.<br><br>Tư Niệm (司念) cười lạnh trong lòng, khẽ nhướng mày. Nguyên chủ tính tình kiêu ngạo, chuyện như vậy cũng không thèm giải thích, huống chi Lâm Tư Tư (林思思) lúc này còn nói chuyện vô tội như vậy.<br><br>Đây cũng là nguyên nhân khiến gia đình họ Tư vốn định giữ Tư Niệm (司念) lại, nhưng một tháng sau họ lại đổi ý, không những để cô rời đi mà thậm chí còn tàn nhẫn để cô cưới Chu Việt Thâm (周越深) thay vì Lâm Tư Tư (林思思).<br><br>Bởi vì Lâm Tư Tư (林思思) quá giỏi trong việc xúi giục, thúc đẩy chiến tranh sau lưng, nguyên chủ lại không thèm giải thích, như thể mọi người nghĩ sao thì nghĩ, thậm chí còn đổ lỗi cho Lâm Tư Tư (林思思), sau đó Lâm Tư Tư (林思思) lại tỏ ra vô tội, nhà họ Tư tự nhiên cảm thấy rằng cô ấy đã đi quá xa.<br><br>Họ nuôi cô mười tám năm, cô không quý cha mẹ nuôi cũng không sao, ngược lại cô lại ức hiếp con gái ruột của họ, khó trách Tư gia có thể dung túng cô ta!<br><br>Nhưng bây giờ Tư Niệm (司念) tự nhiên sẽ không ngu ngốc xông vào cô ta, như vậy sẽ khiến mọi người cảm thấy áy náy, còn cảm thấy cô đang bắt nạt Lâm Tư Tư (林思思).<br><br>Không phải là giả bộ đáng thương sao?<br><br>Tư Niệm (司念) là một người đã năm lần xem Chân Hoàn truyện, chưa thủ đoạn nào chưa nhìn.<br><br> <br>\"Người ngoài nói thế nào cũng được. Tôi tin rằng những bậc cha mẹ thẳng thắn và trung thực sẽ không tin những lời bịa đặt đó. Họ chỉ là quan tâm đến tôi. Nhưng nếu cô đã đưa ra câu hỏi này, tôi nghĩ mình cũng nên giải thích tường tận, không thể để mọi người hiểu lầm vì không rõ ràng được.\"<br><br>\"Cha mẹ, xin hãy nhớ rằng con đã bị đình chỉ học bởi vì Phó gia thúc giục kết hôn.\"<br><br>Đảo ngược hoạt động cấp cao nhất của PUA* (*có thể hiểu là thao túng tâm lý), chính là ể bên kia nghĩ rằng đó là lỗi của họ, không chỉ cảm động mà còn trong suy nghĩ, cảm thấy rằng cô ấy có lý.<br><br>Quả nhiên, những lời này vừa nói ra, Tư Phục Tư Mộ vốn đã có chút áy náy, đột nhiên lộ ra vẻ xấu hổ. Hoá ra trong mắt con gái nuôi, họ cao cả như vậy. Tuy nhiên, họ đã làm cô thất vọng.<br><br>Hai người tràn đầy hối hận: \"Đương nhiên là chúng ta nhớ.\"<br><br>Con gái vốn có thành tích tốt, nhưng bởi vì thiếu gia Phó gia tuổi đã lớn, muốn lập gia đình càng sớm càng tốt, đành phải đình chỉ nữ nhi nghỉ học. Về việc liệu cô có thể đi học trong tương lai hay không, điều đó không nằm trong sự cân nhắc của họ. Vào thời điểm đó, tất cả những gì cô ấy muốn là kết hôn với Phó gia càng sớm càng tốt để ổn định thân phận của mình.<br><br>Ai có thể nghĩ rằng một điều như vậy sẽ xảy ra. Điều này quả thực là đả kích lớn, không những không được gả vào nhà họ Phó mà còn bị mất việc học. Nếu Tư Niệm (司念) không đề cập đến chuyện này, có lẽ hai người đều đã quên mất. Vẻ mặt lúc này càng trở nên xấu hổ.<br><br>\"Con đã bán công việc của mình chỉ vì điều này. Con nghĩ mình vẫn còn trẻ. Vì không còn phải đối phó với Phó gia, con cũng không nên từ bỏ việc học của mình. Con dự định dùng số tiền này để học đại học. Mọi thấy người không nên sao? Mọi người phản đối?\"<br><br>\"Chết tiệc, tất nhiên là không rồi.\"<br><br>Ai mà không muốn con mình được nhận vào đại học, học hành chăm chỉ và có một tương lai tốt đẹp.<br>"]