["Chu Việt Thâm (周越深) nhìn đôi mày thanh tú của cô nhíu chặt lại, đôi mắt đẹp lo lắng quét khắp người anh, cúi xuống cẩn thận sờ lên ngực anh, ánh mắt khẩn trương như vậy...<br><br><br>Khoảng cách gần đến nỗi da thịt anh có thể cảm nhận được hơi thở nóng hổi từ hơi thở của cô, mà cô còn đang nắm lấy bàn tay bị thương, cả căn phòng im lặng, ngay cả mùi máu tanh cũng bị mùi thơm của cô lấn át.<br><br>Cô dường như không nhận ra tư thế hiện tại của hai người họ mập mờ đến mức nào.<br><br>Nhịp tim bình tĩnh của Chu Việt Thâm (周越深) đột nhiên đập mạnh, anh hít sâu một hơi, ánh mắt mờ mịt, khi cô hạ tay xuống, anh rốt cuộc cũng ra tay.<br><br>\"A!\" Tư Niệm (司念) đột nhiên bị người đàn ông nắm lấy cổ tay, nặng nề kéo về phía trước.<br><br>Cả người loạng choạng, tư thế giang hai chân ngồi trên đôi đùi đang bị bó chặt của nam nhân kia, mặt áp vào lồng ngực nóng bỏng của anh ta, nóng đến mức suýt nữa thiêu đốt cô.....<br><br>Một bàn tay to khoẻ mạnh ôm chặt vòng eo mảnh khảnh của cô, dùng sức ấn cô vào ngực mình, ngực Tư Niệm (司念) áp vào người đàn ông, hơi thở cô tràn ngập mùi đàn ông, gần như ngạt thở.<br><br>Khi cô ấy phản ứng lại, khuôn mặt nhỏ nhắn của cô ấy lập tức nóng bừng, đôi má đỏ lên mà mắt thường cũng có thể nhìn thấy.<br><br>Chu Việt Thâm (周越深) ấn sâu vào người phụ nữ, ngón tay lướt qua vòng eo mềm mại và mảnh khảnh của cô, không tiến thêm bước nào.<br><br>Hơi thở của anh rất nóng, phả vào tai Tư Niệm (司念), thanh âm trầm thấp khàn khàn: \"Đừng sờ, anh không sao.\"<br><br>Nhưng nếu cô chạm vào nó một lần nữa, anh không thể đảm bảo rằng sẽ không có chuyện gì xảy ra.<br><br>Tư Niệm (司念) kinh ngạc đỏ mặt, đôi mắt hạnh nhân trong veo như nước mùa thu, dịu dàng quyến rũ, nhưng khi Chu Việt Thâm (周越深) ngây người nhìn chằm chằm, cô nói: \"Không tin, anh cởi quần ra cho em xem.\"<br><br>Chu Việt Thâm (周越深): \"?\"<br><br>Bầu không khí mơ hồ biến mất ngay lập tức.<br><br>Anh buông người phụ nữ trong lòng ra, để Tư Niệm (司念) hít thở không khí.<br><br>Chiếc áo sơ mi trắng nhỏ của cô nhuốm đầy máu.<br> <br><br>Tuy nhiên, một cô gái trẻ với khuôn mặt sáng sủa, khí chất trong sáng như vậy đã khiến anh, một người đàn ông ba mươi tuổi, không biết phải đáp lại lời cô như thế nào.<br><br>Một lúc lâu sau, Chu Việt Thâm (周越深) khẽ thở dài, thanh âm đó lay động khoang ngực khẽ rung động, xuyên qua cơ bắp căng cứng, truyền đến lòng bàn tay vẫn còn dính chặt của Tư Niệm (司念), tê dại.<br><br>Hắn thấp giọng nói: \"Đây không phải máu của anh.\"<br><br>Tư Niệm (司念) kinh ngạc ngẩng đầu, suýt chút nữa đụng phải cằm của người đàn ông.<br><br>\"Đều là của Lý Minh Quân?\"<br><br>Sẽ không có chuyện gì xảy ra đúng không?<br><br>Máu nhiều như vậy, hắn coi như không chết cũng tàn phế một nửa!<br><br>Chu Việt Thâm (周越深) dường như hài lòng với biểu hiện ngạc nhiên của cô ấy bật cười hai lần.<br><br>\"Đây là máu lợn.\"<br><br>Khi anh đến, mọi người đang mổ lợn, Lý Minh Quân đanh nhận máu lợn trong khi quay lưng về phía anh ta.<br><br>Trong khi miệng vẫn nói xấu Tư Niệm (司念).<br><br>Chu Việt Thâm (周越深) tiến lên và đá hắn ta, hất hắn ta lên không trung và máu đã văng khắp người anh.<br><br>Cho dù anh có bốc đồng đến đâu, anh cũng sẽ không thực sự đánh chết một người.<br><br>Khi anh ấy đang đưa hai đứa trẻ trở về, anh ấy nhìn thấy chiếc xe tải bên ngoài trang trại, Chu Việt Thâm (周越深) biết Lý Minh Quân đến, vì vậy anh ấy muốn đi vào.<br><br>Nhưng không ngờ bản thân lại phải nghe những lời khó nghe đó.<br><br>Anh ấy biết Tư Niệm (司念) là người như thế nào.<br><br>Cô sẽ hạ thấp lòng tự trọng của mình để quyến rũ hắn ta, Lý Minh Quân thực sự quá coi trọng bản thân.<br><br>Người khác không biết, Chu Việt Thâm (周越深) sao có thể không biết?<br><br>Vì vậy anh đã đánh hắn!<br><br>Tư Niệm (司念) chết lặng.<br><br>Lợn, máu lợn?<br><br>Vì vậy, vừa rồi cô đã hiểu lầm mọi thứ?<br><br>Cô đã nghĩ rằng người đàn ông nady thực sự bốc đồng đến mức đó chỉ vì chính mình!<br><br>Bây giờ có vẻ như cô nghĩ quá nhiều!<br><br>Nghĩ đến vẻ mặt lo lắng cùng hốt hoảng vừa rồi của mình, Tư Niệm (司念) đỏ mặt.<br><br>\"Anh, anh không nói sớm!\" Cô tức giận tát người đàn ông một cái.<br><br>Chu Việt Thâm (周越深) hừ một tiếng thật sâu, sắc mặt nhất thời tái nhợt, Tư Niệm (司念) kinh hãi, lo lắng nhìn anh: \"Anh, anh thật sự không có sao chứ?\"<br><br>Có phải vừa rồi cô ấy đánh quá mạnh không?<br><br><br>Chu Việt Thâm (周越深) hít sâu một hơi, thấy cô sợ hãi, anh vươn tay vỗ vỗ vai cô, trấn an: \"Không có việc gì, chỉ là vết thương cũ mà thôi.\"<br><br>Tư Niệm (司念) nghe vậy lập tức nhìn vết sẹo sắc nhọn trên ngực.<br><br>Cũng không biết đã qua bao lâu, nhưng ngay trái tim lại có một vết thương do đạn bắn, năm đó nhất định vết thương rất nghiêm trọng!<br><br>Tư Niệm (司念) hung hăng nhíu mày, vội vàng vuốt nhẹ ngực anh: \"Xin lỗi, em không cố ý.\"<br><br>\"Không có gì.\" Anh khẽ gật đầu.<br><br>Tư Niệm (司念) ngượng ngùng, vội vàng chuyển đề tài: \"Vậy Lý Minh Quân làm sao rồi?\"<br><br>Nhắc đến cái tên này, Chu Việt Thâm (周越深) không khỏi nhíu mày.<br><br>\"Hắn không chết.\"<br><br>Tư Niệm (司念) rất ít khi nhìn thấy anh lộ ra vẻ mặt chán ghét như vậy, hơi kinh ngạc nói: \"Nếu vậy hàng hoá của anh phải làm sao đây?\"<br><br>\"Nghe nói anh em ở bên ngoài giúp người ta chở hàng.\" Chu Việt Thâm (周越深) nói.<br><br>Tư Niệm (司念) sửng sốt một chút, cô thật sự không biết chuyện này, Chu Việt Thâm (周越深) nhắc tới, sau đó mới nhớ tới một chuyện vô cùng quan trọng.<br><br>Nhà họ Lâm tuy nghèo nhưng sẽ không nghèo cả đời.<br><br>Anh cả của cô đang làm bốc vác bên ngoài, lãnh đạo thấy anh tốt bụng thật thà nên quyết định giúp anh ấy.<br><br>Sau đó, anh cả cô học lái xe và chuyển hàng, bước ngoặt là khi anh đi giao hàng cùng sếp, họ đã bị tai nạn xe, anh ấy đã cố gắng hết sức để cứu sếp.<br><br>Ông chủ nhận anh làm con nuôi, từ đó anh làm ăn phát đạt mọi bề, nhà họ Lâm cũng dần dần có cuộc sống tốt hơn.<br><br>Và trong khi anh cả đang đi học bên ngoài, sự cố trong nhà đã xảy ra.<br><br>Không có chi tiết nào được viết trong cuốn tiểu thuyết và Tư Niệm (司念) không biết rằng số tiền đó bị trộm đã đi đâu.<br><br>Cô nghĩ đó là sự khốn khổ của Lâm gia.<br><br>Nhưng hiện tại xem ra, hẳn là vì tiền, anh cả bắt đầu đi khuân vác, cho nên cơ hội đã thành hình.<br><br>Nhưng sẽ còn nhiều năm nữa trước khi cuộc giải cứu xảy ra.<br> <br><br>Hơn nữa, mặc dù anh cả của cô đã cứu một người, nhưng anh ta suýt nữa bị mất một chân và trở thành người bán tàn tật.<br><br>Sẽ khác nếu anh ấy đi theo Chu Việt Thâm (周越深).<br><br>Rốt cuộc, nhà họ Chu về sau trở nên cực kỳ giàu có ...<br><br>Đương nhiên, lúc đó nguyên chủ đã chết.<br><br>\"Thật sao, em cũng không rõ nữa, hay là hỏi cha mẹ em tôi xem.\" Nghĩ đến kế hoạch này, Tư Niệm (司念) lầm bầm, vẻ mặt mê mang, tay còn đặt ở trước ngực nam nhân, cũng không nhớ rõ phải thu về.<br><br>Chu Việt Thâm (周越深) thật sự không chịu nổi đôi tay nhỏ bé dịu dàng của cô di chuyển khắp người anh, liền ôm lấy cô. Nhìn vẻ mặt trống rỗng của cô ấy, cô gái này thực sự rất trong sáng và tốt bụng, đáng lẽ cô ấy sẽ có một cuộc sống tốt đẹp hơn, nhưng cô ấy lại bị chính mình huỷ hoại.<br><br>Trước đây, Chu Việt Thâm (周越深) đã chờ đợi cô ấy hối hận.<br><br>Tự nhủ rằng cô ấy hối hận về quyết định của mình.<br><br>Khi đó, anh có thể để cô đi bất cứ lúc nào.<br><br>Chu Việt Thâm (周越深) không muốn ai bị ép lấy mình dù là vì những lý do gì.<br><br>Tư Niệm (司念) cũng vậy.<br><br>Vì vậy, anh luôn giữ khoảng cách, không muốn làm tổn thương cô.<br><br>Nhưng bây giờ, anh đã hối hận.<br><br>Người phụ nữ này, anh không muốn buông tay.<br><br>Từ nay về sau, cô là của anh, chỉ có thể là của anh.<br><br>Đôi mắt đen của người đàn ông chuyển động, anh ta nói: \"Tư Niệm (司念), chúng ta đi lấy giấy chứng nhận.\"<br>"]