["Không ai nghĩ rằng đây thực sự là một chủ trang trại nuôi lợn lớn.<br><br>Nhân viên bán hàng cũng chết lặng.<br><br>Cô ấy làm việc trong một siêu thị, mỗi ngày dựa vào mối quan hệ của mình để giữ thịt lợn ngon nhất cho mình.<br><br>Cô ta chưa bao giờ nghĩ rằng thịt lợn đến từ một trang trại của người đàn ông trước mặt mà cô ta đang coi thường.<br><br>Siêu thị của họ là siêu thị lớn, người bình thường không đủ tư cách hợp tác.<br><br>Ngay cả khi đó là sự hợp tác, nó có thể được thay thế bất cứ lúc nào.<br><br>Chỉ có một nhà cung cấp thịt lợn tươi trong suốt cả năm.<br><br>Cô nghe nói họ đã ký hợp đồng.<br><br>Nhân viên bán hàng không thể cười được nữa——<br><br>\"Khách hàng không thể thử quần áo khi họ đến trung tâm mua sắm của bạn để mua quần áo? Vì họ không thích sự bẩn thỉu của chúng tôi nên không cần phải ăn thịt lợn của chúng tôi. Sau này hãy dừng việc hợp tác này đi.\"<br><br>Chu Việt Thâm (周越深) ngữ khí càng ngày càng nhẹ.<br><br>Sắt mặt Giám đốc Vương tái nhợt, ông ta chỉ là quản lý, sao có thể ra quyết định thay cho siêu thị của bọn họ, hơn nữa nghe nói là quan hệ giữa ông chủ và đồng chí Chu rất tốt.<br><br>Hơn nữa, thịt lợn trong trung tâm thương mại của họ thường bán chạy nhất, họ biết rõ về chất lượng và giá cả cũng phải chăng.<br><br>Nếu anh ấy không hợp tác nữa thì lấy đâu ra thịt lợn ngon mà giá rẻ để bán cho mọi người.<br><br>Nếu bây giờ để ông chủ biết chuyện, chắc chắn ông cũng không cần đến làm nữa.<br><br>Lập tức tức giận nói: \"Còn đứng đó làm gì, mau qua đây xin lỗi!\"<br><br> <br>Ai ngờ khi giám sát nổi giận, cô bán hàng sợ đến chân yếu tay mềm, vội vàng chạy tới, cúi đầu xin lỗi: \"Dạ, thật xin lỗi, tôi không cố ý.\"<br><br>\"Đúng vậy, cô không phải cố ý, chẳng qua là mắt có vấn đề.\"<br><br>Tư Niệm (司念) cười khẩy.<br><br>Cô bán hàng mặt mày trắng xanh.<br><br>\"Cô gái, xin hỏi, chúng tôi còn có tư cách đến đây chơi không?\" Tư Niệm (司念) nhìn người phụ nữ vừa giễu cợt bọn họ không có tư cách.<br><br>Người phụ nữ xấu hổ và ngại ngùng, vội vàng kéo con gái đi trong sự xấu hổ.<br><br>Thật là không biết giấu mặt vào đâu!<br><br>Tư Niệm (司念) cầm lấy quần áo đưa cho Chu Việt Hàn (周越寒) đang uể oải: \"Thử đi, chúng ta có tiền mua.\"<br><br>Trước đây Chu Việt Hàn (周越寒) chưa bao giờ được bảo vệ như thế này, cách cậu ấy nhìn cha mình vào lúc này vô cùng kinh ngạc và ngưỡng mộ.<br><br>Hoá ra cha anh lại quyền lực đến vậy.<br><br>Hình ảnh Chu Việt Thâm (周越深) trong lòng cậu giờ phút này thay đổi kịch liệt, cao lớn uy nghiêm như núi.<br><br>Cậu mặc quần áo vào với khuôn mặt nhỏ ửng hồng, vừa mừng vừa lo, khuôn mặt nhỏ đỏ bừng.<br><br>Đứa trẻ trong gương hơi gầy, nhưng bộ quần áo nhỏ màu lục rất đẹp.<br><br>Cậu ấy có quần áo mới để mặc, chúng là những bộ quần áo mới rất đẹp.<br><br>Từ giờ cậu không cần phải ghen tị với người khác nữa.<br><br>Cậu còn có một người cha rất mạnh mẽ, có cha ở bên cạnh, không ai dám bắt nạt cậu nữa.<br> <br><br>Giá mà mẹ kế luôn tốt như thế này...<br><br>Cô mua áo khoác, đồ lót, quần tây và giày thể thao cho hai đứa trẻ.<br><br>Những chiếc túi lớn túi nhỏ lần lượt xách về.<br><br>Chu Việt Đông (周越东) và Chu Việt Hàn (周越寒) tự xách đồ đạc của mình, khuôn mặt họ rạng rỡ hơn bao giờ hết.<br><br>Tư Niệm (司念) cũng mua cho họ hai khẩu súng đồ chơi, chúng âu yếm ôm chặt trong lòng.<br><br>Khi những đứa trẻ xung quanh đi ngang qua hai đứa, chúng nhìn vào những khẩu súng đồ chơi mà hai đứa đang cầm trên tay đều tỏ vẻ ghen tị.<br><br>Khi đến cổng siêu thị, cô đã chi thêm một nhân dân tệ để chơi vòng đu quay cho ba đứa trẻ.<br><br>Ngay khi vòng đu quay bắt đầu di chuyển, Chu Việt Hàn (周越寒) đã kêu lên một tiếng phấn khích.<br><br>Chu Việt Đông (周越东) căng thẳng ôm lấy em gái, nghe tiếng cười khúc khích của em gái trong lòng, khuôn mặt nhỏ nhắn căng thẳng dần dần thả lỏng, khoé môi nở nụ cười dịu dàng.<br><br>Tư Niệm (司念) cũng buồn chán, một mình ngồi ở phía sau.<br><br>Đương nhiên Chu Việt Thâm (周越深) không có hứng thú, nhưng nhìn nụ cười của chúng, anh cảm thấy thế giới này là đẹp nhất.<br><br>Ánh mắt sâu thẳm của anh rơi vào thân thể mảnh mai kia, tiếng cười trong trẻo ngọt ngào như tiếng chim chích chòe trong núi, nụ cười rạng rỡ hơn cả ánh mặt trời, tựa hồ cảm nhận được tầm mắt của anh, Tư Niệm (司念) đột nhiên quay đầu, nở nụ cười với anh.<br><br>Nụ cười này đã khắc sâu trong tâm trí Chu Việt Thâm (周越深), và nó sẽ tồn tại suốt đời.<br><br>**<br><br><br>\"Anh, anh đứng ở chỗ này làm gì? Nhanh lên, chúng ta đi nhà ma.\"<br><br>Với một cây kẹo bông trong miệng và một xô bỏng ngô trên tay, Phó Thiên Thiên (傅芊芊) đẩy và đẩy Phó Dạng (傅炀) đang đứng yên.<br><br>Phó Dạng (傅炀) cau mày nhìn đi chỗ khác, thanh âm không kiên nhẫn: \"Em tự đi đi, đừng quấy rầy anh.\"<br><br>\"Này, không phải anh đã hứa sẽ đi cùng em sao? Em không dám đi một mình!\"<br><br>Nghe vậy, Phó Thiên Thiên (傅芊芊) tức giận và nhéo anh một cái thật mạnh: \"Em vừa đi mua vé, anh lại nói Không, anh đang đùa giỡn với em sao? Có muốn em về nói với mẹ không?!\"<br><br>Phó Dạng (傅炀) có chút khó chịu khi thấy cô chơi không biết mệt.<br><br>Hắn dập tắt điếu thuốc trong tay, nếu không phải cô Trịnh bảo hắn đưa Phó Thiên Thiên (傅芊芊) đến đấy, hắn cũng sẽ không muốn lãng phí thời gian nghỉ ngơi hiếm hoi của mình.<br><br>Hắn thậm chí không mong đợi để nhìn thấy Tư Niệm (司念) ở đây.<br><br>Nhìn thấy nụ cười trong sáng của cô ấy, khuôn mặt đã từng xuất hiện trước mặt hắn không biết bao nhiêu lần, nhưng giờ lại đối diện với một người đàn ông khác...<br><br>Lúc này, Phó Dạng (傅炀) cảm thấy trong lòng mình có thứ gì đó quan trọng đang nhanh chóng biến mất.<br><br>Cảm giác này khiến hắn như mất hồn trong giây lát.<br><br>Chết tiệc, hắn chưa bao giờ đặt cô ấy trong lòng, vậy làm sao có thể cảm thấy mất mát vì điều này.<br><br>Nhất định là bởi vì gần đây công việc quá bận rộn, có chút mệt mỏi mới đúng.<br><br>**<br><br>Sau khi chơi một ngày, họ trở về trời thôn cũng đã xế chiều.<br><br>Cả gia đình đang ngồi trên xe buýt trở về làng, Chu Việt Hàn (周越寒) vẫn vui vẻ nói về vòng quay ngựa gỗ với anh trai mình.<br><br>Dao Dao (瑶瑶) đã mệt mỏi ngủ thiếp đi, đứa nhỏ nép vào trong ngực Chu Việt Thâm (周越深), khuôn mặt nhỏ đỏ bừng vì ngủ, thật đáng yêu.<br><br>Tư Niệm (司念) cũng có chút mệt mỏi, chiếc xe lắc lư, nghe thấy giọng nói hưng phấn của tiểu tử ngồi ở ghế trước liền ngáp một cái.<br><br> <br>Cô ấy vốn đã bị thương, sau một buổi quăng quật như vậy, cô ấy đột nhiên mệt mỏi, nhắm mắt ngủ thiếp đi.<br><br>Trên vai đột nhiên có sức nặng đè lên, sống lưng Chu Việt Thâm (周越深) cứng ngắc, để người phụ nữ bên cạnh dựa vào vai mình ngủ thiếp đi.<br><br>Anh quay đầu lại, chỉ có thể nhìn thấy đôi lông mày đang rũ xuống của cô. Trán đầy đặn, lông mi mảnh như cánh bướm, làn da trắng mịn, khuôn mặt trái xoan...<br><br>Sự mềm mại của phụ nữ khác với trẻ con, hương thơm nhàn nhạt của phụ nữ tràn vào lỗ mũi anh, không phải mùi nước hoa kém chất lượng mà là mùi dầu gội đầu nhàn nhạt, sạch sẽ, khiến hô hấp anh chậm lại. trong nửa nhịp.<br><br>**<br><br>Nhà họ Lưu đảo lộn, vốn dĩ dựa vào thím Lưu giúp chăm sóc mấy đứa nhỏ nhà họ Chu, một tháng có thể kiếm được rất nhiều tiền.<br><br>Cuối cùng thím Lưu bị đuổi đi, bây giờ còn định cướp đồ của Tư Niệm (司念) nhưng không thành, hiện tại bị kiện lên đồn cảnh sát.<br><br>Họ Lưu hoảng sợ chạy đến cửa xin tha.<br><br>Đương nhiên, không phải bọn họ cùng thím Lưu có quan hệ tốt, nhưng nếu trong nhà không có người như thím Lưu, sau này ai sẽ làm việc của cô ấy!<br><br>Quan hệ mẹ chồng cô dâu của Lưu gia không tốt như vậy, nhưng bản thân thím Lưu cũng không phải là người tốt, dù sao gia đình này cũng rất giống nhau.<br><br>Cha mẹ chồng thím Lưu đều đã ngoài bảy mươi, tóc bạc phơ, lông mày thanh mảnh, miệng lưỡi vượn nhọn hoắt, thoạt nhìn có vẻ ác độc.<br><br>Bây giờ con dâu của họ đã bị bắt, họ tất nhiên rất lo lắng.<br><br>Cháu trai và cháu trai của họ sắp được nhận vào đại học, chúng sẽ là công chức trong tương lai sau khi tốt nghiệp.<br><br>Nếu bà ấy có tiền án, chẳng phải tất cả sẽ bị phá hỏng sao!<br><br>Sau khi biết tính chất nghiêm trọng của sự việc, hai ông lão đích thân đến cửa.<br><br>Ai có thể ngờ rằng một sự chờ đợi như vậy sẽ là một ngày.<br><br>\"Không phải chỉ là bị đẩy thôi sao, cũng không phải là sắp chết. Người trong thành chỉ giỏi mê hoặc, còn làm ầm ĩ như vậy!\"<br><br>\"Trong thôn, phụ nữ đánh nhau cũng không phải lần đầu tiên, chỉ có cô là đạo đức giả.\"<br><br>"]