["Nhà họ Tư tươi cười ngước nhìn người đàn ông mặc quân phục.<br><br><br>Khi ánh mắt của ba người chạm vào đôi mắt đen của người đàn ông, nụ cười trên khuôn mặt họ đông cứng lại.<br><br>\"Là, là ngươi sao?\" Thanh âm Trương Thuý Mai (张翠梅) cao lên một cách quỷ dị! Một đôi mắt trừng trừng như chuông đồng.<br><br>Cha Tư cũng ch.ết lặng.<br><br>Ông ấy đã từng gặp Chu Việt Thâm (周越深), khi ông đến vùng nông thôn, anh ấy và con gái nuôi đang bàn chuyện cưới xin ở nhà Lâm.<br><br>Người đàn ông này cao và to, với đôi mắt sắc lẹm.<br><br>Lúc đó, ông vẫn cảm thấy anh ấy hẳn đã g*ết nhiều sinh mạng.<br><br>Nhưng ông chưa bao giờ nghĩ rằng khi gặp lại sẽ là cảnh này!<br><br>Lâm Tư Tư (林思思) há to miệng.<br><br>Vẻ mặt khó tin.<br><br>Không phải Chu Việt Thâm (周越深) đã xuất ngũ rồi sao? Tại sao ... tại sao anh ta lại mặc quân phục và kết hôn với Tư Niệm (司念).<br><br>Đây là cách đối xử mà kiếp trước cô ta không có.<br><br>Cô ta luôn nghĩ rằng mặc dù Chu Việt Thâm (周越深) là một người lính, nhưng anh ta cũng chỉ là một người lính bình thường.<br><br>Nhưng bộ quân phục này và những tấm huy chương trên ngực anh nói cho cô ta biết, người đàn ông trước mặt đã không còn là người chăn lợn bình thường trong ký ức của cô ta nữa!<br><br> <br>Người đàn ông dáng người cao thẳng, lông mày và ánh mắt nghiêm nghị, tuổi không bằng Cục trưởng Lý và những người khác trước mặt nhưng so với những người khác thì uy nghiêm hơn.<br><br>Nếu không phải khuôn mặt kia vẫn giống như trong ký ức, ánh mắt vẫn lãnh đạm như cũ... cô ta khó có thể nhận ra.<br><br>Khuôn mặt của Lâm Tư Tư (林思思) trở nên tái nhợt.<br><br>Ở kiếp trước, cô ta dường như đã bỏ lỡ nhiều thứ.<br><br>Cô ta vốn tưởng rằng mình đã hiểu tường tận hoàn cảnh Chu gia, nhưng hiện tại lại phát hiện mình cái gì cũng không biết...<br><br>Người đàn ông chưa bao giờ mở lòng với cô ta dù chỉ một lần.<br><br>Cục trưởng Lý và những người khác nghi ngờ nhìn biểu hiện của gia đình này, và rất ngạc nhiên: \"Tiểu Chu, cậu có biết họ không?\"<br><br>Chu Việt Thâm (周越深) thu hồi ánh mắt, khẽ lắc đầu, lạnh giọng nói: \"Tôi với họ không quen.\"<br><br>Những lời này vừa nói ra, khuôn mặt của người nhà họ Tư đều đỏ bừng.<br><br>Đặc biệt là Trương Thuý Mai (张翠梅), bà không ngờ Chu Việt Thâm (周越深) lại giới thiệu họ như vậy, ngay lập tức cảm thấy xấu hổ.<br><br>Hơn nữa, Chu Việt Thâm (周越深) không phải là người nuôi lợn bình thường.<br><br>Anh quen biết Cục trưởng Lý và những người khác!<br><br>Cục trưởng Lý thậm chí còn trìu mến gọi anh là Tiểu Chu.<br><br>Trương Thuý Mai (张翠梅) đột nhiên nhớ lại những gì Chu Việt Thâm (周越深) đã nói khi bà chuyển hộ khẩu lần trước.<br><br>Khi đó, bà chỉ khinh thường Chu Việt Thâm (周越深) khoe khoang giả vờ giàu có, thậm chí khi em gái gọi điện, bà còn tưởng rằng Cục trưởng Lý sẽ giúp đỡ vì quan hệ của họ với nhà họ Phó...<br> <br><br>Chỉ đến bây giờ bà mới nhận ra nó vốn không liên quan gì đến mình.<br><br>Nghĩ đến thái độ khinh thường trước đây của bà ta đối với Chu Việt Thâm (周越深), môi bà run lên.<br><br>Cha Tư cũng có một khuôn mặt xấu xí, nhưng ông ấy là người từng trải, ông ấy là người đầu tiên tỉnh táo lại.<br><br>Ông gượng cười nói: \"Tiểu Chu, trước đây các cô chú không biết chuyện mà bỏ bê cậu, nhưng sau khi biết Niệm Niệm (念念) và cậu sắp kết hôn, chúng tôi vẫn luôn rất quan tâm. Vậy nên đến tham dự đám cưới của cậu với Niệm Niệm (念念) .\"<br><br>Lúc này, cha Tư rất hối hận, tại sao vừa rồi Tư Niệm (司念) không đi theo ông.<br><br>Nếu biết thân phận Chu Việt Thâm (周越深) không đơn giản, vừa rồi ông đã không ngăn cản cô tới!<br><br>Đứa đáng ch.ết đó đã không nói với họ sớm, khiến họ cảm thấy xấu hổ.<br><br>Cha Tư lòng đầy oán hận.<br><br>Cha Tư là một người đàn ông rất ham lợi, ông sẵn sàng chi tiền cho Tư Niệm (司念) từ khi còn nhỏ vì Tư Niệm (司念) xinh đẹp và có thể mang lại lợi ích cho nhà họ Tư trong tương lai.<br><br>Cho nên hiện tại Tư Niệm (司念) giúp bọn họ, đối với cha Tư mà nói, đó là chuyện đương nhiên.<br><br>Cho nên hiện tại biết Chu Việt Thâm (周越深) không bình thường, ông lập tức có một cái chủ ý.<br><br>\"Niệm Niệm (念念) ? Chẳng lẽ là đứa nhỏ nhà ông sao?\" Cục trưởng Lý đột nhiên nghĩ tới cái gì, kinh ngạc hỏi.<br><br>Trong khoảng thời gian này, trong quân khu quả nhiên đã xảy ra một sự kiện trọng đại, cô gái đính hôn với nhà họ Phó không phải là con ruột của ông ấy, nghe nói con gái ruột của ông ấy đã trở về.<br><br>Khi ông về đến nhà, vợ ông vẫn đang nói chuyện này.<br><br><br>Cục trưởng Lý đã từng đến gia đình Phó trước đây và cũng gặp con gái của nhà họ Tư, nhưng sau nhiều năm, ông chỉ nhớ rằng cô ấy là một cô gái rất xinh đẹp.<br><br>Thật không ngờ, việc không kết hôn với nhà họ Phó mà lại kết hôn với Chu Việt Thâm (周越深), thực là một sự trùng hợp ngẫu nhiên.<br><br>Ngạc nhiên.<br><br>Cha Tư vội vàng gật đầu nói: \"Đúng vậy, Niệm Niệm (念念) là con gái của chúng tôi, lần này chúng tôi tới đây là để đưa con gái đi lấy chồng.\"<br><br>Cục trưởng Lý nghe vậy, sắc mặt kỳ quái: \"Không phải anh vừa nói mang theo con gái ruột của mình về quê thăm cha mẹ nuôi sao?\"<br><br>Nói xong, ông rút một điếu thuốc ra đưa cho Chu Việt Thâm (周越深).<br><br>Cha Tư nụ cười đông cứng lại: \"...\"<br><br>Chu Việt Thâm (周越深) lấy một điếu thuốc từ Cục trưởng Lý, châm lửa và cúi đầu lắng nghe, nghịch chiếc bật lửa màu đen trên tay, vẻ mặt hơi lạnh lùng.<br><br>Anh liếc nhìn gia đình với một cái nhìn mơ hồ.<br><br>Sương khói lượn lờ khiến nét mặt anh càng lãnh đạm, rõ ràng muốn nói người lạ chớ đến gần.<br><br>Người nhà họ Tư cảm thấy như có núi đè lên đầu, vô cùng nặng nề.<br><br>Nhưng mà, Chu Việt Thâm (周越深) tựa hồ cũng không thèm để ý thái độ của bọn họ, khoát khoát tay áo, trầm giọng lạnh lùng nói: \"Vào bàn ăn cơm đi.\"<br><br>Cục trưởng Lý và những người khác đột nhiên mở to mắt cười, không thèm quan tâm đến sắc mặt của nhà họ Tư, vội vàng kéo ghế ngồi xuống.<br><br>\"Lão Trương, mời ngồi qua, tôi ngồi cùng Tiểu Chu.\"<br><br>\"Ôi, lão Vương, ngươi mập như vậy làm sao lão Trần ngồi đây? Nóng như vậy, ngươi sang bàn khác đi, lần trước nghe nói nhân viên của ngươi không thích bán quần áo cho con của tiểu Chu, không bán quần áo cho hắn, là thật hay giả a?\"<br><br>Lão Vương khoé miệng giật giật, lão tử tốt, ít nhất phải biết nồi nào không nên mở, nồi nào không được nhấc chứ?!<br><br> <br>Lập tức lấy kim đại phu từ trong túi ra: \"Ha ha, là ngoài ý muốn a, Tiểu Chu, con trai tôi nói cho tôi biết, không phải giờ tôi tự mình tới xin lỗi cậu sao, đi thôi, đây là Tiểu Tâm thúc. . . .\"<br><br>Trương lão chua xót nói: \"Có một ít binh lính dưới trướng...\"<br><br>Chu Việt Thâm (周越深) thật sâu nhìn hắn một cái: \"Năm năm.\"<br><br>Trương lão: \"#*#**.\"<br><br>Nhà họ Tư vốn hoàn toàn không được để ý đến, sắc mặt khó coi, đứng thật lâu cũng không có ai gọi đi ăn, vẻ mặt như nuốt phải shit.<br><br>Vừa định nói gì đó để Chu Việt Thâm (周越深) vui lòng, đã thấy anh bưng một bát cơm đứng dậy: \"Ăn trước đi, tôi đi bưng đồ ăn tới.\"<br><br>Cục trưởng Lý và những người khác đột nhiên phát ra những âm thanh la ó mà chỉ những người lớn tuổi mới có thể làm được.<br><br>Chu Việt Thâm (周越深) phớt lờ họ, dập tắt điếu thuốc và bước đi vững chắc về phía ngôi nhà.<br><br>Lời Tư gia muốn nói đều nghẹn ở trong cổ họng, nhổ không ra, cũng không thể nhổ ra, sắc mặt đỏ bừng.<br><br>Tất cả những điều đáng xấu hổ trong cuộc sống này đã xảy ra ngày hôm nay.<br><br>Nó thực sự chọc giận họ!<br><br>Trên lầu hai, Tư Niệm (司念) ngồi bên cửa sổ nhìn xuống lầu.<br><br>Bởi vì Chu Việt Thâm (周越深) không có cha mẹ hay bất kỳ người thân nào, cô dường như không cần phải làm bất cứ điều gì.<br><br>Chỉ cần đợi ở đây.<br><br>Đây là lần đầu tiên cô kết hôn, đầu óc Tư Niệm (司念) trống rỗng.<br><br>Dù sao, khi thời gian đến, Chu Việt Thâm (周越深) nhất định sẽ đưa cô ấy đi gặp những người đó.<br><br>Đang ngồi chống cằm ở bàn làm việc, cô chợt chú ý đến một ngăn kéo bị khoá bên cạnh.<br>"]