["Nhà này sao lại đánh một nắm bài tốt nát bét thế này? Cô lục tìm một hồi, bỗng nhiên chú ý tới một giỏ trúc đặt ở bên dưới tủ.<br><br>Mở ra nhìn, bên trong thế mà lại có nửa miếng thịt ba chỉ và trứng gà, dưới trứng gà là một tối bột tinh nhỏ! Đây đều là đồ tốt! Không có lý do gì đồ tốt như vậy lại giấu không cho ăn.<br><br>Nghĩ tới đồ ăn thê thảm trên bàn, Tư Niệm (司念) đen mặt.<br><br>Không biết Chu Việt Thâm (周越深) bận tới mức nào, thế mà lại không phát hiện ra chút gì? Theo lý mà nói anh mở trại nuôi lợn, chắc chắn không thiếu thịt ăn.<br><br>Thế mà ba đứa con lại gầy giống như khỉ.<br><br>Chẳng trách bà già này có địch ý với mình lớn như thế, ở đây chăm sóc ba đứa trẻ, bà ta có thể vơ vét không ít dầu nước!.<br><br><br>Tư Niệm (司念) hít sâu một hơi, đổ toàn bộ thịt và trứng gà, bột trắng ra.<br><br>Thím Lưu thu dọn bát đũa vào nhìn thấy cảnh này, quát lên một tiếng: \"Cô làm gì vậy!\"<br><br>Tư Niệm (司念) cười lạnh một tiếng: \"Đương nhiên là nấu cơm, làm sao, bà có ý kiến?\"<br><br>Thím Lưu nghẹn họng, chột dạ nhìn miếng thịt mỡ trên thớt gỗ, chỉ cảm thấy lòng đau đến rỉ máu.<br><br>Thịt này là sáng nay Chu Việt Thâm (周越深) nhờ người đưa tới, bà ta đều không nỡ ăn.<br> <br><br>Nhưng không ngờ lại bị người phụ nữ này phát hiện mất! Lúc này mình phải nói gì, nếu người phụ nữ này đợi Chu Việt Thâm (周越深) về cáo trạng, mình sẽ teo đời.<br><br>Thím Lưu không phải đồ ngốc, lúc này dĩ nhiên không thể nói đây là của mình.<br><br>Chỉ có thể cắn răng nói: \"Đúng là đồ phá của, vừa vào nhà đã tham lam như vậy.\"<br><br>Tư Niệm (司念) không giận mà bật cười: \"Phá của rất tốt, dù sao thì nếu tôi không phá của, có thể thịt này đã vào miệng người khác rồi, bà nói xem có đúng không?\"<br><br>Thím Lưu vừa kinh hãi vừa tức giận, không dám nói gì thêm, ném bát đũa xuống giận đùng đùng bỏ đi.<br><br>Người phụ nữ này khác với người tới lúc trước, bà ta không có cách gì xử được.<br><br>Cứ tiếp tục như vậy, tuyệt đối bất lợi với mình.<br><br><br><br>Thím Lưu cắn chặt răng, thầm nghĩ nhất định phải nghĩ cách đuổi người phụ nữ này đi.<br><br>Đi ra khỏi nhà bếp, nhìn thấy hai anh em Chu Việt Đông (周越东) trầm mặc im lặng, bà ta đảo mắt, chỉ vào nhà bếp nói nhỏ: \"Việt Đông, Việt Hàn (越寒), các cháu xem, đây chính là mẹ kế do chú các cháu cưới về, hôm nay nó mới vào nhà đã ngông cuồng như vậy, nói không chừng hai hôm nữa sẽ đòi chú của các cháu đuổi ba anh em các cháu đi! Các cháu phải cẩn thận.\"<br><br>Chu Việt Đông (周越东) nắm chặt tay em gái.<br><br>Thím Lưu biết, tuy Chu Việt Thâm (周越深) không biết chăm sóc trẻ con lắm nhưng lại cực kỳ chiếu cố tới cuộc sống của mấy đứa trẻ, nếu bọn trẻ nói ra bất mãn với Tư Niệm (司念), chắc chắn Tư Niệm (司念) không thể ở lại.<br><br>Dù sao thì Chu Việt Thâm (周越深) tìm người tới vốn dĩ là chăm sóc con cho anh.<br><br>Không chăm sóc tốt cho bọn trẻ, còn giữ cô lại làm gì? Nghĩ Tư Niệm (司念) chắc chắn không ở được mấy ngày, cơn giận trong lòng thím Lưu tiêu tan không ít, xoay người nghênh ngang rời đi.<br><br>\"Hu hu, anh, Tiểu Hàn không muốn bị đuổi ra ngoài.\"<br><br>Tiểu Hàn nhỏ tuổi hơn một chút bị dọa sợ, dù sao thì sau khi tới cái nhà này, họ biết phụ nữ tới đây đều là người xấu, không có một ai tốt với họ.<br><br>Lúc này lại thêm một người tới, còn muốn đuổi họ đi.<br><br>Họ phải làm sao đây.<br><br>Chu Việt Đông (周越东) căng thẳng, không nói câu nào nhưng ánh mắt lại rất thâm trầm.<br><br><br>Chỉ có Dao Dao (瑶瑶) không hiểu chuyện ngồi trong lòng cậu, ê ê a a nắm áo của cậu.<br><br>Tư Niệm (司念) vốn không biết suy nghĩ của hai anh em này, lúc này thím Lưu đã đi, cô nhẹ nhõm không ít, đổ bột vào trong chậu, thêm nước khuấy, sau khi độ ẩm hòm hòm, bắt đầu hồng hộc nhào bột.<br><br>Sau khi nhào tới bóng loáng rồi để đó lên men, Tư Niệm (司念) cắt thịt ba chỉ thành lát, bỏ muối vào ướp.<br><br>Trong nhà không có rau gì, cho nên cô định hấp chút bánh bao thịt ăn.<br><br><br>Vừa hay nguyên liệu trong tay tươi mới.<br><br>Sau khi bột ủ xong, lại nhào một lần là có thể gói.<br><br>Ba đứa trẻ bên ngoài lại vô cùng an tĩnh, không hề ầm ĩ giống như con nít nhà khác, không có chút nhân khí.<br><br>Tư Niệm (司念) nghĩ còn có một cô bé, thế là đập hai cái trứng gà thêm vào chút muối và nước ấm, định bỏ vào trong nồi hấp cùng với bánh bao cho cô bé ăn.<br><br>Tổng cộng gói mười mấy cái bánh bao, mới dùng hết nhân thịt.<br><br>Bột còn lại trực tiếp nhào thành màn thầu, đáng tiếc trong nhà không có đường, nếu không màn thầu ngọt cũng cực kỳ mềm mại, lại ngon.<br><br>Con nít thích ăn nhất.<br><br>Tư Niệm (司念) tới vào lúc sáng sớm, tới bây giờ chưa uống giọt nước nào, đói tới mức choáng váng.<br><br>May mà bánh bao chín nhanh, rất nhanh, mùi thơm xộc mũi đã bay ra rất xa.<br> <br><br>Tư Niệm (司念) nuốt nước miếng, nhìn thời gian đã hòm hòm, vươn tay mở nắp ra, khoảnh khắc mở nắp, hơi nóng bay vụt lên, cả căn phòng đều đầy rẫy mùi thơm của bánh bao thịt.<br><br>Bánh bao làm từ bột tinh và thịt ba chỉ thượng đẳng là ngon nhất.<br><br>\"Thơm quá, thơm quá.\"<br><br><br>Chu Việt Hàn (周越寒) đang làm bài tập bên ngoài đứng bật dậy, mắt giống như sói con đã đói meo, nhìn chằm chằm hướng nhà bếp, thèm thuồng nhỏ dãi.<br><br>Hai đứa trẻ đều đang tuổi lớn, một ngày chỉ ăn hai bữa như thế, hơn nữa còn là cháo loãng, vốn không đủ no.<br><br>Mỗi ngày đều để bụng đói đi ngủ, vừa nãy Chu Việt Hàn (周越寒) ngửi thấy mùi thơm của thịt, cậu còn tưởng mình thèm ăn thịt quá nên sinh ảo giác.<br><br>Không ngờ bỗng nhiên sẽ thơm như vậy, mùi thơm nồng bay tỏa trong cả gian phòng, trơ mắt nhìn người phụ nữ rất xinh đẹp đang bưng một bát bánh bao to bằng nắm tay đàn ông trưởng thành đi ra.<br><br>Cái nào cũng bốc khói trắng, thơm ngào ngạt.<br><br>Đừng nói cậu, ngay cả Chu Việt Đông (周越东) tính tình khá trầm ổn cũng không nhịn được nhiều lần dời mắt tới.<br><br>Cô bé Dao Dao (瑶瑶) chảy cả nước miếng, kêu oa oa oa.<br>"]