["<br>Bạch Kỳ Thư ngây người đặt mông ngồi đó, tư duy đã đi nơi nào.<br><br>Thế giới mà cậu đang ở là nơi nào vậy, chim vậy mà có thế biến thành người, là thành tinh giống như cậu sao? <br>Nhưng hình dạng cũng quá lớn đi, chim ở nơi cậu sống cũng không có to như vậy, cậu cũng từng cùng chủ nhân xem thế giới động vật, hình dạng chim này rất giống con đại bàng đi, nhưng lại to gấp mấy lần, còn biến thân, sao cậu cũng biến thân này, mà hình thể lại nhỏ như vậy, thật thương tâm chuột quá.1 <br>Vốn dĩ cậu còn muốn nam nhân mang cậu chạy trốn, giờ thì hay rồi, nam nhân là chim lớn, không ăn thịt cậu thì thôi, sao có thể thả cậu đi.<br><br>Eagle không biết con chuột nhỏ nghĩ gì mà ư ử không ngừng, nhưng thái dương đã lên đến đỉnh đầu, phải vào trong thôi, nếu không sẽ phơi thành thịt khô mất.<br><br>Bạch Kỳ Thư đang tự bế thì bị chim nắm lên, cậu cuống cuồng chít chít liên hồi, thẳng đến khi bị thả lên thảm da mới thôi không kêu nữa.<br><br>Eagle cũng không nói gì, đặt lưng nằm xuống nệm da, bên cạnh chuột nhỏ vẫn ngồi ngóc.<br><br>Tiết tấu này là sao? <br>Không ăn cậu? Cũng đúng, mới ăn một đóng thịt kia kìa, hay là chê cậu ít thịt? <br>Ngẫm lại thì người này còn cho cậu ăn, cơ mà cũng không loại trừ khả năng muốn nuôi cậu cho béo rồi mới ăn đi.1 <br>Bạch Kỳ Thư cứ mơ màng suy nghĩ rồi mơ màng nghẹo đầu ngã qua một bên ngủ rồi, cậu thật sự là rất mệt mỏi, đảo một buổi sáng sống trong sợ hãi, tâm linh đã chịu không nổi, giờ còn bị kích thích không nhẹ, chuột dù có thành tinh cũng vẫn là chuột thôi.<br><br>Eagle nằm một hồi cảm thấy bên cạnh tồn tại hơi thở đã yếu dần đi, liếc mắt nhìn thì chuột nhỏ đã hô hô mà ngủ rồi.<br><br><br>Chim tâm cũng hoá mềm mại, để tránh đè trúng chuột nhỏ, anh xách nó lên để bên cạnh đầu mình, một chim một chuột cùng ngủ trưa.<br><br>Bạch Kỳ Thư trong cơn mê mang mơ thấy bản thân bị một con chim to nhồi cho béo mập, sau đó để nguyên con lên lửa nướng.1 <br>\" Chít...\" <br>Cậu giẫy dụa cũng không thể làm gì, cơ thể ngày càng đau đớn, đôi mắt tròn vo ủy khuất khóc chít chít cũng không nhận được chút thương cảm nào của người nam nhân đang ngồi bên đống lửa.<br><br>Eagle đang ngủ cũng bị tiếng kêu nhỏ yếu thảm thương của cậu gọi tỉnh, chuột nhỏ bên người không biết bị gì mà hai chân nhỏ ôm bụng kêu rên, cả chuột ướt rượt giống như vừa nhún từ trong nước ra.<br><br>Anh lo lắng bê chuột nhỏ lên xem xét.<br><br>Chuột nhỏ thật sự là quá nhỏ, trắng nõn mềm mại đến mức anh chẳng dám dùng sức, ở thế giới thú nhân những sinh mệnh nhỏ yếu như cậu đã sớm chết, thế giới này khốc liệt như vậy, anh nhìn chuột nhỏ đau đớn lăn lộn mà bất lực, anh không rõ chuột nhỏ bị làm sao, là ăn gì không nên ăn nên đau bụng rồi, nếu vậy phải làm sao để chữa đây.<br><br>Bạch Kỳ Thư thật sự là vì ăn quá nhiều thịt mới tiêu hoá không được, nếu cậu chỉ là một con chuột bình thường thì có khi sẽ chết, nhưng cậu là chuột tinh, dù có lăn lộn một thời gian nhưng sẽ không chết, có điều Eagle không biết, anh chỉ biết lo lắng ngồi canh cậu cả ngày, may mắn có còn thịt, anh cũng không sợ đói, nhưng chuột nhỏ như vậy anh cũng không dám cho cậu ăn cái gì.<br><br>Bạch Kỳ Thư lăn lộn cả một buổi chiều đến khi tắt nắng mới yên tĩnh lại, Eagle tưởng cậu sắp chết mà túc trực bên cạnh, lâu lâu lại đưa cậu lại gần mũi nghe ngóng, may mắn hơi thở của cậu dù nhẹ nhưng đều đều, có vẻ là không sao nữa anh mới thả xuống tâm.<br><br>Đặt chuột nhỏ xuống nệm da thú, anh đi ra ngoài động.<br><br>Ở thế giới thú nhân ngày đêm vẫn là có, lúc này mặt trời đã xuống núi, thiên không nhuộm lên một màu vàng ươm như miếng thịt nướng vừa chín tới, báo hiệu màn đêm sắp buông xuống, thiên đường của những loài động vật hoạt động về đêm cũng bắt đầu.<br><br>Eagle lượn vài vòng trên không trung, mắt sắc nhìn ngó khu rừng bên dưới, đang tìm kiếm gì đó.<br><br>Thật ra anh đang tìm đồ ăn cho cậu, anh cũng không biết cậu sẽ ăn cái gì, nhưng anh nghĩ cậu giống á thú nhân trong bộ lạc, sẽ không ăn thịt mãi mà sẽ ăn trái cây rau dại hạt quả các loại, dù không đích thân đi hái nhưng anh vẫn là biết, nhân lúc trời còn chưa tối, anh đi kiếm về cho cậu.<br><br>Bạch Kỳ Thư tỉnh lại bên người có thêm một đống thứ loạn thất bát tao, nhưng khiến hai mắt cậu sáng rực.<br><br>Hạt dẻ, trái cây, rau sam, cải trắng...!Cậu đều thích, Bạch Kỳ Thư không kịp suy nghĩ đã nhào lên, cả chuột chôn trong đống thức ăn.<br><br>Eagle vừa nướng xong thịt từ buổi trưa để ăn lại đi vào động thì không thấy chuột nhỏ đâu, nhưng có tiếng rột rột từ trong đống thức ăn mà anh mang về.<br><br>Anh đẩy đẩy đám rau sam ở phía trên ra, để lộ một con Hamster trắng muốt đang gặm lấy gặm để một hạt cứng anh lượm về kia.<br><br>Chuột con thích ăn hạt à? <br><br>Thứ này anh nhìn thấy vào con thú tai dài ăn nên mới mang về thử, ai ngờ cậu lại thích.<br><br>Bạch Kỳ Thư bị chim bắt gặp cũng ngừng động miệng, đôi mắt đen lúng liếm nhìn anh.<br><br>Eagle cũng không nhìn lâu, anh ngồi một bên bắt đầu ăn thịt của mình, chuột nhỏ không bị chim nhìn lại bắt đầu gặm hạt, một chim một chuột giải quyết bữa tối trong im lặng.<br><br>Bạch Kỳ Thư phơi cái bụng tròn vo nằm bẹp trên nệm da, mắt nhỏ hít lại thành một đường chỉ, có thể thấy là rất sung sướng.<br><br>Eagle dọn dẹp cái đống vỏ hạt bị cậu vứt một bên, dọn xong nhìn lại thì tư thế của con chuột nhỏ vẫn không thay đổi chút nào.<br><br>Anh ngồi bên cạnh đưa ngón tay thon dài chọt chọt cái bụng nhỏ, mềm mềm.<br><br>\" Chít.\" <br>Bạch Kỳ Thư bị chọt lật người kêu lên, đôi mắt nhỏ tố cáo anh chọt bậy, hoàn toàn là bộ dáng được chiều sinh hư.<br><br>Eagle nào sẽ sợ cậu, anh nắm con chuột nhỏ lên, ở trong tay hết xoa lại sờ, sờ đến con chuột kêu chít chít không ngừng, đến lúc anh chơi nghiện buông ra thì chuột nhỏ đã mệt phờ râu, thở hồng hộc ai oán nhìn anh.<br><br>Hu hu hu, cậu bị sàm sỡ, cậu muốn kiện chim.<br><br>\" Ta tên Eagle.\" <br>Eagle đưa chuột nhỏ lên trước mặt, không ngại cậu sẽ không hiểu, đối với cậu nói.<br><br>Bạch Kỳ Thư nghe hiểu, nhưng cậu không rõ người này giới thiệu bản thân để làm gì, cậu nghẹo đầu chít một tiếng.<br><br><br>\" Sau này chúng ta sẽ sống chung, ta sẽ nuôi ngươi, không chuẩn bỏ trốn.\" <br>Eagle nói tới lúc sau còn trừng mắt với cậu.<br><br>Bạch Kỳ Thư trấn kinh trợn tròn mắt, không rõ trong hồ lô của chim này bán thuốc gì, cậu ở trước mặt anh thật sự là không có lực phản kháng, lúc chưa biết bản thân đang ở trên đỉnh núi cậu còn sẽ thử chạy trốn, giờ biết rồi cậu cũng không dám chạy, anh mang cậu về, quyền sinh sát ở trong tay anh, anh có muốn cho cậu ăn hay không đều trong ý nguyện của anh, sao cậu có thể có ý kiến, một ngày nào đó anh ăn cậu thì cậu cũng làm gì được, hiện tại anh nuôi cậu, cho cậu ăn, cho cậu chỗ ngủ, thế giới ngoài kia còn bao nguy hiểm cậu còn chưa biết, so với xông loạn, bị chim dưỡng cũng được thôi.<br><br>\" Nghe rõ gật đầu một cái.\" <br>Eagle nhìn chuột nhỏ lại ngẩn ngơ thì lắc lắc hai cái.<br><br>Bạch Kỳ Thư bị lắc choáng váng, mắt trợn trắng nhìn anh, cuối cùng cũng nhân tính hoá mà gật đầu một cái.<br><br>Chim to nhìn chuột nhỏ gật đầu thì cười lên, lại dày vò chuột nhỏ một hồi rồi mới chịu thả chuột nhỏ xuống lòng ngực rắn chắc, nhắm mắt nghỉ ngơi.<br><br>Bạch Kỳ Thư muốn tạc mao giơ móng vuốt cào hai hạ lên ngực nam nhân, khổ nổi sức chẳng có mấy, chỉ đủ gãi ngứa cho anh.<br><br>Eagle để cho cậu nháo, im lặng nằm đó, suy nghĩ lại bay xa.<br><br>........<br><br>"]