["<br>\" Ha...!Ha...!Ha...!A...\" <br>Bạch Kỳ Thư không biết đã bắn ra bao nhiêu lần, cậu giống như con thuyền lênh đênh không chút nào nghỉ ngơi bị người phía sau cày cáy đỉnh lộng không ngừng.<br><br>Tấm thảm da bên dưới đã ướt đẫm mà chim to thì giống như mở cái chốt nào đó, không ngừng bắn vào bên trong cậu, giống như muốn bắn đến khi cậu sinh chuột con.<br><br>\" Hừ...\" <br>Eagle bắn mạnh vào bên trong cậu, tay to sờ soạn bụng nhỏ của chuột, cảm thấy nó căng phồng lên thì thoả mãn cúi đầu hôn lên sóng lưng mướt rượt của cậu.<br><br>\" Ưm...\" <br>Bạch Kỳ Thư đã mê mang từ lâu nhưng miệng vẫn phát ra âm thanh mê người dù hai mắt nhắm chặt, cả người đều là chất d.ịch nóng hổi của cậu, chim to toàn là bắn vào bên trong, chỉ có bên dưới nơi đại điểu còn cắm lấy mới rơi rớt ra một chút, còn lại đều được giữ lại, bị bụng nhỏ hấp thu từng chút một.<br><br>Hai người quần nhau cả buổi trưa, cả thịt cũng không ăn, bên ngoài mưa to gió lớn, bên trong lại ấm nóng đến đổ mồ hôi.<br><br>\" Yêu em, chuột nhỏ.\" <br>Eagle hôn lên trán, lên mắt môi, ở trên từng tấc da thịt mà để lại những cái hôn ngân chỉ thuộc về anh.<br><br>\" Ừm...!Mệt...\" <br>Chuột nhỏ ôm đầu anh lầm bầm rồi trong ánh mắt kinh ngạc của chim to biến lại thành chuột nhỏ.<br><br>\" Kỳ Kỳ, chuột nhỏ...\" <br>Eagle hết hồn đỡ con chuột nhỏ lên xem xét, rất sợ lại bị làm sao.<br><br>Nhưng chuột nhỏ chỉ là hô hô ngủ, bốn chân ôm cái bụng có chút phồng lên của mình.<br><br>Ở lúc chim to cho rằng mình hoa mắt thì bụng nhỏ của cậu có chút sáng lên rồi tắt liền.<br><br>\" Hả?\" <br>Eagle đưa con chuột lại gần mặt mình, muốn nhìn cho kỹ hơn nhưng vẫn không thấy gì, bên tai chỉ có tiếng hít thở đều đều của chuột nhỏ.<br><br><br>Anh không biết phải làm sao đành phải bỏ cậu vào giường lông chim, để cậu ngủ, động thân đi xử lý tấm da thú cho sạch sẽ cùng với nướng thịt nấu canh.<br><br>Mấy hôm nay trời mưa lớn nên hầu hết mọi người đều chuyển vào phòng để ăn, bên ngoài chỉ nướng thịt rồi mang vào, lúc này trên sân cũng không có ai, một vài thú nhân canh giữ bên mép núi đợi chờ con mồi số khổ nào còn giãy giụa giữa dòng nước thì vớt lên.<br><br>Đợi anh nướng xong thịt thì nồi canh xương trong nhà cũng bốc mùi thơm phức.<br><br>Bạch Kỳ Thư nằm trong đống lông chim toàn mùi của chim to cực kỳ an ổn ngủ đến khi đói tỉnh, cái mũi nhỏ hít hít dù đôi mắt vẫn nhắm tịt.<br><br>Trận cầu yêu này thật sự là quá khích, Bạch Kỳ Thư cũng có chút ăn không tiêu.<br><br>Lúc chim to vào nhà thì vừa hay chộp được con chuột nhỏ đang hít mắt lăn ra khỏi giường lông chim.<br><br>Bốn cái chân nhỏ bấu vào lồng bàn tay anh, mũi nhỏ hít hít vài cái, giống như nhận biết được ai đang đỡ lấy mình mà an tâm nằm đó.<br><br>Eagle cũng bị trạng thái lười biếng này của cậu chọc cười.<br><br>Anh đưa mũi ủi ủi bụng nhỏ của cậu, chuột nhỏ bị anh ủi đến lật ngửa, móng nhỏ tát lên mũi chim, mở đôi mắt đậu đen nhỏ chút ra lườm anh, lật người tiếp tục làm ổ trên tay anh.<br><br>\" Đói bụng rồi mới chui ra đi?\" <br>Eagle vừa nói vừa bê cậu lại chỗ đám hạt cứng anh tìm về, nhìn cái tai nhỏ động động mà cưng muốn xỉu.<br><br>Đặt cậu vào giữa mớ hạt, nhìn con chuột nhỏ hai mắt vẫn nhắm nhưng bốn chân đã ôm hạt cứng, há miệng gặm gặm không ngừng.<br><br>Eagle lần đầu nhìn thấy cậu như vậy cũng thấy lạ, tâm đùa giỡn lại nổi lên, anh nắm hạt cứng trong tay cậu muốn kéo ra, con chuột nhỏ tức giận mở mắt ra kêu loạn cả lên, còn gặm tay anh vài cái chẳng đâu chẳng ngứa, lật người tiếp tục gặm hạt của mình.<br><br>\" Ha ha ha.\" <br>Con chim to xấu xa cười vang.<br><br>Chim chuột cùng nhau giải quyết bữa trưa đã muộn.<br><br>\" Ăn thịt nữa.\" <br>Anh đưa cọng thịt mềm đến gần cậu.<br><br>Con chuột nhỏ ngoan ngoãn há mồm gặm gặm như con thỏ gặm cà rốt.<br><br>Chim to thấy cậu ăn cũng không chọc cậu, cho cậu hai chừng ba cọng thịt rồi mặc kệ cậu nhai hạt của mình.<br><br>Tới lúc anh dọn dẹp xương thú thì nhìn thấy chuột nhỏ nằm trên đống hạt ngủ mất.<br><br>Biết rõ hôm nay đã làm quá trớn nên anh ôm cậu lên, thả lại vào đống lông chim.<br><br>Lông chim ở trên người anh rụng xuống đều tràn ngập khí tức của anh nên đối với Bạch Kỳ Thư nó giống như đang nằm trong ngực anh ngủ vậy, đặc biệt an toàn còn rất ấm áp, mềm mại.<br><br>Bạch Kỳ Thư ngủ tới chiều tối mới thoải mái biến trở lại thành người, nằm trên đống lông chim văng tứ tung đến khi Eagle đi săn về.<br><br>\" Còn mệt không?\" <br>Eagle sờ sờ bụng nhỏ hơi lộ dưới váy áo, thấy nó lại bằng phẳng thì cũng yên tâm.<br><br>\" Không mệt, đói.\" <br>Cậu ôm tay anh hai mắt tròn xoe long lanh nhìn anh.<br><br>\" Uống canh xương nhé.\" <br>Lúc này còn chưa có gì, gặm hạt mãi sẽ mau hết nên Bạch Kỳ Thư cũng gật đầu.<br><br><br>Eagle múp cho cậu một bát canh nhỏ, để cậu ngồi bên da thú uống anh, còn mình đi nướng thịt.<br><br>\" Em cũng đi.\" <br>Cậu lẽo đẽo theo sau.<br><br>\" Ừm.\" <br>Chim to nắm tay cậu kéo đi.<br><br>...!<br>Thời gian cưa vậy mà trôi đi, mùa mưa đã qua được hai mươi ngày, bên ngoài nhìn tới chỉ toàn là nước với nước, mưa vẫn là không ngớt, nhiều lúc cậu nghĩ ông thú thần kia là muốn rửa sạch mọi thứ trên mảnh đất thú nhân này hay sao mà xả nước lắm vậy không biết.1 <br>Mấy hôm nay đám thú nhân phải đi xa hơn để tìm kiếm con mồi nhưng lượng con mồi tìm về cũng rất không đủ.<br><br>Bạch Kỳ Thư nhìn miếng thịt trên lửa đã nhỏ đi mà nhíu mi.<br><br>\" Đừng nhíu, như vậy đã rất tốt.\" <br>Eagle ôm cậu vào ngực hôn hôn, tay lanh lẹ lật trở miếng thịt.<br><br>Bạch Kỳ Thử ở trong lòng anh đưa mắt nhìn ra sóng nước mênh mông bên ngoài không nói lời nào.<br><br>Bỗng linh quang chợt loé.<br><br>\" Eagle!\" <br>Bạch Kỳ Thư gọi một tiếng, ngẩng mặt lên nhìn anh, trong mắt có ánh sáng khác lạ lại lung linh xinh đẹp.<br><br>\" Làm sao vậy?\" <br>Eagle ôm cậu lên đùi hỏi.<br><br>\" Anh nói xem, dưới kia, có khi nào có cá không?\" <br>Bạch Kỳ Thư hít mắt nhìn anh.<br><br>Eagle cũng ngẩn người.<br><br>\" Có lẽ đi.\" <br>Anh trầm tư nghĩ nghĩ.<br><br>Thú nhân đa phần sẽ không ăn cá, nhưng Eagle lại ăn, dạo này anh cũng quên mất vụ này.<br><br><br>\" Anh lặn xuống xem sao.\" <br>Eagle gật đầu nói.<br><br>\" Đừng! Nước này không có sạch, chúng ta làm cái lưới đi.\" <br>Bạch Kỳ Thư ngăn lại anh, nói ra ý tưởng của mình.<br><br>\" Lưới?\" <br>Cái từ mới lạ này anh mới nghe cậu nói tới.<br><br>\" Nếu có dây leo thì dễ hơn, không có thì cắt da thú ra đan lại dùng tạm, em bày anh cách đan lưới.\" <br>Bạch Kỳ Thư hào hứng nói.<br><br>\" Được, ăn xong anh đi kiếm dây leo cho em.\" <br>Eagle nhớ ra có chỗ có dây leo.<br><br>\" Ừm, em thấy cá ở đây chắc là rất to, nên không cần làm nhỏ, cần dây leo to lại chắc chắn là được.\" <br>Cậu ngồi trong lòng anh thủ thỉ một mình, nhưng Eagle biết cậu đang nói cùng anh.<br><br>\" Đều nghe em.\" <br>Anh múc canh cho cậu, gật đầu đồng ý hết.<br><br>Ở trong thời điểm thức ăn trở thành một vấn đề thì dù là ăn cái gì thú nhân cũng không ngại, riêng đối với tộc loài chim các anh thì ăn cá là thú vui, lâu lâu anh sẽ ăn cá.<br><br>Thú nhân bình thường không ăn cá là bởi vì cá nhiều xương còn ít thịt, nhưng chính vì vậy mà cá ở mảnh đất thú thần này đặc biệt nhiều.<br><br>Nước lênh láng như vậy cá cũng sẽ không ở trong sông không ra, xác động vật trôi nổi trong nước chính là thức ăn của chúng.<br><br>Muốn bắt cá cũng không phải là không được, đôi mắt chim khi tập trung nhìn cũng có thể nhìn thấy cá bơi bên dưới kia, nên anh mới đồng ý với cách nghĩ của chuột nhỏ..<br><br>"]