["<br>Eagle ngẫm lại, lần trước bị nhốt trong nhà lâu như vậy, thôi thì tranh thủ mùa lạnh chưa tới mang cậu đi nhiều hơn, đợi mùa lạnh đến chính hiệu là phải ở trong nhà, lúc đó con chuột nhỏ buồn bực đến sinh bệnh thì nguy, trong này còn một ổ chuột con này, cũng cần đi ra ngoài thư giản.<br><br>\" Được.<br><br>\"<br>Anh gật đầu.<br><br>\" Anh là tốt nhất đó!\"<br>Bẹp một cái lên mặt anh, vui đến mắt cong cong.<br><br>Hai người Alice và Floyd bị tọng cho một đám cơm chó đến trợn mắt ngoác mồm.<br><br>1<br>Giờ thì họ hiểu rồi đó, Eagle này thật khác Eagle trước đây, độ cưng chiều đối với á thú nhân nhỏ xinh này đúng là vô bờ bến, không biết liệu Rina nhìn thấy có ghen ghét hay không.<br><br>Dù sao người kia kiêu ngạo đã quen, dám lắm chứ.<br><br>1<br>Sau đó Bạch Kỳ Thư nhìn thấy Floyd và Alice nắm lấy thang dây leo lên vách núi.<br><br>Thang dây này là dùng dây leo và gỗ để làm, là loại rất phổ biến.<br><br>Ngăn lại con chuột nhỏ nào đó đang muốn thử sức, chim to gắp con chuột nhỏ về nhà.<br><br>Thú nhân tộc chim Đại không giống như bộ lạc dực sư, họ tự đi săn, tự ăn cơm ở nhà của mình, á thú nhân chưa có bạn đời sẽ được bộ lạc phát thịt vào mỗi bữa, còn lại đều tự lo cho mình.<br><br>Floyd đã mang cái nồi qua cho cậu, còn có cả chén và muỗng nữa.<br><br>Bạch Kỳ Thư cũng thoải mái nhận, hôm sau sẽ dạy cậu ta làm gùi.<br><br>Hôm nay có rau diếp cá cay cay, cho Eagle ăn cùng thịt, còn cậu dùng rau dện để nấu canh.<br><br>Eagle cũng không kém ăn, đều ăn hết, ít nhất nó ăn cùng thịt nướng cũng rất ngon.<br><br>Đâu đó xong xuôi Eagle cho chuột nhỏ đi ngủ một chút, ngủ dậy lại dẫn cậu đi ra ngoài sau.<br><br>Trong lúc đó anh đi chặt một ít cây về làm chén đũa cho cậu, còn phải làm chảo cho cậu xào rau.<br><br>Hôm nay anh bắt con mồi lớn, đủ cho buổi tối, họ đi về có thể trực tiếp ăn, không phải lo vấn đề đi săn.<br><br><br>Tấm da thú anh đem xuống dòng suối bên dưới ngâm.<br><br>Anh ở ngoài làm quần quật, trong nhà có con chuột nhỏ đang ngủ, chỉ vậy thôi anh cũng không thấy mệt.<br><br>Đợi anh mang chén đũa đi rửa về thì thấy con chuột nhỏ trắng tròn một cục chít chít kêu.<br><br>\" Dậy rồi?\"<br>Anh nâng nó lên dụi dụi.<br><br>Chuột nhỏ cũng dụi lại anh, sau đó biến trở lại, ôm chim to hôn loạn một hồi mới thoả mãn mà mặc váy áo, chuẩn bị đi cùng anh.<br><br>Lúc này trong bộ lạc có rất nhiều người biết tin Eagle đã trở lại, Rina cũng nghe a phụ của mình nói.<br><br>Michael là tộc trưởng hiện tại của tộc chim Đại, a phụ của Rina, ông cũng là nghe tế ti Terry nói mới biết, chuyện năm xưa ông có chút ấy nấy nên lúc biết tin cũng muốn đi tìm anh nhưng ngẫm nghĩ lại thì không đi nữa.<br><br>Eagle về chỉ đi gặp tế ti mà không đến gặp tộc trưởng ông đây, có lẽ là còn giận ông đi.<br><br>\" Anh ta về cũng không đến chào hỏi a phụ, vậy mà coi được.<br><br>\"<br>Rina buổi sáng bị á thú nhân lạ hoắc kia chọc tức, khi về lại nghe thấy tin này, thầm nghĩ năm xưa mình rời bỏ anh ta là đúng.<br><br>1<br>\" Rina!\"<br>Rose, a mẫu của Rina quát lên.<br><br>Rina bực bội bỏ đi.<br><br>Bên kia Eagle đã mang chuột nhỏ đi hái dây leo cùng trái ớt, sẳn tiện mang cậu đi lanh quanh xem có gì nữa không.<br><br>Muốn tìm gì đó thì phải đi trong rừng, tạm thời lượn quanh một vòng trong địa phận của bộ lạc trước.<br><br>Bạch Kỳ Thư lần đầu tiên đuợc đi dạo trong rừng với anh, khá là thích thú, tưng tăng chỗ này chỗ kia, vậy mà hái được một mớ các loại rau dại khác như rau càng cua, rau dớn! <br>Khu rừng xung quanh bộ lạc rất lớn, chỗ mà buổi sáng cậu đi còn chưa ra tới cái rìa nữa.<br><br>\" Eagle, ở đây có biển không?\"<br>Đi một hồi Bạch Kỳ Thư lại nhớ ra chuyện này.<br><br>\" Biển?\"<br>Eagle hỏi lại.<br><br>\" Là một cái hồ lớn ơi là lớn, nhìn không thấy điểm cuối, nước có vị mặn ấy.<br><br>\"<br>Cậu dùng tay diễn tả cho anh hiểu.<br><br>Eagle chắc đã bay rất nhiều nơi, hẳn là có thể biết đi, trừ khi nơi này không có biển.<br><br>\" Anh đúng là biết có một nơi có rất nhiều nước, nước ở đó lúc nào cũng có, chưa bao giờ hết nước nhưng không biết nó có mặn không?\"<br>Eagle ngẫm nghĩ một hồi rồi nói.<br><br>\" Anh đã bay qua nơi đó?\"<br>Bạch Kỳ Thư ấp ủ hy vọng mà hỏi.<br><br>\" Anh nghe tế ti đại nhân nói, nó ở rất xa nơi này, phải bay hơn nữa tháng mới đến.<br><br>\"<br>Eagle lắc đầu, lúc anh nghe thấy có cái nơi như vậy cũng muốn đi, nhưng sau khi rời bộ lạc anh lại quên mất.<br><br>\" Vậy đợi qua màu đông chúng ta đi thử nhé.<br><br>\"<br>Bạch Kỳ Thư đu lên cổ anh nói.<br><br>\" Ừm, mệt không, anh cõng em.<br><br>\"<br>Eagle bợ mông cậu hỏi.<br><br>\" Mệt.<br><br>\"<br><br>Con chuột bắt đầu lười.<br><br>Eagle tính cõng mà nhớ ra cái bụng của cậu, thế là đổi thành nâng trên khủy tay.<br><br>Chuột của anh nhỏ lại nhẹ, nâng cả ngày cũng không mệt.<br><br>Vì được chim to nâng lên nên tầm nhìn của cậu xa hơn, vậy mà loáng thoáng nhìn thấy một thứ có chút lạ, nếu là bình thường cậu sẽ không tò mò, nhưng ở thế giới thú nhân này lạ mới phải xem thử, ai biết là cái gì đâu.<br><br>\" Chim to, mau qua đó.<br><br>\"<br>Con chuột nhỏ chỉ huy nói.<br><br>Eagle sủng nịnh mà bê cậu qua hướng tay cậu chỉ tới.<br><br>Trên một bụi cây rặm rạp xuất hiện rất nhiều trái to màu đỏ, bề mặt toàn gai nhọn chi chít, rất doạ người.<br><br>\" Đây là trái gì?\"<br>Chuột cũng ngu người mà hỏi.<br><br>\" Anh không biết, chỉ biết không ăn được.<br><br>\"<br>Eagle nhún vai.<br><br>\" Bên trong nó thế nào?\"<br>Chuột nhỏ hỏi.<br><br>\" Toàn hột màu đen.<br><br>\"<br>Ai mà chẳng có thời trẻ trâu, ngày xưa anh cũng tò mò nên mới hái xuống thử, nhưng mà không có gì để ăn, chẳng lẽ ăn mấy cái hột màu đen đó.<br><br>\" Mở ra xem thử nhé.<br><br>\"<br>Con chuột tò mò nói.<br><br>Chim to tất nhiên là không có ý kiến, cầm dao xương phập một cái, xẻ trái kia thành hai nữa, bên trong đổ ra một đống hạt nhỏ đen xì, có chút kinh.<br><br>Nhưng hai mắt chuột lại sáng lên.<br><br>Một chim một chuột ngồi chòm hỗm trên đất nhìn trái kia.<br><br>Bên trong quả toàn là hột tròn nhỏ màu đen, có lẽ quả này là quả đã chín, lớp gắn kết tụi nó đã teo nhỏ lại nên lớp hạt vừa bị tác động đã rơi ra.<br><br>Cũng không biết lúc nó còn chưa chín thì sao nhỉ?<br>Bạch Kỳ Thư lại nhìn trên cây, không có trái xanh nào, đành phải bỏ qua cơ hội nghiên cứu nó.<br><br>Cậu bốc cái hạt đen kia lên, để lên mũi ngửi thử.<br><br><br>Không sai rồi, đúng là hạt tiêu.<br><br>Đúng là đủ quái dị.<br><br>Nhìn bề ngoài thì giống trái gấc, bên trong thì là hạt tiêu, không thể tưởng tượng nổi.<br><br>Nếu sau này mà cậu bổ cái quả bí ra bên trong lại toàn đậu phộng chắc cũng có đi nhỉ.<br><br>Thú vị thiệt chứ.<br><br>\" Sao vậy?\"<br>Eagle thây chuột nhỏ vừa ngửi cái hạt kia vừa thả hồn đi đâu thì hỏi, cũng cầm cái hạt lên bóp một cái.<br><br>Một mùi hăng bay ra.<br><br>\" Hắt xì!!\"<br>Bạch Kỳ Thư đang cúi đầu cứ thế dính đạn.<br><br>\" Chuột nhỏ!\"<br>Eagle vội ôm cậu lên.<br><br>Bạch Kỳ Thư lại hắc xì mấy cái nữa mới hết ngứa mũi, cái mũi nhỏ cũng đỏ ửng lên, chảy cả nước mắt, đáng thương vô cùng.<br><br>Này thì không phải hạt tiêu chắc cậu chết quách đi cho rồi, tự mình thử luôn kia mà.<br><br>1<br>\" Em không sao, tự nhiên anh bóp nó chi.<br><br>\"<br>Bạch Kỳ Thư xoa xoa cái mũi.<br><br>\" Anh thấy nó cứng nên bóp thử, ai biết nó giòn như vậy đâu, trực tiếp bể! \"<br>Con chim to nào đó vô tội nói.<br><br>\" Cái này là hạt tiêu, hạt này đã chín rồi nên rất giòn, đập vỡ ra rắc trên thịt sẽ tạo vị cay giống như ăn quả ớt vậy đó.<br><br>\"<br>Bạch Kỳ Thư cũng không trách anh, lại phổ cập cho anh một chút.<br><br>.<br><br>"]