["<br>Sau đó trên tay Bạch Kỳ Thư đã xuất hiện một đứa bé đáng yêu có mái tóc trắng xinh đẹp, giống như a mẫu của nó.<br><br>Bạch Kỳ Thư ôm nó vào lòng.<br><br>\" Cố chịu một chút rồi con lại biến về nhé.<br><br>\"<br>Cậu sợ nó lạnh mà âu yếm nói.<br><br>\" Không lạnh, a mẫu!\"<br>Nó mềm nhũn nói.<br><br>Bên dưới đã có á thú nhân mẫu tử lan tràn mà ấu á.<br><br>\" Terry đại nhân, ngài xem đây là gì vậy?\"<br>Bạch Kỳ Thư ôm nó đến trước mặt Terry, tộc trưởng Michael cũng ghé lại.<br><br>Terry nhìn theo tay của cậu, ông nhìn thấy ở trên làn da trắng nõn của Nae có mấy vết hằn giống như dây thừng vòng quanh phần lưng ngực của nó, còn có vết xanh tím ở hai bên mạng sườn, thứ này xuất hiện trên người một ấu tể mềm mại thật sự là quá sức nhượng người tức giận.<br><br>Bên dưới cũng có người mắt sắc nhìn thấy, vẻ mặt giận dữ nhìn David.<br><br>\" Khốn kiếp, sao hắn dám làm Nae bị thương, để em đánh hắn!\"<br>Alice giận sôi máu, muốn nhào lên lại bị Ian kéo lại.<br><br>\" Hắn sẽ phải trả giá.<br><br>\"<br>Dark lành lạnh nói.<br><br>\" Tội nghiệp Nae bé nhỏ.<br><br>\"<br>Floyd rưng rưng.<br><br>Bạch Kỳ Thư không nghĩ vết thương lại nặng như vậy, mắt cậu đỏ lên.<br><br>\" Biến lại đi, con ngoan.<br><br>\"<br>Bạch Kỳ Thư nói với nó, hình thú sẽ mau lành hơn.<br><br><br>Nae gật đầu, biến trở lại thành chuột con rồi trèo lên vai cậu nằm vắt vẻo trên đó.<br><br>\" Thiết nghĩ hai người cũng hiểu rồi chứ, vết thương này là lúc anh ta nắm lấy Nae mà để lại, trên tay anh ta còn vết cào của Chae để lại vì muốn cứu em nó, nếu đến vậy mà hắn còn không nhận hay là bảo tôi tự đánh đập con mình thì chắc tôi phải cho thú nhân nhà mình quyết đấu sinh tử với hắn tại chỗ luôn.<br><br>\"<br>Bạch Kỳ Thư cũng chẳng muốn nói nhiều nữa.<br><br>\" Ta không ngờ trong tộc đàn lại có một thú nhân như vậy, không cần nói nữa, ta tin ngươi, á thú nhân bạn đời của Eagle, ngay từ đầu ta đã tin rồi, đơn giản chỉ vì ngươi đã từng được thú thần chọn làm tế ti đời tiếp theo, người được chọn, không thể có nhân phẩm thấp kén, dù cuối cùng ngươi vẫn từ chối vị trí này.<br><br>\"<br>Terry đặt tay lên vai Bạch Kỳ Thư, cười hiền từ.<br><br>Nhưng bên dưới đã bị lời nói của ông làm cho chấn kinh đến rớt cằm.<br><br>\" Tại đây ta cũng tuyên bố luôn, ấu tể Nae, con của thú nhân Eagle và á thú nhân Kỳ, sẽ là tế ti đời tiếp theo của tộc chim Đại, chỉ đợi nó thành niên là có thể tiếp nhận.<br><br>\"<br>Terry lại quăng thêm quả bom thứ hai, hiệu quả nổ mạnh còn hơn cái trước.<br><br>\" Thật sao tế ti Terry?\"<br>Tộc trưởng Michael là người đầu tiên lên tiếng.<br><br>\" Trước khi nó được sinh ra ta đã được thú thần báo cho, nó là người được chọn.<br><br>\"<br>Terry nghiêm túc gật đầu.<br><br>\" David thú nhân, từ nay ngươi không còn là tộc nhân của chúng ta nữa, mời ngươi lập tức rời khỏi bộ lạc.<br><br>\"<br>Terry không cho David bất cứ cơ hội phản cố nào, trực tiếp tuyên bố.<br><br>David biết chuyện đã rồi, chỉ đành nhanh chân chạy đi.<br><br>Cả tộc nhìn con chim màu vàng đang rời đi kia mà chẳng có chút thương cảm nào, tiện nghi hắn.<br><br>\" Ian, Dark!\"<br>Eagle gọi tên hai người rồi vụt một cái biến thành chim to đuổi theo David.<br><br>Vút.<br><br>Vút.<br><br>Thêm hai con chim nữa rời khỏi quảng trường.<br><br>Bạch Kỳ Thư biết anh đi làm gì, cậu chỉ dõi mắt nhìn theo.<br><br>\" Chít.<br><br>\"<br>Bên tai có tiếng chuột con kêu nhẹ.<br><br>\" Đừng lo, a phụ con rất dũng mãnh.<br><br>\"<br>Bạch Kỳ Thư sờ sờ nó, kiên định nói.<br><br>\" Ta có chút thuốc dùng để bôi lên da, ngươi về bôi cho nó, một vài lần là vết bầm kia sẽ biến mất thôi.<br><br>\"<br>Terry đưa cho cậu một cái bình thuốc rất là tinh xảo, chẳng biết ông ở đâu mà có được, trên đại địa thú nhân này có người biết làm gốm sao?<br>Ông đối với ánh mắt tìm tòi của cậu chỉ cười chứ không nói gì, biến thành chim lớn bay đi.<br><br>\" Nó tên là Nae sao?\"<br>Tộc trưởng Michael lại gần hỏi.<br><br>\" Đúng vậy, tộc trưởng Michael, là do tế ti đại nhân đặt.<br><br>\"<br>Bạch Kỳ Thư gật đầu.<br><br>\" Không ngờ bộ lạc lại xuất hiện tế ti mới, lại là con của Eagle, xem ra ta không cần phải lo lắng nữa rồi, bộ lạc sẽ có một tương lai càng thêm tốt đẹp.<br><br><br>\"<br>Tộc trưởng mỉm cười, sau đó cũng rời đi.<br><br>Người trên quảng trường cũng dần tản đi, trở lại nhà mình, đối với tộc chim mất đi một thú nhân tệ hại như vậy cũng không có chút nuối tiếc, chỉ trách họ nhận ra quá trễ, làm hại một ấu tể nhỏ như vậy bị thương.<br><br>\" Kỳ Kỳ, Nae không sao chứ?\"<br>Alice và Floyd chạy tới.<br><br>\" Tôi không nghĩ lúc đó hắn lại bóp mạnh như vậy! \"<br>Bạch Kỳ Thư đau lòng sờ soạn thân mình nhỏ nhắn của đứa con.<br><br>\"Chít!\"<br>Nae dụi đầu vào tay cậu.<br><br>\" Tên khốn, hắn sẽ mềm xương với Eagle.<br><br>\"<br>Alice nóng máu nói, đau lòng nhìn Nae đang nằm trên vai Bạch Kỳ Thư.<br><br>\" Chíp chíp! \"<br>Chae được cậu ôm trong lòng yếu ớt kêu.<br><br>\" Không phải lỗi của con, con đã làm rất tốt.<br><br>\"<br>Bạch Kỳ Thư vuốt ve bộ lông xinh đẹp của nó.<br><br>\" Chúng ta về thôi.<br><br>\"<br>Cậu nói với hai người Alice và Floyd.<br><br>\" Được, về nhà đợi họ.<br><br>\"<br>Alice vẫn còn không quên, chỉ hận không thể nhìn thấy David đền tội.<br><br>! <br>Bên phía Eagle, ba người đang rượt đuổi David trên bầu trời.<br><br>David thuộc dạng thú nhân có tốc độ bay rất nhanh nhưng hắn lại yếu về mặt chiến đấu.<br><br>Lúc này trên bầu trời có bốn con chim lớn, một con phía trước, ba con phía sau, cắt ngang hư không, đuổi theo không bỏ.<br><br>Nhưng Eagle cũng không tính chơi trò mèo vườn chuột với hắn, anh còn phải về nướng thịt cho đám con ăn.<br><br>Con chim xanh dẫn đầu chụm lại hai cánh, lao đi như một mũi tên.<br><br>Khoảng cách ngày một kéo gần, David sợ đến mất mật.<br><br>Nhưng hắn không thể làm gì, chỉ có thể ra sức bay đi, đồng thời né tránh đường bay của Eagle.<br><br><br>Eagle cũng chỉ đợi có nhiêu đó.<br><br>David đã quên, Eagle không có đi một mình.<br><br>Ian và Dark ngay thời điểm Eagle lao ra đã hạ xuống bên dưới, ba người một trên hai dưới đuổi theo David, nên khi David hạ xuống vừa kéo chậm lại tốc độ vừa đối mặt với Ian và Dark ở bên dưới.<br><br>Bốp.<br><br>Dark đưa cánh ra đập mạnh vào người David khiến hắn loạng choạng.<br><br>Eagle ở bên trên theo đà mà làm ra tư thế vồ mồi, đôi móng to sắc bén chụp lên mình David, đè xuống.<br><br>Hai người giống như một mũi tên từ trên trời phóng xuống mặt đất.<br><br>Ian và Dark bộc hậu hai bên, không cho David một cơ hội thoát thân nào.<br><br>Rắc.<br><br>Óooo! <br>Một tiếng chim kêu đau đớn vang lên trên bầu trời.<br><br>Sườn cánh của David bị đôi móng của Eagle bấu đến máu chảy đầm đìa.<br><br>Tiếng rắc kia đã phá hủy xương cánh của David.<br><br>Eagle rút móng ra, đạp mạnh lên lưng David khiến hắn rớt thẳng xuống cánh rừng bên dưới.<br><br>Óooo! <br>Con chim xanh hót vang một tiếng, chẳng thèm quan tâm đến sống chết của David nữa, gọi hai người kia quay trở về.<br><br>Đừng thấy anh không giết David mà nghĩ anh từ bi, đối với một thú nhân chim loại mà nói, đôi cánh chính là sinh mệnh của họ, là kiêu ngạo, là thứ dùng để sinh tồn, gãy cánh, từ nay hắn sẽ không thể bay được nữa, chỉ với hình người thì sẽ không thể sống được ở đại địa thú nhân này.<br><br>Đối với David, đây là hình phạt tàn khốc nhất.<br><br>David có hối hận không?<br>Hối hận, nếu được làm lại một lần thì hắn sẽ không đánh chủ ý lên người á thú nhân kia nữa, lễ tuyển chọn tộc trưởng cũng chưa chắc có Eagle tham gia, chỉ cần không có anh thì hắn cũng vẫn có phần thắng, Eagle trước giờ đều không thích tham gia những thứ như vậy, nhưng chỉ bởi vì sự xuất hiện của á thú nhân kia mà đẩy hắn đi vào con đường này.<br><br>Kết cục này cũng là bởi vì hắn xem thường Bạch Kỳ Thư.<br><br>! ! ! ! ! ! ! ! ! ! ! ! ! ! ! ! ! !.<br><br>"]