["<br>Dạo này cậu không còn đi ra ngoài nhiều nữa, đơn giản là vì chuột con lăn lộn nhiều hơn, cậu cũng không dám mạo hiểm nên ngoan ngoãn ở nhà làm ổ.<br>Không phải cậu muốn chiếm ổ của chuột con đâu, chuột con mới sinh sẽ rất dính mẹ, cậu ủ cho cái ổ này đầy mùi của mình thì chuột con có thể an ổn ngủ trong đó.<br>Nói chứ, hôm nay bụng cậu có chút cấn.<br>Cái bụng nhỏ phồng lên, chọt chọt ấn ấn có thể sờ đến trứng.<br>Đúng là trứng.<br>Lúc nghe Eagle nói thì cậu cũng không nghĩ gì nhưng mà chuột chưa sinh trứng bao giờ nên cậu có chút tò mò.<br>Đang định xoay người thì bụng cậu trướng lên, muốn xì hơi...<br>Lộc cộc...<br>Hả?<br>Tiếng gì vậy?<br>Con chuột nhỏ quay đầu nhìn lại.<br>Tròn tròn, trắng trắng...<br>Trứng???<br>\" Chít!\"<br>Con chuột nhỏ nhảy dựng lên.<br>Đưa mắt nhìn chằm chằm hai quả trứng.<br>Là hai quả.<br>Bạch Kỳ Thư không ngờ ở trong hình thú cũng có thể sinh, mà trứng...!Còn là hai quả...<br>Có điều...!Nó nhỏ quá đi...!Như trứng chim sẻ...<br>Rồi lúc nở ra nó cũng nhỏ như cậu sao...?<br>Đương lúc cậu còn đang nghĩ ngợi bậy bạ thì hai quả trứng lấy mắt thường có thể thấy mà lớn lên.<br>Từ một quả trứng chim mà nó nở to thành trứng ngỗng.<br><br>Cũng không phải là giống trứng ngỗng, nó đẹp hơn nhiều, tròn trịa hơn.<br>Bạch Kỳ Thư tròn mắt nhìn hai quả trứng, vậy cũng được nữa hả trời.<br>Biến cố này khiến cậu còn trấn kinh hơn cả việc bản thân tự nhiên lại đẻ nữa.<br>Lúc Eagle trở về từ trận săn, vừa vào nhà nhìn đến là một con chuột nhỏ màu trắng đang vắt vẻo bên rìa của ổ bông, cái đuôi còn phe phẩy, cái đầu dúi vào trong ổ, bốn cái chân nhỏ bấu vào ổ bông, không biết là do ngủ đến lăn ra ngoài hay là vì cái gì.<br>Con chuột có vẻ quá chăm chú, cả Eagle đi vào mà cậu cũng không biết, hai mắt vẫn luôn nhìn hai quả trứng.<br>\" Chuột nhỏ?\"<br>Eagle ngồi một hồi mà chuột nhỏ vẫn không để ý đến mình.<br>\" Chít!??\"<br>Bạch Kỳ Thư bị tiếng nói của anh làm cho giật mình, rớt khỏi ổ bông.<br>Eagle vội đỡ lấy cậu.<br>\" Em sao vậy chuột nhỏ?\"<br>Chim to vô tội hỏi.<br>\" Chít chít chít!!\"<br>Con chuột nhỏ nhảy khỏi tay anh, phốc một cái đã nhảy xuống ổ bông, chui vào trong ổ, cũng bật cái nắp ổ lên, để lộ hai quả trứng cho anh xem, bản thân cậu nằm úp sấp trên một quả trứng.<br>Thật ra là cậu muốn ôm...!Cơ mà cậu còn nhỏ hơn cả trứng...<br>Eagle chấn kinh nhìn hai cái trứng, anh bê cả cái ổ bông lên, nhìn cho kỹ.<br>Hai quả trứng...!Cũng không phải là trắng hoàn toàn, nó còn có đường vân màu xanh thẳm giống như màu lông của anh.<br>Là trứng của anh...!À không, con của anh và chuột nhỏ.<br>\" Em đẻ lúc nào vậy?\"<br>Eagle nhìn nữa ngày mới ói ra được một câu như vậy.<br>Sau đó anh nhìn thấy con chuột nhỏ ngây thơ tròn mắt nhìn anh.<br>\" Biến lại đi.\"<br>Chim to bất đắc dĩ, xách con chuột nhỏ ra khỏi ổ trứng, dù nhìn cả ba con nằm chung thấy dễ ghét quá nhưng mà có chuyện phải hỏi rõ, chỉ lỡ đâu ai mang trứng vào nhà anh để thì sao.<br>\" Em mới đẻ đó, em đang nằm trong ổ thì thấy trướng bụng rồi nó lọt ra luôn, mới đầu nó nhỏ có vầy thôi, rồi nó biến lớn lên đó.\"<br>Bạch Kỳ Thư cả người trơn bóng nhào vào người anh líu ríu nói, hai mắt vẫn nhìn chằm chằm vào quả trứng.<br>Eagle vội vàng lấy da thú đắp lên người cậu, rồi mới cùng cậu xem trứng.<br>Anh cũng không biết á thú nhân bình thường sinh trứng có dễ không nhưng mà cũng không có kỳ ba như chuột nhỏ.<br>Còn đẻ bằng nguyên hình nữa, còn biến lớn??1<br>Tự nhiên anh có chút hối hận mình đã không về sớm.<br>Không được nhìn thấy khoảng khắc con ra đời.<br>Dù này cũng không phải là đã hoàn toàn được sinh ra.<br>Trứng sau khi rời khỏi cơ thể mẹ sẽ được a phụ ấp trong vòng hai mươi ngày mới có thể nở.<br>Giai đoạn này là dễ chết trứng nhất.<br>Trong lịch sử thú nhân, việc thú nhân không thể thành công nở ra cũng không ít.<br>Mà á thú nhân sinh ra á thú nhân cũng khó khăn gấp mấy lần sinh trứng.<br>Bởi vì á thú nhân lấy hình thái loài người mà ra đời.<br>Việc sinh ra á thú nhân vất vả đến mức một xác hai mạng là điều dễ thấy trong một bộ lạc.<br>Lúc chuột nhỏ mang thai anh cũng đoán được là cậu sẽ sinh trứng, nhưng cũng không biết là có hai trứng.<br>Dù sao cậu cũng thành công sinh nó ra rồi, cũng tốt, không có nguy hiểm hay vất vả gì.<br><br>\" Trứng này, là bình thường sao?\"<br>Bạch Kỳ Thư ngần ngại hỏi.<br>\" Ừm, là bình thường, á thú nhân sinh trứng ra đều là như này, anh cũng không biết làm sao mà em sinh trong hình thú được, còn to ra.\"<br>Eagle cũng to đầu.<br>\" Hô...!Bình thường là được rồi, làm em cứ sợ nó có chuyện, nhìn chằm chằm nó nãy giờ.\"<br>Bạch Kỳ Thư yếu yếu nói.<br>Chim to bật cười.<br>\" Giờ làm sao với nó?\"<br>Cậu chọt chọt quả trứng mà hỏi.<br>\" Ấp nó thôi.\"<br>Anh cũng sờ sờ quả trứng.<br>\" Suốt ngày mang bên người hả?\"<br>Cậu hỏi.<br>\" Bình thường khi trứng sinh ra thú nhân sẽ phụ trách ấp, dùng thú hình để ấp.\"<br>Eagle nói.<br>\" Vậy em dùng thú hình ấp được không?\"<br>Chuột tò mò hỏi.<br>\" Anh nghĩ chắc là được nhưng vẫn là anh ấp, nhiệt độ của anh cao, em ấp...!Không biết ngày tháng nào nó mới nở.\"<br>Eagle trêu ghẹo nói.<br>\" Hừ...!Ai biểu nó to như vậy, em còn không to bằng nó.\"<br>Bạch Kỳ Thư méo miệng.<br>\" Ha ha ha!!\"<br>Chim to ôm cậu cười lớn.<br>Trong phòng một mảnh ấm áp hạnh phúc bởi vì hai quả trứng xuất hiện trên thế gian.<br>Bên ngoài mùa đông đã đến, gió lạnh thổi từng đợt.<br>...<br>Từ sau ngày Bạch Kỳ Thư đột nhiên sinh ra hai quả trứng, cuộc sống của đôi chim chuột có thêm một hình thức ở chung mới.<br>Chỉ cần ăn cơm xong là hai phu phu sẽ biến trở lại thành nguyên hình, chim to sẽ ôm cái ổ bông có ba quả trứng...!À không, hai quả trứng và một con chuột nhỏ vào lòng, dùng cánh chim che lại, ấp trứng.<br><br>Mặc kệ bên ngoài gió lạnh gào thét cỡ nào, bên trong vẫn như vậy.<br>Những ngày đầu chỉ có gió lạnh mà thôi, đóng cửa lại là sóng yên biển lặng liền.<br>Nhưng vài ngày sau, nhiệt độ bắt đầu giảm xuống, Eagle phải đốt lửa ở trong động, những hoạt động như nướng thịt cũng phải chuyển vào trong.<br>Bên trong hang động, Bạch Kỳ Thư choàng áo bông ngồi bên đóng lửa, chim to ngồi bên cạnh nướng thịt, ổ bông có hai quả trứng nằm cách xa, trên nệm bông.<br>Ổ bông có nắp đậy nên không nhìn thấy trứng đâu.<br>\" Lạnh không?\"<br>Anh hỏi, đưa tay sờ má cậu, không có lạnh lắm.<br>\" Không lạnh, chỉ là hình người không có lông, nên cũng sẽ lạnh nếu không mặc thêm áo bông, nhưng mà đây cũng không phải lạnh nhất đúng không?\"<br>Bạch Kỳ Thư dụi mặt vào tay anh, mềm mềm nói.<br>\" Ừm, sẽ lạnh hơn, rồi có tuyết rơi, rơi cả ngày lẫn đêm, khắp nơi đều là một màu trắng xoá.\"<br>Eagle kéo cậu lại gần ôm lấy.<br>\" Anh đi săn sẽ không sao chứ?\"<br>Bạch Kỳ Thư hỏi.<br>\" Thú nhân không sợ lạnh, nhưng con mồi thì ít đi, một là chúng núp hết, hai là bị lạnh chết, rồi trở thành con mồi cho loài khác.\"<br>Eagle thủ thỉ bên tai cậu.<br>\" Không chỉ vậy, vì miếng ăn, rất nhiều loài nguy hiểm sẽ xuất hiện, tấn công bộ lạc, lúc đó thú nhân phải trông nhà, không có thời gian đi săn, mà cũng không cần đi, con mồi đã đưa đến cửa.\"<br>Ánh mắt anh nhìn chằm chằm ngọn lửa.<br>Mùa đông này có ba sinh mệnh cần anh bảo hộ, ai tới cũng được, làm thức ăn cho vợ con anh bồi bổ.<br>Lộc cộc...<br>Âm thanh có chút nhỏ lại vang vọng trong động đá.<br>Chim chuột nhìn nhau, rồi đồng thời quay qua nhìn ổ trứng..<br><br>"]