["<br>\" A!!\"<br>Cả người cậu cong lên, ngực dán sát vào bộ lông của sói đen, hai tay không tự chủ được mà ôm chầm đầu sói.<br>Đôi mắt sói trở nên sâu thẳm, nó lớn mật dùng cái đuôi to bắt đầu công kích miệng nhỏ kia.<br>Theo từng chút một đỉnh lộng mà cái đuôi đã chui vào một chút, cảm giác vách thịt ấm áp hút lấy đuôi mình mà trong cổ họng phát ra âm thanh ồ ồ.<br>\" Ha...!Đừng a...!Chịu không nổi...!Hức a...\"<br>Cái đầu nhỏ lắc lư không ngừng, miệng nhỏ bị cái đuôi mài đến khó nói nên lời.<br>Từng sợi lông cứ không ngừng chọt tới chọt lui trên vách thịt mẫn cảm, cái đuôi sói kích thước cũng không nhỏ hơn vật to lớn kia, kích thích mang lại cho cậu thật sự là quá lớn.<br>\" A...!A...!Muốn tới a...\"<br>Cả người con chuột xụi lơ như cọng bún, mật ngọt phun ướt bộ lông con sói, mùi vị d.âm mĩ lan toả, bên trong u cốc cũng lầy lội, làm ướt cái đuôi sói vừa làm bậy xong.<br>Cái đuôi nhẹ nhàng rút ra, để vào một thứ to lớn kinh người hơn thế chỗ.<br>\" Không a...!Sẽ chết...!Ưm...\"<br>Con chuột há miệng kêu lớn nhưng vật to lớn gấp mấy lần bình thường kia đã muốn chui vào.<br>Thịt mềm ngay miệng nhỏ bị kéo căng ra, đau đớn.<br>\" Hu hu...!Sẽ chết...!Hức...!Ưm...\"<br>Con chuột khóc lóc không ngừng nhưng con quái vật kia cũng không buông tha cho cậu, bắt đầu dùng cách thức mà nó vẫn làm từng chút một chen vào đường hầm mê người.<br>\" Ưm...!Hức...!A...\"<br><br>Từng cái đưa đẩy nhẹ nhàng của con sói to đều mang đến những tiếng rên rỉ ngọt ngào chứ không phải kèm nén hô đau như mới đầu.<br>Con sói lớn vẫn mềm nhẹ mà va chạm, nó biết con chuột có thể ăn được nhưng cũng không muốn làm cậu bị thương, khó được dùng thú hình ăn thịt con chuột, không thể làm con chuột giận được, nếu không sau này sao mà ăn được nữa.<br>Con chuột đúng là thiên phú dị bẩm, vậy mà từng chút một nuốt lấy vật to lớn có thước tất lớn hơn một vòng so với lúc còn trong hình người của anh, còn có thể rên rỉ ngọt ngào như vậy, yêu chết mất.<br>Không cần nói, dùng thú hình làm tình là một ao ước lớn lao của thú nhân tộc người sói, bởi vì thước tất của họ lớn mà không phải á thú nhân nào cũng chịu được, nếu không được bầu bạn cho phép thì chẳng có thú nhân nào dám thử, lâu lâu họ chỉ dùng đuôi mà kích thích bạn đời nhưng cứ đưa thứ kia đến là sẽ bị bạn đời khóc lóc ngăn lại.<br>Vốn dĩ anh cũng chỉ thử mà thôi, ai biết con chuột lại có thể chịu được, nói vậy sau này anh cũng tiếp tục ăn cậu dưới thú hình đúng không?<br>Con sói to càng nghĩ càng hưng phấn, bình thường chiều chuộng con chuột không tiếc, lúc này đòi hỏi lại càng thêm nhiều.<br>\" A...!Ưm...!Chướng a...!Hức...!A...\"<br>Con chuột nhỏ có chút ăn không tiêu những vẫn không ngừng cắn chặt vật kia, cắn đến mức con sói to thở ồ ồ.<br>Sau bao nhiêu gian khổ, cuối cùng cũng cho được hết vật to lớn của mình vào trong, cảm nhận ấm áp mà nó mang lại, da đầu anh muốn nổ tung lên.<br>\" Ưm...!Lớn quá...!Nolan a...!A...!Chậm...!A...\"<br>Con chuột còn chưa kịp nói hết đã hứng chịu từng cú thúc hông như gió giật sấm rền của con sói to.<br>Mỗi lần vật kia ra vào đều mài hết một vòng những điểm mẫn cảm bên trong u cốc non mềm, ma sát đến mức chuột muốn bốc cháy lên.<br>\" A...!A...!Sâu quá...!Hức...!Ưm...!Ư...\"<br>Cái đầu to của con quái vật đỉnh thẳng vào nơi nhỏ hẹp luôn đóng kín của con chuột, khiến nó mềm cả người ra.<br>Hai cái móng sói ôm chặt lấy thiếu niên chuột trắng, bên dưới càng thêm ra sức mà cày cáy, anh cảm thấy bên trong có bí mật muốn anh mở ra, bình thường anh cũng không để ý, lúc này phát hiện ra thì sao có thể bỏ qua.<br>Quan trọng nhất là con chuột bị anh đỉnh vào nơi đó không ngừng phát ra những âm thanh ngọt ngào hơn, kích thích anh càng thêm ra sức.<br>\" A...!A..<br><br>Hưm...!Ưm...!Muốn...!A...!!\"<br>Một tiếng rên rỉ cao vút quyến rũ bay tận mây xanh, không chỉ là chú chuột nhỏ mà sâu bên trong u cốc cũng phun trào mật ngọt, xối cho vật to lớn kia ướt đẫm, nhưng đồng thời cũng mở ra cánh cửa cho nó đi vào.<br>\" Á...!Chết...!A...!Ha...!Ha...!A!!\"<br>Con chuột nhỏ hét lớn, ngất xỉu.<br>Con sói lớn liên tục rùng mình, nó bắn đầy bụng nhỏ của con chuột đến phồng lên, nóng rực.<br>Thời điểm nó đi vào nơi kia, cảm xúc quá mức tốt đẹp khiến nó chưa tận hưởng được bao lâu đã bắn ra, từng đợt từng đợt bắn đầy bụng nhỏ.<br>Nó im lặng giữ nguyên như vậy, đợi tình triều qua đi.<br>Vật bên trong đã nhỏ xuống nhưng vẫn ở kích cỡ bình thường, anh vẫn không lấy nó ra, cứ để vậy mà biến về hình người, ôm con chuột mềm nhũn đi ngủ, giờ thì không ai chọc anh nữa rồi, con sói giảo hoạt nghĩ.<br>...<br>\" Bây giờ tháo nẹp gỗ rồi, anh có thể tập đi đứng cho lính hoạt lại, khi nào anh có thể đi vững vàng thì không sao nữa rồi.\"<br>Nae nói với Farley và Amity.<br>Vết thương của thú nhân trong lần bảo vệ bộ lạc đã có vẻ rất tốt, chắc chẳng bao lâu nữa là có thể chạy nhảy bình thường.<br><br>\" Thật không, thật tốt quá, cảm tạ tế ti đại nhân!\"<br>Amity kích động còn hơn cả thú nhân cười ngốc ở kia.<br>\" Cứ từ từ từng bước một, nếu anh muốn tốt hơn thì đợi đến mùa xuân hẳn đi săn.\"<br>Nae lại dặn dò, không muốn thú nhân bởi vì quá phấn khích mà làm tổn thương thêm.<br>\" Tôi biết rồi, nhất định sẽ trông kỹ anh ấy.\"<br>Amity gật đầu nói.<br>\" Vậy là được rồi, mai chúng tôi phải trở về rồi, cũng không cần vướng bận nữa.\"<br>Nae cười nói.<br>\" Hai người...!Có về lại không?\"<br>Amity ngập ngừng hỏi.<br>Tộc người sói sắp mất một thú nhân cường đại, ai cũng tiếc nuối nhưng lại không có quyền ngăn cản, chỉ có thể hỏi bao giờ trở về.<br>Nae liếc mắt nhìn Philip tế ti đang mỉm cười đứng đó, trong mắt có hiểu rõ.<br>\" Chắc là có đi.\"<br>Cậu nhẹ giọng nói.<br>Nolan đứng bên cạnh nhìn cậu, lời này do cậu nói ra có vẻ là lạ.<br>\" Vậy hai người lên đường thuận lợi, nhất định phải về đó.\"<br>Amity cười.<br>\" Nhất định.\"<br>Nae cũng cười, nắm tay thú nhân rời đi.<br>Amity nhìn theo hai người thật lâu.<br>\" Họ sẽ trở lại thật sao?\"<br><br>Hắn bâng quơ hỏi, không biết là hỏi ai.<br>\" Sẽ.\"<br>Philip đứng bên cạnh trả lời hắn.<br>Sáng hôm sau, có một con sói đen trên đầu cõng theo một con chuột trắng cánh xanh rời khỏi bộ lạc người sói.<br>Không có ai phát hiện bọn họ biến mất lúc nào.<br>Nolan rời đi không mang theo bất cứ thứ gì, chỉ mang chuột của hắn.<br>Ở một góc khác của thế thú, một con chim xanh lớn cùng một con dực sư màu vàng kim xẹt qua bầu trời, lấy một góc độ khác hướng về cùng một địa điểm với con sói đen kia.<br>Rất nhanh thôi, bọn họ sẽ hội hợp tại tộc chim Đại, một cuộc gặp gỡ giữa những con người gần gũi nhất cũng như sắp trở nên gần gũi nhất.<br>Thế thú dù rộng lớn bao nhiêu thì những con người luôn nhớ về nhau cũng sẽ có ngày gặp nhau thôi, ngại gì thời gian quá dài, miễn là còn sống, sẽ còn gặp lại.<br>\" Anh nói xem, con sắp về chưa?\"<br>Trên một đỉnh núi cao, con chuột nhỏ hỏi con chim to.<br>\" Chắc là đang về đi, rất nhanh thôi em sẽ nhìn thấy chúng rồi.\"<br>Con chim to ôm chuột nhỏ vào lòng, ngắm nhìn phương trời xa vẫn còn trắng xoá, nơi có những đứa con đang trở về.<br>\" Thật nhớ chúng, không biết lần này đi xa chúng có mang bất ngờ gì về không?\"1<br>Bạch Kỳ Thư thì thào, vòng tay ôm hong chim to..<br><br>"]