["<br>\" Em có muốn hái thêm không, để trên đường ăn?\"<br>Chim to trước khi đi hỏi cậu.<br><br>\" Em nghĩ rừng tre này không hề nhỏ, có khi chúng ta còn sẽ gặp lại, cũng mới ăn một bữa no nê rồi, chúng ta đi thôi.<br><br>\"<br>Bạch Kỳ Thư ngẫm nghĩ rồi nói.<br><br>Chim to gật đầu, trở về nguyên hình cho cậu trèo lên, tiếp tục cuộc hành trình đến mèo tộc của họ.<br><br>Quả nhiên chuột nhỏ nói không sai, rừng tre này rất lớn, trải dài ngút ngàn.<br><br>Đến buổi chiều khi họ ngừng lại nghỉ ngơi qua đêm thì vẫn còn nhìn thấy rừng tre.<br><br>Không có một đỉnh núi nào, chỉ toàn là rừng cây xanh thẳm, buộc lòng đêm nay họ phải ở trên cây ngủ.<br><br>Chim to dựa lưng vào thân cây, trên bụng là con chuột nhỏ đang ngủ ngon lành, bốn chân chỏng lên trời, phơi cái bụng mềm mại ra.<br><br>Anh sợ cậu rớt xuống nên lấy tay chặn lại.<br><br>Mấy đêm rồi họ đều ngủ trên cây như vậy nên cũng không phải là ngủ không được nhưng anh sẽ không ngủ sâu, tùy thời cảnh giác với rừng già.<br><br>Một đêm lại trôi qua bình yên, hành trình đến mèo tộc của họ chỉ còn một ngày.<br><br>Cho đến ngày cuối cùng, những cánh rừng mới thưa dần, lộ ra từng dải đất khá cao, cùng một cái hồ nước thật lớn.<br><br>Đây là cái hồ lớn đầu tiên mà Bạch Kỳ Thư nhìn thấy ở thế thú.<br><br>Nó đúng là một cái hồ, nơi cung cấp nước cho nó là những dòng suối nhỏ được che dậy bởi thảm thực vật thấp xung quanh hồ.<br><br>Cỏ cây nhẹ nhàng lay động, bầu trời xanh phản chiếu xuống mặt hồ, tạo nên một cảnh đẹp khó tả lại bình yên.<br><br>\" Đẹp quá chim, bọn họ thật biết chọn nơi ở.<br><br>\"<br>Bạch Kỳ Thư ở trên lưng chim hô lên.<br><br>Óooo!.<br><br><br>Chim to hót vang, mang theo chuột nhỏ xẹt qua mặt hồ, tiến đến gần những đồi núi thấp phía bên kia hồ nước.<br><br>Nơi đó thấp thoáng những ngôi nhà sàn đơn sơ! <br>Đúng vậy, là nhà sàn.<br><br>Những vùng cao người ta thường dựng nhà sàn cách xa mặt đất để phòng dã thú chứ không xây nhà trên mặt đất.<br><br>Mà quan trọng chính là, họ biết dựng nhà sàn.<br><br>Tuy chỉ là những căn nhà sàn giản dị hết mức có thể, không chút cầu kỳ hoa mẽ nào.<br><br>Nhà dùng những cây cột gỗ để làm trụ chính, cách mặt đất một mét trải lên một lớp sàn gỗ, ở bên trên dựng bốn mặt phẳng cùng một cái mái nhà hình tam giác.<br><br>Họ dùng đều là những miếng gỗ dài thẳng, không có mẩu ghép nối nào, chắc là dùng những thân cây trải dài bạt ngàn bên kia đồi.<br><br>Cây thông!!!<br>Tuy có lẽ không hẳn là cây thông nhưng nó thật giống.<br><br>Chỉ một chuyến đi đến mèo tộc mà lại nhìn thấy hai thứ quen thuộc, thật sự là không uổng chút nào.<br><br>Nếu thật sự là cây thông thì! Họ đúng là có khả năng làm nhà sàn.<br><br>Chim to đáp xuống dải đất lớn phía trước những căn nhà sàn.<br><br>Bên trong nhà bắt đầu tràn ra những thú nhân mèo tộc dáng người nhỏ thon gọn, đặc trưng của mèo loại.<br><br>\" Eagle, Kỳ Kỳ?\"<br>Luca từ một căn nhà sàn chạy ra, nhìn đến hai người thì chấn kinh.<br><br>\" Luca, đã lâu không thấy.<br><br>\"<br>Bạch Kỳ Thư cười nói.<br><br>\" Thật là hai người rồi, sao hai người lại đến đây, bột ngũ vị hương không đủ dùng sao?\"<br>Luca niềm nở chạy đến.<br><br>Đám mèo tộc nhân quay quanh nhìn họ.<br><br>\" Chúng tôi đi du lịch thôi, muốn đến xem thử cái cây có thể cho ra thứ bột ngon như vậy.<br><br>\"<br>Bạch Kỳ Thư cười ha ha.<br><br>\" Thật tốt quá, tôi đã rất muốn mời hai người đến đây chơi rồi, không ngờ lại được gặp lại, đúng rồi, tộc chim Đại mới tổ chức lễ tuyển chọn tộc trưởng mà, lúc này mới qua chưa được mười ngày, sao hai người đi nhanh vậy?\"<br>Luca bỗng nhiên nhớ ra, kinh ngạc hỏi.<br><br>\" Chúng tôi đi luôn nên mới đến sớm hơn mèo tộc đi từ bộ lạc về, hơn nữa chúng tôi bay, tất nhiên là nhanh hơn rồi.<br><br>\"<br>Bạch Kỳ Thư giải thích.<br><br>\" Nói cũng đúng ha, lần này tôi không đến, còn đang tiếc nuối vì không gặp được mọi người, không ngờ lại ở tộc đàn chào đón hai người.<br><br>\"<br>Luca rất là vui vẻ dẫn hai người vào bộ lạc.<br><br>\" Eagle tộc trưởng, hoan nghênh hai người đến đây!\"<br>Luke nghe báo còn chưa kịp đi ra, thấy hai người thì rất vui.<br><br>\" Đã không phải tộc trưởng nữa rồi.<br><br>\"<br>Eagle lắc đầu.<br><br>\" Luke tộc trưởng, chúng tôi đến không phiền mọi người chứ?\"<br>Anh nói.<br><br><br>\" Các bạn là bạn của mèo tộc, có ở lại luôn chúng tôi cũng hoan nghênh, sao có thể phiền chứ, lần này hai người đến muốn ở bao lâu thì ở, để tôi dẫn hai người đến nơi ở.<br><br>\"<br>Luke xua tay, dẫn họ đến căn nhà sàn cách đó không xa, nằm gần rìa của bộ tộc, từ đây nhìn ra hồ nước lớn, khung cảnh tuyệt đẹp.<br><br>\" Nơi này của các bạn thật quá đẹp.<br><br>\"<br>Bạch Kỳ Thư không ngớt trầm trồ.<br><br>\" Hai người thích là tốt rồi.<br><br>\"<br>Luke đưa họ vào nhà sàn.<br><br>\" Tôi mang da thú đến cho hai người đây, chắc hai người đến không có mang gì đi.<br><br>\"<br>Luca lúc nãy đi đâu mà giờ quay lại với một đống da thú.<br><br>\" Cảm ơn cậu, Luca.<br><br>\"<br>Bạch Kỳ Thư cười nhận lấy.<br><br>\" Hai người định ở đây bao lâu, cơ mà hai người đến cũng đúng lúc lắm, mùa xuân là màu thu hoạch hoa ngũ vị hương.<br><br>\"<br>Luca lém lỉnh nói.<br><br>\" Thật sao, vậy chúng tôi ở lại xem mọi người thu hoạch rồi mời đi, chúng tôi không vội.<br><br>\"<br>Bạch Kỳ Thư vui vẻ không thôi.<br><br>\" Vậy thì tốt rồi, hai người chắc đã mệt rồi, nghỉ đi nhé.<br><br>\"<br>Luca nói xong thì cùng anh trai rời đi.<br><br>Bạch Kỳ Thư ngồi trên sàn gỗ nhìn ra hồ nước lớn, trong lòng tò mò không biết cái cây ngũ vị kia ra sao.<br><br>Nhưng bất ngờ thật sự là đủ nhiều.<br><br>Bởi vì cái cây mà cậu tò mò lại là cây thông mà cậu đã thấy.<br><br>Nguyên một vùng rừng núi đều là cây thông, lúc này chúng nó kết ra những chùm hoa lủng lẳng, bông chưa nở nhưng nhìn vào ai cũng biết nó đầy ấp phấn hoa, đến khi nở hoa chỉ cần một cơn gió thổi qua thôi là sẽ bay đầy trời.<br><br><br>Bạch Kỳ Thư đứng như trời chồng nhìn cái dãy cây thông kia, khó nói được nên lời.<br><br>Quả thật không hoàn toàn giống cây thông, nếu hoa của nó có thể cho ra trái thông.<br><br>Luca nói hoa của nó không hề kết trái, chỉ có hoa vậy thôi, ngày trước họ cũng không biết dùng bột hoa này thì đều để cho chúng rơi rụng hết nhưng rụng hết phấn hoa rồi thì hoa cũng rụng luôn.<br><br>Sau đó họ vì thu hoạch phấn hoa mà hái luôn hoa nên cũng không ai để ý đến quả của chúng nữa.<br><br>Bạch Kỳ Thư nghe mà trợn mắt, đúng là đủ mới lạ nha, làm cậu mừng hụt không, phải biết hạt thông ăn rất ngon nhưng mắc vô cùng, nó còn rất khó thu hoạch, còn không phải cây thông nào cũng có thể cho ra hạt thông, cứ nghĩ cây thông ở thế thú cao lớn như vậy đảm bảo sẽ có hạt thông, vậy mà giờ lại nói là nó không có quả?<br>Vậy hạt làm sao mà có?<br>Bạch Kỳ Thư khóc không ra nước mắt.<br><br>Eagle nhìn con chuột nhỏ trở nên héo úa mà buồn cười.<br><br>\" Làm sao vậy?\"<br>Anh ôm cậu hỏi.<br><br>\" Em cứ nghĩ nó có trái, có trái thì sẽ có hạt a! \"<br>Con chuột nhỏ khóc chút chít.<br><br>Chim to không biết làm sao để an ủi cậu, chỉ đành ôm con chuột vuốt ve.<br><br>Thời điểm họ đến còn phải đợi vài ngày nữa hoa mới nở, vậy nên trong thời gian đó Bạch Kỳ Thư đi xem xét cây thông.<br><br>Cây thông không chỉ có hạt thông, nó còn một thứ tốt, đặc biệt tốt, đó là nhựa thông.<br><br>Nhựa thông đặc biệt kết dính, dính vào rồi là khỏi gở ra luôn, thời gian sử dụng của nó rất lâu.<br><br>Còn có dầu thông, có thể dùng làm chất đốt, đốt được rất lâu.<br><br>Bởi vì tò mò không biết mẹo tộc làm sao dựng nhà sàn nên Bạch Kỳ Thư đã xem xét một lượt căn nhà.<br><br>Cậu phát hiện ở những mối nối giữa hai mép gỗ được dính lại bằng một chất keo màu nâu, thật sự là dùng nhựa thông để kết dính lại.<br><br>Sau đó cậu cùng chim to đi xem xét rừng thông.<br><br>.<br><br>"]