["<br>Rắn lớn dài tầm hai trượng cuộn tròn trong bụi cây, toàn thân nâu sẫm cùng đôi đồng tử xanh lục nhìn chằm chằm con chuột nhỏ trước mặt.<br><br>Vốn rắn ta chẳng đam mê gì vật nhỏ như vậy, nuốt cũng chẳng no bụng, hơn nữa nó vừa ăn no, nhưng vật nhỏ kia lại cứ vờn vờn trước mặt nó, làm rắn lớn đang nằm chuẩn bị phơi nắng câu lên thú vui muốn chơi đùa, đôi mắt lạnh không ngừng quan sát chuột nhỏ.1 <br>Bạch Kỳ Thư thề, nếu cậu biết con rắn kia nghĩ gì, cậu sẽ chỉ vào mũi nó mắng, ai mượn ngươi nhìn, ai mượn ngươi nhìn, ai mượn ngươi nhìn, ba lần như vậy mới thể hiện hết phẫn nộ của cậu.<br><br>Nhưng cậu không biết, mùi vị thơm ngọt kia đã rất gần, cái bụng đang phối hợp kêu réo khiến cho cậu mất đi tâm cảnh giác.<br><br>Cuối cùng cậu cũng tìm được nơi phát ra mùi hương, đó là một cây thân gỗ, trên cây lủng lẳng trái nhỏ màu nâu, bên dưới gốc cây cũng rơi đầy, có trái còn vỡ ra, mùi hương thơm ngon bay ra từ đó.<br><br>\" Chít!!\" <br>Bạch Kỳ Thư mắt sáng rực lao tới, hai chi trước ôm lấy một quả nhỏ đã nứt ra, cái mũi ngửi lấy ngửi để không ngừng, thơm thơm.<br><br>Cái răng nhỏ cạp cạp thịt quả bên trong, hai mắt cậu toả sáng, là hạt dẻ, cơ mà vẻ ngoài không giống lắm, nhưng kệ, miễn hương vị vẫn là hạt dẻ, đối với cậu đã là quá đủ.<br><br>Rắn lớn cũng là nhìn đủ, nó trườn thân mình mập mạp như thân cây tiếp cận chuột nhỏ, nó rất là tò mò với vật nhỏ xuất hiện trong địa bàn của nó này.<br><br>Việc Bạch Kỳ Thư không nhìn thấy sinh vật nào quanh đây cũng là do đây là địa bàn của rắn lớn.<br><br>Rắn lớn thè lưỡi xì xì ngày một tiếp cận chuột nhỏ.<br><br><br>Bạch Kỳ Thư đang ăn ngon lành nghe thấy thanh âm này thì cứng đờ cả người, tâm linh héo úa.<br><br>Không phải đâu, không nên đâu, không cần.<br><br>Bạch Kỳ Thư nhúc nhích cái lỗ tai nhỏ, cẩn thận nghe ngóng, nhưng âm thanh tê lạnh kia vẫn không rời đi mà ngày một tới gần, giống như mèo vờn chuột tiếp cận Bạch Kỳ Thư.<br><br>\" Chít!!\" <br>Cuối cùng chuột nhỏ cũng chịu không nổi nhảy dựng lên bỏ chạy, bởi vì chạy quá gấp mà lộn nhào ngã lăn quay, nhờ vậy mà cậu đối diện với kẻ địch phía sau.<br><br>\" Chít!!\" <br>To quá to quá, hu hu.<br><br>Rắn lớn bị hình ảnh khôi hài kia làm cho ngẩng ra, đôi song đồng có chút hứng thú nhìn chuột nhỏ, thân rắn to lớn trườn đuổi theo, cực kỳ thông thả.<br><br>Nhưng đối với Bạch Kỳ Thư thì giống như bùa đòi mạng, trời biết cậu sợ nhất là rắn, âm thanh tê tê kia giống như muốn hút đi linh hồn của cậu, ở thế giới trước kia cậu sống rất ít khi gặp rắn, cùng lắm là chim, chó, mèo, và cả đồng loại lớn hơn nó chẳng hạn, dù có rắn thì rắn cũng không lớn như vậy, con rắn này to như cái cột điện, há mồm hôi thối đuổi theo cậu khác nào lấy mạng cậu đâu chứ...!<br>Bạch Kỳ Thư ba chân bốn cẳng chạy như bay, nhưng hình thể quá nhỏ so với con rắn lớn dài gần hai trượng kia thật sự là không thấm vào đâu, chẳng mấy chốc đã bị đuổi kịp.<br><br>\" Chít!!\" <br>Cái đuôi rắn thuần thục cuốn lấy cậu, Bạch Kỳ Thư cứ vậy bị cuốn lên.<br><br>Rắn lớn nhìn vật nhỏ hai mắt linh động ướt át, toàn thân run rẩy mà lấy làm lạ, lần đầu tiên nó gặp cái giống loài nhỏ như vậy, thật sự.<br><br>Trong nhận chi của rắn lớn, sinh vật nhỏ như vậy đã sớm chết hết, hoặc không cũng lấy hình thể to lớn hơn mới có thể sinh tồn ở nơi này, nhưng con chuột nhỏ này lại cứ nhỏ đến đáng thương.<br><br>Bạch Kỳ Thư nhìn cái đầu rắn to lớn đang từng bước tới gần, mùi hôi thối phả vào mặt cậu, chuột nhỏ vinh quang ngất đi, cả người mềm nhũn mặc rắn lớn cuốn lấy.<br><br>Rắn lớn đang hứng thú bừng bừng nghiên cứu con mồi mới mẻ thì vật nhỏ kia lăn quay ra, một chút phải ứng cũng không có.<br><br>Chết rồi? <br>Nhưng không đợi nó làm rõ sự tình, một tiếng kêu thanh thúy xé ngang bầu trời.<br><br>Ó ó ó ó...!<br>Một đôi móng vuốt sắc nhọn vồ xuống, rắn lớn còn chưa kịp kinh hoàng đã bị đôi móng kia cắp lên không trung.1 <br><br>Rắn lớn vùng vẩy không ngừng, nhưng đôi móng kia chuẩn xác mà vồ lấy bảy tấc trên đầu nó, rắn lớn chẳng vùng vẫy được bao lâu đã dần đuối sức, cứ thế bị tha đi càng cao.<br><br>Vật gì có thể tha một con rắn to nặng phải vài tấn lên bầu trời, còn một kích giết chết, không cho rắn lớn có cơ hội vùng vẫy đây? <br>Rắn lớn nếu có thể nói một câu trước khi chết thì nó sẽ hét lớn, nếu biết trước nó sẽ không vì tò mò mà bò ra ngoài, nó oan uổng quá.<br><br>Bạch Kỳ Thư bị rắn lớn cuốn lấy cũng cùng rắn lớn bay lên trời.<br><br>Nhưng rắn lớn chết rồi, vậy chuột nhỏ thì sao? <br>Chuột nhỏ theo cái buông lỏng của rắn lớn cứ thế rơi từ trên không trung xuống.<br><br>Bạch Kỳ Thư bị gió lớn thổi tỉnh, ý thức thanh tỉnh cho thấy cậu vẫn còn sống, nhưng tầm mắt rộng rãi, dưới chân trống trãi lại một lần nữa kích thích tâm linh chuột chết đứng.<br><br>\" Chít chít chít chít...!!!\" <br>Bốn chân nhỏ quơ quào liên tục cũng không hoãn lại được thế rơi tự do của chuột nhỏ.<br><br>Eagle nghe thấy âm thanh kỳ lạ thì đưa ánh mắt cao quý nhìn xuống, chọc vào mắt cũng là hình ảnh hết sức khôi hài.<br><br>Bạch Kỳ Thư không biết bản thân lại bị thiên địch chẳng kém gì rắn lớn nhìn trúng, cậu khóc không ra nước mắt uốn éo thân thể tròn vo nhỏ nhắn trên không trung, chỉ mong giảm bớt thế rơi, tránh khỏi nguy cơ bị té chết.<br><br>Mắt thấy sắp rơi xuống rừng cây bên dưới thì thân thể nhỏ xinh đã bị một cái mỏ ngậm lấy.<br><br>Đại não chuột nhỏ lại chết máy.<br><br>Vụ gì vậy? Vụ gì vậy ai nói cho cậu biết đi!!! <br><br>\" Chít chít chít chít chít...!!!\" <br>Chuột nhỏ không dám động đậy vô lực kêu khóc, bốn cái chân theo bản năng bấu chặt cái thứ đang cắp lấy cậu bay trên trời.<br><br>Eagle bị mấy cái nệm thịt nhỏ xíu chạm vào mỏ sắc bén thì liếc mắt nhìn, anh nghĩ nếu lúc này anh há miệng ra thì cái vật nhỏ kia cũng không thể nào rớt ra được, ở góc độ của anh chỉ thấy bốn cái chân đang ôm chặt mỏ mình, cái đầu nhỏ dán chặt vào mỏ anh, chỉ để lộ hai cái tai bé tí xíu cùng một cái đuôi nhỏ đang vắt vẻo bên miệng anh.<br><br>Anh cũng không rõ tại sao lại muốn cứu cái con vật nhỏ mém chút làm mồi cho con mồi của anh này, chỉ đơn thuần cảm thấy thú vị đi, mang về không ăn được cũng làm sủng vật chơi chơi, đỡ nhàm chán.1 <br>Nghĩ như vậy anh tiếp tục tha một lớn một nhỏ trở về hang ổ trên vách núi xa xa.<br><br>Sinh vật trong khu rừng nghe tiếng kêu của anh đều ẩn nấp đi lúc này đưa mắt nhìn lên nhìn rắn lớn bị anh cắp đi thì có chút thở phào nhẹ nhõm, kẻ săn mồi đã có con mồi, còn là một con mồi rất to, như vậy khu rừng sẽ được bình yên vài ngày đi.<br><br>Eagle lần này ra ngoài đi săn cũng không nghĩ lại nhanh gọn như vậy, bắt được món thịt rắn anh thích ăn, còn tìm về một sủng vật, thu hoạch xem như là phong phú, tâm chim có chút sung sướng rung cánh, nếu lúc này không phải đang ngậm vật nhỏ trong miệng, có khi anh đã hót lên một tiếng dài, bày tỏ tâm tình của mình.<br><br>Eagle giương cánh bay đi, để lại một chấm đen trên bầu trời.<br><br>Bạch Kỳ Thư không biết bản thân đã bị một con chim to bắt trở về làm sủng vật, hành trình trở thành một sủng vật của Bạch Kỳ Thư bắt đầu từ đây, cùng những chuỗi ngày vừa sung sướng vừa hãi hùng khiếp vía, nhưng có thể xưng là khoái hoạt của kiếp chuột tinh.<br><br>Eagle còn không biết mình mang về không phải sủng vật bình thường, mà là bạn đời mà có lẽ cả đời anh cũng không thể có được đi.1 <br>..............................................<br><br>"]