["<br>Eagle vốn là thú nhân của tộc chim Đại, hình thể dạng thú của họ đều rất to lớn, một khi sải cánh có thể rộng hơn ba trượng, có thể dùng từ che trời lấp đất để hình dung.<br><br>Trong thế giới thú nhân cường giả vi tôn, chỉ có con mạnh nhất mới được làm tộc trưởng, dù bọn họ đã thoát ly loài chim thuần túy, là thú nhân, có nhân tính có bày đàn, nhưng sự thật này cũng không thay đổi.<br><br>Vốn dĩ Eagle chính là một trong những tộc nhân mạnh nhất tộc chim Đại, nhưng bởi vì một tình huống khiến anh tức giận bỏ đi, sống lưu lạc bên ngoài đã ba năm.<br><br>Đối với Eagle, sống đơn độc không có gì khó, anh vốn mạnh mẽ, có thể săn mồi, dù là con mồi to hơn anh gấp mấy lần anh vẫn có thể giết chết mà mang đi, dù là mùa mưa, mùa nắng hay kể cả là mùa đông thì anh vẫn có thể sống tốt.<br><br>Nhưng hôm nay khi anh quyết định nuôi thú cưng nhỏ yếu này thì anh phải tính toán lại.<br><br>Mỗi thú nhân đều có ý thức lãnh địa, nếu có thể không có thú nhân muốn sống cùng một chỗ với thú nhân khác, nhưng dù vậy thế giới này vẫn có rất nhiều bộ tộc sống chung với số lượng cực lớn, giống như tộc chim Đại.<br><br>Vì sao đâu? <br>Vì á thú nhân.<br><br>Dù là bộ tộc nào tồn tại mục đích cũng là á thú nhân, là người phụ trách sinh ra hậu đại của thú nhân.<br><br><br>Á thú nhân thường rất thưa thớt, còn yếu ớt khó sống, những thú nhân có bạn đời đều lựa chọn tìm kiếm một tộc đàn để ở lại, đó là một cách bảo vệ á thú nhân của họ.<br><br>Cho đến hiện nay á thú nhân đều là các bộ tộc lớn mới có, á thú nhân có địa vị siêu nhiên, họ được phép lựa chọn thú nhân cường đại cho mình, cùng nhau sống sót trong thế giới khắc nghiệt này, nhưng cũng vì vậy họ được phép bỏ qua truyền thống một đời một kiếp của thú nhân, chỉ cần thú nhân bạn đời không còn khả năng mang lại hạnh phúc cho á thú nhân thì họ có thể rời bỏ thú nhân đó, đi tìm thú nhân càng thêm cường đại làm bầu bạn.<br><br>Thú nhân sủng ái á thú nhân, dù cho họ có là bầu bạn của mình hay không thì cũng đều là ưu tiên của bộ lạc, bảo vệ á thú nhân là tôn chỉ của tất cả các bộ lạc trong thế giới thú nhân này.<br><br>Trong mắt Eagle, chuột nhỏ cũng là một á thú nhân cần được bảo vệ như vậy, chỉ cần một chút sơ sẩy là cậu có thể chết đi, anh dù không cần á thú nhân làm bầu bạn nhưng anh sẽ bảo vệ chuột nhỏ, nếu cậu thật sự cần một môi trường như tộc đàn để có thể không phải chết yểu ngoài tự nhiên thì anh có thể mang cậu đi tìm tộc đàn để ở lại.<br><br>\" Chít?\" <br>Bạch Kỳ Thư thấy người này tự nhiên ngẩn ngơ thì bò tới bên tai anh kêu thử.<br><br>Nếu Eagle ở dưới hình thái thú thì cho cậu mười lá gan cũng không dám làm ra hành động đưa thịt tới miệng như vậy, khổ nổi cậu là một con chuột hamster người gặp người thích, chỉ cần là hình dạng con người thì cậu sẽ không sợ, nên mới dám đi khiêu khích chim to.<br><br>Eagle bị tiếng kêu của cậu gọi hồn, cũng có chút giật mình với sự lo xa của mình, ai biết chừng có một ngày anh quên mà nuốt chửng chuột nhỏ thì cần gì suy nghĩ bậy bạ nữa, có khi ngày mai chuột nhỏ sẽ sống không nổi cũng nên.<br><br>Bạch Kỳ Thư tự nhiên thấy lạnh gáy, rụt rụt lại thân mình tròn vo, ý đồ muốn cách xa đôi mắt sắc bén của chim to.<br><br>Này là muốn ăn cậu sao? <br>Eagle không nghĩ chuột nhỏ nhạy cảm như vậy, chim to rất không thích hành động bỏ trốn này của chuột nhỏ, anh đưa tay bắt lấy cậu giơ lên không trung.<br><br>\" Chít chít chít...!\" <br>Bạch Kỳ Thư uốn éo ý đồ muốn thoát ra, sợ tái mặt, sao tự dưng lại muốn ăn cậu rồi, không phải mới ăn no sao, cậu ít thịt lắm, huhu.<br><br>Không phải mới nói sẽ nuôi cậu sao? Con chim khốn nạn!1 <br>Bạch Kỳ Thư càng nghĩ càng bi thương, đôi mắt đậu đen nhắm chặt, bốn chân chụp lại co thành một cục, run rẩy không ngừng.<br><br>\" Ta...\" <br>Eagle không nghĩ chuột nhỏ bị doạ lợi hại như vậy, anh không biết làm sao thả chuột nhỏ xuống nệm da.<br><br><br>Chuột nhỏ vừa được thả xuống nệm đã liên tục nhích vào trong góc, cả người bi thương muốn chết, run rầy không ngừng, cũng không vì được tha lúc này mà thôi sợ hãi, lại càng vì chờ đợi cái chết mà đau khổ, tủi thân.<br><br>Đêm đầu tiên hai người dùng hình thức rối rắm như vậy mà vượt qua.<br><br>Eagle tỉnh lại vô ý đưa mắt tìm chuột nhỏ.<br><br>Chuột nhỏ tối hôm qua nằm sao thì sáng nay vẫn nằm vậy.<br><br>Đêm qua lâu lâu chuột nhỏ lại chít chít, dù rất nhỏ nhưng anh vẫn nghe thấy, âm thanh đặc biệt khổ sở, giống như ở khóc, anh rất muốn làm gì đó để an ủi lại sợ chuột nhỏ lại bị doạ, chịu đựng một đêm nghe cậu thương tâm mà vượt qua, tới lúc chuột nhỏ không chít nữa anh mới ngủ được.<br><br>Eagle nhìn chuột nhỏ như vậy thì không biết làm sao, giống như nghĩ đến cái gì anh lại trầm mặc xuống, chuột nhỏ giống như cảm nhận được sự âm trầm của anh mà run lên một cái, Eagle luôn nhìn cậu nhận ra thì vội vàng thu liễm khí tức, đứng dậy đi ra ngoài.<br><br>Anh vẫn nên tìm đồ ngon cho cậu để hống thì hơn.<br><br>Bạch Kỳ Thư vốn đã tỉnh nghe một tiếng chim kêu thì biết người kia đã đi rồi, cậu thả lỏng thân mình ngã ra nệm da thú, nằm đờ đẫn ở đó mơ màng.<br><br>Từ lúc tới đây cậu chưa từng nghĩ đến chuyện trở về, cậu chỉ là một con Hamster mà thôi, miễn là có thể sống, ở đâu cũng đều là nhà của cậu, cậu sống đến nay đã là điều không tưởng được.<br><br>Ở thế giới trước đây cậu là thú cưng của loài người, nên khi người kia nói muốn nuôi cậu như thú cưng thì cậu cũng không có phản kháng chút nào gật đầu, cậu không hiểu thế giới này là sao, nên nếu có người muốn nuôi cậu thì sao cậu phải từ chối chứ.<br><br><br>Nhưng một thứ vốn là thiên địch của cậu nói muốn nuôi cậu, có mấy phần có thể tin đây, mà dù không tin thì phải làm sao chứ, nơi này cao như vậy, cậu chỉ có nước chết.<br><br>Vốn dĩ cậu còn muốn thể hiện sự linh tính để gợi lên hứng thú của người kia, giờ...!<br>Nếu đã không sống được, vậy chết kiểu nào cũng là chết thôi, sao phải nghĩ nhiều làm gì.<br><br>Ngẫm lại cả ngày hôm qua người kia cho cậu ăn, vậy cậu đem cái thân chuột chẳng có mấy lạng thịt này trả cho người...!<br>Lúc Eagle trở về nhìn con chuột nhỏ vẫn bi thương nằm đó thì không biết làm sao, anh xách một túi lớn các loại hạt, củ, rau, trái cây bày ở bên cạnh cậu.<br><br>\" Ăn đi.\" <br>Anh chưa từng hống ai, dù là á thú nhân trong bộ lạc trước kia cũng vậy, nhưng giờ anh lại đi hống một con chuột, lại còn không biết làm sao để hống, thú thần đây là đang trừng phạt anh sao.1 <br>Bạch Kỳ Thư đang thương tâm tuyệt vọng cũng không muốn tiếp tục thương tâm hơn, cậu quay mặt qua bên kia đối diện với vách đá, một bộ không lý tới chim.<br><br>Một con chuột như cậu, chỉ cần cho cậu ăn ngon, cậu sẽ cảm kích người đó, nhưng cậu cũng không phải chuột bình thường, cậu cũng sẽ có tình cảm, cậu cũng sẽ hy vọng được nâng niu, cậu không muốn dày vò trái tim của chuột, vậy nên cậu tuyệt thực, chim kia thấy không bổ béo được cậu nữa sẽ tranh thủ lúc cậu còn thịt mà ăn cậu, vậy là hết, không phải loài người có câu đau dài không bằng đau ngắn đấy sao, chuột cũng muốn vậy, lúc này đây cậu chỉ mong chim kia từ bi tiễn cậu lên đường sớm, chuột đã cảm kích rồi.<br><br>..................<br><br>"]