["<br>Luke khẳng định nói, nhìn Bạch Kỳ Thư.<br><br>\" Vậy anh có thể dùng bao nhiêu bột này để đổi, nếu các anh có đủ nhiều thì tôi có thể dùng cả phương pháp làm gùi để đổi.<br><br>\"<br>Bạch Kỳ Thư nghiêm túc nói.<br><br>Hai anh em mèo tộc mắt sáng lên.<br><br>Dù lần này họ mang đến không nhiều nhưng không biết á thú nhân này muốn cỡ nào.<br><br>\" Lần này chúng tôi mang đến mười cái túi trên tay cậu, cậu xem, cậu cảm thấy đủ rồi thì chúng ta sẽ tiến hành trao đổi.<br><br>\"<br>Luke chỉ cái túi da trên tay cậu.<br><br>Bạch Kỳ Thư nhìn cái túi da trên tay, cái túi này có thể đựng tầm nữa ký bột ngũ vị hương, mười túi là năm ký rồi! <br>Nhiều như vậy họ có thể ăn trong thời gian rất lâu, nếu phối cùng muối thì! <br>\" Đổi.<br><br>\"<br>Bạch Kỳ Thư chắc chắn nói.<br><br>Hai người kia cũng vui vẻ.<br><br>Giống như bắp, cái này họ cũng có rất nhiều, dù thu hoạch có hơi vất vả nhưng cũng là trong tầm tay, nhưng phương pháp bắt cá không phải ai muốn nghĩ cũng nghĩ được, họ không ngờ lần này đến tộc chim lại có thể có thu hoạch lớn như vậy.<br><br>Sau đó Bạch Kỳ Thư dạy cho họ cách làm lưới đánh cá, còn nói cách vận dụng cho họ, hơn nữa cậu còn chỉ cho họ cách dùng cái lưới đánh cá này, nó không chỉ có thể bắt cá mà còn có thể bắt con mồi bằng cách đặt bẫy.<br><br>Khi Bạch Kỳ Thư nói đến cái này thì ai cũng trợn mắt.<br><br>Bẫy con mồi!!!<br>Cái này đối với tộc chim và tộc dực sư thì không quan trọng nhưng mèo tộc lại rất coi trọng.<br><br>Mèo tộc hình thể nhỏ, chủ yếu dựa vào sự nhanh nhẹn để kiếm con mồi, bởi vậy họ mới ăn cá, ít nhất cá dễ bắt, nếu có thể bắt con mồi thì còn gì bằng nữa.<br><br>Bạch Kỳ Thu cũng nói là nó đối với mèo tộc thân thủ nhanh nhẹn dùng rất tốt.<br><br><br>Phương pháp bẫy thì cũng không có gì rắc rối phức tạp, dù sao phức tạp quá Bạch Kỳ Thư cũng không nhớ.<br><br>Cậu chỉ có thể bày cho họ đào một cái hố bên dưới mặt đất, sau đó phủ tấm lưới lên, dùng lá cây phủ bên trên, cột sợi dây rút lên cao, chỉ cần có con mồi nhảy vào sẽ kéo căng dây rút, con mồi sẽ treo ở lưới, họ chỉ cần cầm dây kéo con mồi lên là được.<br><br>Cả đám nhìn cậu như nhìn quái vật.<br><br>Vậy mà cũng nghĩ ra được.<br><br>Bạch Kỳ Thư còn nói họ có thể chôn chông nhọn bên dưới, nếu con mồi phá lưới chạy ra thì nó sẽ rớt xuống dưới, sau đó sẽ bị chông nhọn đâm chết.<br><br>Quan trọng nhất là phải nhớ cái nơi đặt bẫy, nếu không sẽ ngộ thương thú nhân.<br><br>Bạch Kỳ Thư vừa làm lưới vừa nói, nói đến miệng đắng lưỡi khô nhưng không thấy ai ừ hử tiếng nào, vừa ngẩng đầu đã bị cả chục ánh mắt nhìn mình, sợ hết hồn.<br><br>\" Làm sao vậy?\"<br>Bạch Kỳ Thư thận trọng hỏi.<br><br>Eagle có chút bất đắc dĩ ôm cậu.<br><br>Bạch Kỳ Thư không rõ, cậu đang nói cách bảo vệ cả mèo tộc.<br><br>Họ có thể dùng cách này để làm bẫy xung quanh mèo tộc, vừa bắt được con mồi mà vừa bắt được kẻ địch, bảo vệ tộc đàn.<br><br>\" Chúng tôi dù chưa rõ những gì cậu nói sẽ gây ra hiệu quá thế nào nhưng nếu thật đúng là như vậy thì tôi cảm thấy mười túi này quá ít, nếu cậu muốn, mỗi mùa xuân đến chúng tôi sẽ mang nó đến cho cậu, xem như đền đáp.<br><br>\"<br>Luke nghiêm nghị nhìn Bạch Kỳ Thư.<br><br>Bạch Kỳ Thư có chút ngốc nhìn hắn, sao tự nhiên lại thành như vậy.<br><br>Nhưng cậu cũng không từ chối.<br><br>Sau đó khi trở về Eagle đã giải thích cho cậu nghe tại sao mèo tộc lại cảm kích cậu như vậy.<br><br>Bạch Kỳ Thư cũng phải cảm khái.<br><br>Thì ra không phải tộc đàn nào cũng có cuộc sống sung túc.<br><br>Bạch Kỳ Thư cũng không thấy mình chịu thiệt, nếu họ có thể dùng nó để bảo vệ mình thì cũng là bọn họ giỏi, cậu chỉ nói thôi chứ chưa làm bao giờ cả.<br><br>Dù mèo tộc cho rằng đó là cách có thể cứu mạng họ thì đối với cậu nó cũng không có cơ hội dùng, bởi vì tộc chim đều ở trên núi, không sợ thú dữ tấn công, thú nhân tộc chim cũng đủ dũng mãnh, có thể bảo vệ tộc đàn bình an.<br><br>! <br>Ngày cuối cùng của lễ trao đổi, cơ bản bọn họ đều dạo quanh một vòng nhưng không phải mỗi tộc đều có thứ mới lạ cho họ đổi, thu hoạch được bắp và ngũ vị hương đã là cực kỳ may mắn rồi.<br><br>Bạch Kỳ Thư dùng một phương pháp làm gùi mà có thể đổi được rất nhiều thứ tốt như vậy, cũng là cậu hời.<br><br>Đương lúc ánh nắng cũng muốn hạ xuống, ngày cuối cùng cũng sắp đến cuối thì Nae bỗng chạy mất.<br><br>Đứa con này của cậu không biết đã ngửi thấy mùi gì thơm mà biến mất khỏi vai cậu như một cơn gió.<br><br>\" Nae!!\"<br>Bạch Kỳ Thư lớn tiếng kêu.<br><br>\" Làm sao vậy?\"<br>Eagle quay lại hỏi.<br><br>\" Con nó chạy đi đâu rồi?\"<br>Bạch Kỳ Thư có chút bất đắc dĩ nhìn anh.<br><br>Chae thấy mất em thì cuống cuồng bay loạn, muốn đi tìm em.<br><br>\" Nae!!\"<br>Ba người đứng trong đám người đưa mắt tìm một con chuột con, rõ là lực bất tòng tâm.<br><br>Tôi nay tộc chim sẽ tổ chức lễ hội tiễn đưa đám thú nhân láng giềng, mấy người Alice đều đã trở về chuẩn bị, vốn dĩ còn trông mong Bạch Kỳ Thư sẽ tìm được cái gì tốt nên mới để cho một nhà bọn họ ở lại đây đi dạo, ai biết lại lạc mất Nae.<br><br>Đứa con này của cậu nhỏ như vậy, lỡ bị ai bắt đi thì sao?<br><br>\" Nae!!!\"<br>Vụt.<br><br>Một con vật nhỏ bay ra khỏi lều trại của tộc gấu Đại, đáp trên vai Bạch Kỳ Thư, trên miệng còn dính chút mật ngọt.<br><br>Rõ ràng là mới đi ăn vụn ở đâu?<br>\" Nae, con đi đâu vậy hả?\"<br>Bạch Kỳ Thư nắm con chuột con lên, trừng mắt nhìn nó.<br><br>Đứa nhỏ đưa mắt nhìn cậu, bốn cái chân chụm cùng một chỗ, cái đầu cúi xuống, có chút đáng thương.<br><br>Lúc này bên trong lều trại có một nam nhân đi ra, vậy mà là người quen.<br><br>\" Ồ, tộc trưởng Eagle, vậy ra không phải nó đến một mình a, tôi còn định đưa nó về.<br><br>\"<br>Marcus nhìn bọn họ.<br><br>\"Nó lại ăn vụng gì nữa vậy?\"<br>Bạch Kỳ Thư ái ngại nhìn hắn.<br><br>\"Cũng không phải ăn vụng, là tôi cho nó, thứ này.<br><br>\"<br>Marcus đưa cái chén trong tay ra.<br><br>Bạch Kỳ Thư nhận lấy cái chén, ngửi ngửi.<br><br>Là mật ong!!<br>Thì ra tộc gấu ở đâu cũng sẽ ăn mật ong! <br>Cái món này đối với đứa nhỏ thật đúng là cám dỗ.<br><br>\" Nó là tiểu tế ti Nae đi, lúc nó bay vào tôi cũng giật mình, nhưng nó cũng không có ăn vụng đâu, nó chỉ nhìn thôi, cái nhìn rất mãnh liệt, đảm bảo cậu không cho nó là không thể được đâu.<br><br>\"<br>Marcus nhún vai.<br><br>Bạch Kỳ Thư hiểu.<br><br>\" Cảm ơn người ta chưa?\"<br>Bạch Kỳ Thư cốc đầu nó.<br><br>\" Cảm ơn anh.<br><br>\"<br>Nae bé bổng biến trở lại, mềm nhũn nói, nói xong thì dụi đầu vào cổ Bạch Kỳ Thư làm nũng.<br><br>Lần nào cũng như vậy, ai mà chịu nổi.<br><br><br>Bạch Kỳ Thư ngẫm nghĩ một chút, vậy mà không có mở miệng muốn xin đổi mật ong với Marcus, cậu cảm thấy tộc gấu Đại rất xem trọng cái này, sẽ không đem nó ra đổi.<br><br>Nhưng mà! <br>\" Cậu có thể đổi cái này với tôi không?\"<br>Marcus chỉ cái gùi trên vai Eagle.<br><br>Bạch Kỳ Thư ngẩn ngơ một chút.<br><br>\" Tôi muốn đổi mật ong, có thể chứ?\"<br>Cũng thuận theo.<br><br>\" Cậu nói cái này sao?\"<br>Marcus giơ cái chén lên hỏi.<br><br>\" Đúng vậy.<br><br>\"<br>Bạch Kỳ Thư gật đầu.<br><br>\" Cái này chúng tôi đúng là không tính mang đi đổi, nhưng cái này của cậu tôi đã nghe ngóng rồi, dùng rất tiện, nên nếu cậu bày tôi cách làm thì tôi dùng một bình này để đổi với cậu.<br><br>\"<br>Marcus nhún vai nói.<br><br>\" Được.<br><br>\"<br>Bạch Kỳ Thư không chút cò kè mặt cả nào, quyết định ngay.<br><br>Cậu không ngờ vào ngày cuối cùng lại tìm ra một loại gia vị quan trọng như vậy.<br><br>Mật ong, có thể thay thế cho đường.<br><br>Thật là nên cảm tạ cái mũi thính của Nae.<br><br>! ! ! ! ! ! ! ! ! !.<br><br>"]