["<br>Eagle đưa cái thau toàn bột ngô cho cậu.<br><br>\" Cảm ơn nha, chim!\"<br>Bạch Kỳ Thư bẹp lên má anh một cái, nhận cái thau.<br><br>\" A phụ, đẹp!\"<br>Eira giơ giơ quả cầu lên cho anh xem.<br><br>\" Ai cho con nào?\"<br>Eagle ngồi trên nệm, ôm đứa nhỏ lên.<br><br>\" A mẫu, cho!\"<br>Eira cười lộ răng, đôi mắt nhỏ hít lại như một đường chỉ, đủ biết nó vui cỡ nào.<br><br>\" Hai đứa nhỏ còn chưa về sao?\"<br>Bạch Kỳ Thư trong ngóng mà nhìn ra bên ngoài.<br><br>\" Chúng không sao đâu.<br><br>\"<br>Lúc này mưa vẫn còn nhỏ, không đến nổi không thể ra ngoài.<br><br>Vừa dứt lời thì ngoài cửa đã vang lên tiếng động, sau đó cửa mở ra, hai đứa bé trai cao cỡ một mét ba đi vào nhà.<br><br>\" A mẫu, a phụ!\"<br>Hai đứa nhỏ đồng thanh nói.<br><br>\" Mau lau người đi, có lạnh hay không?\"<br>Bạch Kỳ Thư đưa khăn cho hai đứa nó.<br><br>\" Không lạnh, a mẫu!\"<br>Chae lắc đầu.<br><br>\" Anh Chae!\"<br><br>Eira đứng ở trong mép nệm, giơ hai tay của nó lên.<br><br>\" Eira, ở nhà có ngoan hay không?\"<br>Chae ôm nó lên, xoay hai vòng, nghe nó cười khanh khách vui tai.<br><br>\" Ngoan!\"<br>Nó cười ngọt ngào.<br><br>Bạch Kỳ Thư lắc đầu, cái miệng nhỏ ngọt như mật vậy.<br><br>Eagle nhìn đôi mắt xanh của đứa con, tự nhiên lại nhớ đến biển cả.<br><br>Lúc này bên đó đang sóng lớn vỗ không ngừng, chuyện này anh cũng mới nghe Bạch Kỳ Thư nói, không ngờ ở vùng biển bình yên kia lại cũng có tai ương của riêng mình, hèn chi quanh đó đều không có một bộ lạc nào.<br><br>Dù rằng đại địa thú nhân cực kỳ rộng lớn nhưng cũng là có rất nhiều bộ lạc lớn nhỏ nói không hết, mỗi bộ lạc đều có một vùng đất của riêng mình, đó đều là ban ân của thú thần với thú nhân.<br><br>\" Đúng rồi, hôm đó Elias đã nói gì với em?\"<br>Eagle bỗng nhiên nhớ tới chuyện này.<br><br>Bạch Kỳ Thư bị anh hỏi thì ngẩn người, nhớ đến những lời hôm đó Elias nói thì lại thấy nhói lòng.<br><br>\" Elias nói Silas mang thai rồi.<br><br>\"<br>Bạch Kỳ Thư tay nhào nhào mớ bột ngô trong thau, mắt nhìn ngọn lửa bập bùng, nhẹ giọng nói.<br><br>Eagle giật mình.<br><br>Vậy mà lại! <br>\"Có lẽ lúc này cậu ấy đã sinh được một bé thú nhân rồi cũng nên, chỉ không biết là giống Mash hay là giống cậu ấy.<br><br>\"<br>Bạch Kỳ Thư lẩm bẩm.<br><br>\" Em cũng không nói cho Mash biết, bởi vì nói ra cũng chỉ khiến cho cậu ta khó chịu thêm.<br><br>\"<br>Eagle nghe cậu không ngừng nói thì ôm lấy cậu.<br><br>\" Đợi đến mùa xuân, chúng ta đi xem thử, được không?\"<br>Anh dỗ dàng con chuột nhỏ lại muốn mít ướt.<br><br>\" Anh nói xem, Mash sẽ không quên Silas chứ?\"<br>Bạch Kỳ Thư nhìn anh, đầy kỳ vọng hỏi.<br><br>\" Cậu ấy sẽ không quên, nhưng cũng sẽ càng khổ sở, bản thân đứng giữa trách nhiệm và tộc đàn, trừ khi Silas có thể đến, nếu không Mash khó lòng mà bỏ lại tộc dực sư.<br><br>\"<br>Eagle chỉ có thể nói như vậy.<br><br>Bạch Kỳ Thư dụi đầu vào cổ anh, không hỏi gì nữa.<br><br>! <br>Thời gian thấm thoát lại trôi đi! <br>Một mùa! Hai mùa! Lại ba mùa! <br>Bạch Kỳ Thư đã đến thế thú được gần bốn năm.<br><br>Đám con nhỏ cũng đều đã lớn, Nae đã tiếp nhận vị trí tế ti thay cho Terry, còn ông thì đã trở lại vòng tay của thú thần vào ngày hôm sau.<br><br>Chae đã đi lịch lãm được một tháng, chỉ còn Eira nghịch ngợm suốt ngày đi cùng đứa con lớn của Alice.<br><br><br>1<br>\" Chuột nhỏ, con đều đã lớn, em có muốn đi du lịch thế thú không?\"<br>Chim to ôm chuột nhỏ, thủ thỉ.<br><br>Chuột nhỏ vừa nghe đã quay đầu lại nhìn anh, đôi mắt chỉ thiếu toả sáng như hai ánh sao nữa thôi.<br><br>\" Thật không?\"<br>Bạch Kỳ Thư gấp hỏi.<br><br>\" Thật, đợi Chae trở về, mùa xuân tới để con thử sức với chức tộc trưởng, sau đó chúng ta sẽ đi.<br><br>\"<br>Eagle dụi mũi vào mũi cậu, nhẹ nhàng nói.<br><br>Lúc này đã là mùa mưa rồi, thêm một mùa nữa, lúc đó Chae sẽ về, anh có thể phủi tay được rồi.<br><br>Mấy năm nay anh không ngừng thay đổi tộc chim Đại, mỗi mùa xuân đều phái thú nhân đến tộc người cá làm muối, cả tộc đã dùng muối được hai năm có hơn, mỗi năm qua đi cuộc sống của tộc đàn ngày một sung túc.<br><br>Bạch Kỳ Thư đã thử trồng khoai lang trong tộc, vậy là rất thành công, không những vậy, bắp cũng được cậu trồng ra, dạy cho á thú nhân trong tộc những loại rau dại cũng như gia vị ăn được, dùng bông để làm chăn nệm giữ ấm, chăn nuôi thú ăn cỏ để tộc đàn luôn có thịt ăn vào những mùa khắc nghiệt.<br><br>Mèo tộc vẫn đúng hẹn mang đến bột ngũ vị hương đặc trưng của họ.<br><br>Những lúc rãnh rỗi, Eagle thường mang cậu bay, đi tìm những thứ mới, nhưng đại địa thú nhân quá rộng lớn, trừ khi đi những chuyến dài, nếu không rất khó tìm thấy thứ mới mẽ hơn.<br><br>Bộ lạc sau mấy năm số lượng lại tăng lên không ngừng, liên tục có những á thú nhân mang thai hai lần, chứng thực suy nghĩ của Bạch Kỳ Thư, cũng làm cho địa vị của cậu ngày một lớn hơn.<br><br>Trên những vách đá của tộc chim Đại, những cây cầu treo không ngừng có người qua lại, khắp nơi của bộ tộc được đổi mới đến xinh đẹp.<br><br>\" Vậy chúng ta sẽ đến mèo tộc, được không?\"<br>Bạch Kỳ Thư kỳ vọng nhìn anh, cậu đã nhớ thương cái cây có thể cho ra bột ngũ vị hương rồi.<br><br>\" Được, em muốn đi đâu cũng được, chúng ta có thể đi thăm Mash.<br><br>\"<br>Eagle sờ mặt cậu.<br><br>Chuyện của Mash vẫn luôn là khuất mắc trong lòng của Bạch Kỳ Thư.<br><br>Năm thứ hai khi anh lên làm tộc trưởng đã gặp lại Silas ở tộc người cá, mỹ nhân ngư không có vẻ gì buồn bã chỉ khi có ấu tể bên cạnh mới vui vẻ, còn bình thường đều ngây người trên mõm đá ngoài khơi.<br><br>Ấu tể của Silas là một con dực sư màu vàng kim giống như Mash nhưng đôi mắt lại là màu xanh rong biển, quan trọng nhất là, nó có thể thở dưới nước như người cá, bởi vậy mà cả tộc nhân ngư đều bị nó quậy tung lên.<br><br><br>\" Được!\"<br>Bạch Kỳ Thư hô lên, ôm cổ anh chụt chụt không ngừng.<br><br>Mấy năm nay cậu tận tâm tận lực vì tộc chim Đại, đã làm hết khả năng rồi, cứ nghĩ chim to đã quên, ai nhè anh lại là người nhắc đến chuyện này.<br><br>\" Chim, em yêu anh nhất!<br>! <br>Trên bầu trời không ngừng đổ nước, phương xa có một chấm nhỏ màu vàng không ngừng di chuyển trong màn mưa.<br><br>Thời điểm mùa mưa chỉ mới đến được vài ngày, tuy lúc này mưa vẫn chưa lớn lắm nhưng chẳng có mấy ai ở bên ngoài lúc này.<br><br>Nhìn kỹ lại, đó là một con dực sư màu vàng kim tuyệt đẹp, nó mặc kệ gió mưa đập cánh bay đi, hướng về phương xa.<br><br>Quan trọng nhất là, trên lưng nó chở theo một người! Không, một mỹ nhân với mái tóc dài màu xanh rêu lượn sóng, đôi chân thon dài vắt vẻo bên hông con dực sư, bộ dạng nhàn nhã giống như đang tắm trong nắng sớm chứ không phải trong gió mưa không ngừng này.<br><br>Cố tình lại ngược đời như thế đó, mỹ nhân rất hưởng thụ những giọt nước mưa không ngừng rơi xuống này, trong miệng còn vang lên tiếng ca trong trẻo ngọt ngào.<br><br>\" Sam, con có chắc là đi như vậy không?\"<br>Mỹ nhân cất giọng nói thánh thót của mình lên hỏi, trong lời nói có chút bất đắc dĩ vô cùng.<br><br>Họ đã rời khỏi bờ biển được mười ngày rồi, trước khi những cơn sóng ập vào vịnh biển.<br><br>\" Gào gào! \"<br>Từ trong miệng con dực sư vang lên vài tiếng gào yếu ớt.<br><br>Nó đúng là dực sư đó, nhưng nó sinh ra ở biển, lớn lên ở biển, dù trong huyết mạch luôn chỉ lối cho nó trở lại tộc dực sư nhưng cũng không phải luôn chỉ dẫn, nó phải dựa vào cảm ứng của mình mà đi tìm, tất nhiên sẽ không ngừng sai đường, dẫn đến lạc đường.<br><br>Nhưng nó biết mình cũng không đi sai quá, chỉ chênh tí tí thôi.<br><br>Dù vậy a mẫu nó vẫn cứ luôn hỏi nó câu này, họ chỉ mới đi thôi, còn lâu mới đến được.<br><br>Dựa theo tốc độ của đám người Eagle lúc trước thì nó phải kéo dài thêm nữa tháng nữa cơ! <br>Đó là tốt lắm rồi á!!!.<br><br>"]