["<br>Đã bao lâu rồi cậu chưa đói bụng như vậy? <br>Quảng thời gian ở cùng chim to, cậu ăn sung mặc sướng, bay giờ lưu lạc khắp nơi lại nhìn không được mà sót xa trong lòng.<br><br>Eagle ở đâu? Lúc này anh chắc đã lo lắng muốn chết đi...!<br>Bạch Kỳ Thư ở trong hình chuột khóc chít chít không ngừng, bụng đói cũng không bằng ý nghĩ không được nhìn thấy anh nữa.<br><br>...!<br>Đã một ngày từ lúc Eagle lạc mất chuột nhỏ.<br><br>Ngày đó anh ngất đi bị nước cuốn lấy, nằm vắt vẻo trên cành cây, tỉnh lại cũng vì mơ thấy con chuột nhỏ đang khóc, bừng tỉnh lại trước mắt nào có con chuột nào, chỉ có sóng nước mênh mông.<br><br>Lòng đầy thất vọng không biết nói sao cho hết nhưng cũng không vì vậy mà anh buông tha cho tìm kiếm chuột của mình.<br><br>Eagle bay đi tìm xác con trăn khốn kiếp.<br><br>Trải qua một đêm xác trăn vẫn còn trên cây kia, dù không ăn thịt đã chết lâu nhưng lúc này anh không rảnh để đi săn, anh cần phải ăn no mới có sức đi tìm cậu.<br><br>Cái gùi dây bởi vì cuộc chiến hôm qua bị rớt đi, vậy mà vắt ở trên ngọn cây.<br><br>Nhìn nó chim càng thêm nhớ chuột, cái mỏ đang rạch phá da trăn cũng càng thêm dùng sức.<br><br>Eagle chẳng buồn để ý thịt nướng hay không nướng nữa, anh cứ vậy mà ăn sống con trăn.<br><br>Đã bao lâu rồi anh chưa ăn sống?.<br><br>Bạn có biết trang truyện [ T RÙMtruуện.VN ]<br>Vào mùa lạnh thú nhân vì giữ sức lực cũng sẽ ăn sống uống máu tươi nhưng nếu thức ăn sung túc thì cũng chẳng cần phải như vậy.<br><br><br>Anh đã rời bộ lạc được hai mùa mưa nhưng cũng chưa lần nào cần phải ăn sống, một mình anh có thể kiếm lấy con mồi cho mình.<br><br>Chuột nhỏ, em ở đâu? <br>Con chuột nhỏ bị anh nhớ thương lúc này đang ở trong hốc cây nhai vỏ cây sột soạt.1 <br>Ở trong hình chuột cậu cũng không cần ăn nhiều, vài cái vỏ cây cũng đủ cho cậu no bụng.<br><br>Nhưng chưa ăn được bao lâu thì cậu ôm bụng lăn quay trong hốc cây chẳng to mấy, đau đớn chẳng khác gì lần trước cậu ăn quá nhiều thịt, nhưng lần này đau đớn lại râm ran ở một điểm trên bụng nhỏ.<br><br>Cái đau này khiến cậu thấy khó chịu vô cùng, muốn cho nó hết đau ngay lập tức.<br><br>\" Chít...\" <br>Hô hô nằm ôm bụng thở hổn hển, cảm thấy không quá đau đớn nữa cậu mới yên tâm.<br><br>Vừa mới xa chim thôi mà cậu đã chật vật như vậy...!<br>Xem ra không thể nhai vỏ cây nữa rồi.<br><br>Phải làm sao đây? <br>Bạch Kỳ Thư nằm nghỉ một hồi cũng bò dậy, ló đầu ra ngoài nhìn xem.<br><br>Đôi mắt nhỏ đen láy lúng liếng nhìn quanh.<br><br>Ở trên cây cũng có cái lợi, đôi mắt nhanh chóng toả định một quả chín trên cái cây đối diện.<br><br>Giờ việc cậu cần làm là bò qua cái cây kia.<br><br>Khoảng cách giữa hai cây tuy không quá xa nhưng buộc lòng cậu phải nhảy xuống nước mà bơi qua.<br><br>Ngẫm nghĩ một hồi, cuối cùng cậu cũng quyết tâm.<br><br>Bốn cái móng bấu vào thân cây, tuột dần xuống.<br><br>Bạch Kỳ Thư thò một chân xuống nước xem thử, không có lạnh lắm, nước cũng không quá đen.<br><br>Lại thò đầu xuống, không có con gì kỳ lạ, có chút yên tâm mà thả mình xuống nước.<br><br>Bốn cái chân bơi bơi.<br><br>May mắn nước không có chảy siết, rất nhanh cậu đã bám được vào thân cây có trái cây kia.<br><br>Móng vuốt bám vào lớp vỏ sần sùi của thân cây, cậu hì hụt leo lên.<br><br>Ở trên cành cây run run vài cái cho nước rụng bớt, lúc này cậu mới mò đến gần trái cây còn đang treo trên cây kia.<br><br>Đó là một trái mọng vỏ mềm màu vàng cam, to như quả cam vàng, thịt bên trong khá ngon, giống như thịt của trái táo.1 <br>Thử thử bám vào quả mọng, vậy mà cả người cậu đều treo trên quả đó.<br><br>Thân cậu mềm lại nhẹ, chắc có nằm trên trái kia gặm nữa ngày cũng không rơi được, nên là cậu quyết định nằm trên đó gặm trái cây.<br><br><br>Ừm, no bụng, bụng cũng không đau nữa.<br><br>Bám trên trái cây đưa mắt nhìn xung quanh.<br><br>Không có tiếng của con gì ngoài mặt nước chuyển động nghe lạo xạo, lá cây bị gió thổi, âm thanh cũng có chút vui tai.<br><br>Nhưng chuột chính là vẫn thấy thiếu thiếu.<br><br>Cậu không thích cảm giác một mình lúc này, trước kia cậu cũng vì không muốn lưu lạc bên ngoài nên mới để cho người ta tìm thấy mang về, nuôi hay bán cho tiệm thú cưng thì cậu cũng ở cùng con người.<br><br>Chính vì vậy cậu mới để cho chim to nuôi khi đến đây.<br><br>Trước đây cậu không có đặc biệt lưu luyến một chủ nhân nào, lúc này cậu lại nhịn không được nhớ đến chim to.<br><br>Chim của cậu...!<br>Eagle...!<br>...!<br>Eagle đang bay trên bầu trời giống như nghe được tiếng gọi truyền ra từ rừng cây bên dưới, anh sà xuống đậu trên một cành cây thô to, đôi mắt chim sắc bén nhìn khắp các cành cây xuất hiện trong tầm mắt mình.<br><br>Nhưng sự thất vọng vẫn là hiện lên trong mắt anh.<br><br>Đã năm ngày rồi, mỗi ngày anh đều bay bên trên, không ngừng không nghĩ mà tìm chuột, lâu lâu anh sẽ giống như mới nãy, nghe thấy tiếng cậu, anh sẽ bay xuống, di chuyển trên những thân cây mà tìm cậu.<br><br>Mỗi lần đều như vậy, anh có cảm giác cậu vẫn ở trong rừng cây, vẫn luôn ở gọi anh, có lẽ cậu vẫn đang ở trên một cái cây nào đó đợi anh đến tìm, chỉ là anh vẫn tìm không thấy mà thôi.<br><br>10 ngày, nước bên dưới đã rút đi rất nhiều, mỗi ngày có thể rút được nữa mét.<br><br>Nước sẽ ngấm dần xuống lòng đất chứ chẳng có chảy đi nơi nào được, chính vì vậy mà phải mất hơn nữa tháng nó mới rút hết đi, thiết nghĩ chỉ cần vài ngày nữa sẽ rút hết đi.<br><br>Bạch Kỳ Thư mỗi ngày đều bò đi bò lại trên những cây lớn xung quanh cái tổ nhỏ của mình, không ngừng tìm kiếm quả chín để ăn, cuộc sống cũng chỉ có ăn và ngủ.<br><br>Không phải cậu không muốn bò đi tìm chim to, nhưng cậu đã nghĩ kỹ, thay vì đem cái thân nhỏ này bò đi khắp nơi, nước còn chưa rút hết, cậu còn không có khả năng tự vệ, lỡ gặp nguy hiểm thì sao.<br><br>Chẳng bằng cậu ở lại chỗ này, đợi anh đến tìm cậu.<br><br><br>Eagle chắc chắn sẽ không bỏ rơi cậu, cậu chỉ sợ anh tìm cậu đến quên ăn quên ngủ, gầy ốm tong teo.<br><br>Dạo này cậu rất thích ngủ, chỉ cần ăn xong là cậu lại chui vào hốc nhỏ trên cây để ngủ, chủ nhân của các hốc cũng không có trở lại tìm cậu, có khi đã bị nước cuốn đi hoặc là đổi nhà rồi.1 <br>Nằm bên mép hốc cây ngủ trưa, cái đuôi còn lắc lư bên ngoài, vắt vẻo, thư thái.<br><br>Bạch Kỳ Thư nằm ưỡn bụng chít chít kêu một hồi đến mệt mỏi rồi lại ngủ mất, bụng tròn phồng lên một chút, có vẻ mập.<br><br>Lúc bình thường có khi cậu còn sẽ để ý bề ngoài của mình, lúc này cậu chỉ mong ngóng chim của cậu, tròn chút thôi, cũng không có chết ai cả.<br><br>Eagle xuyên qua từng tán cây, anh ở trong hình người nhảy đến nhảy đi trên cây.<br><br>Anh đã nghĩ rồi, nếu cậu vẫn còn ở trong rừng thì chắc chắn phải ở trên cây, bên dưới nước còn chưa rút đi, chuột nhỏ lại thông minh như vậy, sẽ không chạy loạn, cậu chắc chắn phải ở nơi nào đó an toàn đợi anh.<br><br>Đã bao lâu rồi, không biết cậu có ăn đủ no hay không, có ốm đi hay không...1 <br>Bộp.<br><br>Hình như có gì đó...!<br>Tim anh đập thình thịch nhảy lùi lại mấy thân cây.<br><br>Sờ soạn trên mấy thân cây gần đó, lại kiểm tra kỹ từng cái một.<br><br>Cuối cùng anh cũng nhìn thấy...!Một cái đuôi nhỏ...!<br>Chuột của anh...!<br>Eagle nhìn vào hốc cây nhỏ trên thân cây, nơi có cái đuôi nhỏ màu trắng nằm vắt vẻo lọt cả ra ngoài, chủ nhân của đuôi nhỏ ngủ đến ngon lành.<br><br>Anh nhẹ nhàng kéo chuột nhỏ ra, để ở trên tay, con chuột nhỏ bị phá giấc ngủ cũng chỉ kêu chít một tiếng, móng vuốt bấu vào tay anh tiếp tục ngủ, mắt cũng không mở một lần..<br><br>"]