["<br>Đại địa thú nhân đúng là nóng lên nhưng dưới tầng tầng cây cối ở nơi này thì nó giống như nóng không nổi vậy.<br><br>Bạch Kỳ Thư còn có thể ra ngoài nhìn xem, được chim to cõng trên vai đi lấy nước từ trong dây leo giải khát, thật sự là quá sung sướng.<br><br>Thời điểm nóng nhất của mùa khô, Bạch Kỳ Thư tuy không được ra ngoài nhưng cậu ở trong lòng ngọn núi này nóng đến không được lưng của cậu nữa.<br><br>\" Chồng, hay mọi năm chúng ta đến đây tránh nóng ăn gà nướng được không?\"<br>Bạch Kỳ Thư nằm trên người chim to đưa ra chủ ý.<br><br>\" Được.<br><br>\"<br>Chim to một ngụm đáp ứng luôn.<br><br>Anh cũng không muốn con chuột chịu khổ.<br><br>\" Anh là tốt nhất rồi.<br><br>\"<br>Con chuột nhỏ vùi đầu vào cổ anh dụi loạn.<br><br>\" Chuột nhỏ, gặp em mới là tốt nhất đối với anh.<br><br>\"<br>Eagle ôm chặt lấy cậu.<br><br>Con chuột nhỏ ở trong lòng anh đắc y cười hì hì.<br><br>Nhưng mà chuột nhỏ, có lẽ kế hoạch đi khắp thế thú của chúng ta phải hoãn lại chút rồi, chim to ở trong lòng nói một câu, ôm lấy con chuột đi ngủ.<br><br>Một một khô trôi qua ở thằn lằn tộc thật là nhanh, bởi vì không cảm thấy nóng nên mọi thứ cũng thật đơn giản.<br><br>Đến khi thời điểm nóng nhất của mùa khô rời đi được một tháng thì Eagle mang theo con chuột nhỏ lên đường trở về.<br><br>Lúc đi họ còn đào theo rất nhiều gừng, để về đến tộc đàn sẽ trồng nó xuống.<br><br>Trên đường đi Eagle cũng không có đi nhanh, anh chiếu cố ăn ngủ của con chuột nhỏ cẩn thận, nhìn thấy cậu ở trong gùi ngủ thì sủng nịnh cười, tiếp tục lên đường đến dực sư tộc.<br><br>Có lẽ lúc này Mash vẫn chưa có ở dực sư tộc, bởi vì Sam nói hắn đã mang Silas về biển tránh nóng, nhưng khi mùa mưa đến họ sẽ trở lại nên cũng không sợ gặp không được.<br><br>Bạch Kỳ Thư vẫn không hề biết lần này trở về là sẽ phải ở lại ba mùa mưa nữa mới được đi, cậu cứ ăn rồi ngủ, ngủ rồi ăn cho đến khi đến được tộc dực sư.<br><br>Họ đến được dực sư tộc là khi mùa mưa bắt đầu rơi xuống.<br><br>Eagle đã tính rất kỹ thời gian tránh cho con chuột nhỏ bị mưa xối ướt.<br><br>Nhưng hai người Mash và Silas đúng là chưa về đến.<br><br>\" A mẫu!\"<br>Eira ôm chầm lấy Bạch Kỳ Thư, vui vẻ không thôi.<br><br>\" Eira!\"<br>Bạch Kỳ Thư cũng rất là vui vẻ.<br><br>Đứa con nhỏ lúc này đã là tế ti của tộc dực sư, là tế ti đầu tiên, bắt đầu cho sự cường thịnh của tộc đàn này.<br><br> <br>\" Silas và Mash đâu?\"<br>Bạch Kỳ Thư hỏi thú nhân ngốc đứng sau lưng con trai mình.<br><br>\" A phụ a mẫu vẫn chưa về, nhưng có lẽ sắp rồi.<br><br>\"<br>Sam tính tính một chút rồi nói.<br><br>Dù sao a phụ cũng sẽ không lạc đường.<br><br>Quả nhiên, khi mưa rơi được mười ngày thì hai người kia cũng về đến đây.<br><br>Silas nhìn thấy Bạch Kỳ Thư thì vui khỏi nói, hai người không ngừng líu ríu với nhau.<br><br>Nhưng Silas nhanh chóng phát hiện ra bất thường của Bạch Kỳ Thư.<br><br>\" Hình như cậu mập lên thì phải?\"<br>Silas nghẹo đầu nhìn Bạch Kỳ Thư.<br><br>Mấy người trong phòng quay qua nhìn Bạch Kỳ Thư.<br><br>\" Có sao?\"<br>Con chuột nhỏ ngốc ngốc hỏi lại.<br><br>\" A mẫu đúng là mập lên, nhưng cũng là đúng tình hợp lý thôi.<br><br>\"<br>Eira cũng nói, nhưng nói có thâm ý hơn.<br><br>\" Dạo này đúng là ăn nhiều hơn thật.<br><br>\"<br>Bạch Kỳ Thư lại không có hiểu rõ ý của con trai nhỏ.<br><br>Mash quay qua nhìn Eagle.<br><br>Anh lại cười chứ không nói gì.<br><br>\" Cậu giống như mang thai thì có.<br><br>\"<br>Nhưng Silas thì phản bác lời của Bạch Kỳ Thư.<br><br>Bạch Kỳ Thư đờ cả người.<br><br>Mang thai gì vậy? Lúc nào?<br>Silas thấy cậu như vậy thì đưa mắt nhìn thú nhân ngốc nhà mình ý hỏi.<br><br>Mash gật đầu chứng thực suy đoán của bầu bạn mình.<br><br>Con chuột nhỏ đờ đẫn một hồi thì quay qua nhìn Eagle.<br><br>Chim to ôm lấy cậu hôm nhẹ một cái nhưng vẫn không nói gì, chỉ có cái tay to đang nhẹ xoa bụng cậu.<br><br>Bạch Kỳ Thư cảm thấy hành động này rất quen.<br><br><br>Dạo này chim to rất hay xoa bụng cậu, cậu cứ nghĩ do cậu ăn nhiều nên chim to mới xoa bụng cho cậu thôi! <br>Nói vậy! Anh đã biết cậu có từ lâu rồi?<br>\" Anh biết bao giờ vậy, sao không nói với e?\"<br>Bạch Kỳ Thư lúc này mới hỏi.<br><br>\" Từ lúc ở thằn lằn tộc đã biết.<br><br>\"<br>Chim to thành thật nói.<br><br>Bạch Kỳ Thư giật mình.<br><br>Sớm như vậy sao, vậy chẳng phải đã hơn một tháng rồi sao.<br><br>Mấy hôm nay cậu đều nằm trong gùi ngủ khi anh bay, vậy mà cậu không phát hiện ra, giống như cái lần cậu sinh trứng, hoàn toàn không hề có cảm giác đang mang thai chút nào.<br><br>\" Vậy lần này là trứng?\"<br>Bạch Kỳ Thư nghiêm túc hỏi.<br><br>\" Chắc là vậy.<br><br>\"<br>Chim to bật cười.<br><br>\" Trứng là tốt rồi.<br><br>\"<br>Bạch Kỳ Thư thở ra, cậu rất sợ không biến về được.<br><br>Hơn nữa thú nhân chỉ cần ba mùa mưa là thành niên rồi, á thú nhân là bốn mùa, khi vậy lại đợi con thành niên mới đi tiếp được.<br><br>\" Có phải anh sợ em buồn mới không nói không?\"<br>Bạch Kỳ Thư nhìn anh nghi ngờ hỏi.<br><br>\" Không có, anh chỉ muốn cho em tự phát hiện ra thôi.<br><br>\"<br>Chim to đính chính nói.<br><br>\" Thật chứ?\"<br>Chuột nhỏ hỏi lại, ôm mặt anh nghiêm túc nhìn.<br><br>\" Thật, nhưng bị thất bại rồi.<br><br>\"<br>Chim to thất vọng nói.<br><br>\" Chẳng lẽ em sẽ ngốc đến mức đợi con động động rồi mới biết sao?\"<br>Con chuột nhỏ không vui nói.<br><br>\" Ừm ừm!\"<br>Silas gật đầu.<br><br><br>Bạch Kỳ Thư đưa mắt nhìn xung quanh, đám người tuy không nói gì nhưng ý tứ lại rất rõ ràng.<br><br>Con chuột nhỏ bĩu môi, cậu chỉ là vô tư thôi mà.<br><br>Nhưng lần này sẽ là mấy trứng đây?<br>\" Trong này có mấy trứng?\"<br>Bạch Kỳ Thư sờ sờ bụng mình, hỏi chim to.<br><br>\" Một trứng!\"<br>Hai âm thanh đồng thời vang lên.<br><br>Bạch Kỳ Thư nhìn chim to, rồi quay qua nhìn con trai nhỏ.<br><br>\" Ít vậy?\"<br>Bạch Kỳ Thư đưa ra bình luận.<br><br>\" Cậu còn chưa biết đủ, chưa có ai đẻ nhiều như cậu đâu.<br><br>\"<br>Silas bĩu môi.<br><br>\" Tôi còn có thể đẻ nhiều hơn!\"<br>Con chuột nhỏ kiêu ngạo nói.<br><br>\" Hừ, chúng ta về đi tạo trứng thôi.<br><br>\"<br>Silas giận dỗi đứng lên kéo thanh niên Mash đi mất.<br><br>Bạch Kỳ Thư làm mặt xấu với bóng lưng của Silas, sau đó đắc ý cười.<br><br>Chim to sủng nịnh mà ôm lấy cậu.<br><br>Sau đó Eagle luôn ở bên cạnh Bạch Kỳ Thư trong suốt thời gian mà anh nhận thấy cậu sẽ sinh.<br><br>Lần sinh trứng đầu tiên anh không có được nhìn thấy, lần này anh nhất định không bỏ qua khoảng khắc đứa nhỏ ra đời.<br><br>Bởi vì con chuột nhỏ nói rằng muốn cho anh xem trứng biến lớn như thế nào nên đã luôn duy trì hình thú.<br><br>Cũng vì vậy mà Eagle phải căng mắt ra mà để ý con chuột nhỏ đang nằm trong ổ bông mới toanh do anh tự tay làm.<br><br>Nhưng sự cẩn thận của anh cũng đã được đáp lại.<br><br>Vào cái đêm mưa gió ầm ầm, Eagle ôm cái ổ bông trong lòng, mãi vẫn không ngủ được, không hiểu là làm sao nhưng anh chính là ngủ không được.<br><br>Cho đến khi anh nghe một tiếng chít kêu trong ổ bông, đưa mắt nhìn xuống thì thấy một cái trứng nhỏ xíu xíu trượt ra từ dưới hạ thân con chuột nhỏ đang vùi đầu ngủ ngon lạnh, một chút cũng không.<br><br>biết bản thân đã sinh rồi.<br><br>1<br>Anh ngốc ngốc nhìn quả trứng nhỏ, nhìn nó dần dần lớn hơn, đến khi đạt đến kích cỡ của một quả trứng bình thường thì mới ngừng lại.<br><br>Bởi vì quả trứng đè nặng ổ bông cho nên con chuột nhỏ theo đà trượt xuống, cuối cùng trượt đến bên cạnh quả trứng, bốn cái chân còn ôm lấy quả trứng.<br><br>Anh vốn nghĩ con chuột nhỏ sẽ tỉnh lai ai biết cậu vẫn không hề tỉnh.<br><br>Chim to có xúc động muốn đỡ trán.<br><br>Dù vậy trong lòng rất thoả mãn, cuối cùng anh cũng được chứng kiến cảnh tượng thần kỳ kia.<br><br>Sau đó anh ôm ổ bông cả đêm, trong đầu chỉ toàn suy nghĩ: Lần này là con gì?<br>Anh có mong muốn, muốn trong này là một con chuột hoàn chỉnh giống như con chuột nhỏ vậy.<br><br>Này cũng không phải tự nhiên mà anh nghĩ vậy đâu, mà là do cái trứng này không có một chút màu xanh nào cả.<br><br> <br>Năm đó quả trứng của Chae dù là màu trăng nhưng vẫn có viền xanh, giờ quả này thì hoàn toàn trắng.<br><br>Có lẽ thú nhân khác sẽ cảm thấy trứng này chắc chắn không phải của họ nhưng anh lại cảm thấy huyết mạch kêu gọi từ nó, nó là trứng của anh và chuột nhỏ không sai.<br><br>Nó sẽ là con gì vậy?<br>Eagle ôm ổ bông nhìn quả trứng cả một đêm, đến khi Bạch Kỳ Thư vươn tay vươn chân tỉnh lại thì hai mắt chim đã đầy tơ máu dọa con chuột nhỏ giật mình.<br><br>\" Chít chít chít?\"<br>Con chuột nhỏ nhảy lên ôm mũi anh kêu loạn.<br><br>Eagle mém chút bị cậu làm cho tắt thở, lắc lắc đầu khiến cho con chuột nhỏ đánh đu vài cái rồi nhẹ nắm cậu xuống, thả lên mình quả trứng.<br><br>Con chuột nhỏ bị thả trên quả trứng có chút si ngốc, mắt nhìn quả trứng bên dưới.<br><br>\" Chít?\"<br>Nó ngốc quay đầu nhìn anh kêu một cái.<br><br>Eagle gật đầu.<br><br>\" Chít chít?\"<br>Con chuột nhỏ lấy cái móng nhỏ chỉ vào mình.<br><br>Anh lại gật đầu.<br><br>Con chuột nhỏ lại đờ ra mấy giây, sau đó bò quanh quả trứng màu trắng, giống như đang tìm tòi khám phá.<br><br>\" Sao nó trắng bóc vậy chồng?\"<br>Bạch Kỳ Thư biến trở về, nhào vào lòng anh hỏi.<br><br>\" Anh cũng không biết nữa.<br><br>\"<br>Chim to cười nhẹ.<br><br>\" Vậy nó sẽ giống ai?\"<br>Cậu lại hỏi.<br><br>\" Giống ai cũng được, giống em càng tốt.<br><br>\"<br>Chim to ôm cậu nhẹ giọng nói.<br><br>\" Hì hì hì! \"<br>Con chuột nhỏ cười ngây ngô.<br><br>Eagle sủng nịnh mà ôm cậu vào lòng.<br><br>Hành trình của họ bị một quả trứng níu lại nhưng hạnh phúc lại thêm tràn đầy.<br><br>Vậy cũng tốt đi.<br><br>Nếu có nguyên nhân để cho họ trở về, thì đó chính là những đứa con thân thương.<br><br>Hoàn chính truyện.<br><br>Lời cuối của tác giả:<br>Truyện đến đây là viên mãn rồi nhé, tg tuy không nhắc đến đứa con này của hai người họ sẽ có hình dáng thế nào nhưng các bạn có thể đoán ra được từ trong những câu chữ cuối cùng kia.<br><br>Chân tướng thật sự rất đơn giản, nhưng nói ra sẽ mất hay.<br><br>Phía sau còn một phiên ngoại và một phần hậu truyện, tg sẽ úp nhanh rồi chúng ta đến hai bộ kia nhé.<br><br>.<br><br>"]