["<br>Chim to bật cười, sờ sờ đầu cậu.<br><br>Vậy cũng tốt, chuột nhỏ không có vướng bận, có thể thoải mái đi chơi.<br><br>Bạch Kỳ Thư vừa mất một đứa con, giờ lại muốn mất một đứa nữa, nhìn lại đứa con trai lớn! Thôi, nghĩ gì nữa.<br><br>\" Như vậy cũng tốt mà!\"<br>Chim to cười nói.<br><br>\" Chúng nó đều có bầu bạn, em có thể theo anh đi tận hưởng thế giới hai người được rồi.<br><br>\"<br>Con chuột nhỏ cười hì hì.<br><br>Chim to sủng nịnh nhìn cậu.<br><br>Ba đứa con lén lút nhìn nhau, thở ra.<br><br>Nolan thấy ánh mắt trao đổi của ba anh em nhà họ thì hâm mộ, con chuột có một gia đình thật tốt, bởi vậy nên con chuột mới đáng yêu thế này.<br><br>\" Floyd, con trai cậu đâu rồi?\"<br>Alice nhìn Floyd.<br><br>\" Nó đi đâu rồi.<br><br>\"<br>Floyd nhún vai.<br><br>Đứa con mang thuộc tính bóng tối này của hắn đều không thích ở nhà, không biết sau khi thành niên có lại giống a phụ nó bỏ nhà đi bụi nữa không.<br><br>\" Slight cũng thật giống a phụ nó, từ đầu đến chân.<br><br>\"<br><br>Alice cười ha hả.<br><br>Đám người cũng cười.<br><br>\" Nó không giống tôi, chẳng lẽ giống hàng xóm?\"<br>Dark nói đùa.<br><br>\" Ha ha ha!!\"<br>Đám người lại cười vui vẻ.<br><br>Đám người quay quần bên nhau, cùng ăn thịt, uống canh cá, trò chuyện thú vị.<br><br>Chae kể cho họ nghe quá trình gặp nhau của Silas và Mash, Nae lại kể những điều thú vị ở tộc người sói.<br><br>Rất nhiều người đều không biết Nae đã đến tộc người sói, thật chất chỉ có mình Bạch Kỳ Thư và chim to là biết thôi, bởi vậy nên ai cũng rất tò mò mà nhìn thú nhân tộc người sói đang ngồi bên cạnh Nae bé nhỏ.<br><br>Chae không ngờ nó đi một chuyến về mà em trai đã bị mang đi mất rồi.<br><br>Cậu nhìn thú nhân vẫn luôn nhìn Nae cưng chiều, ánh mắt có chút giống a phụ mỗi khi nhìn a mẫu, vậy cũng được đi.<br><br>\" Anh Chae, ai cũng có cặp, chúng ta cũng đến luôn đi.<br><br>\"<br>Stella chớp lấy thời cơ, ôm tay Chae cười nói.<br><br>Chae ngẩn ngơ nhìn nó.<br><br>Đám người lại được một phen cười to.<br><br>! <br>Đêm đến, Bạch Kỳ Thư nằm trong lòng chim to, ngẫm lại tình huống của những đứa con, cảm thấy chỉ còn có Chae là chưa ổn định.<br><br>\" Chim, anh cảm thấy Chae nó và Stella có thành không?\"<br>Bạch Kỳ Thư hỏi anh.<br><br>\" Anh cũng không rõ.<br><br>\"<br>Eagle ôm cậu đáp.<br><br>Chuyện của mấy đứa con anh không xen vào, chúng nó đã thành niên, sẽ có ý nghĩ của riêng mình.<br><br>Đứa con này của anh ai cũng nói nó khờ ngốc nhưng anh lại thấy nó rất thông minh cũng sáng dạ, Stella theo đuổi bao lâu, nó có thể nhìn không ra.<br><br>Hai đứa nó lớn lên bên nhau đã là một cái lợi thế, Stella lại nhiệt tình như vậy, Chae dù chưa chấp nhận nhưng chắc không thể có người khác được, chưa nói Stella sẽ nháo đến long trời lỡ đất thì với tính tình của Chae, chắc chắn sẽ không muốn nhìn Stella thương tâm.<br><br>\" Vậy anh nói Chae có thích Stella không?\"<br>Con chuột nhỏ lại hỏi, có vẻ nếu không được câu trả lời chắn chắc thì sẽ không buông tha.<br><br>Eagle thở dài, hôn hôn trán chuột.<br><br>\" Chắc là có, đứa nhỏ này nhìn Stella lớn lên, cũng không thiếu bao bọc cho Stella, nó cũng chưa bao giờ tỏ ý chán ghét.<br><br>\"<br>Anh nhẹ giọng nói.<br><br>\" Nhưng nó vẫn không chịu nói có đồng ý hay không kìa.<br><br>\"<br>Bạch Kỳ Thư bĩu môi.<br><br><br>\" Vậy em nói, điều gì khiến nó đến giờ vẫn bỏ qua Stella?\"<br>Eagle bỗng nhiên hỏi cậu.<br><br>Bạch Kỳ Thư ngẩn ra.<br><br>Điều gì khiến Chae đến giờ vẫn không đồng ý làm bạn đời của Stella?<br>Eagle thấy cậu mãi không trả lời thì nhìn xuống.<br><br>Mặt chuột nhỏ nhăn như đít khỉ vậy, nghẹn đến đỏ bừng, có vẻ là nghĩ mãi không thông.<br><br>Anh bất đắc dĩ nắm mặt chuột lên hôn loạn, hôn đến con chuột nhỏ không hiểu ra làm sao, chỉ biết giương mắt nhìn anh.<br><br>Con chuột nhỏ ngốc nghếch.<br><br>\" Chae rất thương em nó.<br><br>\"<br>Anh hôn đã đời rồi mới nói.<br><br>Con chuột nhỏ nghẹo đầu, Chae nó thương em là chuyện đầu xóm cuối xóm đều biết đi! Cơ mà vậy thì liên quan gì việc Chae! <br>Chẳng lẽ! <br>Eagle nhìn chuột nhỏ ngẩn ra, trong mắt còn lộ ra hiểu rõ thì biết cậu đã nghĩ thông.<br><br>\" Là vì muốn chiếu cố hai đứa em sao?\"<br>Bạch Kỳ Thư nói ra, muốn chứng thực suy nghĩ này.<br><br>Eagle thở dài.<br><br>Đứa con nhìn có vẻ ngốc này của anh thật ra đều hiểu Stella thích mình, nhưng nó chưa bao giờ lý Stella, không phải thờ ơ Stella mà vì không muốn chia sẻ bớt sự chú ý của mình với các em của nó.<br><br>Sau khi Nae thành niên xong tuy nó không còn quá&nbsp; chú tâm vào Nae nữa nhưng lại dời mục tiêu sang phía Eira, bảo hộ đứa em này còn hơn cả hai người bọn họ, thật sự là xứng chức một người anh.<br><br>\" Vậy bây giờ Nae đã có bầu bạn rồi, nó cũng nên đồng ý với Stella đi chứ?\"<br>Con chuột nhỏ lại gấp nói.<br><br>Cậu không muốn con mình cô đơn đâu, nó đã làm rất tốt rồi.<br><br>Chim to nhìn con chuột nhỏ, không nói gì, chỉ đè cậu ra hôn, không muốn cậu rối rắm chuyện này nữa.<br><br>Bạch Kỳ Thư bị hôn đến choáng váng, bị chim to trêu chọc đến động tình, cuối cùng cũng biến thành một con chuột d.<br><br><br>âm đãng, ôm chim to đòi hỏi, chuyện rối rắm cũng chui vào góc nào không biết.<br><br>Thật ra nguyên nhân lớn nhất của việc Chae chưa đồng ý với Stella hay là bất cứ ai, chính là vì con chuột nhỏ d.<br><br>âm đãng này.<br><br>Không những nó, cả Nae và Eira đều vậy.<br><br>Sớm thôi, nó sẽ đưa ra quyết định của mình, kết thúc vướng bận của Bạch Kỳ Thư với gia đình, để cho cậu chấp cánh bay đi.<br><br>Có những việc nói ra làm sao có ý nghĩa bằng âm thầm lặng lẽ mà làm cơ chứ.<br><br>Đứa con lớn không giỏi thể hiện lại chỉ thích âm thầm mà làm, chưa bao giờ cho Stella bất cứ hứa hẹn nào.<br><br>Thật ra Bạch Kỳ Thư suy nghĩ là, đồng ý với Stella vẫn có thể chiếu cố các em được thôi, sao cứ phải cứng nhắc như vậy, lỡ Stella chán nãn bỏ đi tìm thú nhân khác rồi sao, đừng nói chứ, hiện tại Stella và đứa con nhỏ Eira của cậu là trọng điểm theo đuổi của đám thú nhân trong tộc, dù hai đứa đó còn chưa có thành niên nhưng theo đuổi trước rồi đợi thành niên là có thể thành bạn đời của nhau rồi, nhưng mà đứa con của cậu cứ không chút nào bận tâm, không biết là do tự tin hay là không nhất định muốn Stella mới được.<br><br>Chuyện này thì càng đơn giản hơn nếu để Eagle lý giải.<br><br>Cứ nhìn anh là hiểu, dù có ba đứa con hay không, trọng điểm quan tâm của anh vẫn là Bạch Kỳ Thư.<br><br>Chae nó giống anh, hoặc giả thú nhân đều sẽ quan tâm bạn đời hơn, thì khi Chae nó đồng ý với Stella trong lúc hai đứa em còn cần nó quan tâm thì nó phải làm sao cho vẹn toàn đây.<br><br>Nó thương em như vậy chẳng lẻ lại bỏ mặc em nó, vậy bạn đời của mình thì sao?<br>Nó ngốc khờ chỉ biết rằng nó không đủ khả năng đi vẹn toàn đôi bên, thôi thì chỉ có thể ủy khuất Stella, đi chiếu cố hai đứa em, không để cho Bạch Kỳ Thư phải bận tâm về con cái, dần đà Bạch Kỳ Thư cũng không nhúng tay vào nữa, toàn là nó trông em, đưa em.<br><br>Rõ ràng Chae nó đã làm rất tốt trong chuyện này.<br><br>Mọi nguyên nhân đều là từ Bạch Kỳ Thư mà có, vậy anh phải nói với cậu sao?<br>Tất nhiên là không rồi, tiền đề cho tất cả là con chuột nhỏ không biết, sao có thể nói ra, bởi vậy, chỉ cần cậu hỏi tới là anh sẽ dùng đủ mọi cách cho cậu quên đi, kéo dài thời gian cho Chae đi hoàn thành việc này một cách tự nhiên nhất.<br><br>Con chuột nhỏ chỉ cần hưởng hạnh phúc là đủ rồi.<br><br>.<br><br>"]