["<br>\"Nó rất có duyên với chúng ta, hay là nuôi nó luôn?\"<br>Bạch Kỳ Thư ngẫm nghĩ rồi hỏi.<br><br>\" Anh thấy nuôi nó cũng được, sân nhà chúng ta rộng, làm cho nó cái chuồng là có thể rồi.<br><br>\"<br>Eagle cũng gật gù, dù sao nó thông minh như vậy, nuôi cũng được, sau này lấy sữa cho chuột nhỏ uống.<br><br>\" Em thấy chúng ta có thể bắt đầu nuôi thú ăn cỏ được rồi, nếu nuôi tốt là không sợ không có thịt ăn!\"<br>Bạch Kỳ Thư cười hít mắt.<br><br>\" Ừm, để mai khi làm lễ tiếp nhận vị trí tộc trưởng xong anh sẽ nói chuyện này với người trong tộc luôn.<br><br>\"<br>Eagle ngẫm nghĩ rồi gật đầu.<br><br>Xem như công tác đối chọi với mùa mưa cũng nên bắt đầu rồi.<br><br>\" Chúng ta bắt đầu làm thịt khô nhé, còn có, lúc này chắc cũng có ớt rồi, anh nhớ chạy qua xem thử nhé.<br><br>\"<br>Bạch Kỳ Thư nói vơi chim to.<br><br>Eagle gật đầu, chuẩn bị đi săn.<br><br>Lần này anh mang Chae đi cùng, nói văn vẻ là cho nó học cách đi săn.<br><br><br>Bạch Kỳ Thư cũng không cản, thú nhân cần sớm hình thành năng lực sinh tồn, con trai lớn cũng đã lớn hơn một con đại bàng ở nơi kia rồi, đủ sức săn những con vật nhỏ, cho nó rèn luyện nhiều là tốt cho nó, hơn nữa có a phụ nó ở đó, không sợ có chuyện.<br><br>\" Em đừng đi đâu nhé, tế ti đại nhân nói chừng mấy ngày nữa là em sinh rồi, Nae ở nhà trông a mẫu con nhé.<br><br>\"<br>Eagle hôn nhẹ hai con chuột.<br><br>Nae thật nghiêm túc gật đầu, đảm bảo sẽ không để a mẫu nó chạy lung tung.<br><br>\" Tế ti đại nhân đến đây? Lúc nào vậy?\"<br>Bạch Kỳ Thư ngơ ngác hỏi.<br><br>\" Lúc em ngủ.<br><br>\"<br>Chim to nói rồi cầm cái gùi lên.<br><br>\" Em biết rồi, sẽ không chạy loạn.<br><br>\"<br>Cậu gật đầu.<br><br>Mà muốn chạy cũng không được, cái bụng quá nặng, không có như lần trước mà chạy lon ton, hơn nữa sắp sinh rồi, Bạch Kỳ Thư cũng sẽ không mạo hiểm mà ra ngoài lúc này.<br><br>Mùa khô vừa đi, con mồi đã đi trốn nóng lúc này cũng tràn ra khắp đại địa, vui vẻ gặm cỏ non mới mọc trên mặt đất, những con thú săn mồi cũng không bỏ lỡ cơ hội được ăn bữa no, đại địa thú nhân náo nhiệt hẳn lên.<br><br>Đổi lại là chừng vài ngày nữa mùa mưa sẽ trút xuống, đến lúc đó đám thú lại đối mặt với tao ương, vòng xoáy cứ mà mà quay tròn, đại địa thú nhân cũng đã quen với chuyện này, chuyện nên làm vẫn làm, nên ăn vẫn ăn, đến lúc trở lại với vòng tay của thú thần cũng đơn giản như vậy.<br><br>Chóp mắt một cái, lễ tiếp nhận vị trí tộc trưởng cũng đã đến rồi, Eagle mang theo ba người đến quảng trường lớn.<br><br>Lần này họ đáp thẳng xuống đài tế, Bạch Kỳ Thư đứng bên cạnh hai đứa con, nhìn xem thú nhân dần tập trung lại nơi này.<br><br>Bạch Kỳ Thư còn có thể nhìn đến Alice đám người vẫy tay với mình.<br><br>Floyd cũng giống cậu, chưa có sinh, chỉ là bụng hắn nhỏ hơn của cậu, mà bụng cậu cũng không có lớn như bụng của Alice lúc mang thai Stella.<br><br>Nhưng nhìn đến á thú nhân nhỏ sinh lại đang mang thai thì rất nhiều người đều kinh ngạc.<br><br>Michael không ngờ á thú nhân nhỏ nhắn này cũng năng nổ như vậy, mới có hai đứa giờ lại thêm một đứa, mà xem bụng cậu thì khả năng là á thú nhân rất lớn.<br><br>Lại ngẫm đến đứa con nhà mình, Michael có cảm giác thất bại dị thường.<br><br>Rina từ lần bị ông tát thì rất ít khi ông nhìn thấy nó, có lẽ là vẫn còn giận ông, nhưng Michael cảm thấy nếu giận ông mà Rina nghĩ thông suốt thì cũng không có gì, dù sao con lớn rồi, đều sẽ không ở cùng phụ mẫu, chưa nói tình cảm lạnh nhạt nhưng cũng là tự lựa chọn đường đi cho mình.<br><br>Lần đó ông cũng chỉ muốn nó tỉnh ra thôi, ông cũng không hối hận khi đánh nó.<br><br>Ông vẫn luôn nghe ngóng tình tình của nó, nó vẫn còn trong tộc, vẫn bình thường mà sống, vậy là tốt rồi, miễn đừng sinh sự nữa, những chuyện xấu sẽ theo thời gian trôi đi, rồi nó sẽ có bạn đời mới, tương lai mới.<br><br>Michael đưa mắt nhìn khắp quảng trường nhưng vẫn không thấy Rina đến đây, ông thở dài.<br><br><br>Vậy cũng tốt, miễn cho nó ganh tị với người khác lại ra chuyện nữa.<br><br>Nhưng ông đã vui mừng quá sớm, giang sơn thì dễ đổi, bản tính thì khó dời.<br><br>Sau khi Eagle thuận lợi tiếp nhận vị trí tộc trưởng từ tay Michael xong thì Rina lại xuất hiện.<br><br>Hắn như một u linh, đứng trong đám người, đôi mắt nhìn chằm chằm thú nhân cao lớn trên đài tế, trong mắt là sự chiếm hữu điên cuồng.<br><br>Người là của hắn, vị trí tộc mẫu hắn cũng sẽ tự tranh lấy, thú nhân sẽ nhận ra một sự thật là chỉ có hắn mới phù hợp với vị trí đó nhất.<br><br>\" Tôi muốn khiêu chiến cậu, tộc mẫu phải là người khoẻ mạnh cường tráng nhất, có vậy tộc đàn mới lớn mạnh hơn, mới có những thú nhân mạnh mẽ nhất!\"<br>Rina cực hùng hồn mà đứng trong đám người lớn tiếng nói, vừa nhìn chằm chằm vào Bạch Kỳ Thư đứng sau hai đứa nhỏ.<br><br>Đám đông vội né xa hắn ta ra, tạo thành một cái vòng tròn, đứng bên ngoài nhìn hắn ta như nhìn một người điên rồi vậy.<br><br>Đúng vậy, Rina điên rồi, đây là suy nghĩ trong lòng đám người, đến cả Michael và a mẫu của Rina cũng nghĩ như vậy.<br><br>\" Rina, con đừng làm bậy nữa!\"<br>A mẫu của Rina đứng gần đó chạy đến, muốn khuyên hắn.<br><br>Nhưng Rina lại đẩy người ra, bước thêm vài bước đến gần đài cao, đưa tay chỉ vào người Bạch Kỳ Thư.<br><br>\" Là một á thú nhân của tộc đàn, tôi cũng có quyền khiêu chiến cậu, giành lấy thú nhân bạn đời cho mình, tôi tin rằng thú nhân nếu thông minh sẽ không lựa chọn một người bạn đời ốm yếu, sinh ra ấu tể cũng là không bình thường.<br><br>\"<br>Rina càng nói càng thái quá, khiến cho ai cũng lắc đầu.<br><br>Nhưng chính là hắn không nghĩ được như vậy, cứ xem bản thân nói quá đứng, đến mình còn thấy có lý.<br><br>Đám người từ trên xuống dưới đều sững người nhìn hắn ta, không ai phản ứng chút nào.<br><br>Michael thì bất lực đến tận đáy lòng.<br><br>\" Anh nói ai là không bình thường?\"<br><br>Bạch Kỳ Thư phá vỡ không khí im lặng sau khi Rina đã nói xong.<br><br>\" Chẳng lẽ cậu thấy nó bình thường, tộc chim thì ẩu tể sẽ thừa kế dáng vẻ của a phụ, còn ấu tể do người sinh ra thì không phải, ta không biết tại sao thú thần lại muốn một đứa nhỏ chẳng phải chim loại làm tế ti! \"<br>\" Im miệng, ngươi điên rồi sao Rina!!!?\"<br>Michael chịu không nổi nữa, quát lớn.<br><br>Tiếng quát giận dữ của ông thành công chặn lại những lời nghi ngờ đối với thú thần của Rina, cũng làm đám người giật mình, vô vàn những ánh mắt tức giận trừng trừng nhìn á thú nhân không biết tốt xấu kia.<br><br>Bạch Kỳ Thư cười lạnh.<br><br>\" Để cho anh ta nói, sao phải ngăn lại, tôi xem anh ta bị nổi ghen tỵ bức điên rồi, nếu còn không cho anh ta nói thì có khi anh ta sẽ nổi điên luôn đó.<br><br>\"<br>Bạch Kỳ Thư lạnh lùng nói, vừa nhìn Michael xong lại quay qua nhìn Rina.<br><br>Rina nghe lời này của cậu lại càng thêm nóng máu, vốn dĩ có chút giật mình thì lúc này cũng không muốn nghĩ nữa, hôm nay hắn nhất định phải nói cho rõ ràng, thứ tốt nhất là phải do mình tự giành lấy, hắn không sợ bản thân trị không được một á thú nhân yếu ớt kia.<br><br>\" Tại sao tôi phải ganh tỵ với cậu, tôi tự tin bản thân có thể làm tốt hơn cậu, lúc trước là tôi sai, mắt mù nhìn nhằm David, nhưng lúc này, vì sự lớn mạnh và sự lâu dài của tộc chim, tôi sẽ không buông tay đứng nhìn một á thú nhân yếu ớt ngồi lên vị trí tộc mẫu của tộc chim Đại.<br><br>\"<br>Rina ngẩng đầu ưỡn ngực nhìn Bạch Kỳ Thư.<br><br>\" Tôi không được chẳng lẽ anh lại được sao?\"<br>Bạch Kỳ Thư cười mỉa mai nhìn hắn ta.<br><br>.<br><br>"]