["<br>\" Ủa, Alice, cậu đang mang cái gì vậy?\"<br>Ba người đang chuẩn bị về thì có tiếng gọi phía sau, giọng điệu! Ừm thì có chút không được hợp lý cho lắm, có chút kiêu kỳ.<br><br>\" Mắc gì tới cậu?\"<br>Alice nhìn cũng không nhìn Rina, sải bước đi về.<br><br>Bạch Kỳ Thư liếc về phía sau một chút, á thú nhân lên tiếng gọi Alice có màu tóc vàng kim, lỗ tai mèo, ngũ quan cũng rất đẹp, vóc dáng! Thon gọn, cao gầy, là một mĩ nam.<br><br>Rina cũng nhìn thấy Bạch Kỳ Thư, ban đầu có chút kinh ngạc bởi dung mạo của cậu, sau lại giống như nhìn thấy cái gì không hợp ý mà ánh mắt kiêu ngạo khinh khỉnh dời đi.<br><br>\" Cậu là ai, tôi chưa thấy cậu bao giờ?\"<br>Rina không nhìn mặt cậu mà hỏi.<br><br>Bạch Kỳ Thư lại không trả lời anh ta, cất bước đi theo Alice.<br><br>Floyd có chút kinh ngạc nhìn bóng lưng của cậu, rồi cũng chạy vội theo.<br><br>Rina thấy mình bị làm lơ thì nổi giận.<br><br>Sau lưng anh ta cũng có hai á thú nhân khác nhưng lại chỉ nhìn chứ không phản ứng gì cả.<br><br>Không biết là không quen nhìn Rina như vậy hay là kiêu ngạo hơn Rina, cũng có khi là do ít nói.<br><br>Nhưng cá nhân Bạch Kỳ Thư cho rằng bọn họ là khinh thường hỏi, người ta bảo vật hợp theo loài mà, đi cùng người kiêu ngạo thì bản thân cũng sẽ kiêu ngạo.<br><br>Không đợi cậu nghĩ nhiều hơn thì một bóng người đã phóng tới chặn đường bọn họ.<br><br>\" Rina, ngươi lên cơn gì à?\"<br>Alice tức khùng lên quát anh ta, coi bộ bình thường không có ưa gì cả.<br><br>\" Tôi hỏi cậu ta nhưng cậu ta không trả lời, một chút hữu hảo cũng không có, cậu chơi chung với người như vậy sao?\"<br>Rina móc xỉa nói.<br><br>Bạch Kỳ Thư vốn dĩ còn không để tâm, vừa nghe cái tên Rina này đã có nhận định trong lòng, đẹp thì đẹp nhưng tính tình thì xấu, nào có xứng đáng với con chim to nhà cậu chứ, còn kiêu ngạo như vậy, mắt cao hơn đầu.<br><br>\" Anh hỏi tôi à?\"<br>Bạch Kỳ Thư lên tiếng hỏi.<br><br>Giọng nói mềm mại dễ nghe, dù là ai cũng sẽ không ghét, cố tình Rina lại không ưa cậu, mới đầu cậu không rõ lắm, sau đó mới ngợ ra, có khi là bởi cậu thấp bé.<br><br>\" Ở đây ngoài cậu thì còn ai lạ nữa.<br><br>\"<br><br>Rina hừ lạnh, liếc cậu một cái rồi quay đi.<br><br>\" Nhưng mà tôi tưởng anh đang nói ai đó, mắt anh cứ nhìn lên trời, tôi nghĩ chắc không phải hỏi tôi đâu.<br><br>\"1<br>Bạch Kỳ Thư đúng tình hợp lý mà nói, còn nhún nhún vai, có chút vô tội.<br><br>\" Phụt!!\"<br>Alice trực tiếp bật cười.<br><br>\" Cậu! \"1<br>\" Tôi nghĩ anh cũng chẳng ưa gì tôi, tại sao phải làm mình làm mẩy mà đi hỏi tôi làm gì, xin lỗi, tôi cũng không thích anh, tốt nhất đừng có biết thì hơn, chúng ta về đi.<br><br>\"<br>Bạch Kỳ Thư cắt ngang lời Rina, nói với hai người bạn mới của mình rồi vượt qua anh ta rời đi.<br><br>Rina ở phía sau giậm chân, sau đó được đồng bạn khuyên gì đó rồi kéo đi.<br><br>\" Cậu được lắm đó, ha ha.<br><br>\"<br>Alice cười phá lên, đấm nhẹ vào vai phải của cậu, tỏ vẻ tán thưởng.<br><br>Trong nghi thức kết giao bạn bè của thú nhân thì hai thú nhân với nhau sẽ đấm nhẹ vào ngực trái, còn á thú nhân thì là ngực phải.<br><br>Lúc nãy Alice cũng xem như công nhận người bạn mới là Bạch Kỳ thư, cho nên mới dùng nghi thức để thể hiện.<br><br>\" Lần đầu tôi thấy Rina ăn quả đắng từ người khác mà không phải Alice đó.<br><br>\"<br>Floyd lắc lư cái tai dài của mình cảm thán nói.<br><br>\" Cậu không thích anh ta?\"<br>Dù cũng đã nhận ra nhưng cậu vẫn muốn hỏi một chút.<br><br>\" Sao mà thích cho được, cái thứ kiêu ngạo, mắt cao hơn đầu, ỷ mình được nhiều thú nhân theo đuổi mà di tình biệt luyến, làm hại Eagle phải bỏ đi hai năm, tôi trước đây đã không ưa cậu ta.<br><br>\"<br>Alice thẳng thắng nói.<br><br>Thì ra là vì Eagle.<br><br>\" Á thú nhân không phải có thể tự do chọn bạn đời sao, nghe nói có bạn đời rồi còn có thể đổi cơ mà.<br><br>\"<br>Bạch Kỳ Thư lại hỏi.<br><br>\" Đúng là như vậy nhưng cũng không phải ai cũng chấp nhận được, ít nhất tôi chấp nhận không được, Eagle lúc trước là thú nhân số một của bộ lạc nhưng anh ấy không thích thể hiện, Rina là bạn đời chỉ định của anh ấy cũng là có sự đồng ý của cậu ta, Eagle đã chăm sóc cho cậu ta rất nhiều, chỉ đợi hai bên chính thức kết giao bạn đời mà thôi, nhưng sau đó Eagle bởi vì cái chết của mẫu phụ mà lạnh lùng ít nói nhưng vẫn chiếu cố cậu ta, ai biết cậu ta lại đi nhận lời kết giao với thú nhân khác.<br><br>\"<br>Alice bất mãn vô cùng mà nói.<br><br>Ăn của người ta, được người ta chăm sóc rồi ở trước mặt người ta nhận lời thú nhân khác, coi sao mà được.<br><br>\" Vậy bây giờ anh ta có bạn đời rồi?\"<br>Bạch Kỳ Thư hỏi.<br><br>\" Có, thú nhân David cũng là một trong những thú nhân mạnh mẽ, dù không bằng Eagle nhưng anh ta có cái miệng ngọt ngào, biết dỗ dành á thú nhân.<br><br>\"<br>Floyd đáp thay Alice.<br><br>\" Eagle rất ít nói?\"<br>Bạch Kỳ Thư nghiêng đầu hỏi.<br><br>\" Ừm thì! Rất ít nói, có khi cả ngày cũng không thấy anh nói với Rina tiếng nào, nên làm gì thì làm đó, lạnh lùng vô cùng.<br><br>\"<br>Alice cũng phải nhún vai tỏ vẻ bản thân bất lực.<br><br>Thật sự có rất nhiều á thú nhân thích Eagle nhưng dần dần không còn thích nữa.<br><br>\" Vậy đó là do anh ấy không thích rồi.<br><br>\"<br>Bạch Kỳ Thư thẳng thừng nói.<br><br><br>\" Hả?\"<br>Alice không hiểu quay đầu nhìn cậu.<br><br>\" Ý cậu là Eagle không thích Rina nên mới không buồn nói chuyện hả.<br><br>\"<br>Floyd lý giải một chút, nghi ngại hỏi lại.<br><br>\" Ừm ừm.<br><br>\"<br>Bạch Kỳ Thư gật đầu, lại ngứa mồm bóc một quả mọng trong gùi ra ăn.<br><br>\" Sao thế được, dù tôi không thích cậu ta nhưng tôi cũng phải công nhận cậu ta đẹp, vóc người cũng chuẩn, lúc đó cậu ta là người được ưa thích nhất.<br><br>\"<br>Alice lắc đầu phủ nhận.<br><br>\" Cậu đâu?\"<br>Bạch Kỳ Thư nhìn Alice.<br><br>\" Tôi lúc đó còn chưa thành niên, so ra tôi mới thành niên được hai mùa mưa thôi, tôi vừa thành niên thì Eagle đi mất.<br><br>\"<br>Alice nhún vai.<br><br>\" Cậu thấy sao, Floyd? Cậu là hàng xóm của anh ấy, có thấy anh ấy ít nói không?\"<br>Bạch Kỳ Thư quay qua hỏi Floyd.<br><br>\" Đúng là vậy, anh ấy rất tốt nhưng thật sự là ít nói.<br><br>\"<br>Floyd cũng gật đầu.<br><br>\" Hỏi cũng không nói?\"<br>Bạch Kỳ Thư lại hỏi.<br><br>\" Chỉ ừm hoặc gật đầu, chưa thấy anh ấy nói câu nào quá dài, cơ mà lúc này lại khác, anh ấy giống như đã thay đổi.<br><br>\"<br>Floyd đính chính lại một chút.<br><br>Bốp.<br><br>\" Vậy thì hợp lý rồi.<br><br>\"<br>Bạch Kỳ Thư vỗ tay cái bộp làm hai người giật mình.<br><br>\" Cái gì hợp lý?\"<br>Alice khó hiểu hỏi lại.<br><br>\" Từ lần đầu gặp tôi anh ấy đã nói rất nhiều, nói quen rồi tự nhiên sẽ không còn kiệm lời nữa chứ sao.<br><br><br>\"<br>Bạch Kỳ Thư đúng tình hợp lý nói.<br><br>Hai người kia trố mắt.<br><br>Thật hay giỡn.<br><br>\" Anh ấy theo đuổi tôi mà lại, không nói chuyện sao mà theo đuổi được, nhưng phải công nhận là, dù anh ấy không nói chuyện nhưng chăm sóc tôi rất tốt, tôi cũng sẽ thích anh ấy thôi.<br><br>\"<br>Dù con chim kia mới đầu vừa uy hiếp vừa dụ dỗ cậu.<br><br>\" Nói cũng có lý.<br><br>\"<br>Alice bị cậu thuyết phục.<br><br>Ba người tán gẫu một hồi vậy mà đến được dưới chân núi lúc nãy.<br><br>\" Eagle!\"<br>Bạch Kỳ Thư thấy anh đang ngồi bên dòng suối thì nhanh chân chạy tới.<br><br>\" Đừng chạy, có mệt hay không?\"<br>Eagle vuốt gọn mấy lọn tóc trắng mượt của cậu ra sau, tóc con chuột nhỏ chỉ dài tới vai, mềm mại lại suông thẳng.<br><br>\" Không mệt, vui lắm, anh xem, em lại làm cái gùi nhỏ, em không biết đi đâu tìm dây, cỏ dài cũng chẳng có.<br><br>\"<br>Bạch Kỳ Thư méo sẹo bĩu môi.<br><br>\" Đừng gấp, anh đã nhìn thấy nó rồi, vừa hay có thể hái ớt cho em.<br><br>\"<br>Eagle nhéo nhéo má cậu dỗ dành.<br><br>\" Em đi nữa được không? Chúng ta đi đào củ khoai nữa.<br><br>\"<br>Bạch Kỳ Thư ôm cổ anh thương lượng.<br><br>.<br><br>"]