["<br>\" Em tìm gì vậy?\"<br>Chim to không hiểu được mà đi theo cậu hỏi.<br><br>Mặt đất phủ đầy lá tre, có cũ có mới, nhìn dáng vẻ thì nơi này cũng có động vật đến đây, nếu không lá tre cũng sẽ đầy ụ chứ không dễ đi như vậy.<br><br>Chim to đưa mắt nhìn khắp nơi, rất nhanh đã phát hiện ra bất thường.<br><br>\" Tìm thấy rồi!\"<br>Bạch Kỳ Thư hô lên, phủi phủi lớp lá tre, bên dưới lộ ra một cái măng tre xanh um, nhọn hoắt, đầu nhỏ chân to, vững vàng đứng trên mặt đất.<br><br>Soạt!<br>Cũng tại thời điểm này, hàng loạt những cái đầu nhỏ tròn tròn mọc đầy trên đất, bên trên là những đôi mắt đen thui, đang nhìn hai người họ.<br><br>Bạch Kỳ Thư đờ cả người ra, măng cũng quên luôn, chỉ dõi mắt nhìn đám sinh vật lớn nhỏ không đều đang núp sau những rặng tre.<br><br>Chúng nó có bộ lông trắng nhưng tay, chân, tai và cả viền lông ngay mắt thì là màu đen, tròn quay dễ thương vô cùng, con lớn nhất cũng chỉ cao đến bắp đùi cậu nếu đứng thẳng lên.<br><br>Soạt.<br><br>Vụt.<br><br>Bỗng nhiên chúng nó đều động, xông đến chỗ hai người họ, chim to không nói hai lời ôm lên con chuột nhỏ vắt giò lên cổ mà chạy, xông ra khỏi rừng tre.<br><br>\" Chim, đó là gấu trúc, chúng sẽ cắn người sao?\"<br>Bạch Kỳ Thư bị chim to ôm lấy còn có tâm tình quan sát đám gấu trúc đang đuổi theo họ, nó tròn ú nu mà chạy trên đất, cưng xỉu luôn.<br><br>Nhưng mà, sao chim to lại chạy, chẳng sẽ gấu trúc ở đây sẽ cắn người sao?<br>Dám lấy chứ!<br>Thế thú có cái gì bình thường đâu.<br><br>\" Anh không biết! Nhưng chúng nó rất đông, trải kín cả khu rừng này cũng nên, đây có lẽ là nơi ở của chúng, anh cũng mới thấy chúng nó lần đầu.<br><br>\"<br><br>Chim to vừa chạy vừa nói, chưa biết có cắn người hay không, cứ chạy trước tính sau.<br><br>Mắt thấy phía trước là lối ra, anh nhẹ cả người.<br><br>Bị mấy nghìn đôi mắt nhìn chằm chằm, tim chim cũng quắn quéo chứ nói.<br><br>Họ còn không quen thuộc nơi này, sao dám kiêu ngạo mà đối đầu với chúng.<br><br>Không nghe câu \"Hổ xuống đồng bằng bị chó khinh\" sao?<br>Vụt.<br><br>Cuối cùng cũng lao ra khỏi rừng tre, Eagle cũng không dừng lại mà chạy thêm cả đoạn nữa, xác định chúng nó không chạy ra thì yên tâm, đặt con chuột nhỏ ngồi xuống cái gùi, bản thân ngồi bệch xuống nghỉ ngơi.<br><br>\" Ha ha ha!!!\"<br>Bạch Kỳ Thư bỗng nhiên cười lớn.<br><br>Chim to bất đắc dĩ nhéo nhéo mặt cậu.<br><br>\" Chúng nó đáng yêu như vậy, nhìn anh chạy thấy thương luôn hà! Ha ha ha!!\"<br>Con chuột nhỏ vô tư mà ôm đầu anh vò loạn, tiếng cười vang vọng rừng xanh.<br><br>Eagle nhìn cậu vui như vậy cũng cười theo, con chuột nhỏ nói cũng đúng, nhìn nhìn thì chúng khá là vô hại, tròn quay, trắng trắng, giống như mấy đứa nhỏ ở nhà lúc mới sinh không lâu vậy.<br><br>\" Vậy giờ làm sao, măng của em còn chưa có hái đâu?\"<br>Con chuột nhỏ cười đủ rồi thì bắt đầu nhớ măng.<br><br>\" Đợi một chút, chờ chúng tản đi rồi anh lại vào hái cho em.<br><br>\"<br>Chim to ngẫm nghĩ rồi nói.<br><br>\" Được, hì hì!\"<br>Con chuột nhỏ lại nhớ cái cảnh chim to bỏ chạy, khoé miệng cứ nhếch lên.<br><br>Chim to sủng nịnh vò vò mặt cậu.<br><br>Đợi một lúc lâu, khi anh cảm thấy khu rừng đã im ắng lại thì chuẩn bị công tác xông vào lần nữa.<br><br>\" Nó ở dưới mặt đất, gần những cây tre có thân to nhất á, anh chỉ cần bẻ tận gốc là được.<br><br>\"<br>Bạch Kỳ Thư theo anh đến gần một chút, dặn dò anh kỹ càn rồi dựa vào gốc cây, ngồi chồm hõm trên đất, đưa mắt nhìn anh xách gùi nhỏ đi vào rừng tre.<br><br>Đến khi Eagle mất hút sau rừng tre thì Bạch Kỳ Thư mới buồn chán cầm một cành cây vẽ loạn trên đất.<br><br>Vụt.<br><br>Không đầy mười phút thì chim to vọt ra, ôm lấy chuột nhỏ chạy đi.<br><br>Bạch Kỳ Thư bị anh vác đi đưa mắt nhìn ra sau, chỉ kịp nhìn đến vài cái bóng lưng màu trắng.<br><br>Đợi đến khi rời đi được khá xa, lại tìm một dòng suối mới ngừng lại.<br><br>\" Chim, anh giỏi quá!!\"<br>Con chuột nhỏ nhìn một gùi măng tre thì cười hít mắt, ôm mặt chim to bẹp bẹp mà hôn loạn.<br><br>Chim to mới anh dũng tiến lên vì miếng ăn của chuột nhỏ cười ngốc.<br><br><br>Hai người ở bên dòng suối chuẩn bị ăn trưa luôn.<br><br>Mắt thấy trong suối có cá, Bạch Kỳ Thư nghĩ ngay đến món cá nướng trong ống tre.<br><br>\" Chim, anh lại trở về chặt cho em cây tre to đi.<br><br>\"1<br>Con chuột nhỏ ra chủ ý.<br><br>Chim to cũng không từ chối yêu cầu của chuột nhỏ, nhưng anh không bỏ cậu lại, chỉ để đồ ở đó, vác con chuột lên chạy tiếp.<br><br>Lần này thì đơn giản hơn, ở bìa rừng cũng có thể chặt được tre to, chọn một cây bự như cẳng chân chim to rồi róc sạch lá tre, chỉ lấy chừng năm bảy ống tre bên dưới rồi vác chuột nhỏ lên chạy mất, đám vật nhỏ kia còn chưa kịp thấy cái bóng của họ nữa.<br><br>1<br>Sau đó chim to đi bắt cá cho cậu, Bạch Kỳ Thư ở bên suối gọt vỏ măng.<br><br>Gốc măng có một lớp vỏ mỏng màu xanh bên ngoài, dùng dao xương gọt thẳng một đường, đến khi nhìn thấy màu trắng bên trong là được rồi.<br><br>Một gùi măng của chim to cũng rất nhiều, chim cũng thông minh, chỉ chọn những gốc măng nhỏ nên rất là non.<br><br>Măng ở đây cũng giống nhiều lại thực vật khác, ngon hơn nhiều lắm.<br><br>Nhưng quá trình xử lý măng cũng rất rườm rà.<br><br>Đầu tiên là gọt sạch vỏ, sau đó bắt nồi nước lên luộc măng, đến khi măng mềm xuống thì có thể vớt ra, để ráo.<br><br>Măng luộc này có thể xào dầu, kho cá được rồi.<br><br>Đợi chim to bắt cá về, cậu lại chọn ra hai con cá, bỏ vào chảo chiên lên, đợi cá chiên giòn thì xoắn chúng thành từng khúc, đổ nước vào nấu canh, cho thêm miếng muối, đậy nắp chờ sôi.<br><br>Trong lúc đó cậu kêu chim to xẻ đôi con cá, cậu pha gia vị chuẩn bị ướp.<br><br>Cá ở thế thú lúc nào cũng lớn, chỉ cần bắt năm bảy con là đủ cho hai người họ ăn, hơn nữa bây giờ chim to cũng sẽ ăn rau cùng cậu nên không sợ anh đói.<br><br>Cậu ngồi xé măng đã luộc thành những sợi nhỏ, thêm gia vị rồi ướp cùng với một con cá đã được chặt khúc nhỏ, cái này sẽ nhét vào ống tre mà kho, gọi là cá kho ống tre.<br><br>Còn có cá nướng ống tre.<br><br>Một chảo măng xào tỏi cùng một nồi canh cá măng tre.<br><br>Một bữa trưa mới lạ thơm ngon đã ra đời.<br><br><br>Hai người ngồi bên dòng suối miệng lớn ăn, đến lúc giải quyết xong thì bụng nhỏ cũng tròn quay.<br><br>Thế mà vẫn còn một ống tre cá nướng, cái này mang đi để chiều ăn cũng được.<br><br>Chim to cũng ăn một bụng no căng.<br><br>Từ lúc quen chuột nhỏ đến giờ khẩu vị của anh bị cậu đổi mới không ngừng, đã không ăn được thịt nướng bình thường rồi, nếu có sơ sài lắm cũng là thấm gia vị rồi mới nướng, tạm bợ qua ngày.<br><br>Không ngờ cái thứ gốc cây nhọn nhọn này lại ăn ngon như thế.<br><br>\" Cái con gấu trúc mà em nói, nó ăn cái gì, là cái này sao?\"<br>Chim to dựa vào thân cây, ôm con chuột nhỏ hỏi.<br><br>\" Chúng ăn lá, cũng ăn cái này nữa.<br><br>\"<br>Thật ra gấu trúc thích ăn trúc hơn, nhưng cơ bản thì cậu thấy trúc với tre bọn nó đều ăn được, mà ở đây chỉ có tre nên chắc là nó ăn lá tre, không biết sâu bên trong có trúc hay không.<br><br>Mà một rừng tre như vậy lại không thấy nhiều măng tre lắm, xem ra chúng nó ăn măng tre cũng nhiều.<br><br>\" Vậy có khi là do chúng ta động vào măng nên nó mới chạy ra.<br><br>\"<br>Chim to kết luận.<br><br>\"Ha ha, có khi là vậy, chứ con đó ở bên kia nó hiền lắm, sẽ không chủ động cắn người.<br><br>\"<br>Bạch Kỳ Thư lại mắc cười.<br><br>.<br><br>"]