["<br>\" Chít!\"<br>Nó mềm mại kêu, muốn né khỏi ngón tay của a mẫu mình, nhưng Bạch Kỳ Thư nhất định không cho nó toại nguyện.<br><br>\" Muốn ăn?\"<br>Cậu xấu xa hỏi.<br><br>\" Chít!\"<br>Nae bé nhỏ thè lưỡi liếm nhẹ tay cậu, bán manh.<br><br>Mấy thú nhân bên cạnh đã muốn nhũn tim nãy giờ, á thú nhân sói tộc kia đã mẫu tính tràn lan rồi, chỉ hận không đưa cả thế thú này cho nó.<br><br>Eagle thì bất đắc dĩ nhìn, chỉ cười chứ không nói.<br><br>Bạch Kỳ Thư cũng bị nó manh đến không xong.<br><br>\" Hôn a mẫu cái đi, rồi cho con ăn bắp.<br><br>\"<br>Cậu chỉ chỉ má mình.<br><br>Bẹp.<br><br>Vừa dứt lời đã có một cái miệng nhỏ áp lên má cậu, ướt sủng.<br><br>\" Tiểu cật hoá! Đây, cho con.<br><br>\"<br>Bạch Kỳ Thư chỉ vào trán nó mắng yêu, lột một gốc của trái bắp ra, bên trong lớp vỏ xanh thô ráp là một hàng thẳng tắp hạt bắp vàng mướt rượt bóng bẩy, mùi bắp thơm chui vào mũi kích thích người ta đưa lên miệng cạp một cái, bởi vì nó to lên cậu không bẻ được, phải lấy dao xương cắt một gốc ở phần râu bắp đưa cho nó.<br><br>Nae bé nhỏ còn nhỏ hơn khúc bắp, đưa bốn cái chân bấu lấy nó, vèo một cái bay vào chỗ ngủ mới nãy của mình, rất nhanh tiếng rột rột đã truyền ra.<br><br>Mash và Nolan đã không nhịn được ngó đầu vào trong nhìn một chút, hình ảnh một con chuột nhỏ ôm bắp gặm lấy gặm để, tốc độ cực nhanh mà giải quyết từng hàng của khối bắp lớn hơn nó, đáng yêu muốn xỉu.<br><br>\" Chíp chíp!\"<br>Chae thấy em mình bị dòm ngó thì đập cánh bay loạn trên nắp gùi, dùng thân mình che lại, không cho xem.<br><br>Hai thú nhân có chút xấu hổ quay mặt đi.<br><br>Nae vẫn không chút quan tâm, giờ này nó chỉ muốn ăn của nó thôi, chuyện khác thì để lúc khác tính.<br><br><br>\" Xin lỗi đã tự tiện, tôi có thể đổi trái bắp với cách làm cái này được không?\"<br>Bạch Kỳ Thư lúc này nhìn trái bắp mới nhớ ra nó không phải của mình, xấu hổ nhìn á thú nhân sói tộc hỏi.<br><br>\" Không sao, ở nơi đó cũng chung tôi rất nhiều.<br><br>\"1<br>Á thú nhân xua tay nói.<br><br>\"Nhưng tôi cũng không thể lấy không của cậu, hơn nữa tôi còn muốn nhiều hơn, cậu có không?\"<br>Bạch Kỳ Thư từ tốn nói.<br><br>Á thú nhân nghe cậu nói cũng thấy hợp lý, lại nhìn cái gùi trên vai Eagle, cũng rất có hứng thú với thứ tinh xảo như vậy.<br><br>\" Cậu muốn dạy tôi cách làm cái này để đổi nó sao?\"<br>Á thú nhân hỏi lại.<br><br>\" Đúng vậy, đổi lại tôi muốn hai gùi bắp, có được không?\"<br>Bạch Kỳ Thư ra giá.<br><br>Á thú nhân nghe vậy cũng rất động tâm.<br><br>Phải biết rằng ở nơi của họ trái kia có rất nhiều, mọc thành rừng, lần này đến đây tuy họ mang không nhiều nhưng cũng đủ đổi hai gùi cho á thú nhân nhỏ xinh này.<br><br>Trái bắp này lớn như vậy, một gùi chắc chỉ được bốn năm trái mà thôi, mà họ cũng không ở đây lâu, còn dư mang về cũng bất tiện, lại dùng nó đổi được cách làm cái kia, thật sự là tiện nghi.<br><br>\" Nếu cậu dạy cho tôi thì tôi có thể cho cậu nhiều hơn, chúng tôi cũng không định mang về.<br><br>\"<br>Á thú nhân ngẫm nghĩ rồi nói.<br><br>\" Vậy thì tốt quá, hiện tại tôi không có dây, đợi tôi mang dây đến dạy cậu rồi tôi lấy chúng sau nhé.<br><br>\"<br>Bạch Kỳ Thư hứa hẹn.<br><br>\" Hiện tại tôi có thể cho các bạn một gùi, tôi thấy ấu tể kia của cậu rất thích ăn, xem như tôi tặng cậu đi, thể hiện sự giao hảo của tộc tôi với tộc bạn.<br><br>\"<br>Á thú nhân sang sảng nói.<br><br>\" Cảm ơn cậu, tôi tên Kỳ, còn cậu?\"<br>Bạch Kỳ Thư vui đến bay lên trời.<br><br>\" Tôi tên Farah, rất vui được biết cậu.<br><br>\"<br>Farah chắp tay nói.<br><br>Sau khi có được một gùi bắp, Bạch Kỳ Thư vui vẻ chào tạm biệt Farah.<br><br>Nae ăn no lại đến trên đầu anh nó làm ổ, để anh nó mang đi, một chút cũng lười động cánh.<br><br>\" Không ngờ lại có thu hoạch lớn, cũng nhờ anh, Nolan.<br><br>\"<br>Bạch Kỳ Thư khó được niềm nở nói.<br><br>\" Các bạn dùng thứ của mình để đổi, tôi cũng không có làm gì đâu, đúng rồi, anh có tham gia lễ tuyển chọn vào chiều nay không?\"<br>Nolan xua tay rồi nhìn Eagle hỏi.<br><br>\" Có.<br><br>\"<br>Eagle cũng thẳng thắn đáp.<br><br>\" Tôi rất chờ mong, theo tôi thấy anh có triển vọng nhất trong đám thú nhân tộc chim, chúc anh thành công.<br><br>\"<br>Nolan đưa nắm tay chạm vào giữa ngực Eagle, thể hiện sự chúc phúc.<br><br>\" Cảm tạ.<br><br><br>\"<br>Eagle cũng không lạnh nhạt.<br><br>Bạch Kỳ Thư tạm biệt hắn, chuẩn bị về nhà, lúc này cũng nên ăn trưa rồi.<br><br>\" Chúng tôi về đây, Mash.<br><br>\"<br>Bạch Kỳ Thư phất tay với thanh niên bên cạnh nãy giờ.<br><br>\" Hẹn gặp lại vào buổi chiều.<br><br>\"<br>Mash cũng không lưu luyến, phất tay với họ, trong lòng có chút cảm khái.<br><br>Không biết tại sao nhưng hắn cảm thấy lần này gặp lại, người bạn khác tộc này sẽ đổi mới một thân phận.<br><br>Một thân phận còn tốt hơn, có thể khiến cho gia đình nhỏ của họ càng thêm an ổn sống tốt ở thế thú.<br><br>! <br>Eagle mang ba vật nhỏ về nhà thì đi săn.<br><br>Bạch Kỳ Thư ở trong nhà chuẩn bị dùng trái bắp để làm món ăn cho nhà họ.<br><br>\" Hai đứa tự chơi nhé, a mẫu làm bánh bắp hấp cho hai đứa.<br><br>\"<br>Dặn dò hai đứa con nhỏ xong, cậu bắt tay vào làm.<br><br>Phải công nhận là trái bắp ở đây lớn đến khủng, một trái này chắc đủ dùng cho một bữa ăn.<br><br>Bắp có thể ăn no, còn ngọt thanh, sữa bắp có thể giải khát nhưng cậu lại không nhớ rõ cách làm món này, chỉ đành làm bánh bắp hấp cho hai đứa con, lại nướng một nữa trái bắp cho chim to ăn thử.<br><br>Cầm lấy trái bắp đã bị cậu cắt lấy một phần bảy kia ra, lại cắt lấy ba phần nữa, ba phần còn lại cậu để nguyên vỏ bắp, vùi vào bếp, nướng.<br><br>Phần bắp cắt ra kia cậu cùng dao xương cắt rớt hạt bắp bên trên vào một cái tô, dùng muỗng khuấy đều tay, tuy không tạo được đến mức thịt bắp nhuyễn ra nhưng cũng rất tốt rồi, sau đó cho thêm một tí muối rồi dùng lá to gói lại, để vào xửng hấp lên.<br><br>Lần trước cậu đã nhượng chim to làm cho cậu cái xửng hấp bằng gỗ, chỉ đơn giản là một cái sàn đan thôi, đặt phía trên chảo nước, như vậy rồi đậy nắp lại cũng có thể đạt đến hiệu quả của lòng hấp.<br><br>Đợi cậu bắt đầu hấp thì trái bắp trong lò cũng đã chín.<br><br>Lớp vỏ bắp bên ngoài đã cháy hết, vừa xém vào hạt bắp một chút, vừa chín, lại thơm.<br><br>Đập rớt phần vỏ bắp bên trên, lại lấy dao xương cắt lấy hạt bắp đã nướng vào chén.<br><br>Lấy cái chén dầu nấm tỏi ớt bên cạnh múc một muỗng cho vào chén, trộn đều lên.<br><br>Lúc này trong nồi bắp hấp đã bốc mùi thơm lừng.<br><br>Eagle vừa về đến đã bị mùi vị bên trong nhà réo gọi, cầm con mồi được làm sạch vào nhà.<br><br><br>\" Anh về rồi, mau lại đây.<br><br>\"<br>Bạch Kỳ Thư hớn hở gọi.<br><br>Eagle lại gần ngồi xuống, được chuột nhỏ nhét vào tay một cái chén bắp nướng trộn dầu nấm tỏi ớt anh thích, tự nhiên thấy nước miếng ứa ra, không nhịn được mà cầm muỗng múc một muôi, cho vào miệng.<br><br>Thật sự là ngon không cưỡng được, mùi vị thật khác lạ.<br><br>Bên cạnh có hai đứa nhóc đã nhào đến, đòi ăn.<br><br>\" Qua đây, a mẫu cho cái này.<br><br>\"<br>Bạch Kỳ Thư vẫy tay gọi hai đứa con.<br><br>Nae như một cơn gió bay đến, đáp trên đùi cậu, ngóng nhìn cái lá đã bị hấp rủ trong tay cậu.<br><br>Bên trong có mùi vị nó thích lắm.<br><br>\" Ham ăn.<br><br>\"<br>Bạch Kỳ Thư cười mắng, đem cái lá vừa lấy từ trong lồng hấp ra, bỏ vào đĩa lớn.<br><br>Hai cái đầu một lớn một nhỏ chụm vào, gấp không đợi được.<br><br>Bạch Kỳ Thư vui vẻ nhìn chúng nó, bỗng bên miệng đưa đến một cái muỗng, cậu theo bản năng há miệng.<br><br>Ưm! Ăn ngon.<br><br>\" Ăn ngon không?\"<br>Bạch Kỳ Thư hí hửng hỏi anh.<br><br>\" Ăn ngon, em ăn đi, anh đi nướng thịt.<br><br>\"<br>Eagle đưa cái chén cho cậu, bên trong đã mất một nữa, đảm bảo anh có ăn, phần này là để lại cho cậu.<br><br>.<br><br>"]