["<br>Hai người đi xa hơn trên bãi biển tìm dừa.<br><br>Dừa ở đây thật sự rất nhiều, lớp vỏ dừa lại rất dày nên không sợ nước bên trong bị bay hơi hết, nhưng lớp vỏ bên ngoài thì vàng cháy.<br><br>Lá dừa thì rủ xuống hết, dù vậy nó lại đang xanh tươi trở lại.<br><br>\" Chúng thật kiên cường.<br><br>\"<br>Mash đứng bên dưới nhìn cây dừa, cảm thán nói.<br><br>Bên trên cây dừa, Eagle dùng móng vuốt cắt xuống từng buồng dừa vẫn còn nóng bỏng.<br><br>Gió biển thổi vào có chút mát mẻ.<br><br>Hái đủ rồi hai người cùng nhau cắp dừa trở về, dù phải đi vài chuyến mới chuyển hết về được nhưng những ngày sau họ cũng không cần vất vả đi tìm nước.<br><br>Ngày thứ bốn mươi sáu, không khí vẫn còn nóng như chỉ cỡ nhiệt độ của ngày thứ bốn mươi mà thôi.<br><br>Nhưng con mồi thì tìm không thấy, không hẳn là không có nhưng đều chết khô, thú nhân sẽ không ăn đồ chết.<br><br>\" Chúng ta đi tìm tộc nhân ngư xin giúp đỡ.<br><br>\"<br>Thật ra họ vẫn còn cá khô và thịt khô nhưng cũng cần phải ăn chút đồ tươi, họ còn có á thú nhân và ấu tể nữa.<br><br>Tộc mỹ nhân ngư thấy họ đều bình yên thì cũng vui mừng, cá thì họ không hề thiếu, cứ kêu là đưa.<br><br>Eagle cũng không lấy nhiều, anh chỉ xin một thau gỗ, cho họ ăn chút đồ tươi thôi.<br><br>Đối với sự khiêm tốn của họ tộc nhân ngư rất vừa ý, không đến nổi vì miếng ăn mà phá hủy tình hữu nghị của đôi bên.<br><br>Sau này họ còn phải tiếp xúc nhiều với tộc nhân ngư nên không cần làm mất lòng nhau.<br><br>! <br>Bên dưới đáy biển.<br><br><br>\" Nghe nói họ đến xin cá, họ đều ổn chứ?\"<br>Silas nhìn anh mình, hỏi.<br><br>Elias nghe thấy hắn hỏi thì quay lại nhìn.<br><br>Mỹ nhân ngư cái bụng đã nhô lên đang nằm nhàn nhã trên giường, bàn tay thon dài xinh đẹp vẫn không ngừng vuốt ve nó, vẻ tiều tụy đã bớt đi, sau hơn tháng điều dưỡng lại cuối cùng cũng nhìn ổn hơn.<br><br>\" Họ không sao, ấu tể mới sinh cũng rất tốt, nghe nói mười ngày nữa họ sẽ rời đi nơi này, trở về bộ tộc.<br><br>\"<br>Elias vừa nói vừa nhìn mỹ nhân ngư trên giường.<br><br>Mỹ nhân ngư nghe hai chữ trở về thì khựng lại một chút, nhưng rồi cũng trở lại bình thường, chỉ gật đầu tỏ vẻ đã biết.<br><br>Elias thở dài, rời đi.<br><br>Mỗi ngày hắn đều đến thăm Silas, xem đối phương có ổn không.<br><br>Nhưng có vẻ Silas đã chấp nhận được rồi, dù nỗi buồn vẫn còn trong đáy mắt nhưng cũng biết chôn vùi nó xuống, không để cho nó ảnh hưởng tâm tình của mình, an tâm dưỡng thai.<br><br>Silas nằm trên giường, đưa mắt nhìn về hướng bờ biển, nơi có a phụ của đứa nhỏ mình đang mang, rất nhanh thôi sẽ rời khỏi nơi này, trở về nơi mà người kia muốn bảo vệ.<br><br>Là kết thúc rồi sao?<br>! <br>Ngày thứ năm mươi lăm, Aidan ở trên mặt biển đưa mắt nhìn những con chim lớn mang theo bầu bạn và ấu tể của mình, cùng với muối biển mà họ đã tìm kiếm, rời khỏi vùng biển sau hai tháng sinh sống.<br><br>Mash trước khi đi còn lượn quay một vòng trên mặt biển, không ngừng gào thét, giống như muốn truyền đi một thông điệp gì đó đến với đáy biển, sau đó bay đi cùng những người bạn của mình.<br><br>Trên một mõm đá, Silas ôm bụng nhìn theo phương hướng mà bọn họ biến mất, trên mặt xuất hiện vẻ đờ đẫn.<br><br>Silas vốn không muốn lên đây, nhưng lại bị tiếng gào thét kia kêu gọi, làm cho lòng hắn không yên, đến lúc tỉnh lại thì bản thân đã ở đây rồi, nhưng không có nhìn thấy người kia nữa.<br><br>Người kia đã nói cái gì vậy! <br>Tại sao hắn lại có chút muốn chờ mong và hy vọng! <br>Elias ở phía xa nhìn Silas, thở dài.<br><br>Là kết thúc hay chưa?<br>! <br>Trên bầu trời vẫn còn nóng bức, có bốn con vật lớn bay đi, chính là đám người Bạch Kỳ Thư từ vịnh biển của tộc người cá đi ra.<br><br>Bạch Kỳ Thư ở trên lưng chim to, đưa mắt nhìn đại địa thú nhân khắp nơi khô cạn, có nơi còn cháy đen, bóng dáng con vật sống ít đến thảm thương.<br><br>Mặt đất như muốn nứt ra dưới cái nóng dài ngày của mùa khô, những dấu chân chim lan tràn khắp nơi.<br><br>Nơi vốn là những con sông thì lại cạn sạch, may mắn thì còn chút bùn nhão.<br><br>Nhưng nhiệt độ đã giảm rồi, rất nhanh thôi nước ngầm trong lòng đất sẽ thấm ra ngoài, làm ướt mặt đất nóng bỏng, mang lại sự sống cho đại địa thú nhân.<br><br>Đám người không ngừng bay đi, chỉ giải quyết bữa ăn bằng thịt khô cùng cá khô mà họ chuẩn bị sẳn.<br><br>Đứa nhỏ Stella được a mẫu bế trên tay đưa đôi mắt tò mò nhìn bầu trời, đây là lần đầu tiên sau khi ra đời nó được nhìn thấy.<br><br>Chae và Nae vẫn bay bên cạnh phụ mẫu mình, bởi vì nóng bức mà chúng nó cũng không có nhiều tâm trạng để mà chơi đùa.<br><br>Chae đã lớn cỡ một phần ba a phụ chim to của nó, so với nó thì chuột Nae vẫn như năm nào, đáng yêu, mũm mĩm, trắng nõn.<br><br>\" Cha! Cha!\"<br>Bỗng nhiên Stella trong lòng Alice cất giọng nói nồng đậm mùi sữa của mình lên, non nớt kêu.<br><br>Cả đám người giật mình.<br><br>\" Cha! Cha! Cha!\"<br>Stella không ngừng kêu loạn, cánh tay nhỏ còn vươn ra khỏi bộc lá, chỉ loạn.<br><br><br>Mọi người nhìn theo cánh tay nó! <br>Chae vẫn điềm tĩnh bay, trên đầu còn bám vào một con chuột cánh xanh lười biếng, không hay biết đám người đang nhìn mình.<br><br>\" Nó là đang gọi Chae hả?\"<br>Floyd có chút không rõ mà hỏi lại.<br><br>\" Chae! Cha!\"<br>Stella vậy mà kêu được đúng một lần tên của Chae, nó hét rất lớn nên Chae cũng nghe thấy, nó giật mình rồi quay đầu nhìn quay.<br><br>Cái chất giọng mềm nhũn nhưng mạnh mẽ này nó chưa nghe bao giờ.<br><br>\" Chae, Stella kêu con kìa.<br><br>\"<br>Bạch Kỳ Thư cười ha hả gọi nó.<br><br>\" Ô?\"<br>Trong miệng chim phát ra một âm thanh nghe giống như đang hỏi lại, Stella là ai?<br>Nó đã không còn kêu chíp chíp nữa rồi nhưng vẫn ngốc manh như vậy.<br><br>\" Là em trai nhỏ kìa, con nhìn lại xem, nó đang gọi con kìa.<br><br>\"<br>Bạch Kỳ Thư chỉ về phía Stella trong lòng Alice với nó.<br><br>\" Cha! Cha!\"<br>Stella giống như rất thích gọi tên nó, vẫn không ngừng kêu.<br><br>Chae ngốc ngốc quay cái đầu chim xanh có một nhúm lông như con mắt đầy bá khí nhìn về phía Stella.<br><br>Lúc này nó mới hiểu tiếng cha cha kia là đang gọi tên nó.<br><br>\" Ó!\"<br>Nó bay lại bên cạnh Alice, đối với đứa nhỏ xinh đẹp kia kêu lên.<br><br>\" Cha! Cha!\"<br>Stella cười rạng rỡ quơ quào cánh tay nhỏ với nó.<br><br>Đám người buồn cười gì đâu.<br><br>\" Nó có vẻ rất thích Chae.<br><br>\"<br>Floyd cũng cười.<br><br><br>\" Chắc tại ấn tượng lớn quá.<br><br>\"<br>Bạch Kỳ Thư cười ha ha.<br><br>\" Nó thích Chae!\"<br>Alice phán một câu xanh rờn.<br><br>\" Chích Cha!\"<br>Đứa nhỏ kia ngọng nghịu nói theo liền.<br><br>Đám người im lặng.<br><br>\" Ha ha ha!!\"<br>Cả một khoảng trời đều vang vọng tiếng cười.<br><br>Chae cũng bị tiếng chích cha kia làm cho đờ đẫn.<br><br>Nae bám trên đỉnh đầu của Chae nhìn đứa nhỏ mới chút ét đã muốn giành anh với nó, khinh thường quay đầu đi.<br><br>\" Chích Cha!\"<br>Stella vỗ hai tay nhỏ lại với nhau, lại hô lên.<br><br>Đám người lại cười vang.<br><br>Thế là một đường nó đều kêu như vậy, âm thanh không rõ ràng lại mềm mại nghe cũng vui tai, kêu đến mệt mỏi thì dựa vào a mẫu mình ngủ mất, dù vậy khoé miệng vẫn nhếch lên, có vẻ rất vui.<br><br>Bạch Kỳ Thư cảm thấy nó thích Chae thì có gì sai, miễn nó truy được đứa con khờ ngốc của cậu thì làm sui gia với Alice cũng tốt.<br><br>Bạch Kỳ Thư nói không sai, đúng là sau này Stella sẽ bất chấp tất cả mà theo đuổi Chae bé bỏng nhà cậu từ đầu đỉnh núi đến cuối đỉnh núi, chỗ nào có Chae là có Stella, nhưng Chae đối với nó lại không có nhiều chú ý, bởi vì Chae lúc nào cũng đi theo Nae, Nae lại cảm thấy cái á thú nhân nhà bên này rất tăng động, nó không thích nên toàn mang anh nó chạy đi khắp nơi.<br><br>Một đứa ngốc nghếch chỉ biết em trai, một đứa chỉ biết một đường truy đuổi, tương lai cũng thật đủ thú vị.<br><br>1.<br><br>"]