["<br>Chuyện này cậu giấu nhẹm đi, không hề cho con sói to kia biết.<br><br>Dù cậu biết sẽ không giống được bao lâu, sói là loài có cái mũi rất thính, mỗi ngày đều ở cạnh nhau làm sao mà không biết cho được.<br><br>1<br>Ngày đầu tiên khi phát hiện chuyện này cậu đã nghĩ sẽ giấu được bao lâu, giấu càng lâu thì càng chứng tỏ con sói kia không quan tâm đến cậu nhiều như anh nói.<br><br>Nhưng sáng hôm đó Nae phát hiện ra thì đến chiều hôm đó khi cậu đang ngủ trưa, Nolan đã phát hiện được.<br><br>Mùi vị trên người cậu bình thường đều là của anh, cậu không biết anh có thoái quen ngửi mùi của cậu mỗi ngày, nên chỉ cần một chút thay đổi anh sẽ nhận ra ngay.<br><br>Con chuột kia còn nghĩ ít nhất có thể giấu được ba ngày, ai biết mới nữa ngày đã bị phát hiện.<br><br>Nhưng Nolan không hề nghĩ cậu có thể mang thai, nên khi anh phát hiện ra chuyện này đã si ngốc cả buổi.<br><br>Truyện Sắc<br>Đến khi con chuột tỉnh lại sau giấc ngủ trưa phát hiện con sói to đang đần người ra đó thì khó hiểu.<br><br>\" Anh bị làm sao nữa vậy?\"<br>Nae nhìn thú nhân giống như lần gặp gỡ trong rừng kia, cứ đờ đẫn nhìn mình mà bực bội nói, hai tay kéo kéo vò vò nhéo nhéo hai cái tai sói xù xù của anh.<br><br>\" Nae, em là á thú nhân?\"<br>Con sói to chuyển ánh mắt lên mặt cậu, nhìn vào hai mắt con chuột mà hỏi.<br><br>Con chuột ngẩn ngơ nữa giây rồi bỗng giật mình, chẳng lẽ anh phát hiện ra rồi?<br>Không phải chứ?<br>\" Sao anh hỏi vậy?\"<br>Con chuột cố gắng níu kéo sự tình.<br><br>\" Nae, em xem thường cái mũi của anh sao?\"<br>Nolan nghiêm nghị nhìn cậu, đôi song đồng nhìn xoáy vào mắt chuột.<br><br>\" Em thật ngốc, Nae!\"<br>Nolan nhìn vẻ mặt đờ đẫn của con chuột mà bật cười.<br><br>Cười đến sung sướng, cười đến con chuột nổi giận giày vò hai cái tai của anh méo mó hết lên.<br><br>\" Ai mượn anh thính như vậy!\"<br>Con chuột hét lớn, há miệng cắn cái mũi anh.<br> <br><br>\" Không thính sao phát hiện ra em được!\"<br>Con sói to đúng lý hợp tình nói.<br><br>Nói đến con chuột cũng thấy có lý gì đâu.<br><br>\" Nae, anh vui lắm, vui lắm, vui lắm!!\"<br>Con sói to ôm lấy con chuột cười sung sướng.<br><br>Con chuột cũng bị anh lây, cười theo.<br><br>! <br>Mùa khô đến, không khí nóng bức đến vặn vẹo, lúc này đã là một tháng đầu tiên của mùa khô, nhưng cũng đặc biệt nóng rồi.<br><br>Nae nằm trên giường lá lăn hai vòng, thật muốn cởi chuồng luôn.<br><br>1<br>\" Em đừng lăn!\"<br>Con sói to giữ lại thân hình nhỏ nhắn của con chuột nhỏ, cái bụng con chuột đã nhô lên rõ ràng rồi, còn sắp sinh nữa, cứ lăn như vậy sẽ lăn ra hai quả trứng luôn đó.<br><br>Anh vừa nghĩ như vậy thì con chuột đã thấy đau bụng.<br><br>\" Ưm! Nolan!\"<br>Con chuột hét lên làm con sói to giật cả mình.<br><br>Vừa quay đầu đã nhìn thấy một quả trứng đang lăn ra khỏi váy của con chuột, sắp lăn ra khỏi giường lá.<br><br>Nolan vội vàng lụm nó lên.<br><br>\" A!!\"<br>Con chuột lại kêu một tiếng, một quả trứng nữa rơi ra.<br><br>\" Ô! \"<br>Con chuột há miệng thở dốc, hạ thân có chút ướt.<br><br>Nolan vội vàng lấy da thú lau cho cậu, rồi đem hai quả trứng bỏ vào trong cái ổ bông nhưng lại lót lá cây.<br><br>Hai quả trứng một đen một trắng, đối lập hoàn toàn.<br><br><br>Nae nằm một hồi trên giường lá rồi mới đưa mắt nhìn hai quả trứng của mình, nhìn chúng khác nhau rõ ràng như vậy thì giật cả mình.<br><br>\" Sao chúng nó! \"<br>Cậu nói không nên lời.<br><br>Nolan cũng nhìn hai quả trứng, cũng không biết nói làm sao.<br><br>\" Anh có lụm nhầm không vậy?\"<br>Nae đưa mắt nhìn xung quanh, giống như thật mà tìm xem có lọt cái nào không.<br><br>\" Em phải hỏi em chứ.<br><br>\"<br>Nolan bất đắc dĩ mà ôm lấy cậu gặm một hồi, con chuột hề hước này.<br><br>\" Vậy giờ chia đi, anh lụm màu đen của anh, em lụm màu trắng của em.<br><br>\"<br>Nae tiếp tục hề hước nói.<br><br>Nolan bật cười.<br><br>Bên ngoài thì nóng đến bốc cháy, bên trong thì ấm áp tràn đầy, hai quả trứng cứ vậy mà ra đời, rồi có bị nóng đến chín hay không thì phải xem phụ mẫu nó rồi.<br><br>Bởi vì sợ trứng sẽ nóng đến chín nên Nolan không có dùng thú hình mà ôm chúng, chỉ có khi ngủ lấy lá cây gói chúng lại, để chúng nó ở giữa hai người mà ấp chúng.<br><br>Hai quả trứng ở dưới sự ôm ấp của phụ mẫu thành công sống sót qua mùa khô, đến khi mùa khô rời đi được mười ngày thì chúng nó cũng muốn nóng chết mà nhảy ra ngoài.<br><br>Đầu tiên là quả trứng màu trắng trên mình có những đường vân màu đen lượn sóng.<br><br>Rắc phập.<br><br>Đơn giản gọn gàng, một cái chân nhỏ màu trắng mạnh mẽ xông ra khỏi vỏ trứng.<br><br>Đó là một cái chân với bốn cái móng nhỏ sắc bén xếp thẳng hàng, dù mới sinh nhưng vẫn có thể thấy lông mao bên trên mu bàn chân.<br><br>Nae trợn mắt nhìn cái chân.<br><br><br>\" Này là giống anh đúng không?\"<br>\" Ấu! \"<br>Đáp lại cậu là một tiếng kêu nhỏ giống như tiếng con chó mới sinh, yếu yếu lại mềm mại, cào vào lòng con chuột.<br><br>1<br>Nolan nhún vai, khỏi cần anh trả lời luôn.<br><br>Sau đó chú chó! À không, chú sói nhỏ bé xinh gặm gặm vỏ trứng chui đầu ra ngoài, dùng đôi song đồng đen như hai hột nhãn nhìn phụ mẫu nó.<br><br>\" Ấu! \"<br>Kêu một tiếng mềm mại.<br><br>\" Mau ra đây với a mẫu!\"<br>Con chuột vẫy tay với nó.<br><br>Đôi mắt sói sáng lên, ra sức mà gặm vỏ trứng của nó.<br><br>Bởi vì nó quá ồn ào nên hai người không có để ý quả trứng bên cạnh cũng vỡ ra một cái lỗ nhỏ xíu.<br><br>\" Ồ!\"<br>Cũng là Nolan mũi thính phát hiện ra.<br><br>\" Em xem!\"<br>Anh kéo kéo con chuột, chỉ vào cái lỗ nhỏ trên quả trứng đen.<br><br>Con chuột lúc này mới chuyển tầm mắt, nhìn chằm chằm cái lỗ nhỏ kia.<br><br>Cậu đối với quả trứng này tò mò hơn nhiều, không biết nó có giống Nolan nữa không.<br><br>Nhưng cái trứng vẫn không có động tĩnh gì sau khi đục ra cái lỗ kia.<br><br>Nae nhìn một hồi, sốt ruột muốn chết, biến trở về con chuột, nhảy lên ổ bông đưa mắt nhìn vào cái lổ nhỏ trên quả trứng đen.<br><br>Nolan nhìn con chuột cánh xanh bám vào quả trứng mà cưng muốn xỉu, thầm nghĩ lúc cậu phá trứng là cảnh tượng như nào, chắc cũng dễ thương chết.<br><br>Riêng Nae thì sau khi bám vào quả trứng đưa mắt nhìn vô thì thấy bên trong tối đen.<br><br>Ừm thì quả trứng màu đen, ánh sáng duy nhất từ cái lỗ cũng bị cậu lấp lại, thành thử cậu cũng không nhìn được gì.<br><br>Sau đó giống như cảm thấy sự thất vọng của a mẫu mình mà vật nhỏ bên trong đã giơ một cái móng nhỏ lên, với ra ngoài cái lỗ nhỏ.<br><br>Nae nhìn cái móng nhỏ màu trắng giống y như móng của mình thì vui quá chừng luôn.<br><br>Cậu đưa móng mình chạm vào cái móng nhỏ kia, cách một vỏ trứng đi nhận thức đứa con nhỏ của mình.<br><br> <br>Nolan nhìn cảnh này mà tâm muốn mềm hoá.<br><br>Sau đó cái móng nhỏ kia bắt đầu bẻ vỏ trứng mà nhai, Nae cũng biến trở về, ôm lấy con sói to reo lên.<br><br>\" Nó giống em kìa!\"<br>Con chuột vui quá trời quá đất.<br><br>\" Ừm!\"<br>Nolan ôm lấy cậu, cũng cười, anh cũng muốn một đứa giống con chuột.<br><br>Nhưng sao quả trứng lại không phải màu trắng?<br>Chẳng lẽ sẽ có bất ngờ khác?<br>Đợi đến khi hai người nhìn thấy đứa con nhỏ của mình hoàn hoàn chỉnh xuất hiện trước mặt thì trừng lớn đôi mắt nhìn nó.<br><br>Chuột con cũng nhìn lại hai người.<br><br>\" Chít! \"<br>Nó mềm mại kêu, đôi mắt đen lúng liếng dễ thương.<br><br>Nae nói không nên lời nhìn đứa con.<br><br>Nolan thấy cậu đờ đẫn nhìn đứa con thì bật cười, đưa tay ra với chuột con.<br><br>Con chuột con bò lên, dụi đầu vào lòng bàn tay a phụ nó.<br><br>Nếu Bạch Kỳ Thư mà có ở đây, đảm bảo sẽ nói nó giống y như con gấu trúc.<br><br>Nolan đưa đứa nhỏ đến trước mặt, nhìn hai cái tai nhỏ màu đen của nó, còn có bốn cái móng nhỏ cũng màu đen nốt, chỉ có thân mình là màu trắng, thấy nó cưng quá trời cưng luôn.<br><br>Sau đó anh đưa nó lại gần con chuột cánh xanh đang đần ngốc, giống như hiến vật quý, còn áp rất gần mặt cậu.<br><br>Con chuột con giơ hai cái móng nhỏ của nó chạm vào mặt a mẫu mình, cái miệng nhỏ dám lên, bẹp lên mặt cậu một cái.<br><br>Tâm chuột mềm ra, ôm lấy nó dụi liên hồi.<br><br>Nolan nhìn hai con chuột mà cười nhẹ.<br><br>Con sói con toàn thân trắng muốt chỉ có đôi mắt là màu đen cũng không chịu cô đơn, dùng chân nhỏ bò lên người anh.<br><br>Nolan đưa tay ôm lấy nó, lại ôm hai con chuột, hạnh phúc ngất ngây.<br><br>Hoàn phiên ngoại.<br><br>.<br><br>"]