["<br>Eagle không trả lời mà nhìn ông.<br><br>\" Đứng ở nơi càng cao mới càng có thể bảo vệ gia đình của mình, bảo vệ tộc đàn ngày một hưng thịnh hơn.<br><br>\"<br>Terry nghiêm nghị nhìn anh.<br><br>Eagle ngẫm nghĩ rất lâu, trước nay anh vốn không có suy nghĩ này, từ lúc phụ mẫu mất anh cũng không có nhiều nhiệt tình với vị trí kia, dù lúc đó anh là thú nhân cường đại có tiếng trong tộc.<br><br>Lúc này! <br>Anh nhìn chuột nhỏ trên tay, lại nhìn hai đứa con bên cạnh Terry, có lẽ! <br>\" Tôi sẽ suy nghĩ.<br><br>\"<br>Eagle cho ông một đáp án.<br><br>Terry lắc đầu, cũng không nói nữa, chỉ cần anh chịu nghe vào là được, còn lại chỉ có thể xem số mệnh.<br><br>Bạch Kỳ Thư tròn mắt nhìn sự việc mới rồi, có chút không rõ tế ti đại nhân nghĩ gì.<br><br>Hết việc muốn con cậu làm tế ti giờ lại muốn chim to làm tộc trưởng, bộ muốn nhà cậu chiếm lĩnh tộc chim à?<br>Terry bị cậu nhìn cũng không nói gì, trong lòng ông chỉ nghĩ đến điều tốt nhất cho tộc chim, cũng không có ý thiên vị ai, chưa kể Eagle đúng là một nhân tuyển tốt cho chức vị tộc trưởng.<br><br>Còn về tiểu ấu tể này! Cũng không phải ông muốn chọn là chọn, là thú thần chọn nó.<br><br>Chuột con ở trong vòng tay của chim con bình tĩnh nhìn Terry, nó vẫn chẳng khác gì bình thường, đều lạnh lùng ít nói, có chút cao lãnh.<br><br>Sau đó Eagle chuyển đồ của nhà họ vào thần điện, Bạch Kỳ Thư cũng biến lại thành người, cậu còn phải chăm sóc hai đứa nhỏ trong thời gian Eagle đi tìm nhà mới.<br><br>Eagle bay lượn một vòng quanh tộc chim, dõi mắt tìm kiếm ngọn núi vừa ý.<br><br>Anh muốn chọn một ngọn núi bên phía tây của bộ tộc, hướng này là hướng đi đến chỗ cây bông kia, quan trọng là những ngọn núi bên này khá cao, cũng rất chắc chắn.<br><br>Óttttt! <br>Ian từ phía bên cạnh bay tới, hai con chim lớn chao lượn mấy vòng, trao đổi thông tin.<br><br>Thì ra Ian muốn ở chung với anh, còn có Floyd.<br><br><br>Vậy cũng tốt, dễ chiếu ứng.<br><br>Nhưng mấy ngọn núi này còn chưa có hang động, phải đào móc nó.<br><br>Quyết định thật nhanh, Eagle chọn ngọn núi đá khá dài nằm bên rìa ngoài cùng của quần thể núi đá.<br><br>Nói ra thì tộc chim Đại cư ngụ trên một quần thể núi đá hình nan quạt, mỗi ngọn núi là một cánh quạt, lấy cái gốc giữa chính là thần điện của tế ti đại nhân, nhìn từ bên trên nó giống như một bông hoa cúc lớn.<br><br>Sau khi chọn xong ngọn núi thì hai người trở về tìm người đến giúp đỡ đào móc.<br><br>Với sức lực của thú nhân thì chỉ cần mười người phụ trách một hang động thì chỉ một buổi là xong rồi.<br><br>Việc đào móc hang động là việc của toàn tộc nên chỉ cần họ chọn xong là sẽ có thú nhân đến cùng họ đào.<br><br>Bạch Kỳ Thư ở nhà làm thức ăn cho bọn nhỏ, cũng nướng thịt cho Eagle.<br><br>Hai đứa nhỏ có thể ăn khoai tây nghiền trộn thịt vụn được rồi.<br><br>Thịt là Eagle mang đến rồi đi mất.<br><br>\" Để ta nướng thịt, ngươi làm cái gì kia cho ấu tể đi.<br><br>\"<br>Terry nhận cái đùi trong tay Bạch Kỳ Thư, chỉ chỉ hai đứa nhỏ đang mở đôi mắt im lặng đòi ăn.<br><br>\" Vậy làm phiền tế ti ngài.<br><br>\"<br>Bạch Kỳ Thư cũng không cạy mạnh.<br><br>Cậu gắp củ khoai tây trong bếp lửa ra, lột vỏ, bỏ vào chén nghiền nát.<br><br>\" Chíp!\"<br>Chim con cõng chuột con đến gần cậu.<br><br>Bạch Kỳ Thư nhìn hai đứa con, bỗng nghĩ ra cái gì.<br><br>\" Tế ti đại nhân, ngài có thể giúp ta đặt tên cho hai đứa nhỏ được không?\"<br>Bạch Kỳ Thư không ngừng tay, đưa mắt nhìn Terry một đầu tóc trắng giống như ông tiên.<br><br>\" Chae, Nae.<br><br>\"<br>Terry chỉ vào chim con rồi tới chuột con.<br><br>Hai đứa nhỏ bị điểm danh cũng có chút không hiểu nhìn lại ông.<br><br>Bạch Kỳ Thư lẩm nhẩm mấy lần hai cái tên trong miệng, cảm thấy rất hay.<br><br>\" Vậy gọi thế đi, Chae, Nae!\"<br>Bạch Kỳ Thư dùng ngón tay chỉ vào mũi từng đứa, đọc rõ ràng tên chúng nó cho nó nghe.<br><br>\" Chíp chíp!\"<br>Chim con nhấp nhấp hai cánh, tỏ vẻ rất phấn khởi.<br><br>Chuột con thì trầm tĩnh hơn, đôi mắt nhỏ chỉ đảo qua lại một chút rồi nhìn cậu.<br><br>Khoai tây đã nghiền đến tốt rồi, bên kia thịt nướng trên tay Terry cũng đã được một nữa.<br><br>\" Tế ti đại nhân, ngài cắt xuống phần thịt mềm đã chín cho tôi đi.<br><br>\"<br>Bạch Kỳ Thư nói với ông.<br><br>Terry cầm dao cắt cái phần đã chín kia, cho vào cái chén nhỏ cậu đưa tới.<br><br>Bạch Kỳ Thư nói cảm ơn rồi bắt đầu xé sợi miếng thịt.<br><br><br>Xé nhỏ giống như bình thường Eagle hay đút cho cậu ăn rồi bỏ vào cái chén khoai nghiền, đảo đều một lúc nữa rồi múc ra một chiếc lá xanh.<br><br>Chuột con từ trên người chim con nhảy xuống, thẳng tắp đáp xuống chiếc lá xanh.<br><br>\" Ồ!\"<br>Terry có chút bất ngờ nhìn chuột con.<br><br>\" Nó bay tốt lắm.<br><br>\"<br>Bạch Kỳ Thư kiêu ngạo sờ sờ đứa con.<br><br>Chim con cũng giang hai cánh ra mở mắt nhìn cậu.<br><br>\" Chae cũng thế!\"<br>Bạch Kỳ Thư bị nó manh đến không xong, ôm nó lên vò loạn bộ lông mềm mại của nó một chút rồi mới chịu thả xuống.<br><br>Chim con bị cậu dày vò đến loạn hết lông, nó cảm thấy mình vừa làm chuyện gì đó không nên làm.<br><br>Chuột con liếc mắt nhìn nó, im lặng ăn khoai.<br><br>Terry nhìn chuột con một lúc lâu, có chút càng nhìn càng thích.<br><br>Eagle lúc sau có về một chút, ăn chút thịt rồi lại bay đi tiếp, anh gấp đến độ chân không chạm đất.<br><br>Bạch Kỳ Thư chỉ kịp nói anh gở cái cửa bên nhà củ xuống, chỉ nghe anh đáp một tiếng đã mất bóng.<br><br>Ba mẫu tử nhà cậu ở lại thần điện chơi đến chán.<br><br>Cũng không biết là tại sao mà trong thần điện rất ấm áp, hai đứa nhỏ kia lại giống như xem nơi này là sân bãi cho chúng nó tập bay.<br><br>Nó tìm một nơi cao rồi giang cánh nhảy xuống.<br><br>Vèo.<br><br>Bộp.<br><br>\" Ha ha ha! \"<br>Bạch Kỳ Thư cười đến lộn ruột với hai đứa nó.<br><br>Chuột con thì bay khá là giỏi nhưng chim con thì cứ rớt bịch bịch.<br><br>Vậy mà nó vẫn rất hăng hái mà tiếp tục nhảy cùng em mình.<br><br>Terry chỉ mỉm cười nhìn hai đứa nó làm ồn ào cả thần điện của mình, một chút cũng không nói phiền.<br><br><br>Có đôi khi Bạch Kỳ Thư cảm thấy ông khá là cô đơn.<br><br>\" Tế ti đại nhân, làm tế ti thì không thể có bạn đời sao?\"<br>Bạch Kỳ Thư đột nhiên muốn hỏi.<br><br>\" Ta cũng có bạn đời, chỉ là cậu ấy đã đi trước rồi.<br><br>\"<br>Terry thản nhiên nói.<br><br>Bạch Kỳ Thư kinh ngạc một chút rồi cũng hiểu.<br><br>\" Cuộc đời của một tế ti nói dài không dài nói ngắn cũng chẳng ngắn, chỉ cần tìm được người kế tục là có thể buông xuống thân phận này, thú thần cũng không cưỡng ép tế ti phải thủ thân, đều là con của ngài, ngài đều muốn họ sống vui vẻ.<br><br>\"<br>Terry có chút hoài niệm mà cùng cậu nói chuyện.<br><br>\" Nae! Nó thật sự được sao?\"<br>Bạch Kỳ Thư nhìn đứa con đang càng bay càng xa kia, ngập ngùng hỏi.<br><br>\" Đó là do thú thần chọn, vốn dĩ là chọn cậu, nhưng thú thần cũng không muốn ép buộc, Nae, nó rất thích hợp với vị trí này, đây cũng là một cách để bảo hộ nó.<br><br>\"<br>Terry biết cậu không nguyện ý nhưng đều ông nói đều là thật.<br><br>Bạch Kỳ Thư ngẫm nghĩ những lời này, nhìn đứa con có chút khác loại của mình kia, tự nhiên cảm thấy làm tế ti cũng tốt, sẽ không ai nghĩ con cậu là dị loại.<br><br>\" Nó rất đặc biệt.<br><br>\"<br>Terry hiền từ nhìn chuột nhỏ đang chao liệng tà tà cách mặt đất một khoảng, có vẻ đã có kinh nghiệm khi sải cánh rồi.<br><br>Bên kia chim con cũng có chút hiểu rõ rồi nhưng còn phải té dài dài.<br><br>Hai người câu có câu không tán gẫu vừa nhìn hai đứa nhỏ chơi đùa với việc bay nhảy của mình, tận đến khi mặt trời bên ngoài đã muốn hạ xuống hết, có chút tối đen lại thì Eagle mới trở về.<br><br>! ! ! ! ! ! ! ! ! ! !.<br><br>"]