["<br>Nơi Eagle sinh sống là một vách núi treo leo, cái động nằm sâu trong vách núi, nhìn từ dưới lên thật sự là không thể thấy, cùng lắm chỉ có thể thấy mây trời quấn quanh.<br><br>Eagle mang con rắn lớn thả ngoài cửa động, bản thân đi vào trong động thả vật nhỏ trong miệng xuống dưới nệm lông, cũng không biến thân mà đi trở ra ngoài xử lý con mồi.1 <br>Bạch Kỳ Thư bốn chân tê rần bị thả lăn lông lốc trên nệm, đôi mắt chỉ kịp nhìn thấy một cái mỏ nhọn hoắc cùng thân hình to lớn dị thường của thứ đã bắt mình đi.<br><br>Đây là cái gì, to lớn như vậy, có lông vũ, là chim đi, nhưng chim nào to như vậy a...!<br>Bạch Kỳ Thư nằm đơ một lúc lâu, cảm thấy thứ kia đã không còn ở gần thì lổm nhổm bò dậy, giương mắt nhỏ nhìn xung quanh.<br><br>Nơi này rất lớn, là một động đá, chẳng có gì ngoài một một tấm thảm da dày mà cậu đang nằm, xung quanh cũng có lông chim rơi rụng, cậu thật sự bị một con chim cắp đi...!<br>Chuột sinh thật sự là khốn đốn, hết rắn rồi đến chim, con nào cũng to lớn dị thường, có còn để cho cậu sống không đây.<br><br>Mà con chim kia bắt cậu về làm gì a...!Cậu nhỏ như vậy, ăn đủ không? <br>Dù có đủ hay không thì cậu cũng không muốn chết, Bạch Kỳ Thư nghĩ vậy thì lấy hết dũng khí rướn thân mình lên ra ngoài cửa động, cậu có thể nhìn thấy một bóng lưng cao lớn, lông đuôi thật dài trải trên nền đất, không biết đang làm cái gì mà lay động không ngừng, nhưng Bạch Kỳ Thư cảm thấy lúc này không trốn còn đợi đến khi nào.<br><br>Cậu thật cẩn thận áp sát vào vách động, từng chút một nhích ra ngoài, trong lòng lạy trời lạy phật cho cậu đừng bị phát hiện.<br><br>Nhưng có vẻ ông trời luôn làm trái ý cậu.<br><br><br>Bạch Kỳ Thư vừa di chuyển vừa vểnh tai nghe ngóng động tĩnh bên ngoài, đôi mắt nhỏ không dám nhìn loạn.<br><br>Tiếng xé rách ghê người vang lên, sau đó...!Bạch Kỳ Thư đang rón rén bỗng thấy không gian im ắng, bản thân bị một đôi mắt khoá chặt, cậu không dám động đậy nhúc nhích, lấy hết dũng khí ngước mắt lên nhìn.<br><br>\" Chít!!!\" <br>Eagle ngậm mật rắn trơ mắt nhìn con vật nhỏ anh mang về hoảng sợ quay đầu chạy ào vào trong động, có chút không hiểu làm sao, nhưng anh cũng không để ý lâu, sau khi xé thịt rắn thành vài khối thì anh rướn người, xoát một tiếng biến thành một nam nhân cao hơn hai mét, cả người chỉ có một cái váy lông chim che đi tiểu huynh đệ, cánh tay cẳng chân cùng cơ bụng rắn chắc để trần, đường cong cơ thể lưu sướng sải bước chân đi vào trong động.1 <br>Bạch Kỳ Thư chít một tiếng chạy biến vào trong động cũng không nhìn thấy một màn thần kì lại quen thuộc kia, cậu chỉ lo cắm đầu chạy, thân hình tròn vo nhỏ bé chui xuống nệm da thú run rẩy.<br><br>Lúc Eagle đi vào nhìn quanh cũng không thấy vật nhỏ kia đâu, anh đưa mắt sắc nhìn xung quanh một hồi mới nhìn thấy một góc nệm da hơi nhô lên, kèm theo một cái đuôi trắng nhỏ đang run run.<br><br>Không biết tâm lý biến thái nào quấy phá mà anh đi tới, đưa tay đè lấy cục u nhỏ.1 <br>\" Chít!!\" <br>Bạch Kỳ Thư đang sợ run bị ngũ chỉ sơn đè đến bẹp dính bất lực hét lớn.<br><br>\" Ha ha\" <br>Eagle nghe tiếng kêu kia thì bật cười, bàn tay to nắm lấy cả lớp nệm da thú lẫn vật nhỏ bên dưới lật ngược lên.<br><br>Bạch Kỳ Thư tự nhiên nghe thấy tiếng cười trầm thấp, còn chưa kịp nghi hoặc đã bị người nắm lấy thân thể nhỏ xinh lật lên, bốn chân hướng lên trời, lộ ra cái bụng trắng nhỏ.<br><br>Cậu đơ chuột không lên tiếng đưa mắt nhìn nam nhân trước mặt.<br><br>Não chuột không có nhiều ngôn ngữ chỉ có thể cảm khái một câu thật đẹp trai, cậu sống 100 năm lần đầu nhìn thấy nam nhân nào đẹp như vậy, đôi mắt kia nhìn cậu đầy hứng thú cũng khiến cậu run rẩy.<br><br>Ơ mà nam nhân này ở đâu ra, cậu nhớ rõ ràng xung quanh không hề có mùi con người cơ mà.<br><br>Bạch Kỳ Thư ít nhiều gì cũng đã sống với con người cả trăm năm, cậu cũng không sợ con người như vậy, bởi vì không sợ nên cậu quơ quào bốn cái chân, muốn thoát khỏi tay người kia.<br><br>\" Chít chít\" <br>Bạch Kỳ Thư đưa mắt nhìn nam nhân kêu hai tiếng.<br><br>Eagle nghe không hiểu tiếng vật nhỏ kia nhưng nhìn cậu uốn éo trong tay anh không biết sao lại hiểu ý cậu, anh buông cậu ra, đặt xuống thảm da, bản thân ngồi trên thảm nhìn cậu lổm nhổm bò dậy.<br><br><br>Bạch Kỳ Thư đặt mông ngồi trên thảm, hai cái chi trước chụp lại một chỗ, mắt lom lom nhìn nam nhân cao lớn anh tuấn kia.<br><br>Eagle cũng không ngại để cậu nhìn, anh cũng đưa mắt nhìn cậu.<br><br>Bạch Kỳ Thư không biết tại sao người nam nhân này lại ở đây, cậu đưa mắt nhìn ra ngoài cửa động lại không nhìn thấy chim kia đâu, nói vậy nam nhân này cũng bị bắt tới đây đi, nghĩ như vậy Bạch Kỳ Thư có cảm giác đồng bệnh tương liên, cũng không sợ người này, dù sao cũng đồng dạng bị bắt đi, nên hảo hảo giao hảo, nếu có ngày nam nhân chạy trốn có thể đem cậu theo thì càng tốt.<br><br>Eagle nhìn thấy động tác của cậu thì nhìn theo, vật nhỏ này là đang tìm anh, coi bộ vật nhỏ không biết anh có thể biến thân đi, có vẻ hảo ngoạn a.<br><br>Bạch Kỳ Thư nói là làm, nhưng khi nhìn đến độ cao của hai bên thì cảm thấy thương tâm, cậu hít cái mũi vực dậy tinh thần, dùng đôi ba cái móng vuốt nhỏ bám lên người anh leo lên rồi, một đường leo đến bả vai anh.<br><br>\" Chít chít\" <br>Mũi chuột cọ cọ vào hõm cổ nam nhân, chít chít lấy lòng.<br><br>Nam nhân không ngờ vật nhỏ có chiêu này, tâm dã thú bị manh hoá, đưa tay bắt lấy túm lông sau cổ vật nhỏ kéo giơ ra trước mặt mình.<br><br>Bạch Kỳ Thư bị nắm cũng không sợ hãi, nói gì thì cậu cũng làm bạn với con người cả trăm năm, bán manh làm nũng vẫn là biết.<br><br>Thế là dưới sự chứng kiến của Eagle, Bạch Kỳ Thư dùng tứ chi quơ quào muốn tới gần anh, Eagle cũng chiều theo cậu, sau đó chuột nhỏ ôm cái môi mỏng của anh chít chít dâng lên nụ hôn đầu tiên của chuột.( thật ra chỉ là cọ một cái mà trúng ngay miệng thôi nha) <br>Eagle ngẩn ngơ.<br><br>Anh bị lấy đi nụ hôn đầu...!Bởi chuột...1 <br><br>Bạch Kỳ Thư sau khi cọ xong không thấy người kia phản ứng giống bình thường cậu vẫn thấy thì hơi nghi ngờ mở đôi mắt tròn vơ nhìn anh, cậu làm ra động tác muốn quơ quơ cái tay gọi tỉnh anh, không nghĩ người này buông tay, làm cậu không kịp phòng bị rớt xuống rồi.<br><br>\" Chít!!\" <br>Eagle hoàn hồn đưa tay ra đỡ, nhìn con chuột nhỏ run lẫy bẫy trong lòng bàn tay anh mà thấy buồn cười, rõ ràng là lớn mật như vậy, giờ lại tỏ ra yếu ớt không chịu được.<br><br>Cơ mà vật nhỏ này đúng là quá nhỏ, không biết ấu thú từ đâu ra, Eagle nhìn vật nhỏ ngẫm nghĩ hồi lâu vẫn không có kết quả, anh từ bỏ buông vật nhỏ ra đi ra ngoài, nên ăn gì đó rồi.<br><br>Bạch Kỳ Thư bị buông ra lảo đảo một chút, thấy anh đi mất thì lẽo đẽo theo sau, dù không biết con chim kia lúc nào sẽ về nhưng cậu cũng không muốn ở một mình.<br><br>Sau đó cậu nhìn thấy nam nhân kia nhóm lửa, xiên mấy miếng thịt không biết là thịt gì, nhưng máu chảy đầm đìa lên nướng.<br><br>Này là thịt con chim kia mang về đi? <br>Cậu vừa nghĩ vừa tránh xa đống lửa, thân hình nho nhỏ bám vào váy anh trèo lên ngồi trên vai anh, xong vẫn bị lửa cháy hắt lên lại lùi lùi ra sau, sau đó không kịp bám vào cái gì cứ thế lăn lông lóc xuống đất.<br><br>\" Chít!\" <br>Bạch Kỳ Thư nằm bẹp trên đất thương tâm gần chết, nữa ngày cũng không nhúc nhích miếng nào.1 <br>...........................<br><br>"]