["<br>Bạch Kỳ Thư nhìn thú nhân có đôi tai sói cùng cái đuôi sói màu đen, khó nói được là tư vị gì.<br>Eagle nhìn thú nhân giống như đã từng gặp trước kia, cũng không nói gì.<br>Nae có chút hồi hợp nhìn phụ mẫu mình, không tự chủ được mà nép vào người thú nhân.<br>Bạch Kỳ Thư trề môi.<br>\" Con lớn không giữ được nữa rồi...\"<br>Cậu xụ mặt nhìn đứa con.<br>\" A mẫu...\"<br>Thiếu niên trắng nõn nhào đến ôm lấy cậu, rõ ràng là con mà cao hơn cả người đẻ ra mình nữa.<br>Chỉ khi đối mặt với a mẫu thì Nae mới cảm thấy mình không nhỏ.<br>\" Đi ra ngoài một chuyến...!Tự nhiên ta rất là nghi ngờ mục đích chuyến đi này của con lắm nha.\"<br>Bạch Kỳ Thư ôm mặt đứa con, nghiêm nghị nói.<br>Có hai...!À không, có ba người cảm thấy chột dạ không thôi.<br>Nolan sờ sờ cái mũi.<br>\" Hì hì!\"<br>Nae cười trừ nhìn a mẫu nó liệu sự như thần.<br>\" Haizz, con vui là được, ta cũng rất lo lắng con sẽ cô đơn đến già, con của ta tốt như vậy cơ mà.\"<br>Bạch Kỳ Thư thở dài, nhéo nhéo cái mặt của đứa con.<br>\" Anh Chae về chưa ạ?\"<br>Nae hỏi.<br>\" Chưa có thấy nữa...!A!\"<br>Bạch Kỳ Thư còn chưa nói hết câu đã mắt sắc nhìn đến hai con vật đang hướng về nơi này, trong đó có một con đặc biệt quen cùng một con...!Ừm thì cũng khá quen.<br>Đám người trên đỉnh núi cũng nhìn thấy.<br>\" Anh Chae!!\"<br>Eira vung tay lên, hướng về phía con chim đang bay đến đây.<br>\" Chae!!\"<br>Phía bên cạnh cũng có tiếng hô cũng lớn không kém.<br>Đám người ngẩn ra, rồi cùng bật cười.<br>Xem ra có người còn nhớ mong Chae hơn họ.<br>Stella vừa hét lên vừa phóng như bay từ nhà bên cạnh qua đây, bởi vì nó biết Chae sẽ không đến nhà nó, mà nó không ngại chạy qua đây, chỗ nào cũng được, miễn là gặp Chae của nó.<br><br>Chae và Sam hạ xuống đỉnh núi.<br>\" Anh Chae!\"<br>Eira ôm cổ thiếu niên cao lớn đã bằng a phụ mình, nhảy cẩn lên.<br>Thiếu niên cười ngây ngơ giữ lấy đứa em nhỏ.<br>\" A mẫu, a phụ, con về rồi.\"<br>Chae đưa mắt nhìn Bạch Kỳ Thư và Eagle, thiếu niên xa nhà dù có nét trầm ổn hơn nhưng trước mặt gia đình vẫn là như vậy khờ khờ, đáng yêu.<br>\" Đi đường mệt không, a mẫu làm đồ ngon cho con ăn nhé.\"<br>Bạch Kỳ Thư vuốt tóc nó, cười nói.<br>\" Con đúng là nhớ đồ ăn a mẫu làm rồi.\"<br>Chae cười ngốc.<br>\" Chae!!\"<br>Stella phóng đến, nhảy lên người Chae.<br>Chae bị đẩy ngược về sau, mém tí là rớt khỏi núi.<br>\" Cẩn thận!\"<br>Đám người hét toáng lên.<br>Nolan luôn đứng bên cạnh vươn tay kéo anh vợ lại.<br>Thế mới không có án mạng té núi xảy ra.<br>Đám người hú cả hồn.<br>\" Hì hì, Chae, anh về rồi, em nhớ anh chết mất.\"<br>Stella giống như không biết biến cố mới rồi do mình gây ra, ôm cổ Chae cười ngọt ngào.<br>Stella bây giờ đã là một thiếu niên đẹp trai chẳng thua gì a mẫu nó, cũng cao lớn như vậy, đứng với Chae cũng rất là xứng đôi.<br>Quan trọng nhất là, Stella vẫn luôn theo đuổi Chae từ lúc mới sinh ra, đến giờ vẫn vậy, dù thú nhân Chae cứ ngốc ngốc không chịu đáp lại.<br>\" Em xuống trước đi.\"<br>Chae bất đắc dĩ nói.<br>Nhưng Stella lắc đầu, nhất định không xuống<br>Đám người cười to.<br>\" Ủa, đây là...?\"<br>Bạch Kỳ Thư lúc này mới dời tầm mắt đến trên người thú nhân còn có vẻ ngốc hơn con trai mình, còn ngốc đến quen thuộc.<br>\" Là con trai của Silas và Mash!\"<br>Eagle đáp chắc nịch.<br>\" Ô, không phải nó đang ở vùng biển của tộc người cá sao, Chae, con nhặt nó ở đâu vậy?\"<br>Bạch Kỳ Thư giật mình, quay qua hỏi đứa con đang khổ sở gở con bạch tuột Stella xuống.<br>\" Không phải nhặt, a mẫu.\"<br>Chae ngốc ngốc sửa lại.<br>Sam bĩu môi nhìn đám người.<br>\" Vậy con gặp nó ở đâu vậy, đừng nói con ra tận vịnh biển của tộc người cá để lịch luyện nha.\"<br>Bạch Kỳ Thư không sao cả sửa lại.<br>\" Không có ạ, con ở trên đường gặp cậu ta và a mẫu mình đang trên đường đến tộc dực sư, nên con mang họ đến đó rồi ở đó đến giờ.\"<br>Chae thành thật khai báo.<br>\" Hả, Silas lên bờ?\"<br>Bạch Kỳ Thư chấn động.<br>Eagle cũng giật mình.<br>\" Đúng ạ, giờ hai người họ ở bên nhau rồi.\"<br>Chae tiếp tục báo cáo, dù nó không biết rõ chuyện năm xưa nhưng hai người họ ở bên nhau nhất định là chuyện tốt.<br>\" Nếu vậy thì tốt quá rồi.\"<br>Bạch Kỳ Thư dựa vào người chim to, nhẹ nhàng nói.<br>\" Ngươi tên gì?\"<br>Bạch Kỳ Thư nhìn thú nhân nãy giờ vẫn không nói gì.<br>\" Sam ạ.\"<br>Sam tò mò nhìn á thú nhân nhỏ nhắn có mái tóc trắng này, đây là bạn của a mẫu đi, bên cạnh chắc là tộc trưởng tộc chim Đại, lúc nhỏ cậu đã gặp một lần.<br>\" Sam a, sao ngươi lại tới đây?\"<br><br>Bạch Kỳ Thư cười hỏi.<br>\" A phụ bảo con tới học hỏi.\"<br>Sam ngốc ngốc trả lời.<br>\" Vậy Chae, con dẫn cậu ta đi tìm một ngọn núi đi, buổi tối trở lại đây ăn cơm, Stella, mau về gọi a mẫu sang đây đi.\"<br>Bạch Kỳ Thư nói với đứa con trai lớn, đồng thời kéo&nbsp; Stella xuống khỏi người nó.<br>\" Vâng ạ!\"<br>Stella cũng thuận theo nhảy xuống.<br>\" Đứa nhỏ này thật là.\"<br>Bạch Kỳ Thư bó tay lắc đầu.<br>Eagle bật cười.<br>\" Còn hai đứa ở lại đây luôn đi, Nae, con chắc muốn về thần điện xem thử đúng không?\"<br>Bạch Kỳ Thư lại nhìn con thứ.<br>\" Con đi rồi trở lại.\"<br>Nae gật đầu rồi bay đi, để lại Nolan xấu hổ đứng đó, đối mặt với ba ánh mắt chăm chú nhìn.<br>\" Ngươi là Nolan, là người dẫn đoàn của tộc người sói lần đó đúng không?\"<br>Bạch Kỳ Thư nhìn hắn.<br>\" Đúng ạ.\"<br>Nolan tự giác dùng kính ngữ.<br>\" Ngươi quyết định ở lại luôn sao?\"<br>Bạch Kỳ Thư lại hỏi.<br>\" Nae ở đây.\"<br>Nolan thản nhiên đáp.<br>\" Vậy được rồi, Eagle, anh đi săn đi, hôm nay nhà đông người đó.\"<br>Bạch Kỳ Thư vỗ vai chim to.<br>\" Ừm.\"<br>Chim to đi luôn.<br>\" Vậy ba chúng ta đi hái rau.\"<br>Bạch Kỳ Thư vào nhà xách cái gùi ra, đưa nó cho Nolan, không nói hai lời leo thang dây xuống núi.<br>\" Alice, Floyd!\"<br>Cậu gọi lớn.<br>\" Tới ngay!\"<br>Có hai tiếng nói đáp lại.<br>Nolan nhận mệnh đi theo cha vợ hái rau.<br>Cả đám người hùng dũng đi vào rừng.<br>Lúc trở về là gùi gùi rau xanh, nào là rau dại, bắp và cả nấm, thời điểm này nấm đặc biệt nhiều.<br>Bởi vì người đông nên họ chuyển ra ngoài sân ăn, từng cái bếp lửa được nhóm lên, tiếng cười nói trêu ghẹo rộn rã, đặc biệt náo nhiệt.<br>Nolan lần đầu nhìn trường hợp vui vẻ như vậy, quan trọng nhất là những món ăn mới lạ bốc mùi thơm phức.<br><br>Sam còn hơn hắn nữa, nước miếng sắp chảy thành dòng rồi.<br>\" Chảy rồi kìa!\"<br>Bên cạnh có tiếng nói vang lên làm cậu giật mình, theo bản năng đưa tay lên miệng lau...!Nhưng có gì đâu...<br>\" Ha ha ha!!\"<br>Đám người cười vang.<br>Sam ngốc ngốc quay đầu qua nhìn á thú nhân mới trêu chọc mình, sau đó ngẩn người.<br>Tóc trắng, mắt xanh giống mình, còn xinh đẹp như tinh linh.<br>\" Mắt anh màu xanh nha, nghe nói anh sống dưới nước từ nhỏ, anh thở được hả?\"<br>Eira đầu gác ở trên gối, nhìn hắn.<br>\" Ừm...\"<br>Thiếu niên dực sư tộc ngốc nghếch đáp.<br>\" Vậy giờ anh có về đó nữa không?\"<br>Eira lại hỏi.<br>\" Tôi sẽ ở lại dực sư tộc.\"<br>Sam nói năng tự nhiên hơn.<br>\" Vậy a, dực sư tộc có tốt không?\"<br>Cậu chưa từng đi đâu bao giờ.<br>\" Tốt đi.\"<br>A mẫu được ở bên cạnh a phụ, vậy là tốt đúng không?<br>\" Cậu muốn đi không, tôi đưa cậu đi.\"<br>Thiếu niên Sam ngốc đưa ra lời mời.<br>Đám người nghe hắn nói lời này thì nhìn qua.<br>Eira có chút kinh ngạc khi nghe lời này, nhìn đôi mắt sạch sẽ không một ý khác, chỉ đơn giản là mời mình đi chơi, cậu cười, đẹp như ánh sáng chiếu trên mặt biển xanh thẳm, làm thiếu niên vừa phát ra lời mời ngây dại.<br>\" Nếu anh chịu trở tôi đi.\"<br>Cậu cười nói.<br>\" Được!\"<br>Thiếu niên Sam ngốc trả lời ngay.<br>Bạch Kỳ Thư đưa mắt nhìn hai đứa nó, rồi lại nhìn chim to, ý tứ trong mắt là: Có phải em sắp mất con rồi không?1.<br><br>"]