["<br>Mùa đông dù có lạnh nhưng chỉ cần nhìn thấy hai đứa nhỏ bình yên khoẻ mạnh lớn lên là có khó khăn gian khổ mấy cũng không khó để vượt qua.<br>Hai đứa nhỏ còn dính người như vậy, quay qua quay lại là chúng sẽ đi tìm phụ mẫu của mình cầu yêu thương liền.<br>Giống như lúc này, chim con vẫn cõng em đi đến chỗ Eagle đang ngồi ăn thịt, làm cái ghế cho chuột con leo lên xong mới tính đến mình.<br>Lần này nó khôn rồi, nó đi đến chỗ bàn chân của Eagle, là nơi thấp nhất mà nó có thể leo được rồi từ đó lò dò đi lên, nhưng nó không thể đi đến độ cao như chuột con được, cuối cùng cũng phải chíp chíp kêu người giúp.<br>Bạch Kỳ Thư còn tính chọc nó nhưng chuột con chỉ chít một tiếng là tim cậu rụng luôn, chỉ có thể buông tha cho con chim con.<br>Cuộc sống ấm áp trong mùa đông lạnh lẽo, hai đứa con của nhà Bạch Kỳ Thư cũng lớn lên từng ngày.<br>Chỉ mới ba ngày mà chim con đã lớn bằng bàn tay của chim to.<br>Không biết là tại sao nhưng nhìn nó có vẻ mập...<br>Bạch Kỳ Thư nhìn bộ dạng núc ních của nó mà mắc cười.<br>So với nó thì chuột con đã lớn bằng Bạch Kỳ Thư rồi, chỉ là trên lưng còn có thêm một đôi cánh nữa, rất ngầu.<br>Chuột con sau khi lớn bằng cậu thì có vẻ nhanh nhẹn hơn nhiều, nhưng nó vẫn cứ thích bám lên người chim con.<br>Bởi vì chim con giống như một quả cầu lông xanh mà chuột con lại gắn trên người nó, nhìn cứ như nó mang trên mình một quả cầu lông trắng.<br>\" Nó...!Có phải mập quá rồi không?\"<br>Bạch Kỳ Thư ái ngại nhìn chim con.<br>Chim con bị cậu nói như vậy thì ủy khuất nhìn cậu.<br>\" Ha ha ha...!Tròn dễ thương nè, ôm rất thích, như gối bông vậy, hớ hớ hớ!!\"<br>Bạch Kỳ Thư cuối cũng vẫn không nhịn được mà trêu chọc nó, cậu ôm nó lên vò vò vài cái, chọc chim con đến kêu chíp chíp không ngừng.<br><br>Bộp.<br>Bỗng tay cậu bị một cái móng chụp lên, rất nhẹ, nhưng có tính uy hiếp rất lớn.<br>Bạch Kỳ Thư nhìn đôi mắt đậu đen bé xíu kia tự nhiên hết chịu nổi, ôm cả hai con lên dụi dụi.<br>\" Đáng yêu quá, đáng yêu muốn xỉu luôn á.\"<br>Bạch Kỳ Thư hứng cả hai con trong tay mà áp mặt xuống dụi đến dụi đi.<br>\" Chít...\"<br>Chuột nhỏ giúp đỡ không thành công mà còn nộp mình lên thì bất lực chít một cái.<br>Chim con so với nó thì đã nhận mệnh rồi, để cho a mẫu chơi đã rồi sẽ thả nó ra thôi, phản kháng chỉ có nước rụng hết lông.1<br>Eagle nhìn ba người hỗ động mà nhếch miệng cười.<br>Chim con cũng không phải là mập, nó chỉ là vì muốn giữ gìn thân nhiệt cho nên tự thân sẽ biết ăn nhiều hơn đồng thời tích trữ mỡ để trải qua mùa đông trước chứ chưa tập trung vào phát triển lông cánh, đợi nó tập bay sẽ không mập nữa.<br>Còn chuột con...<br>Eagle nhìn con chuột đã to bằng a mẫu nó nhưng lại có một đôi cánh xanh trên lưng, cánh của nó anh đã nhìn kỹ, nó cũng không giống cánh chim lắm, hình dạng của cánh có chút dài, phần lông ngay nách cũng dài hơn.<br>Nói giống cánh của dực sư tộc thì cũng không đúng lắm, trên thân cánh lúc này đã xuất hiện những chiếc lông chim đầu tiên, tuy nhỏ nhưng vẫn là lông chim.<br>Không giống như cánh của dực sư tộc, lông của họ mỗi cái đều dài và cong ở phần đuôi, phần chân lông cũng có một túm lông tơ xù xù.<br>Còn lông của tội chim mỗi cái đều nhọn ở phần đuôi, đặc biệt sắc bén chứ không mềm mại, phần gấp khúc của xương cánh sẽ chia cánh ra làm hai phần bằng nhau, lông sẽ trải đều trên xương cánh, lúc gập lại sẽ ôm sát vào thân chứ không xoè bên ngoài, còn của chuột con phần gấp lại gần ngay nách, phần xương đuôi cánh lại dài hơn, phần ngay nách thì đều là lông tơ, nhưng phần trên cánh đều là những chiếc lông chim sắc bén.1<br>Có thể là do hình thể khiến cho nó điều chỉnh lại phần xương cánh, như vậy nếu chuột con muốn điều khiển đôi cánh để bay cũng sẽ dễ dàng hơn.<br>Đôi cánh không cho người ta cảm giác nặng nề khi mọc ở trên người nó mà giống như lượng thân mà làm cho nó, để nó có thể tùy ý vung cánh đập chết kẻ thù.<br>Cơ mà...<br>Họ chỉ mới thấy nó vung cánh một lần lúc phá trứng.<br>Rồi nếu nó nhỏ như vậy thì đập được ai...<br>Còn bay...!Nó bay được không thì không biết...<br>Chuột con bị ánh mắt của a phụ mình nhìn đến không hiểu làm sao, nó đưa mắt sang nhìn anh.<br>Đôi mắt kia giống mà lại không giống chuột nhỏ nhưng vẫn khiến anh khó có thể chối từ nếu nhìn vào đó.<br>Anh đưa tay sờ soạn đôi cánh nhỏ của nó, vẻ mặt hiền từ, không sao hết, không bay không lớn được cũng không sao, anh sẽ nuôi nó như á thú nhân, nâng trên tay mà cưng nựng.<br>Có điều đứa con này của anh lại giống như không lãnh tình.<br>Vào một hôm, khi cả nhà họ đang ngồi ăn trưa, như thường lệ hai đứa con đều leo lên vai anh ngồi chơi thì bỗng nhiên...<br>Vèo.<br>Bịch.<br>Hai người một chim quay đầu nhìn lại thì thấy chuột con vốn nên ở trên vai a phụ nó lại đang ở trên nệm bông.<br>Biến cố này làm ba người nhảy dựng, cứ nghĩ nó bị ngã xuống.<br>\" Ôi ôi con sao vậy, có đau hay không?\"<br><br>Bạch Kỳ Thư vội vã buông chén canh xuống, ôm nó lên xem thử.<br>Nhưng chuột con chỉ lúc lắc cái đầu, rồi quay lưng lại với a mẫu mình.<br>Sau đó...<br>Dưới ánh mắt chấn kinh của hai người một chim, chuột con giang đôi cánh vốn chỉ để làm cảnh trên lưng nó ra, nhún người nhảy xuống.<br>Vèo.<br>Bịch.<br>Chuột con thuận lợi rớt xuống nệm bông, cách chỗ ngồi của Bạch Kỳ Thư một khoảng dài hai bước chân.<br>Bạch Kỳ Thư trừng muốn rớt đôi mắt ra nhìn tay mình, rồi lại nhìn chuột con đang nằm chỗ kia, rồi lại quay ra nhìn chim to sắc mặc cũng nghiêm nghị đang ngồi kia.<br>\" Chíp chíp!!\"<br>Chim con giống như bị kích thích, nó nhảy từ trên vai Eagle xuống, cũng giang đôi cánh so với thân mình thì ngắn ngủn kia.<br>Bộp.<br>Rớt xuống nệm.<br>Một chút khoảng cách cũng chẳng có.<br>Chuột con nghe tiếng động thì quay đầu lại nhìn nó.<br>\" Chíp...\"<br>Chim con yểu xìu giơ đôi cánh bất lực của mình ra xem, rồi úp mặt xuống nệm chíp chíp kêu một hồi.<br>\" Phụt! Khụ khụ...\"<br>Bạch Kỳ Thư há hốc mồm một hồi xong mới tỉnh táo lại mà cười phun ra, hai tay đấm đấm vào nệm bông.<br>Eagle cũng muốn cười, khổ ghê lúc này anh mà cười thì con anh sẽ tự kỷ luôn mất.<br>\" Chít chít.\"<br>Chuột nhỏ thấy anh nó đáng thương như vậy thì bò tới, giơ móng lên sờ sờ đầu chim con, an ủi, cổ vũ.<br>\" Khụ...!Ha ha...!Cố lên, chim anh, chuột em nữa, cố lên!!!\"<br><br>Bạch Kỳ Thư nén cười, cổ vũ cho hai đứa con.<br>\" Tại con giang cánh không đúng rồi.\"<br>Nghiêm phụ chim to bắt đầu dạy bảo.<br>Hai đôi...!À không, ba đôi mắt đều quay lại nhìn anh.<br>\" Ăn xong đi, rồi a phụ bay cho hai đứa xem, sau đó chúng ta sẽ học bay, được không?\"<br>Anh nâng chim con cùng chuột con lên, nghiêm túc nói.<br>\" Chíp!\"<br>\" Chít!\"<br>Hai tiếng kêu đáp lại anh.<br>Nhưng a mẫu chuột nhỏ thì có chút ái ngại nhìn anh.<br>\" Không sao đâu, chỉ ra một chút, sau đó sẽ tập bay trong nhà, cũng đã đến lúc rồi.\"<br>Eagle cười nhìn cậu, lại nhìn hai đứa con.<br>Có đôi khi, đúng lúc mới là thời cơ tốt nhất, con anh muốn học bay, sao anh có thể không hướng dẫn cho nó được.<br>Ăn xong bữa trưa, lúc này ánh nắng đã đến đỉnh đầu, xua tan bớt đi cái lạnh của ngày đông, vừa đẹp để bay một vòng cho hai đứa con nhìn xem.<br>Bạch Kỳ Thư bưng cái ổ bông có hai đứa con nhỏ đang háo hức cùng Eagle đi ra ngoài.<br>................................................<br><br>"]