["<br>Ngày thứ hai - Đơn chiến(¹).<br><br>\" A mẫu, cái này ăn thật ngon.<br><br>\"<br>Chae vớt vớt cái hạt bắp nhỏ lên cho vào miệng.<br><br>\" Đó là bắp.<br><br>\"<br>Nae nói với nó.<br><br>\" Em cũng ăn.<br><br>\"<br>Chae gật đầu, đưa cái muỗng có hạt bắp đến.<br><br>Nae cũng không khách sáo, há miệng nhỏ ra đớp lấy.<br><br>Bạch Kỳ Thư nướng xong đám thịt thì bắt đầu xào bắp.<br><br>Đảo đảo hạt bắp bên trong chảo, Bạch Kỳ Thư cho vào tí muối lại đảo đảo thêm vài lần thì hạ chảo, đổ bắp ra đĩa.<br><br>Chỉ đơn giản là bắp xào với dầu nhưng mà bắp ở đây quá ngon, dù không có thứ gì khác thì cũng rất là thơm.<br><br>\" Cẩn thận chút, còn nóng.<br><br>\"<br>Hai cái muỗng xông vào cái đĩa bắp ngay tức thì khiến cậu phải vội vàng nhắc nhở.<br><br>Nhận lại hai cái gật đầu nhưng cái muỗng nhỏ đã nhét vào trong miệng, nhai nhai không ngừng.<br><br>Bạch Kỳ Thư bật cười, hai tên cật hoá như nhau.<br><br>Eagle cũng cười, lại được cậu nhét vào miệng một muỗng bắp.<br><br>Nhìn lại con chuột nhỏ đang cười hì hì thì đưa tay sờ má cậu, hai cái má đang nhai nên phồng phồng, dễ thương.<br><br>\" Ngày mai sẽ bắt đầu từ sáng, nếu liên tục có người khiêu chiến thì sao?\"<br>Bạch Kỳ Thư nhớ ra chuyện này.<br><br>Thú nhân ở trong tộc nhiều như vậy, nếu xa luân chiến thì có khi vài ngày cũng không hết, mà thú nhân dù thất bại của ngày đầu cũng có thể tiếp tục tham gia khiêu chiến được.<br><br>Chỉ nghĩ thôi cậu cũng cảm thấy Eagle sẽ mệt đến chết.<br><br>\"Dừng lo, nhìn vậy thôi chứ miễn họ không lại hỗn chiến thì anh đều có thể đánh, chưa kể quy tắc cũng không có ác như vậy, vẫn có giờ nghỉ ngơi vào buổi trưa, anh cũng cần phải ăn mà.<br><br>\"<br>Eagle an ủi cậu.<br><br> <br>\" Có phải a phụ sẽ dùng thú hình đánh với họ không?\"<br>Chae hào hứng hỏi.<br><br>\" Đúng vậy.<br><br>\"<br>Anh xoa đầu đứa con lớn.<br><br>\" Oa oa oa!!!\"<br>Chae cảm thấy gấp không đợi được đến ngày mai.<br><br>\" Hai đứa ăn xong rồi đứng lên đi lại đi.<br><br>\"<br>Bạch Kỳ Thư nhắc chúng.<br><br>Lúc này bầu trời đã tối đen nhưng bên phía quảng trường vẫn sáng rực, đám thú nhân đang tham gia lễ trao đổi đến hưng phấn, tiếng ồn ào bay ra.<br><br>\" Em có muốn đến đó không?\"<br>Eagle hỏi cậu.<br><br>\" Không, chúng ta đi nghỉ sớm đi, mai anh còn phải lên đài nữa.<br><br>\"<br>Bạch Kỳ Thư lắc đầu.<br><br>Dọn ổ cho hai đứa con xong thì tự mình leo lên nệm.<br><br>\" Đi ngủ nào, hai đứa!\"<br>Cậu gọi với ra ngoài, nơi hai đứa nhỏ đang ngồi vắt vẻo trên vách đá nhìn cảnh đêm.<br><br>\" Dạ, a mẫu.<br><br>\"<br>Có tiếng đáp lại mềm mại của đứa nhỏ, sau đó hai con vật nhỏ bay vào giường, con nọ đè con kia, đi ngủ.<br><br>Bạch Kỳ Thư ôm chim to nhà cậu, cũng ngủ.<br><br>Mặc kệ náo nhiệt bên ngoài.<br><br>! <br>Ngày thứ hai.<br><br>Sau bữa sáng thì cả đám thú nhân đều xuất hiện ở quảng trường lớn.<br><br>Đài cao vẫn còn nhưng nó không còn là sân bãi của cuộc chiến ngày hôm nay, bởi vì hôm nay thú nhân sẽ dùng hình thú để chiến đấu.<br><br>\" Hình thức khiêu chiến hôm nay là đơn đấu, không ngừng khiêu chiến, cho đến đầu giờ ăn trưa thì ngừng, sau giờ ăn trưa lại tiếp tục, cứ vậy cho đến hết ngày mai.<br><br>\"<br>Michael phụ trách thông báo thể lệ cho họ.<br><br><br>Sau khi thấy đám thú nhân đều gật đầu thì ông hô lên bắt đầu.<br><br>Eagle đã lên đài từ lâu.<br><br>Hôm nay Nae không đứng với Terry nữa mà cùng một chỗ với a mẫu và anh trai nó, cùng nhau xem a phụ dũng mãnh vô song.<br><br>Michael vừa hô bắt đầu thì đã có thú nhân nhảy lên.<br><br>Vừa lên đài đã biến thành chim lớn lao đến.<br><br>Một con chim lớn màu vàng đất với cái mỏ quắc lại sắc bén, phá không.<br><br>Eagle cũng không tính dùng hình người cạnh mạnh với thú nhân kia, anh cũng biến thành chim lớn.<br><br>Hai con chim lớn lao vào nhau.<br><br>Bốp.<br><br>Rầm.<br><br>Con chim kia bị anh đập rớt mạnh xuống đất, không gượng dậy nổi.<br><br>Hít! <br>Một đám người hít vào dễ thở ra thì khó, không thể tin nổi nhìn anh.<br><br>Một cú đi tong.<br><br>Quá ác.<br><br>\" Cậu làm gì?\"<br>Brian giữ lại thú nhân lưng hùng vai gấu bên cạnh, bất đắc dĩ nói.<br><br>\" Tôi đến gần xem cho rõ.<br><br>\"<br>Marcus trợn mắt nói mò.<br><br>\" Đừng đùa, cậu đứng yên đây cho tôi.<br><br>\"<br>Gân xanh trên trán Brian nhảy thình thịch.<br><br>Óooo! <br>Eagle vừa đánh rớt một người thì cất tiếng hót vang, khiêu khích đám thú nhân đang cạn dần chiến ý bên dưới.<br><br>Dù vậy đám thú nhân vẫn không từ bỏ, nhảy ào lên.<br><br>Tất cả đều như thiêu thân lao đầu vào lửa.<br><br><br>Như Eagle đã nói, chỉ cần không hỗn chiến thì tất cả đều không thành vấn đề.<br><br>Hầu như chẳng có ai đụng được vào người anh, đều bị anh đánh rơi rụng như sung.<br><br>1<br>\" Oa oa!!\"<br>Chae vỗ tay bộp bộp.<br><br>Blair cũng lắc đầu.<br><br>\" Còn đánh gì nữa.<br><br>\"<br>Ông mở miệng nói.<br><br>\" Eagle quá mạnh, so với đám thú nhân đã bình yên lâu thì cậu ta lại càng mạnh.<br><br>\"<br>Terry thản nhiên nói.<br><br>Blair không nói nữa, ông đã nhìn thấy tương lai một bộ tộc càng thêm cường đại rồi.<br><br>Hơn nữa! Cả tộc trưởng và tế ti đều cùng một nhà mà ra, thật sự là hổ phụ thì vô khuyển tử.<br><br>Đánh đến một buổi sáng, Eagle vẫn ngạo nghễ bay trên bầu trời.<br><br>Không còn ai lên khiêu chiến.<br><br>Đám thú nhân tộc chim Đại đã thừa nhận một sự thật rằng, Eagle không phải mạnh bình thường, chưa kể một khi anh đã nghiêm túc lên thì càng đánh càng hăng.<br><br>\" Nếu không ai đánh nữa thì để tôi đánh!\"<br>Bên phía thú nhân láng giềng có tiếng gào to.<br><br>Brian thật muốn đỡ trán, nhưng mà hắn chặn không được miệng của Marcus.<br><br>\" Ta thấy trận tranh đoạt này có thể kết thúc sớm được rồi, vừa lúc có thể cho đám thú nhân các tộc giao lưu với nhau.<br><br>\"<br>Blair cũng gật đầu.<br><br>Michael đưa mắt nhìn tế ti Terry.<br><br>Terry nghĩ nghĩ một hồi thì đứng lên.<br><br>\" Thiết nghĩ ai cũng thấy rồi đi, nếu đã không ai lên khiêu chiến cậu ta nữa thì trận tranh đoạt này ta xin tuyên bố kết thúc sớm, Eagle sẽ là tộc trưởng đời tiếp theo của tộc chim Đại trong thời gian tới, cho đến khi một đợt tuyển chọn mới lại tới.<br><br>\"<br>Terry tuyên bố.<br><br>Đám thú nhân bên dưới đều không có người dị nghị.<br><br>\" Tế ti Blair đã yêu cầu giao lưu giữa các thú nhân, nếu ai muốn khiêu chiến đối với thú nhân láng giềng thì có thể lên.<br><br>\"<br>Terry nhìn đám thú nhân láng giềng gấp không đợi được mà nhảy nhảy tới lui, có vẻ đã nóng người lắm rồi.<br><br>Eagle đã biến lại thành người, đang muốn trở lại bên cạnh vợ con thì một con gấu lao ra.<br><br> <br>Marcus xông ra ngoài khi đã trực tiếp biến thân, hắn lúc này như một ngọn núi lớn di động.<br><br>\" Gào!!!!\"<br>Gấu lớn gào lên, đưa tay ra làm tư thế mời.<br><br>\" A mẫu, kia là gấu?\"<br>Chae tò mò đưa mắt nhìn con gấu lớn.<br><br>\" Là thú nhân tộc gấu Đại.<br><br>\"<br>Bạch Kỳ Thư cũng rất tò mò, đã lâu rồi cậu không thấy những loài khác.<br><br>Nhưng mà! <br>\" Không thể dùng thú hình để khiêu chiến.<br><br>\"<br>Terry nhìn con gấu lớn cảnh cáo.<br><br>Biểu tình của con gấu lớn có chút ngốc nghếch.<br><br>Brian đưa tay đỡ trán, hắn có thể nhìn ra được tên kia đang mất mác.<br><br>Dù vậy cơ hội đánh nhau cũng không phải muốn có là có được, thế nên Marcus đã biến lại thành người.<br><br>\" Tôi muốn khiêu chiến anh.<br><br>\"<br>Marcus mở miệng nói, tiếng nói còn khá là non trẻ, có vẻ là vừa mới thành niên.<br><br>Eagle nhìn cậu ta.<br><br>Marcus cũng phải cao hơn cả anh nữa, cả người toàn cơ bắp, rắn chắc lại hữu lực.<br><br>\" Được.<br><br>\"<br>Anh thản nhiên nói, vừa lúc hai người đều đứng trên đài, Eagle lập tức tiến vào trạng thái chiến đấu.<br><br>Marcus thấy anh đã chuẩn bị xong cũng chẳng chần chừ mà lao đến.<br><br>Rầm.<br><br>Hai người một lần cứng đối cứng.<br><br>Cả hai cùng nhau lùi về phía sau.<br><br>\" Sảng khoái, lại đến.<br><br>\"<br>Marcus cười ha hả, hiếm có ai chịu đấu tay đôi mà không sợ hãi hắn, thật sự là sung sướng.<br><br>Eagle tuy không nói nhưng sắc mặt đã nghiêm nghị lên.<br><br>Người này rất mạnh, tay anh chạm vào tay hắn còn tê rần lên, nhưng Eagle cũng không sợ, Marcus vừa xông lại anh đã giơ chân ra đá.<br><br>.<br><br>"]