["<br>\" Ủa, Mash đâu rồi?\"<br>Bạch Kỳ Thư nhìn quanh đám người vẫn nhìn không thấy thanh niên ngốc nghếch kia.<br>\" Tối qua anh nghe có tiếng động bên lều của cậu ta.\"<br>Eagle bỗng nhiên nói.<br>Cả đám im lặng.<br>\" Anh ta đi ra ngoài vào nữa đêm làm gì vậy, cũng không phải tương tư...\"<br>Alice nói đến một nữa thì dừng.<br>Cả đám lại nhìn nhau.<br>Không phải chứ!!!!<br>\" Cậu ta về rồi.\"<br>Eagle lại nói, mắt nhìn về phương xa.<br>Đám người nheo mắt nhìn theo con dực sư đang bay trở về, trên lưng...!Còn có một mỹ nhân ngư xinh đẹp...<br>Cả đám trợn to mắt, trừng trừng nhìn hai người đã hạ xuống bãi cát.<br>\" Mash, Silas? Hai người...\"<br>Bạch Kỳ Thư khó tin nhìn họ tay nắm tay ở bên nhau.<br>Eagle có chút nhíu mi nhìn Silas, sau đó nhìn qua Dark, Dark gật đầu, sắc mặt cũng là lạ.<br>Nhưng không ai chú ý đến biểu tình của hai người, chỉ lo nhìn chăm chăm vào hai nhân vật chính kia.<br>Một người mất tích đêm qua, sáng hôm sau đã mang về một bạn đời.<br>Đúng vậy, bạn đời!<br><br>Dù đám á thú nhân Bạch Kỳ Thư không thể ngửi ra mùi vị thú nhân đặc trưng trên người Silas nhưng việc Silas ngồi trên lưng Mash đã nói rõ hai người là bầu bạn của nhau rồi.<br>Còn đi cả một đêm, có khi lăn biển...!Khụ, lăn giường cả đêm cũng nên.<br>\" Đúng vậy, chúng tôi trở thành bầu bạn của nhau.\"<br>Silas cười thật hạnh phúc nói.<br>\" Vậy là Mash sẽ ở lại đây cùng cậu sao, thật tốt quá, chúc mừng...\"<br>Floyd vui vẻ nói nhưng rất nhanh đã nhìn thấy sắc mặt khó hiểu của Mash, hắn ngậm hai chữ cuối cùng trong miệng, im lặng nhìn hai người đang đứng ở kia.<br>\" Tại sao tôi phải ở lại đây?\"<br>Mash khó hiểu hỏi.<br>Đối với câu hỏi này của hắn, cả đám đều trầm mặt, ngay cả Silas đang cười thì nụ cười cũng cứng đờ lại, đầu cũng dần cúi xuống.<br>\" Làm sao vậy...\"<br>Mash ngốc nghếch cũng cảm thấy không khí khác lạ, ngập ngùng hỏi lại.<br>\" Cậu đã chấp nhận làm bạn đời của Silas thì phải biết Silas dù có lên bờ được nhưng không thể sống lâu nếu rời xa biển cả, nếu cậu muốn làm bạn đời của Silas thì phải ở lại đây, cậu không biết sao?\"<br>Dark trầm trọng nói.<br>Mash ngớ người, đờ đẫn đứng đó.<br>Cả đám người nhìn hắn, thở dài.<br>Sau lại như vậy chứ, sao mới có một đêm mà mọi chuyện lại ra như vậy, Silas...<br>Bạch Kỳ Thư đưa mắt nhìn Silas, mỹ nhân ngư từ lúc nào đã cúi đầu xuống, mái tóc dài buông xoã trên vai lại không cảm thấy có chút sức sống nào.<br>\" Silas...\"<br>Bạch Kỳ Thư ngập ngừng kêu.<br>Silas ngẩng đầu, cười cười nhìn cậu.<br>Nhưng Bạch Kỳ Thư đám người lại nhìn không ra chút ý cười nào trong đáy mắt xinh đẹp sáng lạng thường ngày kia, mới đây thôi còn rực rỡ tựa ánh nắng, bây giờ lại như gió lạnh mùa đông.<br>Sau đó họ nhìn thấy Silas nhẹ nhàng rút tay ra khỏi tay Mash.<br>Thanh niên này giống như bị đóng băng ở đó, không cảm nhận được bầu bạn mới của mình đã dần rời xa.<br>Bạch Kỳ Thư muốn nói gì nhưng Silas đã lắc đầu ngăn cậu lại, nở một nụ cười còn khó coi hơn cả khóc, chạy đi.<br>Bạch Kỳ Thư bụm miệng, nước mắt lăn dài nhìn bóng lưng khổ sở của Silas chạy đi.<br>Mất hút trên mặt biển.<br>Nếu không phải biết cậu là người cá thì họ đã nghĩ thân ảnh tuyệt vọng nhảy vào biển kia là muốn tự tử...<br>Nhưng có khác gì đâu...<br>Mash đến tận một lúc lâu mới hoàn hồn, nhưng bên cạnh đã trống rỗng, nào có ai.<br>\" Silas? Silas đâu rồi, Kỳ Kỳ, Silas đâu?\"<br>Mash quay quắt nhìn quanh, hối hả tìm mỹ nhân ngư xinh đẹp kia, giống như đã tan thành cát bụi biến mất rồi.<br>Bạch Kỳ Thư bị gặn hỏi cũng không trả lời được ngay, giọng cậu cứ nghẹt lại, không nói nên lời.<br>\" Mash, cậu bình tỉnh đi.\"1<br><br>Eagle kéo chuột nhỏ vào lòng, không để cho Mash chạm vào cậu, nghiêm nghị nhìn hắn.<br>\" Được, tôi bình tĩnh, Silas đâu rồi?\"<br>Mash cố gắng bình tĩnh, hỏi lại.<br>\" Trước khi tôi nói cho cậu Silas đâu rồi thì cậu trả lời cho chúng tôi biết, cậu sẽ ở lại hay là trở về?\"<br>Dark thật lạnh mà nhìn hắn, hỏi.<br>Mash vừa nghe đến ở lại hay trở về thì đờ ra.<br>Nhưng lần này hắn rất nhanh đã tỉnh lại.<br>\" Tôi không biết...!Mùa xuân tới tôi sẽ tham gia tuyển chọn tộc trưởng, tôi...\"<br>Mash luống cuống nói.<br>Bạch Kỳ Thư vùi đầu vào ngực Eagle, trong lòng hiện lên hai chữ: Quả nhiên.<br>Quả nhiên cậu đã đoán đúng, Mash muốn làm tộc trưởng, Mash...!Sẽ không thể ở lại...<br>\" Vậy cậu tìm Silas làm gì, nếu lúc trước cậu không biết thì chúng tôi cũng không trách cậu nữa, chuyện đã rồi, nhưng lúc này đây khi cậu không biết bản thân sẽ ở lại hay là quay về thì cậu tìm Silas làm gì nữa, Mash?\"<br>Dark bất lực thay cho hắn.<br>\" Silas không muốn ép cậu phải lựa chọn nên mới lặng lẽ bỏ đi, cậu ấy hiểu rõ lựa chọn khó khăn cỡ nào, bản thân cậu ấy cũng không thể chọn theo cậu thì làm sao mà ép cậu lựa chọn từ bỏ trở về đây, Silas...\"<br>Bạch Kỳ Thư nghẹn nghẹn nói.<br>Eagle ôm cậu trong lòng, cảm thấy nước mắt của bạn đời đã xối ướt ngực anh, đau lòng không thôi.<br>Vì chuyện này mà cậu đã rất khổ sở vậy mà cuối cùng kết quả vẫn là như vậy, còn tàn nhẫn hơn khi hai người đã là bầu bạn chính thức, Silas lúc này đã là một giống cái.<br>Mỹ nhân ngư chỉ có một lần lựa chọn, và lựa chọn này sẽ theo cậu ta suốt đời.<br>Hơn nữa...!Còn không thể trở thành bạn đời của ai khác ngoài Mash...<br>Dù vậy, Silas vẫn không muốn ép buộc Mash.<br>Ai cũng có quyết định ích kỷ của mình, Silas đã chọn không lên bờ, thì Mash cũng có quyền rời đi.<br>Nhưng chính vì vậy người đau khổ không chỉ là bản thân Silas mà Mash...<br>Thanh niên khờ ngốc sau khi nghe lời nói của Bạch Kỳ Thư đã ngồi thụt xuống bãi cát, nước mắt lăn dài.<br>Nước mắt mỹ nhân ngư không dễ rơi nhưng nước mắt thú nhân nào có dễ hơn...<br><br>Cả bãi biển im lặng như chết, chỉ có tiếng nghẹn ngào khổ sở...<br>Bên dưới đáy biển cũng có một mỹ nhân ngư há miệng khó khăn thở ra, hai tay ôm lấy ngực, chịu đựng cảm giác đau đớn như vạn tiễn xuyên tâm...<br>...<br>Đã năm ngày kể từ ngày Silas biến mất.<br>Mash sau khi khóc mệt thì giống như điên rồi hoá thú bay đi tìm mỹ nhân ngư của hắn.<br>Đám người dù có khuyên ngăn như thế nào thì cũng không thể ngăn cản hắn bất kể ngày đêm sải cánh tìm kiếm khắp vịnh biển.<br>Có một lần trở về khi đám người nhìn thấy cả người hắn ướt đẫm thì sợ hết hồn.<br>\" Mash, cậu đừng khiến cả hai phải đau khổ nữa.\"<br>Bạch Kỳ Thư hét vào mặt hắn, muốn hắn tỉnh ra.<br>\" Tôi chỉ muốn gặp em ấy, biết đâu...\"<br>Mash thì thào.<br>\" Biết đâu cái gì, chẳng lẽ cậu sẽ vì nhìn thấy Silas mà ở lại đây cùng cậu ấy?\"<br>Bạch Kỳ Thư khổ sở nói, chuyện này cậu cũng có một phần trách nhiệm nên không thể bỏ mặt hắn được.<br>\" Hay cậu muốn Silas sẽ chết trước mặt cậu, ở trên mảnh đất mà cậu đang bảo vệ?\"<br>Bạch Kỳ Thư cắn răng nói.<br>Mash điếng người.<br>\" Tại sao Silas đi rồi, cậu vẫn không hiểu sao, cũng chỉ vì cậu thôi, cái kết tốt nhất cho Silas là cậu ở lại, nhưng đó sẽ là xấu nếu cậu không thể thật sự vui vẻ khi ở lại đây, mà Silas bất chấp phải chết sớm cũng muốn theo cậu về thì sau này khi nhìn thấy cậu ấy yếu ớt trên tay mình, Mash, cậu có chịu nổi không, chẳng thà bây giờ cậu quên đi, quên đi, giống như hai người chưa từng gặp nhau, chưa từng hứa hẹn cái gì, đợi chúng ta làm muối xong thì cùng nhau trở về, nếu mùa xuân tới cậu không thể làm tộc trưởng mà vẫn còn nhớ thương Silas thì hãy trở lại đây, cùng Silas sống suốt đời bên nhau, cậu hiểu không Mash.\"<br>Bạch Kỳ Thư vỗ nhẹ vai hắn, cười cười mà nói, dù nụ cười không đến được đáy mắt..<br><br>"]