["<br>Năm xưa chủ nhân cậu cũng đã nói như vậy với cậu, gặp nhau là kỳ ngộ của nhau, cậu lại trắng như vậy, nên lấy họ là Bạch, cậu là chuột nên gọi là Thư.<br><br>Bạch Kỳ Thư, ai gặp cậu cũng đều là kỳ ngộ của người đó.<br><br>\" Thích không?\" <br>Eagle nhìn chuột nhỏ ngẩn người thì lay lay vài cái.<br><br>Bạch Kỳ Thư ghét bỏ chim phá hỏng hồi tưởng của cậu, cho anh một cái bóng lưng nhỏ xinh, cái đuôi còn phối hợp phe phẩy vài cái.<br><br>Eagle cười cười sờ cái đuôi của cậu.<br><br>\" Ngươi ở nhà, ta đi xử lý cái da này.\" <br>Anh đem cậu cùng một nữa con mồi đã nướng chín đi vào động.<br><br>\" Chít.\" <br>Bạch Kỳ Thư muốn theo anh, được anh thả xuống nệm da thì không chịu ngồi đó, lẽo đẽo chạy theo.<br><br>\" Ngươi muốn đi theo?\" <br>Eagle nhướng mày nhìn con vật nhỏ bên chân.<br><br>Bạch Kỳ Thư gật đầu.<br><br>\" Ngươi không sợ thú hình của ta rồi?\" <br>Anh lại hỏi, vừa hỏi vừa biến trở lại thành chim to.<br><br><br>Bạch Kỳ Thư bị ánh mắt sắc bén kia nhìn thì thiếu điều muốn rút lui.<br><br>Đôi mắt đậu đen đối diện với mắt chim, ở sâu bên trong nhìn thấy một tia ý cười nhân tính hoá, tự nhiên không có sợ lắm.<br><br>Cậu từng chút một lại gần chim to, tay nhỏ sờ lên móng chân sắc nhọn của chim to, cứng, nóng nữa, vậy mà ít đáng sợ hơn rắn to nhiều.<br><br>Đương lúc cậu muốn bám lên chân chim to bò lên thì một cái đầu chim đưa tới, chuột nhỏ giật mình ngã ngửa ra sau.<br><br>Bạch Kỳ Thư nghe rõ ràng trong cổ họng chim vang lên tiếng khục khục, con chim khốn nạn dám cười nhạo cậu.<br><br>Chuột nhỏ máu nóng xông lên đầu giơ chân đạp lên mỏ chim một cái, chẳng biết có hiệu quả gì hay không, cậu thoả mãn là được.<br><br>Bạch Kỳ Thư trút giận xong thì cũng hiểu ý tứ của chim to, cậu giơ tay nắm lông trên cổ anh trèo lên.<br><br>Nhưng mà lông anh cứ như bôi dầu, cậu trượt lên trượt xuống mấy lần, buộc chim to phải nằm bẹp xuống cậu mới leo lên được.<br><br>Eagle xem cậu nằm an vị trên cái đầu to của mình rồi mới cắp lấy mảnh da thú rồi thả người bay xuống.<br><br>\" Chít!!\" <br>Bạch Kỳ Thư dù có phòng bị cũng không nhịn được hét lên, bốn chân bấu chặt lông chim mới để mình không bị trượt đi.<br><br>Vì để chiếu cố cậu mà anh cũng không lượn vòng như mọi khi, sau cú nhảy đầu tiên là anh đã nương theo gió mà sải cánh bay đi.<br><br>Bạch Kỳ Thư nhắm tịt mắt một hồi lâu đến khi không thấy chấn động nữa mới hé mắt ra nhìn, hai lần trước cậu đều sợ chết khiếp, không có nhìn xem cảnh tượng xung quanh là cái dạng gì, lần này muốn theo anh ra ngoài cũng là do muốn tìm hiểu thế giới xa lạ này.<br><br>Trước mắt chuột là một mảnh trời trong xanh cao vời vợi muốn choáng ngộp đôi mắt nhỏ của cậu.<br><br>Xuất phát điểm của họ nằm trong tầng mây nên lúc này anh vẫn đang bay trong mây, có lẽ là cảm thấy chuột nhỏ đã hết căng thẳng nên anh bắt đầu hạ thấp khỏi tầng mây, rừng xanh miên man bất tận lọt vào tầm mắt cậu.<br><br>Lúc này cậu mới biết, khu rừng này rộng lớn như vậy đấy, nhìn lại chỉ có một vách núi cao nơi bọn họ đang ở, xung quanh chỉ có xanh xanh một màu, rộng khủng khiếp, rốt cuộc thế giới này rộng bao nhiêu? <br>Eagle đưa cậu bay không bao lâu thì hạ xuống, bởi vì không nhìn thấy gì ngoài rừng xanh nên cậu nghĩ anh muốn vào rừng.<br><br>Càng xuống thấp cậu càng thấy rõ khung cảnh bên dưới, là tháp nước, một tháp nước hùng vĩ, bọt nước trắng xoá đẹp không sao kể xiết.<br><br>Anh hạ xuống một mõm đá lớn bên cạnh tháp nước, tấm da thú đã bị anh quăng xuống từ lúc nào không biết, đang bị nước từ trên tháp nước chảy xuống gội rửa không biết bao nhiêu lần, lúc này đã trôi xuống một hồ nước rộng.<br><br>Có lẽ là ngồi lâu ê chân, cậu cứng đờ trượt xuống khỏi đầu anh, vì không giữ được lực độ lăn cù cù xuống dưới, nếu không phải Eagle kịp thời biến thành người nắm lấy đuôi cậu kéo lên thì có khi cậu đã theo mõm đá rớt thẳng xuống tháp nước.<br><br>\" Chít chít chít chít chít...\" <br>Chuột nhỏ run lẩy bẩy trong tay anh, kêu loạn cả lên.<br><br>Eagle thật sự muốn cười, đưa ngón tay to ra thuận lông cho cậu.<br><br>Bạch Kỳ Thư bị một trận hoảng sợ tố cáo một hồi mới an ủi được tâm linh yếu ớt, lúc này anh đã mang cậu xuống hồ nước lớn kia, nơi có tấm da thú đang trôi nổi.<br><br><br>Eagle thả cậu xuống một mõm đá bằng phẳng đủ rộng để cậu không thể trượt chân lăn xuống nước nếu không muốn, bản thân đi vào rừng cây bên cạnh lôi ra một sợi dây leo thô to.<br><br>Bạch Kỳ Thư không dám lộn xộn, ngồi yên một chỗ nhìn anh làm cái kia làm cái nọ, cậu thấy anh cột tấm da vào một tảng đá lớn, để cho nó chìm xuống đáy hồ một khoảng, phía trên cũng cố định lại để nó không trôi đi, vậy là xong.<br><br>Mới đầu cậu còn không hiểu, lúc sau cậu thò đầu nhìn xuống thì thấy từng đàn cá nhỏ đu theo miếng da thú, mục đích của chúng nó là thịt vụn dính trên tấm da.<br><br>Cậu tròn mắt nhìn, còn có thể như vậy, cậu nhìn đàn cá tụ lại xung quanh tấm da, càng nhìn càng muốn ăn cá.<br><br>Bởi vì muốn nhìn cho rõ nên kết quả là...!<br>Tủm! <br>Eagle đang muốn bắt cá thì nghe tiếng vọng từ bên kia, nhìn lại mõm đá đã không còn nhìn thấy chuột đâu, anh vội vàng nhìn lại thì một con chuột ướt nhèm nhẹm từ dưới nước trồi lên.<br><br>Bạch Kỳ Thư chán đời nằm phơi bụng trên mặt nước, nước đẩy cậu đung đưa như chiếc lá.<br><br>Lần nào cũng vậy, cậu là chuột, có phải rái cá đâu chứ.<br><br>\" Ha ha ha ha!!!!\" <br>Tiếng cười vang nổ tung khiến Bạch Kỳ Thư giật mình, cậu nhỏm đầu dậy thì thấy một nam nhân anh tuấn tóc xanh thẫm, cơ bắp toàn thân như phát sáng dưới tháp nước khiến chuột ngây người.<br><br>Nam nhân lúc này đang cười điên nhìn cậu, rõ ràng là chế nhạo cậu ngu ngốc đây mà.<br><br>Chuột không muốn sống nữa.<br><br>Bạch Kỳ Thư ngã ngửa ra nước, còn phối hợp úp ngược xuống.<br><br>Eagle lội tới nắm đuôi cậu kéo lên, nhìn bộ lông trắng muốt nay lại ướt nhẹp mà muốn cười.<br><br>\" Chít chít chít chít chít!!!\" <br>Chuột nhỏ tức giận uốn éo không ngừng.<br><br>Tủm.<br><br><br>\" Ha ha ha ha ha!!\" <br>Hiện trường vụ án lại tái hiện.<br><br>Bạch Kỳ Thư nổi điên nhào tới đưa răng chuột ra gặm anh.<br><br>Eagle sợ cậu gặm không được lại đau răng nên lội đi vào chỗ nước sâu, phải biết da thú nhân rất dày, anh sợ cậu gãy răng lại khóc lóc với anh.<br><br>Chuột nhỏ lại tưởng anh bị đau mới bỏ trốn thì đuổi theo, hai người ở dưới nước ngươi chạy ta rượt chơi quên trời quên đất.<br><br>Trong lúc chơi cùng cậu anh còn bắt được hai con cá to, ở tại tháp nước nướng cá ăn.<br><br>Bạch Kỳ Thư nằm trên tảng đá phơi mình chẳng khác gì cá khô.<br><br>Mùi cá nướng chui vào mũi chuột nhỏ khiến nó nhúc nhích lên xuống vài cái, con chuột nào đó lật người dậy chạy tới chỗ anh, cái mũi nhỏ không ngừng ngửi ngửi cá nướng bên đóng lửa, thiếu điều muốn nhảy vào luôn.<br><br>\" Nóng, mau lại đây.\" <br>Anh bê con chuột nhỏ lại mảnh lá cây to không biết là cây gì kia, bên trên từ khi nào có vài cái hạt cứng.<br><br>\" Chít chít.\" <br>Cậu vừa gặm vừa kêu, nghe vào tai Eagle lại giống như cảm ơn.<br><br>Từ khi quen biết hai người đều lấy hình thức này ở chung, dù anh không nghe hiểu tiếng chuột nhưng thông qua đôi mắt thông linh kia thì cũng hiểu rõ một chút cậu muốn nói cái gì, nhiều khi anh còn nghĩ có khi nào chuột nhỏ cũng là thú nhân hay không? <br>Anh lắc đầu chuyên tâm nướng cá, Bạch Kỳ Thư không hiểu tại sao anh lại lắc đầu, nghẹo cổ nhìn một hồi lâu vẫn nhìn không ra gì thì chuyên tâm gặm hạt cứng vừa đợi cá nướng xong..<br><br>"]