["<br>Thật ra họ điều hiểu, chỉ là trước nay không có nghĩ ra, họ còn nói tấm gỗ nhỏ sao mà làm cửa được, trong bốn người chỉ có mình anh tin cậu, vậy mà anh cũng giật mình chứ nói chi là bọn họ.<br><br>Có cái này, dù là gỗ nhỏ hay lớn thì họ cũng sẽ ghép lại được.<br><br>Sau đó Eagle cắt hai miếng gỗ nhỏ ra thử.<br><br>Thật sự như anh nói, lần đầu họ ước chừng không chuẩn, gắn vào không chắc còn bị rơi ra.<br><br>Bọn họ lại thử đến hai ba lần mới hiểu được bí quyết ở trong này.<br><br>Bạch Kỳ Thư ở bên cạnh nhìn xem họ thử mà tròn mắt, thú nhân thật quá thông minh, còn khéo tay nữa.<br><br>Đợi khi họ ghép được hai cánh cửa của một cái động thì cũng đến giờ ăn cơm, họ quyết định đi săn làm bữa trưa trước rồi hoàn thành nốt công việc luôn.<br><br>Họ đã có kinh nghiệm rồi, đảm bảo sẽ rất nhanh thôi.<br><br>Một đám thú nhân đi săn, á thú nhân thì nhóm lửa, nấu canh ở tại đó luôn, chỉ là nướng thịt đơn giản thôi nên không cần phải làm gì nhiều.<br><br>Ăn vừa dứt miệng đám thú nhân đã lao vào làm.<br><br>Ai cũng muốn xem thành quả của hai ngày này nên đều hì hục mà làm.<br><br>Khi bọn họ đang bận rộn ở đây cũng có nhiều thú nhân, á thú nhân tò mò lại gần xem thử nhưng cũng không biết họ làm cái gì, tới khi nhìn thấy họ giống như ảo thuật mà ghép hai mảnh gỗ khít chặt lại với nhau thì đều chấn kinh.<br><br>Tấm ván gỗ được ghép kia nhìn chẳng khác gì một tấm gỗ nguyên vẹn cả.<br><br>Sau đó mới có người đánh bạo hỏi họ đang làm gì.<br><br>Này cũng không có gì phải giấu, dù sao họ cũng sẽ phổ biến cho cả tộc nếu nó thành công.<br><br>Vậy nên một đồn một trăm, bắt đầu có nhiều thú nhân dòm lại nơi này.<br><br>\" Xong rồi!\"<br>Jack kêu lên, nhìn thành quả do chinh tay mình làm ra, tự nhiên thấy vui vẻ hết sức.<br><br>\" Đi thôi, chúng ta đi về thử xem.<br><br>\"<br>Bạch Kỳ Thư kéo kéo chim to.<br><br>\" Ừm.<br><br><br>\"<br>Eagle nhẹ nhàng vác hai tấm ván cửa cùng hai tấm bản lề lên, nắm tay cậu đi về.<br><br>Ian đám người cùng vác đồ đi theo.<br><br>Phía sau còn kéo theo một đám người tò mò.<br><br>Hai tấm ván gỗ khá dày nặng nên họ quyết định cột nó vào dây rồi kéo lên nhà mình.<br><br>Eagle chở chuột nhỏ lên trước, ở dưới đám người cột vào giùm anh, anh ở trên kéo lên.<br><br>Sau đó! Khoảng sân trước nhà họ chật ních người là người.<br><br>Có nhiều thú nhân không có chỗ đứng còn bay lượn xung quanh mà xem, náo nhiệt vô cùng.<br><br>Còn kinh động đến tế ti Terry và tộc trưởng Michael.<br><br>Khi hai con chim lớn đáp xuống nhà họ thì Bạch Kỳ Thư đang chỉ cho Eagle cách tạo bản lề.<br><br>\" Giống như việc ghép gỗ, anh lại đào vào vách núi một cái rãnh, gắn cái này vào đó, trước đó đục trên bản lề ba cái lỗ, ở trên ván cửa cũng vậy, đợi bản lề được gắn chặt lên thì có thể cột cửa lên được rồi.<br><br>\"<br>Á thú nhân nhỏ nhắn vừa nói vừa chỉ chỏ cho thú nhân cao to mà khiến ai cũng trầm trồ không thôi.<br><br>Tộc trưởng Michael còn muốn nói gì nhưng Terry lại giơ tay lên ngăn cản, để xem họ làm sao đã.<br><br>Thế nên là cả đám đều nhìn chằm chằm vào Eagle.<br><br>Dù vậy vẫn có nhiều ánh mắt nhìn vào Bạch Kỳ Thư.<br><br>David đứng phía sau cha vợ cũng nhìn cậu, không biết là nghĩ cái gì mà lại cúi đầu.<br><br>1<br>Eagle rất nhanh đã đào được cái rãnh trên vách núi, có kinh nghiệm rồi đúng là đơn giản hơn, anh lại có thể nghĩ ra nên đào nhỏ, sau đó mài cạnh của bản lề cho nhỏ lại rồi đóng thẳng vào.<br><br>Bởi vậy mà bản lề ép thật chặt trên vách núi, cực kỳ chắc chắn.<br><br>Bạch Kỳ Thư đưa tay thử kéo kéo, kéo không ra.<br><br>Hai mắt cậu toả sáng.<br><br>\" Anh ướm thử ván cửa lên xem, sau đó còn cần phải sửa lại một chút.<br><br>\"<br>Bạch Kỳ Thư nhìn anh nói.<br><br>Eagle gật đầu, anh ôm cánh cửa lên, theo ý cậu mà ướm nó đến gần bản lề.<br><br>\" Anh thấy không, cửa động là vòng cung, chúng không có vuông nên cần phải mài cái góc bên trên này, có như vậy chúng ta mới đóng cửa vào thật kín, đảm bảo một chút gió cũng không lọt.<br><br>\"<br>Bạch Kỳ Thử nhảy nhảy mà chỉ vào cái góc vuông bên trên gần bản lề.<br><br>Eagle không nói hai lời mang cửa xuống, bắt đầu cắt gọt.<br><br>Cắt cắt gọt gọt, lại ướm ướm vào lần, cuối cùng nó cũng khớp, đến công đoạn gắn cửa lên.<br><br>Ian đến giữ cho anh, Eagle phụ trách cột dây.<br><br>Bởi vì dây leo thô to nên cột rất khó, cũng may thú nhân vốn có sức lực lớn, rất nhanh đã cột xong ba mối dây.<br><br>Mới đầu Bạch Kỳ Thư cũng đã nghĩ đến việc chênh lệch khi gắn cửa bằng cách này nên cậu đã kêu anh đục lỗ so le chứ không đối nhau giữ ván cửa và bản lề, nên khi Ian thả tay ra, ván cửa rớt xuống lại thành đối nhau, cửa cũng được giữ lại trên bản lề chứ không ngã xuống.<br><br>Bạch Kỳ Thư phấn khởi cầm cánh cửa lay lay, không rớt, nhưng nó khá nặng, cậu phải dùng sức mới đẩy nó ra một chút.<br><br>Nhưng nhiêu đây thôi cũng đủ khiến đám người chấn kinh.<br><br>Eagle kéo cậu ra, đưa tay đẩy, cánh cửa theo lực cánh tay của anh mà đập mạnh lên vách núi, cửa động mở toang ra.<br><br>\" Oa, thành công rồi.<br><br>\"<br><br>Bạch Kỳ Thư nhảy cẩn lên, ôm cổ anh hét lớn.<br><br>\" Ừm.<br><br>\"<br>Eagle ôm lấy cậu, cũng cười.<br><br>\" Mau mau, lại gắn lên cái nữa đi.<br><br>\"<br>Chuột nhỏ vội vã nói.<br><br>\" Được.<br><br>\"<br>Eagle buông cậu ra, tiếp tục công việc.<br><br>Người ta nói làm nhiều thì quen tay, thú nhân lại thông minh, cánh cửa còn lại rất nhanh đã được gắn lên.<br><br>Hai cánh cửa khép chặt vào nhau, giống như bản thân chúng vốn là một thể.<br><br>\" Ian, mau mau, chúng ta về làm đi.<br><br>\"<br>Alice vội vàng kéo con chim nhà mình đi, gấp gần chết.<br><br>1<br>Không những cậu ta mà hai nhà Martin và Jack cũng chạy mất, đám chim cũng chạy theo, ý nghĩa là, nhìn nhiều để lấy kinh nghiệm, về nhà cũng làm một cái.<br><br>Đến cuối chỉ còn hai phu phu chim chuột cùng với Terry và Michael, David cũng đã đi theo lời tộc trưởng.<br><br>\" Ủa, tế ti đại nhân, tộc trưởng Michael.<br><br>\"<br>Bạch Kỳ Thư lúc này mới nhìn thấy họ.<br><br>\" Là cậu bày cho họ?\"<br>Terry cười hiền từ nhìn cậu.<br><br>\" Đúng vậy, mùa đông sắp tới rồi.<br><br>\"<br>Bạch Kỳ Thư cũng không chối.<br><br>\" Ta thay mặt toàn tộc cảm ơn cống hiến của cậu.<br><br>\"<br>Terry đưa tay lên ngực cúi đầu với cậu.<br><br>Bạch Kỳ Thư vội vàng nhảy ra sau lưng chim to nhà mình, đôi mắt nhỏ hé ra nhìn ông.<br><br>\" Tế ti đại nhân đừng như vậy.<br><br><br>\"<br>Eagle che chở cho cậu.<br><br>Terry thở dài, ông hiểu tại sao cậu né tránh.<br><br>Nhưng tộc trưởng Michael lại không hiểu, thay vì vậy ông lại hiểu là Bạch Kỳ Thư kính trọng tế ti Terry nên mới không nhận lễ của ông.<br><br>\" Eagle, rất vui vì cậu đã trở lại, còn mang theo một người bạn đời tài giỏi, ta cũng thấy vui cho cậu.<br><br>\"<br>Tộc trưởng Michael nhìn Eagle cười nói.<br><br>\" Tộc chim Đại là nhà của ta, trước sau gì ta cũng sẽ trở về thôi, đi ra ngoài nhìn ngắm đại địa mới biết đại địa lớn, mới có thể tìm thấy những thứ tốt đẹp hơn.<br><br>\"<br>Eagle nghiêm nghị nói, chút ẩn ý trong lời nói của anh ai cũng sẽ nghe ra.<br><br>\" Tộc trưởng ngài không cần phải áy náy.<br><br>\"<br>Anh chặn lại Michael khi ông muốn nói gì đó.<br><br>\" Anh ấy nói vậy thì chính là nghĩ như vậy, tộc trưởng ngài nên đi chỉ huy đám thú nhân làm cửa, đừng để họ chặt cây ở gần bộ lạc.<br><br>\"<br>Bạch Kỳ Thư có chút không niềm nở từ khi biết ông là a phụ của Rina, nhưng cậu cũng không thể hiện gì, chỉ là không muốn nghe ông nói mấy câu sáo rỗng gì đó.<br><br>\" Đúng vậy, tộc trưởng Michael, ngài đi đi.<br><br>\"<br>Terry cũng nói.<br><br>\" Được, tế ti đại nhân.<br><br>\"<br>Tộc trưởng Michael sẽ không cãi lời tế ti.<br><br>Trong một tộc đàn thì tế ti là người có địa vị lớn nhất, trừ khi tộc trưởng là người tài giỏi hơn người, nếu không những quyết sách của bộ lạc đều phải thông qua tế ti.<br><br>.<br><br>"]