["<br>Rina từ đâu xuất hiện làm cả đám giật mình.<br><br>\" Tôi đi chút, sẳn bàn giao mọi chuyện luôn.<br><br>\"<br>Eagle không nhìn hắn mà nói với đám bọn họ rồi đứng lên.<br><br>Eagle đi rồi Rina cũng chạy theo, trước khi đi còn kiêu ngạo liếc Bạch Kỳ Thư, cái đầu ngẩng cao như một con khổng tước.<br><br>\" Cậu ta bị cái gì vậy?\"<br>Alice trợn mắt nói.<br><br>\" Kệ cậu ta đi.<br><br>\"<br>Floyd kéo tay hắn.<br><br>\" Bộ làm như mình sắp thành tộc mẫu không bằng.<br><br>\"<br>Alice tức ói máu.<br><br>Dark nghe câu này lại giật mình, nhìn sang Ian.<br><br>Ian cũng nhìn hắn.<br><br>\" Làm sao vậy?\"<br>Bạch Kỳ Thư thấy hai người có vẻ lạ thì hỏi.<br><br>\" Trở thành tộc trưởng có một cái đặc quyền.<br><br>\"<br>Dark nhìn cậu.<br><br>\" Không có khả năng.<br><br>\"<br>Ian phủ định.<br><br>\" Tôi chỉ nói là có thôi, không có nói Eagle sẽ làm vậy, cũng không nói Eagle sẽ chọn cậu ta.<br><br>\"<br>Dark nhún vai.<br><br>\" Hai người nói cái gì vậy?\"<br>Alice đang bực mình cáu kỉnh hỏi.<br><br><br>\" Người làm tộc trưởng có thể có hai bạn đời.<br><br>\"<br>Ian vội vàng nói, vừa xoa xoa bạn đời nóng nẩy của mình.<br><br>Nhưng lời này lại khiến cho ba á thú nhân ở đây ngẩn ngơ.<br><br>\" Thì làm sao, Eagle cũng không có khả năng sẽ chọn cậu ta!\"<br>Alice giật mình xong lại nổi khùng.<br><br>\" Không! Eagle sẽ không chọn ai, tôi hiểu anh ấy.<br><br>\"<br>Floyd phủ định giống y như Ian.<br><br>\" Chắc chắn rồi.<br><br>\"<br>Dark cũng phụ hoạ.<br><br>\" Vậy nên cậu ta đang ảo tưởng cái gì?\"<br>Alice ghê tởm nói.<br><br>\" Ai biết.<br><br>\"<br>Dark nhúng vai.<br><br>Bạch Kỳ Thư lại không nói gì, cậu chỉ hơi giật mình về chuyện này thôi.<br><br>Nhưng mà cả đám thấy cậu im lặng không nói thì sợ cậu hiểu lầm cái gì, có chút ái ngại nhìn nhau.<br><br>\" A mẫu.<br><br>\"<br>Có giọng nói mềm nhũn vang lên, đánh động đám người cũng như Bạch Kỳ Thư.<br><br>\" Sao vậy Nae, con lại muốn ăn gì sao?\"<br>Bạch Kỳ Thư ôm lấy nó, bẹo má hỏi, thịt không này.<br><br>\" Không có ạ, người phải tin tưởng a phụ.<br><br>\"<br>Đứa nhỏ nãi thanh nãi khí nghiêm túc ôm má a mẫu nó nói.<br><br>Bạch Kỳ Thư ngẩn ngơ, sau đó lại bật cười.<br><br>\" Con hiểu sao?\"<br>Đứa nhỏ này, biết gì mà tin tưởng mới không chứ.<br><br>\" Hiểu mà.<br><br>\"<br>Nó bĩu môi nói.<br><br>\" Nae sắp trưởng thành rồi.<br><br>\"<br>Bạch Kỳ Thư bật cười, bẹo bẹo hai má nhỏ của nó, tán dương nói.<br><br>\" Nae sắp trưởng thành rồi.<br><br>\"<br>Đám người cũng phụ hoạ theo, chỉ là vừa cười vừa nói, không có tính sự thật nào cả.<br><br>Nae chẳng thèm quan tâm tới bọn họ, ôm cổ a mẫu mình.<br><br>Cả đám cười ha ha, mặc kệ nó làm gì thì cũng đều chọc người yêu cả.<br><br>Có đứa nhỏ điều hoà không khí, ai cũng không còn nhắc đến chuyện kia nữa, đều bắt đầu tán gẫu chuyện ngày mai nên đem gì theo.<br><br>Bạch Kỳ Thư kêu họ mang theo nệm chăn để tối ngủ, ngoài ra còn mang theo một cái nồi, một cái chảo, cùng chén đũa cho bọn họ dùng, vậy là ổn rồi.<br><br>Mấy thứ gia vị này kia cũng phải mang theo, bắp cùng khoai các kiểu thì chắc là để lại, trên đường họ sẽ tìm thứ khác để ăn.<br><br>Bên kia Eagle đã đến chỗ ngồi của tộc trưởng tiền nhiệm Michael, bên cạnh là tế ti Terry cùng tế ti Blair.<br><br>\" Eagle, chúc mừng cậu.<br><br>\"<br><br>Michael niềm nở đứng lên nói.<br><br>\" Chuyện nên làm thôi, không biết ngài gọi tôi có chuyện gì?\"<br>Eagle vào thẳng chuyện chính.<br><br>\" Cậu đã là tộc trưởng mới của tộc ta rồi, có mấy thứ cần bàn giao với cậu, ta cũng có thể nghỉ ngơi rồi.<br><br>\"<br>Michael giống như trưởng quỹ muốn phủi tay mà nói.<br><br>\" Vậy thì có khi cần phải phiền ngài một thời gian rồi, tôi có việc muốn đi xa, sẽ cố trở về trước mùa mưa, hi vọng ngài có thể giúp tôi trông coi tộc đàn.<br><br>\"<br>Eagle cũng nhân tiện nói.<br><br>Michael có chút kinh ngạc nhìn anh.<br><br>\" Phải đi bây giờ sao, tuy tộc chim cũng không có phải lúc nào cũng cần tộc trưởng trông coi nhưng mà cậu mới nhận chức, có nhiều việc cũng nên làm.<br><br>\"<br>Michael nghi ngại hỏi lại.<br><br>\" Chuyện này tôi đã định từ lâu, chỉ là vướng lễ tuyển chọn mới chưa có đi, tôi cảm thấy cũng không có chuyện gì lớn, tôi không cần đổi chỗ ở, trừ khi tộc đàn có nguy hiểm, nếu không cũng không cần làm gì.<br><br>\"<br>Eagle lại lắc đầu, không có ý muốn hoãn lại chuyện này.<br><br>\" Cậu thật sự không muốn có thêm bầu bạn?\"1<br>Michael vẫn là hỏi lại.<br><br>Rina ở phía sau vừa nghe thấy chuyện này đã rạo rực, nhưng có chút nhíu mày với cách nói của a phụ mình.<br><br>\" A phụ ngài nói gì vậy, sao có thể không muốn chứ, nếu không thì làm cái gì đây?\"<br>Rina bất mãn nói.<br><br>\" Có lẽ tôi đã nói rõ, tôi cũng không phải vì muốn bạn đời mới làm chức tộc trưởng, tôi chỉ muốn bảo vệ tộc chim cũng như bạn đời của mình tốt hơn mà thôi, chuyện trong tộc xin nhờ ngài một thời gian vậy.<br><br>\"<br>Eagle không quan tâm Rina nói cái gì, anh chỉ trả lời câu hỏi của Michael, đồng thời nhắc lại chuyện đi xa, chắp tay với ông.<br><br>\" Không thể nào, anh đang nói đùa phải không?\"<br>Rina hét lớn.<br><br>Tiếng hét của cậu ta khiến nhiều người để ý, đều ghé mắt lại đây hóng hớt.<br><br>\" Rina, con im lặng đi.<br><br>\"<br>Michael cũng ngại mất mặt mà nghiêm nghị nói.<br><br>\" Eagle, anh nói đùa đúng không, không phải anh lọt tai điều này mới nghe lời a phụ tôi tranh chức tộc trưởng sao, tôi còn đợi! \"<br>Rina giống như nổi điên mà bắt lấy tay Eagle, muốn hỏi rõ nhưng lại bị anh hất ra.<br><br>\" Cậu đợi cái gì?\"<br>Eagle lạnh lùng nhìn cậu ta.<br><br>\" Tất nhiên là đợi anh nói muốn tôi làm bạn đời thứ hai của anh rồi, không phải sao, trong tộc còn ai phù hợp với anh hơn tôi nữa!\"1<br>Rina thẹn quá thành giận lớn tiếng nói, nói giống như Eagle đã hứa hẹn gì với hắn vậy.<br><br><br>Michael đứng một bên đã xấu hổ đến mức mặt già nóng lên, thở dài không ngừng.<br><br>Bởi vì Rina nói quá lớn khiến lời này ai cũng nghe thấy, cũng chấn kinh đến rớt cằm.<br><br>Vụ gì vậy?<br>Nhiều á thú nhân quay qua hỏi thú nhân nhà mình, rồi cũng càng thêm tò mò Eagle sẽ nói thế nào, Eagle đã có bầu bạn cũng như ấu tể đáng yêu, ấu tể nhà anh còn là tế ti tương lai nữa, nhưng cũng không ngại có thêm bầu bạn, dù sao bầu bạn thì ai chẳng muốn.<br><br>Nhiều á thú nhân cũng rất phóng khoáng trong chuyện này, dù sao cũng không phải chuyện của mình nên chẳng ai cảm thấy việc này là tốt hay xấu cả.<br><br>Rina trước đây mém chút đã thành bạn đời của Eagle rồi, nếu anh còn yêu thích Rina thì cũng xem như vừa hợp không phải sao.<br><br>Chỉ là biểu tình của Rina cũng không có giống như Eagle chủ động muốn cậu ta.<br><br>Eagle không biết người khác nghĩ gì, anh cười lạnh nhìn Rina.<br><br>Rina nhìn nụ cười của anh thì càng thẹn.<br><br>Eagle không nhìn cậu ta nữa, đi vài bước đến bên cạnh Terry tế ti cũng đang đứng nhìn qua bên này.<br><br>\" Tế ti đại nhân, mong ngài làm chứng cho tôi, Eagle tôi ở đây xin thề với thú thần cùng toàn thể tộc chim Đại, cả đời này cho đến lúc trở về với vòng tay của thú thần, tôi chỉ có một người bạn đời là á thú nhân Kỳ, sẽ không chọn thêm bất cứ ai, thú thần ban ân.<br><br>\"<br>Anh đặt tay lên ngực trái cúi đầu hành lễ với bức tượng thú thần trước mặt.<br><br>Lời nói ra lại chấn động toàn trường, cũng đánh cho Rina ngoài khét trong sống, tím tái mặt mày.<br><br>\" Tộc chim tạm làm phiền ngài.<br><br>\"<br>Anh cúi đầu với Michael.<br><br>Michael nói không nên lời, chỉ xua tay với anh, ý bảo anh yên tâm.<br><br>Eagle đạt đến mục đích rồi thì xoay người đi.<br><br>\" Eagle! Anh sẽ hối hận!\"<br>Rina giận dữ hét lớn.<br><br>\" Rina, cậu đừng ảo tưởng nữa, tôi không biết tại sao cậu lại cảm thấy bản thân mình quý giá đến mức tôi sẽ chọn cậu làm bạn đời, nếu cậu nói chuyện lúc trước thì tại đây tôi cũng nói rõ luôn, cậu nghe cho rõ.<br><br>\"<br>Eagle cười lạnh nhìn cậu ta.<br><br>1.<br><br>"]