["<br>Terry nhìn thú nhân cao lớn lại trầm ổn đứng trên đài cao, lại nhìn đứa nhỏ đứng bên cạnh mình hai mắt toả sáng, có ý cười hiện lên trong đáy mắt.<br><br>\" Con nói xem ai sẽ trụ đến cuối?\"<br>Ông đậu nó.<br><br>\" A phụ.<br><br>\"<br>Nae bé nhỏ không chút chần chừ đáp.<br><br>Terry bật cười.<br><br>Blair có chút kinh ngạc nhìn lên đài cao, trên đó có a phụ nó à?<br>Ông hít mắt nhìn quanh một lượt, có chút không biết ai là a phụ nó.<br><br>Ai biểu nó cũng không giống a phụ mình làm chi.<br><br>Nhưng nó có một đôi cánh xanh, vậy a phụ nó cũng phải là chim xanh rồi.<br><br>Chim xanh! Vậy mà chỉ có một người duy nhất.<br><br>Blair nhìn nam nhân vĩ ngạn đứng trên lôi đài, thú nhân xung quanh đối với hắn đầy cảnh giác mà né xa ra, thật sự quá bắt mắt.<br><br>Lúc này trên quảng trường ai cũng nhìn ra tình hình khác biệt sau khi thú nhân cuối cùng nhảy lên đài, tự nhiên cảm thấy lễ tuyển chọn lúc này mới có ý nghĩa, mới đáng xem.<br><br>Mash cũng phải cảm khái trong lòng, nam nhân kia dù đi đâu cũng đều khiến người kiên dè.<br><br>Nolan lại càng hứng thú đầy mình với a phụ của đứa nhỏ kia, anh đã nói nam nhân này rất không đơn giản, xem ra ở trong tộc anh ta có danh tiếng khá lớn, có kịch hay để xem rồi.<br><br>\" A mẫu, a phụ bị vây công rồi!\"<br>Chae bám vào trên cổ Bạch Kỳ Thư lo lắng nói.<br><br><br>\" Ừm, con đợi xem a phụ đánh ngã hết bọn họ.<br><br>\"<br>Bạch Kỳ Thư thiết lập hình tượng a phụ trong lòng đứa con, kiêu ngạo nói.<br><br>\" Dạ! Sau này con cũng vậy.<br><br>\"<br>Chae quơ quơ nắm tay nhỏ của nó, ưỡn ngực nói.<br><br>\" Ừm, Chae cố lên.<br><br>\"<br>A mẫu chuột nhỏ hô.<br><br>\" A phụ cố lên!!\"<br>Nó được a mẫu cổ vũ lại muốn cổ vũ a phụ mình, nắm tay nhỏ giơ lên, mở miệng nãi thanh hét lớn.<br><br>Tiếng hét của nó làm một đám người chú ý đưa mắt nhìn lại nhưng cũng không nhìn lâu, đứa nhỏ cổ vũ cho a phụ mình thôi, rất bình thường.<br><br>Terry nhìn đứa nhỏ bên cạnh hai nắm tay cũng muốn giơ lên nhưng vẫn trầm ổn mà đặt nó bên mình thì buồn cười, vẫn còn nhỏ a.<br><br>Eagle nghe thấy tiếng cổ vũ của con trai lớn thì mỉm cười.<br><br>Nụ cười đơn thuần của anh trong mắt đám thú nhân xung quanh thì giống như đang khiêu khích.<br><br>Nào có ai bị một đám thú nhân đề phòng mà còn cười được, quá kiêu ngạo, không thể nhịn.<br><br>Michael thấy bầu không khí đã lên tới đỉnh điểm thì cảm thấy thời cơ đã đến.<br><br>\" Bắt đầu!\"<br>Ông hét lớn.<br><br>Một tiếng này vừa ra thì đã có thú nhân vung quyền lên.<br><br>Bốp bốp bốp! <br>Vài cái thú nhân không kịp phòng bị bị hắn đánh cho rớt đài.<br><br>Ở khắp nơi trên đài đều có tình hình này.<br><br>Ở lúc ai cũng chung tay đề phòng Eagle thì lại có người đục nước béo cò tranh thủ tiêu diệt một ít đám thú nhân dồn lại gần nhau.<br><br>Bởi vậy chỉ trong một hơi thở thì đã có hai mươi mấy thú nhân rớt đài.<br><br>Eagle vẫn đúng ở giữa đài, không ai dám đụng đến anh, chỉ sợ mình chịu không nổi một kích bị anh đánh bay, mất mặt có thể mất đến tận nhà ngoại.<br><br>Nhưng tình huống cũng không kéo dài lâu, đợi cho trên đài trở nên trống trải hơn, hơn ba trăm người chỉ còn lại hai trăm thì đám thú nhân bắt đầu giản ra, người này đề phòng người kia, nhất thời không ai động thủ.<br><br>Cứ tưởng tình hình này sẽ kéo dài được lâu, ai ngờ lại có người nhanh chóng động.<br><br>Bốp.<br><br>Một cái đạp của Eagle đạp cho thú nhân đứng gần mình vẫn luôn nhìn anh chằm chằm, cảnh giác không ngừng nhưng vẫn bị anh đạp đến bay ra ngoài, lực đẩy quá mạnh khiến đám thú nhân phía sau vội né tránh, đôi mắt dáo dát tìm thời cơ hạ bệ người kia luôn.<br><br>Hành động của anh cũng mở đầu cho những người khác.<br><br><br>Thế là liên tục có thú nhân bắt cặp với người khác, đánh lên.<br><br>Trên đài cao nóng như lửa, dù mùa xuân vừa đến, không khí còn se lạnh nhưng trên trán đám thú nhân đã đổ đầy mồ hôi.<br><br>Người trên đài căng thẳng, người dưới đài cũng sôi sục chiến ý, đặc biệt là phía bên đám thú nhân láng giềng.<br><br>Đôi mắt Marcus lượng lượng nhìn thú nhân tóc xanh đang không ngừng xuyên qua đám thú nhân, đánh tới đâu là tan tác đến đó, hắn cảm thấy bắp thịt càng thêm căng đau, chỉ muốn lao lên khiêu chiến.<br><br>Eagle quá càn rỡ, từ lúc anh bắt đầu ra tay cho tới lúc này đều liên tục đánh bay vài người rồi, đám thú nhân ý thức được nên hợp lại, nếu không anh sẽ giải quyết từng người một dễ như trở bàn tay.<br><br>1<br>Eagle cũng hiểu được nhưng anh nào để họ vây công mình, anh vẫn không hề ngừng lại, đánh tới đánh lui, đám người muốn vây công anh cũng bị anh kéo tới kéo luôn.<br><br>Dù ai cũng muốn xem hỗn chiến thật sự nhưng cũng biết cách làm này của anh là đúng.<br><br>\" A phụ giỏi quá!!\"<br>Chae hô lên, hứng khởi đến khuôn mặt nhỏ ửng hồng.<br><br>Bạch Kỳ Thư cũng mỉm cười, ánh mắt không rời thân ảnh kia.<br><br>\" Cậu ta rất mạnh, còn thông minh.<br><br>\"<br>Blair cũng không nhịn được mà tán thưởng.<br><br>Sau đó ông nhìn thấy đứa nhỏ bên cạnh gật đầu, tự nhiên cảm thấy buồn cười.<br><br>Dù trầm ổn cỡ nào thì đứa nhỏ cũng sẽ sùng bái a phụ nó, cái mặt nhỏ này của nó cũng thật là lừa người.<br><br>Chỉ nhìn hai mắt nó thôi cũng biết nó đang kích động cỡ nào, đúng là đứa nhỏ muộn tao, Blair nhịn cười dời mắt khỏi người nó, tiếp tục nhìn đài cao.<br><br>Tình hình trên đài lúc này đã hết sức gây cấn, số người còn lại trên đài chỉ trong khoảng một trăm đổ lại, đài cao cũng trống trải hơn, mỗi người đứng cách nhau năm bước chân, lom lom canh chừng nhau.<br><br>Eagle cũng đã ngừng lại sau một hồi đơn đấu, đá văng hơn năm mươi người.<br><br>Bên dưới đài đã có người không nhịn được mắng anh biến thái.<br><br>\" Anh ta rất mạnh, Marcus, nếu đơn đấu thì cậu đánh được không?\"<br>Brian không quay đầu mà hỏi.<br><br><br>\" Anh ta thuộc tốp người đánh nhanh, còn tôi lại thiên hướng bạo lực sức mạnh, da thịt tôi cũng dày hơn anh ta, bây giờ chỉ là đánh sơ sơ, còn chưa thể kết luận được anh ta có sức mạnh cỡ nào, nếu anh ta có thể phá vỡ được phòng ngự của tôi thì khó nói.<br><br>\"<br>Marcus cũng phải nghiêm túc mà đối đãi, đó là tôn trọng đối với kẻ mạnh.<br><br>Trong lúc hai người đang nói chuyện thì trên đài lại bắt đầu giao tranh.<br><br>Đó là hai thú nhân đứng ngoài rìa, bởi vì một thú nhân lơ là nên bị người bên cạnh chớp lấy thời cơ đạp một cái, dù vậy người kia có thể trụ lại đến giờ cũng là rất giỏi, không có phải chỉ đá một cái là giống như Eagle có thể đá người rớt đài, thú nhân kia đỡ được một đá này, vậy nên hai người bắt đầu xảo lên.<br><br>Một bên đánh nhau thì cũng sẽ có người tiếp tục ra tay.<br><br>Bên dưới vang lên tiếng kinh hô.<br><br>Bốn thú nhân đưa mắt nhìn nhau, không hẹn mà cùng lao tới chỗ của Eagle.<br><br>Eagle không chút lo lắng lùi về phía sau.<br><br>Nhưng phía sau anh lại có người đánh tới, đưa chân muốn đạp vào lưng anh, đẩy anh vào giữa thế gọng kiềm đã được hình thành kia, dù vậy Eagle vẫn như một con cá trạch, nghiêng người ngã qua một bên, thành công né tránh cái chân kia, còn nắm lấy chân hắn kéo mạnh, ném hắn vào giữa đám người kia.<br><br>Bốn người dù thấy con mồi đổi rồi cũng không ngại, ai đến thì tiễn người đó đi.<br><br>\" A!!\"<br>Tên thú nhân xui xẻo kia bay thẳng xuống đài.<br><br>Eagle thì nhân cơ hội đó vòng đến gần một thú nhân đang cảnh giác đứng nhìn đám người.<br><br>Thấy Eagle nhào đến đây cũng theo bản năng muốn thừa nước đục thả câu, rồi cũng nối gót theo tên đánh lén mới nãy.<br><br>Cứ thế, Eagle mượn tay bốn người kia giải quyết thêm mười người nữa.<br><br>.<br><br>"]