["<br>Lần này thì Sam nghe thấy, cậu luống cuống mà dừng lại giữa không trung.<br><br>Nhưng lần này không chỉ mỗi Sam nghe thấy, đám người đang đứng trên đỉnh núi cũng nghe thấy.<br><br>Mash sững sờ thật lâu, đến khi! <br>\" Sam, đi thôi!!\"<br>Silas xuyên qua màn mưa cảm thấy họ bị phát hiện rồi thì đau đớn quát gọi con trai mang hắn đi.<br><br>Sam đắn đo một chút rồi cũng đành quay đầu.<br><br>Đám người trên đỉnh núi còn chưa rõ chuyện gì, cũng không biết tại sao giữa lúc này lại có người đến đây nhưng một bóng người đã lướt qua bọn họ, nhào ra màn mưa.<br><br>Á thú nhân bị đẩy ra cũng giật mình.<br><br>\" Tộc trưởng!!\"<br>Hắn chạy theo đến mép núi nhưng Mash nào còn tâm trí nghe, trong mắt hắn chỉ còn một thân ảnh xinh đẹp lại mảnh mai kia.<br><br>\" Gào!!!\"<br>Mash gào lớn một tiếng, giống như đang gọi tên ai.<br><br>Có lẽ Silas sẽ nghe không hiểu nhưng tất cả thú nhân dực tộc tại đây đều hiểu, dù không biết đó là ai mà khiến tộc trưởng quên mình đuổi theo.<br><br>Nhưng Sam lại biết, khi tiếng gào này vang lên như muốn xé tan màn mưa thì cậu đã khựng lại một chút, dù vậy cậu tiếp tục bay đi, bởi vì cái tay đang ôm cổ cậu đã siết lại, còn run rẩy không ngừng.<br><br>Chae đứng nhìn cảnh này, khó nói được có bao nhiêu không hiểu rõ, khổ cực đến đây, đổi lại không phải là cửu biệt trùng phùng mà là ngươi chạy ta đuổi là sao?<br>Yêu đương tại sao mà khổ như vậy? Cậu không muốn đâu! <br>Dù vậy, rất nhanh Mash đã đuổi kịp con dực sư đang mang bạn đời của hắn đi, lúc này hắn không có chú ý đến con dực sư kia có bao nhiêu giống mình, hắn chỉ quan tâm người ở trên lưng nó mà thôi.<br><br>\" Gào gào!!!\"<br>Mash lách mình một cái, thành công chặn đầu Sam.<br><br>Sam không kịp phản ứng mà loạng choạng trên trong màn mưa, vậy mà làm rơi người đang yếu ớt ôm ngực trên lưng cậu rơi xuống.<br><br>\" Gào!!\"<br>\" Gào!!\"<br>Hai tiếng gào cùng lúc vang lên.<br><br><br>Silas bị rớt xuống cũng không có giãy dụa, cứ vậy mà mạnh mẽ rơi xuống dưới.<br><br>Vụt.<br><br>Bộp.<br><br>Mash hai chân đã chạm nước, đỡ lấy bạn đời mà mình tâm niệm, mang đi.<br><br>Silas giống như đã ngất đi trên lưng Mash, cứ thế bị hắn mang đi cũng không động một cái.<br><br>\" Gào!!\"<br>Sam gấp gáp đuổi theo.<br><br>Nếu không phải lúc này đang bay, Chae chắc chắn sẽ lấy cánh che mặt, quá cẩu huyết.<br><br>Mash mang bạn đời của mình đến đỉnh núi, không nói hai lời biến lại thành người, ôm lấy Silas chạy đi.<br><br>\" A mẫu! Ngươi mang a mẫu ta đi đâu???\"<br>Sam vừa đáp xuống đỉnh núi đã vội la lên.<br><br>Nhưng tiếng la của cậu chỉ làm cho Mash khựng lại một chút, rồi vẫn mang Silas đi, mất hút trong lòng núi.<br><br>\" A mẫu!!\"<br>Sam muốn đuổi theo thì lại bị Chae ngăn lại.<br><br>\" Sam, đó là a phụ cậu, sẽ không sao đâu!\"<br>Chae cảm thấy lúc này mà để Sam đuổi theo thì đổ bể hết, chuyện người lớn để hai người họ tự giải quyết với nhau vẫn hơn.<br><br>\" Nhưng a mẫu cũng không muốn gặp hắn nữa, tôi không cần a phụ cũng được!!\"<br>Sam lúc này chẳng muốn quan tâm a phụ hay không nữa.<br><br>\" Sao cậu biết anh Silas không muốn gặp Mash, a mẫu cậu mang tâm tình gì đến đây, chuyện còn chưa rõ ràng, nếu đi như vậy thì còn ý nghĩa gì chưa, cậu cũng thấy anh Mash đuổi theo như thế nào, nếu đã quên a mẫu cậu thì liệu sẽ đuổi theo bất chấp như vậy sao, cả đứa con là cậu cũng không thèm quan tâm.<br><br>\"<br>Chae vẫn giữ chặt Sam, lúc này tự dưng cậu sáng dạ hẳn ra, nói năng rõ ràng mà thuyết phục Sam.<br><br>Đám người trên đỉnh núi ngơ ngác nhìn tình cảnh diễn ra, có chút không rõ vấn đề cho lắm.<br><br>\" Này, hai cậu.<br><br>\"<br>Có thú nhân dực sư tộc đi đến.<br><br>Hai người quay đầu lại.<br><br>\" Xin chào.<br><br>\"<br>Chae chấp tay nói.<br><br>Sam dù đang không vui nhưng lễ nghi vẫn phải có.<br><br>\" Hai người là! ?\"<br>Louis ý hỏi.<br><br>\" Tôi là Chae, thú nhân tộc chim Đại, tôi đang đi lịch luyện, còn đây là! \"<br>Chae vừa nói vừa quay qua nhìn Sam.<br><br>\" Tôi là Sam, thú nhân tộc người cá!\"<br>Sam hờn dỗi nói.<br><br>Lời của cậu làm đám người giật mình.<br><br>Chae đỡ trán, dù biết Sam nói cũng đúng nhưng ở tình huống này! <br><br>Louis có chút không hiểu lắm nhìn Sam, rõ ràng là một con dực sư, lại nói mình là tộc người cá! Tộc này không phải sống dưới nước sao??<br>\" Tôi đã sống ở dưới nước từ khi sinh ra.<br><br>\"<br>Sam bĩu môi nói, biết ngay họ sẽ biểu hiện như vậy.<br><br>\" Nhưng anh là một con dực sư mà?\"<br>Á thú nhân tai mèo mới nãy chui vào hỏi.<br><br>Sam nghe cái giọng này thì lại nhớ ra, nếu không phải hắn nói bậy nói bạ thì a mẫu sẽ không buồn lòng.<br><br>Thế nên là Sam mặc kệ, quay mặt đi, không thèm đáp lời.<br><br>Á thú nhân thấy mình bị làm lơ thì giậm chân.<br><br>\" Tôi thấy mọi người đã đội mưa đến đây, hay là vào trong đây trước đi, có gì đợi tộc trưởng của chúng tôi ra lại nói.<br><br>\"<br>Louis trước lên tiếng.<br><br>\" Được.<br><br>\"<br>Chae trước đây ở trong tộc cũng có tiếp xúc với tộc dực sư khi họ đến đổi muối nên cũng không tỏ ra xa lạ lắm, kéo lấy Sam đi vào khu vực tộc dực sư hay ăn cùng nhau.<br><br>Ở nơi này có một đống lửa lớn, không khí ấm áp hơn bên ngoài kia.<br><br>\" A mẫu cậu sẽ không sao đâu.<br><br>\"<br>Thấy Sam cứ nhìn vào trong lòng núi thì Chae nói.<br><br>Sam bĩu mỗi rồi cũng không nhìn nữa.<br><br>! <br>Mash mang bầu bạn của mình về thẳng nhà, hang động của tộc trưởng lớn hơn so với tộc nhân nhưng nơi đây lại không có chút dấu vết á thú nhân nào.<br><br>Silas vẫn còn bất tỉnh trên tay hắn.<br><br>Ôm bầu bạn ngồi bên bếp lửa, Mash không ngừng nhìn Silas, không nói lời nào.<br><br>Đến lúc này Mash cũng không muốn hỏi tại sao Silas lại lên bờ nữa, chỉ việc em ấy xuất hiện trước mặt hắn cũng đủ để nói lên rất nhiều chuyện rồi.<br><br>Vậy mà lại để cho em phải đến đây trước, Silas, xin lỗi em.<br><br>Mash cúi đầu, ngậm lấy đôi môi có chút tái nhợt của người trong lòng, dịu dàng lại triền miên mà lướt nhẹ.<br><br><br>Silas chỉ là bị đau đớn trong lòng ngực đến bất ngờ mà ngất đi, lúc này cảm thấy trên môi có cảm xúc khác lạ thì tỉnh lại.<br><br>Đôi mắt hắn mở ra, đối diện với khuôn mặt anh tuấn còn có chút ngốc ngốc quen thuộc mỗi khi hôn hắn đều là nhẹ nhàng giữ lấy, không có một chút mạnh bạo nào nhưng lại lôi kéo hắn không thể buông ra được.<br><br>\" Ưm! \"<br>Silas đưa tay đẩy Mash ra, hắn vẫn còn nhớ chuyện lúc nãy trên đỉnh núi, dù không biết tại sao Sam lại để cho người này mang hắn đi nhưng cũng không thể giống như lúc trước, mơ mơ hồ hồ mà gây ra sai lầm nữa.<br><br>Bởi vì Mash cũng không dùng sức nên dễ dàng bị Silas đẩy ra.<br><br>\" Silas! \"<br>Hắn ngốc ngốc mà kêu, nào còn chút uy nghiêm nào của tộc trưởng nữa, lúc này hắn chỉ là thanh niên khờ ngốc của ba năm trước, ở trong biển khơi nói yêu một mỹ nhân ngư mà thôi.<br><br>\" Anh buông tôi ra đã! \"<br>\" Không!\"<br>Mash bất chấp người trong lòng giãy dụa, nhất định ôm chặt lấy.<br><br>Silas không sao mà đẩy hắn ra được.<br><br>\" Anh đã có bạn đời rồi, đừng làm bạn đời của anh khổ sở! \"<br>Silas đau đớn mà nói ra.<br><br>\" Tôi sẽ không để cho em khổ sở, Silas, xin lỗi, tôi đã không đi tìm em được, em đừng bỏ đi.<br><br>\"<br>Mash ôm chặt cổ Silas, kiên định nói.<br><br>Silas thấy hắn không hiểu ý mình thì càng khó chịu hơn, đối với lời nói bên tai chỉ càng thêm đau chứ không thấy hạnh phúc nổi.<br><br>\" Vậy còn bạn đời mới của anh! \"<br>\" Tôi không có, tôi vẫn luôn nhớ em, bao lâu nay tôi vẫn không quên em, làm sao có thể có bạn đời mới gì đó, tôi không có!!\"<br>Mash hét vào mặt Silas.<br><br>Silas ngây ngẩn nhìn hắn, thú nhân cao lớn lúc này lại nước mắt đầy mặt, giống như bị ai ức hiếp vậy.<br><br>.<br><br>"]