["<br>A mẫu muốn đi cậu cũng từng chạy đi hỏi anh trai của a mẫu là Elias tại sao a mẫu muốn lên bờ, nhưng Elias chỉ nói nếu a mẫu cậu muốn đi thì cứ mang a mẫu đi.<br><br>Đám người lớn này thật quá khó hiểu, nói chuyện thì cứ giấu giấu diếm diếm.<br><br>Vốn muốn hỏi thú nhân tộc chim kia mà thấy cậu ta cũng ngơ ngác chả kém gì mình, chắc là không biết rồi, haizz! <br>\" Con thở dài làm gì?\"<br>Silas đang thẩn thờ bỗng nhiên nghe con trai thở dài, làm hắn tỉnh lại khỏi hồi ức.<br><br>\" A mẫu à, người thật sự không thể nói cho con nghe sao, sắp tới tộc dực sư rồi, người giấu như vậy có chuyện gì sao con giúp người được?\"<br>Sam bất lực nhìn a mẫu mình.<br><br>Silas ngẩn ra.<br><br>Đương lúc Sam tưởng sẽ không nghe được câu trả lời như mọi khi thì Silas lại lên tiếng.<br><br>\" Con thấy tộc dực sư có xa không?\"<br>Silas đứa mắt nhìn màn mưa bên ngoài, giống như bâng quơ mà hỏi.<br><br>\" Xa lắm.<br><br>\"<br>Sam theo bản năng mà trả lời.<br><br>\" Con cũng biết tộc mỹ nhân ngư không muốn lên bờ dù có thể đi, đúng không?\"<br>Silas lại nói.<br><br>Sam ngốc ngốc gật đầu, trong lòng lại nghĩ: Chỉ đơn giản vậy thôi sao?<br><br>\" A phụ không thể ở lại sao, vậy sao còn muốn chọn người làm bạn đời?\"<br>Sam theo bản năng đẩy cái sai lên người a phụ chưa thấy bao giờ kia của mình.<br><br>\" Bởi vì hắn cũng ngốc như con vậy.<br><br>\"<br>Silas bỗng nhún vai, chửi xéo đứa con.<br><br>Sam mắt trợn trắng.<br><br>\" Sam, chẳng ai có lỗi cả, ta cũng chưa từng hận hắn, nếu không ta cũng đã không lên bờ khi con thành niên, ba mùa mưa rồi! \"<br>Silas hướng mắt về phía vô định, lẩm bẩm nói.<br><br>Ba năm, Mash thuận lợi lên làm tộc trưởng.<br><br>Vốn dĩ làm tộc trưởng cũng không có gì vất vả hay tốn thời gian.<br><br>Mới đầu Mash còn định thừa dịp mùa xuân đi gặp Silas, cùng lắm là mỗi năm hai người lại gặp một lần, như vậy cũng không phải là kết quả quá thê thảm.<br><br>Ai biết, tộc dực sư sau khi hắn lên làm tộc trưởng thì liên tục đón nhận những thú nhân khác tộc đến đây chú ngụ, quy mô trong tộc rộng ra, lại kèm theo rất nhiều rắc rối lớn nhỏ.<br><br>Bởi mới nói, không cùng tộc thì tất có rối loạn, dù rối loạn cũng chỉ nhỏ nhỏ thôi nhưng lại chiếm hết thời gian của hắn.<br><br>Nhưng tộc dực sư lại đón nhận thêm rất nhiều ấu tể dực sư trong mấy năm qua, lúc đầu Mash cũng không hiểu, sau lại hắn nghĩ đến muối, vậy nên mỗi năm hắn đều phái người đến tộc chim Đại đổi muối.<br><br>Bởi vì hắn biết tộc chim Đại rất coi trọng cái này, đảm bảo sẽ không ngừng trở lại vịnh biển kia mà lấy muối.<br><br>Eagle cũng không khăng khăng giữ muối cho riêng mình, nhưng không thể cho không, bởi vậy anh muốn tộc dực sư dùng những thứ khác để đổi, ví như hạt dẻ, có nhiều ở gần tộc dực sư, lại như ớt, đó điều là những thứ anh muốn lúc này.<br><br>Không mấy năm nay Mash chưa từng quay lại tộc chim lần nào, Eagle nghe ngóng qua rồi cũng không trách hắn, nhưng lại thở dài, gánh thì nặng mà đường lại xa, biết bao giờ hai người họ mới gặp lại nhau.<br><br>Nhưng anh và chuột nhỏ đều không biết, thời gian lâu như vậy sẽ thay đổi rất nhiều thứ, sự nhớ nhung của Silas không ngừng lớn hơn, quyết định không lên bờ cũng nhạt nhoà theo từng bước lớn lên của đứa con nhỏ.<br><br>Silas quyết định lên thử một lần, để cho phần tiếc nuối cũng như hối hận vì bản thân không đủ quyết tâm trong phần tình cảm này được bù đắp.<br><br>! Đọc thêm nhiề???? tr????yện ở ﹢ TR????????T R????????????N﹒????n ﹢<br>\" Tộc trưởng, đám thú nhân đang đánh nhau vì bạn đời ngoài mưa.<br><br>\"<br>Mash vừa nghe đã thấy nhức đầu.<br><br>Mấy năm nay tộc dực sư có nhiều thú nhân hơn, vốn dĩ thú nhân cùng tộc nhiều hơn, nhưng theo thời gian thì số lượng thú nhân khác tộc lại tăng lên không ngừng, đánh nhau vì á thú nhân vẫn diễn ra mỗi ngày khiến hắn cũng nhức cả đầu.<br><br>Vốn là một thanh niên khờ ngốc thì bây giờ lại trầm ổn hơn, khi giải quyết tranh chấp cũng có uy nghiêm của tộc trưởng, nhưng ai biết hắn đã rất mệt mỏi rồi, nếu còn làm thêm một đợt nữa chắc hắn sẽ chết sớm.<br><br>Năm đó khi diễn ra lễ tuyển chọn tộc trưởng cũng không có dễ dàng như vậy, dù tộc trưởng sẽ không có thú nhân khác tộc tham gia nhưng trong tộc cũng hơn ba trăm dực sư, nhất là còn có người phá đám Dean.<br><br>Ít nhất là hắn vẫn làm tộc trưởng.<br><br><br>Tộc dực sư dưới tay hắn cũng hùng mạnh hơn, chỉ ba mùa mưa mà thú nhân cùng tộc đã tăng hai trăm, thật sự là phát triển vượt bậc, bởi vậy mà uy vọng của Mash cũng lớn hơn lúc chưa làm tộc trưởng.<br><br>Nhưng chính vì vậy mà nó kèm theo một đống rắc rối.<br><br>Chỉ vì người làm tộc trưởng như hắn vẫn phòng không chiếc bóng, cô đơn một mình.<br><br>Làm sao có thể?<br>Giống như Bạch Kỳ Thư đã nói, chức vị cao đồng nghĩa với việc sẽ có nhiều á thú nhân vừa ý hắn.<br><br>Vậy nên chỉ cần Mash xuất hiện bên ngoài thì sẽ có rất nhiều á thú nhân vô tình hay cố ý, thậm chí là mạnh dạn đeo bám cũng chỉ muốn làm bầu bạn của hắn.<br><br>Nhưng Mash lại giống như Eagle nói, hắn sẽ không chọn bầu bạn mới cho mình.<br><br>Đúng vậy, Mash còn đứng ra nói bản thân đã có bạn đời nên không thể chọn ai nữa, dù tộc trưởng có thể có hai bạn đời cũng vậy, nhưng ai sẽ tin?<br>Bên người Mash vẫn không có ai, tộc dực sư lại không lớn, muốn tìm một người đâu có khó khăn gì.<br><br>Bởi vậy mà rắc rối của chính hắn còn nhiều hơn rắc rối mà đám thú nhân tranh giành bạn đời gây ra còn khiến hắn đau đầu hơn.<br><br>Giống như lúc này đây! <br>Khi Mash xuất hiện giải quyết đám thú nhân đang náo loạn vì bạn đời thì á thú nhân kia lại nhảy ra, đứng trước mặt mọi người, nhìn Mash tuyên bố.<br><br>\" Các người có đánh nhau thì tôi cũng sẽ không chọn ai, người tôi thích là tộc trưởng đại nhân!!\"<br>Á thú nhân có đôi tai mèo dễ thương hùng hồn mà nói, không có chút ngượng ngùng nào.<br><br>Đám thú nhân đang đánh nhau cũng sững sờ, đánh cũng không đánh, quay lại nhìn Mash đang đi đến đây.<br><br>Lúc này gió mưa tầm tả, vậy mà đám thú nhân vẫn giống như lên cơn, thật là hết nói nổi.<br><br>\" Các người! \"<br>\" Tộc trưởng Mash, tôi muốn khiêu chiến anh, dù không thể làm tộc trưởng thì tôi cũng muốn, miễn là thắng anh, á thú nhân sẽ thấy tôi tốt.<br><br>\"<br>Thú nhân có mái tóc nâu bước đến trước mặt Mash, không đợi Mash nói đã hét lên.<br><br>Cũng không trách hắn, mưa to như vậy, không hét thì sao mà nghe.<br><br><br>\" Các người bị úng não rồi sao, mưa ngập trời như vậy không lo dưỡng sức còn đi săn mà ở đây đánh nhau, có chuyện gì không thể đợi tạnh mưa rồi muốn đánh muốn giết tùy các người.<br><br>\"<br>Mash gầm mặt quát lên.<br><br>Đám thú nhân còn muốn nói gì nhưng bị ánh mắt trừng trừng của Mash dội ngược lại.<br><br>\" Mash, tôi muốn làm bạn đời của anh, anh có thể có hai bạn đời mà!\"<br>Á thú nhân từ trong nhà chạy ra, ôm tay Mash nói lớn.<br><br>Tiếng nói của hắn thật lớn, làm cho thú nhân cả ngọn núi đang ngập trong mưa gió cũng nghe thấy, nhao nhao ló đầu ra xem.<br><br>Không những họ, lời nói còn truyền vào tai ba người đang đội mưa đến đây.<br><br>Bên dưới nước mưa đã chiếm lĩnh đại địa, nước đã dâng cao đến giữa ngọn núi, ba người ở trong màn mưa sững sờ ở giữa không trung, mặt cho mưa táp vào mặt.<br><br>Chae đưa mắt nhìn Silas, có chút không biết làm sao?<br>Sam lại giận dữ muốn xông vào đỉnh núi.<br><br>\" Đừng, Sam!\"<br>Silas hét lên, muốn ngăn lại đứa con của mình, nhưng mưa thật sự quá to, tiếng của hắn bị áp mất, không thể vào tai đứa con đang tức giận của mình.<br><br>\" Sam, nếu con không dừng lại thì ta sẽ nhảy xuống đó!!\"<br>Mắt thấy chỉ còn cách đỉnh núi một chút xíu, Silas không nhịn được nữa mà cao giọng quát lớn.<br><br>.<br><br>"]