["<br>\" Nae thật giỏi, nhưng phải cẩn thận nhé, không bắt được có thể tìm a phụ.<br><br>\"<br>Bạch Kỳ Thư sờ đầu của nó, dặn dò.<br><br>\" Dạ, a mẫu, con muốn ăn cua nướng.<br><br>\"<br>Đứa nó mềm nhũn nói, nói đến cũng là ăn đầu tiên.<br><br>1<br>\" Được được, vừa làm cua nướng vừa làm cua hấp, cho con ăn đã đời luôn.<br><br>\"<br>Bạch Kỳ Thư thơm lên má nhỏ của nó một cái thật vang.<br><br>\" Dạ, a mẫu.<br><br>\"<br>Nó hí hửng chạy đi.<br><br>Trầm ổn gì đó rồi bay đi hết.<br><br>\" Nó thật là giống anh, muộn tao y hệt.<br><br>\"<br>Bạch Kỳ Thư bật cười.<br><br>\" Vậy em có thích không?\"<br>Eagle nắm tay nhỏ của cậu cười hỏi.<br><br>\" Tất nhiên là thích rồi, đi thôi, chúng ta đi bắt cua.<br><br>\"<br>Bạch Kỳ Thư cười nói vừa kéo tay anh chạy đi.<br><br>Mặt đất ẩm ướt khiến chân họ mát lạnh.<br><br>Phía sau để lại những hàng chân lớn nhỏ khác nhau, có bầu có bạn.<br><br>Trên bãi biển vang lên tiếng gọi ý ới, vui tai.<br><br>Chỉ cần chúng ta ở bên nhau, nơi đâu cũng là nhà.<br><br>! <br>\" Kỳ Kỳ, cậu xem con cá này, to như vậy, có thể làm món gì?\"<br><br>\" A mẫu, cua nướng.<br><br>\"<br>\" Kỳ Kỳ, cái con có râu tua tủa này làm gì?\"<br>Bạch Kỳ Thư bị bọn họ hỏi đến lú đầu, nhìn từng sản vật bọn họ cầm trong tay, cậu cảm thấy chuỗi ngày làm đầu bếp sẽ mãi không dứt được.<br><br>\" Được rồi, hôm nay chúng ta ăn hải sản nướng!\"<br>Bạch Kỳ Thư quyết định luôn, vậy cho nhanh.<br><br>Bãi biển khi thủy triều xuống này để lại cho họ đủ loại sản vật biển vừa to vừa phong phú.<br><br>Như con cá của Alice, nó nằm chình ình trên bãi cát, vẫn còn mấp máy cái mang, cậu cảm thấy ăn được nên mang về, nó to cỡ hai bàn tay chụm lại, dài chừng nữa mét, vả lại còn có rất nhiều, Alice đã lụm được một gùi lận.<br><br>Còn con bạch tuột của Floyd thì hay rồi, không biết tại sao mà nó chen chúc nhau trong một hốc đá lớn, chỉ nhìn thôi da đầu Bạch Kỳ Thư cũng tê dại hết lên, mấy cái xúc tua của nó nhìn ghê chịu không được, con nào con nấy cái tua cũng to bằng ngón chân cái của Eagle.<br><br>Để có thể lấy chúng ra mà đám thú nhân phải bật cả tảng đá lớn lên, sau đó múc nước biển lên xối thì nó mới chịu nhả nhau ra.<br><br>Cua thì sao? Tất nhiên là hai đứa con cậu bắt rồi, chúng nó chỉ lo đuổi theo đám cua, đặc biệt hứng thú với chúng, Bạch Kỳ Thư chỉ cần chúng nó không bị thương thì cứ để chúng chơi, vậy mà chúng bắt được cả gùi, Eagle phải đi theo để đè lại gùi, nếu không cua sẽ bò ra hết.<br><br>Riêng Bạch Kỳ Thư thì chạy chỗ này chạy chỗ kia một chút, chỉ sợ bọn họ gặp phải con gì không nên ăn hoặc là ăn được mà không biết, cả đám người thu hoạch được phong phú nhưng họ lại chỉ mới đi được một góc của bãi biển.<br><br>\" Dark, anh phụ trách cắt mấy cái xúc tua của nó ra thành khúc, làm sạch cái bụng nữa nhé, cẩn thận nó phun mực vào mặt anh đó.<br><br>\"<br>\" Ian, anh làm sạch mang cá, xẻ vài đường trên mình nó.<br><br>\"<br>\" Mash, con thú kia anh ướp nó đi nhé, bắt lên một nồi canh xương nữa là được rồi, lát nữa chúng ta sẽ nướng nó luôn.<br><br>\"<br>\" Eagle, mấy con cua này anh gở cái mai nó ra nhé,&nbsp; đây nè, nơi này có một cái chốt, anh bật nó lên là có thể gở mai cua rồi.<br><br>\"<br>Bạch Kỳ Thư phân công cho mỗi người.<br><br>Bản thân cậu ngồi bên cạnh chim to, mỗi khi anh gỡ một con là cậu sẽ dùng muỗng cào phần gạch cua xuống một cái chén, gạch cua rất ngon, không thể bỏ.<br><br>\" A mẫu, nó như vầy là còn sống hay đã chết?\"<br>Nae chỉ cái tua bạch tuột dù đã được Dark cắt khúc ra mà vẫn giãy giãy.<br><br>\" Nó còn sống đó, nó sống dai lắm đấy.<br><br>\"<br>Bạch Kỳ Thư nhìn qua, nhẹ nhàng đáp.<br><br>\" Nướng lên nó sẽ không sống được nữa.<br><br>\"<br>Chae ngồi bên cạnh mềm nhũn phán một câu.<br><br>\" Ha ha, Chae nói rất đúng!!\"<br>Alice cười ha hả.<br><br>\" Ian, anh giúp tôi tìm một tảng đá to, giống cái ở nhà dùng để nướng thịt ấy.<br><br>\"<br>Bạch Kỳ Thư nói với Ian bên kia đã xong công việc.<br><br>Từ khi có con vật kia thì đám á thú nhân bọn họ chỉ ở nhà thôi, mọi chuyện sẽ để đám thú nhân làm, như vậy cũng yên tâm hơn.<br><br>Ở nơi xa lạ thì không thể bất cẩn được, dù đám thú nhân đã xem xét qua một lượt khu vực này nhưng cũng không đảm bảo được có còn con nào nữa không.<br><br>Trong lúc đợi Ian đi tìm đá thì Bạch Kỳ Thư ướp tẩm đám bạch tuột và cá, riêng cua thì để nguyên, chỉ để Eagle bẻ cái càng của nó ra, cậu sẽ làm càng cua rang muối ớt cho họ nhăm nhi.<br><br>Mấy người Alice không có việc gì làm nên nằm trên bãi biển phơi nắng sớm, uống nước dừa.<br><br>Đợi tới khi Ian khổ cực tìm về một miếng đá lớn thì lúc này ánh nắng đã muốn gắt lên, cả đám ngồi dưới gốc cây dừa hóng mát.<br><br>Dùng đá vây lại bếp lửa, bên trên đặt tảng đá lớn đã được mài mỏng đi cho nhanh nóng, vét dầu lên, sau đó chỉ cần để hải sản đã ướp sẳn lên nướng.<br><br>Trước đó họ đã nướng con thú kia, ấy vậy mà thịt nó ăn cũng rất ngon.<br><br>Mỗi người một chén canh, một đôi đũa, nướng tới đâu ăn tới đấy, đủ sảng khoái.<br><br>Cá nướng được xỏ nhánh cây, cắm một bên của bếp lửa, bên trên chỉ nướng bạch tuột cùng cua.<br><br>\" Alice, nó chưa chín đâu!\"<br>Bạch Kỳ Thư chặn lại cái tên ham ăn cố uống.<br><br>\" A mẫu, nó có chín được không, nó mập quá!\"<br>Chae ngốc ngốc hỏi.<br><br><br>\" Ha ha ha, chín được, mập cũng phải vào bụng Chae của a mẫu thôi.<br><br>\"<br>Bạch Kỳ Thư nhéo nhéo mũi nó, cười nói.<br><br>\" Cái này đã được chưa?\"<br>Alice lại gắp một cái râu bạch tuột nhỏ lên.<br><br>\" Được rồi, cái nào nhỏ sẽ chín trước.<br><br>\"<br>Bạch Kỳ Thư bó tay với cậu ta.<br><br>\" A mẫu, cua chín chưa?\"<br>Nae vẫn rất thủy chung với cua của nó.<br><br>\" Chín rồi, để a mẫu gở cho con nhé.<br><br>\"<br>Bạch Kỳ Thư nắm một cái cua không có mai lên, bẻ làm hai, rồi lại bẻ hết chân của con cua, dùng cái tăm gỗ chuyên dụng chọt phần thịt cua ra, bỏ vào cái mai cua đã có sẳn gạch cua tẩm gia vị vừa ăn, bỏ vào cái đĩa lớn của tụi nó.<br><br>Riêng Eagle thì để nguyên như vậy mà nhai rốp rốp, răng thú nhân rõ là vĩ đại.<br><br>Nếu là cua nhỏ thì không sao, chứ cua lớn thì không thể nhai như vậy được, may mắn cua này lớn, nhiều thịt, gở cũng nhanh.<br><br>Đám bọn họ thấy Bạch Kỳ Thư gở qua nên cũng bắt chước theo.<br><br>\" Ăn ngon, a mẫu.<br><br>\"<br>Nae miệng nhỏ phúng phính nói.<br><br>\" Con cua này con chỉ được ăn hai con thôi, ăn nhiều không tốt, ăn bạch tuột nhé.<br><br>\"<br>Bạch Kỳ Thư nói với nó.<br><br>\" Ngày mai lại ăn!\"<br>Nó thương lượng.<br><br>\" Được.<br><br>\"<br>Cậu gật đầu.<br><br>\" Con muốn uống canh.<br><br>\"<br>Nae vẫn thủy chung với canh.<br><br>\" Của con đây.<br><br>\"<br>Eagle múc cho nó một chén.<br><br>\" Cảm ơn a phụ.<br><br><br>\"<br>Nó bẹp một cái lên mặt anh.<br><br>\" Cái miệng ngọt như mật ong vậy đó.<br><br>\"<br>Alice trêu chọc.<br><br>\" Cậu đợi ấu tể nhà cậu ra mà ngọt ngào, lúc đó đừng có lại gato nhé.<br><br>\"<br>Bạch Kỳ Thư cũng trêu lại.<br><br>\" Mash, cậu có vẻ thích cá nhỉ?\"<br>Dark ngồi xem Mash xử con cá mà mắc cười.<br><br>\" Cá này có vị không giống với cá trước đây ăn.<br><br>\"<br>Mash gật gù.<br><br>\" Cá trước đây là cá nước ngọt, cá này nước mặn, thịt nó dai và chắc hơn nhiều, còn có vị mặn tự nhiên, nướng lên là tuyệt nhất rồi.<br><br>\"<br>Bạch Kỳ Thư giải thích cho hắn.<br><br>\" Con này ăn cũng ngon nữa, mềm ngọt dai dai, tôi chưa ăn cái thịt nào lạ như vậy, không có chút xương nào.<br><br>\"<br>Floyd nhai nhai cái bạch tuột nướng ngọng nghịu nói.<br><br>\" Cua ngon nhất!\"<br>Nae chốt một câu.<br><br>\" Đúng rồi, cua Nae bắt mà, tất nhiên phải ngon như Nae rồi, ha ha ha!!\"<br>Alice cười ha hả.<br><br>Cả đám cũng cười.<br><br>Lúc này mặt trời đã lên trên vai họ nhưng bởi vì gió biển thổi vi vu lại thêm có hàng dừa rợp bóng nên không ai cảm thấy nóng bức cả, vừa lúc còn có thể uống nước dừa, ăn hải sản.<br><br>! ! ! ! ! ! ! ! ! ! ! !.<br><br>.<br><br>"]