["<br>Giữa hai người giống như không hề có rào cản trong tình cảm, một người nguyện ý sủng, một người nguyện ý được sủng, cứ như vậy mà tiếp tục cuộc sống hai người nơi đỉnh núi.<br><br>Mấy hôm nay Bạch Kỳ Thư mới thấy sai sai cái gì đó.<br><br>Nói như vầy, Bạch Kỳ Thư sống một trăm năm cùng loài người, cái nên biết đều biết, cái không nên biết cũng biết tuốt.<br><br>Khi cậu nghĩ bản thân và chim to là đang thiết lập mối quan hệ sống chung...!À thì, sống chung là giống như ông bà chủ của cậu, sẽ ôm ôm, thơm thơm, ấy ấy...!<br>Tuy cậu cũng không hiểu nhiều lắm nhưng cậu cảm thấy người ta như nào thì mình và chim to cũng như ấy, nhưng quái lạ là chim to chỉ ôm ôm, thơm thơm với cậu mỗi lúc mỗi nơi, nhưng ấy ấy gì đó thì không có.1 <br>Thật ra Bạch Kỳ Thư cũng không phải không biết khái niệm âm dương hoà hợp, nhưng cậu cũng từng thấy hai người nam nhân vào tiệm thú cưng, bọn họ cũng ôm ôm, thơm thơm giống như ông bà chủ, vậy cậu với chim to cũng có thể chứ? <br>Chuột cũng có đời sống tình dục chứ, chuột cũng muốn cùng chim to hoà hoà hợp hợp a!!! <br>Nhưng chim to giống như bị thiếu não, không bắt được sóng não của cậu.<br><br>Bạch Kỳ Thư sầu não ngồi ngay mép núi ngơ ngẩn nhìn trời.<br><br>Lúc này Eagle đã đi săn rồi, chỉ còn mình cậu ngồi đây nghĩ vớ vẫn.<br><br>Hay là...!<br>Chim sẽ không ấy ấy???1 <br>Eagle ở nơi xa đánh cái hắt xì, con mồi cũng vồ hụt.<br><br>Bạch Kỳ Thư giống như bị suy nghĩ này làm cho ngây đơ.<br><br>Nói nói, cậu cũng chưa thấy chim ấy ấy với nhau thế nào hết á...1 <br>Bạch Kỳ Thư vò đầu bứt tai.<br><br><br>Lúc này một vật thể kỳ lạ bay về phía cậu.<br><br>Vốn dĩ cậu còn tưởng chim to trở về, nhưng khi vật kia đến gần cậu mới biết không phải.<br><br>Đó là một con sư tử rất lớn với đôi cánh sải dài màu nâu vàng, mục tiêu của nó đúng là cậu.<br><br>Bạch Kỳ Thư vội vàng chạy vào trong động.<br><br>Mash là thú nhân tộc dực sư cách đây một ngày đường bay liên tục, anh có bộ lông màu nâu vàng ánh kim, trên trán có một điểm trắng hình thoi màu trắng, trên lưng có một đôi cánh dài.<br><br>Lần này Mash đi xa bộ lạc như vậy là để rèn luyện trước khi thành niên, vốn dĩ cậu đang trên đường trở về, không nghĩ lại ở trên một vách núi nhìn thấy một giống cái trắng nõn nhỏ xinh, đặc biệt đẹp, so với mấy giống cái dù là thành niên hay chưa thành niên đều không đẹp bằng giống cái này.<br><br>Mash không ngờ trên đường trở về lại gặp giống cái, nhìn bộ dáng kia là chưa thành niên đi, mang trở về làm bạn đời của cậu thì quá tốt, phải biết giống cái trong bộ lạc bị giành giật quá gắt gao, giống cái còn có thể tự chọn thú nhân cho mình, đối với Mash mới thành niên mà nói là không có cửa.<br><br>Ở trong bộ lạc cũng có thú nhân cô đơn nguyện ý ra ngoài tìm giống cái cho mình, nhưng giống cái đều thuộc sở hữu của bộ lạc, sao có thể dễ tìm.<br><br>Mash nóng đầu không nghĩ tại sao một giống cái lại xuất hiện trên đỉnh núi, cậu chỉ hớn hở xông loạn tới, lúc thấy Bạch Kỳ Thư chạy vào hang động trốn mới dần bình tỉnh lại, bốn chân đáp xuống đỉnh núi, ở trên ngoài nhìn vào bên trong động tối om, mắt tinh thấy giống cái nhỏ xinh kia trốn trong một gốc nhỏ.<br><br>Nơi đây có mùi của thú nhân.<br><br>Mash có chút đau đớn nghĩ, vậy mà là một giống cái có chủ.<br><br>Bạch Kỳ Thư không biết bên ngoài là ai, nhưng xem hình thù chim không phải chim, sư tử không phải sư tử này cậu cũng không biết đây có phải thú nhân không, nói sao thì trừ Eagle ra cậu chưa thấy thú nhân nào nữa.<br><br>Cái con kia chỉ đứng ở bên ngoài cũng làm cho cậu đỡ sợ, trong lòng cầu nguyện chim to mau trở về.<br><br>Chim to từ lúc biết chuột nhỏ có thể biến thân thì chưa bao giờ đi săn quá lâu, nên cậu vừa nghĩ thì anh cũng về liền.<br><br>Eagle vừa xuất hiện cách đỉnh núi hai dặm đã thấy không đúng, nơi này từ lúc có anh thì không có thú nhân nào khác, bay giờ trông gió lại xuất hiện mùi của thú nhân khác, còn một đường kéo về đỉnh núi của anh.<br><br>Không tốt! <br>Lúc này ở đỉnh núi, Mash cũng thầm kêu không tốt, cậu sải cánh nhảy ra khỏi đỉnh núi.<br><br>Vút.<br><br>Rầm, ầm ầm.<br><br>Bạch Kỳ Thư ở trong hang cũng bị biến cố này làm cho giật nãy mình, phản ứng đầu tiên là Eagle đã về, phản ứng thứ hai là chạy ra ngoài động.<br><br>Eagle vừa nhìn thấy Mash nhảy ra khỏi đỉnh núi đã không giữ được bình tĩnh mà lao vào như mũi tên gió, đụng cho Mash ngã thẳng xuống khu rừng bên dưới chân núi.<br><br>Mash rơi xuống sau mới phản ứng lại, cậu duỗi cánh ổn định thân hình to lớn, né tránh cái tông tiếp theo của Eagle.<br><br>\" Rống!!\" <br>Cậu muốn câu thông với thú nhân hình chim kia.<br><br><br>Nhưng Eagle nào có dễ câu thông, dám nhân lúc anh đi đến nhà anh khi dễ chuột của anh, không đánh tàn phế không được.<br><br>Anh lao đến với tư thế vồ mồi làm Mash tái mặt.<br><br>Xẹt.<br><br>Máu ứa ra.<br><br>Mash choáng váng loạng choạng trên trên không trung, cố gắng tránh thoát cái đôi móng vuốt sắc bén của anh, chật vật không thôi.<br><br>Cậu đã nhận ra, thú nhân hình chim này rất cường đại, so với Dean thú nhân của bộ lạc dực sư cậu không hề kém chút nào, cậu mới thành niên, sao là đối thủ được, đối phương còn nhanh như vậy.<br><br>Khi Bạch Kỳ Thư chạy ra ngoài nhìn một màn quần nhau giữa không trung này cũng ngây người.<br><br>Con kia chọc gì anh mà anh hung dữ vậy, ui, đau lắm á.<br><br>Chuột nhỏ nhìn cái móng sắc bén của anh xẹt qua người con kia thì đau theo.<br><br>Mash vốn dĩ biết lý do thú nhân tộc chim này tức giận, nhưng đánh một hồi cậu cũng tức theo, rõ ràng bản thân còn chưa có làm gì, xem như cậu xông loạn vào địa bàn của anh thì cũng không nên ác như vậy chứ.<br><br>Mà chơi cũng kỳ, đánh người ai đánh mặt bao giờ, cái con chim to này hay rồi, toàn nhè mặt cậu đánh, tức chết a...1 <br>Mash tức hộc máu há mồm cắn lại.<br><br>\" Eagle!! Cẩn thận!!\" <br>Bạch Kỳ Thư vừa thấy hàm răng sắc bén muốn táp Eagle thì vội hô lên, người cũng chới với ra mép vực.<br><br>Eagle vừa nghe đã xảo diệu mà đập cánh, một cái đập của anh đập cho Mash nổ đơm đốm mắt, lảo đảo giữa không trung.1 <br>Chơi vậy ai chơi lại, còn chơi nhắc nữa, hu hu...1 <br>Bạch Kỳ Thư thấy anh đánh đẹp như vậy thì vỗ tay bộp bộp.<br><br>Eagle lượn một vòng rồi quay trở lại đỉnh núi, anh cũng nhận thấy tên kia quá yếu, yếu như vậy sao dám đoạt chuột của anh.<br><br><br>\" Rống!!\" <br>Mash khóc không ra nước mắt vẫy cánh giữa không trung, rống một tiếng với anh.<br><br>Eagle quay lại đỉnh núi liền biến thành người, ôm chuột nhỏ lên xem xét tới lui vài vòng.<br><br>\"Em không sao, hắn ta chưa có vào trong, chỉ đứng ở ngoài thôi.\" <br>Cậu lè lưỡi nói, cảm thấy con kia rất oan.<br><br>Mash oan ức rống lên phụ hoạ, cậu đáp lên một bên của đỉnh núi, biến trở lại thành người.<br><br>Một thiếu niên cao lớn chừng 2m với mái tóc vàng kim dài đến lưng, có chút sáng lạng dương quang, ngũ quan tuấn tú có chút trẻ con, không nam tính như Eagle.<br><br>\" Xin chào, tôi tên Mash, thú nhân tộc dực sư, đang trên đường trở về bộ lạc, vô tình đáp xuống nơi này, thật sự không phải cố ý.\" <br>Mash cũng biết mình sai, xâm phạm địa bàn người khác là không đúng nên cậu nhận sai.<br><br>\" Eagle.\" <br>Anh nói tên bản thân, xem như chấp nhận lý do của Mash, trong lòng lại cười lạnh, tên này là nhìn thấy chuột nhỏ mới tới đi, làm như anh dễ qua mắt đến vậy.<br><br>Mash không biết tâm tư của mình bị bại lộ, cậu chỉ đang nghĩ Eagle không nói bộ lạc ra, có phải là không có bộ lạc hay không? <br>........!<br>*Tg có ra một bộ ABO nữa đó, ai mê thì mò qua nhé.<br><br>Tên: Cậu là O? - Không! Tôi là A! <br>Thanh xuân vườn trường, truy thê, ngọt sủng, A A nhé..<br><br>"]