["<br>Cả một dải đất đều là dây khoai, sản lượng phải nhiều cỡ nào chứ.<br><br>\" Cái này ăn được sao?\" <br>Eagle nhìn mấy cục đen xì xì trên đất, lại nhìn vẻ mặt của chuột nhỏ, nghi ngờ hỏi.<br><br>\" Được, không những được mà mùa đông này chúng ta sẽ không sợ đói.\" <br>Bạch Kỳ Thư nhảy cẩn lên ôm cổ anh nói.<br><br>Thật tốt quá rồi, dù cậu không rõ mùa đông ở đây thế nào nhưng chim to đã nói, bị đói là chuyện bình thường, chính vì vậy anh mới muốn mang cậu về bộ lạc, người đông thì thế mạnh, chính là ý này thôi.<br><br>Anh cũng nói dù có bộ lạc chung sức nhưng cũng sẽ có lúc đói bụng một hai hôm, á thú nhân và ấu tể sẽ được ưu tiên hàng đầu nhưng thú nhân sẽ không đủ ăn, cậu không muốn chim to đói bụng đâu.<br><br>Eagle không hiểu lắm nhưng chỉ cần cậu vui vẻ, không đói bụng là anh mừng rồi.<br><br>\" Giờ làm sao với chúng?\" <br>Anh chỉ đám khoai lang.<br><br>\" Chúng ta ở đây ăn trưa luôn đi, em muốn ăn khoai nướng.\" <br>Bạch Kỳ Thư hít mắt cười nói.<br><br>\" Chỗ này sao...?\" <br>Eagle nhìn gắp một vòng, nơi này trống trải, không có vật che chắn, trừ khi bọn họ trực tiếp ăn khoai nướng qua bữa, nếu kêu anh để chuột nhỏ ở đây đợi anh về thì tuyệt đối không.<br><br>\" Nếu không chúng ta mang theo một ít, bọn nó vẫn còn có thể lớn lên mà chúng ta thì không thể mang theo hết bây giờ, dùng da thú gói lại một ít, anh mang em đi tìm nơi an toàn.\" <br>Bạch Kỳ Thư biết anh lo lắng nên suy nghĩ lại.<br><br>Eagle gật đầu, này thì được.<br><br><br>Vì sợ dơ đồ vật trong gùi nên bọc khoai Bạch Kỳ Thư sẽ ôm lấy, gùi để anh mang.<br><br>Dừng lại trên một vách núi khá cao, anh thả cậu xuống, lại lượn một vòng trên không trung xem xét xung quanh rồi mới bay đi tìm con mồi.<br><br>Khoai lang Eagle đã mang đi rửa, còn mang về một đống củi khô rồi lại bay đi tiếp.<br><br>Bạch Kỳ Thư đã biết dùng đá đánh lửa nên có thể trước nhóm lửa đợi anh về.<br><br>Rất nhanh đã có một đống lửa được đốt lên, cậu quăng vào đó mấy củ khoai, ở bên ngoài không có nồi, không thể nấu canh, tạm ăn đồ nướng thôi.<br><br>Khoai nướng rất ngon, còn thơm nữa, chỉ nghĩ thôi Bạch Kỳ Thư đã chảy nước miếng.<br><br>Khi chim to trở lại thì nhìn thấy chuột nhỏ ngồi bên đống lửa, ánh lửa bập bùng, trên đầu cậu đội một chiếc lá, để che nắng.<br><br>Lúc bị con trăn kia tập kích mũ dây và tấm da trên lưng cùng với váy áo trên người chuột nhỏ lúc đó đều rớt hết, may mắn anh đã làm cho cậu vài bộ khác, nếu không chuột lại trần truồng, mũ dây thì tạm thời không làm lại được.<br><br>Eagle ném xuống một con mồi nhỏ, vừa đủ cho hai người họ ăn lại còn có thể gói lại một chút mang đi, cho con chuột nhỏ ăn dọc đường.<br><br>Chuột nhỏ không những ngủ nhiều mà ăn cũng nhiều hờn, dù sức ăn đó chẳng có là gì nhưng cậu hay ăn vặt, hạt cứng quả mọng đều bị cậu xử hết.<br><br>Ấy vậy mà cái bụng nhỏ cũng không lớn lắm.<br><br>\" Nóng không?\" <br>Anh sờ soạn cái tai nhỏ lông xù màu trắng của cậu.<br><br>Vốn dĩ đôi tai này có thể giấu đi nhưng vì để cho giống á thú nhân ở đây mới phải biến ra, có đôi tai này chuột nhỏ lại thêm đáng yêu cũng thu hút đến một đám tình địch cho anh.<br><br>\" Cũng không nóng lắm.\" <br>Cậu nói, dụi dụi đầu vào tay anh.<br><br>\" Đợi một chút, anh nướng nó xong chúng ta ăn trưa, sau đó em vào gùi ngủ đi, hôm nay em đã ngồi lâu lắm rồi.\" <br>Từ lúc có chuột con, chuột nhỏ rất ham ngủ, cũng thích trở lại hình thú để ngủ, mỗi lần ngủ cái bụng sẽ lật lên, bốn chân giơ lên trời, rất đáng yêu.<br><br>\" Ừm, nhưng sắp đến nơi rồi, có khi nào sẽ gặp người khác không?\" <br>Cậu hỏi lại.<br><br>Eagle cảm thấy cậu nói đúng nhưng anh luyến tiếc cậu mệt mỏi.<br><br>\" Em không sao đâu mà, anh có thể cột em vào lưng, em ngủ cũng được.\" <br>Bạch Kỳ Thư nghĩ ra một kế vẹn toàn.<br><br>\" Được.\" <br>Anh sủng nịnh xoa xoa mái tóc trắng của cậu.<br><br>Chuột lúc nào cũng hiểu chuyện, không bao giờ làm anh lo lắng cũng không làm mình làm mẩy như nhiều á thú nhân trước đây anh từng thấy trong bộ lạc.<br><br>Nhưng anh cũng không ngại cậu làm nũng, anh đều thích.<br><br><br>Bỗng Eagle ngẩng đầu lên nhìn về không trung phía trước.<br><br>Bạch Kỳ Thư thấy anh như vậy cũng nhìn theo, nhưng cậu chẳng nhìn thấy gì, cho tới khi một con chim to xuất hiện trong tầm mắt.<br><br>Con chim này cũng rất to, bời vì quá to nên nhất thời cậu cũng nhìn không ra nó là chim gì, lông trên người có màu nâu đất, cái mỏ nhọn chứ không quắc lại như Eagle, Bạch Kỳ Thư vừa nhìn thấy anh đã có thể kêu anh là một con đại bàng lớn, còn con này thì thua, dù sao cậu cũng không phải rất rành chim chóc, cậu thấy trên móng chim này còn kéo theo một con mồi.<br><br>Mục đích của nó chính là vách núi này.<br><br>Thú nhân tộc chim Đại.<br><br>Bạch Kỳ Thư đại khái có thể đoán được.<br><br>Nhưng sao họ lại đi kiếm con mồi xa như vậy nhỉ, mà hình như còn mồi kia vẫn còn sống.<br><br>Con mồi có vẻ giống một con hươu sao, hai cái sừng trên đầu cũng rất dài, uốn lượn xinh đẹp.<br><br>Bạch Kỳ Thư không biết, nhưng Eagle lại biết vì sao, chỉ là anh không hiểu.<br><br>Con thú có đôi sừng dài kia thường chỉ xuất hiện trong lễ tế của tộc chim Đại, chúng nó thường sống ở ngọn núi lớn cách tộc chim Đại một ngày đường bay, chỗ này của họ vừa hay rất gần đó.<br><br>Nhưng lúc này cũng không có lễ tế gì, tại sao lại cần nó.<br><br>Hơn nữa, con chim to kia anh biết, còn rất quen thuộc.<br><br>Không phải ai cũng được phép đi đánh lấy con mồi này cho lễ tế, nó được chỉ định chỉ có thú nhân mạnh nhất tộc chim Đại mới được đi.<br><br>Khi xưa lúc anh còn ở tộc chim Đại, mỗi lần chỉ định thú nhân đi làm việc này đều đánh nhau rất dữ dội, đối với thú nhân, nó là vinh quang, còn là một cách thu hút bạn đời mình mong muốn.<br><br>Khi xưa anh chỉ tham gia một lần là sau khi anh thành niên, lần đó anh cũng là người đi bắt nó, nhưng sau đó anh ngại phiền, không đi nữa.<br><br>Con mồi trước khi đến lễ tế nhất định phải còn tươi mới, chưa có chết, nên thú nhân khi bắt không được phép giết chết nó.<br><br>Trong lúc Eagle đang hồi tưởng lại quá khứ thì thú nhân tộc chim Đại kia cũng đã xuất hiện bên vách núi.<br><br>Ót....!<br><br>Khi nó nhìn thấy Eagle trên đỉnh núi thì có chút kinh ngạc kêu lên, biến trở lại thành một nam nhân cao lớn tóc màu nâu có chút đỏ, là vì lông cổ nó có màu đỏ đi.<br><br>Ngũ quan cũng ưa nhìn nhưng so với chim to nhà cậu thì không bằng đâu, Bạch Kỳ Thư ngẫm nghĩ.<br><br>\" Eagle?\" <br>Ian dò hỏi, có chút không thể tin được nhìn anh.<br><br>\" Ian.\" <br>Eagle chứng thực lời của hắn.<br><br>\" Eagle, anh quay lại rồi? <br>Ian tỏ ra vui mừng bước tới dùng tay đấm vào ngực phải của Eagle một cái.<br><br>Bạch Kỳ Thư nghẹo đầu, đây là hành động của sự hữu hảo, là thú ngữ thông dụng của thế giới thú nhân.<br><br>Xem ra là người quen.<br><br>\" Ừm, cũng nên trở lại.\" <br>Eagle đáp lại hắn, giọng nói tuy lạnh lùng nhưng vẫn có chút vui vẻ trong đó.<br><br>\" Trở lại là tốt rồi, lúc anh đi cũng không chịu nói một tiếng, cần gì phải vậy chứ.\" <br>Ian có chút oán trách nhìn anh.<br><br>\" Chỉ định đi ra ngoài khuây khoả, không nghĩ đến đi rồi lại không muốn về, giờ có em ấy rồi, phải cho em ấy một nơi tốt để ở lại, lưu lạc khắp nơi cũng không được.\" <br>Eagle không sao cả nói, vừa kéo lấy Bạch Kỳ Thư vẫn luôn nghẹo đầu nhìn hai người, trong giọng nói mang theo chút sủng nịnh đến cả Ian cũng phải kinh ngạc.<br><br>...................<br><br>"]