["<br>Bạch Kỳ Thư cười muốn ná thở.<br><br>Cậu nhịn cười ấn ngang cán dao, trái dưa tách ra làm hai, bên trong ruột là một màu đỏ tươi, ngọt lành thơm mát.<br><br>\" Ồ, hèn chi nó phun đầy nước đỏ.<br><br>\"<br>Alice trầm trồ nhìn trái dưa.<br><br>Bạch Kỳ Thư lại nhanh nhẹn bổ thêm vài cái, từng miếng dưa được tách ra.<br><br>\" Ăn thử đi, đừng ăn cái phần trắng xanh này, hạt thì nhổ ra cũng được mà ăn luôn cũng được.<br><br>\"<br>Bạch Kỳ Thư đưa dưa cho hai người, bản thân cũng cầm một miếng, cắn lấy.<br><br>Rộp.<br><br>Âm thanh giòn tan vang lên trong miệng, nước dưa hấu chảy ra, ngọt thanh, thịt dưa giòn đến vỡ tan, ngon quá xá.<br><br>\" Ô, ngon quá đi mất.<br><br>\"<br>Alice cạp cạp cạp một lèo, bay sạch miếng dưa.<br><br>1<br>\" Tôi chưa ăn trái mọng nào ngon mà nhiều nước như vậy luôn đó.<br><br>\"<br>Floyd cũng gật gù.<br><br>Ba người giải quyết nữa trái dưa đã thấy ăn không nổi.<br><br>\" Về thôi, nặng quá cũng bưng không nổi.<br><br>\"<br>Bạch Kỳ Thư nói với họ.<br><br>Dù sao họ vẫn còn ở đây, sợ gì dưa chạy mất.<br><br>Hai người kia gật đầu, Floyd phụ trách cõng dưa, ba người cùng trở về.<br><br>Trên đường cũng thấy một mớ rau dại có thể ăn, xem như ổn thoả rồi.<br><br>Đợi đến khi họ về đến nơi thì đám thú nhân đã dựng xong trại, lần này họ còn dựng một cái lán phía trên bốn cái lều trại, rất rộng, buổi sáng có thể ngồi bên ngoài mà không cần phải chạy nắng.<br><br>Thấy bọn họ cõng đồ về mà ai cũng tò mò.<br><br>\" Cái gì vậy, Kỳ Kỳ lại tìm được thứ tốt à?\"<br><br>Mash chạy lại đỡ cái gùi cho Floyd.<br><br>\" Đúng là có thứ tốt, mau lại đây.<br><br>\"<br>Bạch Kỳ Thư gọi mấy người Eagle.<br><br>Ngồi trên bãi cát, Bạch Kỳ Thư cắt dưa cho đám thú nhân ăn.<br><br>Chẳng cần nói gì, đám thú nhân lại giải quyết một trái rưỡi, nằm vểnh bụng luôn.<br><br>\" Ha, hết muốn làm gì luôn.<br><br>\"<br>Mash thở dài nói.<br><br>\" Bọn họ chắc sẽ cho chúng ta ăn hải sản, nhưng cũng nên đi săn, có khi sẽ cần dùng, dù sao thú nhân chúng ta ăn nhiều.<br><br>\"<br>Dark nói.<br><br>\" Nên đi.<br><br>\"<br>Eagle gật đầu.<br><br>\" Vậy hai người đi đi, trời đã về chiều.<br><br>\"<br>Bạch Kỳ Thư nhìn trời, nói.<br><br>\" Ừm, bọn anh đi.<br><br>\"<br>Eagle sờ đầu cậu, đứng dậy.<br><br>Sau khi hai người Eagle đi thì trên bãi cát xuất hiện thú nhân tộc người cá, họ bắt đầu trang hoàn cho nơi này.<br><br>Những cái bàn đá được mang đến, sau đó là trái cây rất lạ mà họ chưa thấy bao giờ.<br><br>Tiếp đó là những món cá, rất nhiều loại cá khác nhau cùng màu sắc bất đồng, chúng đều đã nướng chín hoặc là luộc chín, bên trên bàn còn có một cái vỏ sò đựng cái gì đó màu đen đen, nhìn từ xa thì nhìn không rõ lắm nên cũng không biết là cái gì.<br><br>\" Wow, hấp dẫn vậy, dù đều là cá nhưng có vẻ rất ngon.<br><br>\"<br>Alice đã muốn ứa nước miếng.<br><br>Từ xa, Aidan đang đi tới.<br><br>\" Các bạn làm thật đẹp.<br><br>\"<br>Aidan nhìn những cái lều, cảm thấy rất thích thú với chúng.<br><br>\" Các bạn hình như không ở trên bờ, là không sống được hay sao, nếu không, nếu các bạn thích thì chúng tôi có thể giúp các bạn làm.<br><br>\"<br>Bạch Kỳ Thư nhìn hắn.<br><br>\" Chúng tôi sống được trên bờ, chỉ là chúng tôi khá yếu khi lên bờ, thức ăn lại đều ở dưới nước, lâu dần chúng tôi cũng không lên bờ nhiều nữa.<br><br>\"<br>Aidan cười nói.<br><br>\" Tôi thấy vùng biển này được rặng đá bao vây, chắc là không có dã thú đúng không?\"<br>Floyd cũng hỏi.<br><br>\" Đúng là vậy, chúng tôi cũng không còn ăn thịt nữa rồi.<br><br>\"<br>Aidan nhún vai.<br><br>\" Vậy những trái cây kia các bạn hái ở đâu, dưới nước?\"<br>Alice tò mò chỉ chỉ đám trái nhỏ tròn tròn như trái nho kia.<br><br>\" Đúng là ở dưới nước.<br><br>\"<br>Aidan cười ha ha.<br><br>Bạch Kỳ Thư nghe mà trợn mắt.<br><br>\" Tôi thấy thú nhân các cậu đã đi săn rồi đúng không, chúng tôi không ăn được nhiều như các bạn, cũng định nói các bạn bắt thêm con mồi.<br><br>\"<br>Aidan nói rõ ý đồ khi đến đây.<br><br><br>\" Chúng tôi hiểu mà, các bạn chào đón chúng tôi đã vui rồi, còn được ăn hải sản mới lạ.<br><br>\"<br>Alice chỉ quan tâm việc ăn.<br><br>\" Các bạn không cảm thấy khó ở là được rồi, ở vùng biển này các bạn cũng có thể xuống nước xem thử, quang cảnh rất đẹp, không uổng phí đâu.<br><br>\"<br>Aidan giống như một hướng dẫn viên du lịch mà giới thiệu thú vui cho bọn họ.<br><br>\" Có thể xuống sao?\"<br>Floyd kinh ngạc hỏi.<br><br>\" Được chứ, ở bên ngoài thì sợ sẽ có những dã thú nguy hiểm sống dưới biển, nhưng nơi này thì không, miễn là các bạn có thể bơi.<br><br>\"<br>Aidan cười ha ha.<br><br>\" Bơi?\"<br>Alice không hiểu mà hỏi lại.<br><br>\" Chính là dùng đôi chân này của các bạn, vùng vẫy trong nước.<br><br>\"<br>Aidan tận tình chỉ dẫn.<br><br>\" Chúng tôi còn có thể giúp các bạn thở ở trong nước.<br><br>\"<br>Aidan giống như đang bật mí bí mật mà ghé lại nói.<br><br>Cái này thì Bạch Kỳ Thư cũng ngây ngơ.<br><br>Đúng là mỗi cây mỗi hoa mỗi nhà mỗi cảnh, tùy thuộc vào từng nơi mà xuất hiện những thứ phù hợp với mình, có thể giúp họ an ổn sinh sống trong thế thú.<br><br>Một lúc sau khi đám á thú nhân tán gẫu say sưa với Aidan tộc trưởng thì hai người Eagle và Dark đi săn cũng đã trở về.<br><br>Một đám lửa trại được đốt ở trên bờ biển, xung quanh nó là những cái bàn đá đơn giản lại đậm chất biển, những món ăn của biển, một lễ hội chào đón những thú nhân đến từ tộc bạn đã được diễn ra khi bóng tối bao trùm nơi này.<br><br>Bạch Kỳ Thư nhìn chùm nho trên tay, rất muốn đi hỏi thú thần, tại sao cái thứ này ngài lại đem nó xuống nước làm chi mà rắc rối phức tạp quá vậy.<br><br>Chưa kể, đám nho này có rất nhiều màu, xanh đỏ tím vàng, từng viên tròn tròn như những viên trân châu, xinh đẹp dị thường, còn ngọt ngào nhiều nước.<br><br>\" Ngon quá đi.<br><br>\"<br>Alice không ngừng đem nho bỏ vào miệng, vừa nhìn xem đám mỹ nhân ngư nắm tay múa lên điệu múa xinh đẹp của tộc họ.<br><br>\" Họ múa đẹp hơn tộc ta nhiều.<br><br>\"<br>Floyd phán một câu.<br><br>\" Phụt ha ha ha!!!\"<br>Bạch Kỳ Thư vừa nghe đã không nhịn được cười, lại nhớ đến cái điệu múa tìm bạn đời tấu hài kia, thế là cười đến ngã nghiêng.<br><br>Eagle giữ cho cậu không ngã ra đất, bất đắc dĩ.<br><br>\" Cậu ta làm sao thế?\"<br>Alice cũng không hiểu sao Bạch Kỳ Thư lại giống như trúng độc, cười không ngừng.<br><br>Bạch Kỳ Thư cũng không tính giải thích, chỉ cười đã đời rồi quay qua đánh giá cái vỏ sò trên bàn.<br><br><br>Bên trong vỏ sò đựng một thứ chất lỏng màu nâu đen, rất lạ.<br><br>\" Chào cậu, cái này các bạn dùng làm gì?\"<br>Bạch Kỳ Thư chạy qua hỏi một mỹ nhân ngư gần bọn họ.<br><br>Mỹ nhân ngư có mái tóc màu xanh rêu khá giống Elias, khuôn mặt nhỏ nhắn đáng yêu.<br><br>\" Đó là nước châm, khi bạn ăn cá thì có thể chấm vào nó.<br><br>\"<br>Mỹ nhân ngư cười nói.<br><br>\" Cảm ơn cậu.<br><br>\"<br>Bạch Kỳ Thư gật đầu rồi chạy về chỗ của mình.<br><br>\" Cậu làm gì đó?\"<br>Alice thấy cậu về thì hỏi.<br><br>Bạch Kỳ Thư không trả lời, chỉ dùng đôi đũa tách miếng cá nướng trên bàn, chấm vào chất lỏng kia, cho vào miệng.<br><br>Cái này là! <br>Nước mắm??<br>Bạch Kỳ Thư giống như phát hiện tinh cầu mới, không ngừng ăn ăn ăn.<br><br>Alice đám người thấy cậu như vậy cũng cầm đũa lên, sau đó thì như gió cuốn mây tan mà càn quét mấy cái đĩa cá trên bàn của mình.<br><br>\" A mẫu, con nữa.<br><br>\"<br>Nae kéo cái tay a mẫu mình, ngẩng khuôn mặt nhỏ lên nói.<br><br>Bạch Kỳ Thư gắp cá nhét vào miệng nó.<br><br>\" Nữa, a mẫu.<br><br>\"<br>Bạch Kỳ Thư còn chưa ăn được mấy đũa thì lại nghe nó nói.<br><br>Cậu bị nó dùng đôi mắt long lanh nhìn đến nhũn tim, không thể không nhịn xuống cảm giác muốn ăn sạch đĩa cá, bắt đầu tận tình đút cá cho cái miệng nhỏ nhắn kia, nhìn đôi má nó phúng phính nhai nhai, thở dài.<br><br>Eagle buồn cười gì đâu, cái tính cật hoá này là từ a mẫu nó ra chắc luôn, anh nào có như vậy chứ.<br><br>1<br>So với Nae thì Chae bé nhỏ đã tự mình cầm đũa lên, cố gắng chọt chọt con cá trong đĩa.<br><br>.<br><br>"]