["<br>\" Nó nên giảm béo thôi.<br><br>\"<br>Bạch Kỳ Thư bó tay, nào có con chim nào mà mập như vậy chứ.<br><br>1<br>\" Bay nhiều tự nhiên nó sẽ ốm lại thôi.<br><br>\"<br>Eagle nói giúp đứa con lớn của anh.<br><br>\" Hồi nhỏ anh có vậy không?\"<br>Bạch Kỳ Thư nhìn anh, hỏi một câu rất cao siêu.<br><br>Chim to không trả lời mà cúi đầu gặp môi cậu.<br><br>Chuột nhỏ trợn mắt nhìn anh, chẳng lẽ trước đó anh cũng vậy?<br>Chim to nhìn đôi mắt dần tràn lan ý cười của cậu thì vừa bực mình vừa buồn cười, cắn mạnh một cái khiến chuột nhỏ kêu lên, sau đó lại liếm liếm vài cái rồi mới thả ra.<br><br>\" Có gì phải xấu hổ chứ.<br><br>\"<br>Bạch Kỳ Thư hí hửng nói.<br><br>Nae thấy cậu nên đã dẫn Chae bay đến đây.<br><br>Eagle rất muốn mang con chuột nhỏ về đánh đòn nhưng phải làm nghiêm phụ cho hai đứa con nên đành buông tha cho.<br><br>\" Nae, Chae!!\"<br>Bạch Kỳ Thư gọi lớn.<br><br>Hai đứa con hớn hở bay đến bên người cậu, một đứa một bên mà đậu bên vai cậu.<br><br>Bạch Kỳ Thư gảy gảy cái đầu nhỏ của chuột con, rồi ôm chim con vào người mà giày vò.<br><br>\" Bên dưới sao rồi anh?\"<br>Bạch Kỳ Thư chỉ chỉ mặt đất dưới vách núi.<br><br>\" Tuyết đã ngừng rơi, tạm thời đã có thú nhân đi tuần tra khắp nơi rồi, em muốn xuống đó?\"<br><br>Eagle nhìn cậu hỏi.<br><br>\" Ở trong nhà rất buồn chán.<br><br>\"<br>Bạch Kỳ Thư ỉu xìu ôm chim con.<br><br>\" Vậy đi thôi!\"<br>Eagle nói, dưới ánh mắt sáng loá của chuột con mà biến trở lại thành chim.<br><br>\" Anh đợi chút, có lẽ bên dưới sẽ tìm thấy thứ tốt, em đi lấy gùi.<br><br>\"<br>Bạch Kỳ Thư bóc hai đứa con bỏ lên lưng anh, còn mình thì chạy vào nhà lấy gùi.<br><br>Nae hì hụt bò lên đầu a phụ mình, ngồi trên đó ngóng mắt nhìn khoảng không, Chae thì bám vào trên vai anh.<br><br>! <br>Trong khu rừng bên dưới của tộc chim, từ vị trí đỉnh núi nhà họ đi về phía tây, Bạch Kỳ Thư mang gùi cùng Eagle đi dạo.<br><br>Tuyết bên dưới chân khá dày nhưng lại xốp, mỗi bước đạp lên đều lún xuống tới nữa cái ống chân.<br><br>Lúc này đã cách thời điểm gió ngừng thổi đã được vài ngày, tuyết đã tan bớt đi dưới sự chiếu rọi của ánh nắng mặt trời, dù vậy không khí vẫn còn lạnh nên hiệu quả tan chảy này cũng không nhanh, theo cách nói của Eagle thì những nơi tuyết dày cũng cần phải một tháng mới tan ra hoàn toàn.<br><br>Nhưng khoảng rừng dưới chân họ thì nhanh hơn, chắc chỉ cần thêm vài ngày nữa tuyết sẽ tan hết, vạn vật bị trôi vùi bên dưới sẽ hiển lộ ra.<br><br>\" Chae, Nae, đừng bay xa quá!\"<br>Bạch Kỳ Thư mắt thấy hai đứa con sắp lọt khỏi tầm mắt thì réo trở lại.<br><br>Hai đứa nó nghe thấy thì quay đầu trở về.<br><br>Chúng nó dù hiếu động thì chỉ cần là lời của hai người, chúng nó sẽ nghe.<br><br>Trở lại bên cạnh hai người thì chúng bắt đầu bay vòng vòng không ngừng xung quanh họ.<br><br>Bạch Kỳ Thư trong tay cầm cái gậy, đẩy đẩy tuyết bên dưới chân xem thử có gì mới lạ không.<br><br>Có một số loài thực vật cũng có thể sinh trưởng dưới cái lạnh như vầy.<br><br>Lật lật nữa ngày cũng không thấy, đến lúc cậu mệt mỏi dựa lưng vào gốc cây bên đường họ đi thì mới nhìn thấy một thứ thú vị.<br><br>Đây là một gốc cây rất lớn, thân của nó phải hai người mới ôm hết, phần gốc có nhiều chân rễ chạy trên mặt đất, lúc này chỉ có ở gần gốc mới nhìn thấy được một chút.<br><br>Trên chân rễ hơi bị tuyết che đi lộ ra một vài cái đầu nhỏ tròn tròn, rất dễ thương, màu nâu đen.<br><br>Bạch Kỳ Thư mắt sáng rỡ mà hất nhẹ lớp tuyết phủ trên người chúng ra, những vật nhỏ kia cũng lộ diện dưới mắt bọn họ.<br><br>Là nấm!<br>Bạch Kỳ Thư cẩn thận nhìn nhìn nó, là nấm ăn được.<br><br>Nấm này có chút giống nấm đông cô, đầu nấm tròn mà đầy đặn, màu nâu đen, chân nấm cũng dày.<br><br>\" Em hái gì vậy?\"<br>Eagle cùng hai đứa nhỏ chụm đầu lại xem.<br><br>Nae bay lên thân cây, lần mò bò đến gần cái nấm dính trên đó, đương lúc nó muốn há miệng gặm một cái thì Chae bay đến, giơ cánh ra che, cái đầu tròn lắc lắc.<br><br>\" Chíp chíp!\"<br>Chae nghiêm nghị lắc đầu.<br><br>Nae không gặm được nấm thì quay qua leo lên đầu anh nó, há miệng ra gặm đầu anh nó.<br><br>\" Chíp chíp chíp chíp!!!\"<br>Chae vội vàng đập cánh bay loạn cả lên.<br><br>Dù vậy nó vẫn không hất chuột con ra, chỉ có thể bay tới bay lui xung quanh gốc cây lớn.<br><br>Cũng may là em nó quá nhỏ, trọng lượng không tới đâu, nếu không hai đứa chỉ có thể lăn quay trong tuyết.<br><br><br>Bạch Kỳ Thư còn đang hí hửng nhặt nấm.<br><br>\" Nấm nè anh, nấm đó, ăn ngon lắm, ngày xưa em từng ăn rồi, sau đó em còn đặc biệt bí mật đi tìm hiểu xem loại nào ăn được, loại nào không nữa, cái này ăn được nè, Nae nó cũng có thể ăn sống được.<br><br>\"<br>Bạch Kỳ Thư giơ cái nấm lên cho anh xem.<br><br>Nấm lúc này còn nhỏ, chắc là mới nhú lên thôi, nhưng nhỏ thì cũng là nhỏ theo kích cỡ ở thế thú mà cậu cho rằng như vậy, có lẽ nó còn phải to hơn nữa kia, lúc này đầu nấm đã được hai ba ngón tay rồi, chân nấm cũng được gần ngón tay, nhỏ nhắn xinh xinh.<br><br>Đào hết lớp tuyết bên dưới gốc cây ra thì có rất nhiều, chúng bám trên thân rễ, hái hết cũng đủ làm nồi lẩu nấm chứ chẳng ít.<br><br>\" Anh xem xem ở những gốc cây khác còn không đi.<br><br>\"<br>Bạch Kỳ Thư chỉ huy chim to đi tìm nấm.<br><br>Hai đứa con cậu! Thôi, chẳng giúp được gì.<br><br>Chae cõng em bay khắp nơi, Nae cũng ngồi trên đầu ngồi đến vui vẻ, không chịu xuống, còn chỉ huy anh nó bay khắp nơi.<br><br>Một nhà bốn con đều tìm đến niềm vui cho mình, một buổi dạo chơi trong rừng đặc biệt hạnh phúc.<br><br>Đợi bọn họ trở về nhà thì Eagle cũng phải đi săn rồi.<br><br>\" Chim, anh đi hỏi đám Alice có qua ăn lẩu nấm hay không nhé.<br><br>\"<br>Bạch Kỳ Thư gọi vớt theo bóng dáng con chim xanh.<br><br>\" Kỳ Kỳ, ăn cái gì đó?\"<br>Bỗng nhiên bên trái có tiếng Alice vọng lại.<br><br>Bạch Kỳ Thư ngớ ngẩn, cậu quên mất, bọn họ ở kế bên nhà mình.<br><br>1<br>\" Ăn lẩu, cậu ăn không?\"<br>Bạch Kỳ Thư hét lớn.<br><br>\" Ăn chứ, ăn chứ, cậu đợi chút, tôi qua liền!\"<br>Alice hú hét một hồi rồi chạy vào nhà.<br><br>\" Floyd!!\"<br>Bạch Kỳ Thư lại gọi.<br><br>\" Đã nghe, tôi ở bên này còn nghe tiếng của Alice cơ mà.<br><br>\"<br>Giọng Floyd từ bên kia vọng lại.<br><br>Ngọn núi này của họ vẫn chưa làm cái đường đi, coi bộ mai phải nói Eagle làm nó mới được.<br><br><br>\" Nae, phải rửa rồi mới được ăn!\"<br>Cậu vừa vào nhà đã thấy chuột con đang thò đầu vào gùi nấm.<br><br>Chuột con Nae làm chuyện xấu không thành ngoan ngoãn ôm một cái nấm bay đến chậu gỗ đựng nước ở gốc nhà, thả cái nấm vào đó, nhìn nó nổi bồng bềnh trong nước còn bản thân thì bám trên chậu gỗ nhìn nấm.<br><br>Chim con Chae đi chơi về đã lăn quay ra ngủ, Nae bởi vì được nó cõng cả buổi nên rất có tinh thần mà đi ăn trộm nấm.<br><br>Bạch Kỳ Thư buồn cười nhìn nó, đi tới giúp nó rửa nấm.<br><br>Xem ra con cậu vẫn thích gặm gặm đồ vật mới chịu.<br><br>\" Của con đây.<br><br>\"<br>Bạch Kỳ Thư đưa cái nấm cho nó, nhìn nó ôm cái nấm bay đến chỗ anh nó đang ngủ mà gặm gặm.<br><br>Nhìn nó một hồi cậu mới buông tay đi chuẩn bị lẩu.<br><br>Lẩu nấm thì không thể thiếu dầu nấm.<br><br>Dầu nấm chính là cho nấm vào dầu chiên đến teo lại, rồi cho thêm ít tỏi vào phi cùng cho thơm hơn nếu thích.<br><br>Đây cậu muốn kết hợp cả dầu nấm và dầu tỏi ớt lại cùng làm một lần luôn.<br><br>Đầu tiên là rửa nấm, rồi cắt nấm thành hạt lựu, cùng với tỏi ớt băm nhuyễn.<br><br>Tới lúc cậu bắt dầu lên chuẩn bị chiên thì Alice đã đến.<br><br>\" U wow, cậu chiên gì thế, cái này là gì?\"<br>Alice quen cửa quen nẻo mà đi vào.<br><br>\" Dầu nấm, này là nấm.<br><br>\"<br>Bạch Kỳ Thư đáp, trên tay vẫn nhanh nhẹn mà đổ nấm vào phi lên.<br><br>.<br><br>"]