["<br>Một con rắn lục nhỏ lần mò bò lại gần chuột nhỏ, nói là nhỏ nhưng nó đủ sức nuốt chửng chuột ta.<br><br>Bộp.<br><br>Eagle dùng một chân đạp bẹp xuống bảy tấc của con rắn kia, tư thái chẳng khác gì lúc trong hình thú, đôi chân kia cứ như móng vuốt sắc, chụp là chí mạng.<br><br>Bạch Kỳ Thư nghe tiếng động quay lại nhìn vừa lúc đối diện với đôi mắt rắn vừa bị anh chụp choáng váng, cái lưỡi rẻ nhánh còn thè ra.<br><br>\" Chít wow!!\" <br>Chuột nhỏ ba chân bốn chảy đâm đầu chạy, thế mà chạy thẳng tới chỗ anh đang ngồi, đầu đựng vào bắp chân anh ngã lăn ra đất, sau đó lật đật bò dậy dùng móng bấu chặt váy lông chim của anh leo lên, bò đến bụng còn ngại chưa đủ an toàn, bấu víu một hồi bò tuốt lên vai anh, trèo lên ổ chim của anh chít chít không ngừng, giống như lên án tố cáo.<br><br>\" Phụt ha ha ha!!!\" <br>Eagle thề, anh bị một loạt hành động ngốc nghếch của cậu chọc cho tức cười, anh không cố ý đâu.<br><br>\" Chít chít chít chít chít!!!\" <br>Cậu tức điên đưa móng cào da đầu anh, bứt tóc anh xả giận, cho chim cười, cho chim cười, cho chim cười...!<br>Thật sự, cậu cào như vậy giống như đang gãi ngứa cho anh vậy, thoải mái đến chim to cũng phải hừ hừ vài tiếng, nhưng cái ổ chim của anh sắp thành ổ rơm thật sự luôn rồi.<br><br>\" Được rồi, ta sai rồi, đã làm ngươi sợ, mau xuống đây, ta nướng nó cho ngươi ăn xả giận được không?\" <br>Chim nào đó nhận sai, đưa tay lên đầu sờ sờ chuột nhỏ.<br><br><br>Một cái móng ngạo kiều chụp lên tay anh, chuột nào đó chôn mình trong mớ tóc xanh dài đến vai của anh, nhất định không ra.<br><br>Eagle bất đắc dĩ, đành phải mặc kệ cậu, lột da con rắn, xiên vào cành cây nướng lên.<br><br>Công nhận thịt rắn nướng lên thơm khỏi phải nói, rắn lục còn mềm mại, chất thịt dai vừa phải, cơ mà con này chắc đủ chuột ăn, chim ăn không đủ nhét kẻ răng.<br><br>Anh một bên nướng cá, một bên nướng thịt rắn, song trọng kích thích khiến con chuột nào đó bụng đói kêu vang, kinh hãi gì đó biến thành đói bụng, từ trong tóc anh bò ra, ở trên vai anh hít cái mũi, sau đó chơi trò trượt ba-ten, từ trên vai anh trượt xuống một cách điêu luyện.<br><br>Ấy vậy mà một đường trượt thẳng đến đủng quần của anh.<br><br>Phải biết thú nhân anh mặt váy, phía dưới trống trơn...!<br>\" Chít!\" <br>Bạch Kỳ Thư ngồi giữa hai chân anh, vậy mà nhìn thấy dưới váy anh có vật gì đó dài dài đen đen, nhưng nằm yên một chỗ, cậu tò mò thò đầu vào váy anh xem thử.1 <br>Eagle đang nướng thịt không rõ cậu làm gì, tới lúc có một cái móng nhỏ đụng vào tiểu huynh đệ của mình, anh mới ngớ người.<br><br>\" Chuột nhỏ lưu manh.\" <br>Anh túm con chuột nào đó ra ngoài, giơ ở trước mặt mắng.<br><br>Bạch Kỳ Thư bị mắng không rõ ra làm sao, nghẹo đầu nhìn anh, đôi mắt đậu đen vô tội vô cùng.<br><br>Eagle vừa bực bội vừa buồn cười, đưa tay sờ soạn hạ thân của chuột nhỏ lại cho hả giận.<br><br>Nhưng cái chim chim của chuột nhỏ quá nhỏ, cũng không biết sờ có tới không, nhưng sờ vào một mảnh mềm mại, vậy mà càng sờ càng thích.<br><br>\" Chít chít, chít chít!!\" <br>Bạch Kỳ Thư bị anh lưu manh sờ loạn làm run rẩy hết cả người, rất có xúc động muốn che chỗ đó lại.<br><br>Phải biết chuột rất dễ động dục, chu kỳ sinh sản lại ngắn, bị sờ loạn như vậy bé chuột còn trình nào chịu nổi, sướng rơn cả người, cả người như bốc lửa, ư ử dưới tay anh.<br><br>Eagle sờ đã đời cũng chưa có ngừng, tới lúc cần phải dùng tay lật cá mới buông tha cho con chuột nhỏ.<br><br>Bạch Kỳ Thư thật muốn mắng người, à không, mắng chim thúi đầu, thứ tra nam chơi xong rồi bỏ, còn đau trinh tiết chuột ta, hu hu.1 <br>\" Ột...\" <br>Tiếng động có chút xấu hổ vang lên khiến cậu quên mất chuyện mới nãy, đáng thương ôm cái bụng nhỏ.<br><br>\" Ha ha, đã chín, lại đây ăn.\" <br>Anh đặt thịt cho cậu lên một cái lá nhỏ, xé thịt cá thơm mềm bỏ vào bên cạnh miếng thịt rắn.<br><br><br>Bạch Kỳ Thư lộn nhào chạy tới, nhưng móng nhỏ chưa kịp đụng vào miếng cá thì đã bị vuốt chim túm lên.<br><br>\" Còn nóng.\" <br>Ý tứ rất rõ ràng.<br><br>Bạch Kỳ Thư lơ lủng trên cao cách không nhìn miếng cá đang bốc khói, cả người như quả bóng xì hơi.<br><br>Eagle nhìn không nổi, cầm miếng cá lên thổi thổi, Bạch Kỳ Thư nhúc nhích cái mũi lên xuống theo mùi cá nướng bị anh thổi bay ra, hận không thể nhào lên cướp.<br><br>Cũng tại bản thân quá nhỏ, nóng có chút cũng bỏng cả da, nếu mình lớn thì có thể ăn được rồi, còn ăn được nhiều nữa.<br><br>\" Đây này, chảy nước miếng hết rồi.\" <br>Eagle bị đôi mắt đen lúng liếng kia chiếu tướng đến tăng nhanh tốc độ làm nguội, cuối cùng miếng thịt cá trắng mềm cũng hết nóng.<br><br>\" Wow chít chít!\" <br>Chuột nhỏ ngã nhào vào miếng thịt cá, nhai ngấu nghiến.<br><br>Một bữa trưa cả hai đều thoả mãn, nằm phơi bụng trong rừng tránh nắng trưa gây gắt trên đình đầu, tháp nước liên tục phun bụi nước mát rượi, không khí ấm áp dị thường.<br><br>Eagle đưa mắt nhìn lên không trung vạn dặm trong xanh, ngẩn người, bên cạnh Bạch Kỳ Thư đã hô hô mà ngủ.<br><br>Con chuột nhỏ trắng muốt nằm trên mảnh lá to xanh biếc bên người anh, rõ ràng chẳng lớn bao nhiêu lại giống như thánh vật mà ông trời ban cho thú nhân cô đơn anh đây.<br><br>Vì chuột nhỏ, anh cần phải chuẩn bị thêm vài thứ, ví dụ như nồi đất để nấu canh, ăn thịt nhiều đối với chuột nhỏ hẳn là không tốt đi, giống như giống cái trong bộ lạc, phải có canh rau...!<br>Bụp.<br><br><br>Đang miên man Eagle quay đầu trừng lớn mắt nhìn cái chỗ ban nãy vẫn chứa một con chuột trắng nhỏ giờ lại đổi thành một thiếu niên trắng mềm, cũng...!Nhỏ.<br><br>Thiếu niên so với anh chỉ đến cơ ngực của anh mà thôi, toàn thân trắng nõn không một mảnh vải che thân, thân hình cong veo nằm trên chiếc lá lại càng thêm nhỏ, nhưng...!<br>Chuột của anh đâu? <br>Eagle vừa kinh ngạc vừa hỏi trong đầu, mà giống như muốn trả lời anh, thiếu niên bụp một tiếng, biến trở lại thành chuột trắng nhỏ, thân nhỏ lật một cái, nằm hển bụng lên trời, miệng còn ư ử gì đó.<br><br>Thiếu niên là chuột nhỏ??? <br>Eagle kinh nghi bất định nhìn con chuột nhỏ vô tâm vô phế tiếp tục ngủ trưa bên cạnh mình, có xúc động muốn lật nó lên xem thử cái con chuột nhỏ bé xíu này tại sao lại biến thân được.<br><br>Ở trong thế giới thú nhân, ấu tể được sinh ra sau nếu là giống đực sẽ xuất hiện hình thú đầu tiên, trong quá trình đó nó có thể chuyển hoán thành hình người, nhưng không ổn định, còn giống cái sẽ sinh ra dưới dạng hình người, trên người có đặc điểm tai thú, đuôi thú.<br><br>Anh vốn không nghĩ chuột nhỏ là thú nhân, bởi vì giống loài nhỏ như này vốn là bị thần thú vứt bỏ, chỉ có thể sống đến hết đời trong hình thú, hoặc trở thành thức ăn cho loài khác.<br><br>Chuột nhỏ chỉ lớn bằng nắm tay thú nhân ấu tể khi biến thân còn thấp lùn hơn giống cái chưa thành niên, giống cái thành niên trong thế giới thú nhân cũng có thể đi săn nếu giỏi giang, thân cao 1m8, hình thể không cường tráng nhưng thon dài.<br><br>Thời gian một giống cái ấu tể sinh ra đến khi thành niên cũng không dài, chừng ba lần mùa mưa, thú nhân thì dài hơn một mùa.<br><br>Nói chuột nhỏ là thú nhân lại không giống thú nhân, nếu chuột nhỏ vẫn còn là ấu tể thì hình người không thể lớn như vậy, có vẻ là gần trưởng thành rồi đi, chứ anh nhìn sao cũng nhìn không ra cậu đã trưởng thành, quá nhỏ.<br><br>Bạch Kỳ Thư lúc này ở trong mơ vẫn đang bị chim to lăn qua lộn lại đùa giỡn lưu manh, mới đầu cậu rất tức giận nên mới nghĩ biến thành người sẽ không bị đùa giỡn nữa, cuối cùng không những không như ý cậu mà còn bị đùa giỡn hơn, sau đó cậu mới thông minh ra, thân hình nhỏ nhắn mới là thượng sách, nên biến lại thành chuột, dù vẫn bị lăn lộn nhưng không có kích thích như vậy nữa, cậu hoàn toàn không biết bản thân bại lộ dưới cặp mắt sắc của chim to, số phận sắp sang một trang mới.1.<br><br>"]