["<br>Bạch Kỳ Thư là một con chuột Hamster thuần trắng nhỏ xinh.<br><br>100 năm trước, Bạch Kỳ Thư ra đời.1 <br>Cũng như hàng ngàn con chuột được sinh ra mỗi ngày, Bạch Kỳ Thư giống như cùng đám anh em của mình cùng nhau mở mắt nhìn bóng đêm tối tăm, chỉ riêng có ánh trăng là sáng.<br><br>Kiếp chuột nói ngắn không ngắn, nói dài không dài, Bạch Kỳ Thư được sinh ra khi có được một tháng sinh hoạt cùng mama, sau lại vô tình bị loài người mang đi, cũng bởi cậu siêu cấp đáng yêu siêu cấp bổng bổng đường, toàn thân trắng tinh không nói, giữa trán còn có một nốt son đỏ tươi bắt mắt, đôi mắt đen đầy cảm tình còn sợ sợ hãi hãi cúi đầu chui rút khắp nơi.<br><br>Từ đó về sau chuột không còn nhìn thấy mama cùng anh em nữa, nhưng ở nơi ở mới chuột lại gặp được đồng loại, rất nhiều đồng loại, xung quanh chỉ toàn là những cục lông mềm mềm xù xù, đôi mắt hạt đậu đen lúng liếng, trắng có, đen có, cafe sữa có, thật sự là muôn hồng nghìn tía.<br><br>Bạch Kỳ Thư rất nhanh quen thuộc với chúng bạn mới, cuộc sống cũng thấm thoát trôi đi, chuột đối với nơi ở mới thật sự hài lòng, có đồ ăn có đồ chơi, được tắm rửa, đối với cuộc đời chuột đã mãn nguyện rồi, chỉ mong cả đời như vậy.<br><br><br>Nhưng cuộc đời nào cũng có khuyết điểm của nó, đối với Bạch Kỳ Thư, nó chính là khuyết điểm lớn nhất.<br><br>Lần đầu tiên nhìn thấy đồng loại bị người mang đi, còn lựa đến lựa đi như lựa thịt cá, Bạch Kỳ Thư chỉ biết run lẩy bẩy núp trong một góc, hai mắt nhắm tịt không động đậy gì, báo hại người nuôi cậu cứ tưởng cậu chết rồi, nếu không phải cậu đúng lúc giật giật cái chân, có khi cậu đã bị quăng đi.<br><br>Sau đó cậu được cô chuột Hồng chít chít mà giải thích nữa ngày cùng đồng bạn gom góp mới có đủ hiểu biết về cuộc sống hiện tại.<br><br>Nơi cậu được loài người mang về là một thú cưng, nơi này chỉ toàn chuột thôi, chuột Việt Nam, chuột Trung quốc, chuột Mĩ, chuột Pháp,...!Loài người mang chúng về nuôi dưỡng cũng không phải để không, chỉ cần có người thích và đồng ý bỏ tiền ra mua thì có thể mang các cậu đi.<br><br>Ở đây không chỉ có những chú chuột được đem về từ nơi khác, còn có những chú được sinh ra tại tiệm thú cưng, có nhiều chủ nhân của chuột nuôi không nổi chuột sẽ mang chúng về tiệm thú cưng trả, hoặc là thả chúng ra ngoài tự sinh tự diệt.<br><br>Cô chuột Hồng chính là một chú chuột đã sống được một năm tuổi, cô đã trải qua kiếp chuột đủ để kể cho cậu nghe hoài nghe mãi không hết, từ đó cậu không còn sợ hãi nữa, bởi vì cô chuột nói kiếp chuột của bọn họ rất ngắn, cô từng thấy rất nhiều chuột, nhưng chưa bao giờ thấy chuột nào sống quá ba bốn năm, như cô chuột đây đã là trưởng thành, đối với Bạch Kỳ Thư mới hơn một tháng tuổi có thể tính là vai cha mẹ rồi, nên cậu rất thân cận với cô chuột Hồng, xem cô chuột Hồng là mẹ của mình.1 <br>Thế rồi cuộc sống của Bạch Kỳ Thư mỗi ngày lại có thêm một việc để chú ý, đó là nhìn đồng loại của mình bị chọn đi.<br><br>Cho đến một ngày cậu bị chọn đi, lúc đó cậu đã sống ở tiệm thú cưng được một tháng.<br><br>Lần đâu tiên trong nhân sinh của chuột, cậu sợ hãi đối với thế giới này, cậu được một đứa bé chọn trúng, chủ nhân cậu được cha mẹ dẫn đến tiệm thú cưng chọn quà sinh nhật tròn sáu tuổi.<br><br>Cô chuột Hồng từng nói với cậu, những đồng loại của bọn họ rất dễ chết yểu, mà nguyên nhân nhiều nhất là bởi vì chủ nhân không có kinh nghiệm nuôi chúng nó, nhưng chuột nhỏ yếu đuối cũng chỉ có thể nhận mệnh dưới bàn tay to lớn của loài người, mặc cho số phận đẩy đưa.<br><br>Ngày đầu tiên về nhà mới, Bạch Kỳ Thư bởi vì sợ hãi không ăn không uống được gì, cứ chui rút vào một chỗ, chủ nhân nhỏ của cậu mới đầu còn có kiên nhẫn ở bên ngoài nhìn ngắm cậu, nhưng sau đó một cây gậy nhỏ chọt vào thân thể nhỏ xinh mềm nhũn của cậu, Bạch Kỳ Thư hoảng hốt chạy khắp lồng, cũng chọc đứa nhỏ vui vẻ vỗ tay, sau đó những chiêu trò này liên tục diễn ra, cậu cũng đối mặt với những chuỗi ngày nơm nớp lo sợ, như chim sợ cành cong, khổ không nói hết.<br><br><br>Cho đến một ngày nọ, chủ nhân nhỏ mang về những đồng bạn cũng nhỏ như nó vậy, chủ nhân nhỏ giới thiệu cậu với đồng bạn của nó, cậu bị chủ nhân bắt ra ngoài, bỏ vào một cái chậu nước, trong chậu có rất nhiều những quả bóng màu sắc xinh đẹp.<br><br>Bạch Kỳ Thư hoảng hốt vương móng vuốt nhỏ xinh cố gắng trèo lên những quả bóng, người cậu ướt nhẹp, toàn thân lạnh run rẩy, nhưng cậu chỉ mới hai tháng tuổi, sau nhiều lần cố gắng cậu cũng đã không còn sức mà hơ hơ chân nhỏ, vô lực trượt xuống nước, trôi nổi trong chậu nước nhỏ, mất đi ý thức.<br><br>Cha mẹ của chủ nhân nhỏ thấy cậu không động đậy thì vứt cậu vào một túi rác nhỏ, mang đi.<br><br>Bạch Kỳ Thư không biết cậu bị mang đi đâu, nhưng lúc cậu mơ hồ tỉnh lại bên tai vang lên tiếng mèo kêu, tâm linh chuột run rẩy theo bản năng, cậu chít một cái bỏ chạy.<br><br>Thì ra có một con mèo mò được cậu trong túi rác bên đường, mèo ta chỉ đang tìm ăn, đối với một con chuột chết lại còn xấu xí như cậu mèo ta liếc mắt cũng không thèm liếc lấy một cái, nhưng hành động bỏ chạy của cậu kích phát bản năng săn mồi của mèo ta, mèo ta méo một tiếng đuổi theo sát nút.<br><br>Nhưng Bạch Kỳ Thư đối với thế giới bên ngoài hoàn toàn không có nhận thức, cậu dùng hết sức cắm đầu mà chạy, ấy vậy mà lao thẳng ra đường, trời đất chứng giáng, sau này khi nhớ lại tình huống lúc đó, Bạch Kỳ Thư chỉ có cảm tạ trời xanh ưu ái, không để cậu bị xe cán chết, huyết án cứ vậy trơn tuột đi, vượt qua đường cái, lăn lông lóc qua bên kia đường, bởi vì không kịp phanh xe mà đâm sầm vào cống thoát nước, thân thể quá nhỏ theo rãnh cống trượt vào cùng tiếng chít thê lương.<br><br>Mèo ta mắt trợn trắng nhìn nhìn bóng chuột qua làn xe chạy, từ bỏ trở lại túi rác tiếp tục moi móc.<br><br><br>Ấy vậy mà ông trời cũng không tuyệt đường sống của chuột, Bạch Kỳ Thư toàn thân hôi hám trôi nổi trong đường cống ngầm một thời gian, sống cuộc sống không thấy ánh mặt trời, ăn không đủ no, ngủ không đủ ấm, còn phải nơm nớp lo sợ với đủ mọi tiếng vang trong đường cống ngầm tối tăm.<br><br>Sau này nghĩ đến khoảng thời gian sống không bằng chết đó Bạch Kỳ Thư lại cảm khái nhân sinh cuộc đời, cả một con chuột nhỏ như cậu cũng không buông tha, phải lăn lộn đủ bảy bảy bốn mươi chín vòng mới cho cậu đắc đạo thành tiên, à không, là tu thành chánh quả, à cũng không đúng, là nhân sinh viên mãn.1 <br>Thời gian thắm thoát trôi đi, Bạch Kỳ Thư đã lưu lạc bên ngoài vài tháng, cậu cũng không rõ sao chuột có thể ngoan cường đến vậy, da lông trắng mướt trở nên sậm màu, móng vuốt nhỏ xinh cũng xấu xí, nhưng đôi mắt tinh anh lại càng thêm sáng rỡ.<br><br>Cho đến một ngày, cậu lại lần nữa nhìn thấy ánh sáng, ánh nắng mặt trời ấm áp chứ không phải cái tối tăm của đường ống ngầm, Bạch Kỳ Thư đã được một tuổi.<br><br>Đối với một con chuột, một tuổi đã là trưởng thành rồi, đã có khả năng lưu lại hậu đại của mình, cậu cứ nghĩ cậu sẽ như vậy đi tìm một con chuột cái sinh ra một ổ chuột con, sống hết tuổi thọ rồi chết đi, nhưng có vẻ ông trời luyến tiếc cậu chết, bởi vì cậu còn chịu chưa đủ khổ đi? <br>............................<br><br>"]