["<br>Muối tiến - Dã thú.<br><br>Dựng xong đám lều thì Dark và Eagle đi săn, sẳn tiện mang nước ngọt trở lại luôn.<br><br>Đợi đến khi họ về thì bóng tối đã tràn lên bãi biển.<br><br>Một đống lửa lớn đã đốt lên phía trước đám lều, ánh lửa bập bùng, chiếu sáng một góc bãi biển tối tăm đến sáng rực.<br><br>Bên cạnh có mấy bếp lửa dùng đá chắn lại, bên trên đặt nồi canh xương đang sôi ùn ục.<br><br>Bạch Kỳ Thư đã đoán đúng, ban đêm trời nổi gió, dù không lớn nhưng cũng đủ lạnh, có đám lều chắn gió thì họ sẽ ngủ ngon hơn.<br><br>Bởi vì buổi chiều đã uống khá nhiều nước dừa nên lúc này ai cũng chạy đi giải quyết tận mấy lần.<br><br>\" Cậu nói quá đúng, tôi cảm thấy tôi chỉ muốn ôm cái cây mà đứng mãi thôi.<br><br>\"<br>Alice ỉu xìu nói.<br><br>Truyện Dị Năng<br>Cả đám cười vang.<br><br>\" Trải nghiệm một lần cho biết, ha ha.<br><br>\"<br>Bạch Kỳ Thư cười nói.<br><br>\" Nhưng thật sự rất ngon, tôi nghĩ mùa khô mà có chúng nó chắc sẽ thích lắm.<br><br>\"<br>Alice vẫn thoả mãn nói.<br><br>\" Đúng là vậy, dù sao chúng ta cũng phải ở đến mùa khô, cậu có thể thử.<br><br>\"<br>Bạch Kỳ Thư nhắc nhở hắn.<br><br><br>Hai mắt Alice sáng lên.<br><br>Cũng đúng quá đi chứ.<br><br>Cả đám ngồi bên đống lửa uống canh cho ấm người, vừa tán gẫu.<br><br>\" Cậu nói muối là từ nước này làm ra sao?\"<br>Floyd nhìn biển rộng trước mặt, khó tin hỏi.<br><br>\" Đúng rồi, nó gọi là muối biển, dùng tốt hơn loại muối mỏ mà Dark mang về nhiều lắm.<br><br>\"<br>Bạch Kỳ Thư gật đầu.<br><br>\" Vậy làm sao để lấy nó ra?\"<br>Dark hỏi.<br><br>\" Tạo một cái khung lớn bằng phẳng, đổ nước này vào, đợi nước bốc hơi hết thì sẽ kết tinh thành những hạt li ti màu trắng, nó chính là muối biển.<br><br>\"<br>Bạch Kỳ Thư dùng một thanh củi, vẻ cái hình chữ nhật trên mặt đất, nói với họ.<br><br>\" Chỉ đơn giản vậy thôi sao?\"<br>Dark trố mắt.<br><br>\" Đúng vậy đấy, rất đơn giản.<br><br>\"<br>Cậu nhún vai.<br><br>\" A mẫu, muốn nữa.<br><br>\"<br>Nae giơ cái chén lên cho cậu, bên trong trống rỗng.<br><br>\" Con không sợ bễ bụng sao?\"<br>Bạch Kỳ Thư sờ sờ cái bụng nhỏ hơi phồng lên của nó, cười hỏi.<br><br>\" Con còn uống được một chút như vầy nữa.<br><br>\"<br>Nae lém lỉnh dùng hai ngón tay ước lượng phần canh mà nó có thể ăn được nữa.<br><br>\" Con đó!\"<br>Bạch Kỳ Thư bị nó manh xỉu, đành phải múc cho nó một muôi nữa, cho thêm mấy hạt dẻ.<br><br>\" Cảm ơn a mẫu.<br><br>\"<br>Nó nãi thanh nãi khí nói.<br><br>Bạch Kỳ Thư còn chưa kịp để cái muôi xuống thì một cái chén lại đưa tới.<br><br>Cậu nhìn lên, Chae đang ngốc manh nhìn cậu.<br><br>\" Hai tên cật hoá các ngươi.<br><br>\"<br>Bạch Kỳ Thư nhéo nhéo cái mũi nhỏ của nó, cười mắng.<br><br>\" Này thì cậu cũng đừng nói tôi nhá, nhà cậu có tới hai, tôi chỉ có một thôi.<br><br>\"<br><br>Alice cười ha ha nói.<br><br>\" Ai nói cậu chỉ có một, trong này còn một này.<br><br>\"<br>Floyd sửa lại.<br><br>\" Ừm ha, quên mất, ha ha ha!!\"<br>Hắn cười lớn.<br><br>Cả đám ngồi bên đống lửa ngắm biển, hóng gió tiêu cơm.<br><br>Bọn họ cả ngày hôm nay đều không có đi xem thử xung quanh, hôm nay tạm thời dừng lại ở đây, ngày mai sẽ đi dọc bờ biển xem thử có món hải sản nào ăn được không, chuyện muối biển và tộc người cá cứ tạm để đó, chơi cái rồi tính sau.<br><br>Hai đứa nhỏ đã mệt mỏi bất kham nên họ quyết định đi ngủ sớm, ngày mai dạy sớm đón bình minh.<br><br>Bởi vì không biết có mối nguy hiểm nào sẽ đến gần hay không nên họ quyết định cắt cử người trông coi, hôm nay Mash sẽ trông đến nữa đêm, sau đó gọi Eagle dậy trông đến sáng, như vậy ai cũng đều có thể ngủ một chút.<br><br>Bên trong lều trại, hai đứa nhỏ đã biến trở lại thành chuột con và chim con, Nae vẫn nằm trên bụng anh nó, Chae thì dùng cánh ôm lấy Nae, đủ ấm áp.<br><br>Bạch Kỳ Thư ôm Chae vào lòng, dựa lưng vào ngực chim to, ngủ ngon lành.<br><br>Bởi vì ở bên ngoài nên Eagle cũng không có dễ ngủ, đến đêm, khi Mash gõ nhẹ một cái anh đã mở mắt ra.<br><br>Bởi vì để tránh gió nên tất cả các lều đều làm thêm một cái cửa che kín mặt còn lại, cũng là cửa bằng lá dừa nên Eagle nhẹ nhàng lật nó lên.<br><br>\" Suỵt!\"<br>Mash ra hiệu cho anh nhẹ nhàng.<br><br>Eagle thấy vậy thì thả nhẹ động tác, bò ra khỏi lều trại, ngồi trước lều nhìn hắn.<br><br>\" Tôi nghe có tiếng động lạ trong rừng cây phía sau lưng.<br><br>\"<br>Mash nói cực nhỏ.<br><br>Eagle nghe hắn nói thì thận trọng lên, anh không nghĩ Mash sẽ không phân biệt được động vật nhỏ và mối nguy hiểm lớn hơn, nếu hắn đã nói vậy thì chắc chắn là không phải động vật nhỏ đi kiếm ăn vào ban đêm.<br><br>Sợ rằng đã có dã thú nhìn thấy ở đây có đốm lửa nên mò tới.<br><br>Mash cũng không dám mạo hiểm đi đến xem thử mà là đi gọi họ dậy trước, khổ nổi hắn không dám gây ra tiếng động lớn, thành ra gõ ba lều lại chỉ có mình Eagle tỉnh lại.<br><br>\" Anh cảm nhận được hơi thở khác thường?\"<br>Thú nhân dựa vào hơi thở thể phán đoán chứ không phải chỉ dựa vào tiếng động.<br><br>\" Đúng vậy, dù nó đã thả nhẹ hơi thở nhưng tôi vẫn nghe ra, nó vẫn luôn nằm một chỗ, không gây ra tiếng động nào, anh có thể thử cảm nhận một chút.<br><br><br>\"<br>Mash thì thào.<br><br>Eagle gật đầu, tỉnh tâm lại.<br><br>Xung quanh im ắng, chỉ có tiếng lửa đốt cháy kêu tách tách, tiếng lá dừa lạo xạo trong gió đêm, sâu trong rừng cây phía sau bọn họ, cách đó chừng năm mươi mét có hơn, một con vật to lớn nằm yên trên đất, trong bóng tối bộ lông xám tro của nó đặc biệt có cảm giác che đậy tầm mắt, nó có một đôi răng nanh dài nhọn lòi ra ngoài miệng cả khúc, loé sáng quang mang sắc lạnh, đôi móng vuốt cũng lồ lộ trong bóng tối.<br><br>Nó có thói quen săn đêm, mỗi ngày đều đi dạo mấy lượt quanh khu vực này, trời vừa sẩm tối nó đã phát hiện ra dấu vết khác thường trong khu vực này, vậy mà phát hiện ra mấy cái lều trại nằm bên cạnh bãi cát trắng, đặc biệt bắt mắt, quan trọng nhất là một đống lửa vẫn luôn cháy.<br><br>Trong đầu nó chỉ có hai chữ: Thú nhân.<br><br>Sau đó nó im lặng tìm một chỗ nằm, chờ đợi.<br><br>Bởi là thú ăn đêm nên nó đối với đêm đen đặc biệt thân cận, ở trong bóng đêm có thể phân biệt hơi thở của con mồi, nó phát hiện trong lều trại bên kia có mấy hơi thở yếu ớt, còn có mùi của ấu tể mới sinh không lâu.<br><br>Ở trong thế thù này không thiếu những loài thú có trí tuệ mà lại không thể hoá hình, mà thú nhân và những loài thú như nó là kẻ địch.<br><br>Thú nhân đi săn bọn nó, bọn nó cũng sẽ đi săn thú nhân, nhưng thú nhân không dễ săn, vì vậy mà chúng sẽ nhắm vào giống cái và ấu tể nhỏ yếu.<br><br>Nó đã sống khá lâu rồi, dù chưa bao giờ nếm qua mùi vị của thú nhân nhưng chỉ cần ăn được thì đều không ngoại lệ trong mắt nhau, nó biết bên kia dãy đá ngầm có thú nhân nhưng chưa bao giờ đi qua đó, nó chỉ dạo quanh đây tìm con mồi nhỏ lẽ.<br><br>Đám thú nhân phía trước kia có lẽ cũng không ít nhưng nó có thể dựa vào lợi thế bóng tối cùng sự lơ là của con mồi đang ngủ say mà đắc thủ, bởi vậy nó vẫn luôn nằm ở đây, chờ đợi cơ hội đánh lén.<br><br>Không biết là bởi vì muốn ra tay hay không mà hơi thở của nó có chút gấp, dễ dàng bị Eagle phát hiện ra ngay khi tập trung vào rừng rậm.<br><br>Anh ra hiệu với Mash, lặng lẽ biến thành một con chim xanh.<br><br>Màu lông của anh ở trong bóng đêm càng thêm có tính che dấu, anh úp rạp người nắm dưới đất, lần mò ra phía sau lưng lều trại lớn nhất của mình, chờ đợi.<br><br>Mash căng thẳng nằm xuống, cất giấu thật sâu hơi thở của mình.<br><br>Hai người đều im lặng chờ đợi sự hiện diện của kẻ địch.<br><br>.<br><br>"]