["<br>\" Không phải lúc này chúng tôi cũng dùng đến âm thanh công kích, vậy nên cũng như tiếng nói bình thường của chúng tôi, tiếng hát của tôi các cậu cũng có thể nghe.<br><br>\"<br>Silas bật cười, vừa nói xong thì cũng ngẩng cao cái đầu, lời ca cũng từ trong miệng bay ra.<br><br>Giọng ca trong trẻo như tiếng biển cả vỗ về, lời ca ngọt ngào như làn sóng, từng giọt tràn vào trái tim.<br><br>Gió biển mang tiếng ca bay đi, đến nơi phương xa, không ngừng rung động tâm trí mỗi người.<br><br>Mash nghe đến đờ người, trái tim như bị lời ca này réo gọi, muốn đến gần hơn với người chủ nhân của tiếng hát.<br><br>\" Hay quá, lần đầu tôi nghe giọng hát hay như vậy.<br><br>\"<br>Bạch Kỳ Thư có chút ngất ngây mà nói.<br><br>\" Cảm ơn cậu đã thích, tôi về đây.<br><br>\"<br>Silas đứng lên nói, gật đầu với mọi người rồi hướng về mặt biển mà đi.<br><br><br>Bạch Kỳ Thư nhìn theo bóng lưng của hắn, không biết sao lại cảm thấy có chút cô đơn.<br><br>Thật ra Bạch Kỳ Thư cũng nghĩ không sai, Silas không phải không để tâm đến chuyện này, ngược lại, vì chuyện này mà Silas đã liên tục nhiều ngày ngẫm nghĩ lại, hôm nay đến đây cũng không phải giống như hắn đã nói, là thay anh mình mang cá đến.<br><br>Là Silas đã kêu anh mình để cho hắn đi, hắn chỉ muốn nghiệm chứng một chút, nếu kết quả thật sự như vậy thì trở về hắn sẽ không bao giờ đi gặp bọn họ nữa, để tránh cho mình nhìn thấy người kia.<br><br>Mỹ nhân ngư thật sự có một trái tim rất yếu đuối, một chút hy vọng cũng có thể dày vò họ đến chảy máu, chỉ có thể chọn cách trốn trách, dùng thời gian xoá đi, từng chút một mài mòn ký ức.<br><br>! <br>Đêm đến.<br><br>Có một người bình thường nằm xuống là sẽ ngủ nhưng lúc này lại không sao ngủ được, cứ luôn dằng vặt không yên.<br><br>Mash bật người dậy, rời khỏi lều trại.<br><br>Bên ngoài chỉ có ánh lửa bập bùng từ đống lửa trại của họ, khắp nơi đều là đêm đen yên tĩnh.<br><br>Từ khi đến tộc người cá thì họ không cần gác đêm nữa, bởi vì ở đây quá an toàn, lúc này ai cũng đang ôm bầu bạn của mình ngủ say.<br><br>Bình thường hắn cũng không suy nghĩ gì mà đi ngủ, nhưng hôm nay lại không giống, mỗi khi nhắm mắt là một bóng hình cứ hiện lên, theo cùng là giọng ca cùng tiếng nói trong vắt, đôi mắt xinh đẹp nhìn hắn mỉm cười nhẹ nhàng.<br><br>Mash cảm thấy mình bị đầu độc rồi, không thể nào quên đi được.<br><br>Đờ đẫn đi xuống bờ biển, cứ vậy mà ở trong bóng đêm đi dạo.<br><br>Đi đến khi chân chạm vào bờ đá, ngẫm nghĩ một chút, hắn quyết định trở về đi ngủ.<br><br>Lao xao! <br>Bỗng nhiên lúc này một tiếng ca như có như không nhẹ nhàng chui vào tai hắn, làm bước chân hắn dừng lại, nghiêng tai lắng nghe.<br><br>Lao xao! <br>Tiếng ca có chút quen thuộc lại không quá quen! Bởi vì nó rất buồn! <br>Mash nghe không hiểu nhưng lại cảm nhận thấy sự đau khổ bên trong, nổi đau kia thấm vào trái tim hắn, quấn lấy, làm hắn cũng đau đớn theo, có chút nhíu mày.<br><br>Tiếng ca của mỹ nhân ngư! Thật sự có thể làm lay động lòng người.<br><br>Tiếng ca vui vẻ thì người nghe cũng vui vẻ, tiếng ca buồn bã thì người nghe cũng không thể cười được.<br><br><br>Nhưng tại sao! <br>Mash không hiểu tại sao tiếng ca này lại buồn như vậy, không có vui vẻ như lúc sáng, lại là ở giữa đêm tối mà cất lên, lại cô đơn lại khổ sở! <br>Dù là bởi vì muốn tìm hiểu ngọn nguồn hay vì nguyên nhân gì thì Mash cũng đã hoá thú bay đi, đi tìm nơi phát ra tiếng hát.<br><br>Trên bầu trời tối đen của vịnh biển, một con dực sư màu vàng kim xẹt qua, bộ lông của nó ở trong bóng tối giống như phát sáng, đôi cánh trải rộng mà lướt qua mặt biển, đôi mắt thú tìm kiếm khắp nơi, muốn tìm thấy bóng dáng của mỹ nhân ngư xinh đẹp.<br><br>Nhưng khắp nơi chỉ toàn là bóng tối, mặt biển không bóng người, trên những ghềnh đá nhấp nhô cũng không thấy ai, tiếng ca cũng đã tắt, đôi mắt dực sư ánh lên chút luống cuống không có phương hướng mà đập cánh ngừng lại tại chỗ, lơ lửng trên mặt biển sóng vỗ vào ghềnh đá nghe rì rào.<br><br>Lao xao! <br>Đương lúc hắn tuyệt vọng thì tiếng ca lại vang lên, lần này lại càng thêm ai oán, thê lương.<br><br>Đôi mắt dực sư phát sáng, nghiêng tai lắng nghe, sau đó chú định một hướng, bay đi.<br><br>Cách đó không xa, trên một tảng đá lớn nằm nghiêng trên mặt biển, ngồi một mỹ nhân ngư với cái đuôi cá lớn cùng với mái tóc gợn sóng màu xanh rêu xinh đẹp toả sáng trong màn đen, tiếng ca từ miệng y phát ra, đôi mắt đẫm lệ khi nhỏ xuống lại biến thành từng viên trân châu sáng bóng đẹp đẽ, rơi vào trong biển, mất hút.<br><br>Cảnh tượng này đập vào mắt con dực sư to lớn khiến nó chấn động, sâu nơi trái tim có chút co thắt dữ dội, nó nhẹ nhàng đáp xuống cuối mõm đá lớn, nơi nó mỹ nhân ngư đang ngồi nơi đầu bên kia.<br><br>Mỹ nhân ngư khi hắn đáp xuống đã giật nãy mình mà tắt mất tiếng ca thê lương, đôi mắt đẫm lệ đã ngừng rơi xuống những viên trân châu nhưng khổ sở nhíu lại càng sâu khi nhìn ra thân phận của con dực sư kia.<br><br>\" Là anh sao, Mash? Sao anh lại ở đây?\"<br>Silas mở miệng hỏi, tiếng nói nhẹ như không có.<br><br>Sóng biển đạp vào tảng đá, đánh lên cái đuôi cá xinh đẹp của hắn, lớp vảy cá càng thêm sáng bóng, rực rỡ.<br><br>Con dực sư không nói, chậm chạp bước tới gần mỹ nhân ngư, rồi biến thành một nam nhân với mái tóc vàng kim trẻ trung, còn có chút khờ ngốc, lúc này mày anh tuấn nhíu lại, có chút nam tính khó nói thành lời.<br><br>\" Tại sao cậu lại khóc, nước mắt mỹ nhân ngư không có dễ rơi, trừ khi là cực độ đau đớn, tại sao cậu lại khóc!?\"<br>Mash có chút đau lòng mà chất vấn, ngồi xuống gần Silas đang ngẩn ngơ bởi vì câu hỏi của hắn, đưa tay muốn lau đi khoé mắt đẫm lệ mông lung kia.<br><br><br>Nhưng một bàn tay đã đẩy tay hắn ra, quay mặt đi.<br><br>\" Tại sao anh lại đến đây?\"<br>Silas đã bình ổn lại tâm trạng của mình, mỹ nhân ngư có thể khóc nhưng sẽ không để cho ai chứng kiến sự yếu đuối của mình, hắn đã sơ xuất khi quá nhập tâm, không nhận có người tới gần như vậy, lại còn là người hắn không muốn gặp lúc này nhất.<br><br>\" Tôi! Tôi nghe thấy tiếng ca của cậu.<br><br>\"<br>Mash có chút luống cuống khi nhìn thấy sự lạnh nhạt của Silas, lắp bắp nói.<br><br>Silas vừa nghe lời này đã nhíu mày, hắn đã chọn nơi rất xa, chỉ vì không muốn để những vị khách nhân khác tộc kia nghe thấy, tiếng ca lúc này của hắn có sức mê hoặc không nhỏ đối với người khác tộc, vậy mà vẫn có một con cá lọt lưới! Lại còn là nguyên nhân của tiếng ca giữa đêm này.<br><br>Mash nói đúng, mỹ nhân ngư không có dễ khóc, hay nói đúng hơn mỹ nhân ngư sẽ không khóc, mỗi viên trân châu được tạo ra từ nước mắt của mỹ nhân ngư cũng đồng dạng mang đi tuổi thọ của họ, có lẽ Mash biết điều này nên mới chất vấn, nhưng có lẽ người ngoài không hề biết, nước mắt mỹ nhân ngư chỉ rơi khi đau đớn cực độ không chỉ đơn thuần như vậy, mục đích của nó là mang đi ký ức mà mỹ nhân ngư muốn xoá bỏ, chỉ cần khóc hết nước mắt thì họ sẽ hoàn toàn quên đi những đau khổ trước đó, bắt đầu cuộc sống mới.<br><br>Vốn dĩ không có nhiều mỹ nhân ngư chọn cách này, bởi vì không riêng thú nhân nào, họ đều coi trọng chút tuổi thọ có hạn này, mất đi rồi thì thời gian sống sẽ ngắn đi, rồi sẽ không thể tìm bầu bạn mà chết trong cô đơn, đối với mỹ nhân ngư thì đây là điều tàn nhẫn.<br><br>Nhưng từ buổi sáng sau khi trở về tim của hắn rất đau, đau đớn khiến hắn vùng vẫy không ngừng trong biển lớn, hắn khổ sở cùng cực cuối cùng lại nghĩ quẩn mà chọn cách này.<br><br>.<br><br>"]