["<br>Eagle mà cũng có ngày dùng giọng điệu này để nói chuyện.<br><br>Ian tò mò nhìn á thú nhân bên người anh, trong mắt càng thêm chấn kinh.<br><br>Á thú nhân ở đâu ra, nhỏ nhắn đáng yêu quá vậy, Rina của tộc chim Đại là á thú nhân vốn dĩ được chỉ định là bạn đời của Eagle trước kia cũng không được như vậy, dáng vẻ này nhượng người yêu thương che chở.<br><br>\" Trong tộc có tế lễ?\" <br>Eagle hỏi hắn.<br><br>\" À...!Đúng rồi, mấy hôm trước trên bầu trời có thiên thạch rơi, tế ti nói đó là điềm tốt, phải bái tế cảm tạ thú thần.\"1 <br>Ian nghe hỏi cũng giật mình tỉnh lại, gãi đầu đáp lại anh, vẻ hiền hậu kia cũng không khiến người khó chịu.<br><br>Bạch Kỳ Thư có thể nhìn ra vẻ thưởng thức trong mắt hắn nhưng lại không có cái mà cậu đã thấy trong mắt Dean thú nhân dực sư tộc trước đây.<br><br>\" Đây là...\" <br>Cậu nhìn chim to mà hỏi.<br><br>\" Ian, thú nhân tộc chim Đại, là bạn của anh, dù thành niên sau anh một năm, còn đây là bạn đời của tôi, Kỳ.\" <br>Eagle giới thiệu hai người với nhau.<br><br>\" Chào Kỳ, rất vui khi nhìn thấy cậu ở bên cạnh Eagle, trong lòng tôi anh ấy là người mạnh nhất tộc chim Đại.\" <br>Ian đưa tay phải đặt lên ngực trái của mình, biểu thị chào hỏi với Bạch Kỳ Thư, cũng rất vui vẻ khi Eagle đã tìm được bạn đời của mình, còn tốt như vậy.<br><br>Mới đầu nhìn hắn còn tưởng á thú nhân này chưa thành niên nhưng khi ngửi thấy mùi vị của Eagle trên người cậu từ trong ra ngoài thì hắn mới thở ra, ít nhất đã là bạn đời, không đến nổi giống như Rina trước đây.<br><br>\" Xin chào, rất vui được gặp bạn bè của anh ấy, tôi biết anh ấy là tốt nhất.\" <br>Bạch Kỳ Thư cũng chào lại.<br><br>\" Cậu chưa ăn đi, ăn một chút rồi lại lên đường.\" <br>Eagle kéo chuột nhỏ ngồi xuống, tiếp tục nướng thịt.<br><br><br>\" Nhiêu đây sợ không đủ ăn, để tôi đi săn thêm.\" <br>Ian nhìn con mồi mà anh đang nướng, không muốn giành phần ăn của hai người họ, xem xét con hươu đang nằm ở đó, kéo túi nước bên người đổ vào miệng nó một chút, đảm bảo nó không chết cũng chẳng có sức mà làm càn.<br><br>\" Tôi ăn rất ít, anh cứ yên tâm, hơn nữa cũng không phải chỉ có nó.\" <br>Bạch Kỳ Thư cản lại hắn, vừa moi moi mấy củ khoai cậu đã nướng nãy giờ ra.<br><br>Ian có chút tò mò nhìn mấy cục đen đen kia.<br><br>Bạch Kỳ Thư cũng không trách hắn, dùng con dao xương tách lớp vỏ bên ngoài của nó ra.<br><br>Lớp vỏ bên ngoài cháy đen nhưng bên trong lại vàng ươm thơm ngát, cậu bị mùi hương kia làm cho nước miếng ứa ra, nhịn không được mà thò tay ra tính bốc lấy.<br><br>\" Nóng.\" <br>Eagle giữ chặt vuốt chuột, nhìn củ khoải rõ ràng đang bốc khói kia, có chút trách cứ nhìn cậu.<br><br>\" Hì hì...\" <br>Bạch Kỳ Thư cười làm lành với anh, tại cậu thèm mà.<br><br>Eagle bất đắc dĩ, cắt xuống một mảnh da thú, dùng nó bộc lấy củ khoai, thổi thổi một hồi rồi mới đưa cho cậu.<br><br>\" Ưm...\" <br>Bạch Kỳ Thư vừa cầm lấy đã cắn xuống, răng môi lưu hương, ngon đến ngất ngây.<br><br>Ian vừa kinh ngạc từ cử chỉ thân mật của Eagle giờ lại nhìn thấy biểu tình thoả mãn của cậu thì có chút đói bụng.<br><br>\" Ăn ngon như vậy? Cho tôi một củ đi.\" <br>Ian có chút trông ngóng nhìn cậu.<br><br>Bạch Kỳ Thư sảng khoái gật đầu, đẩy củ khoai bên chân cho hắn.<br><br>\" Anh cũng ăn thử đi.\" <br>Cậu giơ củ khoai đang ăn dở lên ngay miệng chim to, hít mắt nói.<br><br>Eagle cắn xuống, mắt cũng có chút sáng lên.<br><br>\" Ngon chứ?\" <br>Con chuột nhỏ tranh công.<br><br>\" Ừm.\" <br>Eagle sờ đầu cậu.<br><br>\" Ăn quá ngon.\" <br>Ian bên kia cũng đã xử xong một củ, tốc độ thần thánh vẫn còn chưa hết thèm thuồng liếm môi.<br><br>Thú nhân bình thường không thích ăn thực vật, món khoái khẩu của họ vẫn là thịt nhưng khoai lang là một loại thực phẩm ăn no bụng, không phải rau xanh, lúc này bắt gặp nó thật sự là quá may mắn, bởi vậy Bạch Kỳ Thư mới vui vẻ.<br><br>\" Cái này gọi là khoai lang, nướng ăn rất dễ no bụng, mùa đông tới nó sẽ là thứ cứu đói đó.\" <br>Bạch Kỳ Thư phổ cập cho hắn một chút.<br><br>\" Thật sự là dễ no, mới ăn một củ mà đã có chút vững bụng, không còn đói như lúc nãy nữa, thú nhân chắc chỉ cần ăn ba củ cùng với một ít thịt là có thể no bụng, sức ăn lớn có thể ăn năm củ, thứ này hai người tìm ở đâu vậy?\" <br>Ian vội vã hỏi.<br><br>\" Bên kia kìa, cả mảnh đất, còn nhiều lắm.\" <br>Bạch Kỳ Thư chỉ hướng cho hắn, khoai tuy còn nhỏ nhưng có thể ăn rồi, còn ngon hơn khoai trước kia cậu ăn, ngọt vô cùng.<br><br><br>\" Ăn thịt đi.\" <br>Eagle đưa đến miệng cậu một miếng thịt nhỏ vừa miệng.<br><br>Bạch Kỳ Thư há miệng cắn lấy, nhai nhai, lại cắn một miếng khoai, ăn đến là vui vẻ.<br><br>Ian nhìn hai người như vậy trong lòng cũng vui thay cho Eagle, lại tiêu diệt thêm hai củ khoai, rồi ăn chút thịt nữa.<br><br>Hắn vẫn không dám ăn nhiều thịt, dù sao cũng có khoai, ăn tạm vậy.<br><br>Eagle cũng biết hắn nghĩ gì, anh cũng không nói, bản thân đút cho cậu một chút, đảm bảo cung cấp đủ thịt cho chuột nhỏ, bản thân ăn mấy củ khoai còn lại cùng một ít thịt, công nhận mấy củ kia ăn ngon mà còn chắc bụng, nhờ vậy dư ra một đám thịt nướng, anh dùng dao xương gọt thịt xuống, đựng trong một cái lá, gói lại, đưa cho chuột nhỏ cùng với một ít hạt cứng.<br><br>Bạch Kỳ Thư ôm lấy nó, nhìn Eagle sắp xếp lại đồ đạc trong gùi, phía trên là số khoai còn lại chưa có nướng, đặt ở phía trên cùng của gùi dây.<br><br>\" Chúng ta lên đường thêm, tranh thủ trở lại sớm, sau đó lại đến đây thu hoạch khoai sau.\" <br>Eagle nói với Ian.<br><br>\" Được.\" <br>Ian không chút dị nghị, biến trở lại thành chim to, gắp con thú còn sống kia bay đi.<br><br>Phía sau Eagle chở Bạch Kỳ Thư bay theo.<br><br>Đoạn đường cuối lại có người đồng hành cùng, cũng vui vẻ ấm áp.<br><br>Lúc dùng cơm Ian có thể kể cho hai người họ nghe tình hình từ lúc Eagle rời đi.<br><br>Có nhiều người cậu đều không biết nhưng có một người cậu thấy Ian khi nhắc đến đều nhìn chim to nhà cậu một cái.<br><br>Có ẩn tình.<br><br>Xem ra Eagle rời đi là có nguyên nhân sâu xa.<br><br>Đợi tìm cơ hội phải hỏi anh mới được, dù sao sắp tới cậu sẽ sống ở tộc chim Đại, không thể cái gì cũng mơ hồ không biết, quá bị động.<br><br>Cuối cùng cũng có cơ hội cho cậu hỏi, đó là buổi chiều cuối cùng trước khi bọn họ đến tộc chim Đại.<br><br>Ian đã lãnh phần đi săn, để Eagle ở lại trông cậu, buổi sáng anh đã đi rồi.<br><br>\" Rina là ai?\" <br><br>Bạch Kỳ Thư ngồi trên người anh, nắm cằm anh hỏi, bá đạo chẳng khác mấy tên côn đồ ngoài chợ.<br><br>\" Rina là á thú nhân tộc chim Đại, là khi thành niên được chỉ định là bạn đời của anh.\" <br>Eagle ôm eo cậu nói, cũng không có ý giấu giếm cậu.<br><br>\" Vậy sao anh rời đi?\" <br>Cậu lại hỏi, có chút không vui lắm.<br><br>\" Cậu ta thích một thú nhân khác, anh rời đi cũng không hoàn toàn vì cậu ta, anh muốn ra ngoài lịch lãm.\" <br>Eagle vội chữa cháy.<br><br>\" Á thú nhân không phải tự chọn bạn đời sao, sao lại có chỉ định ở đây?\" <br>Bạch Kỳ Thư thắc mắc.<br><br>\" Đúng là vậy, nói chỉ định là bởi vì chuyện này được a phụ của cậu ta và a phụ của anh đã định ra, cũng được cậu ta chấp nhận mới có, sau đó có lẽ cậu ta không thích anh nữa, đã chấp nhận làm bạn đời của thú nhân con trai tộc trưởng hiện tại, cũng là một thú nhân tài giỏi của tộc chim Đại, nên anh đã rời đi, không muốn a phụ của cậu ta ấy nấy.\" <br>Eagle giải thích cho cậu hiểu.<br><br>\" A phụ của anh...\" <br>Bạch Kỳ Thư đắn đo.<br><br>\" Đã mất vào mùa đông sau khi anh thành niên, a mẫu rất yêu ông cũng đã đi theo sau đó.\" <br>Eagle sờ má cậu.<br><br>\" Sau này anh có em rồi, còn có chuột con, chim con nữa.\" <br>Bạch Kỳ Thư ôm đầu anh an ủi.<br><br>\" Ừm.\" <br>Eagle ôm chặt cậu, ánh hoàng hôn chiếu lên người hai người, ấm áp dị thường.<br><br>.............<br><br>"]