["<br>\" Silas, tôi thật sự không có, em xem, ở đây có mùi vị của á thú nhân nào không?\"<br>Mash thấy người kia vẫn đờ đẫn, lại sợ hắn nghe không lọt, hướng mặt hắn nhìn xung quanh, để cho hắn thấy.<br>Silas bị thú nhân ngốc nghếch quay mặt khắp nơi thì cũng ngẩn ngơ mà nhìn theo.<br>Khắp nơi đều chỉ có mùi vị quen thuộc của người kia, đồ vật trong nhà đơn giản đến mức thái quá, nhìn vào là biết, đây không thể nào là nhà của một thú nhân có bạn đời được.<br>Không có...<br>Silas ngẩn ngơ nghĩ...<br>Là do hắn hiểu lầm sao...!Nhưng mà...<br>\" Lúc nãy trên đỉnh núi...\"<br>\" Là bọn họ muốn làm bầu bạn của tôi, tôi không thể cấm họ được nhưng cũng không có có ai ngoài em cả, bấy lâu nay tôi vẫn luôn muốn đến vịnh biển nhưng...!Là tôi sai, rõ ràng đã nói sẽ đến tìm em mỗi năm, cuối cùng vẫn là để em ngàn dặm xa xôi đến đây, em đánh tôi cũng được, mắng tôi cũng được, nhưng đừng đi được không, Silas?\"<br>Mash vừa khóc vừa nói, giống như một đứa trẻ bị bỏ rơi, không ngừng ôm chặt Silas.<br>Silas bị nước mắt của hắn làm cho đau lòng, thú nhân khờ khạo sao lại mít ướt như vậy, hắn còn chưa có khóc đâu.<br>\" Lúc trước...!Ở trên mặt biển, anh đã nói gì trước khi đi?\"<br>Silas yếu giọng hỏi.<br>\" Tôi nói tôi sẽ quay lại...\"<br>Mash thủ thỉ.<br>Tôi nói em đợi tôi...!Nhưng vẫn là tôi để em tự tìm đến đây...<br>\" Anh thật sự không có bạn đời mới?\"<br>Silas lại hỏi.<br>\" Không có!\"<br><br>Mash ôm mặt hắn hét lên, cúi đầu gặm lên môi hắn.<br>Silas giật mình nhìn người kia tức giận mà gặm môi mình, trong mắt lại có ý cười tràn ra.<br>Không có...<br>Một đôi tay xinh đẹp vòng qua cổ Mash, lôi hắn vào nụ hôn sâu hơn, lại triền miên lại kích động.<br>Mash có chút ngốc khi một đầu lưỡi mềm mại chui vào miệng mình, rất kích động mà xông phá khắp nơi, vẫn mạnh bạo như vậy, như cái đêm...<br>Hắn không chút nghĩ ngợi đoạt lấy thế chủ động, cuốn lấy cái lưỡi đáng yêu kia, yêu thương càng nhiều hơn.<br>\" Ưm...\"<br>Âm thanh ngọt ngào bay ra, chui vào tai Mash lại như ma âm có thể mê hoặc người.<br>Đôi tay thô lớn của thú nhân quen đường quen nẻo mà trượt vào trong váy áo bằng tảo biển của người trong lòng, mơn trớn, vuốt ve, muốn nhiều hơn những âm thanh tiêu hồn kia.<br>\" Ha...!Mash...!Mash...!Muốn...\"<br>Âm thanh động tình mà hắn muốn thoả lòng hắn mà vang lên, từng tiếng gọi tên hắn.<br>\" Silas, em đừng đi...\"<br>Thanh niên khờ ngốc vừa nói vừa liếm lấy toàn thân mỹ nhân ngư đang động tình đến ửng hồng, ở trên hai khoả trân châu cuốn lấy, uốn quanh, quyện xoắn, mút mát.<br>\" Ha...!A...!\"<br>Cảm giác đau đớn lại khó diễn tả được khiến Silas không thể nói được gì, cong lưng ưỡn ngực kêu lớn, đưa càng sâu hơn khoả trân châu vào miệng thú nhân, muốn nhiều hơn nữa.<br>\" Em sẽ không đi, đúng không, Silas...\"<br>Mash vẫn không ngừng thủ thỉ, bàn tay to vuốt ve hai cánh mông tròn mềm mại mê người, cự long to lớn cọ sát cùng tiểu nhân ngư đối diện.<br>\" Ưm...!Không...!Ha...\"<br>Đôi chân thon dài xinh đẹp của mỹ nhân ngư đã quấn lấy eo thú nhân không rời, đôi tay ôm chặt lấy đầu thú nhân, miệng ưm a những đơn âm quyến rũ.<br>\" Silas...!Tôi yêu em...!Tôi nhớ em lắm...\"<br>Thú nhân động eo, vọt vào u cốc trơn mềm luôn ẩm ướt của mỹ nhân ngư, giống như không thể đợi được mà cùng người đến đầu sóng ngọn gió.<br>\" A!!! Ha ha...\"<br>Mỹ nhân ngư ôm chặt lấy thú nhân, toàn thân nóng bừng lên, không ngừng dập dềnh theo từng cú thúc hông của người kia, giống như bản thân vẫn còn đang ở đáy biển quen thuộc, được nước biển mát lạnh bao bộc.<br>Cánh tay hữu lực của thú nhân ôm chặt lấy bạn đời, để hắn cảm thấy an toàn nhất, hạnh phúc nhất.<br>\" Ha...!Mash...!Nữa a...\"<br>Mái tóc dài xinh đẹp theo từng cái lắc lư mà uốn lượn, rơi trên mặt đất.<br>Mash vươn tay kéo lấy nó, để nó vòng quanh người bọn họ, trói lại.<br>\" Silas...\"<br>Thú nhân vẫn không ngừng gọi tên bầu bạn, ôm lấy mỹ nhân ngư đi đến thảm da, nhẹ nhàng đặt người lên, bờ hông hữu lực vẫn không ngừng đỉnh lộng, muốn nhiều hơn những âm thanh ngọt ngào.<br>\" Ha...!A Mash...!Ôm em đi...\"<br>Silas được thả lên thảm lại hoảng hốt vươn tay ôm lấy cổ thú nhân.<br>\" Được, ôm em mãi...\"<br>Thú nhân ghì chặt lấy mỹ nhân ngư trong lòng, hứa hẹn một đời không buông ra nữa.<br>Những âm thanh dính nị không ngừng tràn ra khỏi phòng, quanh quẩn trong động đá, rơi vào tai ai cũng khiến người đỏ mặt, rạo rực không thôi.<br>Nhiều người tò mò muốn biết tộc trưởng đại nhân đang cùng á thú nhân nào triền miên mà lại có thể phát ra âm thanh mê người như vậy nhưng lại không có ai dám đến gần, thú nhân có bạn đời thì chạy đi ôm bạn đời triền miên, khiến cho khắp động đá đều quanh quẩn âm thanh xấu hổ kia, mãi không biến mất được.<br>Ở bên ngoài động đá, Sam và Chae đợi mãi đợi mãi mà vẫn không thấy hai người kia ra, sốt ruột đến độ Sam muốn xông đi vào, sợ a mẫu mình bị ức hiếp.<br><br>Cậu quá lo lắng mà không hề phát hiện những âm thanh có chút nhượng người đỏ mặt đã bay đến tận nơi này.<br>Chae lại rất thính tai, cậu có chút đỏ mặt nhìn ra ngoài màn mưa.<br>\" Không được, tôi phải đi xem!\"<br>Sam đứng bật dậy.<br>Chae bị hắn làm cho hết hồn, vội vàng giữ lại tay hắn.<br>\" Đừng đi, cậu bị ngốc sao?\"<br>Chae cuống quá nên mở miệng mắng hắn.<br>\" Tôi ngốc chỗ nào?\"<br>Sam hét lên.<br>\" Cậu không ngốc, hai người họ có khi đang...!Cậu đến phá đám a mẫu cậu sẽ đập cậu đó!\"<br>Chae vội vã nói, có chút nói không nên lời.<br>Cái chuyện này ở nhà cậu cũng biết rồi nên không thể thiếu niên khờ ngốc này làm chuyện không đâu được, lỡ mà...<br>Sam bị cậu nói đến không rõ, mắc gì a mẫu đánh cậu, cậu đi giải cứu người mà...<br>\" Thôi, chúng ta đi săn.\"<br>Chae không biết làm sao, kéo tay hắn đi.<br>\" Nhưng mà...\"<br>Sam giãy nãy.<br>\" Cậu nghe tôi đi, không có sai đâu.\"<br>Chae nhất quyết lôi hắn đi.<br>Hai người biến mất trong màn mưa.<br>Bên trong động đá vẫn không ngừng vang lên những âm thanh ướt át, so với mưa bên ngoài còn lầy lội hơn.<br>Mash si ngốc nhìn bạn đời đang nằm bên cạnh mình, cười ngây ngô.<br>Silas...!Silas của hắn đến tìm hắn rồi.<br>Silas...<br><br>\" Ưm...!Mash...\"<br>Mỹ nhân ngư nằm bên cạnh bỗng nhiên vươn tay, ôm lấy cổ hắn.<br>Mash cứ tưởng người đã tỉnh, nhưng nhìn lại thì vẫn còn đang ngủ.<br>Là nói mớ sao...<br>Bao lâu nay vẫn như vậy sao...<br>Hắn đau lòng hôn lên trán mỹ nhân ngư, miệng lẩm bẩm:<br>\" Xin lỗi em, Silas...\"<br>Tôi sẽ không buông em ra nữa.<br>Hắn đã phụ Silas một lần, sẽ không lại phụ Silas lần nữa.<br>Hắn đối với tộc dực sư đã không là không thẹn với lòng, chỉ cần Silas muốn về biển, hắn sẽ đưa Silas đi, sẽ không để em ấy ủy khuất hay là chết đi tại nơi này, hắn muốn cùng Silas sống đến cuối cùng.<br>Còn sinh thật nhiều ấu tể...<br>Ấu tể...<br>Mash bỗng nhiên nhớ đến, con dực sư kia giống hắn như vậy, còn kêu Silas là a mẫu nữa...<br>Silas...<br>Mash nhìn mỹ nhân ngư vẻ mặt hạnh phúc nằm trong lòng mình, mái tóc dài xoã tung dọc theo đường cong của cơ thể mỹ lệ, kéo dài đến tận đôi chân thon thả, vốn là một cái đuôi tuyệt đẹp, nay lại bởi vì hắn mà giấu đi.<br>\" Silas, cảm ơn em, xin lỗi!\"<br>Mỹ nhân ngư giống như nghe thấy, khoé môi kéo lên một nụ cười xinh đẹp.<br>Trong giấc mộng đẹp, mỹ nhân bất chấp đôi chân sẽ chảy máu cũng muốn sà vào vòng tay của thú nhân, không oán, không hối.<br>Lên bờ thật tốt....<br><br>"]