["<br>Eagle gật đầu, đúng là có, những lúc như vậy họ phải đốt vài đống lửa mới ngăn không cho vách động kết băng.<br><br>Bạch Kỳ Thư có chút ái ngại nhìn vai anh.<br><br>\" Nó sẽ không sao đâu.<br><br>\"<br>Eagle an ủi cậu.<br><br>\" Hai người nói cái gì mà không sao vậy?\"<br>Alice thở ra khói mà hỏi.<br><br>\" Đó là?\"<br>Ian nhạy cảm bắt được hai hơi thở khác trong nhà, tìm kiếm một hồi mới nhìn thấy trên vai với trên đầu Eagle có hai vật nhỏ.<br><br>Floyd bụm miệng, tròn mắt nhìn chúng.<br><br>Alice ngơ ngác một hồi mới hiểu, hai mắt hắn sáng như sao mà áp lại gần để nhìn cho rõ.<br><br>\" Tôi biết con này, nhưng sao tôi nhìn không hiểu con này vậy?\"<br>Alice nhìn một hồi cũng nhả ra được một câu, hắn chỉ hết con chim xanh rồi đến con chuột con.<br><br>\" Đây là con gì?\"<br>Floyd cũng xúm lại hỏi.<br><br>Eagle đưa tay với hai đứa con, chúng nó hiểu ý mà hết bò lại nhảy lên tay anh, được a phụ mang để vào ổ bông.<br><br>Đám người kia cũng xoay theo, nhìn vào ổ bông.<br><br>Con chuột con thật sự rất thích leo trèo, nó lại tiếp tục trèo lên người chim xanh, vắt vẻo trên đó.<br><br>\" Ấu á, dễ thương chết!\"<br>Alice nhìn mà cưng xỉu.<br><br>Truyện Tiên Hiệp<br>\" Nó là trạng thái hoàn nguyên của Kỳ Kỳ, nhưng lại thừa hưởng đôi cánh của tôi.<br><br>\"<br>Eagle dùng một lời giải thích không thể nào chê được nói với ba người kia.<br><br>Bạch Kỳ Thư nghe mà muốn trợn mắt, hoàn nguyên? Mệt anh cũng nghĩ ra được á.<br><br>Eagle lén lút cười với cậu.<br><br>Được rồi, anh nói là không chê vào đâu được.<br><br>Ba người kia có vẻ cũng chấp nhận lý do này, đơn giản là vì chuột con quá manh.<br><br><br>\" Sao nó nhỏ xíu vậy?\"<br>Floyd hỏi một câu thấm thía.<br><br>\" Chắc tại tôi cũng nhỏ, nhưng đừng xem thường nó.<br><br>\"<br>Bạch Kỳ Thư sờ cái đầu nhỏ của chuột con, kiêu ngạo nói.<br><br>\" Chít.<br><br>\"<br>Chuột con dụi vào tay cậu, rước lấy một đám tiếng ấu á của hai á thú nhân chưa có con kia.<br><br>Đám bọn họ đem đến một gùi thịt chim cùng ít đồ vậy khác, dù có húng thú đầy mình với hai con vật nhỏ kia thì Alice và Floyd cũng bị Bạch Kỳ Thư nắm lên đi làm việc.<br><br>Ian và Eagle phụ trách nướng thịt chim, Alice thì tiếp tục sự nghiệp chiên khoai, Floyd chặt thịt chim ra từng khúc nhỏ rồi Bạch Kỳ Thư sẽ ướp sơ nó với những thứ có sẳn trong nhà như tiêu ớt.<br><br>Ướp thịt cũng cần thời gian, trước đó cậu cho vào nồi nước sôi ba con chim để luộc lấy nước lẩu.<br><br>Sau đó cậu vớt mấy củ khoai tây đã luộc lúc nãy ra lột vỏ, bỏ vào tô dầm nát.<br><br>\" Cậu làm gì thế?\"<br>Floyd rãnh rỗi hỏi.<br><br>\" Làm khoai tây nghiền, thứ này chim con chuột con cũng ăn được.<br><br>\"<br>Bạch Kỳ Thư chuyển động cái muôi xung quanh cái chén đựng khoai nát, để chúng hoàn toàn mềm nhừ ra, quyện lại với nhau.<br><br>\" Khoai tây đúng là mềm thật, bùi và ngọt, nướng lên ăn cũng ngon lắm.<br><br>\"<br>Floyd gật gù.<br><br>\" Đúng vậy, khoai tây nướng ăn rất thơm, so với khoai lang cũng là mỗi thứ một vẻ.<br><br>\"<br>Bạch Kỳ Thư thuận theo nói, chén khoai bị cậu đánh đến nhão ra.<br><br>Cậu dùng đũa dính lên một chút ăn thử, ừm, ngọt và mềm, vào miệng là tan.<br><br>Floyd cũng thử một miếng, hai mắt sáng lên.<br><br>Bạch Kỳ Thư cảm thấy ổn rồi thì lấy một cái lá, múc một muỗng khoai tây nghiền bỏ vào, để ở trên đất rồi bắt hai đứa con bỏ lên.<br><br>\" Chíp!\"<br>Chim con chíp kêu, hơ mỏ lên mổ.<br><br>Chuột nhỏ cũng há miệng gặm lên núi khoai.<br><br>\" Ô wow, nó ăn ngon chưa kìa.<br><br>\"<br>Alice ngồi bên kia cũng ghé mắt lại.<br><br>Bạch Kỳ Thư gật gù, chịu ăn là tốt rồi, giống cậu, dễ nuôi.<br><br>\" Chiên xong rồi này.<br><br>\"<br>Alice rú lên, quăng nồi chạy lại gần nhìn xem hai đứa nhỏ.<br><br>Bạch Kỳ Thư buồn cười nhìn hắn, buông tay đi bắt đầu vào nấu lẩu.<br><br>Trước đó cậu vớt chim trong nồi nước ra, đưa cho Floyd xé sợi thịt ra khỏi xương.<br><br>Chim ác đen cũng rất có thịt, trong mắt cậu nó to như con gà, không thịt mới lạ.<br><br>Bắt cái chảo lên bếp, cho mỡ vào, đợi dầu nóng lại cho tỏi ớt vào, sau đó đổ thâu thịt chim ướp nãy giờ vào đảo đảo đều tay.<br><br>\" Thơm quá a!\"<br>Alice đã muốn phiêu phiêu.<br><br>Bạch Kỳ Thư đảo đến khi thịt săn lại thì đổ vào chút nước, đậy nắp lại hầm.<br><br>\" Phải bao lâu nữa mới ăn được?\"<br>Alice đã gấp không chịu được mà hỏi.<br><br>\" Nhanh thôi.<br><br>\"<br>Bạch Kỳ Thư nói cho có, quay qua nhìn hai đứa con, đã ăn hết núi khoai, chuột con đã nằm ườn ở đó luôn rồi, chim con thì nằm phịch trên lá.<br><br>\" Nhìn chúng nó hạnh phúc quá đi.<br><br>\"<br><br>Floyd ao ước nói.<br><br>\" Chúng đã biến thân chưa?\"<br>Ian hỏi.<br><br>\" Chưa.<br><br>\"<br>Eagle đáp.<br><br>\" Trời cũng quá lạnh, tự thân chúng có thể cảm nhận được, tôi còn sợ mùa đông sẽ không dễ dàng cho chúng, cố gắng chịu qua thời điểm lạnh nhất là sẽ không sao nữa rồi.<br><br>\"<br>Ian cũng hiểu.<br><br>Eagle gật đầu, dù có lo lắng nhưng anh tin hai đứa nhỏ có thể cùng bọn họ vượt qua mùa đông này.<br><br>\" Đứa nhỏ này có vẻ rất lười nhỉ?\"<br>Alice tò mò tính đưa tay sờ đôi cánh bé xíu của nó.<br><br>Bốp.<br><br>Một tiếng nhỏ thanh, dù không đánh bay được ngón tay kia nhưng cũng làm nó dừng lại.<br><br>Dưới ánh mắt của bao người, Alice xấu hổ rút tay về.<br><br>Chim con bật người dậy, bạch bạch chạy tới ôm chuột con lên, rồi bạch bạch chạy đến núp sau lưng Bạch Kỳ Thư.<br><br>\" Ha ha ha ha! \"<br>Cả động vang lên tiếng cười lớn.<br><br>Alice cũng bị hình ảnh gắp em chạy mất của chim con chọc cười.<br><br>\" Chưa gì đã biết bảo vệ em rồi.<br><br>\"<br>Alice cười mắng.<br><br>Chuột con bám vào người chim con leo lên lưng, nằm bẹp trên đó, đôi mắt ti hí nhìn Alice.<br><br>\" Ai biểu cậu sờ nó chi!\"<br>Floyd buồn cười nói.<br><br>\" Sờ tí thôi mà.<br><br>\"<br>Alice yểu xìu, đáng yêu mà không cho sờ, hu hu.<br><br>\" Cõng em vào nệm bông chơi đi.<br><br>\"<br>Bạch Kỳ Thư đụng đụng hai đứa nó.<br><br>Chim con gật đầu, vừa đi vừa quay đầu cảnh giác nhìn mấy người có ý đồ muốn chiếm tiện nghi của em nó.<br><br>Rước thêm một đống tiếng cười nữa.<br><br>Bạch Kỳ Thư cũng buồn cười nhưng trong lòng cũng yên tâm hơn, biết yêu thương em che chở em là được rồi.<br><br>1<br>Cậu mở nắp chảo thịt ra, nước trong chảo đã cạn ổn rồi, cậu lại đảo một vòng nữa rồi múc nó đổ vào nồi nước dùng kia, bên trong đã có khoai tây cùng khoai lang, giờ lại thêm thịt, đã ra một nồi lẩu.<br><br><br>Chỉ tội không có rau, mà thôi, tạm vậy được rồi.<br><br>Đổ chén dầu tiêu tỏi ớt làm lúc đầu vào nồi lẩu, màu sắc của nồi lẩu càng thêm bắt mắt, khiến người nhìn chỉ muốn ứa nước miếng.<br><br>\" Oa, ngon quá đi, tự nhiên chỉ nhìn thôi cũng thấy ấm áp hết cả người.<br><br>\"<br>Alice hai mắt sáng quắc nhìn nồi lẩu.<br><br>Bên Eagle cũng đã nướng xong rồi, cả đám đẩy bếp lửa có nồi lẩu vào giữa, chỉ để lại một bếp lửa ở gần cửa vào, bắt đầu vây quanh nồi lầu.<br><br>Một bữa lẩu chỉ có nồi lẩu, khoai chiên, khoai nướng cùng thịt nướng, tất cả thịt đều là chiến lợi phẩm hôm nay tộc chim đã đánh giết được.<br><br>\" U oa nóng quá!\"<br>Alice lấy tay quạt quạt nhưng miệng thì vẫn nhai.<br><br>Bạch Kỳ Thư cũng kệ cậu ta, múc thịt cho chim to.<br><br>\" Đang lạnh mà ăn này đúng là tuyệt diệu, mấy cái đỏ đỏ này là gì?\"<br>Floyd chỉ chỉ thịt ớt đang nổi trong nồi.<br><br>\" Là ớt, chính là trái của loại dây leo dùng để làm gùi.<br><br>\"<br>Bạch Kỳ Thư đáp, bản thân gặm gặm thịt chim, chim ác đen ăn cũng ngon đó.<br><br>\" Nó cay quá.<br><br>\"<br>Floyd thử một miếng nhỏ mà đã nhảy dựng.<br><br>\" Ha ha, nó cay mà, nhưng lẩu mà không cay thì không phải lẩu nữa rồi.<br><br>\"<br>Bạch Kỳ Thư buồn cười.<br><br>\" Ra là vậy.<br><br>\"<br>Floyd gật gù.<br><br>Hai đứa nhỏ lại lò dò mà bò tới bên người cậu nữa, đặc biệt dính người.<br><br>Bạch Kỳ Thư bắt hai đứa nó bỏ vào ổ bông rồi kéo vào giữa chim to và mình thì chúng mới chịu yên, vểnh bụng mà nằm đó, chỉ có đôi mắt chớp chớp nhìn họ.<br><br>.<br><br>"]