["<br>Nolan cũng không có đi lâu, chừng năm phút là anh đã về, trên tay có hai miếng ván gỗ rộng bảy phân, dài bảy mươi centimet, dày một phân rưỡi.<br>Sau đó Nae nhờ anh xé mở lớp da thú quấn vết thương của Farley ra, để tế ti Philip bôi lại thuốc cho hắn.<br>Vết thương của Farley đã không đổ máu nữa nhưng vì tổn thương gân cốt nên sưng to lên, lúc này mà không tranh thủ nẹp gỗ, đợi vết thương khỏi hẳn sẽ càng thêm khó chữa.<br>\" Giờ anh đặt hai miếng gỗ ở trên và dưới chân của hắn, dùng da thú xiết lại thật chặt, cố định chúng thật thẳng, quá trình này có chút đau đớn, cố chịu một chút.\"<br>Nae đưa hai miếng gỗ cho Nolan, nói cho anh nên làm thế nào.<br>Farley mới nghe thì nghĩ không đến nổi nào, đến lúc Nolan xiết chặt thì hắn cắn răng đến bật máu, dù vậy cũng không thấy hắn kêu lên, rất kiên cường.<br>Nae cũng muốn cho hắn một ngón cái.<br>Đợi đến khi Nolan làm xong thì Farley đã đổ mồ hôi đầy đầu, dù lúc này đang là mùa đông, còn đã đến được hai mươi lăm ngày.<br>\" Vậy là xong rồi, sau đó anh cứ thế mà mang nó, đến khi trận tuyết cuối cùng của mùa đông đi qua thì đến thần điện tháo nẹp gỗ ra, cố gắng không chạm nước, không di chuyển, từ đây đến bảy ngày sau thì mỗi ngày anh có thể chống gậy gỗ đi qua đi lại vài lần, không được vận động quá lớn làm nẹp gỗ bị lệch vị trí.\"<br>Nae nhìn Farley dặn dò.<br>Thú nhân gật đầu, vẫn còn chưa nói nên lời.<br>\" Giờ anh hỗ trợ mang anh ta về nhà đi Nolan.\"<br>Cậu nói với thú nhân nhà mình, rồi quay qua nhìn Amity.<br>\" Trong thời gian này anh ta cần có người chăm sóc...\"<br>Nae nhìn hắn.<br>\" Để tôi làm.\"<br>Amity không phụ kỳ vọng của Nae, đáp ngay.<br>\" Vậy được rồi, về thôi.\"<br>Nói xong cậu biến về làm một con chuột, chui vào áo Nolan.<br>\" Đi thôi.\"<br><br>Nolan vỗ vỗ nhẹ con chuột, đỡ lấy Farley trên lưng, trở về.<br>Đám đông thấy họ đi ra thì nhao nhao né tránh, tò mò mà nhìn cái chân bị bó nẹp gỗ của Farley.<br>Thật sự làm vậy có thể chữa khỏi được sao?<br>Trong lòng rất nhiều người đều vang lên câu này nhưng lại không có ai hỏi, dù sao cứ đợi xem là được.<br>Vera nhìn theo bóng lưng của họ, sau đó giữ lại Amity đang đi theo phía sau lưng Farley.<br>\" Amity, cậu đừng bốc đồng nữa.\"<br>Hắn nhìn Amity mà khuyên giải.<br>\" Vera, chúng ta làm bạn đã bao lâu, tôi hiểu cậu, nhưng không có nghĩa tôi giống cậu và đồng ý với suy nghĩ hay quyết định của cậu, tôi không nói cậu nói sai, tôi chỉ là làm theo ý nghĩ của mình, hy vọng cậu tôn trọng quyết định của tôi, sau này chúng ta vẫn là bạn nếu cậu muốn.\"<br>Amity bình thản nhìn hắn, nói xong thì giằng tay ra, chạy theo Nolan đám người.<br>Vera mặt mày giận dữ đứng đó.<br>Đám người đều đi hết, chẳng ai quan tâm hắn vào thời điểm này nữa.<br>Nolan đưa Farley về nhà hắn rồi ôm chuột của mình đi.<br>Vừa vào nhà, con chuột đã biến trở về, đè thú nhân xuống xem vết thương.<br>Bởi vì cõng Farley nên có chút ứa máu ra.<br>\" Không đau mà.\"<br>Nolan nói.<br>Con chuột chỉ nhìn hắn, lấy thuốc ra bắt đầu bôi.<br>Thú nhân chỉ biết ngồi im cho cậu làm, cười cười.<br>...<br>Thời gian lại tiếp tục đi đến, rất nhanh đại địa thú nhân đã đón nhận trận tuyết lạnh nhất mùa đông.<br>Trong nhà cây, con sói đen thật lớn ôm trong mình con chuột cánh xanh, dùng bản thân bảo vệ nó khỏi rét lạnh, con chuột vùi vào bộ lông của con sói, nằm úp sấp mà ngủ ngoan lành, một chút cũng không để ý bên ngoài gió lạnh gào thét không ngừng, tuyết rơi dày nặng đến nổi lấp đầy nhà cây thành một ụ tuyết lớn, nhưng gió lại lay nhà cây lung lay khiến tuyết đọng rơi xuống.<br>Tuyết đã phủ kín mặt đất một lớp thật dày.<br>Nhà cây cao hơn hai mét nhưng tuyết đã tràn đến một nữa, còn đang có xu hướng nhiều thêm.<br>Dù là ban ngày nhưng tuyết vẫn không bớt đi chút nào.<br>Càng về đêm thì lại càng dữ dội.<br>Chậu than đang cháy cũng muốn chịu không nổi.<br>Một cái vuốt sói đẩy đẩy khúc gỗ vào trong, khiến lửa bùng cháy lên, tiếp tục sưởi ấm cho nhà cây.<br>Nhà cây thật sự là được da thú bảo vệ rất tốt, không hề có giống hiệu đống băng nào, khả năng giữ nhiệt cũng giúp cho họ chỉ cần một chậu than là có thể giữ ấm, không đến nổi bị nhiệt độ thấp làm cho đông cứng.<br>Con sói to vẫn không hề ngủ, tùy thời để ý chậu than và con chuột trong lòng, thấy nó vẫn hô hô ngủ thì yên tâm, thè lưỡi liếm nó một cái.<br>\" Chít...\"<br>Con chuột bị phá rối bất mãn kêu lên.<br>Trong cổ họng sói to có tiếng ục ục giống như đang cười.<br>Một đêm bình yên, hừng đông cũng chiếu sáng cả vùng đất của thú nhân, báo hiệu mùa đông đã bắt đầu rời xa.<br>Đợi vài ngày nữa con chuột có thể lên đường trở về nhà rồi.<br>\" Chít...\"<br>Con chuột ở trong lòng con sói bò ra.<br><br>\" Gừ...\"<br>Con sói to cả đêm không ngủ giờ muốn ngủ bù.<br>\" Chít chít!\"<br>Nhưng con chuột không có cho anh ngủ, có bò đến trên đầu con sói, gặm tai con sói.<br>Con sói vẫy vẫy cái tai, đẩy con chuột lọt xuống thảm da.<br>Dù vậy con chuột vẫn không từ bỏ, nó lại trèo lên.<br>Có vẻ nó cảm thấy chơi như vậy rất vui, nên cứ ở trên người con sói to trượt lên trượt xuống.<br>Con sói dùng móng cào nhẹ nó rớt xuống, lấy nệm thịt đè lên.<br>Riết rồi leo lên đầu lên cổ luôn.1<br>\" Chít!\"<br>Con chuột bị đè muốn bò ra mà không được, nó kêu lên.<br>\" Gừ...\"<br>Con sói dùng móng đẩy nó vào ngực mình, ý bảo nó đi ngủ.<br>Nhưng mà con chuột đã ngủ đủ rồi, nó muốn chơi.<br>Thế là nó ở dưới một lông của con sói, lần mò bò xuống bên dưới, muốn từ đường khác chui ra.<br>Bò bò một hồi không biết là đụng trúng chỗ nào mà toàn thân con sói run lên, kêu ư ử.<br>Con chuột đưa cái mũi đến ngửi ngửi, còn gặm một cái.<br>\" Gừ...\"<br>Con sói lật người dậy, đôi song đồng có chút sâu thẳm đậm màu vàng rực nhìn con chuột đang gặm vật to lớn của nó, nói không rõ cảm xúc là cái gì.<br>Con chuột lúc này mới nhìn rõ cái thứ mình đang gặm.<br>Nó bùng một cái, xấu hổ nhảy xuống người con sói chạy trốn.1<br>Bẹp.<br>Cái móng sói đưa ra, chuẩn xác đè bẹp con chuột.<br>Sau đó nó thè lưỡi liếm con chuột từ trên xuống dưới, từ dưới lên trên, không bỏ sót chỗ nào.<br>\" Ư ư...\"<br><br>Con chuột bị cái lưỡi to có xước man rô lại còn ấm nóng làm cho run rẩy cả người, rên ư ử không ngừng.<br>Liếm liếm một hồi lại liếm đến một cái cục nhỏ hồng hồng bên dưới lớp da lông mềm mại của con chuột.<br>\" Chít...\"<br>Con chuột nhũn người mềm mại kêu.<br>Cuối cùng cũng chịu không nổi mà biến trở về, muốn dùng cách này để trốn thoát.<br>Nhưng cậu nào biết con sói to đã có ý đồ cả.<br>Sói to nhảy chồm lên người cậu, dùng cái lưỡi mà liếm lộng cả thân mình trắng nõn mịn màn của thiếu niên.<br>\" Ưm...!Đừng a...!Không dám nữa...!Ưm...\"<br>Con chuột vừa rên vừa van xin.<br>Cái đầu sói chôn trong ngực thiếu niên, càn quấy khắp nơi, cuốn lấy khoả trân châu tuyệt đẹp mà xoắn xuýt không ngừng.<br>\" Ưm...!Ha...!Đừng...!Biến về đi a...!Chịu không nổi...\"<br>Con chuột nài nỉ, nhưng càng nói lại càng kích thích con sói to muốn chơi đùa.<br>Cái đuôi sói mò đến thân dưới của thiếu niên, mò vào váy da, cuốn lấy chú chuột nhỏ đã dựng đứng bên trong.<br>\" A...!Nhột...!A...!Đừng...\"<br>Cảm giác từng sợi lông mềm chạm vào làn da khiến con chuột run rẩy.<br>Kích thích quá lớn nên chẳng bao lâu cậu đã bắn ra.<br>\" Ha...!Ha...\"<br>Hai chân đang quấn lấy eo sói cũng trượt xuống.<br>Mắt sói nhìn ngắm khuôn mặt động tình của thiếu niên, trong ánh mắt chớp động quang mang khó mà nói rõ..<br><br>"]