["<br>\" Anh cũng không cần theo em học.<br><br>\"<br>Nae lúc lắc cái đầu nói.<br><br>\" Anh cũng có học gì đâu, chỉ là theo em thôi.<br><br>\"<br>Chae cười nói.<br><br>Nhìn sắc trời cũng không còn sớm, có lẽ giờ này đã xong rồi.<br><br>\" Về thôi, anh Chae.<br><br>\"<br>Nó đứng lên phủi phủi lớp đất dính trên váy.<br><br>\" Được.<br><br>\"<br>Trên bầu trời tộc chim xuất hiện hai con vật nhỏ, một con thì quá nhỏ nhìn không thấy, chỉ có thể thấy một vệt xanh xẹt qua bầu trời.<br><br>So với nó thì con chim xanh lớn gấp một con gà trống lại đặc biệt bắt mắt, bộ lông xanh thẫm xinh đẹp, quan trọng nhất là trước trán còn có một túm lông trắng giống như con mắt, trong đặc biệt oai vệ.<br><br>Hình ảnh này diễn ra mỗi ngày nhưng không phải ai cũng có thể thấy, nhưng lúc này trong tộc chim lại có rất nhiều người lạ xuất hiện.<br><br>\" Kia là con gì?\"<br>Nolan ngẩng đầu hít mắt nhìn bầu trời, có chút không rõ mà hỏi người bên cạnh.<br><br>Gavin nghe thú nhân cao lớn hơn hắn một cái đầu với đôi song đồng màu vàng cùng đôi tai nhọn, mái tóc nâu đen cùng cái đuôi sói phe phẩy sau lưng hỏi thì cũng ngẩng đầu nhìn lên.<br><br>\" Là ấu tể của nhà Eagle thì phải! \"<br>Gavin cũng không rõ mà hỏi lại.<br><br>Hắn là người phụ trách dẫn đám thú nhân tộc người sói này đến nơi dựng trại của họ bên cạnh quảng trường lớn.<br><br>\" Nhưng con kia không có giống tộc chim?\"<br>Nolan vẫn chưa nhận được đáp án anh muốn.<br><br>Gavin thấy người dẫn đầu tộc người sói này vẫn còn chưa chịu đi, thành ra đám phía sau cũng đứng im, hắn đành đưa mắt nhìn lên lại.<br><br>Chae và em Nae của nó lúc này đã muốn bay xẹt qua đỉnh đầu của đám người bên dưới, dù vậy độ cao gần năm mươi mét thú nhân cần nhìn kỹ mới có thể nhìn được Nae ở bên cạnh anh Chae của nó.<br><br><br>Bởi vì nó quá nhỏ, cũng không biết sao người kia nhìn được.<br><br>\"Con chim xanh kia đúng là Chae, ấu tể của thú nhân Eagle không sai.<br><br>\"<br>\" Con phía trước, nhỏ hơn rất nhiều, có đôi cánh xanh.<br><br>\"<br>Nolan nói tiếp câu trên của Gavin.<br><br>Gavin ngẩn ra một chút rồi mới nhớ được, hắn à lên.<br><br>\" Là Nae, em trai của Chae.<br><br>\"<br>Đối với tiểu tế ti này hầu như cả tộc đều biết, lúc này mà bay cùng Chae thì chỉ có nó thôi.<br><br>\" Nó không phải chim loại.<br><br>\"<br>Nolan nhíu lại đôi song đồng nhìn hắn.<br><br>\" Nó đúng là không phải nhưng cũng không hẳn.<br><br>\"<br>Gavin buồn cười.<br><br>\" Chúng ta nên đi thôi, trước sau gì anh cũng biết thôi.<br><br>\"<br>Gavin thần thần bí bí nói, dẫn đầu đi trước.<br><br>Nolan hít mắt nhìn hắn rồi quay lại nhìn bầu trời, hai con vật nhỏ đã bay ra, lúc này mới chịu theo Gavin đi.<br><br>Nae và anh Chae của nó không hề biết chút gì về biến cố này, trước mắt đã thấy nhà mình rồi.<br><br>Lúc này Eagle đang làm sạch con mồi bên ngoài sân.<br><br>\" Chíp!\"<br>\" Chít!\"<br>Hai tiếng kêu vang lên đánh động anh.<br><br>Bộp.<br><br>Trên vai Eagle đã có một con chuột cánh xanh.<br><br>Chae thì bay vòng vòng xung quanh anh.<br><br>\" Về trễ vậy?\"<br>Eagle dụi chuột con hỏi, mấy hôm nay trong tộc sẽ xuất hiện rất nhiều người lạ, anh sợ hai đứa con gặp phải.<br><br>\" Tế ti Terry muốn nói với con chút chuyện thôi.<br><br>\"<br>Nae biến lại thành người, nãi thanh nãi khí nói.<br><br>Lúc này nó đã biết biến ra váy áo cho mình, nhưng bởi vì đặc thù da lông nên áy áo cũng là lông mao mềm mại màu trắng ngần, trông lại thêm phần đáng yêu.<br><br>So với nó thì Chae là váy lông chim màu xanh giống a phụ nó.<br><br>\" Sắp tới trong tộc sẽ có rất nhiều thú nhân, hai đứa phải chú ý một chút.<br><br>\"<br>Eagle sờ đầu nhỏ của nó dặn dò.<br><br>\" Dạ, a phụ.<br><br>\"<br>Nae gật gật cái đầu.<br><br>\" Nhất là con đó, Chae, phải bảo vệ em, đừng chạy loạn.<br><br>\"<br>Eagle nhìn đứa con đang ngốc ngốc ngồi bên cạnh.<br><br>\" Con nhớ ạ.<br><br><br>\"<br>Chae đều đều nói, mắt nhìn con vật a phụ mình đang lột da lông.<br><br>Eagle có chút bất đắc dĩ nhìn nó, đứa con lớn bộ dạng thì giống anh nhưng tính tình lại giống chuột nhỏ, đứa nhỏ thì giống chuột nhỏ nhưng tính tình thì giống anh, thành ra anh đối với cả hai muốn nghiêm cũng nghiêm không lên.<br><br>\" A phụ đừng lo, con sẽ nhìn anh.<br><br>\"<br>Nae trầm ổn nói.<br><br>\" Ừm, vào nhà đi, nhưng đừng động a mẫu nhé, a mẫu đang ngủ.<br><br>\"<br>Eagle mặt không đổi sắc nói, trên tay lại tiếp tục xử lý con mồi.<br><br>Nae cũng bình tĩnh gật đầu rồi đi vào nhà, trong lòng thầm thở ra.<br><br>! <br>Tộc chim liên tục chào đón từng nhóm thú nhân láng giềng sẽ tham gia hoạt động trao đổi lần này.<br><br>Mash vừa đi vừa đưa mắt nhìn xung quanh, hành động của hắn có phần ngốc ngốc khiến Gavin phải nhìn lại.<br><br>\" Cậu đang tìm gì sao, thú nhân Mash?\"<br>Gavin hỏi hắn.<br><br>\" Ở đây có thú nhân nào có bộ lông xanh thẳm không?\"<br>Mash bị hỏi cũng thừa dịp mà nói.<br><br>\" Cậu quen?\"<br>Gavin vừa nghe đã nghĩ ngay đến Eagle, có chút kinh nghi nhìn hắn, thận trọng hỏi.<br><br>\" Lúc trước anh ta nói sẽ trở lại tộc chim Đại.<br><br>\"<br>Mash có chút mất mát nói, lúc trước hai người kia đi cũng không nói một tiếng, lần này nghe a phụ nói đến tộc chim thì hắn mới đòi dẫn đầu.<br><br>Chẳng lẽ hai người họ không về đây?<br>\" Sao cậu lại quen được anh ấy, anh ấy mới trở về được một mùa đông.<br><br>\"<br>Gavin thả lỏng, biết Eagle sẽ về tộc chim vậy chắc là bạn rồi.<br><br>\" Vậy là đúng rồi, anh ta với bạn đời của mình ngụ ở tộc dực sư một mùa mưa sau đó rời đi, tôi là người mời họ đến khi thấy hai người sống một mình trên núi.<br><br>\"<br>Mash hí hửng nói, đối với tình huống khi quen biết của họ vẫn còn nhớ rất rõ, tên kia còn ghi hận cậu một thời gian, chắc bởi vậy mới không chào cậu rồi mới đi.<br><br>\" Ồ, lại có chuyện này sao?\"<br>Gavin rất bất ngờ.<br><br>\" Có, tôi còn nhớ rõ lúc gặp anh ta mà.<br><br>\"<br><br>Mash vẫn rất là vui vẻ mà tán gẫu cũng Gavin.<br><br>\" Đợi tôi đưa các người đến nơi ở rồi sẽ chỉ đường cho cậu, tôi còn phải đi tiếp đón người khác.<br><br>\"<br>Gavin mắt thấy phía trước chính là nơi trú ngụ của các thú nhân láng giềng thì cười nói với Mash.<br><br>\" Không cần anh dẫn, tôi tự tìm được, miễn là họ có ở đây thì không sợ không gặp được.<br><br>\"<br>Mash xua tay.<br><br>\" Vậy tốt rồi, các bạn có thể dựng trại ở nơi này, bên cạnh là tộc gấu Đại.<br><br>\"<br>Gavin chỉ về một hướng nói với Mash.<br><br>Mash vừa nghe tộc gấu Đại thì tò mò đưa mắt nhìn qua.<br><br>Tộc gấu Đại so với tộc Dực sư thì cũng cách tộc chim Đại mười ngày đường, nhưng ba tộc lại nằm trên một đường thẳng, bởi vậy Mash cũng chưa gặp thú nhân gấu tộc bao giờ cả.<br><br>\" Cậu phải chú ý một chút người của tộc mình, gấu tộc cùng sói tộc đều đã đến, hiện tại chỉ còn hai tộc nữa chưa đến nhưng cũng do họ ở gần nên mới rề rà, hai tộc đến rồi kia đều rất cao lớn, tránh gây ra chuyện không vui.<br><br>\"<br>Gavin rất tận tình mà cảnh báo hắn.<br><br>\" Tôi biết rồi, cảm ơn anh.<br><br>\"<br>Mash cảm kích nhìn hắn, dù vậy trong lòng vẫn háo hức muốn xem thử.<br><br>Gavin biến thành chim lớn bay đi, hướng về ngọn núi của tộc trưởng, đi báo cáo tình hình.<br><br>Hổ tộc và Mèo tộc cách họ gần hơn, lúc này còn đang nhàn nhã lên đường, dù sao thì cách lễ tuyển chọn vẫn còn hơn năm ngày.<br><br>Eagle đối với chuyện này cũng không quản, chỉ cần nhà anh vui vẻ hạnh phúc là được, còn lễ tuyển chọn này đối với anh chỉ là điều nên làm, anh chỉ là tham gia thôi.<br><br>Bạch Kỳ Thư thì lại càng không.<br><br>Cậu đối với lễ trao đổi thì đúng là có hứng thú, nhưng cần gì phải vội vàng, trước sau gì cũng sẽ biết thôi, việc quan trọng của cậu là ngủ, sau đó là chơi với hai đứa con, đi hái lượm cũng như vận động tính phúc với chim to nhà cậu là hạnh phúc rồi.<br><br>.<br><br>"]