["<br>Eagle vừa tiễn Floyd đi thì chuột nhỏ đã tỉnh lại, cả con ngọ nguậy trong lòng anh đến rối tinh rối mù.<br>\" Chuột nhỏ.\"<br>Eagle đành phải moi cậu ra.<br>\" Eagle!\"<br>Chuột nhỏ ôm mặt anh hôn loạn lên.<br>Alice và Floyd vừa tới đã bị gato.<br>Eagle đành phải quay mặt cậu qua hướng đó.<br>\" Ủa, làm sao vậy?\"<br>Bạch Kỳ Thư chẳng có tí tự giác nào nhìn hai người.<br>\" Eagle, cậu ta có ấu tể rồi hả?\"<br>Alice hận trong lòng chỉ vào Bạch Kỳ Thư nhìn Eagle hỏi.<br>Eagle bị hỏi cũng khó hiểu, nhìn chuột nhỏ.<br>Chuột nhỏ bị anh nhìn đến ngớ ngẩn.<br>\" Làm sao vậy?\"<br>Cậu ngơ ngác nhìn chim to, lại nhìn hai người kia.<br>\" Em không nói với họ à?\"<br>Eagle bất đắc dĩ nhéo mặt cậu.<br>\" Hả...!Em tưởng họ biết rồi...\"<br>Bạch Kỳ Thư cũng đơ.<br>\" Phụt!\"<br>Floyd cười phun, Alice méo mặt nhìn hai người.<br>\" Cậu có thai rồi còn chạy lung tung, Eagle, anh quản á thú nhân nhà anh cho tốt đi.\"<br><br>Alice tái mặt kéo Floyd vẫn còn đang cười chạy đi.<br>\" Vụ gì vậy?\"<br>Bạch Kỳ Thư ngơ ngác nhìn anh dò hỏi.<br>Sao cậu mới ngủ một chút mà đầu óc có vẻ theo không kịp tình hình gì hết vậy.<br>\" Á thú nhân có ấu tể thường sẽ được ưu tiên chăm sóc, không cần cực khổ đi hái lượm cũng sẽ có rau quả để ăn, chính vì để á thú nhân có thể thuận lợi sinh ra ấu tể khoẻ mạnh.\"<br>Eagle buồn cười xoa mặt cậu.<br>\" Đừng có nói với em là bắt em ở trong nhà miết đó nha, em sẽ phun lửa đốt nhà đó!\"<br>Bạch Kỳ Thư nắm tóc anh hét lên.<br>Tiếng hét của cậu làm kinh động mấy người ở gần họ.<br>\" Anh cũng có bắt em ở nhà đâu, đúng không?\"<br>Eagle nín cười đến run rẩy.<br>\" Thật không?\"<br>Bạch Kỳ Thư nghi ngờ nhìn anh.<br>\" Thật, không phải em nói muốn đi thu hoạch khoai lang hay sao?\"<br>Eagle thiếu điều giơ tay lên thề với thú thần.<br>\" Tạm tin anh đó, em sẽ bảo vệ con, không cần phải ở nhà đâu, với lại em từng xem tivi, người ta nói có thai là phải vận động nhiều, như vậy lúc sinh mới dễ, thai phu cũng có nhiều sức hơn.\"<br>Chuột nhỏ sợ một ngày nào đó anh bắt cậu nhốt trong nhà nên bắt đầu phổ cập kiến thức dưỡng thai sinh con của loài người cho anh.<br>\" Ừm, em nói đều đúng hết, chuột của anh là giỏi nhất.\"<br>Chim to biết điều mà tâng bốc nịnh nọt chuột nhỏ đang bất an.<br>\" Cháy cháy!!\"<br>Bạch Kỳ Thư hô lên khi nghe sau lưng có mùi khét.<br>Eagle nhanh tay xoay miếng thịt.<br>Hai người đồng thời thở phào nhẹ nhõm.<br>Thế là vấn đề ở hay không ở nhà dưỡng thai cứ thế mà qua đi.<br>Bạch Kỳ Thư ngủ một giấc mặt trời cũng đã hạ xuống, bóng tối bắt đầu bao trùm đại địa thú nhân.<br>Ở giữa quảng trường bập bùng một đống lửa lớn, xung quanh là những đốm lửa nhỏ.<br>Mùi thịt nướng cùng canh thịt hoà quyện trong không khí.<br>Bạch Kỳ Thư để chim to nhấc cái nồi canh đã ăn được để xuống, đem cái chảo đá anh làm cho cậu đặt lên trên.<br>Hôm nay có rất nhiều con mồi nên Bạch Kỳ Thư đã&nbsp; nhờ anh giữ lại cho cậu một chậu lớn mỡ động vật.<br>Cái chảo anh làm cho cậu cũng không nhỏ nhưng được cái là mỏng, rất nhanh đám mỡ động vật đã bắt đầu kêu xèo xèo.<br>Bạch Kỳ Thư cầm một cái muôi lớn bằng gỗ bắt đầu đảo đảo.<br>\" Em đang làm gì vậy?\"<br>Eagle đưa vào miệng cậu một miếng thịt, con chuột nhỏ há miệng ra gặm lấy, nhai nhai.<br>\" Thắng mỡ, mỡ của con mồi ăn rất ngon, xào rau, chiên thịt, thắng lên như vầy sẽ chiết xuất được phần dầu bên trong của nó ra, có thể để được rất lâu mà không sợ hư thối.\"<br>Bạch Kỳ Thư đảo đảo một hồi đã mỏi tay, buông cái muôi ra bưng canh thịt lên uống.<br>Lớp dầu đã bắt đầu chảy ra từ phần mỡ, trong không khí đã bắt đầu có mùi thơm nhàn nhạt vừa kỳ lạ lại hấp dẫn.<br>\" Em ăn đi, anh giúp em đảo.\"<br>Eagle ôm cậu để qua một bên, nhận cái chảo.<br>\" Bọn họ...!Bắt đầu làm gì vậy?\"<br>Bạch Kỳ Thư cũng không kiên trì với nó, vừa đưa mắt lên đã thấy rất nhiều thú nhân độc thân đang kéo nhau vây quanh đống lửa lớn.<br><br>Đám thú nhân dùng nghi lễ cúi người với xung quanh, rồi bắt đầu nhảy lên như con khỉ.<br>\" Ô lồ hô...!\"<br>Vừa nhảy vừa hú hét như mấy con điên đầu đường xó chợ.1<br>\" Phụt...!Khụ khụ...\"<br>Bạch Kỳ Thư mục trừng khẩu ngốc cứ thế không kịp phòng bị phun ngụm canh trong miệng ra.<br>\" Lại làm sao vậy, có sao không?\"<br>Eagle còn chưa kịp nói gì đã thấy cậu khụ khụ một hồi, đành phải bỏ muôi xuống vuốt lưng cho cậu.<br>\" Bọn họ đang làm gì vậy...\"<br>Bạch Kỳ Thư cúi đầu run run hỏi.<br><br>Ngôn Tình Ngược<br>\" Nhảy múa...!Sao vậy...\"<br>Eagle có chút không hiểu mà hỏi lại.<br>\" Ha ha ha ha...\"<br>Cuối cùng Bạch Kỳ Thư cũng không nhịn được mà cười ngã trái ngã phải.<br>Eagle không hiểu làm sao bất đắc dĩ đỡ lấy cậu, để cậu dựa vào mình mà cười cho đã đời, còn giúp cậu vuốt bụng.<br>\" Ha ha ha...!Mắc cười quá Eagle, đừng có nói với em là anh cũng nhảy cái này nha...!Ha ha...\"<br>Bạch Kỳ Thư vừa nghĩ đến cảnh chim to nhảy cái này, không nhịn được rùng mình rồi lại phá lên cười.<br>\" Anh...!Chưa nhảy cái này bao giờ, đây là điệu múa tìm kiếm bạn đời.\"<br>Eagle lắc đầu.<br>\"...!À, đúng là không cần nhảy, mà anh cũng đừng nhảy nha, nó hài quá, em chưa thấy cái điệu múa nào mà nó xấu như vậy hết á, ai mà đem cái điệu múa này ra nhảy trước mặt em chắc chạy mất dép mất, ha ha!!\"<br>Bạch Kỳ Thư càng nghĩ thì lại càng không nhịn được cười.<br>Eagle vừa nghe đã thấy đúng, anh cũng thấy nó xấu tệ, bắt anh nhảy anh cũng thấy ngại, chẳng thà anh độc thân suốt đời chứ không sao nhảy được.<br>Khổ nổi cái điệu múa này đã có từ rất lâu đời nên không biết làm sao mà đổi lại.<br>Cơ mà nó chọc chuột nhỏ cười vui vẻ như vậy cũng xem như có ích đi, không đến nổi tệ.<br>\" Úi úi, Eagle, đảo đảo!!\"<br>Một mùi thơm bay lên khiến Bạch Kỳ Thư nhớ ra cái chảo mỡ của mình, vội vàng kêu chim to động tay.<br>Mỡ trong chảo đã teo lại khá nhiều, đã muốn có màu vàng nhạt nhẹ, lượng dầu rất khá.<br>Đến lúc này xung quanh cũng bị mùi thơm này kích thích không ngừng nhìn qua nơi này.<br><br>\" Ô, Kỳ Kỳ, cậu đang nấu cái gì mà thơm quá vậy, tôi ở tận bên kia còn nghe được nữa đó.\"<br>Alice từ chỗ xa đi lại, cúi đầu nhìn vô cái chảo to mà Eagle đang khuấy đảo, Floyd ở bên cạnh cũng chầm trồ nhìn.<br>Lớp tóp mỡ bắt đầu vàng ươm lên, nổi bồng bềnh trong chảo dầu.<br>\" Được rồi anh, nhấc nó xuống đi.\"<br>Bạch Kỳ Thư chỉ huy chim to mang cái chảo xuống, cậu cầm một cái muôi có chọt lỗ bắt đầu vớt đám tóp mỡ ra một cái tô.<br>\" Giờ anh đem dầu này đổ vào cái chậu để một bên cho nó đông lại là được rồi.\"<br>Eagle nhẹ nhàng bê cái chảo chỉ còn lại dầu nóng đổ vào cái chậu gỗ bên cạnh.<br>Bạch Kỳ Thư ở trong cái chảo mới thắng xong cho ít dầu vào, cho vào ít tỏi cậu đã đập dẹp sẳn.<br>Alice vừa nghe mùi này đã nhảy ra xa.<br>Bạch Kỳ Thư bĩu môi nhìn hắn, trong tay cầm cái muôi đảo đảo tỏi trong chảo.<br>Chỉ chốc lát sau lớp tỏi đã bốc ra mùi thơm cực kỳ đặc biệt.<br>\" Ô thơm quá, sao cái này lại thơm như vậy?\"<br>Floyd khó hiểu hỏi, cái mũi hít lấy hít để mùi hương kia.<br>Bạch Kỳ Thư lại cho vào một ít tóp mỡ vàng ươm mới nãy, cho thêm ít rau diếp dại vào đảo đều tay.<br>Đợi rau xẹp xuống thì gắp lên ăn thử.<br>Ừm...!Tuy không có muối nhưng vẫn ăn được, khá ngon và thơm.<br>\" Tôi thử với!!\"<br>Alice nhao nhao vươn tay muốn cái đũa của cậu.<br>Bạch Kỳ Thư đưa cho cậu ta cái đũa khác, bản thân gắp cho chim to một miếng tóp mỡ cùng tỏi phi, nhét vào miệng anh.<br>\" Ngon, khá là lạ miệng, nhưng cứ cảm thấy nó thiếu thiếu gì đó.\"<br>Eagle vừa nhau vừa ngẫm nghĩ, nhưng vẫn không nghĩ ra là thiếu cái gì.1.<br><br>"]