["<br>\" Chúng ta về thôi.<br><br>\"<br>Anh nói với chuột nhỏ, rồi quay sang nhìn Terry.<br><br>\" Tế ti đại nhân, chúng tôi về.<br><br>\"<br>Anh nói với Terry.<br><br>\" Các ngươi đã làm rất tốt.<br><br>\"<br>Terry mỉm cười nhìn hai người họ sau đó biến thành chim trắng bay đi.<br><br>\" Nãy anh không biết đâu, em giật mình đến muốn nhảy dựng lên luôn á, sao lần nào ổng cũng không nói trước mà đã đánh xuống vậy?\"<br>Bạch Kỳ Thư lúc này mới vỗ vỗ bụng nhỏ, hết hồn nói.<br><br>\" Chắc ngài quên em đang mang thai, thôi chúng ta về nhà trốn, sẽ không bị doạ nữa.<br><br>\"<br>Chim to nhếch miệng ôm lấy con chuột nhỏ an ủi, biến thành chim cho cậu trèo lên.<br><br>Bạch Kỳ Thư còn lầm bà lầm bầm cái gì trong miệng nhưng vẫn leo lên lưng anh.<br><br>Trong cổ họng chim to có tiếng ục ục vang lên, anh cất cánh bay lên trời.<br><br>Hai đứa nhỏ bay theo hai người cùng trở về.<br><br>\" Anh đi xem thử Floyd sao rồi đi.<br><br>\"<br>Bạch Kỳ Thư vừa bước xuống lưng mới nhớ ra Floyd đang sinh.<br><br><br>Chim to gật đầu, lại bay đi.<br><br>Cũng chẳng đi đâu xa, ngay bên cạnh.<br><br>Bạch Kỳ Thư đứng đợi, hai đứa nhỏ đã đến chuồng Dê Dê, cho nó ăn cỏ.<br><br>Một lát sau chim to bay về.<br><br>\" Floyd không sao, đã sinh rồi, là một quả trứng màu đen.<br><br>\"<br>Eagle báo cáo kết quả, ôm cậu đi vào nhà.<br><br>\" Đen thui luôn hả?\"<br>Bạch Kỳ Thư hỏi ngược lại.<br><br>\" Ừm, dù sao Floyd cũng có màu xám, thành ra trứng của họ nhìn vào chỉ là một màu đen.<br><br>\"<br>Eagle cũng buồn cười.<br><br>Bạch Kỳ Thư mắt trợn trắng, rồi vào ban đêm không nhìn thấy nó thì phải làm sao! <br>Câu hỏi này chỉ có hai phụ mẫu nhà trứng mới biết được.<br><br>Một ngày không được suông sẻ cho lắm, dù cuối cùng cũng xong rồi nhưng ở trong tộc đàn vẫn tồn tại những lời bàn tán xôn xao.<br><br>Nhiều nhất chính là á thú nhân nhà tộc trưởng thật sự là con cưng của thú thần, so với tế ti Terry còn có tiếng nói hơn.<br><br>Hai là, Rina sau ngày hôm đó đã trở nên điên điên đại đại, chỉ cần nghe chút tiếng động là sẽ nổi khùng lên la hét không ngừng.<br><br>Cả tộc đối với Rina thật sự là không thể nào đồng tình được, nào có ai đi bán bổ thú thần như vậy, kết quả này là do cậu ta tự làm tự chịu.<br><br>Đại địa thú nhân vốn không nhiều thị phi, ai biết vừa đến một á thú nhân thì đã xảy ra đủ chuyện, nhiều người đối với Bạch Kỳ Thư có chút kính sợ khó nói, địa vị của cậu trong tộc có khi lại lớn hơn cả tộc trưởng là Eagle.<br><br>Nhưng Bạch Kỳ Thư rất ít khi ra ngoài, thành thử đám người cũng chỉ nhớ có một người như vậy chứ không có nhiều tiếp xúc cho lắm.<br><br>Bạch Kỳ Thư thì lại đúng như Terry tế ti phán, vào ngày thứ năm khi họ về đến bộ lạc thì đã thành công sinh hạ một á thú nhân trắng trẻo dễ thương, hay làm sao, nó cũng có mái tóc trắng, nhưng đôi mắt lại lại là màu xanh, một màu xanh thẫm xinh đẹp giống như biển cả.<br><br>Bạch Kỳ Thư thì vừa sinh xong đã biến trở về, chui vào đống lông chim của Eagle làm tổ trong đó suốt mấy ngày.<br><br>Eagle chỉ đầy nhận mệnh chăm sóc cho đứa con mới sinh.<br><br>1<br>Nhưng mà đứa nhỏ này lại cứ thích chui đầu vào đống lông chim, đi bớt a mẫu nó ra, làm hại Bạch Kỳ Thư phải khắp nơi mới không bị nó bắt ra.<br><br>Đợi đến khi Eagle biết được thì mới ôm đứa nhỏ đi, giải cứu một chốn bình yên cho con chuột nhỏ nhà mình.<br><br>\" Để a mẫu nghỉ ngơi rồi ra chơi với con nhé.<br><br>\"<br>Eagle bế đứa nhỏ trong tay, dụ dỗ.<br><br>\" Chuột!\"<br>Eira, đứa con nhỏ của anh mới sinh đã không ngừng kêu a mẫu nó.<br><br>\" Nae, ôm em đi!\"<br>Chim to bất lực đành phải đưa đứa con cho anh nhỏ của nó, quăng nồi.<br><br>Nae mới chỉ cao một mét mốt bị a phụ nhét vào lòng một đứa bé trắng nõn như bông tuyết màu đông, nó cùng Eira hai mặt nhìn nhau, bất lực.<br><br>1<br><br>\" Chuột!\"<br>Eira nắm tóc anh nó, lại kêu.<br><br>\" Là a mẫu!\"<br>Nae sửa lại, làm có con nào kêu a mẫu là chuột! Dù a mẫu đúng là một con chuột! <br>\" Chuột!\"<br>Eira vẫn kiên quyết với nhận định của nó.<br><br>Thật ra em chỉ muốn chơi chuột thôi đúng không!!!<br>Nae bất lực nhìn em mình, đối với đôi mắt xanh lung linh của nó làm cho nhận thua, biến thành chuột, tự mình đưa cho em nó chơi.<br><br>\" Chuột! Hi a!\"<br>Eira ôm con chuột cánh xanh trong tay lên, miệng i a không ngừng.<br><br>Eagle đang nướng thịt nghe nó vui vẻ như vậy thì không biết đứa con nhỏ làm bằng cách nào, anh tò mò quay đầu nhìn lại.<br><br>Nhìn đến là đứa con mới được một ngày tuổi nằm trên nệm bông, trong tay ôm một con chuột chẳng khác gì chuột nhỏ nhưng có một đôi cánh xanh, cả người mềm oạt tuyệt vọng để cho em nó chơi.<br><br>Eagle quay đầu đi, nghẹn cười đến nổi hai bả vai run run không ngừng.<br><br>Xin lỗi con trai, a phụ bất lực.<br><br>Cũng may là Eira biết đó là anh mình nên nó ôm rất nhẹ nhàng, còn để anh nó nằm trên người, miễn là nó thấy chuột thì nó sẽ không nháo nữa.<br><br>Bạch Kỳ Thư nằm trong đó ba ngày, chỉ trừ lúc ăn được Eagle moi ra cho ăn xong lại chui trở về nằm tiếp, hoàn toàn không thèm quan tâm đứa con nhỏ mới sinh của mình chút nào.<br><br>Cũng không phải cậu không để ý, thật ra cậu đều biết bên ngoài như thế nào, mọi chuyện đều ổn nên cậu mới an tâm này trong đó.<br><br>1<br>Ba ngày này ngày nào Nae cũng biến thành chuột cho em nó chơi, dù là ai dỗ thì nó cũng không chịu, chỉ muốn chuột.<br><br>Chae thì ngày nào cũng bị a phụ nó mang đi rèn luyện, không thể giải cứu Nae của nó được, mà dù có nó thì Eira cũng không chịu, cuối cùng cũng là Nae nhận mệnh biến lại cho em nó chơi.<br><br>Đến khi Bạch Kỳ Thư xuất hiện lại thì Eira mới không tìm chuột nữa.<br><br>\" Con trai, vất vả rồi!\"<br>Bạch Kỳ Thư thản nhiên vỗ nhẹ đầu con trai mình, một chút áy náy cũng không có.<br><br>Nae không nói hai lời biến thành chuột bỏ nhà ra đi, đi đến thần điện trú ngụ cả ngày.<br><br>Bạch Kỳ Thư cũng không chút nào lo lắng nó sẽ đi luôn, chỉ dặn Chae đi đón em mỗi khi trời tối.<br><br>Eagle thì mỗi lần dính đến chuột nhỏ thì anh sẽ đứng một bên xem, chẳng thể làm được gì cả.<br><br><br>Thật ra thì Nae cũng không có giận hờn gì, mấy hôm trời nó ở nhà trông em, nên giờ phải đi học bù mà thôi.<br><br>Nó là một con chuột trầm ổn, sao có thể giận a mẫu được, hừ hừ! <br>Nhưng mà cũng không đi được bao lâu.<br><br>Bởi vì mùa mưa đã đến rồi.<br><br>Ngoài trời sấm chớp nổ ầm ầm, một nhà năm người quay quần bên bếp lửa, ăn tối.<br><br>\" Eira, uống sữa nào!\"<br>Bạch Kỳ Thư vẫy tay gọi đứa bé đang bò trên nệm.<br><br>\" A mẫu, ôm!!\"<br>Đứa nhỏ mềm nhũn vịn lưng anh nó đứng lên, đi đến chỗ cậu.<br><br>\" Lại a mẫu ôm.<br><br>\"<br>Bạch Kỳ Thư ôm lấy nó, đút sữa cho nó uống.<br><br>Sữa là của Dê Dê trộn cùng sữa của tộc người cá.<br><br>Đứa con này của cậu nhất định không chịu uống sữa của Dê Dê, nhưng lại chịu sữa của người cá.<br><br>Này là có tiết tấu muốn đến tộc người cá làm tế ti đúng hay không??<br>Khổ nổi là sữa của mỹ nhân ngư lúc đem về cũng không nhiều, đủ cho họ trang trải nếu vẫn còn ở ngoài chưa kịp về tộc chim Đại thôi, một bình kia chỉ uống được năm ngày.<br><br>Thành ra Bạch Kỳ Thư đã nghĩ ra cách trộn chung hai loại lại, vậy mà nó chịu uống, nhờ vậy mới đủ uống trong một một tháng đầu tiên.<br><br>Ấu tể á thú nhân chỉ cần uống sữa một tháng đầu thôi, sau đó có thể ăn chút thịt được rồi.<br><br>.<br><br>"]