["<br>Cậu có chút không dám nghĩ.<br>Sẽ không là thú nhân tộc sói đang đi tìm cậu đi?<br>Người kia...<br>Thôi đi...!Đừng nghĩ nữa, đợi trời sáng cậu sẽ đi, lúc đó gió sẽ nhẹ hơn lúc này.<br>Khẽ vẫy vẫy đôi cánh...!Hình như không đau lắm, chắc sáng mai sẽ ổn thôi.<br>Có chút bông tuyết đáp lên người cậu, hơi lạnh.<br>Sẽ không bị đông lạnh luôn đi?<br>Cậu cười khổ.<br>Vụt.<br>Có tiếng động vật chạy qua bên dưới, cậu giật mình nín thở.<br>Chỗ này vẫn còn gần tộc người sói, chắc không đến nổi có dã thú chứ.<br>Nolan lao thẳng về phương hướng của tộc chim, anh nghĩ, nếu cậu bỏ đi thì sẽ về tộc chim.<br>Nếu anh là người được chọn thì chắc chắn anh sẽ gặp được cậu lần nữa, giống như cái lần đó, anh bắt gặp cậu trong rừng.<br>Lấy tốc độ của anh, đảm bảo có thể đuổi kịp cậu.<br>Lúc này anh thật sự rất muốn trở thành người đó...!Trở thành bầu bạn định mệnh của em, Nae!<br>Nhưng Nolan không hề biết rằng, anh đã bỏ lỡ cậu.<br>...<br>Ánh sáng đầu tiên loé lên trong rừng cây, chiếu lên người một con sói toàn thân đen bóng.<br>Bộ lông của nó có chút ẩm ướt nhưng nó vẫn không ngừng chạy đi, dẫm trên mặt tuyết di chuyển về phía trước.<br>Đã một đêm rồi, anh không ngừng chạy đi, dù không gặp dã thú nhưng cũng không nhìn thấy người mà anh muốn tìm...<br>Với tốc độ của vốn dĩ đã đuổi kịp cậu từ lâu, nhưng vẫn là không tìm thấy, anh sợ mình bỏ lỡ cậu ở chỗ nào nên không dám chạy tiếp nữa mà quay đầu lại.<br>Ánh nắng dần bao phủ khu rừng, khắp nơi bừng sáng lên, mang chút ấm áp cho ngày đông.<br>Nhưng lại làm lòng anh lạnh lẽo.<br>Một đêm...!Nae sẽ chịu nổi sao...<br><br>Chỗ này đã gần đến bộ lạc rồi...!Nae...<br>Bỗng nhiên một hình ảnh đập vào mắt anh.<br>Anh không thèm nghĩ ngợi lập tức vọt tới.<br>Bộp.<br>Một con chuột cánh xanh khắp người đầy tuyết từ trên cây rớt xuống, vùi vào trong tuyết lạnh.<br>\" Nae! Nae!\"<br>Nolan ôm cậu lên, áp cậu vào mặt mình.<br>Lạnh quá rồi.<br>Anh gọi lớn tiếng như vậy nhưng con chuột trong tay vẫn không có chút động tĩnh nào, vẫn nằm im bất động, tiếng hít thở...<br>\" Nae!!\"<br>Nolan hoảng hốt áp tai vào ngực con chuột, nghe ngóng.<br>Thịch...<br>Một âm thanh rất nhẹ, yếu ớt truyền vào tai vào tim anh.<br>Nolan vội vàng bỏ cậu vào áo da, áp cậu vào lòng ngực ấm nóng của sói loại, chạy về bộ lạc.<br>Nae...!Em sẽ không sao đâu...<br>Đám người trong bộ lạc quay cuồng tìm cả đêm vẫn không tìm thấy tế ti Nae đâu, cả Nolan cũng biến mất.<br>Philip đã phái đi vài thú nhân tản vào rừng tìm kiếm nhưng đều tay không trở về, đừng nói là Nae, cả Nolan...<br>\" Nolan, anh đã đi đâu vậy?\"<br>Vụt.<br>Vera mắt sắc nhìn thấy anh đầu tiên nhưng đổi lại là một cái lao vụt qua, một lời đáp lại cũng không có.<br>Nolan xuyên qua đám người, nhảy vào nhà cây của mình.<br>Chậu than đêm qua đã tắt, anh vội vàng nhóm lửa.<br>Đám người xúm lại muốn hỏi nhưng nhìn anh như vậy lại có chút không dám.<br>Đơn giản vì sắc mặt anh quá khó coi.<br>Có người đã chạy đi tìm tế ti báo tin.<br>\" Nolan, anh có tìm thấy tế ti Nae không?\"<br>Vera chạy lại gần hỏi.<br>Nhưng Nolan giống như bị câm, không nói tiếng nào, chỉ chuyên tâm nhóm lửa.<br>\" Sao anh lại biến mất cả đêm vậy Nolan, anh có biết như vậy rất nguy hiểm hay không, có lẽ cậu ta chỉ trốn ở đâu đó thôi, lỡ anh có chuyện...\"<br>\" Cút!\"<br>Một tiếng quát lạnh nổ tung, dọa cho Vera giật mình ngã ra mặt tuyết.<br>Amity vội kéo hắn đứng lên, né xa khỏi Nolan, lắc đầu với hắn.<br>Nolan đã nhóm lửa xong, anh bưng chậu than vào nhà cây, để lại một đám người hai mặt nhìn nhau.<br>Philip vừa đến, chỉ nhìn thấy bóng lưng của anh nhưng ông lại thở ra.<br>\" Giải tán đi, đừng đứng đây nữa.\"<br>Ông lên tiếng khiến đám người giật mình.<br>\" Vậy còn tế ti Nae...\"<br>Có người hỏi.<br>\" Đã tìm về rồi, trở về đi.\"<br>Ông nói.<br>Đám người kinh ngạc.<br>Nhưng rồi cũng tin tưởng, bắt đầu tản đi.<br>\" Đi thôi, Vera...\"<br>Amity khuyên hắn.<br><br>\" Tại sao anh ấy phải lo lắng như vậy, giống như...\"<br>Vera vẻ mặt thất lạc lẩm bẩm.<br>\" Vera...\"<br>Amity thở dài, người bạn này của hắn quá kiêu ngạo, dù cậu ta có quyền này nhưng chỉ nhìn lúc này thôi là ai cũng biết hai người kia không có đơn giản như vậy.<br>\" Trở về đi, trong tộc còn rất nhiều thú nhân tốt, không chỉ mình Nolan.\"<br>Philip nhìn hắn, nói một câu rồi đi mất.<br>Vera đứng đờ ra đó, không tin được vào tai mình.<br>Tế ti đại nhân tại sao lại nói như vậy?<br>Tại sao?<br>\" Vera, đi thôi.\"<br>Amity kéo tay hắn rời đi.<br>Vera cứ như một khúc gỗ bị Amity kéo đi, rời xa nhà cây.<br>Để lại một không gian bình yên cho nơi này.<br>Cho hai thú nhân trong nhà cây đang cuộn vào nhau.<br>Nolan vừa vào nhà đã biến trở về thú hình, đem con chuột cánh xanh, ép vào giữa bộ lông nơi ngực, dùng hai chân trước kẹt cậu lại.<br>Cái liễm sói thè ra liếm liếm mấy cái móng chân nhỏ xíu của con chuột.1<br>Liếm đến khi nào nó ấm áp trở lại mới thôi.<br>Nae...<br>Tỉnh lại đi em...<br>...<br>Lạnh quá, lạnh quá...<br>Lần đầu tiên từ khi sinh ra đời cậu cảm thấy lạnh đến vậy.<br>Lạnh đến toàn thân tê cứng, không sao động đậy được.<br>Khoảng khắc rớt khỏi thân cây cậu đã mất đi ý thức nhưng lại cảm thấy có một nơi ấm áp ôm lấy cậu.<br>Có phải cậu được che chở trong vòng tay của người nhà quen rồi không mà sao mới trải qua một đêm gió lạnh đã chịu không nổi.<br>Cậu sẽ chết sao?<br>...<br>Ấm quá...!Đây là đâu vậy?<br>Ấm áp khiến toàn thân cậu thoải mái đến muốn bay lên nhưng không sao tỉnh lại được.<br>Cậu muốn nhiều hơn, ấm áp nhiều hơn...<br>...<br><br>Nolan chạy đi cả đêm vừa ôm lấy con chuột nằm một tí đã ngủ thiếp đi.<br>Không biết đã ngủ bao lâu nhưng có thứ gì đang rực rịch trong ngực anh, áp sát vào bộ lông ấm nóng của anh, áp đến tận da thịt.<br>Nae!<br>Mắt sói vụt mở ra, nhìn xuống nơi con chuột cánh xanh đang vùi vào lòng anh.<br>Con chuột vẫn nhắm mắt...!Nhưng hơi thở đã mạnh mẽ hơn, đều đều chứ không chậm mà đứt quảng như lúc sáng nữa.<br>Nae...<br>Cái lưỡi sói liếm nhẹ vào cái mũi nhỏ hơi hồng của con chuột, đầy hối lỗi.<br>Nolan nằm bên chậu than, ôm con chuột trong lòng, không ngủ nữa, suy nghĩ miên man.<br>Tại sao anh phải rối rắm làm chi, dù là ý của ai thì cậu cũng không có lỗi, anh cũng vẫn là thích cậu, tại sao còn khiến cậu ra nông nổi này, chỉ một chút nữa thôi...<br>Một chút nữa thôi là anh mất cậu rồi...<br>Trên sông sao, hai người im lặng nhìn hình ảnh này, nghe tiếng lòng của con sói, cảm thấy rất muốn đỡ trán.<br>Thú thần rất không hiểu, thú nhân không phải rất đơn giản sao, sao tự nhiên suy nghĩ nhiều vậy làm gì chứ, cho một bạn đời thì cứ nhận đi, còn nghĩ cái gì mà nghĩ.1<br>Mém chút là chết con chuột con rồi, lỡ con chuột nhỏ kia đến tìm hắn chất vấn thì làm sao.1<br>Tuy hắn là thú thần nhưng quy luật bên trong thế giới cũng như sinh tử hắn đều không thể nhúng tay được, ngoài việc ban xuống ý niệm của mình thì những việc khác hắn không thể động vào quá nhiều.<br>May mắn là không sao rồi.<br>Nói tới chuyện này cũng quá oan cho hắn, cái chuyện kết đôi này không phải hắn định ra đâu trời, hắn chỉ biết một chút thôi, gợi ý một chút chứ còn ai với ai là chuyện của vận mệnh, giống như việc con chuột nhỏ kia vậy, vận mệnh của nó sẽ cứu vớt thế thú nhưng nó chọn ai thì hắn đâu có biết.<br>Tự nhiên đổ lỗi cho hắn là sao.<br>Oan uổng quá.<br>\" Ta có nên từ chức thú thần không?\"<br>Thú thần hỏi nam nhân.<br>\" Ngươi còn có thể làm gì ngoài cái chức thú thần nhàn nhã này nữa.\"<br>Nam nhân bó tay nói.<br>Thú thần bị một kích ngay tim của hắn giết chết.1.<br><br>"]