["<br>Con chuột&nbsp; lúc này lại thông minh ra, không ngừng dùng chút kỹ thuật không ra gì của mình mà kích thích con sói to giảo hoạt kia.<br>\" Em vẫn không tha thứ cho tôi sao...\"<br>Thú nhân đúng lý hợp tình mà nói, lại thêm một hai ngón tay vào miệng nhỏ.<br>\" Ứm...!A...!A...\"<br>Tốc độ ra vào của anh khiến cho con chuột không nói được nên lời, chỉ có tiếng ư a không ngừng.<br>Bởi vì vật to lớn của anh quá mức vĩ đại nên mỗi lần đều phải giúp cậu mở rộng thật tốt, dù vậy lúc cho vào đều khiến cậu trướng đau.<br>\" Hức...!Lớn quá...!Đau...\"<br>Con chuột nhỏ gặm vai anh uất ức tố.<br>\" Đợi em quen nó rồi sẽ không đau nữa, lớn mới làm em thoải mái được.\"<br>Con sói to lưu manh nói, dù vậy động tác vẫn từ từ chậm chạp mà đưa đẩy.<br>\" Ha...!A...\"<br>Cảm giác hơi đau đau lại chậm chạp càng dễ tra tấn người hơn nữa.<br>\" Anh nhanh đi...!Á...!Á...\"<br>Cậu bất mãn đập đập anh, lời vừa dứt miệng đã bị con sói nhấn eo ép xuống, sau đó là cuồng phong bạo vũ.<br>\" Em xem, vừa to vừa dài, đảm bảo tốt nhất đại địa thú nhân này, em đi đâu cũng kiếm không ra đồ tốt như vậy đâu, tôi muốn làm em nhớ mãi nó, không đi được, cũng không bỏ rơi tôi được, Nae à...\"<br>Chữ à kéo dài thật tà tính bên tai con chuột, làm cho nó rùng mình mà bắn ra, bên trong vách thịt cũng co rút không ngừng.<br>\" A...!Ha...!Sẽ chết...!Anh chậm thôi a...\"<br><br>Lời ngọt ngào đứt quảng lại lãng kêu của con chuột thật không có chút thuyết phục nào.<br>\" Chậm không được đâu, em sẽ không thích.\"<br>Vừa nói vừa giã.<br>Anh có thể cảm nhận được hông của con chuột đã hùa theo anh, nghênh đón mỗi cái thúc hông của anh, rõ ràng đã theo bản năng mà động lên rồi.<br>\" Hức...!A...!A...!A...\"<br>Con chuột há miệng vừa thở vừa a a rên rỉ, hai cánh tay ôm chặt đầu sói, nắm lỗ tai sói mà dày vò, muốn xua tan một chút khoái cảm quá mức kinh người bên dưới nơi tư mật đang bị xâm chiếm.<br>\" Á!!\"<br>Một tiếng hét lớn, chú chuột nhỏ lại bắn ra, không chỉ vậy, bên trong u cốc còn phun đầy mật ngọt, rõ ràng là bị làm đến mất khống chế.<br>Vậy mà con sói vẫn không ngừng lại.<br>\" Ưm...!Ưm...!A...\"<br>Con sói lớn lại giã gần trăm cái nữa mới chịu bắn ra, cả người con chuột đã nhũn thành một bãi bùn, chú chuột nhỏ còn không ngừng rỉ nước.<br>\" Ha...!Ha...\"<br>Con chuột mềm oặt thở hổn hển, bụng nhỏ bị bắn đến căng đầy, nóng rực, miệng nhỏ vẫn còn cắn lấy vật to lớn đã hơi mềm xuống, nơi đó còn chảy ra chút chất d.ịch d.âm mĩ, nhỏ xuống giường.<br>Mùi ái dục không ngừng quanh quẩn trong nhà cây, mãi không tán hết được.<br>Nolan nâng mông cậu muốn lấy vật to lớn của mình ra.<br>\" Đừng a!!\"<br>Cơn chuột khàn giọng kêu lên, không rõ là sợ anh làm nữa hay là không muốn anh rút ra, nhưng mà cái miệng nhỏ đã cắn lấy anh không buông.<br>\" Được, không lấy ra, ăn gì nhé.\"<br>Con sói to lại hiểu như vậy, cứ thế ôm con chuột xuống giường, đến gần chậu than, chuẩn bị ăn trưa.<br>Nae xấu hổ chôn đầu vào vai hắn, thật muốn cắn chết người này.<br>\" Há miệng!\"<br>Thú nhân đưa miếng thịt đã xé nhỏ đến bên môi con chuột.<br>Con chuột nghe mùi thịt cũng đói bụng, dù cái bụng còn đang căng lên, há miệng gặm lấy miếng thịt anh đưa tới, đầu cũng không ngẩng lên mà chống vào vai anh nhai nhai thịt.<br>\" Thuốc này bao giờ lại uống?\"<br>Nolan cầm cái lộ trên đầu giường lên xem.<br>\" Buổi tối...\"<br>Cậu nhỏ giọng nói.<br>Cổ họng đau mà còn phải la hét cả buổi, giờ có chút nói không nên lời.<br>\" Còn đau không, nãy la nhiều như vậy...!Hừ!\"<br>Con sói to không biết nói chuyện bị cậu nắm đuôi bóp mạnh một cái.<br>Vậy mà làm vật còn nằm bên trong kia nẩy lên một cái.<br>\" Tôi lấy ra nhé, em đang bị thương.\"<br><br>Con sói hít sâu vài hơi, khàn giọng nói.<br>Con chuột mặt muốn bốc cháy lên, một lúc sau ở trong lòng anh gật gật cái đầu nhỏ, mái tóc trắng được buột hờ cũng trượt xuống, lộ ra bờ vai trắng nõn.<br>Nolan với tay lấy miếng da thú lót bên dưới, nhẹ nhàng nâng mông chuột lên.<br>Vật kia vừa trượt ra thì mật ngọt cũng chảy ào ào xuống miếng da thú.<br>Mặt chuột đỏ đến nhỏ máu, cắn môi không để mình lại bật ra tiếng rên rỉ nào.<br>Đợi người kia lau sạch cho cái mông trắng trẻo của chuột xong thì con chuột cũng mềm oặt.<br>Cậu nắm đuôi sói vò loạn lên.<br>Nolan nhịn xuống cảm giác muốn đè người ra làm lần nữa, để mặt cho cậu chơi.<br>Cái con chuột mê người này cứ thích chơi lông của anh, lại không thể không cho cậu chơi.<br>Chơi thì chơi mà đưa thịt đến thì há miệng.<br>Đợi hầu hạ con chuột xong rồi mới tới lượt mình ăn, cái đuôi sói vẫn bị cậu nắm trong tay.<br>Nhưng một lúc sau thì nó bị thả ra, trượt xuống sàn, người trong lòng của hô hô ngủ.<br>Anh cảm thấy cậu rất dễ ngủ, chỉ cần không làm gì là cậu sẽ ngủ hoài, không muốn động đậy chút nào cả.<br>Dù rằng mùa đông đúng là làm cho người ta không muốn làm gì thật.<br>Thôi kệ, lâu lâu vận động làm nóng người cũng được, cho con chuột khỏi lười biếng.<br>Ôm cậu đặt lên giường, đợi bản thân dọn dẹp xong rồi cũng leo lên, ôm chuột đi ngủ.<br>...<br>Tộc chim Đại chiến đấu với chim ác đen một đêm xong lúc này đang bật rộn sửa chữa lại những cánh cửa.<br>Chắc đợi mùa đông đi qua họ phải đổi cửa mới.<br>Một cái cửa làm bằng gỗ dày hơn nữa ngón tay mà bị cái mỏ của chim ác đen mổ đến lổ chổ.<br>Có cái còn xuyên qua cả cửa, mở ra một cái lỗ nhỏ, ánh sáng từ đó chui vào nhà.<br>Cũng may không ảnh hưởng nhiều đến khả năng cản gió lạnh của nó.<br><br>Nhưng cửa đã dùng bốn mùa đông rồi, cũng chịu qua cái mỏ của chim ác đen khá nhiều lần, sắp chịu không nổi, vẫn nên đổi cho chắc ăn.<br>\" Những con chim phá hoại!\"<br>Bạch Kỳ Thư nhìn tấm ván cửa thê thảm mà mắng chửi.<br>\" Chúng nó thật quật cường a mẫu nhỉ?\"<br>Eira sờ sờ mấy cái lỗ, bật cười.<br>\" Mùa đông nào cũng đến đưa thịt, cũng không biết nó thông minh hay ngốc nữa.\"<br>Bạch Kỳ Thư bó tay.<br>\" Chúng nó sinh sản rất tốt, số lượng lại nhiều, nếu cứ mãi tăng lên như vậy thì sẽ không đủ ăn, chúng nó đói nhưng lại không thể giết hại lẫn nhau, chỉ có thể tấn công chúng ta rồi tranh thủ mang thịt của đồng loại đã chết trở về.\"<br>Eagle đang cố định lại phần nối liền cửa với khung cửa.<br>\" Anh nói cũng đúng, chúng nó năm nào cũng chết rất nhiều mà lần nào đến cũng đông như vậy, đại địa thú nhân sẽ có cách cho chúng nó giảm bớt số lượng, tránh phá hoại quy luật của tự nhiên.\"<br>Bạch Kỳ Thư gật gù.<br>\" Không biết Nae ở tộc người sói có ổn không, họ cũng có kẻ địch chứ?\"<br>Cậu nhìn chim to hỏi.<br>\" Nae sẽ không sao đâu, kẻ địch của sói tộc ở trên mặt đất, con nó bay lên cao là được, hơn nữa tộc người sói đều ở trên cây.\"<br>Eagle an ủi cậu.<br>\" Trên cây? Nhà cây hả?\"<br>Bạch Kỳ Thư tròn mắt nhìn anh..<br><br>"]