["<br>Lần này anh phụ trách đi đón người nhưng lại không biết cậu đến đây để làm gì, mới đầu chẳng nghĩ gì, giờ lại thấy không biết gì về cậu làm anh thấy khó chịu.<br><br>Cũng không biết cậu sẽ ở đây bao lâu.<br><br>Nhưng mà mùa đông tới rồi, không lý nào cậu lại trở về liền.<br><br>Nolan mang tâm trạng khó chịu đi ngủ, rồi sống lại khi sáng hôm sau Philip mang cậu đến bảo anh chiếu cố cậu trong mùa đông này, Nolan ngoài mặt thì bình tĩnh đáp ứng rồi nhưng trong lòng lại như xuân về hoa nở.<br><br>1<br>Vậy là cậu sẽ ở đây đến hết mùa đông, hoặc ít nhất là khi tuyết ngừng rơi, thật tốt quá.<br><br>Hôm đầu tiên khi tế ti Nae đến tộc người sói đã cùng tế ti Philip nói cái gì cả đêm hôm đó, không có một ai biết là có chuyện gì, chỉ biết sau đó Nolan đã dọn cái ổ chó của mình sạch sẽ cho tế ti Nae ở lại, suốt ngày chạy quanh tế ti Nae như một con cún con, khiến ai cũng trợn mắt há hốc mồm.<br><br>Nhất là những người vẫn đang theo đuổi Nolan, họ khó chịu trong lòng nhưng lại không thể mạo phạm Nae, đối với Nolan thì lại càng không thể làm mất hình tượng tốt đẹp của mình trong lòng thú nhân.<br><br>Nae đối với việc ở trong cái ổ chó của Nolan lại không có cảm thấy khó chịu, việc này cũng làm cho nhiều người nghi hoặc.<br><br>Thú nhân rất coi trọng địa bàn của mình, khi Nolan làm như vậy đám người đã chấn kinh rồi, đến khi Nae tự nhiên như không mà ở trong nhà anh, một chút cảm giác khó chịu cũng không có thì lại làm người ta khó hiểu tột độ.<br><br>Nhiều người còn có suy nghĩ có khi nào Nae tế ti là á thú nhân không?<br>Nhưng suy nghĩ này nhanh chóng bị đập tắt khi bọn họ nhìn thấy Nae trong hình thú.<br><br>Hình thú của cậu cũng làm người ta chấn kinh không kém nhưng lại không thấy khó chịu.<br><br>Thật sự thì cái cách mà Nolan nghĩ về cậu, sinh vật sinh ra là để cho người ta yêu thương chứ chẳng ai ghét được.<br><br>Nhưng đó là đối với thú nhân và á thú nhân có bạn đời thôi, chứ á thú nhân độc thân lại có tình cảm với Nolan thì khác.<br><br><br>Vera nhìn con chuột đang bay bên cạnh thú hình của Nolan mà mặt mày cau có hết cả lên.<br><br>\" Sao dạo này không thấy cậu đến tìm Nolan?\"<br>Amity vỗ vai hắn, hỏi.<br><br>\" Cậu không thấy sao?\"<br>Vera liếc mắt nhìn cậu ta.<br><br>Amity biết ý cậu ta là gì nhưng lại thấy khó hiểu.<br><br>\" Tôi thấy, nhưng nó có liên quan gì đến việc cậu theo đuổi Nolan?\"<br>Amity vẫn rất không hiểu.<br><br>\" Hai người họ suốt đi với nhau, làm sao mà tôi ló mặt ra được?\"<br>Vera khó chịu nói.<br><br>\" Tại sao, họ đều là thú nhân kia mà, Nolan còn phụ trách bảo vệ tế ti Nae nên mới theo bên cạnh, cậu có thể đi cùng họ mà?\"<br>Amity thật sự là bó tay.<br><br>Bản thân Vera cũng rất không hiểu, rõ ràng là vậy nhưng hắn lại thấy không được đúng lắm, nhất là thái độ của Nolan đối với tế ti Nae, điều này làm Vera cảm thấy nguy ngại vô cùng.<br><br>Khi hai người họ đang nói chuyện thì bầu trời xuất hiện những cái lông ngỗng tuyết trắng.<br><br>\" Tuyết rơi rồi!\"<br>Amity than thở, một mùa đông lại đến.<br><br>Vera nhìn những bông tuyết lạnh giá này giống như đang tuyên cáo cho hắn một cái kết chẳng mấy tốt đẹp vậy.<br><br>Bên kia Nolan đang muốn dẫn Nae ra ngoài nhìn thấy những bông tuyết này lại chần chừ.<br><br>Nhưng Nae đã bay đi trước rồi.<br><br>Thật ra hai người định vào rừng tìm hạt cứng cho Nae.<br><br>Nae đối với chút bông tuyết này không cảm thấy có cái gì không thể đi nên đi vẫn cứ đi thôi, chứ để vài ngày nữa thì lấy cái gì mà ăn.<br><br>Thức ăn của tộc người sói không có thơm ngọt bằng ở nhà, cậu phải tự thân vận động thôi.<br><br>Nolan nhìn theo bóng lưng của cậu, ngẫm nghĩ một chút rồi biến lại thành người, trở về cõng theo cái gùi, chính là thứ được trao đổi cùng Bạch Kỳ Thư, hiện tại đã được sử dụng rộng rãi trong cả tộc, rồi đuổi theo Nae.<br><br>\" Lên đây đi!\"<br>Anh nhìn cậu, nói.<br><br>Con chuột nhìn hắn, lại nhìn đỉnh đầu của hắn, đắn đo một chút rồi cũng không kháng cự được, nhảy lên.<br><br>Hai người dùng cái hình thức khiến người chấn kinh đến rớt cằm này mà rời khỏi bộ lạc, tiếng vào rừng.<br><br>\" Đây?\"<br>Amity trừng mắt nhìn cảnh này, khó nói nên lời.<br><br>Vera mặt trầm còn hơn đầm nước, nhìn theo bóng lưng mất hút của họ.<br><br><br>Ở trên một nhà cây cao nhất tộc người sói, Philip nhìn hình ảnh này, khoé môi có chút cười khó hiểu, sau đó ông nhìn trời đang rơi đầy lông ngỗng, rồi đi vào thần điện của mình.<br><br>1<br>Nolan mang theo Nae dạo quanh trong rừng, hái một sọt hạt dẻ, trên đường trở về cậu còn nhìn thấy những cách đồng bắp trải dài, thứ mà tộc người sói đã dùng nó đổi cùng a mẫu mình, hai mắt cậu sáng lên, bay vọt vào.<br><br>Nolan ngẩn ra, sau đó cũng nhớ đến tình cảnh ở lần trao đổi trước, biết cậu thích ăn cái này, thế là hai người ở trong ruộng bắp vặt thêm chục trái bắp nữa, cột thành một bó như bó củi, để Nolan xách về.<br><br>Một lần ra ngoài thu hoạch lớn như vậy, cậu cảm thấy vui vẻ vô cùng, ở trong hình người còn có thể nói vài câu với Nolan.<br><br>Nolan cảm thấy con chuột này thật quá dễ dụ.<br><br>Ngồi nướng bắp cho cậu ăn mà buồn cười.<br><br>Ở đây Nae có người chăm sóc, bên kia tộc chim Đại bận rộn thu hoạch bắp cùng khoai lang, xử lý nơi ở cho đám thú ăn cỏ mà họ chăn nuôi, sau đó kiểm tra lại cửa gỗ xem mối dây mấy năm nay có còn chắc chắn không để còn đổi ngay một cái, công tác chuẩn bị cho mùa đông làm đến chu toàn.<br><br>Eagle lượn tới lượn lui trên bầu trời, xem xét tình hình, công việc này mỗi năm anh đều làm nên thấy cũng quen rồi.<br><br>Mấy năm gần đây chim ác đen năm nào cũng đến đưa thịt chứ cũng không có được lợi ích gì, không biết năm nay nó có lại đến nữa không.<br><br>Tộc chim lúc này đã cường đại đến không sợ kẻ địch nhiều năm này rồi.<br><br>Bạch Kỳ Thư vừa đi hái bắp với đám người trong tộc, nhìn lên trời vẫy vẫy tay với chim to nhà mình.<br><br>Eagle mắt sắc nhìn thấy cậu, lao xuống.<br><br>\" Chim, về nhà thôi!\"<br>Bạch Kỳ Thư ôm cổ anh hí hửng nói.<br><br>Óooo! <br>Chim to hót vang một tiếng, bay trở về.<br><br>Khi họ về đến nơi thì nhìn thấy đứa con nhỏ Eira đang từ nhà Alice trở về.<br><br>\" A mẫu, a phụ!\"<br>Cậu lớn tiếng kêu lên.<br><br><br>Mỹ thiếu niên xinh đẹp cũng chẳng kém anh Nae của nó một chút nào, khác thì chỉ khác có đôi mắt màu xanh biển kia thôi.<br><br>Nếu để cho ba người Bạch Kỳ Thư, Nae và Eira đứng chung thì về ngoại hình Bạch Kỳ Thư với Nae giống nhất, nhưng tính cách thì Bạch Kỳ Thư với Eira giống hơn.<br><br>Đối với Eagle thì cả ba đều là bảo bối.<br><br>Nói vậy thôi chứ anh không hề ghét bỏ Chae, đối với anh, ba người kia là trọng điểm bảo vệ của cả nhà, cả anh và Chae đều phải có nhiệm vụ bảo vệ họ, nhưng lớn nhất vẫn là Bạch Kỳ Thư.<br><br>Đây là chuyện mà trong lòng mấy người nhà bọn họ quyết định, chẳng cần hợp bàn làm gì cả.<br><br>\" Eira, hôm nay chúng ta ăn bắp nướng!\"<br>Bạch Kỳ Thư còn chưa đến nơi đã hét lên với đứa con.<br><br>Eagle vừa đáp xuống thì cậu đã nhảy ra.<br><br>\" A mẫu, người cẩn thận chút đi, tuyết rơi rồi!\"<br>Eira vội vàng giữ lại a mẫu nó.<br><br>Bạch Kỳ Thư gật đầu đáp ứng nhưng mà vẫn hối hả kéo đứa con cao hơn nữa cái đầu đi vào nhà.<br><br>Bảo sao mà cả nhà không bảo vệ Bạch Kỳ Thư trước, con chuột nhỏ thấp nhất nhà, chỉ cao có một mét bảy thôi, tuy Eira là á thú nhân nhưng lại cao đến một mét tám có hơn, so với Nae còn nhỉnh hơn một chút.<br><br>Eagle đi sau gánh gùi mà sủng nịnh cười.<br><br>Chuột nhỏ vẫn là chuột nhỏ.<br><br>.<br><br>"]