["<br>Chim to đã rất rành ướp thịt, chuyện này anh làm tốt lắm.<br><br>Bạch Kỳ Thư đưa mắt nhìn quanh, cuối cùng cũng nhìn thấy một cái lá to vừa ý cậu.<br><br>Nhưng khi bẻ cái lá ra thì cậu lại nghe thấy một mùi thơm rất quen.<br><br>Phựt.<br><br>Bịch.<br><br>Một tiếng động lớn khiến hai thú nhân bên kia giật mình.<br><br>\" Chuột! Em không sao chứ?\"<br>Eagle vội vàng chạy lại đỡ con chuột nhỏ ngã dập mông lên, phủi phủi bụi đất trên người cậu, lo lắng hỏi.<br><br>\" Em! Không ngờ nó lớn như vậy đâu! \"<br>Bạch Kỳ Thư cũng đờ đẫn cả người, ngốc ngốc nói.<br><br>\" Lần sau muốn làm gì thì kêu anh.<br><br>\"<br>Chim to bất đắc dĩ sờ đầu cậu, cầm cái bụi cây mà cậu mới nhổ lên dẫn con chuột đi trở về.<br><br>Con chuột ngốc ngốc gật đầu.<br><br>Hadley nhìn hai người tự nhiên trong lòng có chút ghen tỵ.<br><br>\" Cậu nhổ cái đó làm gì vậy, mùi hăng lắm.<br><br>\"<br>Hadley nhăn mũi nhìn cái bụi cây Eagle đang xách trên tay.<br><br>\" Hôm nay anh có lộc ăn rồi, có thứ này đảm bảo anh ăn không dứt miệng được đâu.<br><br>\"<br>Bạch Kỳ Thư nhớ lại phát hiện của mình, cười híp mắt.<br><br>\" Anh bẻ cái củ ra cho em đi, rửa sạch nữa.<br><br>\"<br>Cậu hí hửng nói với chim to.<br><br>Eagle gật đầu, dù sao cũng ở bên cậu bao lâu, mùi vị ghê hơn cũng nghe thấy rồi, nên rất nhanh anh đã xử lý sạch bùn đất trên thân củ kia, đưa cho cậu.<br><br><br>Bạch Kỳ Thư dùng cái lá của nó làm đồ đựng, lát nữa cắt gừng để xào thịt gà.<br><br>Đúng vậy đấy, cái mà cậu phát hiện là củ gừng.<br><br>Bởi vì chưa thấy cây gừng bao giờ nên cậu đã không nhận ra, cậu chỉ thấy củ gừng thôi, mùi vị của nó cũng rất khó quên, bởi vì cậu từng ăn nhằm cái này! 1<br>Sau khi gọt vỏ bên ngoài thì cậu cắt vào nồi canh gà trên bếp vài lát gừng, rồi thái gừng thành sợi, nhưng mà cái củ này thật sự là lớn, này là cậu mới nhổ một gốc thôi, bên kia vẫn còn mà nó đã to như cái đĩa của hai đứa con cậu lúc nhỏ rồi.<br><br>Cất phần gừng còn lại vào gùi sau khi dùng lá gừng bộc lấy nó, Bạch Kỳ Thư bắt đầu bắt chảo lên xào gà.<br><br>Cho tỏi gừng ớt vào dầu nóng, lại cho thịt gà đã ướp gia vị vào, đảo đều tay cho gà săn lại rồi đổ nước ngập gà, cho một tí muối nữa, đậy nắp chờ cạn.<br><br>\" Đó là! \"<br>Hadley đang bị mùi thơm mới lạ kia quyến rủ bất ngờ nhìn thấy cái túi da thú trên tay Bạch Kỳ Thư, kinh nghi hỏi.<br><br>Bạch Kỳ Thư bị hắn hỏi cũng có chút không rõ, đến khi hắn chỉ cái túi muối thì cậu mới à lên.<br><br>\" Anh thử đi.<br><br>\"<br>Cậu đưa cái túi muối sang.<br><br>Hadley vẻ mặt kỳ lạ đưa tay bóc lấy một hạt muối, bỏ vào miệng.<br><br>Vị mặn quen thuộc tràn đầy khoang miệng nhưng lại có chút khác biệt nói không rõ.<br><br>\" Đây là đá chát! Không đúng, không giống lắm nhưng cũng là mùi vị này.<br><br>\"<br>Hadley ngờ vực nói.<br><br>Hai người Bạch Kỳ Thư nghe hắn nói thì kinh ngạc nhìn nhau, có chút ý tưởng loé lên trong đầu.<br><br>\" Anh có thể cho tôi xem đá chát mà anh nói không, tôi nghĩ tôi đã từng thấy nó, là do một đồng bạn từng đi du lịch rất nhiều nơi đổi về từ bộ tộc khác, thứ trong tay tôi mùi vị thì giống đá chát nhưng cách sản sinh ra lại không giống.<br><br>\"<br>Bạch Kỳ Thư nhìn hắn.<br><br>\" Đây.<br><br>\"<br>Hadley cũng không ngần ngại đưa túi da bên hông cho Bạch Kỳ Thư.<br><br>Bạch Kỳ Thư mở ra, đúng thật là thứ Dark đã mang về, chẳng lẽ đây là bộ lạc kia?<br>\" Đúng là thứ này rồi, cái này hình thành từ trong lòng núi, còn thứ của tôi là từ nước biển.<br><br>\"<br>Bạch Kỳ Thư trả túi muối mỏ lại cho hắn.<br><br>\" Nước biển?\"<br>Hadley không hiểu hỏi lại.<br><br>Bạch Kỳ Thư thấy hắn không biết biển thì cũng hiểu, họ chưa đi đâu xa hơn bộ lạc của mình, mà biển lại cách nơi này cực xa, giống như hai đầu của sợi dây dài, có khi cả đời của thấy không tới.<br><br>\" Biển là một cái hồ lớn, rất lớn, nó không bao giờ cạn nước dù là mùa khô, nước của nó có vị mặn như đá chát của anh, phơi khô nước đó sẽ được cái này của tôi, tôi gọi nó là muối, thật ra đá chát của anh cũng là hoá thạch của nước biển đã khô cạn được chôn trong lòng đất rất nhiều năm, bản chất cũng là giống nhau.<br><br>\"<br>Cậu giải thích cho hắn.<br><br>Hadley càng nghe thì càng trợn to mắt, nhất là khi nghe Bạch Kỳ Thư nói đá chát lấy từ lòng núi thì hắn càng chấn động hơn.<br><br>\" Cậu là tế ti?\"<br>Hadley nhìn mái tóc trắng của Bạch Kỳ Thư, nói ra ý nghĩ mà lần đầu tiên hắn nhìn thấy cậu, chỉ là Bạch Kỳ Thư cũng không có nói nên hắn mới đè nó xuống, giờ nghe cách cậu nói làm ý nghĩ này lại to lên, buột miệng hỏi ra.<br><br>Bạch Kỳ Thư nghe hắn hỏi thì đỡ trán, quay đầu nhìn chim to.<br><br>Eagle sủng nịnh nhìn cậu, nhún vai.<br><br>\" Tôi không phải!\"<br>Bạch Kỳ Thư nhìn Hadley, nghiêm túc phản bác.<br><br>\" Cậu biết nhiều như vậy, tóc còn trắng! \"<br>Hadley vẫn cảm thấy không đúng.<br><br>\" Tôi biết rất nhiều, không chỉ riêng cái này, nhưng tôi không phải tế ti.<br><br><br>\"<br>Bạch Kỳ Thư lắc đầu.<br><br>Hadley cảm thấy tư duy mình theo không kịp, cứ thấy sai sai ở đâu.<br><br>Nhưng Bạch Kỳ Thư đã nói như vậy, hắn cũng không tiện phản bác thêm.<br><br>\" Đúng rồi, tôi chưa biết tên hai người.<br><br>\"<br>Lúc này Hadley mới nhớ ra.<br><br>\" Tôi tên Kỳ, là bầu bạn của Eagle, thú nhân tộc chim Đại.<br><br>\"<br>Bạch Kỳ Thư thản nhiên nói.<br><br>\" Tộc chim Đại tôi có biết, rất xa nơi này, hai người thật sự chỉ là đi chơi thôi sao?\"<br>Hadley hỏi ra nghi ngờ của mình.<br><br>\" Đúng là vậy, chúng tôi đã đi qua mèo tộc, gấu tộc, vốn định đến hổ tộc nhưng lại quyết định đến thằn lằn tộc trước, sau đó sẽ thuận đường đến dực sư tộc rồi trở về nhà một chuyến.<br><br>\"<br>Bạch Kỳ Thư nhún vai.<br><br>Hadley nghe mà kinh ngạc vô cùng, thật ra trước đây trong tộc cũng có thú nhân khác tộc đến, nhưng Hadley cũng còn rất trẻ, chỉ mới thành niên được một mùa mưa, vậy nên khi nghe Bạch Kỳ Thư nói đã đi nhiều nơi như vậy thì chấn kinh.<br><br>\" Thì ra hai người đã đi nhiều nơi như vậy.<br><br>\"<br>Hắn có chút hâm mộ nói.<br><br>\" Các anh cũng có thể đi, đi ra ngoài nhìn ngắm đại địa thú nhân.<br><br>\"<br>Bạch Kỳ Thư biết ý nghĩ của hắn, cười nói.<br><br>\" Có lẽ tôi sẽ cân nhắc một chút.<br><br>\"<br>Hadley cười.<br><br>\" Được rồi, đồ ăn đã chín, có thể ăn.<br><br>\"<br>Bạch Kỳ Thư mở nắp chảo thịt gà, mùi thơm nồng nàn bốc lên, nức mũi.<br><br>\" Oa, thơm quá, ngon quá.<br><br>\"<br>Hadley nhận cái đũa trong tay Bạch Kỳ Thư, gắm một miếng gà trong chảo lên, chẳng quan tâm nóng hay không nóng, cứ thế bỏ vào miệng, vừa nhai vừa hít hà.<br><br>Eagle cũng gật gù, đúng là mùi bị khác với chim ác đen.<br><br><br>Ba người ăn đến sảng khoái.<br><br>Canh gà cũng ngào ngạt, thơm ngọt, thịt gà mềm bỏ vào miệng là dễ dàng nuốt luôn cả lưỡi.<br><br>\" Ừm ngon chết mất.<br><br>\"<br>Hadley vừa ăn vừa khen không dứt miệng, đây thật sự là bữa ăn ngon nhất đời hắn.<br><br>Bạch Kỳ Thư thấy hắn ăn ngon như vậy thì cũng khó được ăn nhiều hơn, phải nói thịt gà ăn vừa không ngán lại đủ độ, thịt gà nướng cũng giòn giòn dai dai, quan trọng là con gà này cũng quá ngon, chất thịt dai ngọt.<br><br>\" Hô, no quá!\"<br>Hadley dựa vào thân cây thoả mãn nói, hắn thấy hắn chẳng ăn gì nhiều nhưng lại quá no.<br><br>\" Cảm ơn hai người đã cho tôi biết ăn thôi còn có thể ăn ngon như vậy.<br><br>\"<br>Hắn cười nói.<br><br>\" Có rất nhiều thứ có lẽ nơi này của các anh không có nhưng đến tộc khác sẽ có, các anh có thể mang thứ mình có đi trao đổi cùng họ, làm phong phú hơn cuộc sống của chính mình.<br><br>\"<br>Bạch Kỳ Thư cho hắn một lối đi.<br><br>\" Tôi sẽ nhớ kỹ.<br><br>\"<br>Hadley nghiêm túc gật đầu.<br><br>\" Chúng ta tiếp tục lên đường thôi, nơi này đã rất gần bộ lạc rồi.<br><br>\"<br>Hắn nhảy lên nói.<br><br>\" Được.<br><br>\"<br>Eagle gật đầu, dọn dẹp đồ dùng của mình rồi rời đi.<br><br>Hadley chạy bên dưới rừng cây, đưa mắt nhìn con chim lớn trên bầu trời, cảm thấy rất mới mẻ.<br><br>.<br><br>"]