["<br>Mèo tộc lấy nhựa thông rất đơn giản, giống như cậu đã thấy trên tivi, họ cắt một đường trên thân cây thông, để cho nhựa thông từ đó chảy ra, rồi gở lấy nhựa thông đã khô trên cây thông, những khối nhựa thông này lúc được dùng thì sẽ được làm tan chảy ra, vét lên đồ vật là có thể kết dính lại.<br><br>Cậu thử dùng dao xương cắt một đường nghiêng trên thân cây thông, rất nhanh, một dòng nhựa cây đã chảy ra ngoài.<br><br>\" Anh đừng chạm vào, nó rất dính, dính rồi gỡ ra sẽ là cả một quá trình đau đớn.<br><br>\"<br>Bạch Kỳ Thư giữ lại cái tay to, dặn dò.<br><br>\" Không ngờ cậu lại biết chuyện này, Kỳ Kỳ, xem ra tộc chim Đại cường thịnh như bây giờ cùng là công sức của cậu không sai.<br><br>\"<br>Luke và Luca đi đến.<br><br>\" Chúng tôi đến tìm hai người nhưng không thấy, may mắn có người thấy hai người đến đây, chúng tôi còn sợ hai người không biết lại xảy ra chuyện.<br><br>\"<br>Luca giải thích.<br><br>\" Tôi chỉ tò mò cái cách mà mọi người dựng nhà sàn thôi, cũng không biết mọi người dùng nhựa của nó làm những gì?\"<br>Bạch Kỳ Thư cất lại dao xương, kéo chim to cách xa cái cây.<br><br>\" Chúng tôi phải mất rất lâu mới hiểu được cách dùng nó, không phải như cậu chỉ nhìn là biết.<br><br>\"<br>Luke lắc đầu.<br><br>Lúc trước họ cũng là trải qua trăm cay ngàn đắng mới được như bây giờ, nào có dễ dàng.<br><br>\" Xem ra mọi người đã dùng thân mình để thử nó nhỉ?<br>Bạch Kỳ Thư cười nói.<br><br>\" Cậu không biết đâu, mới đầu chúng tôi dùng nó làm củi đốt, nhưng bởi vì nó quá hăng nên mới không dùng nữa, bởi vậy mà cả một khu rừng lớn mới tốt như vậy.<br><br>\"<br>Luca nhún vai.<br><br>Bạch Kỳ Thư hiểu, dầu thông có mùi rất gắt, làm chất đốt sẽ gây ô nhiễm môi trường, mà muốn dùng phải xử lý rất nhiều lần, nói chung là không hề dễ dùng.<br><br><br>\" Sau đó có người vô tình đứng dựa vào cây thông, cũng không biết chất lỏng kia chảy ra từ lúc nào, lại không hiểu nó dính đến vậy, kết quả người kia dính ở trên cây thông không sao gở xuống được.<br><br>\"<br>Luca kể lại mà còn rùng cả mình.<br><br>Kết cục cuối cùng của người kia rất thê thảm.<br><br>Sau đó chẳng còn ai dám đến gần cây này.<br><br>Cho đến mãi về sau họ mới nghĩ dùng nó làm chất kết dính.<br><br>\" Nhựa của chúng thật sự rất tốt dùng, nếu xử lý cẩn thận thì sẽ không sao cả.<br><br>\"<br>Bạch Kỳ Thư cũng rất đồng tình với họ.<br><br>Quá trình sử dụng một thứ là phải trải qua rất nhiều năm tháng mới làm cho người ta biết cách dùng hay ăn nó, không phải một sớm một chiều là biết được, những gì Bạch Kỳ Thư biết đều là kết tinh của trăm vạn năm nên cậu cũng không hề kiêu ngạo khi bị người tán thưởng, ngược lại cậu cũng phải cảm ơn những người đã dùng thân thử lửa.<br><br>\" Tối nay chúng tôi có lễ chào đón hai người nên định đến nói một chút, còn có, nếu hai người muốn đi đâu thì nhớ nhìn kỹ dưới chân, cách làm bẫy kia của cậu sài rất tốt, tôi không muốn để cậu vào thử hiệu quả của nó đâu.<br><br>\"<br>Luca cười ha hả.<br><br>\" Vậy sao, chim, anh nghe rồi đó.<br><br>\"<br>Bạch Kỳ Thư vỗ vai chim to, rất sợ anh đi săn không để ý.<br><br>Chim to gật đầu.<br><br>\" Chắc chừng hai ngày nữa hoa sẽ nở rồi.<br><br>\"<br>Luca đưa mắt nhìn hoa thông trên đỉnh đầu.<br><br>\" Mọi người thu hoạch bằng cách nào?\"<br>Bạch Kỳ Thư theo họ về bộ lạc, vừa đi vừa hỏi.<br><br>\" Chúng tôi trèo lên cây, hái hoa thông bỏ vào gùi, trở về đập chúng rơi hết bột phấn là được.<br><br>\"<br>Luca nói.<br><br>Bạch Kỳ Thư gật gù, cây thông cao như vậy, cách này là tốt nhất rồi.<br><br>\" Cậu có muốn thử không, có thể kêu Eagle cõng cậu đi hái.<br><br>\"<br>Luca lém lĩnh nói.<br><br>Hai mắt chuột sáng lên, quay qua nhìn chim to.<br><br>\" Được.<br><br>\"<br>Chim to sao có thể từ chối ánh mắt như vậy.<br><br>Luca nhìn hai người mà hâm mộ không thôi.<br><br>\" Các cậu bắt cá ở đâu, trong cái hồ nước kia sao?\"<br>Bạch Kỳ Thư hỏi.<br><br>\" Chúng tôi bắt cá ở thác nước bên kia cơ, nó cũng là đầu nguồn của cái hồ này.<br><br>\"<br>Luca chỉ tay qua phía bên cạnh đồi núi.<br><br><br>\" Hai người muốn đi thử không, sẵn tiện tôi chỉ cho hai người xem bẫy thú.<br><br>\"<br>Luke chủ động nói.<br><br>\" Vậy thì tốt quá!<br>Bạch Kỳ Thư vui vẻ không thôi.<br><br>Sau đó đám người đi săn.<br><br>Bạch Kỳ Thư nhìn con mèo đen bóng với đường cong thân hình lưu sướng mà tròn mắt, mèo tộc, đúng là mèo nhưng hình thể to hơn con mèo mà cậu biết nhiều, có cảm giác giống như những con báo hơn.<br><br>Nhưng họ đúng là mèo, chỉ là to như con báo.<br><br>Thú hình của họ ở trong thế thú này thì đúng là nhỏ, so với chim to nhà cậu thì có khi còn giống con mồi hơn.<br><br>Họ chạy rất nhanh, thoát ẩn thoát hiện, cực kỳ linh hoạt.<br><br>Bởi vì bay trên trời nên rất nhanh Bạch Kỳ Thư đã nhìn thấy thác nước lớn kia.<br><br>Nó thật là lớn, từ trên cao có thể nhìn thấy, nó là kết quả của những nhánh sông lớn hợp lại rồi đổ xuống, sau khi đổ xuống lại tạo nên một dòng chảy lớn chảy vào rừng thông rồi mất hút.<br><br>Thật sự là đẹp đẽ vô ngần.<br><br>Bên dưới con thác đang tập trung rất nhiều mèo tộc, họ đang đánh cá.<br><br>Còn có bắt cá nữa.<br><br>Dù sao thú vui của họ là bắt cá nên dù có lưới đánh cá rồi thì họ cũng sẽ tận hưởng lạc thú này.<br><br>\" Thật vĩ đại.<br><br>\"<br>Bạch Kỳ Thư đứng bên dưới thác nước, có cảm giác mình thật nhỏ bé.<br><br>\" Lại đây đi, tôi cho hai người xem bẫy thú.<br><br>\"<br>Luke gọi hai người.<br><br>Nhìn đến cái bẫy thú của mèo tộc, Bạch Kỳ Thư cảm thấy thương thay cho con mồi.<br><br>Lúc cậu nói về việc này không có nghĩ gì đâu, vậy mà gắn dao xương lên những mối gút của tấm lưới, nhìn cả tấm lưới hiện lên quang mang sắc lạnh, Bạch Kỳ Thư cũng cảm thấy đau.<br><br>Eagle nhìn cái bẫy cũng phải gật gù, này thì nhảy vào là chết thôi, không giãy dụa được gì cả.<br><br><br>\" Hai người xem, ở đây có đánh dấu này, Eagle nếu đi săn cũng cẩn thận một chút, sa vào thì! \"<br>Luke nói không hết câu.<br><br>\" Từ khi có những cái bẫy này mà tộc đàn có thịt ăn, còn có thể bảo vệ tộc đàn vào những thời điểm kẻ địch tấn công, hai người cũng thấy đó, hình thể chúng tôi nhỏ, bộ tộc lại còn nhiều á thú nhân, mọi&nbsp; năm chúng tôi đều chỉ biết leo lên cây trú ngụ, nếu không mèo tộc đã diệt vong rồi.<br><br>\"<br>Luke nhún vai.<br><br>\" Dã thú thường rất sợ lửa, vào thời điểm đó mọi người có thể chặt cây thông tạo thành một rào chắn xung quanh bộ lạc.<br><br>\"<br>Bạch Kỳ Thư nói với hắn.<br><br>Luke ngẩn ra.<br><br>Thời điểm có dã thú đến tấn công điều là vào mùa đông thiếu thốn thức ăn, nhưng gỗ bình thường không thể nào chịu nổi tuyết rơi mà không bị dập tắt.<br><br>Nhưng gỗ thông thì khác, nó có thể cháy rất mạnh, còn rất khó mà dập được, dính vào người thì khỏi nói luôn.<br><br>Cây thông ở đây nhiều như vậy, mỗi năm chặt hai ba cây là đủ đốt cả mùa đông chứ nói, hơn nữa dã thú nào có rãnh mà ngày nào cũng đến.<br><br>\" Có lẽ do bọn người không rõ khả năng đốt cháy của gỗ thông, ở trong trời tuyết nó cũng có thể cháy không ngừng.<br><br>\"<br>Bạch Kỳ Thư nói thêm.<br><br>Luke hồi thần lại, đối với Bạch Kỳ Thư chấp tay hành lễ, làm cậu giật cả mình vội núp sau lưng chim to.<br><br>\" Anh làm gì thế Luke?\"<br>Cậu ló đầu ra hỏi.<br><br>\" Cảm tạ cậu, Kỳ Kỳ, tôi thay mặt bộ lạc nhớ kỹ những gì cậu đã mang đến cho chúng tôi, cảm tạ thú thần đã mang cậu đến đây.<br><br>\"<br>Luke cúi đầu nói.<br><br>.<br><br>"]