["<br>Eagle bật cười, nâng quả trứng lên nhìn xem.<br><br>Hoa văn màu xanh trên thân trứng chớp động, có vẻ sáng hơn trứng kia, cũng không biết bên trong là chim hay chuột.<br><br>Cái trứng nhỏ dụi dụi vào tay anh, đáng yêu y như a mẫu nó.<br><br>Eagle xoa xoa nó vài cái rồi thả lại vào ổ bông.<br><br>Lúc này nó không còn lăn lộn nữa.<br><br>Cốc cốc.<br><br>Bên ngoài có tiếng gõ cửa khiến hai người chú ý.<br><br>Lúc đi vào Eagle không có đóng cửa nên có thể nhìn thấy được ngoài cửa đứng một người.<br><br>Terry.<br><br>Bạch Kỳ Thư có chút kinh ngạc nhìn anh, ý hỏi ngài ấy đến làm gì.<br><br>Mới đầu Eagle cũng không rõ nhưng sau đó anh nhớ ra cái gì, đi ra.<br><br>\" Tế ti đại nhân đến vì hai đứa nhỏ đi, vì mùa đông đến nên tôi đã quên.<br><br>\"<br>Eagle đẩy rộng cửa cho ông vào.<br><br>Trên người tế ti có khoác một chiếc áo choàng lông chim màu trắng, rất đẹp, giống như ông tiên trong truyện cổ tích vậy, nét mặt cười hiền lành.<br><br>\" Tế ti đại nhân.<br><br>\"<br>Bạch Kỳ Thư cũng chào.<br><br>\" Ta đến chúc phúc cho hai quả trứng, có lẽ ngươi không biết, mỗi ấu tể ra đời đều phải trải qua chúc phúc của thú thần, thường là thú nhân sẽ mang trứng đến tế điện nơi ta ở, nhưng thời tiết này, ta vẫn nên tự mình đến thì hơn, miễn cho ấu tể bị gió lạnh tổn thương.<br><br>\"<br>Terry giải thích cho Bạch Kỳ Thư.<br><br><br>Eagle cũng gật đầu, việc này anh cũng quên.<br><br>Mà cũng không trách được anh, chưa có ấu tể được sinh ra trong mùa đông cả.<br><br>Thú nhân đều có mùa động dục mà á thú nhân cũng có mùa đậu thai, không phải tùy tiện làm là có thể có thai, nên trường hợp này của chuột nhỏ cũng rất hiếm lạ.<br><br>Bạch Kỳ Thư nghe hiểu, cậu gật đầu.<br><br>Terry đã chú ý đến hai quả trứng màu trắng vân xanh nằm trong ổ bông.<br><br>Bạch Kỳ Thư bê cái ổ đưa cho ông, cậu cũng không biết chúc phúc là như thế nào nhưng không phải trong tivi cha sứ của đưa tay sờ vào đầu tín đồ để chúc phúc hay sao, kiểu gì cũng phải có tiếp xúc thân mật đúng không?<br>Cậu nghĩ cũng không có sai, Terry đỡ lấy cái ổ bông, cúi đầu đặt trán của mình áp vào đỉnh đầu của hai quả trứng, miệng lẩm bẩm ngôn ngữ của thú thần.<br><br>Nguyện thú thần bảo vệ cho những đứa con mới của ngài.<br><br>Terry đã đọc như vậy.<br><br>Sau đó ông trả cái ổ lại cho Bạch Kỳ Thư, một chút cũng không hỏi sao trứng có màu trắng.<br><br>Terry đến nhanh mà đi cũng nhanh, không có chút dây dưa nào.<br><br>\" Xong rồi hả?\"<br>Bạch Kỳ Thư đợi Terry đi mất mới hộc ra một câu ngốc nghếch như vậy.<br><br>\" Ừm, xong rồi, chỉ vậy thôi.<br><br>\"<br>Eagle buồn cười.<br><br>\" Mà đúng rồi, tại sao đám Ian lại thắc mắc việc trứng không phải màu xanh?\"<br>Bạch Kỳ Thư nhìn anh hỏi.<br><br>\" Trứng có màu chủ đạo là màu lông của thú nhân, sau đó hoa văn sẽ là màu của á thú nhân.<br><br>\"<br>Eagle nói.<br><br>Ngắn gọn nhưng Bạch Kỳ Thư hiểu.<br><br>\" Vậy con lấy màu chủ đạo của em, có khi nào là bởi vì nó nhỏ không?\"<br>Bạch Kỳ Thư lại hỏi một câu ngốc nghếch.<br><br>\" Nhỏ dễ thương.<br><br>\"<br>Eagle hôn hôn trán cậu cùng đỉnh đầu của hai quả trứng trong lòng cậu.<br><br>Bạch Kỳ Thư bĩu môi.<br><br>\" Không sao thật mà.<br><br>\"<br>Eagle cười dỗ dành.<br><br>Được rồi, dù sao cũng đã đẻ ra, nói gì cũng đã muộn.<br><br>Nhưng cậu cũng không nghĩ con sẽ yếu ớt.<br><br>! <br>Eagle mang con mồi về nướng thịt chuẩn bị bữa ăn cho hai người xong xuôi đâu đó thì lại đi tiếp, Bạch Kỳ Thư biết anh đang bận rộn bắt con mồi về nuôi nên cũng chỉ dặn anh cẩn thận, bản thân ở nhà may áo bông cho trứng tiếp.<br><br>Những ngày sau đó cũng giống như vậy, cho đến khi tuyết rơi! <br>Hôm đó cũng cách ngày hai quả trứng ra đời được mười ngày, Bạch Kỳ Thư đang cho Dê Dê ăn cỏ.<br><br>\" Ui!\"<br>Trên mặt cậu bỗng có gì đó từ trên rơi xuống.<br><br>Bạch Kỳ Thư đưa mắt nhìn lên.<br><br><br>Lông ngỗng bay đầy trời.<br><br>\" Là tuyết!\"<br>Tuyết không hề có chút dấu hiệu nào rơi đầy trời, xa xa có thể thấy tuyết bay phất phớt.<br><br>Hôm nay được cái là không có gió lạnh, cứ nghĩ là tạm ổn xuống một chút, ai nhè là vì báo hiệu tuyết sẽ rơi.<br><br>Lúc này tuyết còn rơi rất nhẹ, phiêu phiêu trong không khí, rất đẹp.<br><br>Bạch Kỳ Thư đứng đó một hồi thì nhìn thấy một con chim xanh bay đến.<br><br>\" Sao em đứng đây, tuyết rơi rồi, vào nhà thôi.<br><br>\"<br>Eagle vội ôm lấy cậu, trên đầu cậu đã có một ít hoa tuyết bám lên trên, mặt cũng lạnh, vậy mà cậu không hề cảm thấy gì.<br><br>\" Đẹp quá anh.<br><br>\"<br>Bạch Kỳ Thư đưa tay hứng lấy một bông tuyết.<br><br>\" Lúc này nó còn nhỏ, nhưng đã rơi rồi nó sẽ rơi mãi không ngừng, rơi từ ít đến nhiều, đến lúc đó em sẽ không nói nó đẹp nữa đâu, từ mai em cho nó ăn phải đội mũ vào nhé.<br><br>\"<br>Eagle mang cậu vào nhà, xoa xoa mặt cậu đến nóng lên mới thôi.<br><br>\" Em biết rồi.<br><br>\"<br>Bạch Kỳ Thư gật đầu.<br><br>\" Anh đi xử lý con mồi, em nấu canh nhé.<br><br>\"<br>Eagle nhéo mũi cậu.<br><br>\" Ừm, anh đội cái này đi.<br><br>\"<br>Bạch Kỳ Thư vươn tay lấy cái mũ trên vách động đội lên đầu chim.<br><br>Eagle hôn cậu một cái rồi đi ra ngoài.<br><br>Nhìn con thú trong chuồng, thần thái vẫn sáng lạng, không có chút uể oải nào bởi vì bị nuôi nhốt thì anh yên tâm.<br><br>Nhưng mà nên lấy ít cành cây phủ lên trên nóc chuồng, tuyết sẽ không động lại đến mức nè nặng nóc chuồng mà anh cũng có thể mỗi ngày rung rung cho tuyết rơi xuống.<br><br>Mấy hôm nay anh cùng vài thú nhân đã đi bắt rất nhiều con mồi còn sống mà nuôi nhốt trong một động đá bỏ trống, còn làm một cái cửa chắn gió, đảm bảo nó sẽ không chết vì lạnh.<br><br><br>Thú ăn cỏ thường rất hiền lành, sẽ không bạo động, chỉ cần cho nó ăn no là được.<br><br>Thời điểm này sẽ không có á thú nhân ra ngoài nên không cần tuần tra bộ lạc làm gì, thú nhân đi săn xong sẽ trở về nhà mình đóng kín cửa nẻo, chỉ đợi thời điểm đi săn mới đi ra ngoài.<br><br>Thời lạnh cũng có cái tốt của thời lạnh, con mồi nếu ăn không hết cũng sẽ không sợ hư thối ngay.<br><br>Đợi đến khi tuyết phủ đầy mọi nơi thì dù cho con mồi bị lạnh chết cũng có thể mang về ăn được.<br><br>Nhưng thức ăn ngày một khan hiếm, loài vật gì cũng sẽ bay ra.<br><br>Đêm đến hai người nằm ôm ổ bông nghe bên ngoài vang lên tiếng gió rít gào cùng tiếng bông tuyết đập vào cửa.<br><br>Bạch Kỳ Thư không ngờ mới đó tuyết còn rơi nhẹ nhàng mà khi đêm xuống lại cuồng dại như vậy.<br><br>Cậu tưởng tượng như có ai ném đá vào cửa nhà mình vậy.<br><br>Eagle ôm ổ bông có hai quả trứng và một con chuột nhỏ vào lòng, dùng nhiệt độ toàn thân mình mà ủ ấm cho họ.<br><br>May mắn là chuột nhỏ có thể biến thân, cho cậu ở trong hình thú sẽ chống chọi được cái lạnh nhiều hơn là hình người.<br><br>Hai quả trứng cũng không có dấu hiệu bị đông lạnh.<br><br>Hiện giờ bên trong nhà vẫn còn ấm áp do đống lửa đốt lên nhưng đến mai, khi tuyết đã rơi cả một đêm, khắp nơi đều là màu trắng thì nhiệt độ sẽ hạ xuống không ngừng.<br><br>Buổi sáng, Bạch Kỳ Thư thật sự chẳng muốn ra ngoài luôn, lạnh đến mức cậu đã chồng một tấm áo bông bên trong, bên ngoài một cái áo choàng lông chim mà vẫn lạnh.<br><br>Run rẩy đẩy cửa ra ngoài, nghe tiếng be be của con Dê Dê mà cậu cảm thấy vạn vật sống lại.<br><br>Tuyết chỉ qua một đêm đã đóng một lớp dày trên mặt đất, còn rất trơn.<br><br>Nếu không quét đi nó sẽ chôn vùi nơi này.<br><br>Eagle trở về nhìn đến là con chuột nhỏ lạnh cóng đang cầm cành cây quét nóc chuồng Dê Dê, bên dưới đất cũng có dấu hiệu tuyết bị đẩy đi.<br><br>\" Kỳ Kỳ, lần sau em ở trong nhà, khi nào anh về sẽ quét tuyết đi, bên ngoài rất trơn, nếu em trượt xuống dưới thì sao?\"<br>Eagle có chút vừa lo vừa giận nhìn cậu.<br><br>.<br><br>"]