["<br>Bạch Kỳ Thư nằm trong lều, nhìn sóng biển vỗ rì rầm.<br><br>Đám bọn họ ăn đến vểnh bụng, nằm lười.<br><br>\" Ủa?\"<br>Bạch Kỳ Thư bỗng nhiên trên mặt biển xuất hiện một người, cậu ngồi bật dậy.<br><br>\" Eagle, anh xem, đó là?\"<br>Cậu gọi chim to nằm bên cạnh.<br><br>Eagle ngồi dậy, nhìn theo hướng cậu chỉ, sau đó anh rời khỏi lều.<br><br>\" Dark, đó là thú nhân của tộc người cá.<br><br>\"<br>Anh gọi Dark.<br><br>Dark vừa nghe đã ngồi bật dậy, chạy ra.<br><br>Đám người cũng nghe thấy, đồng thời đứng bên cạnh nhau nhìn xem cái thú nhân xuất hiện trên bãi biển, có vẻ đã phát hiện ra bọn họ, đang tiến lại đây.<br><br>\" Đúng là họ, mái tóc lượn sóng bồng bềnh kia là đặc trưng dễ thấy nhất.<br><br>\"<br>Dark nhún vai.<br><br>\" Xem ra chúng ta lại phải chuyển nhà rồi.<br><br>\"<br>Bạch Kỳ Thư chắc như bắp nói.<br><br>Dù sao đã đến đây rồi, kiểu gì cũng phải đến tộc người cá một chuyến.<br><br>Thú nhân tộc người cá kia đã xuất hiện rõ ràng trong tầm mắt họ.<br><br>Người này đẹp cực kỳ, là vẻ đẹp mềm mại như không thô kệch như thú nhân những tộc khác, đặc biệt là mái tóc dài chấm đất màu rêu xanh gợn sóng uốn lượn kia, trên eo che một miếng tảo biển, đôi chân thon dài tinh tế.<br><br>\" Đó là á thú nhân hay thú nhân?\"<br>Bạch Kỳ Thư tò mò hỏi.<br><br>\" Tôi quên nói, tộc người cá không có phân chia á thú nhân hay thú nhân, họ khi chọn bạn đời mới lựa chọn giới tính cho mình, là đực là cái lúc đó mới quyết định được, nên cơ bản họ đều như nhau, nhìn không ra.<br><br>\"<br>Dark phun tào nói.<br><br>Cả đám trố mắt ra nhìn chằm chằm cái người đã cách họ chừng mười bước chân.<br><br><br>\" Xin chào, tôi tên Elias, là thú nhân của tộc người cá, không biết mọi người đến đây có chuyện gì không, nếu có gì cần giúp đỡ xin cứ nói.<br><br>\"<br>Elias cười thân thiện nhìn bọn họ.<br><br>\" Xin chào, tôi tên Dark, là thú nhân của tộc chim Đại, đây là tộc trưởng của chúng tôi Eagle, lần này chúng tôi đến đây chủ yếu muốn lịch lãm, tiện thể tìm một thứ, cũng không có việc gì cần tộc bạn giúp đỡ, chúng tôi cũng không muốn làm quấy nhiễu nơi ở của các bạn nên vẫn chưa đến nơi đó, không nghĩ ở đây cũng gặp được tộc người cá.<br><br>\"<br>Dark đứng ra phụ trách nói.<br><br>Elias vừa nghe đến ở đây có tộc trưởng một tộc thì trịnh trọng hơn.<br><br>\" Người đến là khách, chúng tôi cũng được xem là chủ nhà, tất nhiên nên làm tốt đạo đãi khách, dù chúng tôi bởi vì đặc thù nơi ở nên không thể rời đi quá xa nhưng đều hoan nghênh tộc bạn ghé thăm, tôi nghĩ tộc trưởng của chúng tôi cũng muốn gặp mọi người, nếu không ngại thì xin theo tôi đến nơi đó.<br><br>\"<br>Elias đủ kính trọng nhìn Eagle.<br><br>\" Dù sao chúng tôi cũng phải ghé qua, không có gì không tiện, anh đợi một chút, để chúng tôi thu xếp.<br><br>\"<br>Eagle nói với hắn.<br><br>\" Vậy thì tốt quá, tôi đợi mọi người.<br><br>\"<br>Elias cười nói.<br><br>Đám người tản đi dọn dẹp đồ của mình.<br><br>\" Thật tiếc.<br><br>\"<br>Alice nhìn mấy túp lều, than thở.<br><br>\" Chúng ta sẽ còn trở lại.<br><br>\"<br>Bạch Kỳ Thư vỗ vai hắn.<br><br>Alice cũng không phải đặc biệt thương xuân bi thu, cậu ta chỉ là cảm thán chút thôi.<br><br>Elias đứng một bên nhìn cũng có nhiều kinh ngạc nhưng lại không nói gì.<br><br>\" Tóc anh rất đẹp.<br><br>\"<br>Chae nhìn mái tóc bồng bềnh của Elias, nãi thanh nãi khí nói.<br><br>\" Cảm ơn em, tiểu ấu tể.<br><br>\"<br>Elias cúi người nhìn nó, mái tóc trải xuống mặt cát trắng như một thác nước tuyệt đẹp.<br><br>\" Bẩn rồi.<br><br>\"<br>Nó tiếc nuối nói.<br><br>\" Không bẩn, em xem.<br><br>\"<br>Elias nắm mái tóc của mình lên, bên trên không hề dính lấy một chút cát nào, dù nó nhìn rất ẩm ướt.<br><br>\" Thật thần kỳ.<br><br>\"<br>Chae sờ nhẹ vào mái tóc của Elias, kinh ngạc nói.<br><br>\" Chúng ta đi được rồi.<br><br>\"<br>Eagle đi đến nói.<br><br>\" Các bạn có thể bay đúng không, vậy theo tôi nhé.<br><br>\"<br>Nói rồi Elias đi trở lại bãi biển nơi hắn đã xuất hiện.<br><br>Đám người gánh gùi đi theo.<br><br>\" Anh sẽ bơi sao?\"<br>Chae tò mò hỏi.<br><br><br>\" Đúng vậy.<br><br>\"<br>Elias đối với nó rất là kiên nhẫn, tận tình trả lời hết.<br><br>Đợi đến khi chân họ đã muốn chạm nước biển rồi thì họ nhìn thấy Elias đi xuống biển, khi nước ngập đến eo hắn thì phần chân dài cũng biến mất, một cái đuôi cá thật to thật đẹp xuất hiện, trên mặt biển đã hiện diện một mỹ nhân ngư.<br><br>Ai cũng mở to mắt ra nhìn, chỉ riêng Dark là ít ngạc nhiên nhất, anh biến lại thành chim lớn, để Floyd trèo lên.<br><br>Sau đó đám người cũng biến lại.<br><br>Hai đứa nhỏ ngay từ thời điểm xuất hiện mỹ nhân ngư kia đã biến trở về, líu ríu bay bên cạnh Elias.<br><br>Elias có một chút kinh ngạc khi nhìn thấy Nae nhưng cũng là yêu thích.<br><br>\" Chúng ta đi thôi.<br><br>\"<br>Elias nói xong thì lao vào nước, giống như một con cá lớn, lao đi với tốc độ cực nhanh.<br><br>Tốc độ cũng chẳng kém cạnh gì đám thú nhân bay trên trời như họ.<br><br>Hai đứa nhỏ ở trên mặt nước bay theo, một chút cũng không sợ biển xanh sâu thẳm, chỉ lo mỹ nhân ngư kia biến mất.<br><br>Bọn họ theo chân mỹ nhân ngư Elias bay qua một cái eo biển, đến một cái vịnh nước cạn.<br><br>Nước ở đây xanh mà trong vắt, khung cảnh đẹp vô ngần.<br><br>Từ khi vào vịnh họ đã có thể chứng kiến rất nhiều mỹ nhân ngư hoặc nằm hoặc ngồi hoặc là bơi trong nước, cực kỳ mỹ lệ xinh đẹp.<br><br>\" Họ đẹp quá.<br><br>\"<br>Floyd kinh ngạc nói.<br><br>\" Đúng vậy, thật là một chủng tộc được thú thần chiếu cố.<br><br>\"<br>Bạch Kỳ Thư tán thưởng.<br><br>Đám mỹ nhân ngư kia đã phát hiện ra họ, đang dần tập trung lại, sau đó họ nghe thấy một âm thanh rất lạ phát ra từ lòng biển, rồi biểu tình của đám mỹ nhân ngư cũng giản ra, dù không tản ra nhưng vẻ mặt thiện ý, chào đón.<br><br>Có lẽ tiếng kêu kia là của Elias, hắn đã dùng thú ngữ thông báo cho tộc đàn của mình.<br><br>Elias đưa họ đến một mõm đá lớn rất gần mặt nước, hắn ngồi lên trên tảng đá bên cạnh, đưa tay mời.<br><br>Eagle dẫn đầu đáp xuống mõm đá.<br><br>Đám mỹ nhân ngư đã tập trung lại đây, đưa mắt nhìn bọn họ.<br><br>Hai đứa con cậu thì bay vòng vòng trên bên cạnh đám thú nhân, nhưng mà cũng không ai nói gì chúng, ấu tể luôn được sủng ái dù là chủng tộc nào cũng vậy.<br><br>\" Chào mừng đến với tộc tôi.<br><br>\"<br>Elias chấp tay cúi đầu nói.<br><br>Đám mỹ nhân ngư cũng giống vậy.<br><br>Mà bọn họ cũng đáp lại.<br><br><br>Lúc này phía xa xuất hiện một mỹ nhân ngư tóc đỏ đang bơi lại đây.<br><br>Đám mỹ nhân ngư đều hành lễ với người đó, dám chắc là tộc trưởng tộc người cá rồi.<br><br>\" Chào mừng đến với tộc tôi, những thú nhân tộc chim Đại, thú nhân tộc dực sư, tôi là tộc trưởng của tộc người cá, Aidan.<br><br>\"<br>Aidan biến cái đuôi về, bước lên mõm đá, làm nghi thức chào hỏi với đám bọn họ.<br><br>\" Xin chào, Aidan tộc trưởng, tôi là Eagle, tộc trưởng đương nhiệm của tộc chim Đại, xin được chiếu cố.<br><br>\"<br>Eagle cũng đáp lễ.<br><br>\" Các bạn ngàn dặm xa xôi đến đây, chúng tôi rất vui, tộc người cá chúng tôi ít khi có thú nhân ghé thăm, hy vọng mọi người không bất tiện khi ở đây.<br><br>\"<br>Aidan cười nói, mái tóc như một ngọn lửa bùng cháy, sáng rực lên.<br><br>Lúc này phương xa lại xuất hiện thêm một người nữa.<br><br>Người này vừa đến, đám mỹ nhân ngư và cả tộc trưởng Aidan đều bất ngờ.<br><br>Đó là một mỹ nhân ngư với mái tóc bạch kim sáng loá.<br><br>Bạch Kỳ Thư chỉ cần nhìn đến đây thôi là biết người đến là ai.<br><br>Cái ông thú thần này, cứ ai là tế ti thì đều có mái tóc trắng rất đặc trưng, không lầm đi đâu được.<br><br>1<br>\" Là tế ti của họ.<br><br>\"<br>Cậu nói nhỏ bên tai anh.<br><br>\" Nae, Chae, lại đây nào.<br><br>\"<br>Bạch Kỳ Thư gọi lại hai đứa con.<br><br>Trên mõm đá xuất hiện hai đứa bé mũm mĩm, Aidan lúc nãy cũng không để ý, giờ thấy thì kinh ngạc vô cùng, hai ấu tể.<br><br>Mỹ nhân ngư tóc bạch kim kia đã đến gần đây.<br><br>1~.<br><br>"]