["<br>David lươn lẹo.<br><br>\"Tôi chỉ nói đùa thôi, không ngờ cậu lại tưởng thật.<br><br>\"<br>David bỗng nhiên giống như bừng tỉnh mà cười nói.<br><br>Bạch Kỳ Thư nghe mà tức đến cười.<br><br>\" Vậy ý anh nói là anh chỉ muốn chơi với nó nên mới bắt nó, bóp nó trong tay dù nó không hề muốn?\"<br>Cậu quắc mắt lên nhìn hắn.<br><br>\" Ấu tể chỉ chấp nhận phụ mẫu mình chạm vào nó, chẳng lẽ anh không biết hay sao?\"<br>Bạch Kỳ Thư không đợi cho hắn trả lời đã nói tiếp.<br><br>\" Hay anh thấy mình có quyền hơn bất cứ ai được phép bắt ấu tể mang về nhà chơi?\"<br>Từng câu từng câu của Bạch Kỳ Thư giống như pháo nổ trên quảng trường, nói đến David không kịp phản bác.<br><br>\" Chíp chíp chíp chíp! !!!\"<br>Chae giống như lên cơn mà lao đến muốn đánh nhau với David nhưng bị Eagle nắm đuôi kéo lại.<br><br>\" Yên tâm, a mẫu sẽ đòi lại công đạo cho em con, chỉ một cái móng vuốt của con làm sao hả được cơn giận này.<br><br>\"<br>Bạch Kỳ Thư quay lại ôm lấy nó, vuốt ve bộ lông của nó chấn an.<br><br>\" Chíp chíp chíp!!\"<br>Chae dùng cánh ôm cổ cậu, một cánh chỉ vào David chíp loạn cả lên.<br><br>\" Ở đây có tộc trưởng Michael, tế ti Terry cùng tộc nhân tộc chim, tôi không đổ oan cho ai, anh có quyền lên tiếng minh oan cho mình.<br><br>\"<br>Bạch Kỳ Thư không nhìn mà nói.<br><br>\" David, ngươi nói đi, có chuyện này không?\"<br>Terry nghiêm nghị nhìn hắn.<br><br>\" Không thưa tế ti đại nhân, tôi vốn chỉ thấy bọn họ ở trong rừng hái thứ không thể ăn, sau đó tôi chỉ nói vài câu với á thú nhân này, không hiểu sao lại ra chuyện này.<br><br>\"<br><br>David điềm nhiên như không mà phủ nhận toàn bộ chuyện này, giống như chuyện là do Bạch Kỳ Thư một mình bịa đặt mà có.<br><br>\" Phụt ha ha ha ha!!!\"<br>Bạch Kỳ Thư bật cười lên, giống như đã nghe một chuyện cười hết sức vô lý.<br><br>\" Hơn nữa tôi cũng muốn nói, á thú nhân này sỉ nhục tôi, tuy tôi có thể không chấp nhặt nhưng cũng mong cậu ta xin lỗi mình.<br><br>\"<br>David nghĩa thẳng khí hùng mà ngẩng mặt nhìn Bạch Kỳ Thư.<br><br>\" Có phải nếu bây giờ tôi để chính nó nói thì anh sẽ nói là chúng tôi thông đồng với nhau không?\"<br>Bạch Kỳ Thư cười nhạo nhìn hắn.<br><br>\" Ấu tể sẽ nghe lời phụ mẫu.<br><br>\"<br>David nhàn nhạt nói.<br><br>Nhưng lại thừa nhận câu kia của Bạch Kỳ Thư.<br><br>\" Chính là phải có nhân chứng nhìn thấy chuyện này thì anh mới chịu ngậm cái miệng lươn lẹo của mình lại chứ gì?\"<br>Bạch Kỳ Thư cười mỉa mai.<br><br>David có chút âm tình bất định nhìn Bạch Kỳ Thư, không nói lời nào.<br><br>Nhiều người vốn đang nghiêng về bên David thấy anh ta không nói lời nào thì có chút nghi ngờ.<br><br>\" David thú nhân a, nếu anh chịu nhận lỗi thì có khi sẽ được khoan hồng, nhưng anh lại không muốn.<br><br>\"<br>Bạch Kỳ Thư ngửa đầu lên trời nói, giống như nói với mình lại giống như đang nói với David.<br><br>\" Tế ti Terry cùng tộc trưởng Michael, nếu tôi chứng minh được việc hôm nay hắn đã làm với ấu tể nhà tôi thì hắn phải chịu hình phạt gì?\"<br>Bạch Kỳ Thư quay qua nhìn hai người đứng trên cao.<br><br>\" Nếu thật sự là vậy thì, cố ý làm tổn thương ấu tể lại còn không biết hối cải sẽ bị đuổi khỏi bộ lạc, vĩnh viễn không thể trở về.<br><br>\"<br>Tộc trưởng Michael lên tiếng.<br><br>Bạch Kỳ Thư lại không chấp nhận hình phạt này.<br><br>\"Hắn đã không phải người của bộ lạc thì có thể tùy ý muốn đánh muốn giết?\"<br>Bạch Kỳ Thư lạnh lùng hỏi.<br><br>\" Đúng vậy, người trong bộ lạc phải khiêu chiến, còn phải được chấp nhận mới có thể ra tay đánh người, nhưng không phải người cùng tộc thì ân oán cá nhân cứ tự nhiên mà giải quyết.<br><br>\"<br>Tộc trưởng Michael gật đầu đáp, ông không cảm thấy chuyện này có gì sai, gặp ai cũng sẽ không tha, nên hình phạt đuổi khỏi tộc là lớn nhất rồi.<br><br>\" Vậy trước khi tôi tính món nợ mới này thì lại nói nợ cũ một chút đi.<br><br>\"<br>Bạch Kỳ Thư cười cười.<br><br>Đám người xung quanh ào ào xôn xao.<br><br>Chuyện hôm nay cũng lớn quá rồi.<br><br>David lại càng âm trầm nhìn Bạch Kỳ Thư.<br><br>\" Dạo trước có lời đồn Eagle, thú nhân nhà tôi muốn khiêu chiến thú nhân David để giành bạn đời Rina của hắn, có chuyện này chứ?\"<br>Bạch Kỳ Thư đưa mắt hỏi đám người bên dưới.<br><br>\" Đúng!\"<br>Có tiếng nói vang lên.<br><br>\" Vậy có thể cho tôi hỏi, lời mời khiêu chiến là Eagle nói ra sao?\"<br>Bạch Kỳ Thư lại hỏi.<br><br><br>\" Vậy thì không có, chúng tôi đứng ở bên cạnh, dù không nghe rõ họ nói gì nhưng từ đầu chí cuối Eagle đều không nhấp môi lấy một cái.<br><br>\"<br>Một thú nhân đứng rất gần chỗ họ lên tiếng, tiếng nói của hắn rõ ràng truyền vào tai nhiều người.<br><br>\" Vậy tại sao lại ra lời đồn này?\"<br>Bạch Kỳ Thư hỏi hắn.<br><br>\" Bởi vì lúc cuối David nói một câu \"Đến đây đi\", lời đồn thì tôi không biết làm sao truyền ra nhưng sau đó Eagle đều không nói lời nào, chỉ đánh David có một cái đó rồi bỏ đi.<br><br>\"<br>Hắn lắc đầu.<br><br>\" Cảm ơn anh.<br><br>\"<br>Bạch Kỳ Thư cảm ơn hắn.<br><br>\" Tôi sẽ không hỏi Eagle hôm đó David đã nói với anh cái gì mà anh ấy lại phải đánh David, tôi chỉ muốn nói, mấy hôm sau David thú nhân ở trước mặt tôi và bạn của tôi nói rằng hắn không biết bạn đời của tôi là ai, còn nói thú nhân chỉ thích á thú nhân mạnh khoẻ, quan trọng nhất là! \"<br>Bạch Kỳ Thư nói một chút rồi ngừng, nhìn đám người đang chấn kinh bên dưới, rồi quay qua nhìn bạn đời của hắn, Rina.<br><br>Rina bị cậu nhìn cũng không hiểu ra sao.<br><br>\" Quan trọng nhất là hắn nói hắn chỉ thích á thú nhân nhỏ nhắn mà thôi, xin hỏi á thú nhân Rina, anh có biết chuyện này không?\"<br>Bạch Kỳ Thư cười cười nhìn Rina.<br><br>\" Ấy khoan, để tôi gọi Floyd lại đây, mắc công anh lại nói tôi bịa đặt, tôi còn ngại người ta nói tôi một mình gặp anh ở nơi hoang vắng nữa đó.<br><br>\"<br>Cậu làm bộ ghê tởm đưa mắt tìm Floyd.<br><br>\" Cậu ấy nói đúng, hôm đó tôi cùng cậu ấy và Alice đi hái lượm, hắn cứ đi theo chúng tôi hoài.<br><br>\"<br>Floyd đang đứng cùng Dark ở trong đám người, bên cạnh còn có Alice và Ian.<br><br>Rina từ chuyện kia đến chuyện nọ, lúc này trực tiếp bùng nổ.<br><br>\" David, anh giỏi quá a!!\"<br>Rina cũng bị khí cười.<br><br>\" Hèn chi dạo này cứ thấy anh lạ lạ, thì ra là muốn di tình biệt luyến sao, tôi tưởng chuyện này chỉ có á thú nhân mới có quyền làm chứ?\"<br>Rina đi vòng quanh hắn.<br><br>\" Rina, không phải đâu.<br><br>\"<br>David có chút luống cuống tay chân đối với chất vấn của Rina.<br><br>Lần này có nhân chứng, nếu hắn dám lươn lẹo nói không tin cả Floyd thì cũng không sao, chỉ cần Rina tin là được rồi.<br><br><br>Không phải Bạch Kỳ Thư thương hại Rina nên mới muốn anh ta nhìn rõ con người của David, mà đối với thú nhân, có bạn đời là hạnh phúc lớn nhất đại địa thú nhân này, cậu sẽ không để hắn mang đi bất cứ á thú nhân nào của bộ lạc, người như hắn, tốt là đi chỗ nào cũng bị đánh đuổi.<br><br>\" Anh nghĩ tôi ngu hay sao, David, tôi ở đây nói cho anh biết, từ bây giờ chúng ta cắt đứt.<br><br>\"<br>Rina nói xong câu đó thì bỏ đi.<br><br>\" Rina!\"<br>David muốn đuổi theo.<br><br>\" Ấy chưa đi được, chuyện còn chưa có xong đâu.<br><br>\"<br>Bạch Kỳ Thư gọi với lại, David cũng bị mấy thú nhân đứng đó chặn lại.<br><br>\" Chuyện gì cũng phải nói cho rõ, mắc công anh bị oan thì làm sao?\"<br>Cậu cười lạnh nhìn hắn.<br><br>David quay người nhìn cậu, ánh mắt có chút sắc lạnh, nhưng Bạch Kỳ Thư sẽ sợ hắn.<br><br>\" Lại đây với a mẫu, Nae!\"<br>Bạch Kỳ Thư đối với đứa nhỏ ở trên đầu a phụ mình kêu.<br><br>Vụt.<br><br>\" Ồ!\"<br>Xung quanh có tiếng kinh hô khi thấy nó bay nhanh từ trên đầu Eagle đến chỗ Bạch Kỳ Thư.<br><br>Nae đáp lên tay a mẫu nó, dụi dụi đầu vào tay cậu.<br><br>\" Biến thành người cho a mẫu xem nào.<br><br>\"<br>Cậu dịu dàng nói với nó.<br><br>! ! ! ! ! ! ! ! ! !.<br><br>.<br><br>"]