["<br>Mùa mưa tới đã được vài ngày, hôm nay Bạch Kỳ Thư đứng trên vách núi nhìn xuống nơi trước đó vẫn là đồng bằng nay lại như một cái chảo nước lớn.<br><br>Nước che lấp mặt đất không còn nhìn thấy nữa, cây cối không bị sét đánh thì cũng bị nước xói mòn đến bật gốc, trôi nổi lềnh bềnh trong sóng nước.<br><br>Bởi vì đồng bằng trũng nên nước bị giam cầm ở bên trong, động vật nhỏ bị nước cuốn đi, có con đã chết, có con thì còn giãy giụa cầu sinh.<br><br>Những con chưa chết như này sẽ bị thú nhân vớt lên làm bữa ăn trong ngày mưa gió.<br><br>Lisa nói rằng vài lần mặt trời lên nữa nước sẽ dâng đến lưng chừng núi, lúc đó đồ ăn ăn khang hiếm các thú nhân phải đi xa hơn để kiếm con mồi.<br><br>Bình thường Bạch Kỳ Thư sẽ không ra ngoài, nhưng hôm nay cậu đợi mãi cũng không thấy chim to của cậu về, cậu đành đi ra tìm mới biết được bên ngoài đã vật đổi sao dời.<br><br>\" Mash, Eagle đâu?\" <br>Bạch Kỳ Thư trùm mình trong tấm da thú tránh nước mưa tạt vào người tiếng tiếng gọi con dực sư màu vàng kim đang bay trở về.<br><br>\" Tôi không biết, chỉ thấy anh ấy bay về phía bên kia dãy núi.\" <br>Mash biến thành người lớn tiếng nói, mưa át cả tiếng hắn đến lệch lạc nhưng Bạch Kỳ Thư vẫn là nghe được, cậu nhăn mày.<br><br>Mấy hôm nay nước ngập mặt đất, thực vật cho cậu ăn đã hết từ lâu, cậu ăn thịt mãi mấy đêm nay đã thấy bụng khó chịu, đêm qua anh nói muốn đi xa hơn tìm thực vật cho cậu nhưng cậu không cho, không ngờ hôm nay anh vẫn là đi.<br><br>Con chim to chết bầm.<br><br>\" Cậu đừng lo, anh ấy rất mạnh mẽ, sẽ sớm về thôi.\" <br><br>Mash an ủi nói, hắn cũng không nghĩ Eagle sẽ bỏ lại Bạch Kỳ Thư, loại chuyện vứt bỏ này chỉ có á thú nhân làm ra được chứ chẳng có thú nhân nào sẽ làm vậy, dù cho có đói chết, chưa nói bay giờ tình hình cũng chưa đến nổi nào, bọn họ đều là thú nhân có cánh, chỉ là tìm kiếm khổ thôi chứ không đến nổi để á thú nhân chết đói.<br><br>Bạch Kỳ Thư không phải sợ anh bỏ cậu, con chuột nhỏ giận dỗi trùm da thú kín mít ngồi bên mép núi đưa mắt nhìn ra xa.<br><br>Mash không biết làm sao, lại sợ cậu không để ý bị gió thổi rớt xuống, đành phải đứng một bên trông cậu.<br><br>Eagle từ nơi xa bay về còn chưa tới nơi đôi mắt chim sắc bén đã khoá chặt con chuột nhỏ ngồi ở kia, trong lòng có chút tức giận lại thương tiếc như một tia chớp xẹt ngang bầu trời, chẳng mấy chốc đã đến đỉnh núi.<br><br>\" Sao em lại ra đây?\" <br>Eagle bế cậu lên tức giận nói, dù chuột nhỏ trùm da thú nhưng trên người vẫn lạnh toát, mặt cũng bị ướt, đông lạnh đến trắng bệch.<br><br>Con chuột nhỏ chỉ chôn đầu vào cổ anh, hai tay ôm cổ anh không nói một lời.<br><br>Chim to bất đắc dĩ chỉ đành gật đầu với Mash, ôm chuột nhỏ với bộc lá cây có chút lớn đi về nhà của họ.<br><br>Mấy hôm nay mưa có chút ướt át không khí trong động cũng bị ẩm theo nên mỗi ngày anh đều đốt một đống lửa bên trong động.<br><br>Động đá trên đỉnh núi đều có lỗ thông gió nên không sợ khói động lại bên trong.<br><br>Vừa vào cửa cả người bị nước mưa tạt lạnh cũng ấm áp hơn.<br><br>Eagle buông cái bộc lá xuống, ôm chuột nhỏ đi đến bên cạnh đống lửa ngồi xuống, không nói lời nào cởi sạch chuột nhỏ, dùng da thú lau sạch nước mưa trên người cậu.<br><br>Tấm da thú bị nước mưa tạt ướt được anh treo ở một bên.<br><br>Con chuột nhỏ hai lỗ tai có chút ướt dẹp cúi đầu không nói, mặc kệ chim to muốn làm gì thì làm.<br><br>\" Lần sau không được ra ngoài đó ngồi đợi anh nữa.\" <br>Eagle nhìn chuột nhỏ như vậy cũng mềm giọng xuống, tức giận gì đó cũng biến đâu mất, chỉ còn lại đau lòng.<br><br>Cố gắng hông khô mái tóc trắng có chút ướt của chuột nhỏ, nhìn cái miệng đang trề ra của cậu mà bất đắc dĩ mổ lên hai cái.<br><br>\" Hừ...\" <br>Chuột nhỏ quay đầu đi không cho hôn.<br><br>\" Chuột nhỏ, em giận thì cắn anh, không được làm như vậy biết không, anh sẽ lo lắng.\" <br>Eagle nâng mặt cậu lên để cậu nhìn vào mắt mình mà nói.<br><br>\" Ai cho anh đi tìm nó?\" <br>Bạch Kỳ Thư kéo đầu anh cắn mạnh lên môi chim muốn bật máu.<br><br>\" Không có nó em sẽ bị bệnh, lần trước rất đau không phải sao, anh đau lòng.\" <br><br>Eagle ôm cơ thể trắng nõn của cậu vào lòng giải thích.<br><br>\" Đau chút rồi hết, em là chuột tinh, không chết được, mưa to như vậy anh còn đi xa, em cũng lo lắng vậy...\" <br>Chuột nhỏ ấm ức nói.<br><br>\" Anh biết, là anh sai, nhưng mà Kỳ Kỳ, nếu anh bị bệnh thì em sẽ làm sao?\" <br>Eagle cùng cậu nói lý lẽ, mắc công lần sau anh lại đi cậu lại giận nữa.<br><br>\" Em...\" <br>Bạch Kỳ Thư nói không nên lời.<br><br>\" Mùa mưa đối với anh không là gì, nếu không phải vì để em có chỗ an toàn để anh có phải đi xa hơn tìm thức ăn cho em thì chúng ta cũng không cần đến đây, Kỳ Kỳ, sét đánh cũng không chết anh, gió cũng không thổi anh bay đi được, anh sẽ không sao, vài ngày anh mới đi một lần được không, chừng nào em ăn hết bọn nó thì anh lại đi, được không chuột nhỏ?\" <br>Chim to cụng trán mình vào trán cậu thủ thỉ.<br><br>Bạch Kỳ Thư ánh mắt đỏ ửng nhìn mắt chim, cuối cùng cũng phải ngoan ngoãn gật đầu.<br><br>\" Con chuột nhỏ lại mít ướt rồi, phải làm sao đây?\" <br>Eagle ôm mặt cậu hôn khắp nơi.<br><br>Bạch Kỳ Thư hai chân quắt ngang hông chim, ôm cổ anh hôn lên, cắn cắn, chim to giữ đầu cậu mút chặt lấy cánh môi nhỏ có chút lạnh, bàn tay to ôm eo cậu dán chặt vào người anh, dùng thân nhiệt nóng bỏng của mình làm ấm người cậu.<br><br>Đợi đến lúc chuột nhỏ bị hôn đến hoảng hốt thì toàn thân trên dưới đã bị hai bàn tay to sờ soạn hết không sót chỗ nào, lúc này còn đang nhào nặn hai cánh mông cong mẩy của cậu.<br><br>\" Ưm...!Ha...\" <br>Eagle nâng mông nhỏ lên hạ miệng gặm cắn khoả trân châu đỏ thẫm mê người, nghe con chuột nhỏ rên rỉ mà càng thêm được nước lấn tới, bên dưới đã chen vào hai ngón tay.<br><br>\" A...!Nữa đi...\" <br>Bạch Kỳ Thư khó nhịn ôm đầu anh kéo sát lại, cong lưng ưỡn ngực phát ra từng tiếng ngọt nị nhão dính.<br><br>Đại điểu đã chầu chực ở bên dưới khe mông của chuột, chỉ đợi chờ được đi vào mà gân xanh nhảy thình thịch không ngừng.<br><br><br>\" A...!Ha...!Muốn nó...\" <br>Bạch Kỳ Thư hạ mông đụng trúng đại điểu, đầu nấm đã muốn chui vào một chút.<br><br>Eagle hết hồn vội rút tay ra, Bạch Kỳ Thư khó nhịn ịn mông ngồi xuống.<br><br>\" Ha...!A...!To quá...!Ưm...\" <br>Lỗ nhỏ giống như bị nới rộng đến bóng loáng, mị thịt ôm lấy đại điểu đến tận gốc rễ.<br><br>Eagle nhìn cậu hứng tình ở trên người anh nhún nhảy mà tim muốn nhảy ra khỏi lồng ngực, kích động nắm mông cậu ép xuống.<br><br>\" A...!Nhanh nữa a...!Sướng quá...!Sâu quá...!Ưm...\" <br>Chuột nhỏ khóc rên kêu loạn lại càng làm cho chim to thêm phấn khởi, đại điểu giống như phòng lớn hơn chen chút trong động thịt, giã đông giã tây không ngừng.<br><br>\" Mau...!A...!Bắn cho em...!Muốn...!A...!Muốn sinh chuột con cho anh...!Ha...!Ưm...\" <br>Cậu càng nói thì đại điểu bên trong càng kích động, mỗi lần đều chui vào thật sâu, thật sâu, tốc độ lại nhanh lại mạnh giống như muốn nhét hai túi trứng vào trong luôn mới chịu.<br><br>\" Sinh chuột con cho anh, nhớ nhé, cho em sinh thật nhiều chuột con...!Hừ...\" <br>\" A...!!!\" <br>Bụng nhỏ bị bắn đến nóng hầm hậm, căng phồng như một quả bóng, bên trong tràn đầy là con cháu sau này của họ.<br><br>\" A...!Hức...!Đợi...!Á...\" <br>Đại điểu bên trong vừa bắn thật nhiều lại không có dấu hiệu mềm xuống, tiếp tục cày cáy vách thịt ẩm ướt vừa bị anh bắn đến mềm nhũn, trơn trượt, mỗi lần ra vào đều kéo theo một đám chất d.ịch trắng đục, ướt cả nơi kết hợp của hai người, chảy tràn xuống đất..<br><br>"]