["<br>Hôm đó Eagle trở về kể cho Bạch Kỳ Thư nghe việc trừng phạt David, chỉ mong con chuột nhỏ sẽ nguôi giận nhưng Bạch Kỳ Thư lại nói cậu chỉ là giận mình không bảo vệ được đứa nhỏ.<br>Eagle ôm lấy cậu dỗ dành, lại để hai đứa nhỏ bán manh làm nũng mới chọc cho con chuột nhỏ mỉm cười.<br>Thuốc của Terry cho thật sự là dùng tốt, tuy nó không được thơm cho lắm.<br>Nae sau mấy lần bôi thuốc đã trở nên trắng nõn trở lại, lại được a mẫu thả cho ra cửa.<br>Vậy mà nó mang theo anh nó bay vài vòng ở xung quanh bức tượng thú thần trên quảng trường, sau đó còn lượn đến thần điện của Terry để chơi.<br>Đúng là đứa con đáng đánh đòn mà, nhìn nó trầm ổn là thế nhưng cũng ranh mãnh muốn chết, khổ nổi ai mà bị nó nhìn là tay cũng giơ lên không được.<br>Một trận náo loạn qua đi, tộc chim Đại im ắng được một thời gian lại bắt đầu tất bật với lễ tuyển chọn tộc trưởng sắp tới.<br>Lễ tuyển chọn tộc trưởng ba mùa mưa một lần, vừa hay lại là lúc này, khi Bạch Kỳ Thư đến thế thú được nữa năm có hơn.<br>Eagle vốn không định tham gia lại bởi vì sự xuất hiện của Bạch Kỳ Thư mà thay đổi.<br>Ngày này cũng không phải ai muốn làm tộc trưởng mới sẽ tham gia mà cả tộc thú nhân đều sẽ, không vì chức tộc trưởng, mà chỉ nhân cơ hội này biểu hiện ra sự mạnh mẽ của mình, thu hút á thú nhân mình yêu thích cũng như nhận được sự chú ý của á thú nhân.<br>Lễ tuyển chọn diễn ra vào mùa xuân, ngay khi cái cây đầu tiên trong tộc nở hoa, sẽ là lúc diễn ra lễ hội.<br>Quan trọng nhất là, những bộ tộc có khoảng cách gần với họ đều sẽ đến tham gia lễ trao đổi được tổ chức cùng lúc, cũng như chung vui cùng tộc chim Đại, đồng thời còn thể hiện sự cường đại của một tộc đàn và sự sung túc của họ.<br>Hình thức trao đổi đều là lấy vật đổi vật, ai ưng ý thì có thể cùng nhau trao đổi, đặc biệt náo nhiệt.<br>Khi Bạch Kỳ Thư nghe thấy chuyện này đã rất bất ngờ, cậu không hề nghĩ ở thế thú cũng có hội chợ.<br>\" Sẽ có những tộc nào tham gia?\"<br>Bạch Kỳ Thư háo hức hỏi.<br>\" Mỗi tộc cách nhau cũng không gần, quanh tộc chim trong khoảng cách từ mười ngày đường có tộc gấu Đại, hổ tộc, dực sư tộc, tộc người sói và tộc mèo.\"<br>Eagle ngẫm nghĩ một hồi rồi nói.<br>Bạch Kỳ Thư nghe mà trợn tròn cả hai mắt.<br>Gì mà người sói nữa?<br><br>\" Tộc người sói là sao, chẳng lẽ họ ở trong hình người cũng có một cái đuôi trên mông, hai lỗ tai cùng móng vuốt hả?\"<br>Bạch Kỳ Thư bổ não ra hình ảnh mà trong mấy bộ phim cậu xem trên tivi.<br>\" Đúng rồi, cái này là do họ thích để vậy, chứ thú nhân có thể giấu hết chúng đi.\"<br>Eagle cũng không biết sao lại có sở thích này nữa.<br>\" Nên mọi người mới gọi họ là tộc người sói hả?\"<br>Bạch Kỳ Thư cười ha hả nói.<br>\" Ừm, anh cũng không biết trước đây họ gọi là gì, nhưng giờ thì vậy đó.\"<br>Eagle nhún vai.<br>\" Vậy nếu anh để đôi cánh trên lưng thì thành tộc người chim hả, ha ha ha!!\"<br>Bạch Kỳ Thư cười muốn đứt ruột.<br>\" Sao em biết, lúc trước thật sự là vậy đó.\"<br>Eagle cũng không nghĩ cậu lại nghĩ được như vậy.<br>\" Khụ khụ...\"<br>Bạch Kỳ Thư bị câu nhận đồng của chim to làm cho sặc.<br>\" Thiệt hả?\"<br>Cậu trợn mắt lên nhìn anh.<br>\" Thật.\"<br>Eagle gật đầu.<br>\" Vậy anh biến ra cho em xem đi.\"<br>Bạch Kỳ Thư háo hức nói.<br>Eagle bị đôi mắt sáng toả kia chọc cười.<br>Sau đó anh đứng lên.<br>Phạch.<br>Trên lưng anh giúp hiện một đôi cánh chim thật lớn, phần đuôi còn quét xuống cả mặt đất.<br>\" Đeo cái này cả ngày không mệt hả?\"<br>Bạch Kỳ Thư xoay quanh anh, sờ sờ mó mó cánh chim mà hỏi.<br>\" Mệt chứ, nên mới không để nữa, dẹp hết.\"<br>Eagle cũng nhẹ nhàng thở ra, thu đôi cánh về.<br>Bạch Kỳ Thư hô to thần kì.<br>Sau đó cậu nghĩ đến điều gì, quanh qua nhìn đứa con nhỏ Nae đang ngủ trong ổ.<br>Eagle chỉ nhìn thôi cũng biết cậu có ý tưởng gì, anh bất đắc dĩ mà xoa đầu cậu, chuột nhỏ tinh quái, đến con mình mà cũng không tha.<br>Thật ra Eagle nghĩ oan cho cậu, cậu chỉ là nghĩ đến thú thần đại nhân mà thôi, ông ở trong hình người vẫn để lại đôi cánh, thì ra ông vốn là chim loại như vậy nghĩ, chỉ là đôi cánh có chút khác, so ra Nae rất giống thú thần.<br>Bấy giờ Chae có chút lớn, không thể nằm trong ổ bông nữa nên cậu đã làm một cái ổ khác lớn hơn, tính để lại ổ nhỏ cho Nae nằm nhưng nó không chịu, cứ phải ngủ với chim con, cũng không sợ anh nó đè.<br>Cơ mà chim con ngủ rất quy củ, nó biết em nó nằm trên nên không có dám cựa quậy gì hết, thương em quá sức.<br>Bởi vậy nên Bạch Kỳ Thư quyết định gở cái ổ nhỏ ra, làm cái lớn hơn, cỡ một cái giường nhỏ chừng một mét cho hai đứa nó dùng một thời gian dài luôn.<br><br>Mấy hôm trước Terry có đến đây, nói là muốn Nae theo ông đi học y thuật, làm một tế ti phải biết chữa bệnh cho tộc nhân, mỗi ngày chỉ cần đến vào buổi sáng rồi đến giờ ăn trưa thì trở về.<br>Bạch Kỳ Thư nghĩ cũng tốt nên cho nó đi, nhưng mà Chae đã quen có nó nên không chịu được cũng đi theo, Terry cũng không ngại.<br>Thế nên là hai phu phu chim chuột đã có dư ra một chút thời gian mà í ọ í e với nhau.<br>Giống như lúc này...<br>\" Ưm...!Mạnh nữa chim a...\"<br>Bên trong hang động đống kín vang lên tiếng bạch bạch dính nhớt cùng với tiếng rên rỉ ngọt ngào của con chuột nhỏ.<br>\" Chặt quá...!Thả lỏng chuột nhỏ...\"<br>Eagle gồng mình thúc hông, muốn nhanh hơn cũng không lại con chuột nhỏ vừa chặt lại còn không ngừng xoắn lấy đại điểu của anh.<br>\" Không...!A...\"<br>Con chuột nhỏ có cái tật xấu, đã ăn là không nhả.<br>Bạch bạch bạch...<br>\" A...!\"<br>Con chuột nhỏ ngã vào người chim to thở hổn hển, bụng nhỏ căng phồng như quả bóng, bên trong vẫn còn ngậm lấy đại điểu của chim to.<br>\" Nhả ra nào.\"<br>Con chim to dụ dỗ.<br>\" Không, của em mà...\"<br>Con chuột nhỏ mệt lừ thì thào.<br>\" Vậy làm tiếp.\"<br>Chim to tuyên bố nói, lật con chuột nhỏ lại, bắt đầu cày cấy.<br>\" A...!Ưm...\"<br>Con chuột nhỏ chổng mông lên trời rên rỉ.<br>\" Lại sinh chuột con nhé.\"<br>Eagle ghé vào tai cậu thì thào đầy từ tính.<br>\" Ừm...!A...!\"<br>Con chuột nhỏ mơ màng chỉ lo rên rỉ nhưng vào tai con chim to lại thành đồng ý mất rồi.<br><br>\" Em nói rồi đó, chạy nhanh thôi, đám nhỏ sắp về rồi.\"<br>Sau đó là từng bước phi nước đại chạy về đến đích.<br>...<br>\" Nae, không về hả?\"<br>Chae khó hiểu hỏi nó.<br>Hai đứa nhỏ phấn điêu ngọc trác ngồi vắt vẻo trên vách núi trước cổng thần điện hứng gió lạnh.<br>Nae liếc mắt nhìn anh mình, lại tiếp tục đưa mắt nhìn tượng thú thần trước mặt.<br>Nó cũng không thể nói bởi vì muốn cho a phụ và a mẫu có thời gian ân ái được, chỉ đành ngồi đây hứng gió lạnh một tí, đến khi đói bụng thì về sau.<br>Việc này nó cũng là tình cờ phát hiện, sau đó cứ vài ngày nó sẽ về trễ như vậy, vậy mà cái anh trai khờ của nó vẫn không hiểu.<br>\" Anh thấy không Chae, thú thần có một đôi cánh.\"<br>Nae bỗng nhiên nói.<br>\" Sao anh thấy được, em mới là tế ti mà.\"<br>Chae bó tay nói, nó lúc này đã cỡ một đứa bé năm tuổi, giọng nói vẫn còn mùi sữa nhưng có vẻ chững chạc hơn, dù có chút ngốc.<br>So với nó thì Nae lại vẫn nhỏ nhắn như vậy, chỉ là tay chân thon dài ra, mái tóc mềm mại bay trong gió.<br>\" A mẫu nói em có đôi cánh giống ngài, nhưng của ngài màu trắng.\"<br>Nae mềm nhũn nói.<br>\" Nếu không phải a mẫu lười thì em cũng không cần làm tế ti rồi, ngày nào cũng học.\"<br>Chae cảm thấy học là một vấn đề rất mệt mỏi.1<br>....................................................<br><br>"]