["<br>Eagle nhìn Mash khóc không thành tiếng úp mặt trên bãi cát, lại nhìn bạn đời đang an ủi hắn, tự nhiên cảm thấy thật may mắn, may mắn! <br>Dark ôm chặt Floyd đã nước mắt dàn dụa vào lòng, thở dài.<br><br>\" Mash, thay vì cậu ở đây không ngừng tìm kiếm lại hành hạ bản thân cùng là khiến hai người khổ sở, chi bằng nghe lời Kỳ Kỳ, chuyện tương lai sao mà nói trước được, đúng không?\"<br>Alice cũng bước tới, lúc này bụng cậu ta đã hơi nhô lên, bên trong còn có một ấu tể đang thành hình và lớp lên từng ngày.<br><br>\" Để cho cậu ta một mình khóc đủ đi.<br><br>\"<br>Eagle kéo chuột nhỏ đôi mắt đỏ ửng lại, nói với bọn họ.<br><br>Đám người im lặng gật đầu, tản ra đi chuẩn bị bữa ăn.<br><br>Bạch Kỳ Thư nhìn thanh niên ngày thường luôn vui vẻ còn có chút ngốc nghếch đáng yêu nay lại khổ sở như vậy, dù muối đã bắt đầu kết hạt nhưng cậu lại không nhiều vui vẻ nữa.<br><br>\" Đừng khổ sở, cũng không phải lỗi của em.<br><br>\"<br>Eagle ôm cậu vào lòng, vỗ lưng nói.<br><br>Bạch Kỳ Thư ngẩng đầu, dùng đôi mắt đỏ hồng như con thỏ nhỏ nhìn anh.<br><br>\" Em còn chưa kịp làm gì, có lẽ Silas cũng hiểu nhưng tình yêu chính là mù quáng như vậy, cậu ta biết nhưng vẫn hy vọng, chuyện em nói hôm đó không phải chuyện gì mới mẻ, trước đây trong tộc người cá đã có tiền lệ rồi, bản thân họ cũng biết như vậy là không có khả năng, giờ nói ai đúng ai sai cũng không thể nói rõ được, chỉ có thể nói thú thần đã muốn họ bước vào con đường này thì họ cũng phải bước vào thôi, hơn nữa, chuyện cũng chưa phải là kết thúc, đây cũng không phải kết cục của họ.<br><br>\"<br>Eagle nhìn cậu, cười.<br><br>Đúng vậy, đây không phải kết quả cuối cùng.<br><br>Giống như ngày xưa khi anh rời tộc chim sống lang thang bên ngoài, đó cũng không phải kết quả cuối cùng của anh.<br><br>Thú thần vẫn luôn thử thách họ đủ đường, trải qua đủ nhiều những khó khăn mới nhận được chân ái của đời mình.<br><br>Anh tin rằng, Mash cũng sẽ hạnh phúc, vào một ngày không xa.<br><br>Tương lai còn dài, ai nói trước được đâu.<br><br>! <br>Muối đã bắt đầu kết hạt trên thửa ruộng cuối cùng.<br><br>Từng hạt muối nhỏ trắng tinh nổi trong nước.<br> <br><br>Mỗi ngày họ đều tiến hành tháo nước vào ruộng đầu tiên, xả từng cái một, để đến thửa ruộng cuối cùng muối đã trắng phau phau.<br><br>Alice đỡ bụng ngồi bên bờ kênh, đưa tay bốc một hạt muối lên, bỏ vào miệng.<br><br>\" Ưm mặn quá!\"<br>Alice nhăn mày nhè hạt muối còn chưa tan được một chút trong miệng mình ra, cay đắng nói.<br><br>\" Ha ha ha!\"<br>Bạch Kỳ Thư cười ha ha.<br><br>Eagle nhìn nụ cười trên môi chuột nhỏ thì nhẹ nhàng thở ra.<br><br>Mấy hôm nay dù đã khuyên được Mash nhưng thanh niên vẫn còn đờ đẫn không nói tiếng nào, bảo làm gì thì làm đó, chuột nhỏ cũng vì chuyện này mà không sao cười nổi.<br><br>Hôm nay muối đã lộ ra rõ ràng trên mặt nước, công sức gần một tháng nay của họ đã có kết quả tốt đẹp, giờ chỉ cần ngồi đợi hốt muối thôi.<br><br>Lúc này chỉ còn lại nữa tháng nữa là mùa khô sẽ đến, bụng của Alice cũng đã nhô lên rõ ràng.<br><br>\" Alice, bụng cậu bây giờ còn to hơn bụng tôi ngày đó sinh hai trứng nữa.<br><br>\"<br>Bạch Kỳ Thư tò mò nhìn bụng Alice, phát biểu.<br><br>\" Tôi biết, tôi nghĩ tôi sẽ không sinh trứng.<br><br>\"<br>Alice mẫu tính tràn lan xoa xoa cái bụng, thản nhiên nói.<br><br>\" Không sinh trứng!!?\"<br>Bạch Kỳ Thư và Floyd ngồi bên cạnh cùng hô lên.<br><br>\" Đúng vậy, tôi sẽ sinh á thú nhân.<br><br>\"<br>Alice đắc ý nói.<br><br>Hai người trợn tròn mắt lên nhìn cái bụng của Alice, giống như có thể nhìn thấy được bên trong có một em bé á thú nhân dễ thương rồi vậy.<br><br>\" Như vậy cũng tốt, tôi muốn kết thông gia với nhà cậu.<br><br>\"<br><br>Alice tuyên bố nói.<br><br>\" Hả!!!??\"<br>Bạch Kỳ Thư há hốc mồm.<br><br>\" Đâu cần ngạc nhiên như vậy chứ, con cậu là thú nhân trong tộc, con tôi là á thú nhân trong tộc, có thành thông gia cũng là bình thường mà, chúng ta còn là hàng xóm, bạn thân nữa, khả năng con chúng ta thành đôi là rất lớn.<br><br>\"<br>Alice nói có sách mách có chứng.<br><br>Bạch Kỳ Thư nghe mà cũng thấy có lý gì đâu á.<br><br>Eagle nhìn con chuột nhỏ gật gù mà bất đắc dĩ, chuột ngốc.<br><br>\" Vậy cậu nhắm được đứa nào nhà tôi rồi?\"<br>Bạch Kỳ Thư cười ngu hỏi.<br><br>Alice nghe cậu nói thì ngẫm nghĩ, rồi đưa mắt nhìn hai tiểu thú nhân đang nghịch nước trong cái mương bên kia, trầm tư.<br><br>Bạch Kỳ Thư đám người cũng nhìn qua, cả Mash đã lâu không có phản ứng cũng tò mò liếc mắt qua.<br><br>Hai đứa nhỏ đang chơi tự nhiên cảm thấy lạnh sống lưng, sởn cả tóc gáy, ngốc ngốc quay đầu lại, nhìn đến là một đám người đang nhìn mình thì giật cả mình.<br><br>Chae vội vàng ôm Nae của nó vào lòng, tư thái sẳn sàng bảo vệ bất cứ lúc nào cảnh giác nhìn bọn họ.<br><br>\"Ha ha ha!!!\"<br>Cả đám cười điên với phản ứng đáng yêu của Chae bé nhỏ.<br><br>Nae bị nó ôm cũng không hiểu ra sao, đập anh nó một cái.<br><br>\" Tự nhiên ôm em làm gì?\"<br>Nae mềm mại hỏi.<br><br>\" Anh cũng không biết nữa! \"<br>Chae gãi đầu.<br><br>\" Ha ha ha!!\"<br>Đám người cười đến ná thở.<br><br><br>Eagle nhạy bén nhìn thấy khoé môi của Mash nhẹ nhếch lên, trong lòng cũng nhẹ nhàng thở ra.<br><br>Bởi, người ta nói không sai, nhà có ấu tể thì hạnh phúc tràn đầy, tiếng cười rộn rã.<br><br>Chỉ mong hắn sớm quên đi, đừng quá bi quan với tương lai, dũng cảm đối mặt với khó khăn thử thách của thú thần.<br><br>\" Thôi vậy, đợi nó ra đời nó thích ai thì chọn người đó.<br><br>\"<br>Alice cười đủ rồi cũng chốt lại một câu như vậy.<br><br>Bạch Kỳ Thư bật cười, này còn khó mà nói được đâu.<br><br>Cậu đứng dậy chuẩn bị đi xả nước vào ruộng đầu tiên, nhưng đứng lên được một nữa thì ngã thấy choáng váng.<br><br>\" Kỳ Kỳ!!\"<br>Alice kêu lên, muốn vươn tay ra đỡ nhưng có người đã nhanh hơn một bước ôm lấy Bạch Kỳ Thư.<br><br>Eagle vẫn luôn nhìn chuột nhỏ vừa thấy cậu ngã xuống đã lao đến, thành công đỡ được bạn đời nhà mình.<br><br>Bạch Kỳ Thư vẫn còn choáng váng mặt mày, vội lắc đầu vài cái, muốn xua đi cái khó chịu này nhưng làm sao cũng không được, mệt mỏi dựa vào người chim to.<br><br>\" Em bị say nắng hay sao ấy.<br><br>\"<br>Chuột nhỏ phán một câu yếu yếu.<br><br>\" Không phải!\"<br>Eagle im lặng một chút rồi khẳng định nói.<br><br>Bạch Kỳ Thư nheo mắt nhìn anh rồi lại nhịn không được nhắm mắt lại.<br><br>\" Em có chuột con nữa rồi.<br><br>\"<br>Eagle nhẹ giọng nói.<br><br>Đám người quan tâm mà dồn lại đây cũng ngẩn ngơ.<br><br>\" Sao cứ phải chuột con vậy, chim con cũng! hả??\"<br>Bạch Kỳ Thư theo bản năng phản bác nhưng rồi nhận ra cái gì, cậu bật dậy, thế mà lại quên đầu óc còn chưa hết choáng váng, cứ thế ngã ngược vào ngực chim to lại, trừng mắt nhìn anh.<br><br>\" Ừm, chim con.<br><br>\"<br>Eagle cười nhìn cậu.<br><br>\" A mẫu, gọi con hả?<br> <br>Chae nghe cậu kêu chim con thì ló đầu vô, ngốc ngốc hỏi, bên cạnh nó, Nae cũng đang nhìn họ.<br><br>Bạch Kỳ Thư quay lại nhìn hai đứa con, bật cười.<br><br>\" Không phải kêu con, là kêu em của hai đứa.<br><br>\"<br>Bạch Kỳ Thư đưa tay xoa đầu hai đứa con, hạnh phúc mới ngất ngây bởi vì bọn họ lại sắp chào đón ít nhất là một đứa nhỏ nữa.<br><br>\" Em? Ở đâu ạ?\"<br>Chae đưa mắt nhìn xung quanh.<br><br>Bộ dạng đó ngốc nghếch chọc cười một đám người vừa mới từ trong chấn động tỉnh lại.<br><br>Bốp.<br><br>\" Ui!\"<br>Chae ôm đầu nhìn em nó, không hiểu tại sao mình bị đánh.<br><br>\" Anh ngốc quá, a mẫu có ấu tể nữa rồi, anh không hiểu hả?\"<br>Nae đại nhân đỡ trán nhìn anh nó.<br><br>\" Ha ha ha!!\"<br>Hai đứa nhỏ này tấu hài quá sức.<br><br>\" Ồ! \"<br>Chae nghe xong vẫn không hiểu gì cả.<br><br>\" Ở đây nè Chae, trong bụng a mẫu đây, đợi một thời gian nữa sẽ ra chơi với Chae, con phải bảo vệ em nhé.<br><br>\"<br>Bạch Kỳ Thư cười xoa đầu đứa con ngốc manh nhà mình.<br><br>\" Dạ, con sẽ bảo vệ em.<br><br>\"<br>Chae dù chưa hiểu lắm nhưng vẫn biết phải trả lời thế nào.<br><br>Nae bất lực, chán không muốn nói nữa.<br><br>\" Ha ha ha!!\"<br>! ! ! ! ! ! ! ! ! ! !.<br><br>.<br><br>Truyện mới ra rồi~ Đăng bình luận cổ vũ tác giả cập nhật nào~<br>Đề xuất liên quan.<br><br>"]