["<br>Khi bọn họ trở về quảng trường trung tâm, nơi này đã bày đầy những cái bếp lửa, như thường lệ có một đống lửa lớn ở giữa.<br><br>Xuyên qua hơn nữa cái quảng trường mới tìm thấy đám người Alice.<br><br>Ở đâu còn có một tên khác loại nữa.<br><br>\" Mash?\"<br>Bạch Kỳ Thư nhìn thanh niên đang ngồi ngay đống lửa mà gọi.<br><br>\" Hai người về rồi, tôi đến tìm hai người nhưng không có thấy, mai tôi đi rồi, có thể cho tôi ở lại đây cùng mọi người không?\"<br>Mash yếu yếu nói.<br><br>\" Được thôi.<br><br>\"<br>Bạch Kỳ Thư cũng chịu thua hắn, sao cũng dính người như hai đứa con của cậu vậy.<br><br>Mash hớn hở chạy về cầm thịt.<br><br>\" Hai người có tìm được cái gì nữa không?\"<br>Alice kỳ vọng hỏi.<br><br>\" Thật là tìm được, là do cái mũi thính của Nae tìm thấy.<br><br>\"<br>Bạch Kỳ Thư cười nói, nhéo nhéo cái mũi nhỏ của đứa con.<br><br>Nae bé nhỏ chỉ có thể để mặc cho cậu nhéo.<br><br>\" Nae lại tìm được gì rồi?\"<br>Floyd buồn cười hỏi.<br><br>\" Thứ tốt.<br><br>\"<br>Bạch Kỳ Thư đưa đứa con cho Eagle, bắt tay vào chuẩn bị bữa ăn cho tối nay.<br><br>\" Mọi người chuẩn bị hết rồi chứ?\"<br>Bạch Kỳ Thư hỏi.<br><br>\" Xong cả rồi, chỉ đợi cậu thôi đó.<br><br>\"<br>Floyd gật đầu.<br><br>Bạch Kỳ Thư bắt tay vào làm.<br><br>Cậu lấy cái túi ngũ vị hương trong gùi ra, bỏ vào chén một lượng vừa đủ, lại cho thêm muối và ớt, trộn đều lên, sau đó đưa cho Floyd ướp lên thịt nướng.<br><br>Nhiêu đây người cần hai con mồi to như con nai, một mình Floyd không xong nên Alice cũng vào phụ.<br><br><br>Sau đó cậu lại trộn thêm một phần đồ ướp nhưng lần này lại cho thêm mật ong, rồi đưa nó cho Dark ướp thịt sườn đã cắt khúc sẳn trong thâu.<br><br>Bên cạnh có hai thau khoai đang ngâm nước.<br><br>Còn có hai con cá, chắc do ăn cá ở tộc mèo về nên lúc đi ngang qua con suối họ đã bắt nó, vậy thì làm cá chiên xù.<br><br>Lại thêm bắp xào, bắp nướng.<br><br>Nồi canh xương đã được bọn họ ninh nãy giờ, nước canh đã muốn có màu trắng sữa.<br><br>Mash đem cái đùi con mồi đến thì lại không biết làm sao, cuối cùng Bạch Kỳ Thư kêu hắn ngồi lóc thịt ra cho cậu.<br><br>Thế là thanh niên ngốc nghếch ngồi lóc sạch cái đùi, miếng nào miếng nấy mỏng tanh.<br><br>Bạch Kỳ Thư giơ ngón cái với hắn.<br><br>Tự nhiên lại thêm một món, thôi thì nướng mỡ cho họ vậy.<br><br>Bạch Kỳ Thư kêu hắn cắt cho con cá mấy cái đường theo chiều ngang, như vậy lúc chiên nó sẽ giòn tan mà lại chín đều.<br><br>Sau đó rắc thêm chút muối, để một lúc.<br><br>Bắt cái chảo lên, cho hai muỗng mỡ vào.<br><br>Đợi dầu nóng rồi Bạch Kỳ Thư cầm phần đầu và phần đuôi cá bẻ cong nó lại, đặt vào chảo dầu.<br><br>Tiếng xèo xèo không ngừng bay ra cùng mùi cá chiên thơm lừng.<br><br>Đám người đều trố mắt nhìn qua.<br><br>Bạch Kỳ Thư giữ nguyên như vậy đến khi con cá định hình rồi mới thả hẳn nó vào chảo dầu, dùng muôi múc dầu rưới lên trên mình con cá.<br><br>Đợi cậu xử xong hai con cá xong thì cơ bản có thể triển khai những món kia.<br><br>\" Ian, anh nướng thịt, Floyd, cậu qua đây nướng cái này, Alice, khoai chiên của cậu, Dark, anh tách hạt bắp ra giùm đi, Mash, anh vùi mấy trái này vào phần than tro trong bếp lửa của Ian.<br><br>\"<br>Bạch Kỳ Thư chỉ huy từng người làm việc.<br><br>\" Eagle, anh làm khoai nghiền cho hai đứa nhỏ.<br><br>\"<br>Cậu đưa cái tô cho anh.<br><br>Còn lại hai đứa nhỏ ngồi trên hai chiếc lá, đưa mắt nhìn người này người kia làm việc, mùi thơm không ngừng bay lên, nước miếng muốn ứa ra.<br><br>Riêng Bạch Kỳ Thư thì đi xử cái chảo thịt sườn ram.<br><br>Múc dầu vào chảo, lại cho tỏi vào phi, đợi nó thơm rồi thì cho thau sườn ướp sẳn vào, đảo đều đến khi săn lại.<br><br>Bởi vì có ngũ vị hương nên mùi thơm của nó xộc vào mũi của mỗi người, ai cũng hít hà không ngừng.<br><br>\" Thơm chết mất thôi.<br><br>\"<br>Alice đã sắp bị thơm đến chết.<br><br>Mùi thơm bên này đã bay đi thật xa, làm ai nấy đều rục rịch muốn bay đến.<br><br>Đổ nước vào chảo thịt, đậy nắp lại, để cạn nước.<br><br>Dark đã tách xong hạt bắp, đang giúp Ian nướng thịt.<br><br>Eagle đã khuấy xong khoai tây nghiền, Floyd đã nướng thịt xong, Alice cũng đã ngồi chơi xơi nước.<br><br>Bạch Kỳ Thư lại tiến hành xào bắp.<br><br>\" Mash, anh lôi bắp ra được rồi đó, đưa nó cho Eagle nhé, anh ấy biết phải làm gì.<br><br>\"<br>Bạch Kỳ Thư nói với thanh niên ngốc nghếch đang ngồi bên bếp lửa.<br><br>Mash cũng ngốc ngốc mà gật đầu, lôi mấy trái bắp trong bếp lửa ra.<br><br>Eagle lại đập đập cho rụng hết phần than tro cùng với phần vỏ của trái bắp còn sót lại, sau đó dùng dao xương tướt phần hạt bắp ra.<br><br>Bắp xào thơm lừng nức mũi cùng bắp nướng trộn dầu nấm.<br><br>Chảo thịt sườn cũng đã cạn nước, vậy là xong phần bên này rồi.<br><br>Bạch Kỳ Thư lại giở cái nồi canh ra, dùng muôi khuấy khuấy, cũng thơm chẳng kém.<br><br>\" A mẫu, ăn!\"<br>Có đứa nhỏ đã chịu không nổi, đòi ăn.<br><br>\" Được được, ăn.<br><br>\"<br><br>Bạch Kỳ Thư xoa đầu nó, cầm chén nó đưa, múc canh.<br><br>Cái bàn ăn của tụi nhỏ cũng được mang đến, bên trên đã có một đĩa khoai tây nghiền, một đĩa thịt nướng xé sợi, hai chén canh, đã đủ.<br><br>Hai đứa nhỏ cầm cái muỗng nhỏ hì hục múc, cái miệng nhỏ móm mém nhai nhai, má nhỏ phồng ra, đáng yêu xỉu.<br><br>Lúc này thịt nướng của Ian cũng đã xong rồi.<br><br>\" Có thể ăn rồi.<br><br>\"<br>Lễ hội của thú nhân cũng chỉ đơn thuần là vây quần bên nhau, ăn bữa cơm, thấy mặt nhau là tốt lắm rồi.<br><br>Bữa ăn hôm nay thật sự là sắc hương vị đầy đủ, ai nấy đều ăn đến mồm đầy dầu mỡ.<br><br>\" Ưm! Ngon bá cháy, chỉ cần có Kỳ Kỳ là đi đâu tôi cũng đi hết đó, cứ nghĩ chuyến đi sắp tới là tôi lại háo hức à.<br><br>\"<br>Alice không ngừng ăn.<br><br>\" Mọi người tính đi đâu sao?\"<br>Mash ngốc ngốc hỏi.<br><br>\" Chúng tôi đi tộc người cá.<br><br>\"<br>Dark đáp.<br><br>\" Tộc người cá! Không phải ở rất xa sao?\"<br>Mash biết tộc người cá nhưng chưa đi bao giờ, bởi vì nó rất xa.<br><br>\" Chúng tôi có chuyện phải đến đó, sẳn tiện đi du lịch luôn.<br><br>\"<br>Dark cười cười.<br><br>Mash lại không nói gì thêm nữa, cúi đầu ăn.<br><br>Mấy người nhìn nhau, tự nhiên có chút ý tưởng nổi lên, không phải chứ! <br>Để chứng thực cho ý nghĩ kia, Mash thanh niên ngốc nghếch đã ngẩng đầu lên, dùng đôi mắt long lanh nhìn họ.<br><br>\" Tôi đi cùng được không?\"<br>Hắn ngốc ngốc hỏi.<br><br>Bạch Kỳ Thư đỡ trán.<br><br>Cái vụ gì vậy trời?<br>\" Tôi có về cũng chẳng có gì làm, đi lịch lãm cũng tốt mà.<br><br>\"<br>Mash cười ha ha.<br><br>\" Bộ cậu không cần dẫn người về sao?\"<br>Dark khó hiểu hỏi.<br><br>Đừng nói muốn quăng nồi nha.<br><br>\" Không có tôi họ cũng về được mà.<br><br>\"<br>Mash không sao cả nói.<br><br>Lần này cả đám cùng đỡ trán.<br><br><br>\" Anh không sợ chúng tôi gato anh sao?\"<br>Alice chỉ chỉ mấy người bọn họ.<br><br>Ai cũng có cặp có đôi! <br>Mash thanh niên bị chọt trúng điểm đau, cúi đầu ỉu xìu.<br><br>Floyd kéo áo Alice.<br><br>Alice thấy cả đám đều nhìn mình thì nhún vai, tôi nói có sai đâu.<br><br>Nhưng cũng không cần công kích người như vậy a! <br>Thế mà! <br>\" Đi ra ngoài biết đâu lại gặp được bạn đời thất lạc của tôi thì sao, cho tôi đi đi.<br><br>\"<br>Mash thanh niên nháy mắt hồi sinh.<br><br>\" Nếu không thì cho anh ta đi đi.<br><br>\"<br>Floyd thấy cũng tội quá.<br><br>\" Cho cậu đi cũng được, nhưng không có nói ra chuyện này với ai nữa trước khi chúng ta rời đi.<br><br>\"<br>Eagle day day trán.<br><br>\" Tôi biết rồi, nhưng bao giờ mọi người đi, không được bỏ tôi lại đâu đó!\"<br>Mash thanh niên ủy khuất nói.<br><br>\" Nếu đã cho anh đi thì sẽ không nuốt lời.<br><br>\"<br>Bạch Kỳ Thư buồn cười nói.<br><br>\" Sáng mai sẽ đi, anh có thể đến nhà chúng tôi đợi.<br><br>\"<br>Eagle nhìn hắn.<br><br>\" Được, tôi biết rồi.<br><br>\"<br>Mash vui vẻ nói, thật ra có bắt hắn đợi một đêm gió lạnh ngoài trời hắn cũng đợi nữa chứ nói.<br><br>Đám người nhìn hắn vui vẻ như vậy cũng buồn cười nhưng lại không ai cảm thấy không thích.<br><br>.<br><br>"]