["<br>Silas chỉ về một phương hướng.<br>Đó là một cái hang trên vách núi, lúc này bên trong có một đống lửa đang cháy.<br>Lúc này là gần tối rồi, họ vẫn đang tìm nơi ở lại, nhưng cũng không thể xâm nhập vào nhà thú bất hợp pháp được.<br>Sam ngẫm nghĩ một hồi, cuối cùng vẫn chở theo a mẫu mình đến đó.<br>Bên trong hang động, một thú nhân với mái tóc xanh thẳm như biển cả đang ngồi làm sạch con mồi mới săn về.<br>Thú nhân nhạy bén phát hiện có người đến gần thì đứng lên.<br>Đợi đối phương đến gần thì Chae mới nhận ra đó là một con dực sư màu vàng kim, trên lưng còn chở theo một á thú nhân...!Có chút quen.<br>Mà con dực sư còn quen hơn nữa...<br>\" Anh Mash?\"<br>Chae có chút không xác định được mà hỏi.<br>Sam đập cánh dừng lại bên cạnh hang đá chứ không đi vào, còn đang định xin tá túc thì lại nghe thú nhân kia hỏi.<br>Cậu có chút không rõ mà nghẹo đầu suy nghĩ.<br>Đối phương quen mình sao?<br>Khi Sam còn đang thắc mắc thì có người so với cậu nhanh hơn.<br>\" Cậu...!Sao lại biết Mash, Mash mà cậu nói là một con dực sư sao?\"<br>Silas vừa chấn kinh vừa không xác định được mà hỏi lại.<br>Nhưng Chae lại không trả lời, bởi vì cậu đã nhận ra á thú nhân trên lưng con dực sư là ai rồi.<br>Dù đã lâu kể từ khi cậu gặp mỹ nhân ngư này nhưng ấn tượng họ cho cậu vẫn thật đặc biệt.<br>\" Anh Silas?\"<br><br>Chae gọi thử.<br>Lúc này cả hai người kia đều chấn kinh.<br>Silas ở trong màn mưa nheo mắt nhìn thú nhân có mái tóc xanh kia, bắt đầu nghiêm túc nhìn kỹ.<br>Mái tóc xanh đặc biệt...!Eagle? Không phải, nếu là Eagle thì đã nhận ra hắn rồi, mà hắn cũng không thể không nhìn ra Eagle, dù sao tộc chim Đại vẫn luôn giao tiếp với tộc người cá từ sau lần đó.<br>Không phải Eagle...!Vậy...<br>\" Chae?\"<br>Silas buột miệng kêu ra cái tên này, đứa nhỏ xinh đẹp lại có chút khờ, giống như người kia.<br>\" Thật là anh sao, Silas, anh lên bờ rồi hả, mau vào đây đi!\"<br>Chae vừa nghe tên mình đã biết ngay mình không có nhận lầm, dù sao tộc mỹ nhân ngư rất dễ nhận ra, còn có mái tóc xanh kia nữa.<br>Sam tuy không hiểu lắm nhưng cũng biết là người quen của a mẫu mình, nghe lời mà bay vào hang động, đáp xuống.<br>\" Thật là em sao, Chae, vậy mà có thể gặp lại em!\"<br>Silas nhảy xuống khỏi lưng con mình, vui vẻ kêu lên.<br>\" Em mới không ngờ, sao anh lại lên bờ, còn đây là...!Không phải anh Mash sao?\"<br>Chae không có biết chuyện Silas với Mash, dù sao lúc đó cậu còn nhỏ.<br>\" Là con trai tôi, Sam.\"<br>Silas dù nghe cái tên kia vẫn có chút chững lại nhưng cũng không thất thần như trước nữa, nhanh chóng kéo con trai lại giới thiệu.<br>Thú nhân dực sư vừa mới thành niên, nét non trẻ vẫn còn, chưa kể còn rất giống a phụ cậu, bởi vậy Chae mới nhìn nhầm.<br>\" Hai người...!Đang đi đâu?\"<br>Chae vừa nghe đã thấy vừa khó tin vừa nghi hoặc, có điều cậu lại thông minh hơn lúc nhỏ, đã biết không thể đào sâu chuyện này, chỉ đành đổi đề tài.<br>\" Chúng tôi muốn đến dực sư tộc.\"<br>Sam lúc này mới lên tiếng.<br>\" Dực sư tộc? Rất xa, hai người đi trong lúc này sao?\"<br>Chae giật mình.<br>\" Đi lúc này mới tốt, nhưng mà nó lại...\"<br>Silas cười khổ.<br>Chae không hiểu lắm, nhìn Silas.<br>Nó làm sao vậy?<br>\" Tôi chưa đến dực sư tộc bao giờ...\"<br>Sam ngại ngùng nói.<br>\" Cậu không phải...!\"<br>Chae nói một nữa thì ngừng lại.<br>Silas có chút xấu hổ, không biết phải nói làm sao, rõ ràng ai cũng muốn tránh né đề tài nhạy cảm này mà sao cứ đụng phải.<br>\" Chae, sao em lại ở đây một mình?\"<br>Silas đành phải gác lại chuyện kia, hỏi Chae.<br>\" Thú nhân thành niên khi phải ra ngoài lịch lãm, nên lúc này em mới ở ngoài.\"<br>Chae đáp, tiếp tục xử lý con mồi.<br><br>Cậu lấy cái túi bột ướp thịt mà a mẫu cho lúc đi ra, tiến hành ướp thịt.<br>\" Hai người đã ăn gì chưa?\"<br>Chae nghĩ có lẽ là chưa.<br>Quả thật.<br>\" Chúng tôi đã di chuyển cả ngày...\"<br>Sam ngại ngùng nói.<br>\" Vậy ăn cùng đi, dù sao con mồi cũng lớn, có thể ăn đủ.\"<br>Chae lập tức nói, ướp thịt xong thì để một chút rồi mới nướng.<br>Dù không thể bằng ở nhà a mẫu nấu cho ăn nhưng có thịt ướp là mừng rồi.<br>\" Kỳ Kỳ đám người sao rồi?\"<br>Silas ngồi trên cục đá, mái tóc dài được hắn vắt trên chân, đẹp như một tinh linh.<br>\" A mẫu em rất khoẻ, những người khác đều rất tốt.\"<br>Chae đáp lời.<br>\" Nếu hai người muốn đến tộc dực sư thì để em dẫn đi cho, dù sao em cũng là đi lịch luyện, không có gì gấp gáp cả, miễn là mùa xuân em về đến tộc chim là được rồi.\"<br>Cậu ngẫm nghĩ một chút, cuối cùng cùng nói.<br>\" Thật không?\"<br>Sam mừng rỡ, cậu không muốn bị a mẫu hỏi nữa đâu.<br>Silas vỗ vào đầu đứa con một cái.<br>Sam ôm đầu, đôi mắt ủy khuất nhìn a mẫu mình, giống như đang nói: Sao người đánh con?<br>Silas cảm thấy đứa nhỏ này giống y như a phụ nó, ngốc nghếch.<br>Nhưng không phải hắn thích chính là vậy sao?<br>\" Không sao đâu, em nghe a mẫu nói trước đây họ từng sống ở tộc dực sư một mùa mưa, em cũng muốn đến đó xem thử.\"<br>Chae thấy Silas lại chìm vào hồi ức nào đó, sắc mặt có chút bi thương thì cất lời.<br>Xem ra lúc trước giữa anh Mash và anh Silas có chuyện, chuyện này còn lớn đến mức để cho hai người chia tách trong khi anh Silas lại có thai, cơ mà cậu cũng không hiểu được, con người anh Mash có chút khờ ngốc, sao có thể bỏ rơi bạn đời đang mang thai được.<br><br>Chỉ trách lúc đó cậu còn quá nhỏ, không biết được, lúc này thì càng không thể hiểu.<br>Thôi vậy, sau này về hỏi a mẫu, chắc chắn người biết.<br>Chae nghĩ vậy thì không rối rắm nữa, a mẫu nói mỹ nhân ngư sẽ không lên bờ, nhưng lúc này anh Silas lại ở đây, xem ra đã nghĩ thông suốt cái gì, muốn đến gặp a Mash, cậu đi cùng xem sao, có khi lúc về còn có chuyện mà kể cho a mẫu nghe.<br>\" Thật không phiền em chứ?\"<br>Silas cảm thấy nếu để cho đứa con ngốc mang hắn đi, không biết là năm nào tháng nào mới tìm đến được dực sư tộc.<br>\" Không phiền, đã lâu em chưa thấy anh Mash, lại nói tộc dực sư gần tộc chim, em cũng có thể trở về nhanh hơn.\"<br>Chae xua tay.<br>\" Vậy được rồi, cảm ơn em, Chae.\"<br>Silas cười nói.<br>Đứa bé này vẫn như trước đây...<br>\" Không khách sáo, mỗi năm biển cả đưa đến cho tộc chim rất nhiều muối, em nên giúp đỡ anh.\"<br>Chae vẫn nhớ chuyến đi vui vẻ kia.<br>\" Muối cũng không phải của bọn anh, này cũng là do a mẫu em thông thái, lại có thể lọc nước biển thành muối.\"<br>Mỗi khi nói đến Bạch Kỳ Thư thì đều là một truyền kỳ, á thú nhân nhỏ nhắn kia lại có thể nghĩ ra nhiều thứ như vậy, quả thật là như tế ti Alan đã nói, á thú nhân kia là con cưng của thú thần, do ngài phái xuống để làm giàu mạnh theo tộc chim Đại.<br>Ai cũng nói tộc mỹ nhân ngư họ được thú thần ưu ái, thực chất tộc chim Đại mới là.<br>Thế là hành trình đến tộc dực sư của Sam và Silas đã có thêm một người dẫn đường, sớm thôi, họ sẽ đến được tộc dực sư, nhìn đến người kia...!Vẫn luôn tâm niệm.<br>Không biết người đó có còn nhớ hắn không...<br>Bạch Kỳ Thư lúc này còn đang an ổn bên cạnh chim to, nào hay biết người bạn của biển cả đã lên bờ, vào một ngày không xa, bọn họ sẽ gặp lại nhau, trên mảnh đất của tộc dực sư.<br>Mash lúc này liệu có biết bạn đời năm xưa đang đến tìm anh cùng đứa con mà chính hắn cũng không hề biết, hay là lúc này đang say giấc cùng bạn đời mới?1.<br><br>"]