["<br>Trên bầu trời trong xanh có một con chim to trên chân quắc một cái bộc màu xanh lá, trên đầu đội một con chuột nhỏ sải cánh bay về chân trời.<br><br>Đáp xuống đỉnh núi, đợi cho con chuột nhỏ leo xuống anh mới biến thành người nắm lấy cậu cùng đồ ăn vặt của cậu đi vào động.<br><br>\" Ngươi ở nhà, ta đi săn trước.\" <br>Vốn dĩ anh cũng muốn đi săn rồi mới về, nhưng ngại để chuột nhỏ ở trong rừng nguy hiểm nên mang cậu về trước lại đi.<br><br>\" Anh đi đi.\" <br>Bạch Kỳ Thư biến lại thành người, ngồi trên thảm da gặm trái cây, hoàn toàn không thèm quan tâm mình đang trần trụi.1 <br>\"...\" <br>Eagle có chút nói không nên lời nhìn thiếu niên, bỏ lại bọc đồ đi ra ngoài.<br><br>Bạch Kỳ Thư không hiểu ánh mắt của anh là làm sao vậy, xếp bằng ngồi đó đưa mắt nhìn anh biến thành chim to bay đi mất.<br><br>Tới khi có cơn gió lạnh thổi vào trong động cậu mới nhớ ra, mình không có da lông, hoàn toàn trần trụi...!<br>Bạch Kỳ Thư lúc này cũng muốn ba chấm lắm, bảo sao cứ thấy mát mẻ lạ thường, nghĩ lại ánh mắt của chim to, có khi người ta nghĩ cậu đùa giỡn lưu manh cũng nên.<br><br>Còn không phải sao, chim to bây giờ đang nghĩ nên làm sao chế đồ cho cậu mặc, trong động có lông chim của anh, cũng được nhưng không quá thoải mái, nên kiếm con thú non mịn lấy da làm váy da thú cho cậu, còn phải cả trên lẫn dưới, anh không muốn cậu giống như những thú nhân khác, để trần như vậy, chưa nói anh thấy cậu không giống thú nhân mà giống á thú nhân hơn, nếu cậu không biến thành thú thì chẳng ai nhìn ra.<br><br>Nghĩ tới đây mắt chim sáng lên, đúng vậy, để chuột nhỏ làm bạn đời của anh, chỉ cần để cậu duy trì hình người thì có thể gia nhập bộ lạc, cho cậu một cuộc sống tốt hơn, chứ như bây giờ đi săn, bỏ cậu lại một mình anh cũng lo lắng, cậu là chuột thì không sao, cậu là người thì khác rồi.<br><br>Eagle vừa đi săn vừa suy nghĩ đủ chuyện, lúc trở về hoàng hôn đã muốn buông xuống.<br><br>Vốn dĩ còn nghĩ sẽ nhìn thấy một chuột thiếu niên trơn bóng, ai ngờ chuột thiếu niên trên eo quấn một cái lá to, nhìn kỹ thì là cái lá đựng đồ ăn vặt của cậu.<br><br><br>Chuột nhỏ cũng thật thông minh, nhờ vậy mà anh nghĩ ra được có thể dùng cỏ mềm để đan váy cho cậu, mùa khô mặc váy cỏ, vừa lạnh mặc váy da, cũng xem như thoải mái.<br><br>\" Eagle!! Anh xem, đẹp không?\" <br>Chuột thiếu niên cười sáng lạng nhìn anh, hai cái chân dài thon gọn trắng nõn bước về phía anh.<br><br>Bộp.<br><br>Váy một nơi...!Người một ngả...!<br>\" Phụt ha ha ha!!!\" <br>Eagle thiếu điều cười muốn tắt thở.<br><br>Bạch Kỳ Thư uất ức nhìn cái lá nằm trên đất, lại nghe tiếng chim cười, rất có xúc động muốn đánh người.<br><br>Cơ mà chuột bây giờ đã có ý thức bản thân không được lễ phép cho lắm, thế nên là bụp một tiếng, biến thành chuột lại rồi...!<br>Eagle cười xong mới thấy không được, vội vàng ngậm miệng, bê con chuột nhỏ đang tủi thân lên để trên đầu, bản thân đi vào sâu trong động, nơi có đặt lông chim của anh, mỗi lần có lông rụng ra anh đều giữ lại, dùng lông chim của mình làm váy lông chim cho bạn đời là một tập tục của tộc chim Đại và hầu hết các thú nhân có hình chim đều sẽ làm vậy hết.<br><br>Bạch Kỳ Thư ở trên đầu anh biệt nữu nữa ngày cũng tò mò anh đang làm gì.<br><br>\" Chít chít chít?\" <br>Nghe vào tai Eagle là: Anh làm gì.1 <br>\" Ta làm váy lông chim cho em nhé, vậy sẽ không tuột nữa.\" <br>Nói đến chữ tuột mém chút anh lại cười.<br><br>Mắt chuột sáng lên, ở trên đầu anh gật gật, sau đó tụt xuống, một đường trượt thẳng vào đống lông chim.<br><br>Lông của anh có màu xanh thẳm đẹp vô cùng, từng cái lông lớn nhìn có vẻ cứng nhưng chỉ có cậu biết anh cũng có chỗ lông mềm, chính là ở cổ và đầu, nhưng lông ở thân cũng không đặc biệt cứng mà có loại cảm giác dẻo dai, mềm mượt.<br><br>Eagle cũng muốn tìm lông mềm ở cổ của anh, nên một chim thì nghiêm túc ngồi lựa lông, một chuột ở trong đống lông nhào lộn các kiểu, không giúp được gì còn phá.<br><br>Cậu thật thích cái chỗ này, chơi thật vui, anh thấy cậu vui cũng không ngại cậu phiền, dù sao cậu cũng có chút ét.1 <br>Lúc đi săn anh có mài một cái gai xương dùng làm kim, chính là dùng xương con cá họ ăn lúc trưa, rồi đi tìm nhện kim, lấy tơ của nó.<br><br>Nhện kim toàn thân đều là màu vàng kim óng ánh, không có lực công kích, nhỏ cỡ hai đốt ngón tay, tơ nó nhả ra có màu vàng kim, rất đẹp mà lại rất dai, là loại tơ mà giống cái thích dùng để may quần áo, khổ nổi nhện kim rất khó kiếm, may mắn khi anh đến đây định cư, trong lúc đi săn vô tình phát hiện có một ổ lớn, bây giờ mới không tốn công sức mà tìm được tơ nhện may đồ cho cậu.<br><br>Anh ngồi trên thảm da bắt đầu se chỉ luồn kim may váy lông chim cho cậu.<br><br>Anh dùng lông mềm may lớp trong rồi lại dùng lông trên cánh may lớp ngoài, hai tầng lớp váy đặc biệt xinh đẹp.<br><br>Mới đầu Bạch Kỳ Thư còn lo chơi với lông, một hồi nhìn lại thấy anh nghiêm túc may váy cho cậu thì lò dò chạy tới, leo lên vai anh ngồi xem.<br><br>Đôi tay của anh rất đẹp, thon dài, hữu lực, còn to lớn, an toàn, ít nhất ở trên tay anh cậu rất yên tâm.<br><br><br>Giờ nó giống như làm ảo thuật mà nối lại những cái lông chim với nhau, thành những dải dài, sau đó lại nối những dải dài thành một mảng lớn, từng cái lông thẳng hàng đẹp vô cùng.<br><br>\"Chít chít!\" <br>Anh vậy mà hiểu cậu muốn nói gì.<br><br>Mỗi thú nhân tộc chim Đại đều phải biết may quần áo cho á thú nhân, thú nhân càng cường đại thì càng phải may đẹp nhất, anh cũng vậy, nên váy anh may không thể xấu được.1 <br>Một chim một chuột chống mắt lên may váy đến khi bầu trời tối mịt, Eagle đành phải gác lại, đi làm buổi tối cho cả hai, sau đó hai người ngồi bên đống lửa tiếp tục may.<br><br>Dựa theo tốc độ của Eagle, đêm nay sẽ xong phần váy, áo thì mai làm.<br><br>\" Xong rồi này, em mặc vào xem.\" <br>Eagle thở hắt ra, giơ cái váy lên cho chuột nhỏ xem.<br><br>Bạch Kỳ Thư lật đật chạy xuống khỏi người anh, bụm một cái biến thành người.<br><br>Mỹ thiếu niên trong ánh lửa bập bùng có chút như phát sáng, mái tóc trắng kia cũng phát quang trong đêm tối, đẹp không sao tả được.<br><br>Bạch Kỳ Thư dưới sự trợ giúp của Eagle mặc vào váy lông chim.<br><br>Lớp lông chim xoè ra như cái quạt ôm gọn vòng eo cùng bờ mông cong của cậu, lông màu xanh trên làn da trắng của cậu thật sự là quá hút mắt chim.<br><br>\" Đẹp không?\" <br>Bạch Kỳ Thư xoay tới xoay lui xem thử váy có rớt ra không rồi quay lại nhìn anh cười hỏi, ánh mắt sáng lạn vô cùng.<br><br>\" Đẹp lắm.\" <br>Eagle nhìn cậu phấn khích sờ sờ váy lông mà ánh mắt mềm mại.<br><br>Chuột là của anh.<br><br>\" Eagle thật tốt.\" <br><br>Bạch Kỳ Thư nhào tới ịn lên mặt anh một nụ hôn, cậu xem tivi thấy người ta bày tỏ cảm ơn bằng cách này, thế là cũng làm theo.<br><br>Một cái hôn này giống như hôn đến đáy lòng của chim to, thế mà con chim to này còn giỏi hơn, ôm eo, kéo mặt cậu lại hôn lên đôi môi nhỏ của cậu, mổ chóc chóc hai cái.<br><br>Bạch Kỳ Thư đờ đẫn cả người.<br><br>Cảm xúc mềm mại trên môi quá mới lạ, chuột thấy lâng lâng.<br><br>\" Thích không?\" <br>Eagle ôm cậu hỏi, ý tứ không rõ.<br><br>\" Thích lắm.\" <br>Bạch Kỳ Thư cũng ngơ ngác trả lời.<br><br>Eagle biết cậu nói thích là ý gì, nhưng cũng không ngại, anh đều vui vẻ, lại mổ lên môi cậu một cái.<br><br>\" Đi ngủ, mai lại may áo cho em.\" <br>Anh ôm con chuột nhỏ nằm xuống thảm da, lần đầu tiên từ khi hai người ngủ cùng nhau cậu dùng hình người để ngủ.<br><br>Bạch Kỳ Thư cũng không nghĩ biến về làm chuột, cậu thích cái ôm ấm áp của anh, thế nên cái tay nhỏ cái chân nhỏ gác lên người anh, đầu gối lên tay anh, ngủ ngoan lành.<br><br>Eagle cảm thấy hạnh phúc ngất ngây, mơ mơ hồ hồ mà ngủ rồi.1 <br>Một đêm mộng đẹp..<br><br>"]