["<br>Bạch Kỳ Thư bò ra khỏi ổ khi Eagle đã đi săn rồi, cậu nghiêng tai nghe ngóng động tĩnh bên ngoài.<br><br>Im ắng! <br>Mùa đông! Đã qua thời khắc khó khăn nhất rồi, tuyết đã không còn rơi dày đặc, gió lạnh cũng đã ngừng thôi.<br><br>Bạch Kỳ Thư mở cửa đi ra ngoài.<br><br>Trắng.<br><br>Trước mắt cậu chỉ là một màu trắng, trên sân nhà cậu, trên đỉnh núi phía trước, trên những ngọn cây cao cao, tất cả đều khoác lên mình một tấm áo trắng đến thuần khiết.<br><br>Trên bầu trời chỉ còn chút bông tuyết nhẹ phiêu, có chút giống ngày đầu tiên tuyết rơi.<br><br>Vẫn lạnh, nhưng không có lạnh đến run rẩy, chắc bởi vì không có gió lạnh thổi vào váy áo, trên người cậu vẫn trùm một tấm áo choàng da thú nhồi bông, rất dày nặng nhưng cũng ấm áp.<br><br>\" Chíp?\"<br>Bên trong khe cửa để mở có tiếng Chae kêu.<br><br>Bạch Kỳ Thư nhìn vào có thể đối diện với hai đôi mắt nhỏ, chim con đã cõng chuột con đứng ở cửa từ lúc nào, nhưng chúng lại không đi ra ngoài dù có thể chui lọt cái khe kia.<br><br>\" Lại đây, a mẫu bế.<br><br>\"<br>Bạch Kỳ Thư bước tới gần đưa tay ra với chúng.<br><br>Mặt đất bên ngoài vẫn còn phủ tuyết, sẽ làm lạnh đôi chân bé nhỏ của hai đứa nó, nhưng cậu ôm ra thì có thể được.<br><br>Hai đứa nhỏ được cậu ôm vào lòng, dùng áo choàng phủ lại, chân mang giầy da có lót bông vào bước ra ngoài sân.<br><br>Hai đứa nhỏ từ trong áo choàng nhìn ra ngoài, đôi mắt chứa đầy háo hức đối với thế giới màu trắng bên ngoài kia.<br><br>Chúng đã được chứng kiến ba lần, một lần a phụ bay cho chúng xem, một lần ở trên lưng a phụ trở về nhà mới, nhưng hai lần đó lại không khiến chúng háo hức bằng lần này.<br><br>Gió không thổi nữa, trên không trung có những đốm tuyết trắng phiêu phiêu, bầu trời lại bừng sáng, chút tia nắng chiếu trên mặt tuyết khiến nó trông như đang phát sáng vậy.<br><br>Hơn hết là, chúng nó sắp được vỗ cánh bay trong khung cảnh tuyệt đẹp này rồi.<br><br>Óooo! <br>Một tiếng chim kêu thu hút sự chú ý của ba người.<br><br>\" Chíp!\"<br>Chae cũng kêu theo, bởi vì nó thấy a phụ của mình gắp con mồi trở về.<br><br>\" Sao lại ra đây rồi, có lạnh không?\"<br>Eagle giang tay ôm ba con vào lòng.<br><br><br>\" Không lạnh, không khí bên ngoài rất tốt, hít thở chút cho khỏi ngột ngạt, ở trong nhà cũng đã lâu rồi.<br><br>\"<br>Bạch Kỳ Thư vui vẻ nói.<br><br>\" Chíp chíp!\"<br>Chae từ trong áo của Bạch Kỳ Thư bay ra, ngồi trên vai Eagle líu ríu kêu.<br><br>Nae vẫn còn ở trong tay của Bạch Kỳ Thư.<br><br>Không khí bên ngoài vẫn còn có chút lạnh với nó, dù sao thì thời tiết lạnh đối với một con chuột lười như nó thì việc ra ngoài cũng không phải đặc biệt yêu thích.<br><br>1<br>\" Con lạnh hả?\"<br>Bạch Kỳ Thư dùng hai tay ôm lấy nó, nhẹ giọng hỏi.<br><br>\" Chít!\"<br>Nae lười biếng mở đôi mắt ti hí ra nhìn cậu, lắc đầu rồi lại gật đầu.<br><br>\" Nó lại lười.<br><br>\"<br>Bạch Kỳ Thư cười mắng.<br><br>\" Vào nhà thôi.<br><br>\"<br>Eagle ôm cậu đồng thời nắm lấy Chae đang muốn bay ra ngoài kéo trở về.<br><br>\" Chíp! \"<br>Chae ỉu xìu kêu.<br><br>Eagle vẫn kiên quyết kéo nó vào nhà, mùa đông vừa đi, vội gì chứ.<br><br>Tới lúc anh bắt bay cả ngày rồi sẽ không còn tâm háo hức nữa đâu.<br><br>Nae nằm trên vai Bạch Kỳ Thư đưa mắt nhìn anh trai Chae của mình, rồi lại nhìn khung cảnh tuyết trắng ở sau lưng a phụ, không biết là nghĩ cái gì nữa.<br><br>! <br>Mấy ngày sau đó tuyết cũng không còn rơi nữa, hai đứa nhỏ cũng được phép thả ra ngoài, nhưng bên cạnh phải có a mẫu hoặc là a phụ theo cùng rồi.<br><br>Chae so với Nae thì phấn khích hơn nhiều, nó bay ra khỏi tay anh, lượn vòng vòng bên cạnh anh.<br><br>\" Nae!\"<br>Eagle nhìn đứa con nhỏ nằm lười trên tay anh, nhẹ giọng kêu.<br><br>Nae đưa mắt nhìn anh, rồi nhón chân lên, vẫy đôi cánh nhỏ lượng thân mà làm của nó, phạch phạch mà bay lên.<br><br>\" Chíp chíp!\"<br>Chae bay đến đụng đụng vào thân thể nhỏ xinh trắng muốt của Nae, cổ động.<br><br>Nae chẳng thèm liếc nó, bay ra ngoài.<br><br>Véo.<br><br>Một vệt trắng xanh cắt qua không khí, lao vút đi.<br><br>\" Chíp chíp chíp!!!\"<br>Chae thấy em bay đi mất thì đuổi theo, mắt thấy em sắp bay khỏi đỉnh núi thì cuống quýt kêu.<br><br>Eagle hít mắt nhìn theo con chuột nhỏ cánh xanh kia.<br><br>Nae thật sự muốn bay ra ngoài đỉnh núi.<br><br>Vụt.<br><br>Nó không chút ngần ngại nào mà lao ra, đôi cánh xanh cắt qua không trung, thẳng tắp bay đến đỉnh đầu của ngọn cây phía trước đỉnh núi.<br><br>Chae đuổi theo đến chỗ mép núi thì có chút sợ không dám lao ra, nhưng rồi nó nhìn thấy em sắp bay đi mất thì cắn răng chíp kêu một cái, lao ra ngoài.<br><br>Có điều nó vừa bay được một chút đã muốn rớt xuống.<br><br>\" Chíp chíp!\"<br>Nó tội nghiệp kêu loạn lên.<br><br>Nae ở phía trước nghe tiếng nó thì quay đầu nhìn lại, có chút bộ dáng như đang thở dài mà lượn một vòng điệu nghệ mà trở lại chỗ của anh mình đang điên cuồng đập cánh, dù vậy Chae vẫn đang dần dần hạ xuống.<br><br>Eagle đứng ở bên trên vẫn dõi theo nhưng không hề làm gì cả.<br><br><br>Nae lượn trở về chỗ của anh mình.<br><br>\" Chit.<br><br>\"<br>Nó kêu, có chút nghe không rõ được nhưng Chae gần nó nhất thì nghe thấy.<br><br>\" Chíp chíp chíp!!!\"<br>Chae vẫn rất luống cuống mà nhìn nó.<br><br>Bốp.<br><br>Véo.<br><br>Nae bị nó kêu đến bực bội, đưa cánh ra đập một phát vào Chae.<br><br>\" Chíp!!!!!!!\"<br>Chae như mũi tên bay ra.<br><br>\" Phụt!\"<br>Eagle có chút nhịn không được mà phun ra, nhếch miệng cười.<br><br>Nae bất lực có xúc động muốn che mặt đuổi theo anh mình.<br><br>Chae như quả cầu xanh bay vọt xuống dưới, nó cố gắng mà bình tĩnh đập cánh, muốn ổn định thân mình.<br><br>\" Chít chít, chít chít.<br><br>\"<br>Nae bay chậm bên cạnh nó, mở cái miệng nhỏ kiệm lời ra chỉ đạo.<br><br>Chae khóc không ra nước mắt nhìn nó.<br><br>Nae kiềm nén xúc động muốn đập cho cái nữa.<br><br>\" Chít chít.<br><br>\"<br>Nó kiên nhẫn kêu.<br><br>Có lẽ là sinh đôi khác trứng nên chim con vẫn luôn hiểu chuột con nói gì, chứ Eagle đứng ở trên chỉ nghe hiểu chim con nói gì, còn của chuột con thì không.<br><br>Chae vẫn rất cố gắng mà đập cánh, nó đập chậm hơn, chậm hơn, nhưng mạnh hơn, cuối cùng cũng cảm thấy mình không rơi nữa.<br><br>\" Chíp chíp chíp!\"<br>Chae vui đến nhảy dựng, nó có chút quen với độ cao này rồi nên cũng không thấy sợ nữa.<br><br>Nae bất lực đập cánh bay đi.<br><br>\" Chíp!\"<br>Chae vội vàng kêu lên, đáng thương nhìn nó.<br><br>Nae theo bản năng nâng cao cánh lên.<br><br>\" Chíp!!!!\"<br>Chae vội vàng lấy cánh che mặt, rồi nó nhận ra bản thân đang rớt xuống thì cuống quýt mà đập cánh.<br><br>1<br><br>Cuối cùng Nae đành phải thoả hiệp, cùng nó một chút một bay đi, để cho Chae tập làm quen với khoảng không rộng lớn này.<br><br>Bạch Kỳ Thư từ trong nhà đi ra, nhìn đến là Eagle gập người run rẩy.<br><br>\" Anh làm sao vậy?\"<br>Cậu có chút khó hiểu mà vỗ vai anh.<br><br>\" Khụ khụ! Anh không sao.<br><br>\"<br>Eagle nín cười trả lời, dù vậy đuôi mắt của anh đều nhếch cả lên.<br><br>\" Con đâu?\"<br>Bạch Kỳ Thư khó hiểu được chuyện gì khiến chim to vui vẻ như vậy, lúc này mới để ý không thấy hai đứa con đâu.<br><br>\" Ở kia.<br><br>\"<br>Eagle ôm cậu chỉ tay về phía xa trước mặt, trong không trung.<br><br>Bạch Kỳ Thư dõi mắt nhìn theo tay anh, nhìn đến là Nae đang dẫn đầu, phía sau là Chae béo ú nu bay theo sau.<br><br>\" Hai đứa nó không sợ hả?\"<br>Bạch Kỳ Thư trợn mắt hỏi.<br><br>\" Chae sợ.<br><br>\"<br>Eagle buồn cười nói.<br><br>Chae sợ, không có Nae, vậy nó không sợ hả?<br>Bạch Kỳ Thư có chút kinh ngạc nhìn Nae giống như ở nhà mà dẫn theo một con chim béo bay nhông nhông.<br><br>Con cậu đúng là thừa hưởng tính gan dạ của a phụ nó, không sợ bầu trời, rất khí phách.<br><br>\" Hai đứa nó cứ bay như vậy thôi hả?\"<br>Bạch Kỳ Thư khó hiểu nhìn anh, sao không có dáng vẻ của a phụ vậy.<br><br>\" Chae sợ, nên Nae phải dẫn nó theo.<br><br>\"<br>Eagle nhịn cười, nếu không có khi giờ này Nae ở đâu anh cũng không biết chứ nói.<br><br>.<br><br>"]