["<br>Muối tiến - Cơm dừa và lá dừa.<br><br>\" Mash, chạy nhanh lấy cái chén.<br><br>\"<br>Bạch Kỳ Thư chỉ huy thanh niên Mash đứng ngoài cùng.<br><br>Đợi Mash đem chén tới thì Bạch Kỳ Thư kêu Dark đổ nước dừa vào chén, vậy mà đổ được ba chén.<br><br>Cũng đúng, trái dừa trên tay Dark còn to hơn cái đầu hắn nữa mà, cậu bê còn bê không nổi.<br><br>\" Dark, công lao của anh đó, uống thử đi, Eagle, của anh này.<br><br>\"<br>Bạch Kỳ Thư đưa cho Dark cái chén, cười hít mắt.<br><br>Dark không chút chần chừ đưa lên miệng, uống một hớp.<br><br>Sau đó! Không có sau đó.<br><br>Cái chén sạch trơn.<br><br>\" Sao hả?\"<br>Bạch Kỳ Thư cười ha ha.<br><br>\" Tôi lại đi gọt.<br><br>\"<br>Dark rất thản nhiên lôi đến một trái nữa, bắt đầu lẹ tay gọt, lần này hắn gọt rất nhanh, lại đổ được ba chén.<br><br>Hắn không uống mà đưa cho người khác, ở đây nhiều như vậy, cần gì gấp.<br><br>\" A!! Ngon quá xá.<br><br>\"<br>Alice nốc một cú hết cái chén.<br><br>Bên kia Ian với Mash đã tự mình gọt dừa, cứ thế bưng trái dừa lên tu.<br><br>\" Đừng uống nhiều quá nhé, dừa rất mát, uống nhiều dễ chạy lắm á.<br><br>\"<br>Bạch Kỳ Thư cười nói.<br><br>Dù cậu nói vậy nhưng cũng không ngăn cản họ, cho trải nghiệm thử một lần là biết thôi.<br><br>\" Dark, anh cắt đôi nó ra đi, bên trong còn thứ ăn được nhé.<br> <br><br>\"<br>Bạch Kỳ Thư lại vỗ vai Dark.<br><br>Dark vừa nghe đã đặt trái dừa xuống, phập phập vào cái, trái dừa đã tách làm đôi, lộ ra cái bụng rỗng cùng một lớp thịt quả trắng nõn.<br><br>Bạch Kỳ Thư dùng dao xương cạy cạy phần thịt trắng ra, bỏ vào miệng nhai nhai, mềm ngọt.<br><br>Trái dừa này còn chưa có già nên lớp cơm dừa còn mềm, bỏ vào miệng là tuột luốt luôn.<br><br>Nae đã chúi đầu vào nữa bên trái dừa hồi nào không hay.<br><br>Bạch Kỳ Thư bốc nó lên xem thử, tròn quay nữa rồi.<br><br>\" Nae à, con sẽ bể bụng đó.<br><br>\"<br>Bạch Kỳ Thư bất đắc dĩ.<br><br>\" Chít.<br><br>\"<br>Nae bé nhỏ mở to mắt nhìn cậu.<br><br>\" Con biến lại đi rồi a mẫu cho con ăn nữa.<br><br>\"<br>Cậu chịu thua.<br><br>Thế là Nae bé bổng không chút chần chừ biến trở về, rồi Bạch Kỳ Thư đưa cho nó cái muỗng, để nó tự cạo mà ăn, dù sao cũng mềm.<br><br>Đợi ai cũng thưởng thức sau nước dừa và cơm dừa thì cả đám đã nằm ườn ra bãi cát, không gượng dạy nổi.<br><br>Họ mới chỉ giải quyết có năm trái thôi, đám dừa Eagle hái xuống cũng còn một nữa.<br><br>\" Mát quá, thật thoải mái.<br><br>\"<br>Alice đưa mắt nhìn trời cao, biển rộng.<br><br>\"Thật bình yên.<br><br>\"<br>Floyd tiếp lời.<br><br>\" Dark, chỗ này có gần tộc người cá không?\"<br>Bạch Kỳ Thư hỏi.<br><br><br>\" Cũng không gần lắm, bọn họ sống ở vịnh nước&nbsp; phía bên kia.<br><br>\"<br>Dark tiếp lời.<br><br>\" Vậy chúng ta ở lại đây được chứ?\"<br>Bạch Kỳ Thư lại hỏi.<br><br>\" Được, miễn là không đi vào nơi họ ở, xung quanh đây họ cũng không quản.<br><br>\"<br>Tộc người cá thích sống trong nước, họ có lên bờ nhưng lại không ở trên bờ nhiều.<br><br>\" Vậy chúng ta dựng trại ở đây đi, trời đã về chiều rồi, nếu còn không nhanh thì đêm nay chúng ta sẽ hứng gió lạnh biển đông đó.<br><br>\"<br>Bạch Kỳ Thư ngồi dạy, vỗ vỗ chim to bên người.<br><br>\" Chúng ta cũng không đem lều! \"<br>Floyd nhỏ giọng nói.<br><br>\" Không cần, chúng ta hái lá dừa, làm cái lều bằng lá dừa đơn giản thôi, tránh gió là được.<br><br>\"<br>Mùa ở thế giới thú nhân phân chia rất rõ ràng, không phải mùa mưa là không có giọt nước nào cả, không sợ mưa làm ướt người họ.<br><br>\" Ý cậu nói là cái này hả?\"<br>Floyd đưa tay chỉ mấy cây dừa đang rợp bóng trên đầu họ.<br><br>\" Đúng vậy, Eagle, anh và Ian đi chặt ít gỗ đi, nếu có những thân cây nhỏ mà tròn như bắp tay anh thì chặt về, không cần chặt gỗ lớn, còn có, nếu được thì nhìn xem nơi nào có suối, chúng ta cần nước ngọt để uống.<br><br>\"<br>Bạch Kỳ Thư nói với anh.<br><br>Đợi hai người đi rồi thì quay sang nhìn Dark.<br><br>\" Anh lên xả mấy nhánh lá dừa này xuống đi, nhiều lên nhé, nhưng đừng chọn một cây, nó sẽ trụi lũi mất.<br><br>\"<br>Bạch Kỳ Thư dặn dò.<br><br>Dark gật đầu, biến thành chim lớn bay lên.<br><br>\" Vậy còn tôi?\"<br><br>Mash chỉ vào mình.<br><br>\" Anh hả, đi bê mấy tảng đá lớn đến đây đi, chúng ta cần dùng nó để làm bếp, lát nữa Dark cắt lá dừa xuống anh lại đến hỗ trợ.<br><br>\"<br>Bạch Kỳ Thư vừa nói dứt lời thì hắn đã chạy mất.<br><br>Floyd và Alice đã đi dọc bìa rừng sau lưng họ nhặt cửi rồi.<br><br>Bạch Kỳ Thư trải tấm thảm da ra bãi biển.<br><br>\" Chae, Nae, lại đây nằm, đừng nằm dưới đất.<br><br>\"<br>Cậu gọi hai đứa con.<br><br>Hai đứa bé đáng yêu lỏm ngỏm bò dậy, dùng đôi chân ngắn của nó đạp lên cát mềm, lửng thửng đi đến chỗ cậu.<br><br>Bạch Kỳ Thư phủi cát trắng dính trên người chúng rồi mới để chúng lên thảm, đợi chúng nằm xếp lớp rồi mới phủ tấm chăn lên bụng chúng.<br><br>\" Ngủ đi nhé, lát a mẫu gọi dậy ăn tối.<br><br>\"<br>Cậu hôn mỗi đứa một cái, nhẹ nhàng nói.<br><br>\" Dạ, a mẫu.<br><br>\"<br>Hai đứa nhỏ mềm nhũn đáp.<br><br>Lo xong cho chúng rồi Bạch Kỳ Thư mới đi tìm Dark.<br><br>Lúc này trên bãi cát đã có rất nhiều lá dừa nằm ngổn ngang.<br><br>Dark cũng thật tri kỷ, ở đây có bao nhiêu cây dừa thì anh cắt của mỗi cây một cái, nhìn vào thật sự nhìn không ra đã có cây dừa mất lá, nếu thấy chưa đủ nhiều thì anh lại đi xin mỗi cây một lá nữa.<br><br>Coi bộ anh rất xem trọng chúng, ha ha.<br><br>\" Được rồi Dark, nếu thiếu thì hái tiếp.<br><br>\"<br>Bạch Kỳ Thư hét lên.<br><br>Dark nghe thấy thì bay xuống.<br><br>\" Giờ làm sao nữa?\"<br>Dark ham học hỏi.<br><br>\" Dùng dao rọc đôi cái lá ra.<br><br>\"<br>Bạch Kỳ Thư chỉ vào đường sống lưng của lá dừa.<br><br>Dark gật đầu đã hiểu, bắt tay vào làm.<br><br> <br>Mash cũng đã lụm xong đá, chạy lại giúp Dark chẻ nó.<br><br>Bạch Kỳ Thư thì chạy đi tìm hai người Alice và Floyd, sẳn tiện đi tìm dây leo.<br><br>Họ cũng không đi xa mà chỉ đi loay quanh chỗ này, dù sao cũng không ai biết có nguy hiểm gì hay không, tạm thời không nên gây phiền thì hơn, lỡ không tìm được dây thì để Eagle về rồi lại tính.<br><br>Nhưng đợi mấy người họ trở về, Dark cũng đã chẻ xong lá dừa nhưng Eagle và Ian vẫn chưa về.<br><br>\" Mash, anh đi tìm dây leo nhé, cỡ như dây làm gùi vậy, sẳn tiện xem thử hai người kia đi đâu rồi nhé.<br><br>\"<br>Bạch Kỳ Thư có chút lo lắng nói với Mash.<br><br>\" Được, cậu đừng lo, Eagle không sao đâu.<br><br>\"<br>Mash an ủi cậu một câu rồi bay đi.<br><br>Bạch Kỳ Thư cũng không biết làm sao, đành phải đi làm bếp lò rồi nhóm lửa.<br><br>Một lát sau thì ba người Eagle cùng nhau trở về.<br><br>Nhìn con chim to kéo về một bó to thân cây thẳng đuột mà thở ra.<br><br>Eagle vậy mà tìm được thân cây đước, loại cây rất thích nơi nước mặn.<br><br>Thân cây có màu trắng nâu, thẳng tắp không có nhánh, rất là thích hợp dựng lều.<br><br>Sau đó họ bắt đầu dựng lều.<br><br>Chọn bốn điểm trên bãi cái, đào bốn cái lỗ rồi chôn nghiêng bốn thân cây, hai đầu của thân cây chụm vào nhau, dùng dây leo cột lại.<br><br>Rồi dùng một thân cây khác nối liền hai cái đỉnh với nhau, vậy là một cái khung lều đã hình thành.<br><br>Sau đó lại đào thêm hai cái lỗ hai bên nữa, dựng thêm một cái hình tam giác cho chắc ăn, lúc này có thể lót lá dừa lên rồi.<br><br>Việc lợp lá dừa lên lại càng đơn giản hơn, cứ xếp từng tầng lên là được, xếp tới đâu thì dùng dây leo cố định lại.<br><br>Lợp đến tận nền cát trắng thì lấy đất lắp lá dừa bên dưới xuống, vậy thì gió sẽ không lọt vào lều được.<br><br>\" Wow, đẹp quá.<br><br>\"<br>Alice nhìn mà tròn cả mắt.<br><br>Một cái lều đủ cho hai người nằm, vừa đẹp.<br><br>Sau đó thì dễ rồi, cứ theo đó mà làm tiếp thôi, cái phần hình tam giác thì có thể tiếp tục lấy lá dừa rợp lên, che lại một mặt, một mặt để như vậy cũng được.<br><br>Xét thấy nhà Bạch Kỳ Thư đông người hơn nên họ đã chọn những cây dài, làm một cái lều to hơn cho cả nhà cậu, lều sẽ nằm ở giữa đám lều, đủ an toàn cho tụi nhỏ.<br><br>Thế là một đám lều xếp theo thứ tự là lều của Floyd và Dark, đến lều của Bạch Kỳ Thư, tiếp đó là lều của Alice, cuối cùng là Mash, một hàng dài nằm bên dưới đám cây dừa, đủ đẹp mắt.<br><br>.<br><br>"]