["<br>Quả nhiên, sáng hôm sau Chae nó đến nói với Bạch Kỳ Thư rằng đã chọn Stella làm bạn đời, đợi mùa xuân đến thành công tiếp nhận vị trí tộc trưởng xong sẽ tuyên bố luôn, nhưng Stella vẫn còn một mùa mưa mới thành niên nên chỉ làm hứa hẹn trọn đời mà thôi, có chút giống ước hẹn năm xưa của Eagle và Rina.<br><br>Nhưng tất nhiên là không giống rồi, bởi vì Chae lúc này đã là tộc trưởng, không sợ có một David chen ngang.<br><br>Chưa kể Stella còn chấp nhất với Chae như vậy, không chỉ bởi vì Chae sẽ thành tộc trưởng.<br><br>Vậy nên chuyện này cứ quyết định như vậy.<br><br>Bạch Kỳ Thư đối với chuyện này thì vui phải biết rồi, vui hơn cả thì phải là Stella rồi, nó dính trên người Chae bất kể ngày đêm, nếu không phải nó chưa thành niên thì có khi nó đã bất chấp tất cả mà đè Chae ra ăn trước lại tính sau, gạo nấu thành cơm rồi cái gì cũng đã muộn.<br><br>1<br>May mắn Chae quyết định nhanh, nếu không sẽ có chuyện vui để xem rồi.<br><br>Thời gian sẽ trôi qua rất nhanh nếu chúng ta mãi chìm đắm trong hạnh phúc, bởi vậy mà chớp mắt thôi mùa xuân đã đến.<br><br>Lễ tuyển chọn tộc trưởng thuận lợi diễn ra, Chae cũng thuận lợi lên làm tộc trưởng.<br><br>So với Eagle lực áp quần hùng năm đó thì Chae có vẻ là được hưởng lây một chút từ a phụ mình, trong ngày khiêu chiến thứ hai cũng không có nhiều người lên đài, có lẽ trong thâm tâm các tộc nhiên đều nghĩ, Chae thế chỗ nhưng phía sau Chae là Eagle và Bạch Kỳ Thư, tộc đàn sẽ càng thêm lớn mạnh và sung túc, có gì là không tốt đâu.<br><br>Họ ở dưới cánh chim của gia đình này có thể bình an suông sẽ mà sống, đó là chuyện vui trong cuộc đời này rồi.<br><br>Cũng không phải ai cũng là David, cũng có dã tâm mà không có sức.<br><br>Sau đó lại xảy ra một chuyện bất ngờ hơn, đó là đêm trước khi Bạch Kỳ Thư và Eagle lên đường đi du lịch thế thú, Eira đã đến tìm hai người, đi bên cạnh còn có Sam ngốc.<br><br>\" A mẫu, con sẽ theo Sam trở lại dực sư tộc.<br><br><br>\"<br>Eira đứng trước mặt Bạch Kỳ Thư, dù chưa thành niên, khuôn mặt còn trẻ con nhưng lại thật nghiêm túc nói ra suy nghĩ của mình.<br><br>\" Hơn nữa, con đã nghe tiếng gọi của thú thần.<br><br>\"<br>Đứa con nhỏ tiếp tục quăng bom cho a mẫu nó.<br><br>Bạch Kỳ Thư đờ người ra nhìn đứa con.<br><br>Nhìn đến Eira cũng không hiểu sao chột dạ trong lòng mà lùi về sau lưng thiếu niên Sam ngốc nghếch.<br><br>Nhưng Bạch Kỳ Thư lại dời mắt nhìn lên trời, đôi mắt sáng trong kia giống như nhìn xuyên qua tầng mây, đến tận cùng của sông sao, cùng thú thần trực diện đối mặt.<br><br>Thú thần cũng chột dạ mà loé một cái đến sau lưng nam nhân áo đen, lén lút dòm ngó con chuột nhỏ tếu táo mà hắn đem đến từ nơi khác, biết rõ chuột không thể nhìn đến nơi này nhưng vẫn hành động ngốc nghếch như vậy.<br><br>Nam nhân áo đen thiếu điều mà đưa tay đỡ trán, trong lòng muốn phun tào ngàn lần.<br><br>Đám người nhìn Bạch Kỳ Thư nhìn trời nhìn đến phẫn hận thì nữa hiểu nữa không.<br><br>Hiểu là người nhà của chuột nhỏ, chắc chắn là biết cậu lại đang chữi rủa thú thần, suốt ngày lăm le đám con của cậu, ai cũng bất đắc dĩ cười khổ nhìn nhau.<br><br>Bởi mới nói, đắc tội ai cũng không được đắc tội con chuột nhỏ, hậu quả đã có Rina và David chứng thực.<br><br>\" A mẫu! \"<br>Eira thấy trời muốn đổ nắng, đánh bạo lên tiếng, lôi kéo ý thức đã bay lên tầng sao của con chuột nhỏ về.<br><br>\" Ý con là con muốn đến dực sư tộc làm tế ti?\"<br>Bạch Kỳ Thư nhìn nó, thật bình tĩnh hỏi.<br><br>\" Có! Có lẽ vậy ạ! \"<br>Eira lắp bắp nói.<br><br>\" Chim, bây giờ em nhuộm tóc cho con nó thành màu xanh có được hay không?\"<br>Bạch Kỳ Thư bỗng nhiên quay qua nhìn chim to mà hỏi một câu thấm thía.<br><br>Rầm rầm rầm! <br>Từng tiếng sấm rền vang vọng bầu trời, rõ ràng là mùa xuân lại doạ cho đám người giật cả mình.<br><br>\" Ông đừng có tưởng doạ được một lần là ăn quen doạ mãi nhé, chuột có sợ ông đâu!!!\"<br>Bạch Kỳ Thư chỉ tay lên trời chữi ầm lên.<br><br>Bầu trời tắt tiếng.<br><br>Đám người đờ cả ra nhìn Bạch Kỳ Thư.<br><br>\" Biết điều đó, hừ hừ!!\"<br>Con chuột nhỏ ngạo kiều hừ.<br><br><br>Eagle ở phía sau nghẹn cười muốn nội thương.<br><br>Bên trên sông sao.<br><br>\" Oa oa oa, con chuột lếu láo nó chửi tôi kìa!!\"<br>Thú thần đu trên người nam nhân áo đen cầu an ủi, cầu trấn an, nào có chút uy nghiêm của thú thần một giới.<br><br>Nam nhân ôm lấy ôn hương nhuyễn ngọc, lòng bàn tay vuốt ve tấm lưng mềm mại của đối phương, không tiếng động an ủi, ở nơi không ai thấy, khoé môi nhẹ nhếch lên.<br><br>1<br>! <br>Vậy là xong rồi, cùng ngày Sam đã mang tế ti đầu tiên của tộc dực sư trở về tộc đàn của mình, dực sư tộc đón nhận thời kỳ cường thịnh trong tương lai thật dài sau này.<br><br>Bạch Kỳ Thư được một lần vinh quang chữi mắng thú thần vui vẻ theo chim to rời khỏi tộc chim Đại đi du lịch thế thú.<br><br>Đích đến đầu tiên, mèo tộc.<br><br>Mèo tộc cách tộc chim Đại không xa, chừng sáu ngày đường về phía Tây.<br><br>Chim to gắp gùi cõng con chuột nhỏ bay đi đã được bốn ngày.<br><br>\" Chim, xuống kia đi anh!\"<br>Bạch Kỳ Thư đưa mắt nhìn xuống một khu rừng có màu xanh mát rượt, mát đến trong lòng chuột nhỏ.<br><br>Cậu phấn khích mà reo lên, nhanh chóng kéo lông chim to, muốn anh mang cậu xuống đó.<br><br>Đó là một khu rừng lớn với những cây cao thẳng tắp trải dài san sát nhau không một kẻ hở.<br><br>Lá của chúng kề nhau kêu xào xạc không ngừng.<br><br>Eagle nhìn mảnh rừng kia, không biết nên đáp xuống nơi nào mới được, cuối cùng cũng tìm thấy một khoảng trống bên ngoài rừng cây đó, là ranh giới tách biệt chúng với xung quanh.<br><br>Bởi vì từ vị trí anh đáp xuống kéo dài chục cây số đều là một loại cây này chiếm giữ, trong mảnh rừng này ngoài chúng nó ra thì không còn cây gì khác có độ cao bằng chúng, có chăng chỉ là chúng cây thấp không cần quá nhiều ánh sáng, thật kỳ lạ.<br><br>harry potter fanfic<br><br>Bạch Kỳ Thư nhảy xuống khỏi lưng anh, bạch bạch mà chạy đến rừng cây, đưa tay sờ soạn những thân cây to nhiều kích cỡ khác nhau, có cái thì nhỏ như ngón tay, cái lại to như bắp đùi cậu, mỗi cây đều được ghép lại từ nhiều khúc, nối với nhau bằng một mắt, gần mắt có những chiếc lá xanh dài nhọn, sờ vào nhám tay.<br><br>\" Đây là cây gì, thật kỳ lạ!\"<br>Eagle cũng đến gần xem thử, cây này nếu nói là cao thì nó cũng không cao lắm, so với độ cao của nhiều cây cối ở thế thú thì nó chỉ thuộc tầm trung, nhưng khác biệt chính là thân của chúng không to, hầu như đa phần là như nhau, sờ vào còn trơn bóng chứ không thô ráp như thân cây bình thường, chúng không có vỏ cây.<br><br>Còn mát lạnh.<br><br>Bảo sao mà vừa bước vào đã thấy mát mẻ cả người.<br><br>\" Chim, đây là cây tre!\"<br>Bạch Kỳ Thư hớn hở như bắt được vàng, ôm cây tre mà sờ soạn, thiếu điều muốn treo lên cây luôn.<br><br>Cây tre theo hành động của cậu mà lay lay, lá cây phía trên chạm vào nhau nghe xào xạc vui tai.<br><br>\" Nó ăn được hả?\"<br>Chim to nhìn một hồi từ trên xuống dưới, buộc miệng hỏi một câu.<br><br>Mỗi lần con chuột nhỏ phát hiện ra cái gì là y như rằng nó ăn được, nhưng anh nhìn nãy giờ cũng không thấy nó có thể ăn cái gì, chẳng lẽ ăn lá?<br>\" Tất nhiên là ăn được rồi, đi theo em!\"1<br>Con chuột nhỏ hí hửng nắm lấy tay anh chạy vào rừng tre.<br><br>Bên trên nó nhìn thì kín mít nhưng bên dưới lại rất thoáng, cũng dễ đi.<br><br>Chuột nhỏ kéo anh chạy sâu vào trong, đến khi xung quanh chỉ toàn là những thân cây khẳng khui thì mới dừng lại, cúi đầu ở trên đất tìm gì đó.<br><br>.<br><br>"]