["<br>Thấy con trai con gái sắp đi, Tôn Tố Lan lại bổ sung: \"Bình Bình, cây đã chặt xuống chưa chắc nuôi sống được, nếu nuôi được cũng phải di chuyển sang nơi khác, vườn rau nhà chúng ta không lớn, trồng cây sẽ ảnh hưởng đến rau.<br><br>\"Bà ấy lo trồng cây sát vườn rau, cây từ từ cắm rễ, ảnh hưởng đến sự sinh trưởng của rau.<br><br>\"Con biết rồi, nếu chúng sống sót chắc chắn con sẽ chuyển chúng qua nơi khác.<br><br>\" Tiết Hoa Bình đồng ý.<br><br>Chị em hai người ra vườn rau, Tiết Hoa Khang đào đất trồng hoa nhưng miệng cũng không nhàn rỗi chút nào, lầm bầm khi nào Tư Niệm mới chịu nhận hoa mình tặng.<br><br>Không phải cậu ta chưa từng tặng hoa cho Tư Niệm, chỉ là cô ấy không nhận mà thôi.<br><br>Tư Niệm tặng hoa cho cậu ta là hy vọng xa vời, có thể nhận hoa cậu ta tặng, cậu ta đã thỏa mãn rồi.<br><br>Tiết Hoa Bình mặc kệ em trai đang tương tư, cô quan tâm anh cả hơn: \"Chẳng lẽ anh cả có người thương rồi sao?\"\"Ai biết được? Anh ấy cũng đâu chủ động tâm sự với chị em mình.<br><br>\" Cậu ta thích Trình Tư Niệm không phải là bí mật, người quen cậu ta đều biết, nhưng anh cả đang suy nghĩ cái gì, vĩnh viễn là bí mật.<br><br>Anh cả mới là kẻ bảo thủ nhất nhà.<br><br> <br>Tiết Hoa Bình thở dài, không ngờ thái độ của anh cả lại khác xa cô ấy nghĩ: \"Sầu thật.<br><br>\"\"Không thấy chị để ý đến chuyện cưới xin của em gì hết, chị giúp em nói vài câu tốt đẹp trước mặt Tư Niệm đi.<br><br>\" Tiết Hoa Khang cảm thấy các cô gái sẽ dễ nói chuyện với nhau hơn.<br><br>Tiết Hoa Bình từ chối: \"Tư Niệm không thích em, chị không muốn vì em mà mình bị em ấy chán ghét.<br><br>Anh cả không có nói rõ không thích Thải Ngọc, vẫn còn cơ hội.<br><br>\"\"Em trồng hoa cho chị mà chị lại đối xử với em vậy sao?\" Tiết Hoa Khang đau lòng.<br><br>\"Em trồng hoa cho chị á? Rõ ràng là trồng cho anh cả.<br><br>\"\"Càng nghĩ càng tức, mắt em nhìn chằm chằm sắp xuyên thủng cả hoa cũng chẳng nhận được đóa nào.<br><br>Còn anh cả không cần nhớ thương gì đã có người tặng một đống hoa.<br><br>\"Lần đầu tiên ngưỡng mộ anh cả như thế.<br><br><br>\"Nên chị mới bảo bớt nói lại, làm việc nhiều vào, cũng do em nói quá nhiều, em ngậm miệng lại học theo anh cả một tí, không chừng Tư Niệm cũng sẽ thích em.<br><br>\" Thải Ngọc khiến cho cô ấy cảm thấy anh cả có rất nhiều ưu điểm, trầm tính cũng không xem là khuyết điểm.<br><br>\"Em muốn Tư Niệm thích em, chứ không phải thích em trông giống anh cả, vậy thì khác gì thích anh cả đâu?\"\"Ừ, em nói đúng.<br><br>\" Tiết Hoa Bình lười cùng tranh luận với em trai.<br><br>…Nghỉ ngơi ngày thứ hai, lúc chiều Miêu Thải Ngọc đã ăn được canh trứng gà đường đỏ và bánh trôi Thanh Minh.<br><br>Bánh trôi được xem là món ăn vặt đặc sắc của khu vực họ vào tiết Thanh Minh.<br><br>Mấy trăm năm trước đã có tập tục ăn bánh trôi vào tiết Thanh Minh, mười mấy năm trước vì việc mua đồ không tiện, tất cả mọi người rất ít khi làm bánh trôi Thanh Minh.<br><br>Vốn dĩ năm nay cũng không định làm, Miêu Ngạn Khánh nhớ đến chuyện con gái muốn ăn bánh bao hoa, nghĩ không có bánh bao hoa vậy có thể thay bằng chút đồ ăn vặt có vị ngọt khác, nhìn thấy ven ruộng có mọc đầy rau khúc, ông nảy ra ý tưởng đến hợp tác xã hỏi mua bột nếp, nếu có sẽ làm bánh trôi Thanh Minh.<br><br>Hợp tác xã có bột nếp, Miêu Ngạn Khánh quyết định làm bánh trôi Thanh Minh trước khi mùa hè đến, nhân bánh mặn, vỏ hơi ngọt, cũng xem như phù hợp với yêu cầu của món ăn vặt.<br><br>Rau khúc ven ruộng đều đã già, muốn tìm được cây non cần tốn chút thời gian.<br><br>Ngày hôm qua Miêu Ngạn Khánh đã mua một cây măng trong chợ, trên đường về nhà vội vàng hái rau khúc với hai đứa con trai, sáng nay dậy sớm lên xưởng đậu hũ mua miếng đậu hủ, hai ngày đều bận rộn vì miếng bánh Thanh Minh.<br><br>Nhân bánh được xào từ cải chua, măng và đậu hũ, nhân bánh xào ra rất thơm, phần lớn dùng làm món ăn cho bữa trưa, còn lại lấy ra bọc thành bánh.<br><br>.<br><br>"]