["<br>Yêu cầu cô đưa ra cũng không quá đáng, mẹ anh sẽ không phản đối, có thể còn đưa cả phiếu vải trong nhà cho cô.<br><br>“Tiền trong nhà toàn bộ đều do dì Tôn quản lý?”“Đúng vậy, mẹ anh là người từ nơi khác tới, nghe nói trước kia rất tự ti, dù sao sau khi cha của anh ở riêng, toàn bộ tiền trong nhà đều do mẹ anh quản lý, mẹ anh có tiền có phiếu thì mới cảm thấy an tâm, không còn tự ti như trước nữa.<br><br>”Miêu Thải Ngọc suy đoán lúc dì Tôn vừa tới làng đậu hũ, chính mình cũng cảm thấy bản thân thấp kém hơn người khác, không tự giác được trở nên luồn cúi trước mọi người.<br><br>Chú Tiết thật lòng đối đãi với dì Tôn, đem toàn bộ tiền trong nhà giao cho dì Tôn.<br><br>Mẹ của Miêu Thải Ngọc là Triệu Mỹ Phượng cũng quản lý toàn bộ tiền trong nhà, nhưng tình huống của bà và Tôn Tố Lan khác nhau, tính cách bà mạnh mẽ, tiền của chồng và tiền của con cái trước khi kết hôn cũng phải do bà quản.<br><br>Về sau chỉ cần không phân gia, bà đều quản lý hết toàn bộ.<br><br> <br>Miêu Thải Ngọc cảm thấy mẹ của mình làm thế không sai, về sau cô cũng muốn làm giống mẹ.<br><br>Cô còn tò mò một chuyện, sẵn có Tiết Hoa An ở đây, cô sẽ tự mình chứng thực.<br><br>Cô hỏi tin đồn liên quan đến dì Tôn trong đội có phải là thật hay không.<br><br>\"Mẹ anh vì bị ông ngoại đem đi bán nên mới bỏ trốn, bà ngoại giúp mẹ anh chạy trốn, ông ngoại thường xuyên đánh vợ con, lúc mẹ anh mới bỏ nhà ra đi, thấy người nào đi về phía mình thì luôn cho rằng người ta muốn đánh bà ấy, sẽ theo bản năng ngồi xổm xuống, dùng hai tay bảo vệ đầu.<br><br>\"“Việc cha mẹ đều mất thì anh không chắc, lúc mẹ anh chạy trốn bọn họ đều còn sống, hơn hai mươi năm không trở về, cha mẹ có qua đời hay không bà cũng không biết, bọn anh cũng không biết.<br><br>”“Lúc mẹ bỏ nhà ra đi đã 16 tuổi, không nhỏ như người khác nói.<br><br>”“Mẹ anh được ông bà nội anh cưu mang, giữ bà lại làm việc, hơn hai mươi tuổi gả cho cha anh.<br><br>”“Ông bà nội anh mới đầu không quá đồng ý với cuộc hôn nhân này, bọn họ đúng là có thiện tâm, nhưng không phải cưu mang vô điều kiện, mẹ anh tương đương với người giúp việc trong nhà, nhưng cha anh rất kiên quyết, ông bà có phản đối thế nào thì cha mẹ vẫn kết hôn.<br><br>”“Chuyện trước khi mẹ anh trốn tới đây là cha anh nói cho bọn anh biết, chuyện sau khi đến làng đậu hũ là ông bà nội nói, cha anh sợ bọn anh ở bên ngoài nghe người khác nói lung tung, về nhà nói lời không hay với mẹ, làm mẹ buồn, bảo bọn anhi chú ý một chút, đừng hùa theo người ngoài, nếu không cũng sẽ không muốn nói cho bọn anh biết.<br><br>”Anh coi Miêu Thải Ngọc là người nhà, những chuyện này nên nói cho cô biết.<br><br>“Đàn ông đánh vợ con thật không ra gì, sau này em sẽ chú ý hơn, không nhắc tới chuyện này trước mặt dì.<br><br>\" Ý của Tiết Hoa An là dì Tôn không muốn nhắc tới chuyện này trước mặt con cái.<br><br><br>Dì Tôn không muốn nhắc tới, cô cũng sẽ không làm người ta không thoải mái.<br><br>“Em không nghe người khác nói bừa là được.<br><br>”\"Cho dù quá khứ của dì Tôn có thật sự giống như lời đồn thì cũng không nên bị người khác giễu cợt khinh thường, mấy người kia đúng là xấu bụng, chúng ta vào phòng khách xem mọi người nói đến đâu rồi đi.<br><br>\" Miêu Thải Ngọc nằm không được một lát liền ngồi dậy.<br><br>Tiết Hoa An không muốn đi quá nhanh: \"Chờ một chút.<br><br>”“Anh đỏ mặt rồi, quả thật nên chờ một chút, bây giờ mà ra ngoài, người lớn sẽ cho rằng chúng ta ở trong phòng làm chuyện không thể để người khác biết.<br><br>”\"Thì đúng là làm không thể cho người ta biết còn gì, anh vẫn hi vọng sau khi kết hôn mới làm những chuyện này.<br><br>\" Đến bây giờ anh vẫn cảm thấy mặt nóng, không muốn đi ra phòng khách bị cha mẹ phát hiện dị thường.<br> <br><br>“Được rồi.<br><br>\" Miêu Thải Ngọc thoải mái đồng ý.<br><br>“Nhìn mặt em là biết em đang dỗ dành anh cho xong chuyện.<br><br>”“Ít nhất em cũng đồng ý với anh rồi, anh chờ trong phòng em đi, em ra ngoài xem trước.<br><br>\" Miêu Thải Ngọc xuống giường mang giày đi ra phòng khách.<br><br>.<br><br>"]