["<br>Anh không cho cô cơ hội mất kiên nhẫn, hai người dứt khoát trở thành đối tượng kết hôn.<br><br>Tiền Viên Viên cũng không tránh né Tiết Hoa Bình, hỏi thăm chị em: \"Tiết Hoa An không phải là người gặp ai cũng nói như vậy chứ?”\"Chắc là vậy, chuyện bình thường thôi, không phải người xưa có câu Không lấy kết hôn làm mục đích yêu đương thì đều là đùa giỡn sao, để chứng minh mình không phải lừa ăn lừa uống, mình sẽ cho anh ấy sự đảm bảo.<br><br>\"Trong lúc hẹn hò tặng nhau đồ ăn là chuyện nên làm đúng chứ? Có thể anh cảm thấy không an toàn, sợ cô lừa ăn lại không kết hôn với anh.<br><br>\"Không phải, lúc trước có bà mối làm mai cho anh cả, cha mẹ mình không có ý kiến, hỏi ý kiến của anh mình, nhưng anh mình không nói gì, cha mẹ mình bèn từ chối luôn.<br><br>Anh mình từ nhỏ đến lớn đều rất hiểu chuyện, cha mẹ bảo anh ấy làm gì thì anh ấy sẽ làm đó, anh ấy không nói hay gật đầu, nghĩa là anh ấy không muốn.<br><br>Cha mẹ thương anh, chuyện khác không nói, trước khi anh hai mươi lăm tuổi, chuyện kết hôn đều nghe theo ý kiến của anh, nhưng đến hai mươi lăm tuổi anh còn chưa quyết định, cha mẹ sẽ tìm bà mối bàn chuyện cưới xin cho anh.<br><br>\" Tiết Hoa Bình thay anh cả giải thích, tất nhiên cô ấy phải bênh vực anh trai mình.<br><br>Nói chuyện giúp anh trai, sẵn tiện vạch áo anh cho người xem lưng.<br> <br><br>Cô ấy chắc chắn anh cả có quyền quyết định chuyện hôn nhân của bản thân, chứ không phải sẵn lòng phục tùng theo ý của cha mẹ.<br><br>Tiền Viên Viên tiêu hóa xong lời của Tiết Hoa Bình: \"Cho nên anh cậu mở miệng nói kết hôn với Thải Ngọc, cho thấy trong lòng anh cậu, Thải Ngọc không giống những cô gái khác.<br><br>\"\"Người thích Thải Ngọc nhiều như vậy, anh mình có thể là một trong số đó, cho dù không thích lắm, chắc chắn cũng sẽ chú ý tới Thải Ngoc.<br><br>\" Tiết Hoa Bình luôn nghe người ta nói chiều cao Thải Ngọc quá cao, nếu thấp hơn một chút thì tốt rồi.<br><br>Cô ấy cảm thấy chiều cao của Thải Ngọc rất tốt, ngược lại anh cả của cô ấy cao gần một mét chín, ở trong đại đội là giống như \"người khổng lồ\", làm việc đồng áng còn mệt hơn so với người có chiều cao bình thường.<br><br>Nông cụ mà người bình thường dùng, anh cả dùng cũng không tiện tay.<br><br>Tiền Viên Viên thấy chị em tốt đang cười, bảo cô đừng cười nữa: \"Cẩn thận mặt bị chuột rút.<br><br>\"Miêu Thải Ngọc quả thật đang cười, chỉ không bật cười thành tiếng mà thôi: \"Cậu để mình vui vẻ một lát đi, mình không quan tâm bây giờ anh ấy có thích mình hay không, dù sao sau này mình cũng sẽ khiến anh ấy thích mình.<br><br><br>\"Lời của Hoa Bình là nói, Tiết Hoa An cũng có ý với cô đúng chứ?Tiền Viên Viên: \"Đồ đáng ghét, có đàn ông cũng đâu được quên mất chị em như vậy!\"\"Chắc chắn không thể quên, mình lại không có thời gian ngày nào cũng tìm Tiết Hoa An, chỉ cần cậu không kết hôn, phần lớn thời gian chúng ta vẫn sẽ ở bên nhau, Bình Bình này, bọn mình đi trước nha, lần sau gặp lại.<br><br>\"Miêu Thải Ngọc về đến nhà liền bảo cha nấu canh trứng gà đường đỏ cho mình, cô và Viên Viên ở trong phòng nói chuyện phiếm.<br><br>Họ có quá nhiều điều để nói.<br><br>\"Chuyện kết hôn gì đó chờ ăn xong canh đường đỏ rồi nói sau?\" Tiền Viên Viên muốn nói ngay với cha mẹ mình.<br><br>Cô không sợ cha mẹ lấy chuyện Thải Ngọc thúc giục cô kết hôn, anh trai cô còn chưa kết hôn, cô còn không sốt ruột.<br><br>\"Tối rồi nói, chờ mẹ mình về đã, giờ nhà chỉ có cha với em trai thôi, họ cũng không thể làm chủ được, mọi việc trong nhà mẹ mình quyết định.<br><br>\" Đã nói xong chuyện kết hôn với Tiết Hoa An nên cô không sốt ruột.<br><br>\"Vậy là sau này cậu có thể sẽ là chị em dâu với Trình Tư Niệm đúng không?\" Tiền Viên Viên cảm thấy bản thân không nên tên là Viên Viên, Trình Tư Niệm mới hợp cái tên này.<br><br>Dáng vẻ Trình Tư Niệm hoạt bát đáng yêu, thuộc diện xinh đẹp gia giáo, xét theo vẻ ngoài, Miêu Thải Ngọc và Trình Tư Niệm hoàn toàn trái ngược nhau.<br><br>.<br><br>"]