["<br>“Không phải không làm được, nhưng chắc chắn là làm không ngon, làm ra lại lãng phí lương thực.<br><br>\" Miêu Ngạn Khánh không có lòng tin sẽ làm tốt, thức ăn chính của nhà bọn họ không phải bánh bao, ông ấy chưa từng làm bánh bao, sao có thể làm bánh bao hoa.<br><br>Cá nhân không thể mở quán ăn, bao gồm cả quán bán điểm tâm, quán ăn nhà nước thì chưa chắc có bán bánh bao hoa, nếu có ông ấy sẽ mua bánh bao hoa cho con gái ăn, trong nhà có tiền có phiếu lương thực.<br><br>Đồ nào do nông dân sản xuất cung cấp, nông dân sẽ không có phiếu, ví dụ như lương thực là bọn họ trồng, bọn họ sẽ không có phiếu lương thực, lương thực phải đến ngày chia lương thực, căn cứ vào điểm công để đổi.<br><br>Các công xã khác không biết rằng công xã bọn họ không phát phiếu lương thực cũng không phát phiếu thịt.<br><br> <br>Cấp trên không phát phiếu lương thực, may mắn công xã bọn họ cách thị trấn gần, người thành phố sẽ tới họp chợ, trên chợ có đổi phiếu, trong tay mọi người ít nhiều đều thủ một vài phiếu.<br><br>Phiếu lương thực trong tay bọn họ tất cả đều là đổi với người thành phố, số lượng không nhiều lắm.<br><br>Triệu Mỹ Phượng không muốn đem phiếu lương thực dùng để mua bánh bao hoa, đối với bà đó là lãng phí.<br><br>Miêu Ngạn Khánh suy nghĩ xong: \"Nếu không chúng ta lên thị trấn xem có bán bánh bao hoa không?”Để cho ông tự mình làm bánh bao hoa là làm khó ông rồi.<br><br>“Không cần đâu cha, cha đừng chạy lên thị trấn, con đột nhiên muốn ăn ngọt, nấu cho con bát chè trứng gà đường đỏ cũng được, buổi chiều con muốn uống.<br><br>\" Thị trấn đúng là không xa, nhưng đi bộ vẫn phải tốn chút sức lực.<br><br>Cô đành nghe lời Viên Viên, lên núi hái hoa vậy.<br><br>\"Con nhìn thấy ai ăn bánh bao hoa à?\" - Triệu Mỹ Phượng không nghĩ bánh bao hoa có liên quan đến chuyện tình cảm của con gái.<br><br>Nhất định là có người ăn bánh bao hoa, làm con gái nhà bà thèm.<br><br>Triệu Mỹ Phượng muốn biết rốt cuộc là ai đang ăn bánh bao hoa.<br><br><br>Có bánh bao hoa lại không biết lén lút ăn, hiện tại nhà ai có đồ ăn ngon không phải ở nhà ăn lén, sao lại dám lấy ra ngoài ăn?Con gái nhà bà thèm ăn thì thèm ăn, nhưng sẽ không vô duyên vô cớ cướp thức ăn của người ngoài, cô về đến nhà mới nói muốn ăn bánh bao hoa, nhất định là ở bên ngoài không ăn được.<br><br>Không ăn được đại biểu đối phương không phải là người sẽ chia thức ăn cho cô, có thể loại trừ Viên Viên chơi thân với con gái ra, nếu đã loại Viên Viên thì cả nhà của Viên Viên cũng sẽ loại trừ.<br><br>Nhà họ Tiền và nhà họ Miêu cách nhau rất gần, qua lại tương đối nhiều, cha mẹ nhà họ Tiền có chút sĩ diện, không cẩn thận bị người khác nhìn thấy trong nhà có đồ ăn ngon, người khác không chủ động nói, bọn họ cũng sẽ mở miệng hỏi có muốn ăn một chút hay không.<br><br>Viên Viên thường bởi vì hành vi này của cha mẹ mà cằn nhằn hai người, Triệu Mỹ Phượng không nhắc nhở cô ấy, dù sao cũng không phải chuyện nhà mình, lúc thật sự nhìn không nổi cũng sẽ nhắc một hai câu.<br><br>Cũng may Ngạn Khánh nhà bà khù khờ nhưng không sĩ diện, nếu ông dám làm chuyện này thật, có làm sao bà cũng phải ở nhà dạy dỗ ông thành thật lại, xem còn dám giả bộ hào phóng hay không.<br><br>Đã xác định không ăn được bánh bao hoa, Miêu Thải Ngọc bịa đại một lý do: \"Không phải, con nằm mơ thấy mình ăn bánh bao hoa thôi.<br><br>\"Con gái nhắc đến nằm mơ, Miêu Ngạn Khánh nhớ lại nói: \"Lúc con ba tuổi, cha mẹ dẫn con lên thị trấn, khi đó mua cho con một cái bánh bao hoa lớn, con cầm nó mãi không buông tay, hiện giờ cửa tiệm bán bánh bao hoa kia cũng không còn nữa.<br> <br><br>\"Chắc là con gái ông mơ thấy chuyện lúc còn bé.<br><br>\"Con không nhớ rõ chuyện lúc ba tuổi lắm, chỉ nhớ hồi tiểu học có ăn bánh bao hoa một lần, cha à, giờ con không muốn ăn nữa, cha đừng chạy lên thị trấn nha.<br><br>Nếu muốn đi, nhất định phải có con hoặc mẹ đi theo, Thiêm Minh Thiêm Lượng cũng không được.<br><br>\" Cô không yên tâm để cha cô lên thị trấn, nhấn mạnh lần nữa.<br><br>.<br><br>"]