["<br>Nghe thấy chồng giải thích nghĩa của chữ Nhu, Triệu Mỹ Phượng cảm thấy biệt danh này không dễ nghe, còn không bằng gọi là Cương Cương hoặc Nhục Nhục.<br><br>Trước khi con cái biết nói, hai vợ chồng toàn gọi Nhu Nhu, Nhục Nhục, Cương Cương, cha gọi con gái Nhu Nhu, mẹ gọi con gái Nhục Nhục hoặc Cương Cương.<br><br>Gọi bằng ba biệt danh này Miêu Thải Ngọc lúc nhỏ đều trả lời, chờ cô biết nói, Triệu Mỹ Phượng sẽ để cho con gái tự mình chọn Nhu Nhu, Nhục Nhục hay Cương Cương.<br><br>Khi còn bé Miêu Thải Ngọc đã thể hiện ra sở thích ăn uống đặc biệt, cô tưởng mẹ muốn đút mình ăn thịt nên gọi mình là Nhục Nhục (Nhục là thịt).<br><br>Câu hỏi của vợ không khác gì gian lận, Miêu Ngạn Khánh hỏi lại con gái một lần nữa, ông hỏi tương đối đầy đủ, hỏi con gái muốn được gọi bằng tên gì, chỉ cần con chọn thì sau này sẽ gọi bằng biệt danh đó.<br><br>Trong lòng Tiểu Thải Ngọc chỉ có thịt, làm sao có thể nghe lọt lời của cha, cô bé dõng dạc trả lời Nhục NhụcCuối cùng biệt danh thành Nhục Nhục.<br><br>Miêu Ngạn Khánh tự an ủi mình, ít nhất còn đỡ hơn Cương Cương không phải sao?Con gái buổi trưa ăn cơm, nếu như dùng chén lớn thì một chén là đủ, buổi trưa hôm nay dùng chén kích cỡ bình thường, thông thường hẳn là phải ăn một chén rưỡi.<br><br>Miêu Thải Ngọc: \"Lát nữa Viên Viên tới tìm con, con ăn no rồi.<br><br>”Ăn no là giả, ăn ít nửa bát cũng không chết đói.<br><br> <br>\"Hai nhà chỉ cách vài bước chân, con bé tới đây nhất định sẽ gọi con, chưa ăn no thì ăn thêm chút nữa, buổi tối không có cơm đâu mà cho con ăn thêm.<br><br>” Triệu Mỹ Phượng rất rõ tính của con gái, buổi trưa ăn ít, buổi tối sẽ ăn bù, nếu không sẽ đói đến mức không ngủ được.<br><br>Miêu Thải Ngọc suy nghĩ một lúc, cầm chén đi múc nửa chén cơm, vừa mới ngồi xuống ăn, trong sân bỗng truyền đến tiếng của Tiền Viên Viên.<br><br>Viên Viên tới tìm cô rồi, cô múc mấy muỗng canh rau vào bát mình, gắp hai đũa măng tây rồi ra sân gặp Viên Viên.<br><br>Tiền Viên Viên thấy cô bưng bát cơm: \"Cậu ăn cơm xong trước đi.<br><br>”“Không sao, cậu nói đi, mình nghe là được.<br><br>”Mặc dù cha cô từng là giáo viên, nhưng ông không có nhiều quy tắc, còn cho phép con gái ôm bát cơm rời bàn ăn.<br><br>Địa điểm hai người nói chuyện phiếm từ sân chuyển đến phòng Miêu Thải Ngọc.<br><br>Trước khi nói chuyện của Tiết Hoa Khang, Miêu Thải Ngọc cho Tiền Viên Viên ăn một miếng măng tây.<br><br><br>Tiền Viên Viên ăn măng tây thái lát, sau khi khen ngon thì mới nói đến chuyện của Tiết Hoa Khang.<br><br>Tiết Hoa Khang là em trai thứ ba của Tiết Hoa An, còn chưa tròn mười tám tuổi, tuổi còn nhỏ hơn em trai Miêu Thiêm Minh của Miêu Thải Ngọc.<br><br>\"Cô gái vóc dáng thoạt nhìn rất nhỏ nhắn, mình không lại gần cô ấy, nhưng cảm giác cô ấy thấp hơn mình, có lẽ chưa đến một mét sáu.<br><br>\" Tiền Viên Viên thân cao một mét sáu hai, xem ra cô gái kia không quá cao.<br><br>“Liệu có phải là em gái không? Ý mình là em họ ấy.<br><br>” Tiết Hoa Khang không có em gái ruột, chỉ có chị gái.<br><br>“Không đâu, ai lại dính em gái như keo dính chuột như thế, cậu chưa thấy cậu ta chân chó thế nào đâu, đảm bảo là muốn theo đuổi người ta, Tiết Hoa Khang là ai chứ, cậu ít nhiều cũng biết mà.<br><br>”Miêu Thải Ngọc đương nhiên biết Tiết Hoa Khang là ai, Tiết Hoa Khang cũng là một trong số những người ít ỏi cao một mét tám trong đội, mặt mũi ổn áp, chỉ cần cậu ta mở miệng thì không ít cô gái vui vẻ đồng ý làm bạn gái cậu ta.<br><br>Không có người yêu cũng sẽ không liếc mắt đưa tình với con gái, điểm này thì giống anh cả của cậu ta.<br><br>Cho nên nói, Tiết Hoa Khang đi theo một cô gái, rất có thể là rơi vào bể tình.<br><br>Hai anh em có điểm giống nhau, nhưng điểm khác nhau cũng nhiều, Miêu Thải Ngọc phân tích: \"Tính cách cậu ta trái ngược với anh trai, không phải người xấu, khẳng định cũng không phải người thích lấy lòng, không chừng thật sự gặp được người trong lòng rồi.<br><br>”.<br><br>"]