["<br>Nếu đối tượng là Tiết Hoa An, Miêu Thải Ngọc không định giấu anh.<br><br>Lúc cô không có người trong lòng đã từng bàn bạc sính lễ tiêu chuẩn với mẹ, dù là sính lễ cần khi \"lấy chồng xa\" cũng nằm trong phạm vi một gia đình bình thưởng ở đại đội có thể chấp nhận.<br><br>Cô không thích người quá nghèo, không muốn hỗ trợ tài chính cho bọn họ.<br><br>Hai mẹ con cô đều không phải người biết giúp đỡ người nghèo.<br><br>Năm đó Triệu Mỹ Phượng để mắt Miêu Ngạn Khánh, không chỉ vì coi trọng khí chất và tướng mạo của ông ấy, mà là do bà còn thấy được tương lai ở ông.<br><br>Gia đình Miêu Ngạn Khánh nghèo khó, nhưng không nghèo đến mức không có gì để ăn, bản thân có bằng cấp ba, tương lai vô cùng xán lạn.<br><br>Cho dù thời nay người đọc sách bị coi thường, ông ấy cũng còn sức lực làm việc đồng áng, tóm lại là có đường lui.<br><br>Tiết Hoa An không trả lời, Miêu Thải Ngọc nói tiếp: \"Anh sợ em vào nhà hành hạ mẹ và em gái anh? Em sẽ không, em không phải loại tinh ranh phá phách như vậy, em không khách sáo với người xấu bụng, nhưng rất nể mặt người nhà.<br><br>Chúng ta không vội kết hôn, có thể yêu đương trước, tất cả nghe theo ý anh, còn em sao cũng được, cha mẹ em đã tích góp của hồi môn cho em rồi.<br><br> <br>\"Tiết Hoa An hỏi cô: \"Em xác định muốn kết hôn?\"\"! Chỗ này của anh không có vấn đề đúng chứ?\" Ánh mắt Miêu Thải Ngọc không hề vờ vịt, có thể nói là trần trụi.<br><br>Nếu chỗ này không hoạt động được thì cô không chắc lắm.<br><br>Tiết Hoa An là người bảo thủ, trời nóng cách mấy cũng sẽ không cởi hết còn mỗi quần cộc chạy xuống sông tắm.<br><br>Lúc làm việc đồng áng, mọi người vì phòng ngừa bị thương hoặc bị sâu cắn, ít nhiều sẽ mặc quần áo, đa số những người để trần là vì không có quần áo mặc, quá nóng cũng không thể cởi ra, sợ phơi nắng bị tróc da.<br><br>Mùa hè khi không làm việc, ngược lại cũng sẽ có một đám đàn ông con trai để ngực trần đi lại ngoài đường, đương nhiên trong đó không bao gồm Tiết Hoa An.<br><br>Ra ngoài làm việc, phụ nữ sẽ tìm nơi kín đáo để tiểu tiện, đa số đàn ông lại không kiêng dè, thoải mái lộ chim cò xả nước ở bờ ruộng, nhưng Tiết Hoa An không làm vậy trước mặt mọi người, cho nên cô cũng không thấy được gì hết.<br><br>Tiết Hoa An mặc áo rộng thùng thình, nhưng không cần cởi cũng có thể nhìn ra đường cong vạm vỡ, bên dưới cũng mặc quần rộng, nhưng lại không nhìn ra có mấy lạng thịt.<br><br>Có lẽ là do tính cách kiêng dè, trọng mặt mũi này của khiến lòng cô ngứa ngáy.<br><br>Có một điều chắc chắn rằng, cô không thể chấp nhận anh “không được”.<br><br><br>Đừng thấy cô năm nay mới tròn hai mươi tuổi, nhưng thứ nên hiểu đều hiểu, cô từng nghe chuyện người lớn, cũng từng thấy người ta mèo mả gà đồng.<br><br>Trong mắt cô, đàn ông không được không khác gì không kết hôn.<br><br>Ngón trỏ Tiết Hoa An đặt lên trán Miêu Thải Ngọc, dùng chút sức lực dời tầm mắt của cô: \"Chắc là không có vấn đề, anh nói trước, em xác định sẽ kết hôn anh mới nói chuyện yêu đương với em.<br><br>\"Tiết Hoa An không muốn bắt đầu một đoạn tình cảm không có kết quả.<br><br>Từ trong lời nói của anh, Miêu Thải Ngọc tổng kết được là anh chỉ cần kết hôn, không kết hôn sẽ không nói chuyện yêu đương với cô.<br><br>Không nhìn ra anh thích cô bao nhiêu, chủ yếu là muốn kết hôn, yêu cầu này rất bình thường.<br><br>\"Anh không sao thì chúng ta kết hôn, thời gian kết hôn để cha mẹ đôi bên bàn bạc.<br><br>Nếu cha mẹ mang anh tới cửa dạm hỏi, anh phải nói trước cho em biết để em báo cha mẹ em một tiếng, để bọn họ chuẩn bị tâm lý.<br><br>Anh muốn cha mẹ em đến nhà anh dạm hỏi cũng không phải không được, ai dạm hỏi cũng không thành vấn đề, trừ việc dạm hỏi ra, những chuyện khác đều phải làm theo quy định.<br><br>\"Nhất là sính lễ, sính lễ không được thiếu.<br><br>\"Ừ, để anh hỏi ý của cha mẹ anh trước, khi nào định được thời gian dạm hỏi sẽ nói cho em biết.<br><br>\".<br><br>"]