["<br>Tuy bàn ghế đã cũ nát nhưng lại là tài sản quý giá của trường, thậm chí học sinh lớp dưới còn không có bàn ghế để dùng, ban đầu bọn chúng đập ghế xuống đất, sau đó đập lên bàn, cuối cùng đập lên người hai giáo viên.<br><br>Có lẽ ghế tre cũ của nhà trường vẫn chưa đủ mạnh bạo đối với đám thanh niên điên cuồng này, một kẻ trong số chúng nhặt cục đá lên định dùng nó đập giáo viên.<br><br>Cục diện hỗn loạn, Tôn Tố Lan không thấy được con mình nên không dám tới gần, trốn ở một góc không dễ bị phát hiện xem xét tình hình.<br><br>Trong đội có nhiều người biết chuyện có một đám nhóc gây sự ở trường tiểu học, nhưng không ai muốn tới ngăn cản, sợ rước họa vào thân.<br><br>Có phụ huynh muốn tới cứu con mình, thấy trong trường không có đứa trẻ nào, đoán là bọn nhỏ an toàn nên trốn về nhà hết.<br><br> <br>Tôn Tố Lan núp trong góc, sợ thầy giáo bị đánh chết, muốn đi tìm chồng bảo ông ấy gọi mấy người đàn ông tới ngăn cản, nhưng chưa đi được vài bước đã nhìn thấy hai mẹ con Triệu Mỹ Phượng và Miêu Thải Ngọc chạy tới.<br><br>Mẹ con họ đến đây, nhất thời bà ấy không dám rời đi, tiếp tục núp tại chỗ quan sát.<br><br>Bà ấy nhớ là Triệu Mỹ Phượng đã chửi ầm lên, la hét muốn đốt trụi trường học nhưng mãi không ra tay, đoán là muốn dời sự chú ý của đám nhóc kia.<br><br>Thải Ngọc không giả vờ giả vịt, vung đao chẻ củi về phía cái tên đang đánh cha mình, không chém trúng thì tiếp tục chém, bọn người kia nhanh chân chạy trốn, cô còn đuổi theo chém, bị cha mẹ mình ngăn cản.<br><br>Thải Ngọc không chém trúng đứa nào, nhưng lại khiến người ta sợ cô từ tận xương tủy, không dám tiếp tục làm loạn nữa.<br><br>Thật ra bọn chúng muốn đối phó một cô nhóc mười mấy tuổi như Thải Ngọc rất dễ, chủ yếu là Thải Ngọc đang cầm đao chẻ củi, thật sự có ý muốn giết người làm cả đám sợ vỡ mật.<br><br>Tôn Tố Lan nhìn toàn bộ hành vi của mẹ con Triệu Mỹ Phượng và Miêu Thải Ngọc, ngược lại không cảm thấy sợ hãi.<br><br>Mấy tên nhóc đập phá trường tiểu học mới khiến bà sợ hãi.<br><br>Trong mắt Tôn Tố Lan, bọn chúng còn kinh khủng hơn đầu trâu mặt ngựa.<br><br>Từ đó về sau, ấn tượng của bà dành cho đứa nhỏ Thải Ngọc này cũng tốt hơn.<br><br><br>Trước kia cũng không tệ, Thải Ngọc từ nhỏ đã là một đứa trẻ nổi bật, lúc bé chơi đùa với đám trẻ, cô vĩnh viễn là người khiến người ta chú ý nhất.<br><br>Tôn Tố Lan rất muốn con gái mình làm bạn với Tiểu Thải Ngọc, muốn con bé chơi đùa với các bé gái trong thôn, nhưng con bé kiệm lời, thích trốn sau lưng bà không nói câu nào.<br><br>Lúc nhỏ con luôn trốn sau lưng mình, hâm mộ nhìn đám trẻ con chơi đùa, muốn chơi nhưng lại không dám đi qua, chỉ biết đứng nhìn.<br><br>Mẹ con bà đều trầm tính, không giỏi ăn nói, cho rằng rất khó bắt chuyện với mọi người, không ngờ thế mà hôm nay lại xuất hiện cơ hội.<br><br>Tiết Hoa Bình thầm nghĩ, nếu Thải Ngọc trở thành chị dâu của cô thì hai người sau này sẽ càng thân hơn: \"Dạ.<br><br>\"Mẹ và chị gái nói xong, Tiết Hoa Khang hỏi chị chuyện có liên quan đến Trình Tư Niệm: \"Chị, chị có nghe được Trình Tư Niệm thích người đàn ông như thế nào không?\"\"Em mới bao lớn mà xưng là đàn ông? Chị không biết Tư Niệm thích mẫu đàn ông thế nào, chỉ biết là khi mọi người hỏi em ấy rằng hai đứa tiến triển tới mức nào, vẻ mặt con bé đầy xấu hổ không biết trả lời ra sao, phải nhờ Thải Ngọc đứng ra giải vây hộ.<br><br> <br>\"\"Tạm thời con bé không có tình cảm nam nữ với em, chữ \"tạm thời\" là chị tự thêm vào, bởi chắc chắn bây giờ Tư Niêm không có ý nghĩ đó với em.<br><br>\" Tiết Hoa Bình không có cách nào truyền đạt nguyên văn lời nói cho em trai, cô cố gắng nói một cách khéo léo.<br><br>Không phải cô lo lắng cho tâm trạng của Tiết Hoa Khang, mà là lo cho tâm trạng của mẹ, con trai dù không tốt cũng là con của mình, mẹ không chê con xấu.<br><br>Cô ấy sợ lỡ như có một ngày Tư Niệm động lòng với em trai! cho nên không dám nói chắc.<br><br>.<br><br>"]