["<br>“Nếu như là con gái, còn là một cô gái trò chuyện vui vẻ với anh ấy, mình không thể không nhớ rõ.<br><br>”Như vậy cô ấy sẽ ghen tị đến chết mất.<br><br>\"Con gái thì liên quan gì, có thể là chị gái hoặc em gái mà, còn chưa chắc, cậu vẫn còn cơ hội! ! Ừm.<br><br>\" Miêu Thải Ngọc nói ừm xong, ánh mắt chuyển hướng sang Trình Tư Niệm.<br><br>Trình Tư Niệm bị nhìn đến ngượng ngùng, hỏi Miêu Thải Ngọc, trên mặt cô ấy có vết bẩn sao?“Không có, để chị giúp em đuổi Tiết Hoa Khang đi, cậu ta không được chọn, ở đây ngoại trừ cản trở em tìm đối tượng thì không có tác dụng gì khác.<br><br>\" Lúc cô nói chuyện còn quan sát sắc mặt Trình Tư Niệm.<br><br> <br>Trình Tư Niệm nhanh chóng lắc đầu, không phải phản đối cô đuổi Tiết Hoa Khang đi, mà là chuyện khác: \"Em không phải tới tìm đối tượng, em cũng không để mắt người nào.<br><br>\"Miêu Thải Ngọc: \"Có để mắt hay không không quan trọng, Tiết Hoa Khang ở đây cũng rất vướng bận, để chị đuổi cậu ta đi.<br><br>”Trước khi cô đi, Tiền Viên Viên hỏi Trình Tư Niệm một vấn đề.<br><br>Hỏi cô ấy năm nay bao nhiêu tuổi.<br><br>Tiền Viên Viên biết Tiết Hoa Khang năm nay 18 tuổi, có tròn 18 tuổi hay không không biết, ở trong mắt trưởng bối, 18 tuổi cùng 20 tuổi không khác là bao.<br><br>Nhưng thanh niên nam nữ chưa kết hôn chưa có con vẫn rất để ý tuổi tác.<br><br>Trình Tư Niệm vừa nhìn đã biết là người thành thật, sẽ không nói dối.<br><br>Người thành thật Trình Tư Niệm: \"Em năm nay hai mươi tuổi.<br><br>”Nghe tuổi của Trình Tư Niệm, Miêu Thải Ngọc tò mò: \"Em tròn hai mươi tuổi rồi sao?\"“Không có, cuối năm nay mới tròn hai mươi tuổi, em sinh vào mùa đông.<br><br>”Tiền Viên Viên: \"Em nhỏ hơn chị và Thải Ngọc, Thải Ngọc là mùa xuân, chị là mùa hè, Thải Ngọc đã tròn hai mươi rồi.<br><br>”Trình Tư Niệm lúc học cấp hai đã biết Miêu Thải Ngọc và Tiền Viên Viên: \"Em từng học cấp hai, học nhỏ hơn mọi người hai lớp, lúc em học cấp một mọi người đã học cấp ba rồi.<br><br>”Lúc trường cho nghỉ học, Miêu Thải Ngọc Tiền Viên Viên đang học lớp bảy, Trình Tư Niệm lúc ấy sắp tốt nghiệp tiểu học, lần trì hoãn này lại khiến cô ấy cách bọn Miêu Thải Ngọc một khóa.<br><br><br>Miêu Thải Ngọc Tiền Viên Viên không biết học sinh lớp 7 rất bình thường, có học sinh cũ nào rảnh rỗi nhìn chằm chằm từng học sinh mới đâu.<br><br>Trong mắt học sinh lớp 7, hai cô xem như \"nhân vật phong vân\".<br><br>\"Tiết Hoa Khang nhỏ tuổi hơn em ấy, em ấy nhỏ hơn hai chúng ta hai tuổi.<br><br>\" Tiền Viên Viên nhìn khuôn mặt Trình Tư Niệm, cảm thấy Tiết Hoa Khang cho dù có nhỏ hơn Trình Tư Niệm năm tuổi, đi bên cạnh Trình Tư Niệm cũng không có ai cảm thấy hai người bọn họ là chị em.<br><br>Nhìn trẻ tuổi đúng là tốt.<br><br>Miêu Thải Ngọc: \"Đúng vậy, ít nhất chênh lệch hai tuổi.<br><br>”Tiền Viên Viên: \"Thải Ngọc, nếu Tiết Hoa An nhỏ hơn cậu hai tuổi, cậu có chấp nhận không?\"\"Có thể, chỉ cần anh ấy mười sáu tuổi trở lên mình đều có thể chấp nhận, tuổi tác với mình không phải vấn đề lớn, dù sao anh ấy mười mấy tuổi cũng giống như người mấy chục tuổi, tuổi nhỏ không ảnh hưởng đến sự già dặn của anh.<br><br>”“Người càng ngày càng nhiều, chị đi đuổi Tiết Hoa Khang đây, lát nữa bắt đầu luyện tập sẽ không có thời gian đuổi cậu ta.<br> <br><br>”Dù sao cũng là em chồng, thay vì bị đội trưởng đuổi đi, không bằng bị cô đuổi, nếu như bị đội trưởng đuổi đi, nhiều người nhìn như vậy, cô cũng ngại thay cho em chồng.<br><br>Miêu Thải Ngọc đi tới trước mặt Tiết Hoa Khang nói vài câu, Tiền Viên Viên cùng Trình Tư Niệm cũng không nghe được nói cái gì, chỉ thấy Tiết Hoa Khang nghe xong, liếc mắt nhìn Trình Tư Niệm liền mang theo bát cơm rời đi.<br><br>Cậu ta rời đi, Miêu Thải Ngọc trở về bên người Tiền Viên Viên Trình Tư Niệm, nói với bọn họ cô đã bảo Tiết Hoa Khang về rồi, thuận tiện nhờ cậu ta giúp cô chuyển vài lời cho Tiết Hoa An.<br><br>Cô còn muốn kể lại nội dung đối thoại với bọn họ, người phụ trách đúng lúc gõ chiêng bảo mọi người tập hợp.<br><br>Miêu Thải Ngọc không nói nữa, đi tập hợp.<br><br>.<br><br>"]