["<br>Miêu Ngạn Khánh tốt nghiệp trung học phổ thông, học trường cấp ba trong thành phố.<br><br>Ông ấy từng là giáo viên tiểu học trong đội, mấy năm trước cả nước náo loạn, trường tiểu học cũng không may mắn thoát nạn.<br><br>Trường học bị người ta đến phá, tuy rằng bây giờ đã xây lại nhưng ông ấy không tham dự dạy học nữa, Mỹ Phượng không cho, mà chính ông cũng không muốn dạy.<br><br>Khi hai vợ chồng còn trẻ từng xảy ra một chuyện.<br><br>Triệu Mỹ Phượng chưa từng học tiểu học, không biết nhiều chữ lắm, lần đầu tiên nhìn thấy Miêu Ngạn Khánh đã yêu từ cái nhìn đầu tiên, chủ động theo đuổi ông.<br><br> <br>Hai người không phải cùng một thôn, cũng không biết nhiều về nhau, cũng may đều là người cùng một huyện, tiếng địa phương cũng không quá chênh lệch, giao tiếp không thành vấn đề.<br><br>Miêu Ngạn Khánh không biết Triệu Mỹ Phượng rốt cuộc là người như thế nào, nhưng lại bị vẻ ngoài của bà lừa gạt, cũng có tình cảm với bà.<br><br>Triệu Mỹ Phượng trước khi kết hôn rất thẹn thùng, ôn nhu như nước, sau khi kết hôn bản tính mới bại lộ, ra ngoài đường đánh nhau với người ta, không cần nói cũng biết tính cách rất hung hãn, điều này làm cho Miêu Ngạn Khánh vô cùng đau đầu.<br><br>Ông nói bà làm vậy là không đúng, mỗi lần ông nói bà không nên động thủ đánh người, bà sẽ thu dọn quần áo bỏ về nhà mẹ đẻ.<br><br>Triệu Mỹ Phượng là người của thôn đậu hũ, nhà mẹ đẻ ở ngay trong thôn, cách nhà không xa lắm, về nhà mẹ đẻ rất thuận tiện, cho nên mỗi lần cáu kỉnh đều về nhà mẹ đẻ, mỗi lần đều bắt chồng tự đi qua đón mình, xin lỗi đàng hoàng thì bà mới chịu về nhà.<br><br>Sau khi có Thải Ngọc, Miêu Ngạn Khánh không còn nói bà không đúng nữa, không cố áp đặt suy nghĩ của mình lên vợ.<br><br>Ông không hối hận vì đã kết hôn với bà.<br><br>Mỹ Phượng nổi giận với người ngoài, nổi giận với con, nhưng sẽ không nổi giận với chồng, bà cũng là người biết phân biệt đúng sai, tâm địa không xấu.<br><br>Cả nước náo loạn, huyện bọn họ thường ngày không ai hỏi đến cuối cùng vẫn bị cuốn vào cơn bão, trường trung học, tiểu học cùng với các giáo viên trong huyện đều không thoát khỏi khó khăn.<br><br>Trường tiểu học của đội sản xuất Đậu Cốc cộng thêm hiệu trưởng tổng cộng có ba giáo viên, tất cả đều bị chụp mũ, người đến gây chuyện đều là thanh niên trai tráng, bọn họ thậm chí còn dám lấy đá đập người.<br><br><br>Mỹ Phượng sau khi nghe tin bèn mang đuốc chạy tới, vung đuốc lung tung, làm ầm lên muốn đốt trường tiểu học.<br><br>Bà bắt chước đám lưu manh khiến chúng sợ không dám nhúc nhíchLúc đó Thải Ngọc chỉ mới mười ba tuổi, cô đi theo mẹ, trên tay cầm đao củi, thấy cha bị thương, cô không giống mẹ \"phô trương thanh thế\", nhưng lại vung đao củi về phía đám thanh niên không lớn hơn mình là bao, giận dữ nói muốn chém chết bọn họ.<br><br>Lúc đó cô thật sự muốn chém chết đám người này.<br><br>Đám thanh niên bị mẹ con cô \"nổi điên\" hù dọa, có người chạy trốn, có người bị phụ huynh xách về, hai mẹ con thành công cứu được ba giáo viên.<br><br>Cán bộ công xã ra mặt, sự tình mới xem như lắng xuống.<br><br>Bởi vì Miêu Ngạn Khánh từng làm giáo viên, lại từng học trung học phổ thông, sự kiện đập phá trường tiểu học xảy ra chưa được mấy ngày đã có người tới nhà điều tra, vợ chồng Miêu Ngạn Khánh Triệu Mỹ Phượng sống nghèo khó, trong nhà không có thứ gì đáng giá, Miêu Ngạn Khánh cũng coi như thoát được một kiếp.<br><br>Sau khi bên trên chứng thực nhà bọn họ nghèo mạt rệp, không còn người nào cố ý gây khó dễ cho nhà bọn họ nữa.<br> <br><br>Triệu Mỹ Phượng nóng tính, con gái bà nóng tính, mẹ của bà cũng nóng tính.<br><br>Bà ngoại Miêu Thải Ngọc khi còn trẻ thật sự là cả thôn không có đối thủ, chó điên đi ngang qua cũng phải ăn mấy cước của bà, hiện giờ lớn tuổi, tính cách mới dễ chịu hơn trước.<br><br>Cả nhà tính tình không tốt, nhưng đều bao che khuyết điểm, ở trong đội thuộc về gia đình có căn cơ, nói chuyện có trọng lượng.<br><br>Miêu Ngạn Khánh biết chữ, Triệu Mỹ Phượng không biết chữ, nghe chồng đặt biệt danh cho con gái là Nhu Nhu, bà hỏi Nhu Nhu có ý gì.<br><br>.<br><br>"]