["<br>Tiền Viên Viên bảo Trình Tư Niệm cứ thoải mái hỏi mình chuyện có liên quan đến Tiết Hoa Khang, cô ấy biết sẽ nói hết.<br><br>Dù sao cũng là người cùng đại đội, không thể nói là hiểu tận gốc rễ nhưng vẫn biết được thông tin đại khái.<br><br>Trình Tư Niệm không muốn nghe chuyện về Tiết Hoa Khang cho lắm: \"Em không muốn biết, em không thích anh ta.<br><br>\"\"Chị nhìn ra em không thích cậu ấy, vậy em có chuyện gì khác muốn biết không?\" Lần trước lúc Viên Viên gặp họ cô ấy đã nhìn ra, vẫn cho rằng chỉ cần Tiết Hoa Khang kiên trì thì sẽ thành công.<br><br>Từ vẻ mặt của Trình Tư Niệm có thể thấy, con đường theo đuổi vợ của Tiết Hoa Khang vẫn dài đằng đẵng.<br><br>\"Thải Ngọc! Tại sao chị Thải Ngọc lại hái một giỏ hoa, chẳng lẽ những bông hoa này có thể làm thuốc sao?\" Trình Tư Niệm rất khó không chú ý tới Miêu Thải Ngọc và gùi hoa sau lưng cô.<br><br>Việc này không thể nói cụ thể, Tiền Viên Viên không thể nói hết mọi chuyện của chị em tốt ra được, chỉ nói một nửa: \"Nếu có thể làm thuốc, xã viên đi tuần núi sẽ không để cho chúng ta quanh quẩn ở đây đâu, cậu ấy hái về tặng cho cha mẹ và những người bạn khác.<br> <br><br>Cha của Thải Ngọc, chú Miêu là giáo viên tiểu học, tốt nghiệp trung học phổ thông và làm công tác văn hóa, biết chữ không kém gì mấy thanh niên trí thức, chú ấy rất thích hoa.<br><br>\"Trình Tư Niệm: \"Ra là vậy.<br><br>\"Người làm công tác văn hóa đều thích hoa cỏ, cô ấy không phải người làm công tác văn hóa nhưng cũng thích hoa, chỉ là khó hiểu với hành vi của Miêu Thải Ngọc.<br><br>Nghe Tiền Viên Viên giải thích xong liền hiểu.<br><br>\"Nếu em muốn thì có thể bảo cậu ấy chặt cho em một nhánh.<br><br>\" Tiền Viên Viên hào phóng nói.<br><br>\"Em đứng xem là được rồi.<br><br>\" Trình Tư Niệm không muốn làm phiền Miêu Thải Ngọc, vội vàng từ chối.<br><br>Miêu Thải Ngọc và Tiết Hoa Bình nói chuyện xong thì trở lại.<br><br>Hoa núi xinh đẹp hòa lẫn với tiếng cười đùa vui vẻ của các cô gái trẻ khiến tâm trạng thấp thỏm của Trình Tư Niệm ổn định lại, cô ấy nhanh chóng hòa nhập với mọi người, Tiết Hoa Bình cũng vậy, lần đầu tiên trò chuyện với rất nhiều cô gái, nghe tiếng cười nói vui vẻ của mọi người, tâm trạng cũng thoải mái nhẹ nhàng hơn.<br><br>Cuối cùng, Miêu Thải Ngọc chặt cho mỗi người một cành hoa, theo như cô nói, không thể chỉ chặt một cây, cô chặt từ nhiều cây, hoa trên tay mọi người màu sắc không đồng nhất, đều rất đẹp mắt.<br><br>Tiết Hoa Bình và Miêu Thải Ngọc rời đi trước, sau đó hai chị em Tiền Viên Viên và Tiền Tiến Tiến đưa Trình Tư Niệm trở về, các cô gái khác cũng tự tản đi.<br><br><br>\"Dì Tôn, Hoa Bình về nhà trước rồi ạ, có Thải Ngọc đi cùng cậu ấy, hai người không cần chờ cậu ấy nữa, làm xong việc về nhà là được ạ.<br><br>\" Tiền Viên Viên không có ý ở lâu, dắt tay em gái rời đi.<br><br>Hai chị em họ ở nhà hay cãi nhau, nhưng ra ngoài quan hệ lại rất hài hòa, hôm nay họp chợ nên muốn đi dạo một chút.<br><br>Còn chuyện của chị em tốt Thải Ngọc! Thải Ngọc đã gây dựng được mối quan hệ tốt với Tiết Hoa Bình, chắc là sẽ có tin tức tốt nhanh thôi.<br><br>Tiết Hoa Khang còn chưa bán xong trứng gà nhà mình, nhưng lại bán hết trứng gà trong rổ của Trình Tư Niệm.<br><br>Nhìn thấy Trình Tư Niệm, cậu ta đưa rổ và tiền cho cô ấy, ánh mắt nhìn thoáng cành hoa lớn trên tay cô.<br><br>Ánh mắt của cậu ta rất lộ liễu, cậu ta muốn Tư Niệm tặng cho mình một vài đóa hoa.<br><br>Bởi một cành cây có tận mấy đóa.<br><br>Trình Tư Niệm làm lơ ánh mắt cậu ta, sau khi chào hỏi dì Tôn bèn rời đi ngay.<br> <br><br>Cô ấy rời đi, Tiết Hoa Khang thở dài một tiếng, trở lại ngồi bên cạnh mẹ.<br><br>Chị hai không có ở đây, vị trí còn thừa trên băng ghế nhỏ thuộc về cậu ta.<br><br>.<br><br>Tiết Hoa Khang không yên tâm để mẹ ở chợ một mình, cho nên không thể mặt dày mày dạn đi theo sau Tư Niệm xin hoa.<br><br>Tôn Tố Lan không thay đổi suy nghĩ, khuyên con trai đừng dây dưa với cô gái nhà người ta nữa, dây dưa quá thì cô ấy sẽ càng ghét cậu ta hơn thôi.<br><br>.<br><br>"]