["<br>Tiền Viên Viên không hề khách sáo nói: “Câu này cậu tự nói bản thân mình đi, chúng ta tới đây hái hoa, cậu chẳng khác gì tới đốn củi, lúc nãy người tuần núi còn qua đây xem thử, sợ cậu đốn sạch củi trên núi.<br><br>”\"Với tính cách của cha mình, dù mình có nhổ hết rễ cây ở đây đem về trồng trong vườn, ông ấy cũng sẽ đào lại rễ cây còn sống trồng ngược về trên núi.<br><br>”Tiền Viên Viên còn muốn nói gì thêm, lại thấy có hai người mình không ngờ tới đi đến, lấy khuỷu tay huých nhẹ vào Miêu Thải Ngọc đang chuyên chú chặt cây.<br><br>Các cô là chị em tốt lâu năm, Miêu Thải Ngọc không hỏi Tiền Viên Viên tại sao lại đụng tay cô, ánh mắt nhìn theo hướng của cô ấy.<br><br>Một người là Tiết Hoa Bình cô quen, còn người kia chắc là cô gái Viên Viên đã nhắc lúc trước.<br><br>Ánh mắt Miêu Thải Ngọc khá thẳng thừng khiến Trình Tư Niệm căng thẳng, hai bàn tay nhỏ không nhịn được chắp sau lưng.<br><br> <br>Quan sát người nọ khoảng nửa phút, Miêu Thải Ngọc mở miệng hỏi Tiết Hoa Bình: \"Bình Bình, cô ấy là em họ của cậu sao?\"Tiết Hoa Bình lần đầu tiên nghe thấy Miêu Thải Ngọc gọi mình, còn kêu Bình Bình, tuy không quen nhưng cũng trả lời: \"Không phải.<br><br>\"\"Em tên Trình Tư Niệm, đến từ đội sản xuất Hồng Tinh bên cạnh.<br><br>\" Trình Tư Niệm chủ động tự giới thiệu.<br><br>Miêu Thải Ngọc có qua có lại, cô giới thiệu: \"Chị là Miêu Thải Ngọc, người của đội sản xuất Đậu Cốc.<br><br>\"Nghe chị em tốt tự giới thiệu, Tiền Viên Viên cũng tự giới thiệu theo.<br><br>Tất cả mọi người giới thiệu một lần, xem như tiếp nhận cô bạn Trình Tư Niệm đến từ đội sản xuất kế bên này.<br><br>Có người không nhịn được hỏi Trình Tư Niệm rằng cô ấy và Tiết Hoa Khang đã phát triển đến bước nào.<br><br>Cô ấy cứ đi chung với Tiết Hoa Bình, có phải mọi chuyện đã thành rồi không.<br><br>Chuyện Tiết Hoa Khang theo đuổi Tư Niệm, xã viên quen biết cậu ta đều biết.<br><br>Trình Tư Niệm nghe xong vô cùng xấu hổ, không biết nên trả lời thế nào.<br><br>Tiết Hoa Bình cũng đang nghĩ nên đáp lại ra sao.<br><br><br>Nhất thời hai người đều đứng im tại chỗ.<br><br>Miêu Thải Ngọc nghe vậy bèn hỏi: \"Còn các cô và đối tượng của mình thế nào rồi?\"Tiền Viên Viên phối hợp với chị em tốt hỏi mấy chị em đã rõ ràng tâm ý, hỏi họ đã tới bước nào, định khi nào thì kết hôn.<br><br>\"Chúng ta không nên nói chuyện này trên núi đâu, người đi ngang qua rất dễ nghe thấy! Hôm nay tập trung chú ý hái hoa là được.<br><br>\" Có một cô gái chủ động mở miệng dừng đề tài.<br><br>Mọi người không bàn về chuyện đối tượng nữa, sự chú ý quay về những đóa hoa.<br><br>Có Trình Tư Niệm và Tiết Hoa Bình ở đây, Miêu Thải Ngọc không thể nào tập trung chặt cây, vì thế trao đổi ánh mắt với Tiền Viên Viên.<br><br>Sau năm phút liên tục trao đổi ánh mắt, Miêu Thải Ngọc gọi Tiết Hoa Bình đến nơi khác nói chuyện, Tiền Viên Viên thì chủ động tìm Trình Tư Niệm nói chuyện phiếm.<br><br> <br>Miêu Thải Ngọc dẫn Tiết Hoa Bình đến một nơi không ai nhìn thấy được họ, nhẹ giọng hỏi cô ấy: \"Bình Bình à, anh cả của cậu có đối tượng kết hôn chưa?\"Trước tiên cô phải hỏi thăm đối phương có xem mắt ai chưa đã.<br><br>Nếu Tiết Hoa An đã có rồi, tất cả số hoa hôm nay cô \"hái\" sẽ đưa hết cho cha mẹ.<br><br>Tiết Hoa Bình lắc đầu, nhanh chóng ý thức bản thân phải lên tiếng đáp lại, giọng nói còn nhỏ hơn Miêu Thải Ngọc: \"Chưa.<br><br>\"\"Chưa là được, mình lên núi hái hoa muốn tặng cho anh ấy, hôm nay lúc cậu về nhà thì đưa hoa cho anh cậu giúp mình được không?\"\"Anh mình á?\" Tiết Hoa Bình luôn cảm thấy mỗi chữ Miêu Thải Ngọc nói ra cô ấy đều hiểu được, nhưng ghép lại thì thành ra chẳng biết cô đang nói gì.<br><br>Thấy vẻ khó hiểu trên mặt cô ấy, Miêu Thải Ngọc nói cẩn thận hơn: \"Là anh cả của cậu Tiết Hoa An, không phải anh họ nào khác của cậu hết, giờ anh cả của cậu đang làm gì?\"Chắc cô không nhớ nhầm tên anh trai của cô ấy đâu nhỉ?Miêu Thải Ngọc cẩn thận nhớ lại lúc cùng Viên Viên tán gẫu về Tiết Hoa An, Viên Viên chưa từng sửa đúng tên anh cho cô! chứng tỏ cô không nhớ sai.<br><br>.<br><br>"]