["<br>\"Anh mình dắt em út đi sửa hàng rào giúp người ta rồi.<br><br>\" Tiết Hoa Bình thành thật nói cho Miêu Thải Ngọc nghe anh cả đang làm gì.<br><br>\"Nghỉ hai ngày còn phải giúp nhà người ta làm việc, thật vất vả! Cậu và Tư Niệm gặp nhau ở chợ sao?\"Tiết Hoa Bình kể cho cô nghe chuyện không lâu trước đây em trai mình tự ý đưa ra quyết định.<br><br>Nghe được chuyện đã xảy ra, Miêu Thải Ngọc ngẫm nghĩ rồi nói: \"Mình đưa cậu về nhà trước, để Viên Viên đi cùng Tư Niệm trở về chợ, tiện thể chuyển lời giúp chúng ta là cậu đã về nhà trước rồi.<br><br>\"\"Thải Ngọc, sao cậu lại tặng hoa cho anh mình vậy?\" Tiết Hoa Bình nghe Miêu Thải Ngọc sắp xếp mọi chuyện đâu ra đó, vẫn không hiểu tại sao cô lại tặng hoa anh mình.<br><br>\"Mình thích anh trai cậu, muốn kết hôn với anh ấy nên mới tặng hoa.<br><br>\"Một cô gái trẻ tuổi không có quan hệ huyết thống tặng hoa cho một chàng trai, là thích chứ còn là gì?Miêu Thải Ngọc không chắc mình có làm sai gì hay không, cô chưa nghe ai nói không được tặng hoa cho chàng trai mình thích cả.<br><br>\"Cậu không nhận lầm người chứ? Anh cả mình…\"Cô ấy biết Tiết Hoa Khang thích ai hoặc ai đang thích Tiết Hoa Khang, việc này không có gì bất ngờ, nhưng đổi thành anh cả, có nghĩ trăm lần cũng không ra.<br><br>Không hiểu nổi, căn bản không thể hiểu.<br><br> <br>Miêu Thải Ngọc: \"Anh cả cậu thì sao? Trên người anh cậu có tật à? Là bệnh không thể chữa khỏi sao?\"Nếu thật sự có bệnh không thể chữa khỏi, cô cũng chỉ đành từ bỏ Tiết Hoa An.<br><br>Cô chưa thích Tiết Hoa An đến mức không thể không có anh.<br><br>Tiết Hoa Bình vội vàng lắc đầu: \"Không có bệnh, chỉ là anh mình không biết nói lời dễ nghe, các cô gái không thích anh ấy cho lắm, mình định nói anh trai mình khá nhạt nhẽo thôi.<br><br>\"Cô ấy không hiểu tại sao một người nổi bật như Miêu Thải Ngọc lại thích anh cả nhà mình.<br><br>Không thể tưởng tượng được cảnh tượng khi hai người họ ở bên nhau.<br><br>Miêu Thải Ngọc thoáng yên tâm: \"Không có việc gì, nhạt nhẽo không phải khuyết điểm, cậu có nhớ lần xem phim ngoài trời lúc trước không? Khi đó trong mấy anh chị em các cậu, là ai muốn chiếu sáng giúp bọn mình?\"\"Đèn dầu nằm trong tay anh cả, bọn mình đi theo anh ấy.<br><br>\" Tiết Hoa Bình nhớ lại cảnh tượng lúc đó, bọn họ đi theo anh cả, anh cả rọi đường cho Miêu Thải Ngọc và Tiền Viên Viên, cô ấy và các em trai đều không nói gì.<br><br>\"Việc này mình vẫn nhớ như in, ở trong lòng mình anh ấy là người rất tốt, mình thích anh ấy, không phải trêu đùa cậu, cũng không phải trêu đùa anh ấy.<br><br>\"Coi trọng Tiết Hoa An, thích Tiết Hoa An, chẳng phải là chuyện rất bình thường sao?Cô gái thích Tiết Hoa Khang không ít, thích Tiết Hoa An chắc chắn cũng không ít.<br><br>Tính cách bọn họ khác nhau, tính cách của các cô gái thích bọn họ chắc chắn cũng khác.<br><br><br>Tiết Hoa Khang thì không nói, nhưng có lẽ đa phần các cô gái thích Tiết Hoa An đều khá hướng nội và ngại ngùng, dù sao ai là người can đảm chủ động trước, Tiết Hoa An chính là của người đó.<br><br>Miêu Thải Ngọc chỉ có thể nói một câu với các cô gái lặng lẽ thích Tiết Hoa An rằng: Xin lỗi mọi người, tôi đành tiên hạ thủ vi cường đây.<br><br>Tiết Hoa Bình: \"Để mình tặng hoa giúp cậu.<br><br>\"\"Cậu có thể kể cho mấy đứa em trai, nhưng không nên nói với cha mẹ! Lén nói với mẹ cũng không sao, đừng nói cho cha cậu, mình sợ nếu cha mẹ cậu biết sẽ gây áp lực lên Tiết Hoa An, cha mẹ mình cũng chưa biết, mình muốn chờ anh ấy đồng ý rồi mới nói cho họ sau.<br><br>\"Để cha mẹ biết thì phiền lắm.<br><br>\"Mình chỉ nói với anh mình, nếu Hoa Khang đoán ra, mình bảo thằng bé giữ bí mật.<br><br>\" Tiết Hoa Bình gật đầu.<br><br>\"Cảm ơn cậu, cho dù có trở thành chị dâu cậu hay không, đợi hôm nào mình rảnh sẽ mời cậu ăn gì đó.<br><br>\"Tiết Hoa Bình hơi xấu hổ: \"Không cần, mình cũng đâu có làm gì.<br><br>\"Hai người bọn họ đang thì thầm với nhau, Tiền Viên Viên và Trình Tư Niệm cũng lặng lẽ trò chuyện.<br><br>.<br><br>.<br><br>"]