["<br>Về mặt tình cảm, em trai còn một đoạn đường rất dài phải đi.<br><br>Điều quan trọng nhất trước mắt là chuyện của anh trai, Tiết Hoa Bình hỏi mẹ: \"Mẹ, buổi trưa anh cả sẽ về nhà ăn cơm chứ?\"\"Mẹ không chắc, chúng ta nấu cơm thì chuẩn bị luôn phần cho anh với em con, nếu buổi trưa bọn họ ăn ở nhà người khác, vậy phần cơm đó giữ lại làm cơm tối.<br><br>\"Buổi trưa anh cả và em út không về nhà ăn cơm, một nhà ba người ăn cơm trưa xong, hai mẹ con làm việc trong sân, Tiết Hoa Khang cầm dao cạo râu và xà phòng đi vào phòng anh cả.<br><br>Hôm nay phải lên chợ, để giữ ấn tượng tốt cho Tư Niệm, cậu ta đã mượn dao cạo râu và xà phòng của anh cả.<br><br>Anh cả dùng hết xà phòng cũ rồi, đã đổi xà phòng mới, lưỡi dao cạo râu cũng mới, vừa nhìn là có thể cạo sạch sẽ.<br><br>Quả thật cạo rất sạch, mặc dù Tư Niệm cũng không muốn nhìn mặt cậu ta.<br><br>Tiết Hoa Bình thấy em trai đi về phòng anh cả, kiếm cớ đi theo phía sau.<br><br>Phòng anh cả không có nhiều đồ lặt vặt, đơn giản sạch sẽ, đồ vật kích cỡ hơi lớn một chút đặt trong phòng rất nhanh sẽ bị phát hiện, thật sự không có chỗ giấu.<br><br>Một giỏ hoa thoạt trông rất nổi bật.<br><br> <br>Ban đầu Miêu Thải Ngọc muốn Tiết Hoa Bình mang hoa về nhà tặng cho anh cả, sau đó bản thân cũng cảm thấy hoa quá nhiều, nếu cầm sẽ gây chú ý, vì thế quyết định cùng Tiết Hoa Bình đến nhà cô ấy, tự đưa hoa đến nhà họ Tiết.<br><br>Miêu Thải Ngọc làm chuyện gì cũng không khiến người ta cảm thấy kỳ lạ, đựng hoa đầy gùi cũng không ai tò mò hỏi thăm nhiều, suốt đường đi hai người không gặp trở ngại gì, thuận lợi đi tới nhà họ Tiết.<br><br>Mắt Tiết Hoa Khang không mù, cũng thấy được hoa trong phòng.<br><br>\"Trong phòng anh cả sao lại có thứ này, chị, chị tự hái lén để trong phòng anh à?\"\"Muốn trồng thì trồng thôi, đâu cần phải giấu trong phòng anh cả, cha mẹ cũng sẽ không nói gì chị.<br><br>Hơn nữa mấy nhánh hoa này cũng chưa chắc trồng được, chị đừng sợ bị người ta phát hiện.<br><br>\" Chị hai đi theo sau mình, Tiết Hoa Khang đoán là chị ấy muốn trồng hoa, sợ cậu ta phát hiện ra nên chột dạ vội vàng đi theo sau.<br><br>Tiết Hoa Bình bảo em trai nói nhỏ một chút, sẵn tiện nói cho cậu ta biết hoa từ đâu ra.<br><br>Nghe xong lời của chị, Tiết Hoa Khang kinh ngạc, ngồi xổm xuống nhìn kỹ hoa và dây buộc tóc bên trên, nhỏ giọng hô lên: \"Trời ạ! Anh cả cũng có người tặng hoa sao, còn là Miêu Thải Ngọc tặng!”“Anh cả được tặng hoa thì có gì lạ, anh của chúng ta tốt như vậy, em đừng nói với cha mẹ, cũng đừng nói với Hoa Nhạc, phải đợi họ đến với nhau thì mới nói cho cha mẹ biết được, cha mẹ mà biết thì sẽ trở thành chuyện của hai nhà, không phải chuyện cá nhân nữa, ý kiến của anh cả rất quan trọng.<br><br>\" Tiết Hoa Bình ngồi xổm bên cạnh em trai cùng ngắm hoa.<br><br><br>\"Anh cả có ý kiến gì được, cha mẹ bảo anh ấy cưới ai anh ấy phải cưới người đó, anh ấy không thấy sao hết, nếu Tư Niệm là kiểu người như anh cả thì tốt rồi, thật hâm mộ Miêu Thải Ngọc, có thể dễ dàng theo đuổi được anh của chúng ta.<br><br>\"Dù bản thân anh cả vẫn chưa biết, ở trong mắt cậu ta, anh cả đã là của Miêu Thải Ngọc.<br><br>\"Em hâm mộ Thải Ngọc? Còn chị hâm mộ anh cả hơn, có một cô gái tốt như Thải Ngọc thích mình.<br><br>\".<br><br>\"Nói thế cũng đúng, thật hâm mộ anh cả có thể nhận được hoa! Hồi sáng em trông mong nhìn hoa trên tay Tư Niệm, nhưng một đóa cô ấy cũng không chịu tặng em, thứ em muốn là hoa sao? Thứ em muốn chính là tâm ý của cô ấy.<br><br>\"\"Con bé không thích em, không có tâm ý gì với em cả.<br><br>\" Tiết Hoa Bình không hề lưu tình nói.<br><br>\"Đừng nói lung tung.<br><br>\"\"Chị ra sân làm đây, em đừng phá hoa, cũng đừng ở phòng anh cả quá lâu.<br><br>\" Tiết Hoa Bình đứng lên đi vào trong sân.<br><br>…Bốn giờ chiều Tiết Hoa An và em út Tiết Hoa Nhạc về đến nhà, lúc bọn họ trở về, cha Tiết Trọng Sơn vẫn chưa về.<br><br>.<br><br>"]