["<br>Tiết Hoa An không trả lời, khẽ nhéo vành tai cô: \"Đói bụng rồi, buổi chiều phải làm việc, ăn cơm trưa trước rồi nằm.<br><br>”\"Anh có muốn ăn cơm ở nhà em không?\" Cô nghe thấy tiếng cha cô về nhà, nhìn thời gian, đoán chừng anh chưa ăn cơm trưa.<br><br>“Thôi, anh chỉ tới đưa đậu hũ.<br><br>\" Anh đã đưa đậu hũ xong, nên về nhà mình rồi.<br><br>Miêu Thải Ngọc cố ý hỏi: \"Không phải đến thăm em sao?”“Đến thăm em, thuận tiện đưa đậu hũ.<br><br>\" Tiết Hoa An sửa lại lý do thoái thác.<br><br>Miêu Thải Ngọc ngồi dậy, muốn hôn Tiết Hoa An, bị anh ngăn lại: \"Buổi sáng anh làm việc chưa kịp rửa mặt, đừng hôn anh.<br><br> <br>”Anh về nhà thay sang quần sạch, chưa kịp rửa mặt, buổi chiều trước khi làm việc phải thay lại quần cũ.<br><br>“Vậy anh hôn em, em về nhà rửa mặt rửa tay rồi.<br><br>\" Miêu Thải Ngọc hôm nay nhất định phải hôn một cái.<br><br>Để Tiết Hoa An hôn Miêu Thải Ngọc, đối với anh mà nói là việc khó, mới tới gần cô hai ba cm anh đã nhanh chóng lui ra: \"Lần sau gặp lại.<br><br>”\"Anh còn chưa hôn trúng em mà đã lần sau lại gặp lại rồi, lề mề chết đi được, sắp kết hôn rồi, anh đừng ghét bỏ em, em cũng đâu có ghét bỏ anh.<br><br>\" Miêu Thải Ngọc nhanh chóng hôn lên mặt anh một cái, hôn xong nằm trở lại giường.<br><br>Lúc này Tiết Hoa An thật sự phải về nhà: \"Nhớ ăn cơm đó.<br><br>”“Anh mang đậu hũ tới em nhất định phải ăn, em nằm một xíu rồi đi ăn cơm, hôm nay hơi mệt.<br><br>”Giận quá hóa mệt.<br><br>Tiết Hoa An rời đi, lúc đi đóng cửa phòng lại.<br><br>Sau khi anh đi hơn mười phút, Miêu Thiêm Minh ở ngoài cửa gọi chị gái ăn cơm, nói cho chị gái buổi trưa có đậu hũ rán và canh đậu hũ.<br><br>Đậu hũ xì dầu không làm, đổi thành canh đậu hũ, Miêu Thiêm Minh không có ý kiến gì, có cái ăn là tốt lắm rồi.<br><br>Miêu Thải Ngọc cũng không chậm chạp, đứng lên ăn cơm.<br><br><br>Một miếng đậu hũ không lớn lắm làm thành hai món ăn, số lượng mỗi món cũng không nhiều, đậu hũ rán được bỏ vào trong bát nhỏ, canh đậu hũ cũng chỉ có một tô be bé.<br><br>Cả hai món đậu hũ đều cho thêm hành tây băm nhỏ, canh đậu hũ cho nhiều nhất, được tô điểm bởi hành tây xanh biếc, canh nhìn rất ngon miệng.<br><br>Miêu Ngạn Khánh múc cho con gái một chén canh đậu hũ nhỏ, để con gái tẩm bổ một chút, hôm nay con gái nhất định rất mệt mỏi.<br><br>Miêu Thiêm Minh nhịn không được nói thầm: \"Cha, mới qua nửa ngày, cơm nước xong không bao lâu đã phải đi làm rồi.<br><br>”Nào đã được một ngày, tuy nói buổi sáng rất mệt nhọc, cho hai anh em bọn họ cảm giác như đã chịu đựng mấy ngày trời, nhưng mới giữa trưa, cũng không đến mức trợn mắt nói dối.<br><br>“Biết phải làm việc còn không mau ăn cơm?\" Triệu Mỹ Phượng bảo con trai đừng nói nhảm.<br><br>Miêu Thải Ngọc đã bắt đầu ăn cơm, bụng cô đến giờ là đói, nhịn đến bây giờ thật sự không dễ dàng.<br><br>Không tới vài phút, chén canh đậu hũ đã thấy đáy, cô còn chưa mở miệng, Miêu Ngạn Khánh đã chủ động hỏi con gái có muốn thêm một chén canh đậu hũ nữa hay không.<br><br>Miêu Thải Ngọc nhìn canh đậu hũ còn lại, nói cha múc thêm nửa bát nữa đi.<br><br> <br>Không thể ăn quá nhiều, cha mẹ em trai còn chưa ăn.<br><br>Miêu Ngạn Khánh múc cho con gái nửa chén canh đậu hũ, sau khi múc xong canh mới nói đến Tiết Hoa An.<br><br>Chuyện buổi sáng, con rể tương lai không tham dự vào, cũng không tận mắt nhìn thấy, không tận mắt nhìn thấy lại có thể bênh vực con gái ông vô điều kiện, thậm chí còn tặng đậu hũ an ủi con gái, rất khó không chiếm được hảo cảm của cha vợ.<br><br>Nghe chồng khen con rể tương lai, Triệu Mỹ Phượng gật đầu đồng ý: \"Bênh vực Nhục Nhục là chuyện đương nhiên, quan trọng là biết mang đậu hũ sang dỗ Nhục Nhục, đúng là một đứa trẻ ngoan.<br><br>”Trưa hôm nay nhờ phúc của con gái nên nhà bà mới có đậu hũ ăn, con gái ăn nhiều một chút, ai cũng không có ý kiến.<br><br>Miêu Thải Ngọc suy nghĩ không khác mẹ ruột nhiều lắm, anh theo phe cô là điều đương nhiên, đậu hũ đúng thật đã lấy lòng được cô: “Anh ấy rất tốt, bằng không con cũng sẽ không coi trọng anh.<br><br>”.<br><br>"]