["<br>Trong lòng ông ấy đồng ý Tiết Hoa An, chỉ là không có cách nào nhanh chóng tiếp nhận chuyện con gái muốn kết hôn.<br><br>Con gái không vội là tốt rồi.<br><br>Miêu Thải Ngọc cũng không cảm thấy bất ngờ lời cha nói, Tiết Hoa An tốt là chuyện rõ như ban ngày, chứ không phải do cô thích anh cho nên cảm thấy anh cái gì cũng tốt.<br><br>Anh chắc chắn là người tốt, là người được các trưởng bối yêu mến.<br><br>Em út Miêu Thiêm Lượng cũng có chút tò mò: \"Chị hai, hôm nay chị mới bắt đầu hẹn hò với anh Tiết sao?”\"Đúng vậy, là hôm nay, có điều chị không phải mới thích anh một ngày, hôm nay tìm anh tỏ rõ tâm ý, anh nói chỉ cần kết hôn sẽ đồng ý hẹn hò cùng chị, chẳng lẽ chị không có việc gì làm nên tìm người hẹn hò chơi chơi à?”“Cậu ta dễ đối phó hơn cha con.<br><br>\" Triệu Mỹ Phượng không kinh ngạc tốc độ nói chuyện kinh người của con gái.<br><br>Đàn ông theo đuổi con gái của bà nhiều đến hai tay đếm không hết, ngưỡng cửa nhà bà sắp bị bà mối đạp nát.<br><br>Tiểu Tiết được con gái nhà bà chủ động theo đuổi, còn dám sĩ diện?Nếu cậu ta muốn sĩ diện, con gái ngay lập tức đổi sang người khác có điều kiện tốt hơn.<br><br>“Mỹ Phượng, bà đừng nói nữa.<br><br> <br>\" Miêu Ngạn Khánh xấu hổ.<br><br>Triệu Mỹ Phượng tùy ý ừ một tiếng.<br><br>Miêu Thải Ngọc không ngại ở trước mặt người nhà nói chuyện liên quan đến tình cảm của mình: \"Anh ấy rất khác cha, con cảm thấy anh ấy là cái gì cũng được, chuyện gì cũng đồng ý.<br><br>”Cha năm đó là kiểu tiểu bạch thỏ không quá ngốc, thậm chí có chút thận trọng, nhưng mà vẫn rơi vào bẫy thợ săn.<br><br>Triệu Mỹ Phượng: \"Không phải như vậy rất tốt sao, cái tôi của con lớn, lúc nào cãi nhau cũng cảm thấy mình đúng, chỉ cần Tiểu Tiết cũng cho rằng con đúng, vậy thì hai người sẽ không cãi nhau nổi.<br><br>”“Vợ chồng nào có ai không cãi nhau, cãi nhau không thành vấn đề, anh ấy cãi không lại con.<br><br>” Miêu Thải Ngọc cảm giác lời này từ trong miệng mẹ cô nói ra có chút không đúng.<br><br>Mẹ cô cãi nhau mới là người không phân biệt đúng sai, cô đứng trước mặt mẹ chẳng khác gì hổ con gặp hổ mẹ.<br><br>Trong quá trình chị gái và cha mẹ nói chuyện, hai em trai dần dần tiếp nhận chuyện chị gái và anh Tiết hẹn hò.<br><br>Chuyện xảy ra với chị gái dường như không có gì lạ.<br><br><br>Người nhà họ Miêu bình tĩnh chấp nhận chuyện Miêu Thải Ngọc hẹn hò, nhưng người họ Tiết lại có người không có cách nào bình tĩnh chấp nhận chuyện này.<br><br>Tiết Hoa Khang không thể chấp nhận: \"Anh, anh gặp chị ấy một lần đã nói muốn kết hôn? Anh không thể cố tình lưỡng lự giả vờ đắn đo sao? Cho dù hai ba ngày cũng được.<br><br>”Không giống Tiết Hoa Khang, Tôn Tố Lan cảm thấy vui mừng: \"Tuổi tác hai đứa đều thích hợp, nếu cả hai vừa ý thì sớm ngày về một nhà không phải tốt hơn sao?\"Tiết Hoa An không phủ nhận.<br><br>Mặc kệ con trai thứ ba ồn ào như thế nào, Tôn Tố Lan vẫn cùng chồng thương lượng chuyện cầu hôn.<br><br>Ăn cơm tối xong, hai vợ chồng trở về phòng thương lượng, để lại bốn anh chị em nói chuyện trong bếp.<br><br>Tiết Hoa Khang hiện tại đã biến thành hâm mộ ghen tị, hâm mộ ghen tị anh cả có người yêu: \"May là ngày mai bắt đầu làm việc rồi, chứ em không thể chấp nhận việc anh cả đột nhiên có bạn gái.<br><br>”Tiết Hoa Bình nghe không nổi: \"Hoa Khang, em không có bạn gái còn không cho phép anh cả có sao? Anh cả lớn hơn em ba bốn tuổi, em mới bao nhiêu tuổi, cả ngày chỉ biết giở trò lưu manh.<br><br>”Tiết Hoa Khang kịp thời nhận sai: \"Chị, em nói sai rồi, chị đừng giận, hôm nay em giúp chị rửa chén, chị về phòng nghỉ ngơi trước đi.<br><br>”Nhà bọn họ là bốn đứa con luân phiên làm việc nhà, hôm nay đến phiên chị hai Tiết Hoa Bình.<br><br>Tiết Hoa Bình không khách khí, bảo em trai rửa chén còn mình trở về phòng.<br><br>Tiết Hoa An không cho em trai cơ hội trêu ghẹo mình, không bao lâu cũng bỏ đi, để lại hai em trai ở trong phòng bếp.<br><br>.<br><br>"]