["<br>Điểm công và lương thực mà cậu ta kiếm được đều do mẹ quản lý, không ảnh hưởng việc cậu thèm muốn phần thưởng hai mươi điểm công.<br><br>Triệu Mỹ Phượng hy vọng con gái có thể tham gia: \"Thiêm Lượng không đủ tuổi, nó đủ tuổi thì để nó đi thử rồi, chỉ là ca hát thôi, nhẹ nhàng lắm, còn được hai mươi điểm công, nếu như không hạn chế tuổi tác hay đã kết hôn thì mẹ đã dắt cha con đi thử rồi.<br><br>”Bà ấy thật sự muốn dẫn chồng đi, một nhà năm người, mỗi người hai mươi điểm công, tổng cộng một trăm điểm rồi, đổi được tận ba bốn đồng.<br><br>Suy nghĩ của mẹ là có tiện nghi nhất định phải chiếm, Miêu Thải Ngọc không dám hứa chắc: \"Con định là Hoa An không báo danh thì con cũng không báo danh, bây giờ để xem Viên Viên có báo danh hay không, nếu cậu ấy báo danh thì con cũng báo danh thử xem, coi như đi cùng cậu ấy.<br><br>”“Không phải cứ tham gia thì nhất định sẽ được chọn, mẹ phải chuẩn bị tinh thần hai tụi con không được chọn.<br><br>” Mẹ cô thật sự quá tự tin.<br><br> <br>“Hát sơn ca cần phải hát thật hay, giọng lớn, biết rống là được, giọng Nhục Nhục lớn, nhất định có thể được chọn.<br><br>\" Con gái nhà bà khi còn bé gào khóc còn vang dội hơn cả trẻ con nhà khác.<br><br>“Mẹ, con nói con không nhất định đi, Viên Viên đi con mới đi.<br><br>”Triệu Mỹ Phượng đáp có lệ một tiếng.<br><br>Thái độ này của bà, giống như đang nói con gái không muốn đi cũng phải đi.<br><br>Miêu Thải Ngọc không muốn làm căng với mẹ, nói cái gì bà ấy cũng nghe không lọt, không nên lãng phí hơi sức.<br><br>…Mười ngày trước khi biểu diễn mới có thông báo, vừa thông báo đã có rất nhiều người đăng ký hát song ca sơn ca, thanh niên nam nữ toàn công xã phù hợp điều kiện đều đi xếp hàng đăng ký.<br><br>Số còn lại là người trầm tính, không muốn giao tiếp với người khác, không thích tham gia náo nhiệt.<br><br>Trong đó tự nhiên bao gồm Tiết Hoa An.<br><br>Tiền Viên Viên muốn báo danh, Miêu Thải Ngọc biết mình nhất định phải đi, thuận tiện hỏi Tiết Hoa Bình có muốn đi hay không.<br><br>Con cái nhà họ Tiết chỉ có Tiết Hoa An cùng Tiết Hoa Bình phù hợp điều kiện, Tiết Hoa Khang chưa tròn mười tám tuổi, tuổi mụ là mười tám, nếu không nghiêm khắc, chỉ cần điều kiện giọng hát vượt qua kiểm tra cũng có thể tham gia.<br><br>Thời gian báo danh là vào giờ cơm trưa, nam nữ tới báo danh rất nhiều, đa số đều mang theo lương khô, bọn họ không có thời gian ở nhà ăn, sợ bỏ lỡ báo danh.<br><br><br>Tiết Hoa Khang liếc mắt một cái đã nhìn thấy Trình Tư Niệm trong đám người.<br><br>Trình Tư Niệm vóc dáng không cao, ngoan ngoãn xếp ở cuối, Tiết Hoa Khang xếp hàng phía trước không sốt ruột tìm cô ấy, xếp hàng trước, thử giọng thông qua, đợi đội trưởng đăng ký xong cậu ta sẽ đi ra phía sau xếp hàng cùng Tư Niệm.<br><br>Không thông qua cũng đi xếp hàng chung với Tư Niệm, chủ yếu là muốn đứng cùng cô ấy.<br><br>Buổi trưa báo danh tiếng cười nói không ngừng, Tiết Hoa An đi cùng, trong mắt cũng không nhịn được lộ ra ý cười.<br><br>Không phải ai cũng có giọng hát tốt, có người hát được khen, có người hát muốn lấy mạng người khác.<br><br>Mấy người Miêu Thải Ngọc có thể cười chết ở chỗ báo danh.<br><br>Chỉ hát khó nghe còn không đến mức làm cho người ta bật cười, nhưng đi kèm lời nhận xét của người phụ trách báo danh, mọi người liền cười đến không chịu nổi.<br><br>Miêu Thải Ngọc nhìn vẻ mặt khẩn trương của đồng bọn, an ủi bọn họ: \"Không cần lo lắng, bình tĩnh, lớn giọng một chút là được rồi.<br> <br><br>”Sắp đến phiên bọn họ, ngoại trừ cô còn có thể cười được, Viên Viên Hoa Bình cùng em trai đều lo lắng.<br><br>Miêu Thiêm Minh: \"Chị, chị đi trước đi.<br><br>”Ba đứa trẻ đủ tuổi của nhà họ Miêu, nhà họ Tiết và nhà họ Tiền đều tới, những người không đủ tuổi đều ở nhà ăn cơm nghỉ ngơi, không đến góp vui.<br><br>Người phụ trách có ba người, nam nữ xếp thành ba hàng, nếu có người hát, người đứng gần bọn họ sẽ giữ yên lặng.<br><br>Miêu Thải Ngọc là người đầu tiên thử giọng.<br><br>.<br><br>"]