["<br>Miêu Ngạn Khánh bất đắc dĩ: \"Cha đâu phải trẻ con.<br><br>\"\"Con không nói cha là trẻ con, con chỉ cảm thấy cha lên thị trấn rất dễ bị lừa.<br><br>Bị người ta khinh thường cũng chỉ biết nén giận, về nhà tự hờn dỗi một mình.<br><br>\"Đàn ông nhà các cô ai cũng khù khờ như nhau!Triệu Mỹ Phượng rất tán thành lời của con gái: \"Nhục Nhục nói đúng, nếu Nhục Nhục không ăn bánh bao hoa, ông nhớ nấu cho con bé bát canh trứng gà đường đỏ vào dịp sinh nhật đấy nha.<br><br>\"Miêu Ngạn Khánh đồng ý: \"Tôi nhớ rồi.<br><br>\"! Công việc đồng áng tạm thời kết thúc, công xã cho xã viên nghỉ ngơi hai ngày, xong rồi sẽ bắt đầu bận bịu công việc khác.<br><br>Hiện nay đang là mùa măng, măng mọc rất tốt, các xã viên phải đào măng, chặt tre, gọt tre rồi đan thành các chế phẩm từ tre.<br><br>Các đại đội có thể tự bán măng, nhưng sản phẩm từ tre phải đồng loạt giao cho công xã để công xã mang vào trong thành phố.<br><br>Họ không phải là xã theo nghề tre, làm đồ tre, giỏ tre, ghế tre không cần quá tinh tế tỉ mỉ, chủ yếu là bền chắc.<br> <br><br>Đội sản xuất ở nơi hẻo lánh không có nhiều đồng ruộng, dựa vào đan lát tre để tích góp điểm công, trừ sản phẩm từ tre ra, cấp trên sẽ giao cho họ nhiệm vụ khác.<br><br>Công xã của Miêu Thải Ngọc cần làm rất nhiều việc đồng áng, lúc nông nhàn cũng không hoàn toàn rảnh rỗi, ngoại trừ đan lát sản phẩm từ tre ra, một số xã viên còn phải lên núi trồng cây.<br><br>Nhà nhà nấu cơm đều cần củi lửa, công xã không có mấy ngọn núi, cây cối có hạn, chặt cây phải trồng cây, mùa xuân là mùa thích hợp trồng nhất.<br><br>Đại đội Đậu Cốc sở hữu hai ngọn đồi nhỏ, một trong số đó có một rừng trái cây, mùa hoa quả chín người tuần tra sẽ nhiều hơn.<br><br>Hoa quả không để cho xã viên ăn, phải cung cấp cho người thành phố.<br><br>Nhưng trái cây chua có thể được đại đội giữ lại, phân cho xã viên trong đội, có điều đừng mong được lấp đầy bụng, loại trái cây này càng ăn càng đói.<br><br>Nhân dịp nghỉ ngơi hai ngày, các cô gái trẻ hẹn nhau đi hái hoa.<br><br>Tuần này đến lượt Miêu Thải Ngọc làm việc nhà, cô rửa chén xong bèn đi cho gà cho heo ăn, cho gà cho heo ăn xong thì ra ngoài hội tụ với Viên Viên đang chờ cô.<br><br><br>Tiền Viên Viên đã biết không ăn được bánh bao hoa, ăn không được thì lên núi hái hoa cũng không tệ.<br><br>Vốn chỉ có ba cô gái, đi tới đi lui lại biến thành sáu bảy cô.<br><br>\"Miêu Thiêm Minh, mấy chị của cậu đi cắt cỏ cho heo ăn hở?\" Nghỉ ngơi hai ngày, Tiết Hoa Khang cùng mẹ và em gái đi ra chợ bán trứng gà và giá đỗ, thấy mấy cô gái trẻ tuổi cười nói vui vẻ đi trên đường, đoán rằng có lẽ bọn họ không phải đi chợ, chẳng biết có phải cùng đi cắt cỏ cho heo hay không.<br><br>Chỉ có Miêu Thải Ngọc đeo gùi, người khác cũng không đeo, trông không giống đi cắt cỏ cho heo lắm.<br><br>Vừa lúc cha con nhà họ Miêu đến chợ, Tiết Hoa Khang biết Miêu Thiêm Minh, bèn tìm cơ hội hỏi Miêu Thiêm Minh một chút.<br><br>Miêu Thiêm Minh và Tiết Hoa Khang cùng tuổi, sau khi bọn họ lớn lên rất ít khi qua lại, lúc bé coi như bạn chơi cùng, hai người cũng khá thân, Miêu Thiêm Minh biết chị đi làm gì nên nói cho Tiết Hoa Khang: \"Mấy chị ấy không phải đi cắt cỏ cho heo mà đi lên núi hái hoa.<br><br>\"Hồi sáng chị nói rõ là đi hái hoa, còn nói sẽ hái cho người nhà mấy đóa.<br><br>Cha lo rằng chị sẽ gặp chuyện không may, nhưng chị chẳng sợ, tỏ vẻ mình không phải lên núi bắt gà rừng thỏ hoang gì, cũng không phải lên núi trộm măng, các chị ấy đi lên núi nhiều người thế này sẽ không bị hoài nghi.<br><br>Miêu Thiêm Minh nhớ loáng thoáng là trong sân nhà từng trồng hoa, không biết có phải nằm mơ hay không, luôn cảm thấy cha từng dẫn họ đi ngắm hoa trên núi rồi.<br><br>Mùa này thích hợp ngắm hoa, cha mẹ nghe chị nói xong, đột nhiên cảm thấy không cần phải chuyện bé xé ra to, cho chị đi thoải mái.<br><br>.<br><br>"]