["<br>Nếu cậu ta không đi theo, Miêu Thiêm Minh một mình, không nhất định có thể khống chế được Tiết Nhị Trụ.<br><br>Nói đến hai đứa con trai, lúc này bọn họ cũng đang trở về nhà.<br><br>Bọn họ cũng vào phòng bếp xem thử, phòng bếp không có ai, thấy cửa phòng cha mẹ mở ra bèn đi qua nhìn xem, cha mẹ đều ở trong phòng, hai anh em nhắc đến chuyện ban sáng.<br><br>Là \"đồng lõa\", bọn họ thoạt nhìn tinh thần uể oải, tâm sự nặng nề.<br><br>Hai anh em một bên cảm thấy chị gái quá xúc động, bọn họ cũng quá xúc động, không ngăn cản chị gái, ngược lại còn thành trợ thủ của Miêu Thải Ngọc.<br><br>Một bên lại cảm thấy nên đánh Tiết Nhị Trụ một trận, phải đánh thì tên đó mới ngoan ngoãn được.<br><br> <br>Hậu quả do xúc động mang đến không phải là thứ mà bọn họ có thể gánh vác.<br><br>Miêu Ngạn Khánh cho rằng người bị hại lớn nhất trong sự kiện lần này là con gái: \"Các con không làm sai, chị cũng không làm sai, sau này chú ý không nên lui tới nhà Tiết Nhị Trụ, có người khi dễ các con thì nói cho cha mẹ, cha mẹ đi tìm đội trưởng nói lý lẽ, bảo đội trưởng giáo dục người khi dễ các con, nhớ đừng nói cho chị con biết.<br><br>”Triệu Mỹ Phượng hiểu ý tứ trong lời nói của chồng, ý ông là nói con gái quá kích động, nếu em trai bị khi dễ thì không thể để cho chị gái biết, nói cho cha mẹ là được, đỡ cho chị gái lại đi ra ngoài đánh nhau.<br><br>Động thủ đánh nhau chỉ gây ra thị phi, mang đến càng nhiều phiền toái.<br><br>Bà không có ý kiến việc chồng dạy dỗ con trai, chỉ ở trong lòng hừ lạnh, đàn ông nhà mình thật sự quá ngây thơ, cho rằng tất cả mọi người đều là người văn minh, đều có thể kiên nhẫn ngồi xuống giảng đạo lý.<br><br>Đội trưởng sẽ lo chuyện của trẻ con chắc?Rất có thể ngoài mặt đáp ứng đi giải quyết, trong lòng cho rằng chuyện bé xé ra to, quay đầu liền đem việc này bỏ qua một bên.<br><br>Miêu Thiêm Minh cẩn thận nhớ lại những gì đã trải qua sáng nay: \"May mà trước đây con không chọc chị tức giận, vẻ mặt chị lúc tát người ta thật đáng sợ, cảm giác Tiết Nhị Trụ không có hai tụi con cản lại, đã sớm bị chị tát một cái bay xuống đất rồi.<br><br>”Miêu Thiêm Lượng gật đầu phụ họa, chỉ nghe tiếng thôi cũng thấy đau.<br><br>Triệu Mỹ Phượng: \"Ba người mau ăn cơm đi, cơm nước xong nằm nghỉ một lúc rồi đi làm, lúc ra ngoài nhớ đóng cửa lại.<br><br>”Ba cha con đi ra ngoài.<br><br>Bọn họ đi ra ngoài không bao lâu, Tiết Hoa An mang một miếng đậu hũ tới.<br><br><br>Anh tới đưa đậu hũ, thuận đường hỏi một chút tình hình của Thải Ngọc, nghe nói Thải Ngọc không có gì đáng ngại anh mới có thể yên tâm về nhà.<br><br>Miêu Ngạn Khánh đang lo lắng buổi trưa nên làm món gì để dỗ dành tâm tình con gái tốt hơn, Tiết Hoa An đưa đậu hũ tới, ông ngoài mặt từ chối, trong lòng đã suy nghĩ cách làm đậu hũ.<br><br>Từ chối vài lần, đậu hũ cuối cùng vẫn về nhà mình.<br><br>Miêu Ngạn Khánh suy đoán con rể tương lai chưa ăn cơm, giữ anh lại ăn cơm trưa, là thật lòng muốn giữ anh lại ăn cơm, Tiết Hoa An nhẹ nhàng từ chối, người nhà còn chờ anh trở về ăn cơm.<br><br>“Hoa An, cháu có thể vào phòng thăm Thải Ngọc.<br><br>\" Trước khi con rể tương lai rời đi, Miêu Ngạn Khánh nói một câu.<br><br>Việc này Tiết Hoa An không từ chối, trước khi về nhà đi vào trong phòng Miêu Thải Ngọc.<br><br> <br>Sau khi anh rời đi, ba cha con bắt đầu thảo luận nên làm món gì liên quan đến đậu hũ.<br><br>Thời tiết nóng lên, Miêu Thiêm Minh muốn ăn đậu hũ xì dầu, không cần xào không cần nấu, đậu hũ rửa sạch sau đó cắt miếng đặt vào trong đĩa, rưới xì dầu lên, vừa độc đáo lại ngon miệng.<br><br>Cơm hầm buổi trưa cho thêm rau cải bẹ, cũng không cần làm thêm món khác.<br><br>Thời tiết gần đây thất thường, rau cải trong vườn không đủ ăn, còn phải đợi rau lớn thêm chút nữa.<br><br>Miêu Ngạn Khánh nghĩ đến vợ con đánh nhau dễ bị nóng trong người, tổn thương nguyên khí lẫn khẩu vị, phải làm món ăn khác cho bọn họ, nhưng trong nhà không có nguyên liệu nấu ăn thích hợp.<br><br>.<br><br>"]