["<br>“Đàn ông tính tình nóng nảy, có cao lớn hơn nữa con cũng không thích, kết hôn hai vợ chồng mỗi ngày cãi nhau đánh nhau.<br><br>”Cô mạnh mẽ hơn phần lớn phụ nữ khác, nhưng không nhất định sẽ đánh lại đàn ông cao to hơn mình.<br><br>Đối phó bọn họ chỉ có thể dùng âm chiêu, rất phiền.<br><br>Miêu Thiêm Minh đột nhiên nhớ tới buổi sáng gặp được hai anh em nhà họ Tiết: \"Tiết Hoa Khang Tiết Hoa Nhạc buổi sáng đều nhìn thấy, bọn họ sẽ không nói lung tung chứ?\"Miêu Thiêm Lượng vẫn rất tín nhiệm nhân phẩm của anh em họ Tiết: \"Chị hai đánh Tiết Nhị Trụ, danh tiếng của Tiết Nhị Trụ ở đại đội chúng ta rất kém, người bình thường đều hận hắn không thể nhanh chóng cút khỏi đại đội chúng ta, chị hai là thay trời hành đạo.<br><br>”Miêu Thải Ngọc: \"Không đến mức thay trời hành đạo, nếu không phải hắn chọc tới chị, chị cũng không muốn dính dáng tới loại người này.<br><br> <br>”Cô không phải người chuyện gì cũng sẽ nổi điên, không chọc đến cô còn có thể bình an vô sự, chọc cô thì xong đời.<br><br>“Sau này đừng ra ngoài một mình, nếu muốn gặp Hoa An thì bảo Hoa An tới tìm con.<br><br>\" Miêu Ngạn Khánh lo lắng cho an nguy của con gái.<br><br>Tiết Nhị Trụ quả thực không phải người tốt, chưa từng học tiểu học, có một đoạn thời gian còn thường xuyên quanh quẩn xung quanh trường tiểu học.<br><br>Cũng không phải do hắn muốn học tiểu học, phụ huynh hắn cũng không cho, hắn chỉ có thể lảng vảng gần khu vực đó, thuần túy là tới quấy rối, nếu không phải tên này tuổi tác xấp xỉ con gái mình, con gái lại là tiểu bá vương ở trường tiểu học, biết che chở bạn học, thì đã không biết có bao nhiêu học sinh bị Tiết Nhị Trụ ức hiếp rồi.<br><br>Miêu Thải Ngọc: \"Con rất ít khi đi một mình, cha, cha không cần quá lo lắng, Tiết Nhị Trụ nhất thời không muốn gặp con đâu.<br><br>”Hai em trai cũng không nghi ngờ lời chị gái, chị gái buổi sáng thật sự rất dũng mãnh, không có đánh hai người bọn họ, nhưng lại khiến hai người bọn họ hoài nghi nhân sinh.<br><br>…Tiết Hoa An về đến nhà, người nhà đã ăn cơm, bình thường anh rất ít khi chủ động nói chuyện trong lúc ăn cơm, hôm nay hiếm khi chủ động mở miệng: \"Cha, về sau đừng nhận việc nhà Tiết Nhị Trụ nữa.<br><br>”Nhà xã viên trong đội muốn xây tường hoặc xây nhà xí, tất cả mọi người thường giúp đỡ lẫn nhau, công việc không mệt thì cũng không lấy tiền, bao cơm nước hoặc tặng nhau chút đồ ăn là được.<br><br>Nhà bọn họ đang xây, cũng mời người tới hỗ trợ, không mời người nhà Tiết Nhị Trụ.<br><br><br>Trong mắt Tiết Nhị Trụ, mẹ và em gái anh chính là người dễ bắt nạt.<br><br>Có cha hoặc anh em bọn họ ở đây, Tiết Nhị Trụ không dám làm gì, lúc bọn họ không có mặt, mẹ và em gái đều dễ bị ức hiếp.<br><br>Hắn không chỉ nhắm vào mẹ và em gái, nhà người khác đều nén giận, mẹ không muốn tạo thị phi, lúc Hoa Khang nói muốn giáo huấn hắn, mẹ còn bảo Hoa Khang không nên gây chuyện.<br><br>Chán ghét Tiết Nhị Trụ nhưng không trực tiếp trở mặt với nhà bọn họ, cha của Tiết Nhị Trụ tìm bọn họ làm việc, bọn họ vẫn sẽ đi giúp.<br><br>Anh không thấy được cảnh tượng Tiết Nhị Trụ bị Thải Ngọc tát, thấy Tiết Nhị Trụ bị tát đến sưng mặt, biết rõ nhà họ Miêu và nhà của Tiết Nhị Trụ đã trở mặt, nhà bọn họ cũng không cần phải duy trì hòa bình ngoài mặt nữa.<br><br>Tiết Trọng Sơn đã biết đại khái sự việc, con trai lớn mở miệng, ông gật đầu đồng ý về sau không giúp nữa.<br><br>“Sớm nên như vậy, nhìn thấy nhà bọn họ là phiền rồi, cha Tiết Nhị Trụ cũng không phải người tốt lành gì.<br> <br><br>\" Tiết Hoa Khang rất phản cảm Tiết Nhị Trụ, cha Tiết Nhị Trụ thoạt nhìn có vẻ là người tương đối bình thường trong nhà bọn họ.<br><br>Chính bởi vì phản cảm con trai cho nên không có thiện cảm với cả nhà ông ta, có cha tất có con, con trai khẳng định là học theo ông bô.<br><br>Tiết Nhị Trụ trời sinh xấu xa, cha hắn chỉ giỏi giả đò mà thôi.<br><br>Tiết Hoa An nghe cha đồng ý thì không nói gì nữa, chuyên tâm ăn cơm.<br><br>.<br><br>"]