["<br>Yến Nhi liền kiễng chân chạm môi mình lên môi anh nhưng Bảo Cường đã vòng tay qua gáy kéo cô sát lại mà hôn một nụ hôn đủ sâu, đủ ngọt và đủ chạm tới trái tim người bên dưới.<br>Diễm Quỳnh đứng chết lặng nhìn lên sân khấu hai người đang ôm hôn nhau say đắm.<br><br>Bản thân không thể tưởng tượng nổi Bảo Cường lại có thể lãng mạn đến như vậy.<br><br>Người đàn ông sống kín kẽ nay lại không ngần ngại thể hiện tình yêu với vợ trước mặt mọi người.<br>Xung quanh vẫn không ngớt lời bình luận.<br>- Thật lãng mạn quá! Ngọt ngào chết đi được.<br>- Họ đẹp đôi quá! Anh ta là ai mà đẹp trai quá vậy?<br>Bảo Cường rời khỏi môi vợ, hôn lên trán cô một cái rồi ôm vào lòng.<br>Chủ phòng trà bước lên sân khấu chúc mừng họ còn không quên buông lời ghen tị.<br>- Màn cẩu lương này đúng là ngọt đến phát ngấy, có ai nổi da gà như tôi không vậy.<br>Bên dưới cười ồ lên.<br><br>Bảo Cường mỉm cười lên tiếng.<br>- Xin lỗi vì đã làm phiền mọi người.<br><br>Cảm ơn các bạn đã hâm mộ vợ tôi.<br>Từ dưới đám đông, một người đàn ông bất chợt lên tiếng.<br>- Hai người đã li hôn rồi không phải sao?<br>Bên dưới mọi người lại bắt đầu xôn xao nhìn người đàn ông vừa lên tiếng.<br><br>Lúc này, sự hiếu kì trong mỗi người nổi lên, suy nghĩ về việc người nổi tiếng chọn cách khoa trương tình yêu cũng là một cách để làm bàn đạp nổi tiếng hơn.<br>Chị Vinh đứng bên dưới nhìn lên lo lắng.<br><br>Vậy nhưng Bảo Cường hoàn toàn bình thản vẫn ôm Yến Nhi trong tay.<br>- Vậy sao? Nếu anh tìm được bằng chứng chúng tôi đã li hôn thì tôi sẽ cho anh cả tập đoàn Hoàng Gia còn không tìm được tôi chỉ xin một cánh tay và cái lưỡi của anh thôi.<br><br> <br>Sao, sự trao đổi này đáng giá đấy chứ?<br>Người đàn ông cả kinh, anh ta làm phóng viên, nay được người ta cho tin hot nên cũng tát nước theo mưa để bám theo hai người kia mà leo lên nhưng không ngờ...!người đàn ông kia là ông chủ của Hoàng Gia.<br><br>Nếu biết trước, có đánh chết thì anh ta cũng không dám gây chiến dù cho bao nhiêu tiền đi nữa.<br>- Sao, mồm miệng giảo hoạt lúc nãy đâu rồi.<br><br>Bây giờ anh có cần tôi xách cổ anh đến ủy ban kiểm tra xem chúng tôi hiện đang ở trong tình trạng đã kết hôn hay đã ly hôn không?<br>Yếu thế nên anh ta cố vớt vát.<br>- Hai người kết hôn nhưng bây giờ mọi người mới biết là lừa dối khán giả rồi.<br>Bảo Cường khó chịu khi ngày anh muốn làm vợ vui lại bị kẻ dở hơi phá.<br><br>Giọng nói của anh lạnh lùng, kiên quyết đến đáng sợ.<br>- Vậy sao? Có điều luật nào quy định nghệ sĩ kết hôn phải công bố không? Mà bây giờ tôi công bố rồi đấy, lí do chúng tôi không cho mọi người biết là đây đấy, có những kẻ từ bệnh viện tâm thần đi ra thích nói hươu nói vượn phá đám hạnh phúc gia đình người khác như này thì sao phải công khai.<br>Hắn không nói lại liền xoay người định chuồn khi thấy Bảo Cường nổi nóng.<br><br>Tuấn Phát đứng chặn đường không cho gã đi.<br>- Đến gây sự rồi tính bỏ trốn sao? Làm sao mà đi dễ dàng thế được chứ? Phá vỡ không gian hạnh phúc của người ta rồi định chuồn hả?<br>Fan của Yến Nhi lúc này đã quây kín lấy anh ta, mặt ai nấy đều hằm hằm muốn xông vào đánh.<br><br>Còn gã thì tim đập chân run, mặt cắt không còn giọt máu nữa.<br><br>Chủ phòng trà liền chạy xuống khuyên can.<br>- Mọi người xúm vào đánh hắn ta là phạm pháp đấy rồi người ảnh hưởng sẽ là Yến Nhi, chi bằng bắt anh ta xin lỗi cô ấy.<br><br>Chúng ta không nên làm mất đi ý nghĩa ngày vui của vợ chồng họ vì gã điên này được chứ?<br>Một nam thanh niên bực dọc lên tiếng.<br>- Ra đường gặp mày ở đâu chúng tao sẽ đánh ở đấy nên liệu hồn mà trốn.<br>Chủ phòng trà cùng Tuấn Phát lôi hắn ta đến chỗ Yến Nhi ném xuống.<br> <br>- Bây giờ xin lỗi vợ tôi, nếu cô ấy đồng ý tha thì được đi còn không thì để lại một bộ phận trên cơ thể.<br>Chẳng cần đợi giục đến lần thứ hai, hắn ta rối rít xin lỗi.<br>- Xin lỗi, cho tôi xin lỗi.<br><br>Tôi chỉ bị người ta xúi giục thôi.<br>- Ai?<br>- Đó là một cô gái xinh đẹp, tôi gặp cô ta ngoài cửa, cô ta nói có thông tin bí mật của ca sĩ Yến Nhi nên tiết lộ cho tôi.<br><br>Tôi chỉ định lợi dụng việc này để kiếm tin hot thôi.<br>- Cô ta đâu?<br>- Tôi không biết cô ta đâu...!không rõ mặt nữa.<br>- Tại sao không kiểm chứng mà đã vội kết tội người khác hả? Cái kiểu viết báo mà chỉ nghĩ đến vụ lợi thì làm ô danh nhà báo.<br><br>Người như mày không nên đứng trong hàng ngũ người phát ngôn của dư luận đâu.<br>Bảo Cường lệnh cho Tuấn Phát.<br>- Lấy thông tin cơ quan của nó, mai tôi qua làm việc.<br><br>Những kẻ như này cần bị trừng phạt xứng đáng.<br>Tuấn Phát cúi xuống túm cổ áo hắn mà bực bội đấm một phát vào mặt làm hắn ngất xỉu rồi lôi đi.<br><br>Người trong phòng trà còn giúp anh lôi cổ hắn ra ngoài.<br>Yến Nhi khẽ thở dài, xoa xoa lưng Bảo Cường giúp anh bớt giận.<br>- Kệ anh ta đi, chúng ta về thôi anh.<br>Cô quay ra vị trí đặt mic lên tiếng.<br>- Xin lỗi các bạn vì sự cố vừa rồi.<br><br>Thật ra Nhi sợ nhất khi công khai là ông xã Nhi sẽ bị soi mói đến cuộc sống riêng tư, Nhi chỉ muốn anh ấy là của riêng mình, muốn anh ấy có cuộc sống thoải mái bên vợ.<br><br><br>Anh ấy luôn đòi quyền lợi là được công nhận danh phận nên hôm nay, trước mặt fan, Nhi xin giới thiệu với mọi người đây là ông xã của Nhi, anh ấy tên Hoàng Bảo Cường.<br><br>Chúng mình đã kết hôn được hơn ba năm rồi.<br><br>Cảm ơn sự quan tâm của các bạn...!cảm ơn.<br>Bảo Cường nhìn cô mỉm cười.<br><br>Cuối cùng thì cô đã chịu thừa nhận, chịu cho anh danh phận.<br><br>Từ bây giờ, hai người đi đâu sẽ không phải giấu nữa rồi.<br>Fan bên dưới thi nhau hò lên.<br>- Chúc idol của em hạnh phúc - chị Bống nhỏ...!hạnh phúc thật nhiều nhé! Ông xã chị đẹp trai quá!<br>- Cảm ơn.<br>Chị Vinh đứng nhìn mà đôi mắt đỏ hoe, lòng cũng vui vẻ và hạnh phúc theo họ.<br>Bảo Cường một tay ôm hoa, một tay nắm tay Yến Nhi rời đi.<br><br>Buổi tối hôm nay, thức sự là một đêm dài...!thật dài.<br><br>Một lần nữa, cô lại được anh bao bọc, che chở trước mọi sóng gió...<br>Yến Nhi tắm rửa xong lười biếng mang khăn ra chìa trước mặt Bảo Cường, giọng nói nũng nịu.<br>- Anh, giúp e với.<br>Bảo Cường cầm lấy khăn kéo cô ngồi xuống lau cho hết nước trên tóc rồi cắm máy sấy, tỉ mẩn sấy từng lọn tóc.<br><br>Việc này anh đã được vợ đào tạo bài bản sau lần đầu tiên làm tóc cô rối tung mất hết cả sóng uốn.<br>- Anh...!sao nay anh lại làm vậy?<br>- Em không thích sao?<br>Cô vòng tay ôm eo, dụi mặt trước bụng anh rúc rích cười.<br>- Có, rất thích...!và hạnh phúc nữa.<br>- Vậy là được rồi.<br><br>Trước kia cưới em không được cầu hôn, nhẫn cũng là ông đặt nên bây giờ muốn trả lại em hết những thứ ấy.<br><br> <br>Sang tháng chúng ta đi hưởng tuần trăng mật nữa nhé! Hay em muốn tổ chức lại đám cưới không?<br>Cô lắc đầu, càng ôm chặt anh trong vòng tay mình.<br>- Chúng ta có li hôn đâu mà phải tổ chức đám cưới lại.<br><br>Dù sao chúng ta vẫn là vợ chồng mà, vậy là đủ.<br>Sau khi sấy khô tóc, Bảo Cường lấy dây buộc tóc cô lên.<br><br>Yến Nhi nhìn anh nháy mắt gợi tình.<br>- Hành động này của anh thì em có được nghĩ là anh đang chuẩn bị công cuộc làm thịt em không hả?<br>Anh cốc nhẹ vào trán cô gật đầu thay câu trả lời.<br><br>Tóc cô dài lại dầy nên khi hai người yêu nhau nó rất vướng víu mà anh không cho cô cắt ngắn nên mỗi lần lên giường thì anh hay buộc tóc cô lên.<br><br>Buộc lên rồi thì anh sẽ không bị ăn phải tóc nữa...!nguyên nhân của kẻ chăm buộc tóc vợ là như vậy đấy.<br><br>Vì hay buộc mà bây giờ nhắm mắt anh cũng có thể buộc được tóc cô gọn gàng.<br>Trong lúc đợi Bảo Cường tắm, Yến Nhi mở app theo dõi kì kinh của mình.<br><br>Hôm nay là ngày không an toàn, dễ thụ thai nên cô sẽ phải cố gắng để có mới được.<br><br>Đam Mỹ Sắc<br>Yến Nhi chạy đi pha sữa cho cả hai, vừa pha vừa tủm tỉm cười.<br><br>Trước khi lâm trận cần phải chuẩn bị đầy đủ sức khỏe mới được.<br><br>Hi vọng cô sẽ có em bé được...!thật là mong chờ quá!<br>Mang sữa lên phòng, Bảo Cường đã sấy khô tóc ngồi đợi cô.<br><br>Yến Nhi sà đến gần đưa sữa cho anh uống.<br>- Không phải vợ cho gì vào đây chứ? Mọi ngày toàn anh pha còn em có pha sữa bao giờ đâu?<br>- Không có, vì hôm nay anh đã tặng em hoa còn có chiếc nhẫn xinh xắn này nữa nên em thưởng cho anh đấy..<br><br>"]