["<br>Cô ngạc nhiên, mắt chớp chớp liên hồi.<br><br>Hóa ra cô chẳng diễn đạt như mình tưởng gì cả.<br><br>Trong mắt cô, khuôn mặt anh càng lúc càng phóng đại, môi cô có cảm giác mềm mềm, âm ấm.<br><br>Đến hôn thôi dạo này cô cũng tiết kiệm với anh nữa.<br><br>Vậy nên, cô không từ chối nữa mà bám lấy anh đáp lại nụ hôn ấy.<br><br>Cả người bị nhấc lên khỏi bồn tắm, chẳng hiểu họ đã vào đến giường kiểu gì khi không rời môi nhau.<br>Yến Nhi khẽ rùng mình vì lạnh nên có chút tỉnh táo sau nụ hôn nồng nhiệt liền nhấc đầu anh khỏi người mình.<br>- Anh, ở nhà người ta không nên làm chuyện này đâu.<br>Bảo Cường vui vẻ đồng ý dù thực sự không dễ chịu gì.<br><br>Đang ngày nào cũng ăn no tự dưng giận dỗi bị cắt.<br><br>Anh kéo chăn quấn cho cô, mặc xong quần áo cho mình thì mặc quần áo cho vợ, kéo cô ngồi ra mép giường bật máy sấy tóc.<br><br>Yến Nhi ôm hông anh dụi dụi.<br>- Xin lỗi anh...!em sai rồi...<br>- Biết sai phải sửa đi, lần sau đừng trẻ con như vậy nữa.<br>- Anh cũng trẻ con còn gì? Sao lại đứng dầm mưa chứ?<br>- Có vợ trẻ con nên cũng học cách trẻ trâu không lại già quá so với vợ.<br>Cô bật cười gật gật cứ ôm lấy anh mặc kệ anh loay hoay với mớ tóc vừa ướt vừa rối của mình.<br>Sấy tóc xong, anh còn ngồi xuống đất nâng chân Yến Nhi lên kiểm tra, chỉ là các vết xước nhỏ không sao nên yên tâm đi ngủ.<br> <br>Nằm trên giường, Bảo Cường chẳng để tay rảnh rỗi mà lần vào trong áo cô nắm lấy một bên ngực vo vo.<br>- Chúng ta không...<br>- Anh không làm gì quá cả, chỉ là nhớ ngực vợ thôi mà, sờ cũng không cho anh nữa hả?<br>- Nhưng em nhột lắm, anh cứ sờ như này em cũng thấy khó chịu.<br>- Ngoan, anh sẽ làm em vui.<br>Nói rồi anh vén hẳn áo cô lên, miệng ngậm lấy một bên ngực còn lại, lưỡi đung đưa trên hạt lựu nhỏ khiến cô không chịu được mà rên rỉ.<br><br>Cứ cái đà này làm sao mà cô kiêng cho nổi.<br>Cô vỗ vào người anh yêu cầu dừng lại thì anh lại cà chớn.<br>- Anh chỉ hôn thôi, không làm gì cả?<br>- Hôn thôi...!không làm gì cũng đủ chết người rồi đấy...!đừng hôn nữa mà...<br>Vậy nhưng, anh vẫn không chịu ngưng lại, cứ vần hết ngực bên này đến bên khác.<br>- Bảo Cường...!dừng lại đi.<br>Cô không biết rằng anh đang cố buộc cô phải nói ra lí do.<br><br>Hôm nay, Diễm Quỳnh đã tìm gặp anh nói chuyện.<br>- Cô muốn gặp tôi có chuyện gì?<br>- Sếp, em có chuyện này không biết có nên nói với anh không?<br>Nhìn điệu bộ ngập ngừng của cô ta mà anh cũng đoán ra chuyện sẽ liên quan đến vợ anh.<br>- Không phải cô quyết định lên gặp tôi là muốn nói rồi sao? Đây không phải sân khấu để cô diễn vai người tốt đâu.<br><br>Nếu thực sự không muốn nói thì ra khỏi phòng tôi đi.<br>Cô ta cất công lên xin xỏ thư kí đến gãy lưỡi mới được cho vào gặp thì chẳng lí do gì lại quay về.<br><br>Vậy nên cô ta liền nói những gì mình biết.<br><br>Nếu biết Yến Nhi không thể có con chắc hẳn mối quan hệ của họ sẽ không thể tốt đẹp được mãi.<br>- Hôm trước đi uống rượu cùng Yến Nhi, nó đã nói với em chuyện nó bị vô sinh.<br>- Vô sinh?<br>- Vâng, nó không dám nói với anh vì sợ anh lo lắng nhưng em nghĩ, đã là vợ chồng thì không nên giấu nhau những chuyện như vậy.<br><br>Anh được quyền biết đúng không ạ?<br>Bảo Cường rời mắt khỏi màn hình máy tính, dựa người trên ghế đưa ánh mắt nhìn về phía Diễm Quỳnh đánh giá thông tin.<br><br>Có thể cô ta nói đúng nhưng ý của cô ta thì không mang hàm ý giúp đỡ bạn mà muốn đào góc tường nhà người khác thì đúng hơn.<br><br>Thôi thì để xem cô ta muốn gì vậy.<br>- Ừ, đúng vậy.<br><br>Cô ấy giấu tôi chắc là sợ quan hệ hai vợ chồng sẽ xấu đi.<br>- Thật ra phụ nữ như vậy rất khổ nên anh hãy quan tâm động viên nó.<br><br>Em thấy mấy ngày nay nó rất suy sụp.<br>- Vậy sao? Cô ấy đang muốn chia tay tôi đấy.<br><br>Vậy lí do chia tay là cô ấy bị vô sinh rồi.<br>Anh khẽ thở dài nói tiếp.<br><br>- Tôi là con trưởng của dòng họ, ông và ba mẹ cũng như các tiền bối trong nhà đều mong có cháu nối dõi cho dòng tộc.<br><br>Có lẽ áp lực như vậy nên cô ấy mới muốn chia tay.<br><br>Theo cô, tôi có nên chấp nhận?<br>Diễm Quỳnh xua tay lắc đầu phản đối.<br>- Không nên ạ, Yến Nhi rất yêu anh, đừng đối xử với nó như vậy.<br><br>Anh có thể chọn nhiều cách để có con mà không phải bỏ vợ.<br>- Vậy sao? Theo cô là cách gì?<br>- Nếu anh muốn tôi có thể giúp mang thai hộ hai người, dù sao Yến Nhi cũng là chị gái cùng cha khác mẹ với tôi.<br><br>Vậy nên anh đừng bỏ nó mà tội.<br>Bảo Cường nhếch miệng cười, cuối cùng thì cô ta cũng đã nói ra ý muốn của mình rồi.<br><br>Trước mặt thì tỏ ra là người tốt nhưng lại tính toán một vở kịch khá hoàn hảo.<br><br>Nếu là người khác, chắc chắn sẽ thấy rất cảm động với người em gái này nhưng với anh thì...!để xem cô ta diễn người tốt như vậy để làm gì?<br>- Điều kiện của cô là gì nếu mang thai hộ vợ tôi.<br>- Em không có điều kiện gì cả.<br>- Vậy nhưng tôi lại không có nhu cầu mang ơn ai việc gì cả.<br><br>Cô cần bao nhiêu tiền để làm việc ấy?<br>- Thật sự tôi không cần đâu...!nếu có thể, tôi muốn một vị trí vững chắc trong công ty để sau này khi không còn theo nghiệp diễn nữa sẽ có một công việc để làm.<br>- Đơn giản vậy thôi sao?<br>- Vâng ạ.<br>- Tôi sẽ suy nghĩ về ý tốt này của cô.<br><br>Bây giờ cô đi được rồi.<br>Diễm Quỳnh cúi đầu chào Bảo Cường rồi quay người đi ra ngoài, trên môi mang theo ý cười mãn nguyện.<br>Bảo Cường nhìn theo, cô ta không có ý định đơn giản như vậy? Cái cô ta muốn là bước chân vào nhà anh.<br><br>Vậy đấy người mà Yến Nhi lúc nào cũng coi là bạn tốt đang ve vãn chính chồng bạn.<br> <br><br>Vậy mà vợ anh...!vẫn chẳng hề hay biết.<br><br>Lúc nào cũng coi cô ta là bạn tốt...!ngốc thật đấy.<br>Bảo Cường ngồi trầm ngâm rất lâu trước thông tin mình vừa được biết.<br><br>Vợ anh vì lí do ấy mà đòi dừng lại.<br><br>Cô thật là ngây thơ, chọn cách làm khiến anh không hài lòng.<br><br>Chẳng lẽ cô không tin tưởng anh sao? Không có con thì đã sao, với anh chẳng quan trọng.<br>Bảo Cường không dừng lại, vẫn ngậm lấy ngực cô kích thích khiến vợ rên rỉ muốn thở không ra hơi vậy mà vẫn không chịu cho anh biết lí do.<br>- Nhi...!anh muốn.<br>Cô nhấc đầu anh ra nhíu mày lắc đầu không cho.<br><br>Bảo Cường vẫn ngậm lấy ngực cô khó chịu.<br>- Vì sao em lại từ chối anh?.<br><br>Truyện Teen Hay<br>- Nếu anh dừng lại em sẽ cho anh biết lí do.<br>Lúc này Bảo Cường mới thả cô ra, nằm cao lên đối mặt với vợ chờ đợi.<br><br>Anh thấy rõ sự bối rối trong mắt cô nhưng không vội vàng mà đặt lên trán cô nụ hôn của sự tin tưởng.<br>- Em...<br>- Nếu em không muốn thì không nói nữa..<br><br>"]