["<br>Đáng lẽ anh nên tin cô một lần nhưng anh đã nghĩ vì cô bị chuốc thuốc mê nên nói lung tung.<br><br>Người vợ anh cưới hơn một năm nay còn trinh - thật muốn vả vào mặt một kẻ làm chồng đầy tình thú như anh.<br><br>Tuy vậy, trong lòng lại len lỏi một chút vui mừng, một chút tự hào, một chút sung sướng...!là đàn ông nên việc trở thành người đầu tiên của phụ nữ mang lại xúc cảm vô cùng khó nói đặc biệt đó còn là vợ của mình.<br><br>Anh kiềm chế d*c vọng muốn chiếm đoạt cô mà giải phóng mình, lần nữa cúi xuống, lời nói có phần nhẹ nhàng.<br><br>- Xin lỗi, tôi sẽ không làm cô đau nữa.<br><br>Yến Nhi vẫn thấy người mình khó chịu nhưng nghe thấy lời nói của Bảo Cường liền gật đầu hi vọng.<br><br>Lần này, anh từ tốn hôn lên đôi mắt còn đọng nước, hôn dần xuống chóp mũi xuống môi để giúp cô quên đi đau đớn.<br><br>- Tôi vẫn khó chịu <br>- Một lát sẽ dễ chịu thôi <br>Anh còn không nhận ra mình đã thay đổi giọng điệu nhẹ nhàng, dỗ dành cô như vậy.<br><br>Bây giờ anh mới nhận ra, khi hôn cô cũng rất vụng về...!hóa ra khán giả hầu như bị lừa, có lẽ những cảnh hôn đều là giả tạo.<br><br>Lúc này, tự dưng anh hồi hộp như đang trải qua đêm tân hôn của mình.<br><br>Nhớ lại đêm tân hôn đúng nghĩa, anh đã để cô ngủ một mình suốt đêm.<br><br>Anh nhẹ nhàng rút khỏi cơ thể cô, bắt đầu phiêu du nụ hôn xuống cổ trải đều xuống ngực, gặm m*t lấy cơ thể đang căng cứng đầy sức sống bên dưới.<br><br>Yến Nhi vì sự dịu dàng của anh mà cơ thể vốn đang nhạy cảm, bứt rứt bỗng chốc được giải phóng, một loại k1ch thích mới, kh0ái cảm mới dần thay thế, chẳng còn cảm giác đau đớn mà thay vào đó là một trận tê dại toàn thân.<br><br>Cô bắt đầu thấy bản thân không ngừng run rẩy, giẫy dụa trong kh0ái cảm, hơi thở cuồng loạn, từ trong vòm họng phát ra những âm thanh khi3u gợi.<br> <br><br>Bảo Cường cảm nhận được cơ thể cô không còn căng cứng liền nhổm người dậy thì thầm.<br><br>- Yên tâm đi, rất nhanh cô sẽ hết đau, cố gắng một chút được chứ? <br>Yến Nhi không còn tự chủ được mình khi vừa trải qua cao trào mà gắt gao ôm lấy cơ thể rắn chắc của người đàn ông, hai chân thon dài mềm mại quấn lấy người đàn ông kéo gần mình.<br><br>Bảo Cường biết đến lúc mình có thể thỏa mãn, lần này thì anh cẩn thận chậm rãi hơn từ từ tiến vào.<br><br>Cơ thể áp lên Yến Nhi, đặt nụ hôn lại trên cổ cô cố tình điểm dấu một cái thật đậm.<br><br>Khi thấy Yến Nhi đã dần thích nghi, anh không còn kiên trì nữa mà bắt đầu gia tăng tốc độ.<br><br>- Nhi, đừng gồng mình như thế? <br>Yến Nhi thấy tim mình như được tắm mát, cả cơ thể dễ chịu còn thấy nó reo vui khi lần đầu tiên gã chồng gọi tên cô mang thanh âm trìu mến như vậy? Cô buông lỏng bản thân, hứng lấy cảm xúc thăng hoa mỗi lúc một lớn, cả người mang kh0ái cảm không diễn tả thành lời.<br><br>Sau mỗi lần đạt c@o trào, cô không còn kiểm soát được những âm thanh ngân nga mỗi lúc một lớn dần.<br><br>Bàn tay ôm trên lưng anh mỗi lúc một xiết chặt, những móng tay được cắt tỉa cầu kì bấm vào da thịt Bảo Cường như muốn bật máu.<br><br>Yến Nhi cảm thấy mình được thỏa mãn.<br><br>Dù là người bị chuốc thuốc nhưng cô nhanh chóng thở không ra hơi sau nhiều lần bị câu dẫn lên đ ỉnh đồi.<br><br>Người bên trên cô vẫn ra sức hành hạ, mang thân thể cô ra mà giày vò cho đã.<br><br>Khi thân thể cô chưa kịp dừng lại để mang cảm xúc về bình thường thì lại hứng một đợt sóng ngầm khác.<br><br>Mỗi lần Bảo Cường tiến vào, càng lúc càng sâu như muốn tận dụng thăm dò từng ngóc ngách trong tâm can cô.<br><br> <br>Mỗi lần như vậy, Yến Nhi thấy mình càng nghênh đón anh.<br><br>- Bảo Cường <br>- Dễ chịu không? <br>- Có <br>Sự chặt khít của cô gái lần đầu l@m tình càng khiến Bảo Cường điên cuồng chiếm giữ.<br><br>Yến Nhi là một thiếu nữ đạt đến độ chín đủ ngọt, sự trưởng thành của một cô gái 20 tuổi khiến gã đàn ông kia quên luôn chính mình mà tận lực muốn khảm cô vào lòng mình.<br><br>Anh vòng tay ôm lấy Yến Nhi nâng dậy, nụ hôn bám lấy vành môi đang không ngừng run rẩy r3n rỉ chìm vào giữa biển cả vô tận.<br><br>Một bàn tay anh chuyển lên nắm lấy chiếc bánh bông trắng mịn vừa tay mình x0a nắn.<br><br>Càng lúc Yến Nhi càng thấy mình khó thở, cả người như đang chu du lên chín tầng mây.<br><br>Nếu cô tỉnh dậy, chắc hẳn sẽ không thể tưởng tượng được, người đàn ông lạnh lùng thờ ơ với cô hai năm qua lại đang làm điều chưa bao giờ cô nghĩ tới...!dù trong giấc mơ.<br><br>Cô sẽ không thể giải thích được vì sao người đàn ông này lại thay đổi đến như vậy? <br>Khi toàn bộ kh0ái cảm đi qua, mùi vị của d*c vọng vẫn còn quẩn quanh trong phòng nhưng thuốc trong người cô đã hoàn toàn tiêu tan.<br><br>Cơ thể mệt mỏi đến mức không biết Bảo Cường đã kết thúc cuộc yêu như thế nào? Cô chìm vào giấc ngủ một cách ngon lành...!<br>Khi có chuông điện thoại réo ầm ĩ thì Yến Nhi mới tỉnh giấc, đầu óc vẫn còn choáng váng.<br><br>Mở mắt ra thấy mình vẫn đang nằm trong lòng của Bảo Cường thì cô tỉnh hẳn ngủ.<br><br>Nâng chăn lên nhìn, cả người không quần áo, anh cũng vậy.<br><br><br>Cô vỗ vỗ mặt mình, vỗ nhẹ không tin nên vỗ mạnh lần nữa cho hoàn toàn tỉnh táo \"Hóa ra không phải là mơ...!sao mình lại lên giường với anh ta vậy?\".<br><br>Lúc này cô không còn để ý đến cái điện thoại đang réo nữa.<br><br>Nhấc chăn lên nhìn cơ thể tr@n trụi của Bảo Cường thì mặt mũi đỏ dựng lên.<br><br>- Điên rồi...!điên thật rồi.<br><br>Ôi mẹ ơi, con làm gì thế này? <br>Cô lén đặt gối ôm vào vòng tay của Bảo Cường rồi xuống khỏi giường nhưng hỡi ôi, hai chân cô, đặc biệt hai bắp đùi nó tê rần rần, chuột rút kéo đến như muốn bại liệt.<br><br>Cô bò người xuống sàn, nơi ấy...!đau...thật sự rất đau.<br><br>Có lẽ nó bị sao rồi, hay xước rồi...!mặc kệ nó làm sao.<br><br>Cô bò vào nhà tắm, xả nước vào bồn trầm mình trong ấy.<br><br>Mùi xạ hương lẫn cỏ lưu hương bay lên quẩn quanh len lỏi vào cơ thể vô cùng dễ chịu.<br><br>Bao nhiêu đau đớn, mệt mỏi như đã được trút sạch.<br><br>- Biết hưởng thụ nhỉ? <br>Yến Nhi giật mình mở mắt thấy Bảo Cường mặc độc cái qu@n lót ung dung đi vào.<br><br>Cô tròn mắt nhìn cơ thể người đàn ông.<br><br>Chưa bao giờ cô nhìn thấy anh ở bộ dạng tùy tiện s3xy như này cả.<br><br>Lúc nào anh cũng chỉnh chu, quần là áo lượt, tóc tai được vuốt gọn gàng còn bây giờ trước mặt cô hoàn toàn là một người khác.<br><br>Nhưng...!mắt cô đang dán lên ngực vẫn còn in dấu răng.<br><br>Cô biết đó là thành quả của mình thì trong lòng âm ỉ sung sướng.<br><br> <br>Cũng có ngày cô cắn được anh ta rồi.<br><br>Tầm mắt lại chuyển xuống vùng bụng săn chắc, không 6 múi nhưng vẫn vô cùng quyến rũ.<br><br>Bất chợt, tầm mắt xấu xa chuyển thấp hơn.<br><br>Chiếc quần nhỏ xíu kia chẳng che được bao nhiêu mà chỉ thêm tố cáo chủ nhân của chúng đang...!thế này bảo sao hôm nay cô lại đau đớn như vậy?....!haiz...thật sự cô đang nghĩ cái gì vậy hả? <br>- Nhìn đủ chưa? <br>Yến Nhi nuốt nước bọt cái ực, nhìn thấy người kia nhếch miệng cười thì xấu hổ mặt đỏ lên.<br><br>Cô trườn người xuống vùi mặt trong nước để hạ hỏa.<br><br>Cô biết mình mê Bảo Cường vì anh ta đẹp trai nhưng cô chỉ dám ngắm anh lén lút thôi chứ không dám nhìn chằm chằm để anh bắt gặp như vậy.<br><br>Khi nghe thấy tiếng anh bước ra ngoài rồi cô mới trồi lên, tay vỗ vỗ vào mặt.<br><br>- Háo sắc <br>Yến Nhi cố tình ngồi trong bồn tắm thật lâu để mong rằng khi trở ra Bảo Cường đã rời khỏi nhà vậy mà ra tới nơi, anh ta vẫn đang ngồi nhàn nhã chờ đợi cô.<br><br>- Sao anh không về phòng mình đi? <br>- Cô trải qua một đêm sung sướng rồi não bị úng luôn hả? <br>Yến Nhi lúc này mới nhìn ra, đây không phải phòng của cô.<br><br>Sao mọi thứ lại na ná nhau thế nhỉ? Hóa ra đến lúc ly hôn rồi cô mới được bước chân vào căn phòng mà chồng mình ở.<br><br>Ly hôn rồi mới được chung giường.<br><br>Nếu biết vậy cô đã ly hôn sớm hơn cho rồi.<br><br>- Tôi mượn áo tắm, lát trả.<br><br>- Mượn người tôi cả đêm qua còn chưa được lời nào cảm ơn đâu..<br><br>"]