["<br>Nghe Lực nói thế chị Vinh càng thêm sợ hãi, cả hai đứng nép vào góc cổng tránh camera.<br><br>- Mày đứng ra tường kia cho chị đứng lên trèo vào trong nhé! <br>- Chị định vào sao? Nguy hiểm lắm, nhỡ họ phát hiện ra mà đánh chị thì sao? <br>- Đánh cũng được, không thể để con bé xảy ra chuyện được.<br><br>Nhỡ thông tin lộ ra, con bé ngoại tình rồi ông nội biết được thì đời nó cũng chìm luôn.<br><br>Mày giữ cho chị trèo vào.<br><br>- Chị cẩn thận đấy, hay chúng ta báo cảnh sát? <br>- Cảnh sát họ chỉ nhận án sau 24 giờ mất tích thôi, lúc ấy con bé bị ăn sạch rồi còn gì nữa.<br><br>Lực đến bên tường ngồi xuống cho chị Vinh leo lên cổ, bám tường đứng dậy cố đẩy chị lên bờ tường.<br><br>- Hai người làm gì vậy? <br>Cả hai bị tiếng nói làm cho ngã dúi dụi, mặt đập xuống đất đau điếng nhưng khi nhận ra Bảo Cường đang ngồi trong xe thò mặt ra thì chị quên cả đau, hồ hởi chạy tới.<br><br>- Cậu nhanh đi, Yến Nhi bị bỏ thuốc ngất xỉu rồi...!nhanh lên không gã dê cụ kia xơi tái vợ cậu đấy.<br><br>- Ở ngoài đây đi.<br><br>Bảo Cường ấn còi xe inh ỏi đến khi tên trợ lí của Thế Quý đi ra mới dừng lại.<br><br>- Mở cửa đi, tôi muốn gặp Thế Quý.<br><br>- Ôi tưởng ai hóa ra là sếp Cường.<br><br> <br>Bây giờ sếp Quý đang bận rồi, mai anh quay lại được không ạ? <br>- Tôi có chuyện quan trọng cần gặp anh ta ngay bây giờ, nếu cậu không mở cửa mai sếp của cậu bị bắt thì đừng trách tôi không thông báo sớm.<br><br>Nghe vậy tên trợ lí vội vàng mở cửa.<br><br>Chỉ đợi cửa mở đủ lớn, Bảo Cường lách xe vào thẳng bên trong căn biệt thự.<br><br>Xuống xe chẳng cần đợi gã trợ lí mà xông thẳng vào nhà hét lên gọi chủ nhân.<br><br>- Thế Quý, anh ra đây cho tôi.<br><br>Chẳng cần đợi bao lâu, Thế Quý mặc trên người chiếc áo tắm, dây buộc hờ hững, nước trên tóc vẫn còn ướt, nhìn qua là bộ dạng vừa tắm.<br><br>Bảo Cường nén thở ra nhẹ nhõm, chắc là hắn chưa động đến Yến Nhi.<br><br>- Cậu đến đây giờ này làm gì vậy? <br>- Đòi người, anh đang giữ người của tôi.<br><br>Thế Quý vô cùng kinh ngạc, chẳng lẽ cậu ta đòi Yến Nhi nhưng cậu ta không có quan hệ gì với cô ấy cả.<br><br>.<br><br>Ngôn Tình Hay<br>- Cậu muốn nhắc đến ai? Tôi không giữ ai là người của cậu cả.<br><br>Anh ta lại quầy rượu rót hai cốc đưa đến cho Bảo Cường nhưng anh từ chối.<br><br>- Tôi đến đón Yến Nhi.<br><br>- Yến Nhi? <br>Bảo Cường gật đầu khiến Thế Quý cười lớn.<br><br>- Cậu lại có nhã hứng với cô ấy sao? Vậy thì đợi tôi chơi chán sẽ đưa qua cho cậu.<br><br>- Anh muốn chơi vợ người khác? <br>- Cậu nói nhảm cái gì đấy? Cô ấy lấy chồng bao giờ mà vợ chứ? <br>- Tôi nhắc lại, anh hãy trả vợ tôi ra đây.<br><br>Chiếc cốc trên tay Thế Quý rơi xuống sàn nhà vỡ tan, mang theo sự tức giận trên mặt.<br><br>- Tôi đã hết sức kiên nhẫn với cậu rồi đấy.<br><br>Cậu nghĩ đây là đâu mà đến đây lừa tôi hả? Vợ cậu là cái cô diễn viên Huyền Trang ấy, về với cô ta đi đừng có ở đây cản trở việc tốt của tôi.<br><br>Bảo Cường cũng chẳng nao núng gằn giọng.<br><br>- Tôi nhắc lại, anh trả vợ cho tôi nếu không tôi sẵn sàng bỏ tiền cho anh vào tù vì tội cưỡng bức đấy.<br><br>- Hahaa...!cậu nghĩ mình cậu có tiền, hơn nữa cô ta không kiện thì tiền của cậu chả là cái thá gì cả.<br><br>Đừng lôi thôi nói năng xằng bậy nữa, về đi.<br><br><br>Thế Quý vừa định bước lên phòng thì bị Bảo Cường lôi lại dí màn hình điện thoại vào mặt.<br><br>- Nhìn đi, đây là ảnh cưới của chúng tôi.<br><br>- Không phải ảnh quảng cáo chứ? Cậu và cô ta lấy nhau vì sao không ai biết? Đừng lôi ảnh ghép ra dọa tôi.<br><br>Bảo Cường phải dùng đến bước cuối cùng là cho anh ta xem giấy đăng kí kết hôn.<br><br>Thế Quý nhìn thấy mặt biến sắc.<br><br>- Mẹ kiếp, hai người lừa cả làng giải trí đấy à? Vì sao cưới nhau rồi mà cô ta lại để im cho con bé kia bám chồng mình vậy? <br>- Đấy là chuyện vợ chồng tôi, vợ tôi đâu, anh thử động vào cô ấy xem.<br><br>Tôi và anh cùng nhau hầu tòa.<br><br>Thế Quý dù không muốn nhưng trước những chứng cứ xác minh thì Bảo Cường có đủ thẩm quyền đưa anh ta vào tù.<br><br>Anh ta thở dài khó nhọc chỉ tay lên lầu hai.<br><br>- Mang người của cậu đi đi, tôi điều tra, cậu nói sai sự thật thì anh em đừng nhìn mặt nhau nữa.<br><br>Sau này các thương vụ tôi cũng không nể mặt cậu đâu.<br><br>- Tôi cũng đâu cần anh nể mặt.<br><br>Đã bao giờ anh thắng tôi chưa? <br>- Mẹ kiếp...!cậu muốn toàn thây ra khỏi đây không hả? <br>- Đừng dọa nhau như thế? Bây giờ tôi điều cho anh người khác đến giải xui nhé! <br>- Không cần, cậu tưởng ông đây không gọi được mà phải nhờ cậu à? <br>Bảo Cường cười lạnh rồi sải bước chân lên cầu thang, cậy chân dài mà mỗi lần bước đến vài bậc thang.<br><br>Căn phòng không đóng cửa, Yến Nhi nằm im trên giường không động đậy, quần áo vẫn còn nguyên vẹn.<br><br>Bảo Cường vỗ vỗ vào má cô.<br><br> <br>- Dậy...!Nhi...!dậy ngay cho tôi.<br><br>Thấy cô nằm im như cá chết, anh đưa tay lên mũi kiểm tra rồi bế cô trên tay ra khỏi phòng.<br><br>Gặp Thế Quý đang đứng dựa tường nhìn tiếc nuối.<br><br>- Anh cho cô ấy uống cái gì mà ngủ như chết vậy? <br>- Thuốc mê vì cô ấy phản ứng ghê quá! <br>Bảo Cường nhíu mày bực dọc lướt qua.<br><br>- Nếu cậu và cô ta quan hệ không tốt như vậy chi bằng cậu bán vợ cho tôi đi.<br><br>Giá tùy cậu định.<br><br>Bước chân của Bảo Cường ngưng lại, xoay đầu nhìn kẻ vẫn còn đang thèm khát vợ mình.<br><br>- Tôi không thiếu tiền.<br><br>- Nhìn qua là tôi biết vợ chồng cậu chẳng yêu thương gì nhau, chi bằng cậu để cô ấy cho người biết tận dụng có hơn không? Tôi sẽ giúp cô ấy nổi tiếng, trở thành ngọc nữ đứng đầu màn ảnh.<br><br>- Không cần <br>Thế Quý cười lớn hơn.<br><br>- Cậu đúng là kẻ không biết thưởng thức.<br><br>Cô ta vừa uống xuân dược nữa đấy, nếu cậu đã chê thì để đây lát cô ấy hết thuốc mê tôi sẽ giúp.<br><br>- Chết tiệt.<br><br>"]