["<br>Bảo Cường về đến nhà thấy xe Yến Nhi thì bỏ xe ở sân chạy vào nhà, giọng nói hồ hởi reo vui.<br>- Bé con, em về rồi hả?<br>Lên đến phòng chẳng thấy cô đâu anh lớn tiếng gọi.<br>- Nhi, em đâu vậy?<br>- Trong phòng tắm, đêm qua đi với cô nào mà về thấy vợ lại hốt hoảng vậy hả?<br>Mở cửa phòng tắm thấy vợ nằm ngâm mình trong bồn tắm, cả mặt được đắp mặt nạ kín thì lại gần tự tiện gỡ miếng mặt nạ ra ném vèo vào thùng rác.<br>- Em vừa mới đắp xong đấy.<br>- Xa chồng cả tuần mà về nhà thấy anh chẳng thèm liếc lấy một cái chứ?<br>Cô bĩu môi, lườm anh ghét bỏ.<br><br>Đêm qua quay xong, cô đã bắt chị Vinh đưa về bằng được.<br><br>Vậy mà về nhà vắng như tờ, chẳng thấy lão chồng đâu.<br><br>Xa vợ đã đi ngủ lang ngay được,&nbsp; cô vẫn nhắm mắt chẳng thèm nhìn, giọng giận dỗi.<br>- Anh có sứt miếng nào đâu mà phải nhìn chứ?<br>- Vậy nếu sứt sẽ nhìn hả?<br>Cô mở choàng mắt khi thấy giọng nói rất gần, gần đến sát mặt nên da mặt có chút ngứa.<br><br>Khuôn mặt anh đang kề sát, khóe miệng cong lên ý cười.<br>- Anh làm gì vậy?<br>- Khiến mình sứt sẹo đây.<br> <br>Anh cúi xuống hôn lên môi cô một cái không đủ lại hôn tiếp cái nữa cuối cùng thì chẳng nhấc được lên mà giữ lấy môi vợ thả lên đó nụ hôn thật sâu, thật lâu còn Yến Nhi cũng chẳng phản đối, giận dỗi cũng theo nụ hôn nồng ấm ấy mà bay đi mất.<br>Rời khỏi môi vợ sau khi đã ăn đủ no, anh cất giọng khó nhọc.<br>- Kiêng 4 tháng rồi đủ chưa em?<br>- Em nghe bác sĩ dặn phải kiêng 6 tháng thì phải.<br>Nhìn mặt anh nghệt ra như bị mất của, cô bám lấy cổ anh hôn lên má, ngón tay phác họa trên môi anh mỉm cười.<br>- Đêm qua anh đi đâu hả?<br>Bây giờ mà anh nói ra việc làm với Diễm Quỳnh khi Yến Nhi thì thế nào cũng bị cô nói anh ác nên đành phải nói dối thêm một thời gian nữa...<br>- Em đi vắng nên anh ngủ luôn tại văn phòng.<br>- Không phải là có cô nào ngủ cùng chứ?<br>- Từ lúc nhịn cùng em là anh cũng ăn...!à không...<br>- Sao ấp úng vậy?<br>- Thì còn làm sao nữa, vợ không giải quyết cho phải tự xử còn gì nữa.<br>Anh đứng lên không muốn nhìn thêm hình ảnh vợ trần như nhộng nằm trong nước nữa.<br><br>Nước ngấm ướt trên da thịt trắng trẻo của cô khiến anh thèm muốn nhỏ cả nước miếng.<br><br>Dù sao anh cũng đã phải nhịn gần 5 tháng, nếu là trước kia thì không sao nhưng đang quấn vợ như vậy đùng một cái bị bỏ đói trong khi vợ anh bây giờ tự nhiên hơn nên ở nhà mặc vô cùng mát mẻ.<br><br>Nhìn tiếp sẽ khiến anh chẳng còn kiêng được cho vợ nữa mà sẽ biến thành \"quỷ háo sắc\" như cô vẫn nói.<br>Yến Nhi thấy anh khẽ hít một hơi dài, mặt buồn rười rượi đứng lên đi vào phòng thì động lòng trắc ẩn.<br><br>Bác sĩ chỉ dặn kiêng một tháng nhưng cô cần đảm bảo mình hoàn toàn khỏe mạnh để đủ 6 tháng sẽ kiểm tra lại một lần nữa.<br><br>Nếu không còn dấu hiệu của khối u thì cô cùng anh ra nước ngoài làm thụ tinh để sinh em bé.<br><br>Bác Tuấn Anh nói cô còn trẻ nên khả năng thụ tinh sẽ dễ thành công và khi thành công rồi, sinh một em bé xong thì cơ thể sẽ tự đào tiết hóc môn sinh sản có thể sẽ mang bầu được một cách tự nhiên.<br><br>Cô thực sự rất mong chờ nên sẽ không nhờ ai mang thai hộ nữa.<br><br>Dù đau đớn hay khó khăn nhưng được mang thiên thần của mình sẽ thật hạnh phúc.<br>Cô đứng dậy, bước lại gần phía Bảo Cường đang tắm, vòng tay qua hông anh, áp cả người vào mảng lưng trần rắn rỏi ấy, những ngón tay xoa xoa trên bụng anh cười thành tiếng.<br>- Ông xã.<br>- Đừng khiêu khích anh, mặc đồ vào đi.<br>Cô biết anh khó chịu nên mới cáu, người đứng dưới nước mà vẫn nóng ran.<br><br>Vậy nên lại càng được đà thả hai tay xuống vật nóng hổi đã thức giấc liền thò mặt ra trước nháy mắt câu dẫn.<br>- Anh...!bây giờ có muốn nó ngủ không?<br>- Kệ đi, em thả tay ra không đừng trách anh đấy.<br>- Không thả xem anh làm gì em nào?<br>Nhìn cái mặt thách thức của cô, lại thêm hai tay cứ vuốt ve, còn bầu ngực mềm mềm cứ cọ cọ vào lưng làm các mạch máu trong người anh muốn vỡ ra theo sức nóng của cơ thể.<br><br><br>Cô đúng là biết cách giết người không dao, biết anh đang phải dập lửa nhưng bây giờ cô lại đổ dầu vào cho cháy bùng bùng.<br><br>Toàn thân nóng rực, dù cố gắng kiềm chế nhưng trong cổ họng vẫn thoát ra hơi thở khó nhọc.<br>- Ưm...!Bé con, bỏ anh ra.<br>Anh gỡ tay cô ra nhưng cô vẫn lì lợm nắm chặt hơn làm anh muốn tắt thở.<br>- Nhi...!anh...<br>Anh chưa nói hết câu, cô còn làm càn hơn, hai tay như ma thuật siêng năng mơn man, vuốt ve làm cho nó càng lúc càng căng lên vô cùng khó chịu.<br><br>Vậy mà vợ anh...!còn cố tình hôn lên lưng anh, chiếc lưỡi nhỏ xinh còn cố tình tạo ra tiếng.<br>Yến Nhi chưa hài lòng còn thì thầm, giọng nói mềm nhũn có đôi phần nũng nịu.<br>- Ông xã...!anh muốn gì...!em cho anh.<br>- Đừng có mà thí anh như trẻ con vậy.<br>Đã gợi ý vậy mà còn chẳng hiểu gì cả, vậy nên cô quyết sẽ cho nhịn thêm không thèm nữa.<br>- Em thí đâu...!vậy anh không muốn gì hả? Thế thôi nhé!<br>Cô buông anh ra xoay người rút khăn tắm muốn ra ngoài nhưng lão chồng già đã nhanh tay hơn ôm lấy eo cô kéo lại vào trong lòng mình, cướp đoạt lấy môi cô mà gặm chứ không phải hôn nữa.<br>Chẳng mấy chốc ngọn lửa tình nóng bỏng đã cháy ngùn ngụt.<br><br>Cả hai, sau một thời gian dài nhìn nhau ăn chay thì nay như được thoát xác mà không ngừng ham muốn đối phương.<br>Trong phòng tắm, mùi hương dịu nhẹ quanh quẩn trong không khí, nương theo nhiệt độ mỗi lúc một tăng dần thẩm thấu trong từng ngõ nhỏ của tâm hồn.<br><br>Lúc này, ngay cả từng hơi thở cũng tràn ngập mùi vị của tình ái.<br>Dưới sức nóng của nụ hôn cộng thêm sự mơn trớn vuốt ve từ Bảo Cường khiến Yến Nhi đã chẳng còn tỉnh táo nữa.<br><br>Cả người say theo nụ hôn của anh đến khi thấy môi mình đã nhẵn mịn, không còn cảm giác nữa.<br>Bảo Cường rời khỏi môi vợ, anh bắt đầu cúi xuống, động tác nâng niu chiều chuộng của anh khiến thân thể cô khẽ run lên từng hồi, khẽ nhắm mắt lại tận hưởng, miệng không ngừng rên khẽ.<br>- Ưm...<br>Thân thể cô vốn dĩ đã nhạy cảm, dưới sự tấn công của chồng càng mẫn cảm hơn.<br> <br><br>Nụ hồng nhỏ trên ngực đã sớm nở rộ liền bị anh ngậm vào trong miệng, từ tốn như thưởng thức một món ăn hấp dẫn.<br><br>Bắt đầu là nhấm nháp thử rồi liên tục mút mạnh, gặm lấy cả bầu ngực tròn đầy.<br><br>Lúc này, Yến Nhi cảm giác mình như lạc bước trên mây, cơ thể trống rỗng ngập tràn ham muốn.<br>Lúc này, cái gọi là giao tiếp thể xác như hiện rõ hơn cả.<br><br>Cái giá của việc để anh nhịn bây giờ là sự cuồng nhiệt không ngừng.<br><br>Anh dây dưa trên ngực cô, tham lam ngậm lấy từng bên từng chút một nhấm nháp..<br>Bàn tay lớn cũng không còn yên phận mà từ từ lướt xuống, thành thục không nhìn vẫn đi vào giữa hai chân cô, nhiệt tình vuốt ve, hưởng thụ...<br>Thân thể bị kích thích đến tột đỉnh, cảm giác thăng hoa hòa với khoái cảm càng lúc càng mãnh liệt, bầu ngực theo những lần bị mút mạnh càng căng cứng như chứa đầy sữa muốn trào ra.<br><br>Càng lúc, âm thanh yêu đương từ cô phát ra ngày càng dồn dập khiến ham muốn yêu đương của Bảo Cường như muốn sôi sùng sục mà tăng lực cắn mút như muốn đoạt lấy thân thể ngọc ngà của vợ.<br>Vậy nhưng khi Yến Nhi đang chơi vơi trong khoái cảm thì Bảo Cường đột ngột dừng lại.<br><br>Cô thấy trong mắt anh đã nhuốm đầy dục vọng, giọng nói trở nên đục ngầu ham muốn nhưng lại cố để kìm nén.<br>- Nhi...!anh xin lỗi...!thực sự thì anh rất nhớ hương vị của em nên mới không kiềm chế được...!mà tý thì phạm sai lầm rồi.<br><br>Chúng ta nên nghe lời bác sĩ kiêng thêm hai tháng nữa vậy..<br><br>"]