["<br>Yến Nhi không ngẩng mặt lên, bê cốc nước uống rồi lau nước mắt lại vòng tay ra ôm lấy chồng.<br><br>Bây giờ, chỉ có ôm anh cô mới thấy lòng mình được xoa dịu.<br>Bảo Cường nhẹ xoa đầu vợ vỗ về.<br>- Hôm nay nghỉ làm đi, anh đưa em đi chơi nhé!<br>Cô ngẩng mặt lên, đôi mắt hoe đỏ cố mang ra một nụ cười.<br>- Vâng ạ, chúng ta đi chơi thôi.<br>Bảo Cường đưa cô ra ngoại thành, vào khu nghỉ dưỡng, thuê một biệt thự villa gần hồ.<br><br>Hai vợ chồng thay đồ xong thì nhân viên của villa mang lò nướng đã đốt sẵn than hoa đến.<br><br>Yến Nhi mang đồ ăn ra nướng.<br><br>Mỡ chảy xuống khói um, mắt cay xè, Bảo Cường hì hục quạt cho lửa bùng lên đỡ khói cho cô nướng.<br>- Vợ, cháy rồi kìa.<br>Cô nhìn miếng thịt đen thui thì tiếc hùi hụi mà vẫn phải bỏ vào thùng rác.<br><br>Mặt cô ám khói quệt ngang quệt dọc, Bảo Cường đưa tờ giấy ướt trước mặt nhưng cô không đón lấy mà chìa mặt ra cho anh lau rồi nhìn nhau cười.<br>Thành quả của hai vợ chồng sau một giờ nướng cũng có một đĩa đồ ăn chín, tạm gọi là ăn được.<br><br>Yến Nhi xếp ra hai đĩa, đặt dao, dĩa, đũa cạnh đĩa, còn Bảo Cường đi lấy rượu rót ra ly.<br>Yến Nhi ngồi đối diện anh, hai tay áp má nhìn phong thái của người quyền quý rót rượu.<br><br> <br>Anh nâng tay mình theo chai rượu, nghiêng 45 độ so với miệng cốc để dòng chất lỏng đỏ mận ấy chảy ra, chỉ rót một phần tư cốc rồi dừng lại.<br><br>Một cốc rượu được đưa đến chỗ cô, anh nâng ly của mình lên, nhướng mày ra hiệu cho cô chạm cốc.<br><br>Sao anh làm gì cô cũng bị thu hút đến mụ mị cả đầu óc vậy nhỉ? Cô cầm cốc rượu chìa trước mặt chồng, chạm miệng ly của mình vào nửa ly dưới của anh mỉm cười.<br>- Cảm ơn ông xã.<br>- Cảm ơn vợ.<br>Họ chẳng biết chúc nhau cái gì nên đành nói cảm ơn nhau.<br><br>Cảm ơn vì đã yêu và bên đời nhau như thế này? Yến Nhi muốn cảm ơn anh vì đã yêu cô nhiều đến thế? Tự dưng trong lòng trào lên cảm giác nhói trong tim...!nhói, thật sự rất đau...!một nỗi đau không thành lời, vô hình nhưng luôn hiện hữu.<br>Cô lấy dĩa cắm miếng thịt bò chìa trước mặt anh chờ đợi.<br><br>Bảo Cường há miệng đón lấy, dù chẳng phải món ăn do đầu bếp nổi tiếng làm nhưng anh lại thấy vô cùng ngon.<br><br>Không ngờ được người mình yêu đưa cho ăn lại ngon đến vậy.<br><br>Anh cũng lấy đồ ăn ở đĩa của mình đưa cho vợ.<br><br>Cứ như vậy, họ không tự ăn đồ ăn của mình mà cứ chăm chăm đưa qua đưa lại cho nhau ăn đến khi đồ ăn chẳng còn gì nữa.<br>Ngồi bên hồ, Yến Nhi tựa vào vai chồng nhắm mắt, cảm nhận được mùi hương dịu nhẹ của nước, của cây cỏ xung quanh.<br>- Anh...!em muốn biết vì sao đêm đó anh lại cứu em?<br>- Đã là đàn ông thì không ai thích vợ mình bị kẻ khác động đến.<br><br>Hơn nữa...<br>- Sao anh ngập ngừng vậy?<br>- Hôm ấy Thế Quý khẳng định là em vẫn còn sạch sẽ nên anh ta muốn em vì vậy sĩ diện đàn ông nổi lên.<br><br>Hơn nữa, lúc ấy anh chợt nhận ra anh rất quan tâm em.<br><br>Chị Vinh gọi điện anh còn chẳng kịp suy nghĩ mà quay xe đi luôn, còn lo lắng cho em nữa.<br>- Nếu không có đêm ấy liệu anh có quay về bên em không?<br>- Làm gì có nếu chứ? Nếu chẳng bao giờ xảy ra nên anh không bao giờ dùng từ ấy.<br>Yến Nhi quay sang kéo tay anh ra rồi lăn vào lòng anh ngồi, tựa đầu vào ngực anh rất thích.<br><br>Cô thích cảm giác ấm áp này, rất thích được gần gũi, cảm nhận được cả hơi thở và nhịp tim của anh nữa.<br>- Nhi này<br>- Dạ<br>- Sao hôm qua Diễm Quỳnh lại đưa em về?<br>- Hôm qua bọn em hẹn nhau đi đón anh Dae Huyn rồi em quên.<br><br>Đang chạy trú mưa thì Diễm Quỳnh gọi nên em bảo nó đón thôi ạ.<br>- Vậy sao em lại ngất?<br><br>- Chắc do em ngấm nước mưa, lúc đi đường mưa trút xuống nhanh quá mà xung quanh chẳng có chỗ trú nữa.<br><br>Chạy mãi mới có bến xe buýt đứng tạm.<br>- Sao lúc anh gọi em không nghe máy?<br>- Chắc mưa lớn quá nên em không thấy, lúc cầm điện thoại định gọi anh thì đúng lúc cái Quỳnh gọi vậy là em nhờ nó đón luôn.<br>- Vậy sao?<br>- Vâng.<br>Cơ thể cô khẽ run nhẹ, muốn nói với anh mọi chuyện nhưng lại không thể mở miệng được.<br><br>Khi Diễm Quỳnh gọi đến, cô nhờ nó đón rồi định qua chỗ trọ của nó ở một đêm nhưng chẳng hiểu sao nó lại đưa cô về nhà.<br>Bảo Cường nhìn ra xa, vòng tay ôm vợ trong lòng.<br><br>Anh không muốn vạch trần vợ nói dối.<br><br>Cô ấy ngâm mình trong nước mưa mới cảm như vậy, lúc Diễm Quỳnh mang về thì người đã sốt cao.<br><br>Nhưng rốt cuộc cô đi đâu, đã có chuyện gì xảy ra khiến cô không nghe điện thoại của anh mà lại nghe điện thoại của Diễm Quỳnh.<br><br>Chắc chắn chuyện cô buồn liên quan đến anh.<br>Anh hôn lên đỉnh đầu vợ, cất giọng trầm buồn.<br>- Cuộc sống có những thứ em nhìn thấy, nghe thấy chưa chắc đã là sự thật vậy nên đôi khi đừng chỉ đưa ra lí do em nghĩ nó là thế này hay thế khác, mà hãy tìm đủ chứng cớ để chứng minh điều mình thấy là đúng.<br><br>Vậy nên, đôi khi em đi vào ngõ cụt, em vẫn có thể quay lại để tìm ra đường lớn.<br><br>Đừng để chuyện gì đè nặng lên tâm tư em, chuyện gì em không giải quyết được thì anh sẽ giải quyết giúp em, đó không phải là nguyên lí mà người làm chồng như anh nên làm sao?<br>Anh cảm nhận được vòng tay cô xiết chặt hơn bên hông mình.<br><br>\"Bé con, em đã xảy ra chuyện gì mà lại chịu đựng một mình như vậy chứ?\"<br>- Đúng vậy, em có anh để dựa dẫm cơ mà.<br><br> <br>Thật tốt khi có anh bên cạnh...!thật tốt mà.<br>Yến Nhi rời khỏi vòng tay Bảo Cường, kéo anh đứng dậy đi lên chiếc thuyền vừa cập bến để đi chùa.<br><br>Ông nội đã từng bảo cô \"khi tâm hồn quá nhiều gánh nặng hãy đến cửa phật để trong một phút giây nào đó trút đi phiền muộn rồi tìm cách giải quyết cho đúng.\"<br>- Anh, tại sao người ta lại tin vào cửa phật?<br>- Vì nơi đó cho người ta tìm thấy niềm tin trong cuộc sống.<br><br>Chẳng phải ông hay nói có thờ có thiêng sao? Có những lúc con người ta cần giữ vững niềm tin để vượt qua mọi khó khăn trong cuộc sống.<br><br>Nếu niềm tin bị thổi tắt thì tâm trạng lúc nào cũng u ám dần khắc vào thân thể, lúc nào cũng thấy cuộc sống quanh mình chán ngắt rồi lại ngu ngốc hỏi \"Vì sao lại thế này?\" Hay lại ước \"Nếu như\".<br><br>Đã là cuộc sống thì không có gì là không thể xảy ra cả, em chấp nhận để tìm hướng đi còn hơn là oán trách để chìm trong đêm tối.<br>Cô khoác tay anh đi trong khuôn viên thanh tịnh của chùa.<br><br>Anh thỉnh một vòng dây bình an ở cửa chùa đeo vào tay cô.<br>- Nhớ là anh luôn ở bên em.<br><br>Nhớ nhé!<br>Cô gật đầu thật nhanh, mỉm cười thật tươi vòng tay ôm anh ra về.<br>Chiều xuống, bên hồ, ráng vàng ráng đỏ trải xuống lấp lánh phủ đầy mặt nước.<br><br>Yến Nhi cầm chai bia trên tay vừa uống vừa lắc lư, cô hét vào miệng chai như nói trên micro.<br>- Ông xã...em yêu anh..<br><br>"]