["<br>Ông dường như nhận thấy sự quyết tâm của Yến Nhi lại thấy Bảo Cường yên lặng không nói nữa mà đứng dậy đi ra ngoài thì ông gật gù.<br><br>- Ừ, nếu cháu muốn ông sẽ cho cháu mượn.<br><br>Nhưng nhớ đi lâu nhất là hai năm thôi, đi về phải sinh chắt cho ta đấy.<br><br>Cô tựa đầu vào vai ông mà chẳng dám gật đầu, anh ta không có chút tình cảm nào với cô lại còn ghét cô như chó ấy thì làm sao có chắt cho ông được.<br><br>Vậy nhưng cô chẳng thể dập tắt hi vọng của ông.<br><br>Cô còn có đơn li hôn đã trực sẵn chữ kí nữa.<br><br>- Ông ơi...!<br>- Sao con? <br>- Nếu một ngày con làm ông thất vọng thì ông có tha thứ cho con không? <br>Ông đặt tay lên đầu cô vỗ nhẹ.<br><br>- Ông tin con sẽ không làm ông thất vọng đâu cháu gái ngoan.<br><br>- Nhưng con người ai cũng có lúc mắc sai lầm, có những lúc họ buộc phải làm người khác tổn thương thì sao ông? <br>- Ta sẽ luôn bao dung cho con, chỉ cần đó là hướng giải quyết duy nhất.<br><br>Tuy nhiên con hãy nghĩ tích cực lên, mở lòng mình đón nhận thì chắc chắn sẽ không làm chuyện khiến người khác đau lòng.<br><br>- Dạ...!con nhớ lời ông dặn rồi ạ.<br><br>Bữa cơm diễn ra trong yên ắng, chỉ có Yến Nhi trò chuyện với ông còn Bảo Cường im lặng hoàn toàn từ sau cuộc nói chuyện khi nãy.<br><br>Yến Nhi biết, cô vay tiền ông là anh ta sẽ nghĩ cô đang bòn rút, đang lộ nguyên hình một con cáo già vào nhà ông để nhăm nhe tài sản.<br><br>Với hắn, cô là kẻ tham tiền.<br> <br><br>Lấy hắn cũng vì tiền.<br><br>Tối Yến Nhi phải đi sự kiện nên ở chơi với ông đến 2 giờ thì đứng lên đi về.<br><br>- Mai con nghỉ cả ngày sẽ đến đưa ông đi ra ngoài chơi ông nhé! <br>- Con cứ nghỉ ngơi cho thật khỏe đi, dạo này con gầy đi đấy.<br><br>Nếu nghỉ vài ngày thì về đây chơi với ông cho vui.<br><br>- Dạ, con xin phép ông ạ.<br><br>Yến Nhi vừa xách túi định đi thì ông níu lại.<br><br>- Lần sau đến đây thì hai vợ chồng đi chung với nhau nghe chưa? <br>Cô liếc anh ta một cái, sáng nay đi hắn còn chẳng thèm nói với cô về ông nữa.<br><br>- Ông biết là con đang giấu chuyện kết hôn mà, hai bọn con đi cùng nhau nhỡ phóng viên chụp được không hay phải không ạ? <br>Ônh gật gù như hiểu ra vẫn đề liền cảm thông còn người kia thì ánh nhìn vẫn đầy giễu cợt.<br><br>Anh ta biết cô chỉ đang lấy lí do thôi nhưng thế thì sao nào? Cô là diễn viên nhưng không diễn kịch giỏi như anh ta.<br><br>- Con về đây ạ.<br><br>- Cường, con cũng về cùng vợ đi.<br><br>Bận cũng phải dành thời gian chăm sóc vợ cho ông.<br><br>- Dạ <br>Lời nói với cái kiểu đứng lên của anh ta đã thấy đầy miễn cưỡng.<br><br>Cứ làm như đi với cô thì anh ta sẽ giảm tuổi thọ ấy.<br><br>Ông tiễn cả hai ra đến tận cổng nên vẫn phải diễn cảnh ngọt nhạt với nhau.<br><br>Tự dưng anh ta lại đề nghị.<br><br>- Để xe đây đi cùng nhau đi.<br><br>Cứ nhìn mặt anh ta là cô lại nhớ cái lễ trao giải tối qua nên không muốn đi chung.<br><br>- Tối còn đi dự tiệc nên cần xe.<br><br>Nói rồi cô quay sang chào ông nội và lên xe của mình đi trước còn kệ người được gọi là chồng kia đang nhìn theo không hài lòng.<br><br>- Hai đứa cãi nhau hả? <br>- Dạ không ạ.<br><br>Con về đây ông ạ.<br><br>- Nhớ chăm sóc cháu dâu đấy.<br><br>- Vâng con nhớ rồi ạ.<br><br>Yến Nhi về qua nhà nhanh chóng tắm rửa thay đồ khi trợ lí đã gọi giục đến lần thứ 5.<br><br><br>Cô phải đi đến trang điểm, chọn đồ mặc và có mặt tại sự kiện lúc 5 giờ chiều để chụp ảnh.<br><br>Cô lấy đơn li hôn đã chuẩn bị, định mang xuống phòng khách để cho Bảo Cường về kí nhưng xuống đến nơi thì anh ta đang ngồi hút thuốc có vẻ như đang đợi cô.<br><br>Càng tốt, nói với nhau một lần cho xong.<br><br>- Tối nay đi cùng ai? <br>- Hôm nay trời đổi gió hay sao mà quan tâm tôi đi cùng ai.<br><br>Anh cứ lo đi với bồ của anh đi, tôi không đánh ghen đâu mà lo.<br><br>Đi đến trước mặt Bảo Cường, cô đặt tờ giấy li hôn lên bàn.<br><br>- Tôi đã kí, anh kí đi là xong, ngày mai tôi sẽ ra khỏi nhà.<br><br>- Tôi đã nói mà cô vẫn không hiểu sao? <br>- Hiểu nhưng tôi không muốn làm theo, tôi sẽ có cách nói chuyện với ông.<br><br>Hai năm tôi đi học, anh với bồ anh có con đi là ông sẽ chấp nhận.<br><br>- Không kí, cô cũng không đi đâu cả.<br><br>- Tùy anh, tôi sẽ đơn phương li hôn, anh không cản được tôi đâu.<br><br>- Tôi sẽ cho cô đi học, điều kiện là không li hôn.<br><br>Cô biết ông tôi sẽ không chấp nhận được chuyện chúng ta li hôn, cô vẫn cố chấp? <br>Hóa ra anh ta cố chấp cuộc hôn nhân ngõ hẹp này vẫn lí do là vì ông.<br><br>Cô đã mong anh ta nhìn mình một cái rồi mỗi lần đi ngoại tình cũng sẽ nhớ là bản thân đã có vợ nhưng chưa bao giờ được.<br><br>Anh ta ngang nhiên ngoại tình, mà lại cứ lởn vởn với mấy minh tinh nữ xung quanh cô.<br><br>Đi dự sự kiện, nhìn chồng cứ tay trong tay với người khác vui vui vẻ vẻ bảo cô không khó chịu là nói dối.<br><br>Vậy mà vẫn phải chấp nhận vì có muốn nổi khùng cũng chẳng được anh ta để tâm.<br><br>- Tôi không đồng ý.<br><br> <br>Bây giờ tôi cũng đến tuổi yêu đương tìm hiểu rồi nên không muốn rằng buộc hôn nhân nữa.<br><br>Dù sao giữa tôi và anh cũng chẳng thể có kết quả tốt đẹp vậy thì hãy chấm dứt đi.<br><br>Tôi sẽ tự do tìm hiểu người phù hợp với mình.<br><br>- Hóa ra là cô muốn tìm người đàn ông có thể leo lên giường với cô hả? <br>Mẹ kiếp, cmn, cô muốn chửi vào mặt gã đàn ông vẫn đang làm chồng mình đây.<br><br>Mở miệng ra là bảo cô leo giường trong khi cô chưa biết mùi đàn ông là gì? Kinh nghiệm đóng phim yêu đương thì có mà kinh nghiệm đời thực lại là số 0 còn lão.<br><br>Liệu có đếm được số lượng các cô gái nằm trên giường với lão không? Vậy mà suốt ngày chửi cô như là cô làm gái vậy.<br><br>Đã nói thế thì cô cũng chẳng thèm đôi co, chẳng thèm thể diện với anh ta làm gì? <br>- Đúng vậy, vì còn rằng buộc với anh nên tôi không muốn mang tiếng ngoại tình.<br><br>Bây giờ anh thả tự do cho tôi đi để tôi được sống tự do, yêu đương tự do, lên giường tự do với người đàn ông biết trân trọng tôi.<br><br>Tôi không muốn lãng phí thanh xuân bên một người như anh nữa.<br><br>Dù cô muốn mối quan hệ của họ tốt đẹp lên, muốn họ thực sự như vợ chồng nhưng anh ta thì cố gắng ngoại tình thật nhiều.<br><br>Chẳng có lí do gì để cô níu kéo một người như vậy nữa.<br><br>- Tối nay cô đi với ai? <br>Đồ thần kinh, đang nói chuyện li hôn lại quan tâm tối nay cô đi với ai làm gì chứ? Vậy nhưng cô vẫn trả lời tử tế.<br><br>- Tâm Minh, bạn diễn chính trong phim vừa quay.<br><br>- Đi với tôi đi..<br><br>"]