["<br>Yến Nhi đưa tay lên vỗ vỗ vào má Bảo Cường mỉa mai.<br><br>- Anh đừng có mà lừa tôi, uống rượu vào đang nhầm tôi với bồ của anh đấy hả? <br>Bảo Cường nắm lấy hai tay cô không cho làm loạn, nhìn thẳng vào đôi mắt long lanh ấy khẳng định chắc nịch.<br><br>- Yến Nhi, em nghe cho rõ đây.<br><br>Tôi yêu em...!người tôi yêu là em.<br><br>Yên Nhi nóng bừng hai má, đầu óc bắt đầu nhẩy số, cô đã nghe rõ lời anh ta nói.<br><br>Hôm nay là ngày quái quỷ gì mà cô lại được hai người đàn ông tỏ tình vậy.<br><br>- Anh nói thật chứ? Không phải lại muốn bày trò dẫm chết tôi đấy chứ? <br>- Xin lỗi em <br>- Sao anh lại xin lỗi tôi? <br>Bảo Cường vén những lọn tóc lòe xòe trước mặt Yến Nhi, khẽ hôn lên trán cô dịu dàng.<br><br>- Vì đã làm em tổn thương nhiều như vậy? <br>Yến Nhi cứ tròn mắt nhìn, cô không tin đây là Bảo Cường.<br><br>Sao anh lại dịu dàng với cô như vậy chứ? Mặc dù không tin nhưng cô lại đang rất vui, còn cảm thấy sung sướng và hạnh phúc nữa là đằng khác.<br><br>- Sao vẫn không tin hả? Vậy em có bất kì thắc mắc nào thì hỏi đi.<br><br>Nhưng hỏi xong thì quên hắn ta đi, cho anh cơ hội sửa lỗi đấy.<br><br>Yến Nhi chọc chọc vào vai Bảo Cường.<br><br>- Anh đừng đè lên em nữa, nằm xuống rồi nói được không? <br>Bảo Cường nghiêng người nằm xuống, đem Yến Nhi ôm vào lòng, đặt cằm lên vai cô chờ đợi.<br><br>Khi được anh chủ động ôm như này, cô thấy hồi hộp lắm.<br><br>Trống ngực cứ rung lên bần bật mà không điều hòa được nữa.<br><br>- Anh yêu em từ bao giờ? <br>- Lần đầu tiên gặp mặt.<br> <br><br>- Anh đừng có mà lấy lòng em, lần đầu gặp, anh còn chẳng thèm nhìn em lấy một c ái ấy.<br><br>Bảo Cường nắm lấy tay cô day nhẹ.<br><br>- Thật ra anh không thích em làm nghệ thuật.<br><br>Lần đầu nhìn thấy em đã thích rồi.<br><br>Lúc ấy cũng muốn nói với em đừng theo nghiệp ấy nữa nhưng thấy em đam mê quá lại được ông nâng đỡ nên cái nhìn trong mắt anh thay đổi.<br><br>Có lần anh đã nhìn thấy em với gã đạo diễn đi ra từ khách sạn.<br><br>Rồi em lại quay phim của lão ta với vai chính nên anh đã nghĩ em cũng như những cô gái bước chân vào làng giải trí này.<br><br>Bất chấp thủ đoạn mà leo lên giường của những gã đàn ông có quyền.<br><br>Vậy nên anh đã nghĩ em không sạch sẽ.<br><br>- Không phải, anh Hưng đạo diễn rất tốt.<br><br>Anh ấy là người quen của ông.<br><br>Hôm ấy em cùng anh ấy đến gặp nhà đầu tư, bọn em chỉ cùng nhau ăn uống trong nhà hàng của khách sạn thôi.<br><br>Có chị Vinh đi cùng nhưng lúc gặp anh thì chị ấy đang đi lấy xe.<br><br>- Nhiều hôm nhìn em về nhà có mùi rượu là anh muốn chất vấn xem em đã đi đâu.<br><br>Rồi những lần thấy em lên sân khẩu biểu diễn ăn mặc s3xy khiến những gã đàn ông nhìn em thèm muốn nữa, lại còn tin đồn với bạn diễn nam nữa chứ, khi ấy anh rất muốn lấy quyền làm chồng để xử lí em.<br><br>- Tại sao anh không làm? <br>- Anh sợ cãi nhau với em, sợ nhìn em khóc nên anh đã chủ động cắt mọi đường phát triển của em, lấy giải thưởng của em để mong em chán nản mà bỏ nghề.<br><br>Vậy nhưng em lại ghét bỏ anh, nhìn anh thù hận khiến anh khó chịu.<br><br>Điều anh không ngờ tới là em đòi ly hôn.<br><br>Anh đã nghĩ em không yêu anh, bây giờ nổi tiếng rồi nên muốn tìm người chống lưng để đứng chắc vị trí trong giới này.<br><br>Nhưng đến hôm...!lên giường cùng em thì anh phát hiện ra, vợ anh hoàn toàn trong sạch lại còn yêu anh nữa.<br><br>Khi ấy anh thực sự sợ mất em, rất sợ.<br><br>- Sao anh yêu em còn đi cặp bồ, còn vui vẻ với người khác trước mặt em chứ? <br>Bảo Cường xoay người cô lại khi nghe thấy giọng nói ấm ức của cô.<br><br>- Từ lúc ông đưa em về nhà là anh không qua lại bồ bịch với bất kì người phụ nữ nào cả.<br><br>Trước đó thì có, em cũng nên hiểu, đàn ông ngoài 30 mà không biết mùi phụ nữ thì chỉ có yếu sinh lí hoặc dở hơi thôi.<br><br>- Biện minh <br>- Anh nói thật, nếu gã đàn ông nào trên 30 mà bảo với em là còn trinh trắng thì em hãy kiểm tra xem nó có cong không hay thần kinh có vấn đề không nhé! <br>Yến Nhi bật cười, cô không nghĩ Bảo Cường có thể nói chuyện hài hước như vậy nữa.<br><br>- Còn chuyện anh với mấy minh tinh kia thì sao? Anh chẳng đưa họ đi cùng các sự kiện còn gì? <br>- Em có biết anh làm gì không? <br>- Em mới biết rồi.<br><br>- Vậy đấy, anh đưa gà nhà mình đi giao lưu thôi.<br><br>Anh phải tạo tài nguyên cho họ chứ? Nếu không, anh thu lợi nhuận làm sao? <br>- Nhưng Huyền Trang thích anh còn gì? Cô ta còn dám đe dọa em nữa đấy.<br><br>- Người thích anh thì nhiều lắm, còn người anh thích chỉ có em thôi.<br><br>Lần sau ai dám động đến em thì nói với anh.<br><br><br>Huyền Trang bị anh hủy hợp đồng rồi, vì cô ta dám tung tin làm anh nghi ngờ em có gian tình với đồng nghiệp nam.<br><br>Vì cô ta mà anh tý mất em cho lão Quý.<br><br>Vậy nên anh đã xử lí cô ta rồi.<br><br>Em tìm hiểu thì biết, tên cô ta không còn trong giới giải trí nữa.<br><br>- Anh thật ác mà, vậy lỡ sau này em làm gì sai anh cũng đối xử với em như vậy phải không? <br>- Không, anh sẽ dùng cách khác.<br><br>- Cách gì? <br>- Ví dụ như giữ em trên giường cả ngày chẳng hạn.<br><br>- Ai lên giường với anh mà giữ chứ? <br>Bảo Cường nghiêng người vừa vặn cằm chạm vào đầu cô cọ cọ vài cái.<br><br>- Chúng ta bắt đầu yêu lại được không? Anh yêu sai cách rồi.<br><br>Hãy tha thứ cho anh đi.<br><br>- Chúng ta đã ly hôn rồi mà.<br><br>Hơn nữa em sẽ không bỏ nghề đâu.<br><br>Ban đầu em vào nghề là có lí do nhưng bây giờ em thực sự rất thích nó.<br><br>- Ừ, anh không cấm em nữa nhưng đừng vai gì cũng nhận.<br><br>Vai diễn nào tình cảm quá thì bỏ đi, nhiều phân cảnh hôn hay lên giường thì dùng đóng thế đi.<br><br>Anh sẽ tìm cho em một người gần giống em để đóng thế.<br><br>- Cảnh nào cũng đóng thế thì còn gì là hi sinh vì nghệ thuật nữa chứ? <br>- Em chịu đi, anh không thích nhìn em hôn người khác.<br><br>Hôm nay vì thấy em hôn cái người kia nên anh mới đi uống rượu đấy.<br><br>- Hóa ra anh ghen sao? <br>Bảo Cường lảng tránh, nâng cằm cô lên để nhìn cho rõ.<br><br>- Nhi à, chúng ta bắt đầu lại được không? <br>- Chúng ta đã ly hôn rồi, anh quên sao? <br>- Kệ đi, anh sẽ yêu em lại, cầu hôn lại, cưới lại là được chứ gì? <br>- Không, em không cưới anh đâu.<br><br> <br>Biết ly hôn mà được anh yêu thế này thì em đòi ly hôn lâu rồi.<br><br>Giờ còn lâu em mới kết hôn.<br><br>Em chỉ yêu anh đến khi chán thì bỏ.<br><br>Bảo Cường ghé sát tai cô nói.<br><br>- Em đã là người phụ nữ của anh thì cả đời này đừng mong rời khỏi anh.<br><br>- Ai là người phụ nữ của anh chứ? <br>- Có cần anh nhắc lại chúng ta đã lên giường với nhau như nào không? <br>- Anh...!lợi dụng em...th...ì.....c...ó <br>Lời cô nói chẳng còn tròn vành rõ chữ nữa mà bị người kia cướp đoạt khi nó chưa ra hết khỏi miệng.<br><br>Mắt cô vẫn mở to hết cỡ mà chưa kịp làm quen vì được hôn.<br><br>Nụ hôn của anh dịu dàng quá đỗi, đầu lưỡi thơm mát men theo cánh môi cô li3m nhẹ, rồi câu dẫn cô từ từ nhắm mắt.<br><br>Hơi thở dần dần hòa vào nhau, từng chút từng chút một.<br><br>Anh cứ mang nụ hôn ngọt ngào ấy nằm mãi trên môi cô, dây dưa mà không muốn dứt.<br><br>Bàn tay hư hỏng men theo gấu áo lạng lách vào trong trườn lên trên ngực, đẩy chiếc áo lót lên trên, cả bàn tay lớn vừa vặn ôm lấy vòng ngực mềm mại mà vuốt v3, x0a nắn.<br><br>Yến Nhi kéo tay anh ra, miệng muốn lên tiếng nhưng chẳng được tiếng nào ra hồn.<br><br>- Ư, em...!thả em...!<br>Môi cô vẫn bị ai kia quấn lấy một cách đói khát, anh không ngừng ngậm lấy cánh môi cô m*t lấy, càng lúc cô càng thấy anh tham lam, hôn cô như muốn đoạt từng nhịp thở vậy.<br><br>Bảo Cường bị đôi môi ngọt ngào kia quyến rũ đến say sưa, anh chỉ sợ dừng lại cô sẽ biến mất như cái cách mà cô đã làm trong ngày đầu hai người tới Hàn Quốc.<br><br>Anh đã đi tìm cô trong vô vọng.<br><br>Rồi khi cô gọi về cũng không thèm hỏi thăm anh...!mà cứ để ông nói.<br><br>Anh không muốn suốt ngày cô hỏi \"Anh lại vì ông mà quan tâm em...\"..<br><br>"]