["<br>Yến Nhi bắt đầu như người mộng du, cô nhìn khuôn mặt mờ ảo trước mắt, nở cụ cười nhưng nước mắt lại rơi.<br><br>- Đây là mơ đúng không? Tôi đang mơ thì phải, anh là Bảo Cường phải không? <br>Cô lắc lắc đầu mình, bàn tay nhỏ nhắn chạm lên mặt anh thật gần, lần đầu tiên cô được chạm lên khuôn mặt người đàn ông tuấn tú này, người mà lúc nào cũng nhìn cô với ánh nhìn lạnh buốt.<br><br>Sao hôm nay cô lại mang anh vào giấc mơ của mình vậy? <br>Cả người lại bừng bừng nóng, cô lau nước mắt trên mặt mình, cắn chặt môi kìm nén sự khó chịu càng lúc càng muốn thiêu đốt cơ thể.<br><br>- Mơ như vậy là đủ rồi, cần tỉnh táo lại thôi.<br><br>Yến Nhi chẳng nhìn thấy người đàn ông đang ngồi bất động bên thành bồn tắm, nước do cô đứng lên động đậy trào ra ướt bộ quần áo anh đang mặc.<br><br>Mặc áo tắm vào người, mắt cô vẫn mờ đi, tay bám tường đi một lát lại ngã khụy xuống.<br><br>Cả người cô nhẹ bẫng được nhấc lên khỏi mặt đất.<br><br>- Sao hôm nay mình cứ mơ thấy anh ta vậy? <br>- Cô đã ngủ đâu mà mơ.<br><br>Cô nghe thấy giọng nói của anh ta.<br><br>Sao mơ mà lại được đáp lại vậy nhỉ? Cô mặc kệ, tự dưng được gã chồng chưa bao giờ liếc nhìn lấy một cái ôm mình như này nên dù có là mơ vẫn thích.<br><br>Cô vòng tay lên cổ ôm lấy anh.<br><br>Bước chân di chuyển liền dừng lại, cô chạm vào ánh mắt của người kia.<br><br>- Mơ mà, tôi được làm những gì mình muốn sao anh phản đối hả? Giấc mơ của tôi nên tôi thích làm gì thì làm.<br><br> <br>Yến Nhi vỗ vỗ lên mặt anh hai cái.<br><br>- Sao đến giấc mơ mà trông anh vẫn như ác ma thế nhỉ? Anh nhìn bồ anh âu yếm lắm mà, sao tôi là vợ anh mà lại không được chồng mình để ý chứ? Tôi không bẩn...!tôi sạch lắm...!anh kiểm tra đi, người tôi rất sạch.<br><br>Nói xong, cô bật khóc ngon lành như đã phải chịu vô vàn ấm ức từ cuộc hôn nhân này.<br><br>Bảo Cường bế được cô lại giường, Yến Nhi vẫn không ngừng khóc lóc nỉ non, tay kéo cổ chiếc áo tắm ra, chỉ cần anh buông tay là cả người cô lộ hoàn toàn.<br><br>Cô cứ mắt nhắm mắt mở lúc cười lúc khóc, người đỏ dựng giật giật.<br><br>Sau khi sấy khô tóc cho Yến Nhi, cô lại mỉm cười, tay kéo phăng chiếc áo tắm ném đi.<br><br>- Tôi khó chịu, thực sự không chịu nổi nữa rồi.<br><br>Đôi mắt người đàn ông đen láy lại càng thêm đen trước hành động táo bạo này của Yến Nhi.<br><br>Anh chắc chắn cô đang không biết mình làm gì? Vừa ngấm thuốc mê vừa ngấm xuân dược mà cô có thể chịu được lâu như vậy là cả một kì tích rồi.<br><br>Nhưng có người còn khó chịu hơn dù chẳng ngấm một hơi thuốc nào, nhìn vợ hợp pháp không mảnh vải che thân cứ ngoáy như sâu đo trên giường.<br><br>- Đến cả giấc mơ tôi muốn anh cũng không được nữa, đời đúng là nhục mà....!đàn ông thiếu gì sao tôi lại đi yêu anh cơ chứ? <br>Bảo Cường như bị ai gõ vào đầu liền tỉnh giấc tiến lại phía giường.<br><br>Hai người sắp li hôn rồi, lên giường với nhau lúc này không nên chút nào.<br><br>Vậy nhưng, sự chịu đựng cuối cùng cũng bị phá vỡ khi Yến Nhi kéo anh nằm xuống giường, lật người mình nằm trên.<br><br>- Tôi nói cho anh biết nhé! Tôi thề có mẹ và bà ngoại tôi ở trên thiên đường...!Yến Nhi tôi chưa từng làm gì có lỗi với bản thân, với những người tôi yêu quý và cả với anh nữa, dù anh là một gã chồng tồi.<br><br> <br>Tôi còn chưa biết mùi đàn ông nữa...!à không? Đóng phim biết rồi nhưng đó không phải là thật.<br><br>Anh chê tôi bẩn sao? Hôm nay, dù biết là mơ thôi nhưng tôi sẽ...!<br>Yến Nhi thấy hình như có gì đó sai sai thì phải.<br><br>Sao trong mơ mà cô lại ngửi thấy mùi hương, cảm nhận được hơi thở người này trên mặt mình, lại còn...!bên dưới anh ta có gì đó không bình thường.<br><br>Sao mơ lại chân thật vậy nhỉ? Vậy sao đầu óc cô cứ mông lung, mắt không mở to nổi, đầu cứ nặng trĩu còn toàn thân sao cứ như kiến cắn, càng lúc càng nóng.<br><br>Đây chắc chắn là mơ rồi, không thể có thực được.<br><br>- Yến Nhi, anh ta cho cô uống cái gì mà như người mộng du vậy? <br>- Đây mới đúng là anh này, anh lại quát tôi rồi này.<br><br>Vậy là không mơ hả? Vậy sao anh lại nằm ở phòng tôi.<br><br>Chúng ta không chung phòng bao giờ mà? <br>Vậy nhưng người đàn ông chẳng thèm trả lời câu hỏi của cô lại còn đem cô lật xuống dưới.<br><br>- Cô muốn tôi thực hiện nghĩa vụ làm chồng phải không? <br>- Anh có thể không? Chẳng cần trả lời tôi cũng biết.<br><br>Anh chê tôi...!<br>Cổ họng cô chỉ còn phát ra âm thanh ú ớ, cô lại bị hôn lần nữa.<br><br>Sao được hôn cảm giác lại dễ chịu như vậy nhỉ? Hóa ra được người mình yêu hôn lại ngọt ngào như vậy? Yến Nhi nhắm nghiền đôi mắt mệt mỏi, cả người lúc này lại bừng bừng ngọn lửa h@m muốn, để rồi cứ muốn được anh ta hôn mãi.<br><br><br>Khi anh ta ngừng hôn, cô lại thấy khó chịu mà giọng nói có phần nũng nịu, mềm nhũn làm người bên trên không còn muốn giữ mình nữa.<br><br>- Tôi khó chịu quá! <br>- Muốn hết khó chịu chứ? <br>Yến Nhi gật đầu mà không biết rằng đó là sai lầm của mình.<br><br>Người đàn ông lại cúi xuống hôn lên môi cô, bàn tay mềm mại của một công tử từ bé không phải làm việc nặng trượt từ trên cổ xuống ngực, x0a nắn.<br><br>Yến Nhi khẽ rùng mình, trong màn đêm yên tĩnh, cô mơ hồ thấy nhịp tim của mình tăng mạnh.<br><br>Nhiệt độ cơ thể cũng theo đó mà vọt lên, mỗi lúc một nóng.<br><br>Cô tự cho mình sống buông thả trong giấc mơ, trong đầu luôn nghĩ đây là mơ vì nếu thật thì anh ta sẽ không bao giờ chạm vào cô dù một ngón tay.<br><br>Càng lúc, cô càng cảm thấy đầu óc mình mơ hồ nhưng cơ thể lại gào thét thành ra cứ ngọ nguậy không yên khiến cho người bên trên h@m muốn đã trở mình, bây giờ trỗi dậy mạnh mẽ, không còn tự chủ được chính mình.<br><br>Anh tham lam cuốn lấy đôi môi mềm mại kia, từ từ dời xuống.<br><br>Nụ hôn nóng bỏng đặt trên cổ mang theo một hơi thở ướt át làm dịu đi cái nóng trong cơ thể cô.<br><br>Từ đó, mọi giác quan, cảm xúc đều sẵn sàng rộng mở.<br><br>Cơ thể Yến Nhi khẽ run lên khi người đàn ông ngưng lại, cởi bỏ chiếc áo sơ mi áp thân thể cường tráng mát lạnh lên cơ thể cô.<br><br>Cô lại đón nhận nụ hôn áp xuống, đưa tay vòng qua ôm lấy cổ anh.<br><br>Bàn tay anh từng chút di chuyển trên cơ thể mềm mại của cô, vẽ lên cơ thể những nhịp điệu nhẹ, cơ thể vốn mẫn cảm, nay được vuốt v3 càng thêm ửng đỏ.<br><br>Trong mắt Bảo Cường lúc này d*c vọng đã trỗi dậy trực phát ra ngoài.<br><br>Cơ thể Yến Nhi như vừa phát triển hết vô cùng mềm mại khiến anh quên đi việc đã đồng ý li hôn với cô.<br><br>Bàn tay nóng bỏng khiến thân thể Yến Nhi càng lúc càng nở rộ mà không kìm nén bộc phát thành âm thanh dịu dàng, nũng nịu càng khiến ai kia dục hỏa bốc lên thành ngọn lửa lớn.<br><br> <br>Lúc này Bảo Cường không khống chế bản thân, tự động trượt khỏi môi cô cúi xuống khẽ hôn lên da thịt nóng rực của Yến Nhi để lại những nụ hoa hồng hồng.<br><br>Yến Nhi nằm trên giường đón nhận từng nụ hôn nóng bỏng khiến bản thân càng lúc càng thấy dễ chịu nên vô thức cơ thể lại đón nhận người đàn ông ấy.<br><br>- Bảo Cường...!dễ chịu quá! <br>Cô không nghe thấy hắn nói gì, hai chân bị nâng lên, đôi mắt cô đã mờ mờ ảo ảo thực thực hư hư.<br><br>Bàn tay anh giữ lấy eo cô, đột ngột di chuyển thắt lưng tiến vào.<br><br>- Á...!<br>Yến Nhi bị cơn đau làm cho tỉnh táo hơn, hai bàn tay nắm ga giường thành một đống giẻ.<br><br>- Đau....!quá! <br>Hơi thở yếu ớt, hàm răng cắn vào môi bật cả máu, toàn thân cô run rẩy không ngừng, giọt nước mắt vì đau mà rơi ra từ khóe mắt.<br><br>Thân thể như bị ai đó xé làm đôi, dù vậy cảm giác trống rỗng và ngứa ngáy lại biến mất.<br><br>Bảo Cường khuôn mặt cứng đơ, cả người bất động nhìn Yến Nhi nhăn nhó đau đớn, có chết anh ta cũng không nghĩ đây là diễn, cô thật sự đau đớn vậy là...!ánh mắt anh liếc xuống nhìn chằm chằm vào hạ th@n Yến Nhi.<br><br>Dòng chất lỏng đi ra kèm theo máu chảy xuống thấm lên ga giường, trong đầu hắn như có quả bom nổ bùm một cái - Yến Nhi còn trong sạch.<br><br>Một kẻ tình trường dày đặc như hắn không nhìn ra vợ mình còn sạch sẽ phải để một kẻ khác nhìn ra.<br><br>Nếu hôm nay anh không cứu cô thì...!<br>- Anh chần chừ gì vậy hả? <br>Thân thể cao lớn của anh vẫn đứng im bất động nhìn màu đỏ chói lọi kia.<br><br>Yến Nhi vẫn còn nức nở trong cổ họng, người co lại cong như con tôm.<br><br>Vậy mà vừa nãy, hắn không hề dạo đầu giúp cô mà hung hãn tiến vào.<br><br>Bây giờ, anh còn cảm nhận được cơ thể cô chặt chẽ đến mức khiến hắn phát đau, muốn rút ra cũng không được..<br><br>"]