["<br>Bảo Cường đưa điện thoại cho cô.<br><br>Yến Nhi xuống khỏi giường để nghe.<br><br>- Anh có việc gì không ạ? <br>- Sao em lại chuyển khỏi nhà anh? Bây giờ em ở đâu? <br>Bảo Cường đã rời khỏi giường đến bên Yến Nhi, áp sát cơ thể mình với cô, bàn tay xấu xa lại bắt đầu làm loạn.<br><br>Yến Nhi nắm tay anh nhưng bị anh giữ lại không đồng tình.<br><br>Mặc cho cô nói chuyện điện thoại, anh cúi xuống ngậm lấy vành tai cô mút nhẹ, nụ hôn rơi xuống vai trần rồi bất ngờ xoay cô lại, vùi đầu trên ngực mà cắn mút.<br><br>Cả người Yến Nhi như lại bị đốt lửa, cô đẩy đầu anh ra nhưng lại bị áp người vào vách kính không thể động đậy.<br><br>Cô vội vàng trả lời Dae Huyn.<br><br>- Em về ở cùng với chồng em nên anh...đừng lo.<br><br>Cảm ơn..<br><br>Bảo Cường càng làm loạn, bàn tay đặt trên mông cô bóp nhẹ khiến Yến Nhi trừng mắt nhìn anh mà câu nói bị ngắt quãng.<br><br>- Nhi, em đâu vậy? <br>- Dạ...!e cảm ơn..<br><br>anh và hai bác....đã cho em thuê nhà trong thời gian qua.<br><br>Anh không dừng lại mà càng làm càn làm cho khả năng chịu đựng của cô đạt cực hạn của ham muốn.<br><br>Những ngón tay ấm nóng đã di chuyển xuống nơi tư mật, nhanh nhẹn len lỏi vào.<br><br>- Ưhm...!anh..<br><br>Yến Nhi nhanh tay bịt loa điện thoại để Dae Huyn không nghe thấy âm thanh xấu hổ kia.<br><br>Cô nhanh chóng muốn tắt cuộc gọi vì sự gan lì của Bảo Cường.<br><br> <br>Dường như anh không ngại cho Dae Huyn biết họ đang âu yếm.<br><br>- Lúc nào em sẽ sang cảm ơn hai bác sau.<br><br>Chào anh ạ.<br><br>Cô lập tức tắt ngay điện thoại khi Bảo Cường ngồi xuống nâng chân cô lên mà một đường hôn xuống.<br><br>Cả người cô muốn đổ gục dưới sự kích thích của anh.<br><br>- Bảo Cường...!em...!không chịu được nữa.<br><br>- Vậy lát nữa em chịu làm sao? <br>Yến Nhi gục nửa người bám trên vai anh, tứ chi mềm nhũn, run rẩy đứng không vững.<br><br>Càng lúc hơi thở càng khó nhọc, mồ hôi rịn ra trán khi khoái cảm đạt đến cực độ.<br><br>- Cường...!cho em...!<br>- Em muốn gì? <br>- Muốn anh...!em muốn...!<br>Anh vẫn không dừng lại còn tiếp tục muốn trêu đùa cô nên tay, lưỡi càng phối hợp nhịp nhàng.<br><br>- A...!Bảo Cường...!tha cho em.<br><br>Yến Nhi không ngừng rên rỉ, thở dốc, thân thể vô cùng trống rỗng bay lên chín tầng mây, bồng bềnh, chao đảo.<br><br>Đôi mắt cô đã bao phủ tầng khói mỏng, không còn thấy được xung quanh nữa.<br><br>Bảo Cường đứng lên, đỡ lấy cơ thể mềm mại của cô trong tay mình.<br><br>Yến Nhi vì đang khoái cảm, đột ngột bị dừng nên khó chịu khôn nguôi mà vô thức cọ người vào thân thể anh.<br><br>- Em muốn sao? <br>- Cường...!em không chịu nổi nữa...!cho em.<br><br>Anh hôn lên trán cô nhưng lại không đáp ứng nhu cầu của cô mà áp sát vật ấm nóng vào giữa hai đùi rồi trực tiếp đem tay cô chạm vào nó.<br><br>- Nhi, hãy đánh thức nó đi.<br><br>Làm theo anh hướng dẫn là được.<br><br>Lời nói của anh cứ thì thầm bên tai, cô khẽ vuốt nhẹ theo lời anh nói.<br><br>Cô thấy hơi thở của anh trở nên khó khăn, khổ sở liền dừng tay lại.<br><br>- Bé con, tiếp tục đi.<br><br>Anh nâng cằm cô lên, trực tiếp cúi xuống ngậm lấy cánh môi cô đang run run mà cuốn cô vào cõi mộng.<br><br>- Anh khó chịu sao? <br>- Không, anh đang hưởng thụ...!em cứ tiếp tục đi.<br><br>Bàn tay nhỏ nhắn của cô vô cùng nhẹ nhàng men theo lời dụ dỗ của anh.<br><br>- Nhi...!nhấc chân lên để anh cho em.<br><br>Yến Nhi đã không còn tỉnh táo nữa, thân thể trống rỗng muốn được lấp đầy, muốn được anh yêu nên nhấc một chân bám lên chân anh.<br><br>Một lực nhẹ, cả cơ thể cô được lấp đầy, phía sau lưng là tường kính lạnh, đằng trước là cơ thể hừng hực nóng, mỗi lần eo lưng anh chuyển động là một lần cô đắm chìm trong dục vọng...!lúc này, cô bám lấy vai anh, những móng tay đã bấm chặt lên bả vai tạo thành những hố sâu li ti.<br><br>Bất ngờ bị anh nhấc lên, hai chân cô quắp lên người anh đi về giường, thả cơ thể cô nằm xuống, áp lên cơ thể cô những nụ hôn, thân dưới không ngừng chuyển động.<br><br>- Anh...!dừng lại đi...!<br>- Em hứa cho anh ăn no mà...!quên rồi sao bé yêu.<br><br>- Quá kích thích...!em...!không chịu nổi nữa.<br><br><br>- Vậy anh dừng lại nhé! <br>Cô vẫn quặp chặt lấy anh lắc đầu, Bảo Cường nhìn thân thể cô đỏ rực những dấu hôn, anh điều chỉnh tốc độ chậm lại, con ngươi đen sẫm lấp lánh niềm vui.<br><br>- Bé yêu, em thật mâu thuẫn.<br><br>Anh cúi xuống tỉ mỉ hôn lên cổ cô, hơi thở phả lên nóng giãy.<br><br>- Bé con, em là của ai? <br>Không thấy cô trả lời, anh biết cô đang đạt cao trào thì nâng cô lên ngồi trên lòng mình, lập tức tiến sâu, thân thể Yến Nhi run lên từng hồi, càng lúc cô càng mất kiểm soát từ lời nói đến hành động.<br><br>- Bé con, hãy nói, em là của tôi...!chỉ của tôi thôi.<br><br>Yến Nhi cắn chặt răng, ôm cổ anh rên rỉ.<br><br>- Cả đời này...!em là của anh...!<br>- Bé con...!thật ngoan...!<br>Lần nữa, Bảo Cường mạnh mẽ tiến sâu vào cơ thể, lúc này, Yến Nhi như người lơ lửng trên mây, chìm nghỉm trong hoan lạc mà không tài nào trở về được với hiện thực, cả hai cứ mãi rong ruổi đi từ đỉnh cao này tới đỉnh cao khác...!<br>Nắng đã vào đến tận giường mà Yến Nhi vẫn không muốn thức giấc, hai má hây hây đỏ, mắt không mở ra nổi nên lại rúc vào lòng anh để tránh ánh sáng cho mắt không bị chói.<br><br>Cô cất giọng ngái ngủ.<br><br>- Anh, dậy chưa? <br>- Muốn nằm ôm em cả ngày.<br><br>Bàn tay anh lại chiếm hữu lấy ngực cô mà xoa xoa, bóp bóp.<br><br>Yến Nhi gẩy tay anh ra.<br><br>- Anh hứa hôm nay cho em đi chơi sau khi cho anh ăn no mà.<br><br>Bảo Cường chống tay nâng đầu lên nhìn cô, điệu bộ vô cùng thỏa mãn.<br><br>- Vậy thì đợi anh ăn no đã, nếu em còn bước được xuống giường thì sẽ đưa em đi chơi.<br><br>Yến Nhi bật ngồi dậy như lò xo ấn sẵn chỉ chực nhẩy lên.<br><br>- Vậy từ nay em cho anh đói luôn.<br><br>Trâu bò thì cũng phải có thời gian nghỉ chứ? <br>Bảo Cường cười giòn tan, búng mũi cô một cái.<br><br>- Tha cho em.<br><br>Yến Nhi ngây ngốc ngồi nhìn người đàn ông đang cười, cô lại mê mệt nụ cười của anh mất thôi.<br><br>Anh cười như nắng ấm vậy...!vô cùng đẹp.<br><br> <br>- Nhìn anh như vậy thì anh lại có ý định dùng em làm bữa sáng luôn đấy.<br><br>- Không nhìn nữa...!xuống giường nhanh đi.<br><br>Yến Nhi nhanh tay xuống giường, nhặt đống quần áo tứ tung trên sàn nhà bỏ vào giỏ rồi chạy vèo vào nhà tắm.<br><br>Yến Nhi khoác tay Bảo Cường đi vào trong công viên, cô lấy điện thoại ra chụp ảnh cùng anh, đa phần là ảnh tự sướng của cả hai.<br><br>Cô ghé vào tất cả các điểm vui chơi, lôi kéo anh tham gia cùng.<br><br>Vừa trên tàu lượn siêu tốc xuống, mặt Bảo Cường tái mét, xanh lét.<br><br>- Anh sợ hả? <br>- Không sợ <br>- Vậy sao mặt mũi hoảng hốt thế kia chứ? <br>- Thôi đi vườn thú, không chơi mấy trò này nữa không tốt cho sức khỏe đâu.<br><br>Cô nhìn anh rõ là đang sợ mà không chịu nhận thì càng cười lớn.<br><br>Chạy lại bám vào tay anh, cô trêu đùa.<br><br>- Anh đã già thật rồi đấy.<br><br>- Có muốn anh bế về ném lên giường không? <br>- Không, tất nhiên là không rồi.<br><br>Cô đứng đợi anh đi vệ sinh trước cửa vào khu lên xe đi thăm sở thú liền thấy hai người đàn ông cứ nhìn mình chằm chằm.<br><br>Thấy cô nhìn ra thì họ lại quay đi.<br><br>Hình như lúc ở khu vui chơi, cô cũng thấy hai người họ.<br><br>Bảo Cường đi ra, cô liền thì thầm vào tai anh.<br><br>Anh ôm cô trong tay nhắc nhở.<br><br>- Em cứ đi bình thường và đi sát anh nhé!.<br><br>"]