["<br>Cô đi lấy quần áo ngủ cho anh mặc vào còn mình cũng đi thay quần áo rồi tắt điện lên giường.<br><br>Vậy mà gã chồng vẫn còn ham hố cứ sờ s0ạng trên người cô mãi không chịu dừng.<br><br>Anh vần trên ngực, ngón tay cứ mân mê hai nụ hoa đến phát tê, tay còn lần hẳn xuống dưới khều khều nữa.<br><br>Anh dí sát vào người cô, giọng nói nỉ non.<br><br>- Nhi...!em không cảm nhận được gì sao? <br>Cô rất muốn ngồi dậy táng cho lão một cái.<br><br>Sờ s0ạng vậy mà còn hỏi cô nữa, chẳng qua vì nghĩ anh đang bị thương không thì...!cô cũng ham hố lắm chứ có phải mình đồng da sắt đâu.<br><br>- Anh thôi đi không hả? <br>- Không thôi...!ăn đi rồi ngủ.<br><br>Nói rồi anh nằm đè lên người cô, gấp gáp cởi áo, ánh đèn mờ ảo vậy mà còn gặm đúng chỗ cần gặm.<br><br>Yến Nhi đến bó tay với lão, nghiện vợ cứ như nghiện thuốc phiện ấy, cứ hít với ngửi làm người cô nóng ran, tâm hồn chẳng còn chỗ để chứa từ \"không\" nữa.<br><br>Diễm Quỳnh đứng ngoài cửa nhìn vào trong, cô đã chứng kiến hết cả và thầm hi vọng Yến Nhi chỉ đưa anh vào nhà rồi về.<br><br>Vậy nhưng khi thấy họ tắt điện phòng mà mãi không thấy bạn ra thì cô đã chắc chắn mình đã đoán đúng.<br><br> <br>Khả năng lớn họ là vợ chồng...!nhưng cũng có thể là tình nhân.<br><br>Yến Nhi sợ anh đang bị thương nên thỉnh thoảng lại nhấc đầu anh lên.<br><br>- Anh có đau không đấy.<br><br>Bị vợ làm phiền đến lần thứ ba, anh ngồi dậy hôn luôn lên môi không cho nói nữa, hai tay cũng nắm lấy tay cô giữ lại không cho ngáng đường ăn uống của mình nữa.<br><br>Yến Nhi bị anh động đậy cho trở nên ướt át, cả người khó chịu không thôi.<br><br>Vậy mà ông chồng yêu quý của cô còn trêu đùa.<br><br>- Chưa gì đã muốn rồi, vậy sao lại thích từ chối? <br>Cô định giơ chân đạp cho phát thì bị anh túm lấy, không ngần ngại hôn lên chân khiến Yến Nhi khiếp đảm lùi người lại.<br><br>Vậy nhưng anh lại tỉ mẩn hôn từng chút từng chút một khiến cô run lẩy bẩy, chân không còn là của mình nữa mà nó cũng run rẩy theo.<br><br>Yến Nhi thở d ốc, hai chân muốn co lại nhưng bị anh nắm chặt còn đánh cho cô một cái vào mông nhắc nhở không được động.<br><br>Cô ngồi im chịu trận, mái tóc dài rối bời xõa bên vai, ngửa người chống tay trên giường mà giọng mỗi lúc một khản đặc.<br><br>- Bảo Cường...!em chịu không nổi.<br><br>- Ngoan, yên nào.<br><br>Ban đầu cô còn chống đối, càng lúc càng bị anh k1ch thích đến cực hạn mà chủ động nghênh đón anh, mặc cho anh càn quét mình, cô tận hưởng giây phút hạnh phúc mà người đàn ông này mang lại.<br><br>Khi cô liên tục l3n đỉnh, bản thân đã cảm nhận được mình thực sự đã như sóng trào, cô run rẩy muốn nhấc anh lên.<br><br>- Em không chịu được nữa...!<br>- Em muốn gì? <br>- Muốn anh...!<br>- Thật chứ? <br>- Thật mà...!ông xã, em muốn anh.<br><br>Cơ thể được lấp đầy, cô mang đôi chân thon thả quấn lấy hông anh mà không ngừng đòi hỏi.<br><br>Bắt đầu thì động tác ôn nhu, từ tốn nhưng càng về sau anh càng cuồng dã khiến cô muốn giẫy ra nhưng lại bị anh ôm chặt.<br><br>Càng lúc động tác xâm nhập của anh càng mạnh, Yến Nhi cảm nhận được hạnh phúc của khoái lạc, của việc l@m tình với người mình yêu vô cùng thăng hoa.<br><br>Cô chỉ cảm thấy bản thân như bị anh ném lên thiên đường rồi lại rơi xuống mười tám tầng địa ngục, trầm luân không mệt mỏi.<br><br><br>Cô càng hứng thú, anh càng chiều chuộng đến khi cô mệt lử nằm trong vòng tay anh chỉ còn thều thào từng chữ mà không cất được thành lời.<br><br>Vậy mà người đàn ông kia còn giễu cợt.<br><br>- Em đúng là quá yếu ớt.<br><br>Cô muốn cãi lại cũng không nổi nữa, lần nào lên giường anh cũng hành cô như một con thú nhồi bông, trầm luân cả tiếng còn bảo cô yếu ớt.<br><br>....!<br>Sáng nay anh nhất định không cho cô tự đi xe mà bắt cô lên xe đi cùng.<br><br>Yến Nhi vùng vằng không muốn liền bị anh bế lên ném vào xe.<br><br>- Mọi người sẽ lại dị nghị đấy.<br><br>- Ai thích dị nghị anh đuổi thẳng cổ, ngoan, đi làm cùng anh.<br><br>Cô nhìn anh cao giọng rồi lại nhẹ giọng thí mà lòng mềm nhũn, ngoan ngoãn ngồi cạnh anh rời khỏi nhà.<br><br>Diễm Quỳnh đến công ty vừa lúc thấy xe Bảo Cường đỗ lại cách công ty một đoạn.<br><br>Liền sau đó, Yến Nhi mở cửa đi xuống vẫy tay chào rồi vòng ra sau xe đi bộ đến.<br><br>Còn Bảo Cường lái xe xuống hầm gửi xe mà không nhìn thấy ánh mắt thất thần của Diễm Quỳnh.<br><br>Yến Nhi vào đến thang máy ấn đợi, thang máy đến tầng 1 mở ra thì cô đã thấy Bảo Cường đứng trong đó nhìn cô nháy mắt xấu xa.<br><br>Cô có ý đợi thang nhân viên nhưng anh đã lôi tuột cô vào trong.<br><br> <br>- Anh làm gì vậy? Không sợ mọi người thấy sao? <br>- Anh muốn mọi người thấy, bà xã...!anh muốn em công nhận anh là chồng em trước mặt mọi người.<br><br>- Gian xảo, anh đã hứa sẽ đợi mà.<br><br>Đến tầng văn phòng cô, anh cũng không cho vào mà lại lôi đi tiếp.<br><br>- Anh lại muốn gì nữa? <br>- Hôm nay có đối tác cho đồ ngon, muốn em lên ăn cùng.<br><br>Diễm Quỳnh vào phòng vẫn chưa thấy Yến Nhi thì hỏi người bên cạnh.<br><br>- Yến Nhi chưa tới sao? <br>- Chưa thấy đâu <br>Cô ngồi vào chỗ của mình lấy điện thoại gọi đi cho Dae Huyn.<br><br>Vì nói chuyện bằng tiếng Hàn nên cô ngồi im chỗ của mình nói mà không ra ngoài.<br><br>- Dae Huyn, anh nói Yến Nhi được chồng đưa về nước, vậy anh có biết tên người đó không? <br>- Sao tự dưng em lại hỏi chuyện này? Yến Nhi có chuyện gì sao? <br>- Không có gì, anh nói em biết đi.<br><br>- Anh ta là phó tổng giám đốc của Nam San tên Hoàng Bảo Cường..<br><br>"]