["<br>Cô trườn người thẳng dậy ngó sang ghế bên cạnh thì người đàn ông đang đọc tạp chí che ngang mặt nên không tiện hỏi nhưng vẫn không ngừng thắc mắc \"Vừa nãy có phải mình hoang tưởng hay đúng là nói chuyện với anh ta nhỉ?\" <br>Bảo Cường thấy cô ngồi về vị trí thì thả tạp chí xuống.<br><br>Cúi xuống lấy điện thoại vừa làm rơi, vừa ngẩng mặt lên đã thấy Yến Nhi đang nhoài người sang, áp sát mặt mình.<br><br>Như kẻ bị bắt gian, anh gõ ngón trỏ vào trán cô hất mặt yêu cầu về chỗ ngồi.<br><br>- Đúng là anh rồi, sao phát hiện ra tôi mà không lên tiếng? <br>- Thấy cô lảm nhảm mới phát hiện ra thôi.<br><br>- Sao anh lại đi Hàn Quốc làm gì? <br>- Đi công tác, cô cũng đi ngày hôm nay à? <br>- Thấy rồi còn hỏi.<br><br>Cô quay về chỗ mình thì một tiếp viên hàng không mang sữa đến.<br><br>- Sữa của chị ạ.<br><br>- Tôi không đặt đâu.<br><br>- Của người kế bên chị mời ạ.<br><br>Yến Nhi đỡ lấy cốc sữa, lại ngó sang thì Bảo Cường đang dán mặt vào ipad với điệu bộ vô cùng bình thản lẫn thờ ơ như không quan tâm đến sự có mặt của cô.<br><br>- Cảm ơn anh <br>- Không có gì <br>Suốt chặng đường còn lại, tâm trạng Yến Nhi đỡ âm u hơn hẳn, dù đã nói sẽ quên, sẽ cắt đứt nhưng sao nhìn thấy anh cô lại có tâm trạng vui mừng như vậy nhỉ? Biết sao được, phải dần dần cô mới quên được, có lẽ nên có người yêu như chị Vinh dặn dò thì sẽ quên.<br><br>Xuống đến sân bay quốc tế Incheon, thời tiết lạnh cóng, Yến Nhi mặc thêm áo đi xuống, Bảo Cường đã đi khuất cũng không thèm chờ cô xuống cùng.<br><br>Mất thêm gần một giờ để xếp hàng nhập cảnh đi ra thì cô thấy Bảo Cường đang đứng lấy hành lý.<br><br> <br>Cô thấy vali của mình bên cạnh anh thì ngạc nhiên nhưng cũng thấy ấm lòng, ít ra anh ta đã biết giúp cô.<br><br>- Cảm ơn anh <br>- Tiện thôi, cô làm gì mà lâu vậy? <br>- Xếp hàng làm thủ tục nhập cảnh, anh không làm sao mà nhanh thế? <br>- Có <br>Thấy anh ta chẳng có hứng thú nói chuyện với mình nên cô cũng không nói nữa mà lấy đồ của mình.<br><br>- Tôi đi trước đây.<br><br>- Bây giờ cô đi đâu? <br>- Tìm khách sạn nào đấy rồi mai đi tìm thuê nhà.<br><br>- Ừ, đợi tôi.<br><br>Ra đến ngoài, trời lạnh tê tái, Yến Nhi trùm kín người vẫn run rẩy vì lạnh.<br><br>Vẫy một chiếc taxi lại gần, Bảo Cường nói tên khách sạn để họ đưa đi.<br><br>Yến Nhi ngạc nhiên khi anh ta còn nói được cả tiếng Hàn Quốc nữa.<br><br>- Anh học tiếng từ bao giờ vậy? <br>- Cô tưởng mình cô biết tiếng Hàn à? <br>- Tôi học là có mục đích còn anh học làm gì? <br>- Học cho vui có được không? <br>Yến Nhi cảm thấy mình bất lực trước cách nói ngang như cua của anh ta.<br><br>- Vâng anh có tiền, vui kiểu gì chẳng được.<br><br>- Không phải nói cạnh khóe nhau thế đâu.<br><br>Cô lườm anh ta một cái rồi không thèm cãi nữa mà quay ra nhìn phố.<br><br>- Ôi, tuyết rời rồi này, thích quá! <br>- Lần đầu thấy tuyết hả? <br>- Vâng, tôi đâu có tiền mà được đi nước ngoài thường xuyên như anh đâu.<br><br>- Tiền làm ra để đâu mà lúc nào cũng không có tiền.<br><br>- Anh nghĩ tôi làm được nhiều tiền lắm sao? Tiết kiệm mãi mới mua được căn hộ để phòng lúc bị anh đuổi đi mà ở là tốt lắm rồi, chứ có như bồ của anh có người cho tiền mà dùng hàng hiệu, ăn chơi thoải mái đâu.<br><br>Bảo Cường nghe cô nói xong liền im lặng không nói thêm vì lời cô nói hoàn toàn đúng.<br><br>Yến Nhi xin phép lái xe cho mình mở cửa hứng tuyết rơi, mặc dù tay lạnh cứng nhưng cô vẫn muốn nghịch.<br><br>- Đóng cửa vào đi lạnh quá! <br>Yến Nhi quay sang nhìn Bảo Cường, dù không muốn nhưng cũng đóng cửa lại.<br><br>Tài xế xe taxi thấy mặt cô ỉu xìu thì lên tiếng.<br><br>- Hai vị người Việt Nam sao? <br>- Sao anh biết? <br>- Tôi biết một chút Tiếng Việt, thấy hai vị nói Tiếng Việt nên đoán vậy.<br><br>Bảo Cường ném cho Yến Nhi chiếc khăn giục.<br><br><br>- Lau tay đi, lạnh đến đỏ lên rồi kìa.<br><br>Yến Nhi lấy chiếc khăn lau khô tay rồi hơi nhổm người lên phía trước hỏi lái xe.<br><br>- Ở đây đi đâu ngắm tuyết thì đẹp ạ? <br>- Cô có thể đến núi Seorak nhé, ở đó ngắm tuyết đầu mùa là đẹp nhất.<br><br>- Dạ cảm ơn anh.<br><br>Đến khách sạn, Bảo Cường đem hết hành lí xuống đi vào trong quầy lễ tân.<br><br>- Tôi lấy phòng đã đặt với tên Hoàng Bảo Cường đến từ Việt Nam.<br><br>- Dạ, anh chờ chúng tôi một chút ạ.<br><br>Nhân viên đưa chìa khóa cho anh xong thì Yến Nhi lại quầy.<br><br>- Tôi muốn đặt phòng <br>- Chị đã đặt trước chưa ạ? <br>- Chưa ạ <br>- Vậy xin lỗi chị, hiện tại phòng đã được đặt hết rồi ạ.<br><br>- Cảm ơn cô.<br><br>Bảo Cường vẫn đứng im xem Yến Nhi định làm gì thì cô lấy hành lí trên tay tay, mệt nhọc lên tiếng.<br><br>- Tôi đi tìm khách sạn khác, chúc anh ngủ ngon.<br><br>- Tôi đặt phòng chung cho hai chúng ta rồi.<br>Yến Nhi nhìn gã chồng cũ, chẳng lẽ việc anh ta đi Hàn Quốc là vì cô nên mới đặt phòng chứ? Nhưng làm sao mà anh ta tốt như vậy được.<br><br>- Anh đặt có một phòng thôi mà.<br><br>- Phòng của tôi là phòng nối nên có phòng khách và phòng ngủ.<br><br>Tôi có thể nhường cô phòng ngủ.<br><br>Yến Nhi lắc đầu không đồng ý.<br><br>Vậy mà cô tưởng anh ta có nhã ý thuê phòng cho cả cô cơ đấy.<br> <br><br>- Tôi tìm khách sạn khác, không phiền anh nữa.<br><br>Bảo Cường giữ tay Yến Nhi lại.<br><br>- Muộn rồi, cô đi ra ngoài lỡ có làm sao thì ông lại hỏi tội tôi đấy.<br><br>Nhìn thấy sự chần chừ trong mắt Yến Nhi khi nhắc đến ông thì Bảo Cường lấy luôn hành lí của cô mang đi.<br><br>- Trả đồ cho tôi, ai đã đồng ý đâu chứ? <br>Bảo Cường không trả cũng không dừng lại còn sải bước nhanh khiến cô đuổi theo muốn hụt cả hơi.<br><br>Vào thang máy cô đứng dựa lưng thở.<br><br>- Chúng ta đã ly hôn rồi đấy.<br><br>Sao lại ở cùng phòng chứ? <br>- Ở cùng thì làm sao? Hay bây giờ cô làm nhân tình của tôi nhé! <br>- Hả????? <br>Thang máy mở ra, Bảo Cường lại lạnh lùng đi trước mặc kệ Yến Nhi đang ngây người như con ngốc.<br><br>- Cô ngất trong ấy rồi hả? <br>Yến Nhi lầm lũi đi ra, chẳng hiểu anh ta bị ma nhập hay sao nữa.<br><br>Hai năm qua, cô luôn tìm cách xuất hiện trước mặt để thu hút sự chú ý của anh ta, thậm chí còn chẳng thèm đính chính các scandal tình ái để anh ta ghen vậy mà một cái liếc mắt cũng không ban cho cô.<br><br>Còn bây giờ, tự dưng lại quan tâm vậy có phải anh ta bắt đầu để ý đến cô không? <br>- Nghĩ gì mà mất hồn vậy? <br>- Nghĩ xem anh đang muốn gì ở tôi.<br><br>- Nghĩ ra chưa?.<br><br>"]