["<br>Yến Nhi đứng trong nhà tắm rất lâu với que thử thai trên tay.<br><br>Đây là cái que thử thai thứ 10 trong mấy tháng nay mà chưa cái nào lên hai vạch.<br><br>Có lẽ càng mong thì càng không thấy, chị Vinh nói tư tưởng phải thoải mái thì dễ có mà hai vợ chồng cũng đâu có căng thẳng gì.<br><br>Bảo Cường cho cô làm tất cả những thứ cô thích, chẳng có bất kì áp lực về tiền bạc cũng như công việc gì cả.<br><br>Vậy mà sao mãi không có thai vậy?<br>Nghe thấy tiếng Bảo Cường gọi, cô ném que thử vào thùng rác rồi ra ngoài.<br>- Em làm gì trong ấy mà lâu vậy?<br>- Không ạ, em chăm sóc da mặt thôi.<br><br>Mai có về bên ông không anh?<br>- Có chứ? Em có việc bận gì à?<br>- Dạ không ạ.<br>Lần nào về, ông và ba mẹ cũng hỏi chuyện bầu bí nên hôm nay cô mới thử hi vọng có tin vui cho mọi người nhưng rồi vẫn không có.<br><br>Trong lòng cứ nặng trĩu, cô ngồi xuống cạnh Bảo Cường cứ định mở miệng nói rồi lại thôi.<br>- Em làm sao mà mặt cứ ngây ra vậy? Công việc có chuyện gì sao?<br>- Tối nay em hát ở phòng trà, anh đi cùng em chứ?<br>- Ừ, anh đưa em đi.<br>- Vâng, em đi chuẩn bị đồ ăn sáng.<br>Bảo Cường nhìn theo vợ, rõ ràng cô có gì muốn nói nhưng lại không nói ra.<br><br> <br>Chẳng lẽ anh chưa đủ tin tưởng để cô có thể tâm sự với anh mọi chuyện sao? Yến Nhi buồn là nhìn u ám nhuốm đầy trong mắt.<br><br>Nghĩ vậy, anh đứng dậy đi vào nhà tắm, mở thùng rác liền thấy que thử thai thì nhíu mày.<br>- Chưa có thai khiến cô ấy buồn vậy sao?<br>Anh liền chạy xuống nhà thì thấy cô đang đứng cạnh bếp, nồi cháo đang sôi bốc hơi nghi ngút nhưng bản thân thì không hề chú ý, vẫn đang ngơ ngẩn thả đầu óc đi đâu ấy.<br>- Nhi, em sao vây?<br>Cô giật mình tay chạm vào nồi cháo liền rụt tay lại đưa lên cầm vào tai.<br><br>Anh lại gần cầm tay cô lên xả vào vòi nước lạnh.<br>- Em đang nghĩ gì hả?<br>- Không ạ.<br><br>Sao anh lại xuống đây? Cháo em nấu sắp xong rồi, đợi em một lát.<br>- Ngồi vào ghế anh bôi thuốc cho khỏi rộp tay lên lại có sẹo, cháo để đấy rồi anh mang ra cho.<br>Bảo Cường hạ nhiệt độ trên bếp rồi chạy đi lấy thuốc.<br>Yến Nhi ngoan ngoãn ngồi trên ghế cũng không động đậy dù là một ngón tay.<br><br>Cô cứ ngồi im mà đầu óc vẫn hiện lên hình ảnh chiếc que thử thai một vạch kia.<br>- Nào đưa tay cho anh.<br>Cô chỉ động đậy mắt rồi làm theo mà miệng còn chẳng muốn mở lên để nói nữa.<br><br>Nhìn anh chăm chú bôi thuốc mà cô dấy lên cảm giác khó chịu trong lòng.<br><br>Chẳng hiểu sao cô lại như vậy, mọi lần thử không buồn nhưng sao nay lại thấy buồn đến vậy?<br>- Con cái là trời cho, em có muốn cũng không được nên cứ thoải mái đi.<br><br>Anh cũng đâu có vội mà em phải nghĩ ngợi vậy chứ?<br>Nghe anh nói mà cô giật mình, tự dưng nước mắt lại rơi xuống rồi rấm rức khóc tu tu như một đứa trẻ.<br><br>Bảo Cường đặt thuốc xuống đứng dậy ôm vợ.<br><br>Cô vòng tay ôm eo, dựa đầu vào bụng anh mà vẫn khóc nấc.<br>Bảo Cường một tay xoa đầu, một tay vỗ vai dỗ vợ.<br>- Sao em phải khóc chứ? Chẳng phải mới thả sao? Chưa dính thì lại tiếp tục cày bao giờ dính thì thôi hay em chê anh yếu hả?<br>Nghe anh nói cô lại lắc đầu cật lực, ngửa mặt lên nhìn chồng bằng đôi mắt sũng nước rồi nhoẻn miệng cười.<br>- Xin lỗi vì đã làm anh lo lắng.<br>Anh dùng hai tay bóp má cô cưng nựng.<br>- Vậy thì đừng làm anh lo nữa, cười lên nào.<br><br>Ăn sáng còn đi làm thôi, hôm nay em có buổi chụp hình tạp chí đấy, để mắt sưng lên hình không đẹp đâu.<br>Cô liền đưa tay lau sạch nước mắt, đứng bật dậy lấy lại tinh thần bằng nụ cười thật tươi.<br>- Đúng vậy, em không làm anh lo nữa, sẽ là người thực sự trưởng thành.<br>- Em không cần phải trưởng thành đâu, cứ vô tư bé bỏng bên cạnh anh cũng được.<br>Yến Nhi không kìm được lòng mình mà ôm lấy anh thật chặt, dựa đầu vào vòm ngực rắn chắc của anh.<br><br><br>Đúng vậy, chỉ cần có anh thì cô chẳng cần lớn, chẳng cần phải lo lắng quá nhiều, phiền muộn quá nhiều làm gì?<br>...<br>Diễm Quỳnh đến đặt trước mặt Yến Nhi cốc trà sen vàng.<br>- Xin lỗi mày, tao không nên nổi nóng như vậy?<br>Yến Nhi mỉm cười cầm cốc trà lên hút một hơi.<br>- Thật ngon quá! Cảm ơn mày.<br><br>Chúng ta hãy cứ như lúc ở Hàn Quốc đi được không?<br>- Ừ, vậy lúc nào chúng ta đi bar hay đi uống rượu đi.<br><br>Hình như anh Dae Huyn sắp sang đây cùng mày tuyên truyền phim \"Bạn gái tôi là thần tượng\" hả?<br>- Sang tuần anh ấy sang, mày đi đón cùng tao chứ?<br>- Tất nhiên rồi, lâu không gặp anh ấy rồi đấy.<br>Chị Vinh thò mặt vào gọi lớn.<br>- Nhi Nhi, chị xong rồi đi thôi em ơi.<br>- Dạ.<br>Cô đứng lên cầm theo cốc trà sen vàng, lấy túi xách để đi.<br>- Tao đi chụp hình tạp chí, tối qua phòng trà nghe tao hát nhé! Rủ anh Kiến Văn đi nhé!<br>- Mày mời hả?<br>- Ừ, chồng tao mời.<br>Diễm Quỳnh ngồi vào bàn, liếc qua bàn Yến Nhi thấy có tấm ảnh mới xuất hiện liền cầm lên xem.<br><br>Trong ảnh là hình ảnh cô dâu cười vô cùng xinh đẹp còn chú rể mặt lạnh tanh nhưng lại đẹp đến mức khiến người khác đau lòng vì nuối tiếc.<br>Chị Vinh đưa Yến Nhi vào phòng trang điểm nhưng vẫn ngồi cạnh.<br><br>Từ ngày xảy ra vụ tai nạn phim trường là Bảo Cường dặn chị phải theo sát Yến Nhi, không để cô một mình với người khác.<br>- Cốc trà này em mua lúc nào đấy?<br>- Đâu ạ, Diễm Quỳnh đưa trước lúc đi, chưa uống hết nên em mang theo thôi ạ.<br>- Em và nó quen nhau như nào vậy? Chị nghi ngờ lòng tốt của nó lắm đấy.<br>- Bọn em học cùng diễn xuất bên Hàn nên chơi cùng nhau vì cả lớp có hai đứa người Việt thôi.<br> <br><br>Bên ấy em đau ốm hay khó khăn gì đều là nó giúp nên chị đừng nghi ngờ nó tội nghiệp.<br>- Ừ, biết vậy đi.<br>Chị Vinh luôn bên cạnh đưa nước mang đi từ công ty mà không cho Diễm Quỳnh uống nước ai đưa cả.<br><br>Nếu để con bé xảy ra chuyện thì chị chẳng biết có đền nổi cho người ta không nữa.<br>Đứng bên ngoài nhìn Yến Nhi chụp ảnh, con bé chẳng khác gì so với hai năm trước, có chăng là xinh đẹp hơn nhưng trong mắt chị con bé vẫn thật bé bỏng, cần được che chở.<br><br>Thật may, cuối cùng Bảo Cường đã chịu nghĩ lại mà biết yêu thương vợ.<br>- Người của chị xinh quá! Dạo này không thấy cô ấy nhận phim mới vậy?<br>Chị Vinh quay ra thấy Thế Quý thì giật mình.<br><br>Lão này lại muốn gì mà khen người ta xinh đây chứ? Không phải ăn hụt hai năm trước rồi bây giờ lại muốn ăn lại chứ? Vậy nên chị lại lôi Bảo Cường ra.<br>- Chồng người ta không thích thì tôi nào dám nhận chứ?<br>- Tiếc nhỉ? Sắp tới bên tôi có phim mới hợp với cô ấy, cô nói với cô ấy xem có đồng ý không?<br>- Để tôi sẽ nói với em ấy.<br><br>Có gì sẽ liên hệ lại với anh nhé!<br>- Ừ, hi vọng sẽ có tin tốt của chị.<br>Lão đi rồi, chị nhìn theo bĩu môi.<br><br>Cái lòng tốt của gã chị không dám nhận mà đưa Yến Nhi vào.<br><br>Chẳng biết mấy con quỷ lắm tiền này tính toán gì, người nghèo như chị không dám dây vào đâu..<br><br>"]