["<br>Rồi cũng rất nhanh, cả nhà đã nghe thấy tiếng trẻ con khóc.<br><br>Một lúc sau, y tá bế ra một đứa bé còn đỏ hỏn quấn trong chăn ấm đưa tay lên không trung vẫy vẫy.<br>- Chúc mừng cả nhà, một bé gái rất xinh ạ.<br>- Vợ tôi đâu ạ?<br>- Yên tâm, cô ấy khỏe.<br><br>Một lát nữa sẽ qua phòng bệnh thôi ạ.<br>Nhìn cục cưng đỏ hỏn bé tý, mắt anh cũng đỏ hoe kéo tay mẹ nhận đứa trẻ.<br>Mẹ anh đón tay đứa bé từ tay y tá, ông nội cũng xúm lại đòi ẵm cục cưng.<br><br>Bảo Cường vẫn đứng tại cửa phòng sinh chờ vợ ra.<br><br>Khi thấy Yến Nhi được đưa ra ngoài, nhìn anh mỉm cười thì tâm trạng mới như trút được gánh nặng.<br>Khi đã đỡ đau, Yến Nhi yếu ớt mở miệng.<br>- Con đâu anh.<br>Bảo Cường đứng dậy đến ẵm đứa bé đang ngủ say đến đặt bên cạnh Yến Nhi.<br><br>Cô nhìn con bé đang ngủ mà không nén được xúc động liền rơi nước mắt.<br>- Bé yêu của mẹ.<br>Bé Sóc khẽ cựa mình khi mẹ áp má vào, nhoẻn miệng cười mơ một cái rồi lại ngủ ngon.<br>Suốt thời gian cô nằm viện, Bảo Cường cũng chẳng đi làm, anh học mẹ bế con rồi thích thú chọc cho nó cười.<br><br>Suốt ngày ngắm con rồi anh chợt nhận ra bảo bối nhỏ giống Yến Nhi nhiều thì càng thích thú.<br> <br>- Bé con, anh đã nhớ ra em hồi nhỏ rồi...!đúng là rất xinh đẹp đấy.<br>- Mắt giống anh kìa, không đẹp bằng mắt em.<br>Bảo Cường vén tóc vợ, cưng nựng thủ thỉ.<br>- Chắc chắn tiểu công chúa của chúng ta sẽ rất đáng yêu...!như em vậy.<br>- Sau này em sẽ sinh cho anh thêm một bảo bối giống anh nhé!<br>- Ừ..<br><br>nhưng anh không cho em làm thụ tinh nữa...!nếu có thì tự nhiên không thì thôi.<br>- Vì sao chứ?<br>- Em cứ biết vậy đi.<br>Anh thật lòng không muốn nhớ lại cảnh hai người ở viện một tháng làm thụ tinh nữa.<br><br>Yến Nhi thực sự đã phải chịu đau rất nhiều.<br>...<br>Tiệc đầy tháng của Sóc được tổ chức trong phạm vi gia đình.<br><br>Vậy mà Thế Quý cũng biết được đến tham dự, bên cạnh người đàn ông ế vợ ấy là một cô gái trẻ măng và vô cùng xinh đẹp.<br>Thanh Du vừa đến đã bỏ quên bố nuôi mà chạy lại quấn quýt bên bảo bối nhỏ.<br>- Thanh Du, chú em cho em yêu chưa?<br>Con bé lắc đầu buồn bã.<br>- Chú nói nếu em mà yêu trước khi ra trường sẽ nhốt em ở nhà.<br><br>Hơn nữa chẳng ai dám đến gần em khi họ biết em có ba nuôi khó tính như chú ấy đâu.<br>Yến Nhi liếc mắt ra nhìn Thế Quý đang đứng uống rượu với Bảo Cường nhưng mắt không quên nhìn về phía Thanh Du.<br>- Em chắc chắn sẽ ế cùng anh ấy đến khi nào anh ấy thoát ế thì em cũng sẽ thoát ế.<br>Thanh Du gật đầu đồng tình mà thở dài thật dài.<br>- Chắc em sẽ ế theo chú ấy cả đời mất, chị làm mối cho chú ấy đi hộ em nhé!<br>- Ừ, chị sẽ thử.<br>Con bé cười tít mắt mà không biết rằng chú già vừa đến đã kịp nghe thấy nó nhờ Yến Nhi làm mối mà mặt đen thui.<br><br>Người từng trải qua yêu đương như Yến Nhi tất nhiên sẽ nhìn ra thôi.<br>Buổi tối, Yến Nhi đặt con vào nôi, nhẹ nhàng vỗ về con ngủ.<br><br>Bảo Cường ngồi bên cạnh, đặt cằm lên vai vợ ngắm nhìn bảo bối của họ, dịu dàng mỉm cười.<br>Khi con ngủ say, anh thì thầm vào tai vợ.<br>- Bé con...!đi tắm đi, anh giúp em.<br>- Ai cần anh giúp chứ? Em tự tắm được.<br>Vậy nhưng cô đã bị nhấc bổng lên, dù cố giẫy cũng không được liền theo anh vào nhà tắm.<br>Nước trong bồn tắm bốc hơi nghi ngút, anh nhanh tay tháo quần áo trên người vợ.<br><br>Nhìn ngực cô có sữa căng tròn hơn, anh không nhịn được mà cúi xuống ngậm lấy.<br><br>Vừa hôn vừa quấn quýt, Yến Nhi ngồi vào lòng anh, cả người ngày càng khó chịu, bứt rứt không yên.<br>Yến Nhi rên rỉ, có vẻ cơ thể sau sinh ngày càng mẫn cảm.<br><br><br>Anh chỉ mới vừa hôn, kích thích một chút mà cô đã không chịu được.<br>Bảo Cường không chịu rời bỏ ngực, vì sự kích thích của anh mà sữa từ hai bên ngực chảy ra, anh thay con mút lấy hết.<br><br>Yến Nhi thấy đau đẩy anh ra nhưng người ta lại càng tham lam mút sạch còn cố tình day cho sữa ra thêm nữa.<br>Cô thấy khó chịu không ngừng, liên tục rên rỉ xin tha.<br><br>Bảo Cường không ngừng còn cố tình trêu.<br>- Muốn không, xin đi anh cho.<br>Yến Nhi bị kích thích đến cực hạn mà ôm lấy đầu anh nức nở, đành xin xỏ.<br>- Xin anh...!cho em đi.<br>Bảo Cường mỉm cười thỏa mãn, nhấc hông cô lên, một đường tiến vào.<br><br>Cảm giác lâu ngày mới được hưởng thụ khiến anh cũng tràn đầy ham muốn.<br><br>Nước trong bồn tắm vì sự va chạm của cả hai mà dập dềnh tràn đầy ra ngoài.<br>Yến Nhi cắn chặt môi, cơ thể lên xuống kịch liệt, từ tầm mắt của cô có thể nhìn thấy anh đang không ngừng thúc lên, mỗi lần như vậy đều đỉnh vào tận cùng.<br>Bảo Cường ôm lấy cô, làm liên tục đến khi thấm mệt mới đem cô áp lên tường, vắt một chân lên khuỷu tay, tiếp tục từ phía sau tiến vào.<br>- Bé con...!em thoải mái đi.<br>Hơi thở anh hừng hực phả bên tai, Yến Nhi bị kĩ thuật của anh làm đến phát khóc, nức nở, rên lên thành tiếng.<br>- Bảo Cường...!ưhm...!em thua rồi...!không chịu nữa đâu.<br>- Bé con...!anh chưa đủ...<br>Phòng tắm là không gian kín, vì vậy, mọi tiếng động nhỏ đều được phóng đại.<br><br>Âm thanh ướt át cùng sự va chạm tạo nên một khung cảnh kiều mị, ướt át đến mê mẩn.<br>....<br>- Tên háo sắc, ngươi muốn chết hả?<br>- Không có, tôi chỉ lỡ tay bóp nhầm thôi, chỉ là lỡ tay.<br>- Vậy thì bẻ cái tay bóp nhầm đi.<br><br>Ngươi làm việc xấu xong bảo bóp nhầm là sao hả?<br> <br>Yến Nhi hùng hổ lại gần tên biến thái, mặt mũi hắn lúc này tái mét.<br>- Vợ, em thoát vai đi cho anh...!á, đau anh.<br>Cô vội vàng buông tay anh ra ngồi xuống xuýt xoa rồi hôn lên môi anh một cái làm hòa.<br>- Anh thấy em diễn vai trẻ lang thang được không?<br>- Không<br>- Vì sao?<br>- Em đóng vai chị đại mới hợp nhé! Dữ như vậy làm gì chứ?<br>Cô ngồi tọt vào lòng anh cười nắc nẻ.<br>- Em có làm gì anh đâu chứ?<br>- Vậy sao? Ai hở ra là khóc um lên hả? Anh còn chẳng dám đè nén gì em mà đã khóc rồi.<br>- Thật là anh không đè em?<br>- Thật.<br>- Vậy trên giường ai đè ai hả?<br>Bảo Cường cười trừ, véo má cô.<br>- Có lúc thì em đè anh đấy bà xã.<br>Yến Nhi ôm chồng, dựa vào ngực anh yên bình.<br><br>Bây giờ, với cô, anh thật dễ gần...!gần đến mức như trở thành hơi thở, không khí trong lòng nhau.<br>Tình yêu thật diệu kì, cứ ngỡ như chẳng bao giờ có thể hòa hợp, tưởng rằng hôn nhân này sẽ mãi đi vào ngõ cụt không thấy đường ra.<br><br>Vậy mà, giờ đây, đường tình yêu của họ rộng mở thênh thang có nắng, có gió và có cả bão giông nhưng chỉ cần có anh là cô sẽ vượt qua.<br><br>Hiện tại, cô thấy biết ơn cuộc đời vì đã cho cô gặp anh, cho cô được làm vợ anh và được anh yêu như lúc này.<br>....!the end....<br><br>"]