["<br>Anh gật đầu chào lại rồi gẩy tay cho Yến Nhi hỏi.<br><br>- Anh không biết nhiều Tiếng Hàn nên em nói chuyện đi.<br><br>- Sao anh cũng học tiếng cơ mà? <br>- Anh chỉ biết những câu đơn giản thôi còn không nói được như em, phiên dịch cho anh đi.<br><br>Cô quay sang người phụ nữ lên tiếng.<br><br>- Vâng, bà muốn gì ạ? <br>- Cô hỏi cậu ấy có muốn đóng phim không? Tôi đang tìm diễn viên cho phim mới, cậu đây có ngoại hình rất phù hợp.<br><br>Yến Nhi quay sang nói lại với Bảo Cường.<br><br>Anh chẳng suy nghĩ mà từ chối luôn.<br><br>- Sao anh không thử? <br>- Em nghĩ anh thừa thời gian thế sao? Đến thời gian yêu em còn không có nữa.<br><br>- Yêu em về đêm mà? <br>- Nhưng anh muốn nhiều hơn nữa.<br><br>Yến Nhi lừ mắt nhìn anh, rõ ràng nói chuyện ám muội mà mặt mày vẫn nghiêm túc đến đáng sợ.<br><br>Cô quay sang nói lại ý anh khiến vị đạo diễn kia khá thất vọng.<br><br>Bà vẫn cố thuyết phục.<br><br>- Nếu cậu ấy lo về diễn xuất thì đừng lo, chúng tôi có cách khắc phục.<br><br>- Dạ không ạ, anh ấy là nhà sản xuất và cũng đầu tư lĩnh vực này nên không có thời gian tham gia đóng phim ạ.<br><br>Mong bà thông cảm nhé! <br>- Vậy ạ, thật đáng tiếc.<br><br>Tôi đã tìm lâu rồi mới bắt được một gương mặt mới ưng ý như vậy.<br> <br><br>Cô có thể thuyết phục anh ta không? <br>- Dạ không ạ.<br><br>Nếu bà muốn tìm diễn viên người Việt Nam thay thế thì anh ấy có thể giúp ạ.<br><br>Công ty anh ấy có rất nhiều diễn viên tiềm năng đấy ạ.<br><br>- Cô có thể cho tôi xin hồ sơ của họ được không? <br>Yến Nhi hỏi ý kiến của Bảo Cường, anh gật đầu đồng ý thì bà đạo diễn mỉm cười xin cách thức liên lạc.<br><br>Hai người chào bà ta rồi rời khỏi quán ăn.<br><br>Yến Nhi khoác tay anh đi bộ bên vỉa hè, lúc này vô cùng bình yên.<br><br>- Em đã từng mong được khoác tay anh như này đi dạo phố đấy.<br><br>- Ở Việt Nam chắc không dám nhỉ? <br>- Vậy nên bây giờ phải tận dụng phải không anh? <br>- Sau này anh đi công tác sẽ mang em đi cùng, mùa thu hay mùa đông ngắm tuyết ở châu Âu cũng rất đẹp.<br><br>- Mang tiếng lấy chồng giàu mà em chẳng được hưởng lợi gì cả.<br><br>Vậy nên bây giờ em sẽ tận dụng hẹn hò yêu đương với anh đến khi chán thì thôi.<br><br>Hôn nhân của chúng ta đúng là nấm mồ chôn tình yêu rồi.<br><br>Bảo Cường rút tay khoác lên vai cô sang đường.<br><br>Nếu bây giờ anh nói đơn ly hôn chưa nộp tòa án, hai người vẫn là vợ chồng thì cô có tức giận không? Cô đang hạnh phúc với yêu đương như vậy thì cứ để thế đi, cùng lắm anh sẽ cầu hôn lại, đám cưới lại nhưng không cần đăng kí kết hôn nữa là được.<br><br>Hi vọng sau này cô sẽ hiểu cho anh.<br><br>Thật lòng anh không muốn ly hôn với cô một chút nào.<br><br>Về đến nhà, anh vẫn khoác vai cô tình cảm, Yến Nhi cũng hợp tác mà nói cười vui vẻ.<br><br>- Yến Nhi <br>Cả hai ngẩng mặt nhìn lên thì thấy Dae Huyn đang nhìn họ.<br><br>Ánh mắt anh sâu thẳm, nhìn chằm chằm vào hai người đang đi lên.<br><br>Chàng trai vẫn không buông cô gái, cả hai nhìn nhau đầy tình...!một người nhạy cảm như Dae Huyn không thể không nhận ra.<br><br>Nhưng tại sao anh ta lại xuất hiện vào đúng thời điểm anh quyết định tỏ tình với Yến Nhi.<br><br>Yến Nhi mang nước ra ngoài mời khách, nhìn hai người đàn ông ngồi nhìn nhau đề phòng mà ái ngại.<br><br>Chẳng ai chịu mở lời trước khiến không khí trở nên ngột ngạt đến bức người.<br><br>Cuối cùng cô đành phải lên tiếng trước.<br><br>- Hai anh uống nước.<br><br>- Em ngồi đi <br>Cả hai vậy mà lại đồng thanh nói câu giống nhau khiến Yến Nhi không nhịn được mà cười thành tiếng.<br><br>Bảo Cường với tay kéo cô ngồi xuống cạnh mình.<br><br>Dae Huyn liếc nhìn cái tay Bảo Cường đang nắm tay Yến Nhi thì sắc mặt càng khó coi, cơ mặt giật giật không thôi.<br><br>- Vì sao anh sang đây? <br>- Nói Tiếng Anh đi, tôi không nói được tiếng Hàn.<br><br>Yến Nhi giật mình, không nói được mà câu anh vừa nói là tiếng Hàn mà, lại còn chẳng chút vấp váp nữa.<br><br><br>Lúc nãy chắc chắn anh hiểu vị đạo diễn kia nói nhưng sao lại bắt cô phiên dịch.<br><br>Nhìn anh khó hiểu, chờ đợi anh giải thích thì Bảo Cường cố tình nghiêng người, dí sát mặt vào tai cô.<br><br>Rõ ràng biết Dae Huyn không hiểu Tiếng Việt mà còn bày đặt nói thì thầm.<br><br>- Anh thích được em làm phiên dịch như vậy, rất thú vị.<br><br>Cô tức giận bóp mạnh tay anh một cái cảnh cáo.<br><br>- Vậy thì nói chuyện với người ta tử tế đi.<br><br>Anh ấy không biết nói Tiếng Anh.<br><br>- Em còn biết cả anh ta không nói được Tiếng Anh sao? Quan tâm quá nhỉ? <br>Dae Huyn nhìn hai người trước mặt thì thầm tình cảm lại không hiểu họ nói gì mà nhìn nhau âu yếm như vậy.<br><br>Ánh mắt Yến Nhi ngập tràn hạnh phúc khi nhìn anh ta.<br><br>Có lẽ từ lúc biết cô, hôm nay anh mới nhìn thấy đôi mắt lấp lánh hạnh phúc của cô.<br><br>Bảo Cường nắm tay Yến Nhi, đan lồng các ngón tay vào nhau còn mang lên, hôn vào mu bàn tay cô một cái.<br><br>Yến Nhi ngại người đối diện nên nhìn Dae Huyn cười trừ, lên tiếng giới thiệu.<br><br>- Anh ấy là Bảo Cường, người em từng nói với anh đấy ạ.<br><br>Cô định quay sang giới thiệu Dae Huyn với Bảo Cường nhưng anh đã chen ngang.<br><br>- Anh biết anh ta rồi.<br><br>Không khí lại trở nên gượng gạo, Yến Nhi chỉ còn biết cười trừ.<br><br>Hai người họ chẳng để ý đến cô mà cứ nhìn nhau không ai thèm chớp mắt trước.<br><br>- Anh Dae Huyn, sao anh tới đây giờ này? <br>- Lịch quay đẩy lên sớm 1 tiếng nên anh định qua đón em đi ăn trưa rồi đến địa điểm quay luôn.<br><br>Cô chưa kịp trả lời thì Bảo Cường đã chặn họng.<br><br>- Hôm nay tôi sẽ đưa cô ấy đến địa điểm quay.<br><br>- Tại sao anh đã bỏ rơi cô ấy, bây giờ lại thay đổi ý định? <br>Yến Nhi giật mình với câu hỏi thẳng thắn của Dae Huyn.<br><br> <br>Cô lén nhìn Bảo Cường, sợ rằng anh sẽ tức giận.<br><br>Nhưng cô không ngờ anh lại quay sang hỏi cô.<br><br>- Hình như em bỏ rơi anh chứ anh có bỏ rơi em đâu nhỉ? Em đòi ly hôn anh, em bỏ rơi anh bơ vơ ở Hàn Quốc cơ mà.<br><br>Sao bây giờ lại thành anh bỏ rơi em vậy? <br>- Em...!nhưng em yêu anh còn anh không yêu em.<br><br>- Ai bảo anh không yêu em, yêu mới đang ở đây cướp em về còn gì.<br><br>Em bảo yêu anh mà đến tên viết tắt của hai đứa còn không nhận ra nữa.<br><br>Mặt Dae Huyn hết xanh lại tái, ánh mắt nhìn Yến Nhi phức tạp.<br><br>Nhìn họ nói chuyện, ánh mắt trao cho nhau vô cùng tình tứ thì anh tự biết mình đã hết cơ hội.<br><br>- Ai bảo anh không làm cho em thấy anh yêu em, em tưởng anh ghét em lắm mới đòi ly hôn chứ? <br>- Ghét bao giờ? Em tự suy diễn đấy.<br><br>- Chẳng phải lần nào anh cũng vì ông mà quan tâm em sao? <br>- Vậy nhưng anh có thích thì mới làm, chẳng ai ép được anh cả.<br><br>- Không phải đưa em đi Hàn Quốc cũng là ý của ông sao? <br>- Không phải, anh chủ động đi cùng.<br><br>Lúc ấy anh ngại không muốn thừa nhận nên mới cố tình đánh tiếng với ông để ông hiểu như cách em đang hiểu đấy.<br><br>Yến Nhi nhìn mặt giận dỗi của anh mà lại thấy vui vẻ, hạnh phúc thế.<br><br>Vậy nên cô lại bật cười trước sự ngơ ngác của hai người đàn ông.<br><br>- Anh về đi, lát tôi đưa vợ tôi đến địa điểm quay phim.<br><br>- Vợ?...!chẳng phải Yến Nhi và anh đã ly hôn rồi sao? <br>- Ai bảo anh chúng tôi đã ly hôn?.<br><br>"]