["<br>Dae Huyn ngạc nhiên nhưng không hề nao núng.<br><br>- Tôi đâu có điếc chứ? Còn anh sao lại sang đây? <br>- Vậy phiền anh đừng làm phiền vợ tôi nữa.<br><br>Yến Nhi nhìn Bảo Cường vẫn trong bộ âu phục trắng sữa lúc sáng.<br><br>Khi anh mặc âu phục còn sáng hơn bình thường rất nhiều, vậy nên những người trong quán cafe lại được dịp ngó nhìn anh.<br><br>- Vậy anh cũng đi đi, sang đây làm gì? <br>- Anh sang gặp em, nhớ em rồi.<br><br>Cả hai người đàn ông chẳng ai có nhu cầu rời đi nên cô đứng dậy.<br><br>- Hai anh ngồi nói chuyện với nhau đi, em cho các anh không gian này đấy.<br><br>Bảo Cường nắm lấy tay cô giữ lại.<br><br>- Anh đi cùng em.<br><br>- Anh nghe thấy em nói rồi đấy, em muốn ngồi một mình.<br><br>- Em mệt thì anh đưa về nghỉ ngơi, chuyển lịch quay ngày khác.<br><br>- Em không mệt, chỉ có nhu cầu ở một mình thôi.<br><br>Anh đi làm việc của anh đi được chứ? <br>Nhìn ánh mắt khẩn thiết của Yến Nhi, Bảo Cường biết cô đang giận nên không làm khó cô thêm.<br><br>- Tối về anh sẽ nói với em.<br><br>Đừng nghĩ ngợi nhiều làm gì? Chỉ cần nhớ anh là được.<br><br>Anh liếc mắt nhìn Dae Huyn rồi xoay người rời đi nhanh nhẹn như lúc xuất hiện.<br><br>Cô nhìn theo anh đến khi chiếc xe đã khuất mới đưa mắt đến chỗ Dae Huyn.<br><br>Chẳng nói thêm lời nào, cô đi lên tầng 2 chọn một bàn ở góc khuất ngồi đọc lại kịch bản.<br><br>...!<br>Quay phim xong cũng gần 10 giờ đêm, Yến Nhi vừa định đi về thì Sang Ha Na lại gần.<br><br> <br>- Chào chị, rất vui được hợp tác cùng chị ạ.<br><br>Lúc trưa em đến không thấy chị nên chưa chào hỏi được.<br><br>- Ừ, cô cứ tự nhiên đi, không cần phải ngại đâu.<br><br>Tôi về trước đây.<br><br>Thấy Bảo Cường đã đến, cô nhận túi xách từ chị Jian rời đi.<br><br>- Em đói chưa? Anh đã nấu cơm rồi, về là ăn thôi.<br><br>- Anh nấu cơm sao? Anh cũng biết làm ấy hả? <br>- Lát ăn thử thì biết.<br><br>Cô mỉm cười lên ghế ngồi.<br><br>Bảo Cường đợi cô yên vị trong xe mới đóng cửa.<br><br>Xe chưa kịp đi thì có tiếng gõ cửa xe.<br><br>Bảo Cường hạ kính xe xuống thì một gương mặt xinh đẹp xuất hiện.<br><br>- Anh chị có thể cho em đi nhờ được không ạ? Nhà em cũng ở khu Pyeongchang-dong.<br><br>Hôm nay em không đi xe ạ.<br><br>Bảo Cường quay sang nhìn Yến Nhi, cô gật đầu thì anh mới quay sang đồng ý.<br><br>- Cô lên xe đi.<br><br>Sang Ha Na vui vẻ mở cửa xe phía sau ngồi lên, ánh mắt nhìn lên phía hai người phía trước đầy ngưỡng mộ.<br><br>- Em nghe mọi người trong đoàn nói hai anh chị là vợ chồng ạ.<br><br>Yến Nhi chỉ gật đầu mà không trả lời.<br><br>Đời tư của nghệ sĩ là cái gì đó vô cùng bí mật.<br><br>Cô cũng không thích người ta soi mói vào mối quan hệ giữa cô và Bảo Cường.<br><br>Cô muốn giữ lại cho riêng mình để không làm ảnh hưởng tới hạnh phúc mà cả hai đang cố gắng gây dựng.<br><br>- Không biết chị Nhi có biết không? Ở Hàn Quốc nghệ sĩ thường lập gia đình muộn lắm vì nó ảnh hưởng nhiều đến lượng fan và sự nổi tiếng ấy.<br><br>Em không nghĩ chị mới 22 tuổi đã lập gia đình rồi.<br><br>- Tôi không phải nghệ sĩ Hàn Quốc nên không quan tâm mấy thứ ấy.<br><br>- Dạ, ở Việt Nam không như vậy hả chị? Em nghe nói bên ấy hoạt động giải trí dễ chịu hơn bên đây nhiều.<br><br>Hơn nữa, lấy người như chồng chị thì cũng nên hi sinh ạ.<br><br>Yến Nhi chẳng muốn tiếp chuyện thêm, quay sang nhìn Bảo Cường cũng đúng lúc anh nhìn sang.<br><br>Nhưng cả hai không ai nói hay trả lời còn cô gái đằng sau cứ thao thao bất tuyệt.<br><br>Cô quay lại muốn cô ta ngưng nói nên mỉm cười nhẹ.<br><br>- Cảm ơn em đã khen chồng chị nhưng chị không thích nghe phụ nữ nói về chồng mình.<br><br>Ngay lập tức, trong xe được trả lại trạng thái im lặng hoàn toàn.<br><br>Cô chưa có thời gian tìm hiểu nên cũng không biết Ha Na là người như thế nào? Và cô cũng không có ý định thân quen gì cả nên chỉ đáp lễ cho xong.<br><br>Bảo Cường thấy cô trả lời như vậy thì trong lòng có chút vui vẻ.<br><br>Cô là đang ghen nên mới tỏ thái độ xa cách với anh như vậy.<br><br>Anh với tay sang nắm lấy tay vợ đem lên môi hôn nhẹ.<br><br>Yến Nhi quay sang tặng cho anh một nụ cười dịu dàng, âu yếm.<br><br>Về đến nhà, Yến Nhi đi tắm còn Bảo Cường đi nấu nốt canh chua.<br><br><br>Anh lăng xăng làm hết mọi thứ rồi bày ra bàn gọi cô.<br><br>- Nhi, xong chưa em? <br>- Em xuống rồi đây.<br><br>Cô chưa kịp sấy tóc nên quấn tạm bằng chiếc khăn khô.<br><br>Ngồi vào bàn khi bụng đã đói meo, Bảo Cường gắp thử miếng cá sốt đưa đến miệng cô.<br><br>- Thử đi em.<br><br>Cô há miệng đón lấy, mùi vị không tệ thậm chí là ngon hơn cô nấu nữa.<br><br>Nhìn anh ngạc nhiên, cô khen.<br><br>- Anh nấu ngon vậy mà chẳng chịu trổ tài gì cả.<br><br>- Nếu em muốn thì anh sẽ nấu thường xuyên hơn.<br><br>Cô đói nên ăn nhiều, cũng không đả động gì đến chuyện Bảo Cường vì sao ở Nam San hay hỏi anh chuyện của Mina có liên quan đến cô không? Cô muốn anh tự nói hơn là phải tra khảo.<br><br>Bảo Cường đang trong bếp rửa bát thì chuông cửa vang lên, Yến Nhi xỏ dép ra mở cửa.<br><br>Sang Ha Na mặc bộ quần áo bông ở nhà, tay ôm một hộp thức ăn.<br><br>- Nhà em làm kim chi và bánh gạo, em mang sang cho anh chị một ít để cảm ơn vì đã cho em đi xe nhờ ạ.<br><br>- Cô không cần phải cầu kì vậy đâu.<br><br>Vợ chồng tôi ăn tối rồi.<br><br>- Dạ, chị nhận cho em vui.<br><br>Mẹ em làm hai món này rất ngon.<br><br>Hơn nữa em cũng muốn cảm ơn anh Bảo Cường đã chọn em trong buổi casting sáng nay ạ.<br><br>Yến Nhi nhận lấy hai hộp đồ ăn rồi đứng nghiêng sang một bên.<br><br>- Cô vào nhà đi, tôi bỏ đồ ăn sang hộp rồi trả cô.<br><br>- Dạ chị cứ ăn hết trả em cũng được.<br><br>Muộn rồi nên em không vào nhà làm phiền anh chị nữa.<br><br>Chúc chị ngủ ngon.<br><br>Mai gặp chị ở phim trường ạ.<br><br>- Ừ, cảm ơn cô.<br><br> <br>Ha Na vẫy tay tạm biệt Yến Nhi rồi chạy đi.<br><br>Yến Nhi đóng cửa vào nhà thì Bảo Cường rửa xong bát.<br><br>- Ai vậy em? <br>- Ha Na mang cho kim chi và bánh gạo.<br><br>.<br><br>Ngôn Tình Sủng<br>- Ừ, lần sau em đừng lấy nhé! K hay lắm.<br><br>- Dạ, vì anh sợ người ta nói là ăn hối lộ hả? <br>- Em hiểu anh thế? <br>Bảo Cường mang hai hộp thức ăn cất vào tủ lạnh, nắm tay cô lên phòng ngủ.<br><br>Ngồi trên giường, anh kéo cô ngồi dựa vào ngực mình, tay nắm lấy bàn tay cô nghịch ngợm.<br><br>- Thứ nhất, chắc em đã nhìn thấy anh trong buổi casting diễn viên rồi.<br><br>Anh cùng bạn - người chụp ảnh cùng anh mà em thấy ấy thành lập Nam San được gần 15 năm rồi.<br><br>Chủ yếu là Nam Hee điều hành, anh là một cổ đông lớn thứ hai sau Nam Hee.<br><br>Học xong đại học anh về Việt Nam, từ tập đoàn của ông mở thêm Hoàng Gia Audio, hai bên sẽ phối hợp khi có các dự án phim liên quan.<br><br>Trước kia Nam San chủ yếu đào tạo diễn viên, sau dần lấn sang làm phim và người mẫu độc quyền.<br><br>- Vậy nên hôm nay anh có mặt ở đấy với vai trò là cổ đông? <br>- Không, phó tổng giám đốc, về cơ bản anh vẫn làm việc cho Nam San.<br><br>- Anh có biết em tham gia dự án phim này không? Ý em là em casting anh có biết để nhúng tay vào không? <br>Bảo Cường nhìn cô khó hiểu, ánh mắt phức tạp và có chút hờn dỗi.<br><br>- Không, anh mới biết khi gặp Diễm Quỳnh thôi.<br><br>Dự án này Nam Hee có nói nhưng anh để cậu ấy làm chứ không tham gia.<br><br>Khi biết em làm nữ chính thì mới sang tham gia cho náo nhiệt thôi.<br><br>Chủ yếu là để cua lại vợ cũ..<br><br>"]