["<br>Ngồi đối diện Diễm Quỳnh, bà Ý Lan thầm quan sát, đặc biệt để ý vùng bụng hơi nhô lên kia.<br>- Cô gặp tôi có việc gì?<br>- Bác gái, cháu đến tìm bác vì chuyện giữa cháu và anh Cường.<br>- Liên quan đến việc cô mang thai?<br>- Dạ vâng ạ, cháu đang có bầu con của anh ấy.<br>- Vậy sao?<br>- Dạ, bác có biết con dâu bác không thể mang thai không ạ.<br>Trái ngược với suy đoán của Diễm Quỳnh, bà Ý Lan tiếp nhận thông tin này có phần hời hợt.<br>- Cô nghe thông tin ở đâu vậy?<br>- Chính Yến Nhi nói với cháu như vậy nên con trai bác mới nhờ cháu mang thai để có cháu nối dõi cho nhà họ Hoàng.<br>- Và hôm nay cô đến đây với mong muốn là sẽ thay vị trí của Yến Nhi?<br>- Dạ, dù sao cháu cũng mang trong người giọt máu của anh ấy.<br><br>Cháu muốn con mình có một gia đình đầy đủ.<br>Bà Ý Lan gật gù đồng tình.<br>- Cô suy nghĩ cũng hợp lí đấy nhưng...!gia đình tôi lại không bao giờ chấp nhận việc con cháu trong nhà bỏ vợ.<br><br>Nếu cô đồng ý làm vợ bé của nó thì tôi sẽ xem xét.<br>- Bác...!làm sao có thể như vậy được ạ?<br>- Vậy sao cô còn muốn chen chân vào hạnh phúc của hai đứa nó chứ? Bám lấy đàn ông đã có gia đình còn mong danh phận hay sao?<br>- Mẹ, cô ta đã đến tận đây rồi sao mẹ không đáp ứng đi ạ.<br>Diễm Quỳnh nghe thấy giọng Yến Nhi mà giật mình quay lại.<br> <br><br>Chẳng phải Tuấn Phát nói Yến Nhi đi nước ngoài cả tháng nay sao? Sao bây giờ lại ở đây? Vậy nhưng cô ta nhanh chóng giấu đi vẻ mặt hốt hoảng, vờ ăn năn.<br>- Yến Nhi, tao xin lỗi.<br><br>Tao chỉ muốn...<br>\"Bốp\"<br>Yến Nhi lạnh lùng lại gần tặng lên mặt cô ta một cái tát cháy mặt.<br>- Mày dám vác mặt đến đây thì tao không ngại đánh ghen đâu.<br><br>Tao đã nói rồi, dù bất cứ lí do gì thì tao cũng sẽ không nhường chồng cho mày đâu.<br>Diễm Quỳnh không dám lớn tiếng mà đóng vai người vô tội oan ức, nước mắt tuôn trào.<br>- Nhi, tao chỉ muốn giúp mày mang thai nhưng đứa bé dù sao cũng là con tao nên tao không muốn xa nó nên mới...<br>- Vậy mày cứ giữ nó đi, tao đâu có bảo mày xa con mày đâu chứ?<br>- Nhưng nó là con anh Cường...<br>Yến Nhi lại gần mẹ chồng nhìn bà buồn rầu.<br>- Mẹ, bây giờ phải làm sao đây? Mẹ phải đứng ra xử lí cho con.<br><br>Con về làm dâu nhà mình 3 năm nay rồi, bây giờ có người muốn thay con làm con dâu mẹ kìa.<br>- Mới ba năm ít quá nên mẹ chưa muốn thay con dâu đâu.<br><br>Con đừng có mong mẹ sẽ để con rời khỏi nhà này nhé!<br>Diễm Quỳnh nhìn cảnh này không khỏi ghen tị.<br><br>Cô ta đã bỏ bùa mê gì hay sao mà bà ấy lại yêu quý đến thế chứ?<br>Bà Ý Lan vẫn nắm tay Yến Nhi, quay sang nhìn Diễm Quỳnh.<br>- Tôi tính thế này xem cô có thấy hợp lí không nhé!<br>Bà nâng cốc trà lên uống một ngụm rồi nói tiếp.<br>- Thằng Cường nó bồ bịch nhiều nên nhiều cô bắt vạ quá nên bây giờ tôi phải chắc chắn mới dám nhận.<br><br>Cô cùng tôi đến bệnh viện chọc ối kiểm tra ADN, nếu là con cháu nhà tôi thì tôi sẽ khuyên nhủ con dâu tôi nhường chồng nó cho cô nhé!<br>Khuôn mặt Diễm Quỳnh thoáng giãn ra.<br><br>Cuối cùng thì người ta cũng vẫn thích cháu mình hơn.<br><br>Nhưng cô ta lại có một nỗi sợ vô hình...!nếu không phải thì sao?<br>Điều cô ta lo lắng lại đến sớm hơn dự định.<br><br>Tiếng động cơ xe của Bảo Cường vào đến ga ra.<br><br>Anh vào nhà nhìn thấy Diễm Quỳnh rồi nhưng chẳng chút nao núng mà sà xuống chỗ vợ ngồi.<br><br>- Hôm nay em có ăn được không?<br>- Không, em vẫn khó chịu lắm.<br>Bà Ý Lan còn trách cứ.<br>- Con phải cố mà ăn vào, ngày xưa mẹ bầu thằng Cường cũng nghén vậy ấy nhưng rồi sẽ quen.<br>Diễm Quỳnh nghe được lời mẹ Bảo Cường nói thì không khỏi sốc, cô ta nhìn chằm chằm Yến Nhi không tin.<br>- Nhi, mày...<br>- Sao sắc mặt mày lại khó coi vậy Quỳnh? Tao có thai khiến mày không vui hả?<br>- Tại sao? Chẳng phải mày...<br>- Cắt bỏ tử cung hả? Mày nghe ai nói vậy? Khi không còn uống thuốc tránh thai mà mày cho tao nữa thì tao đã tự mang thai được đấy.<br>- Mày nói gì vậy? Tao không...<br>Bảo Cường thảy đến trước mặt Diễm Quỳnh một túi hồ sơ.<br>- Cô xem đi, tôi đã cho kiểm tra ADN đứa trẻ trong bụng cô và tôi không hề có quan hệ huyết thống gì cả.<br>Mặt cô ta biến sắc, tay run run cầm túi hồ sơ mở ra, rút tờ giấy bên trong ra đọc thì ngồi cũng không vững nữa, cả người run rẩy.<br>- Các người lừa tôi, kết quả này không đúng.<br><br>Anh làm vậy mà muốn phủi trách nhiệm với đứa trẻ thôi.<br>- Vậy cô có thể tự đi kiểm tra và nhớ mang cả người mà cô qua lại đến kiểm tra xem có phải con anh ta không nhé! À mà nhân có mẹ và vợ tôi ở đây thì tôi cũng nói thật cho cô biết.<br><br>Đêm hôm ấy, người lên giường với cô không phải là tôi mà là..<br><br>cậu ta.<br>Kiến Văn từ cửa đi vào khiến Diễm Quỳnh chết lặng.<br><br>Cô ta gào lên khó nhọc.<br>- Không đúng...!không đúng...<br>- Vậy nhưng đứa trẻ cũng không phải là con Kiến Văn, còn bố nó là ai chắc chỉ mình cô biết thôi.<br>Diễm Quỳnh nhìn Kiến Văn lắc đầu nói như cầu xin.<br>- Anh nói đi, tất cả những gì Bảo Cường nói là sai đi.<br><br> <br>Anh không lên giường với tôi phải không?<br>- Xin lỗi, đêm hôm ấy chính là tôi.<br>Diễm Quỳnh ôm đầu che hai tai mình lại, đôi mắt long lên tức giận.<br>- Tại sao các người lại làm vậy với tôi chứ? Vì sao?<br>- Vì cô trực tiếp khiến vợ tôi không thể có con, chuyện cô bỏ thuốc tránh thai vào nước uống của vợ tôi đã khiến cô ấy suýt mất mạng.<br><br>Liệu tôi có nên làm đơn kiện cô không?<br>- Tôi...<br>Yến Nhi nhìn cô ta chằm chằm xen lẫn thất vọng.<br>- Tao đã lầm tin mày để mày đâm lén sau lưng tao.<br><br>Vì ba mà tao sẽ tha thứ cho mày nhưng từ nay về sau tao không muốn gặp lại mày nữa.<br><br>Nếu không, tao cũng không khuyên được chồng tao tha thứ cho mày đâu.<br>Diễm Quỳnh đứng lên, cười như điên loạn.<br>- Tao không cần mày tha thứ...!mãi mãi không cần.<br><br>Cả đời này, người tao ghét nhất là mày...!tao ghét mày.<br>- Vậy sao? Vậy để tôi đưa cô vào tù vì tội danh cố tình mưu sát vợ tôi nhé!<br>- Không...!tôi không muốn...<br>- Vậy thì cút khỏi nhà tôi ngay...!nếu còn không biết hối cải thì ngay cả một đường sống tôi cũng sẽ chặn đi của cô đấy..<br><br>"]