["<br>Yến Nhi xuống xe chào trợ lí vào nhà, những bước chân xiêu vẹo đung đưa trên nền sỏi dẫn lối vào nhà.<br><br>Hôm nay cô đã uống không ít rượu để giải sầu.<br><br>Đời cô nó cứ chó như vậy, những tưởng giải thưởng đến tay còn bị cướp mất.<br><br>Một năm qua, cô đã làm việc như trâu, cố gắng dẫm lên dư luận mà thể hiện mình, đã tưởng được đông đảo công chúng ghi nhận cô không phải bình hoa di động thì giải thưởng danh giá sẽ về tay.<br><br>Mà không phải tưởng, trước giờ trao giải, cô đã nghĩ nó chắc chắn là của cô nhưng...nó đã vuột mất ngay sau khi MC công bố.<br><br>Buồn? Đúng là rất buồn nhưng không ai hiểu lòng cô đau đớn thế nào? Người giật giải thưởng của cô là cái đứa được chồng cô bao nuôi, anh ta đã bỏ tiền ra lấy giải của vợ để trao cho bồ.<br><br>Khốn kiếp...!hôm nay nhất định cô sẽ li hôn hắn.<br><br>Vào trong nhà, ánh sáng yếu ớt từ bóng điện hành lang không đủ sáng nhưng cô vẫn đi được trong nhà đến tủ lạnh lấy nước mát uống dù ngoài trời đang gió gào lạnh buốt.<br><br>- Hôm nay cô uống rượu? <br>Yến Nhi giật mình, lúc này mới nhìn thấy lão chồng, gã chồng đốn mạt ấy đang ngồi sofa nhìn cô với ánh mắt thù hận.<br><br>Đáng lẽ hôm nay anh ta phải đi cùng bồ chứ? Phải chúc mừng cô ta vì đã đạt được giải thưởng mà bất cứ ai làm nghệ thuật cũng muốn chứ? <br>- Có liên quan đến anh không? <br>- Nên nhớ cô là vợ tôi đấy.<br><br> <br>Yến Nhi cười thành tiếng nhưng khóe mắt cay cay.<br><br>- Tôi là vợ anh sao? Ừ nhỉ? Vợ cơ đấy...!vợ anh cơ đấy.<br><br>Cô cứ lảm nhảm như vậy rồi siêu vẹo đi lên tầng mà chẳng thèm nhìn đến ánh mắt càng lúc càng tối của người đàn ông.<br><br>Anh ta dường như nóng trong người hay cãi nhau với bồ mà muốn gây sự với Yến Nhi.<br><br>- Tôi đang nói chuyện với cô đấy.<br><br>Bàn tay bị nắm chặt, các khớp tay kêu răng rắc.<br><br>- Ừ thì nói chuyện, ít ra hôm nay anh đang làm đúng trách nhiệm của một thằng chồng đấy.<br><br>- Cô đang muốn gây chiến.<br><br>Khóe miệng Yến Nhi nhếch lên nụ cười mỉa mai.<br><br>- Đúng, tôi muốn gây chiến đấy thì sao nào? Anh là chồng tôi sao? Là chồng mà dìm vợ như vậy sao? Đồ chết tiệt....!tại sao anh lại lấy giải thưởng của tôi cho bồ anh hả? <br>- Cô đã biết giá trị của đồng tiền chưa? Cô dám thách thức tôi cơ mà, sao bây giờ lại thảm hại thế này? <br>Yến Nhi hất tay anh ta ra rồi lau tay như động vào một kẻ bệnh hoạn.<br><br>.<br><br>truyen bac chien<br>- Mặc xác tôi, tôi có chết cũng không liên quan đến anh...!anh muốn ở nhà thấy tôi thảm hại như này thì anh thấy rồi đấy.<br><br>Tại sao anh lại đối xử với tôi như vậy hả? <br>- Vì cô bẩn, cô đã biết chưa? <br>- Bẩn ư? Bằng anh không? Để cho công bằng hay tôi cũng sống như anh nhỉ? <br>- Cô dám? <br>- Không phải tôi không dám mà tôi thấy ghê tởm.<br><br>Mà tôi sống thế nào liên quan gì đến anh.<br><br>Nếu anh còn biết tôi là vợ anh thì đã không lôi tôi ra làm trò cười cho thiên hạ, không một cước dẫm chết mọi hi vọng của tôi như vậy? <br>Vừa nói Yến Nhi vừa khóc, nước mắt lã chã rơi.<br><br>- Tôi cố gắng biết bao nhiêu, vất vả thế nào người làm chồng như anh có biết không? Vậy mà anh lỡ cướp thành quả của tôi, thử hỏi có người chồng nào như anh không? Tất nhiên là không rồi...!vì tôi chỉ là con vợ hờ mà thôi...!<br>Yến Nhi xoay người bước tiếp lên cầu thang.<br><br><br>- Tôi muốn li hôn, kết thúc đi.<br><br>Tôi không muốn sống giả tạo bên anh nữa.<br><br>- Ông tôi còn sống một ngày thì cô vẫn phải là vợ tôi.<br><br>Không còn chịu nổi, bao nhiêu bức bách trong người muốn phát điên.<br><br>Cô ném túi xách trên tay vào người Bảo Cường hét lên.<br><br>- Tôi muốn li hôn anh nghe rõ chưa? Tôi không muốn thấy mặt anh nữa.<br><br>Đồ tồi...!còn một ngày làm vợ anh là một ngày tăm tối của tôi.<br><br>Sai lầm nhất trong đời tôi là đồng ý lấy anh, bây giờ anh có giết chết thì tôi vẫn muốn li hôn.<br><br>Khuôn mặt Bảo Cường vốn lạnh lẽo lại càng thêm lạnh hơn khi nghe cô mắng chửi.<br><br>Lần đầu tiên sau một năm cưới cô mà hắn đang bị chửi.<br><br>Chính cô đã lấy lòng ông nội để sống chết cưới anh, bây giờ lại sống chết đòi li hôn.<br><br>Hắn là con rối cho cô thích thì lấy còn không thích thì bỏ sao.<br><br>- Tôi tưởng cô muốn lấy tôi lắm cơ mà, không lấy được lợi ích gì là muốn chia tay để chèo kéo người khác? Cô xấu xa hơn tôi nghĩ đấy.<br><br>- Đúng, tôi xấu xa, tôi bẩn thỉu thì cũng là vợ anh đấy.<br><br>Thật nực cười, một kẻ làm chồng chưa bao giờ làm nghĩa vụ của chồng mà chỉ chăm chăm dẫm chết vợ.<br> <br><br>Có ai lấy chồng một năm mà chưa biết chung giường với chồng dù là một phút chưa? Vậy đấy, anh và tôi chỉ có cái giấy chứng nhận kết hôn thôi, bây giờ thêm một tờ giấy khác thay chữ \"kết\" bằng chữ \"ly\" đi là được.<br><br>Anh được tự do với bồ, cũng không phải hàng ngày nhìn mặt tôi nữa, càng không phải hao tâm khổ tứ đè bẹp tôi nữa.<br><br>Tôi sẽ từ bỏ, không lấy gì cả cũng không tranh giành với cô ta nữa.<br><br>Tôi chấp nhận thua chỉ đổi lấy tờ giấy ly hôn thôi.<br><br>Anh không đồng ý thì tôi đơn phương ly hôn, lòng tôi đủ vết thương rồi, còn tiếp tục thì tôi sẽ không chịu được nữa.<br><br>Yến Nhi đi như chạy, chiếc váy dài nhiều lần khiến cô trực ngã, nước mắt nhòe đi.<br><br>Cô đóng cửa phòng thật mạnh, ngồi khuất sau cánh cửa, toàn thân không còn sức lực mà ngồi thụp xuống đất.<br><br>Nước mắt càng lúc càng rơi nhiều dần chuyển thành tiếng nấc rồi chẳng kìm nén mà bật khóc thành tiếng.<br><br>Càng khóc lòng cô càng đau, đau đến không thở nổi.<br><br>Cô yêu nên mới đau như vậy, cứ càng chờ anh ta để ý đến mình thì lại càng nhận được những nỗi đau chồng chất.<br><br>Bây giờ cô không muốn cố gắng nữa, thực sự không muốn nữa..<br><br>"]