["<br>Nhiếp ảnh gia vời chị lại hào hứng khoe.<br>- Này chị có lấy ảnh mà up page không này, đẹp mĩ mãn luôn ấy.<br>- Cho tôi cả video hậu trường được chứ?<br>- Được, nhưng tôi nhờ chị một việc được không?<br>- Cậu nói đi.<br>- Chị nói với ông chủ của chị sang tháng chụp cùng vợ một bộ ảnh cho số sau được không?<br>- Thôi đi, cậu bảo tôi vuốt râu hùm à? Bỏ ngay ý tưởng điên rồ ấy đi nhé! Xong chưa, tôi đưa người của tôi về.<br>- Ok xong rồi.<br><br>Nhưng chị thử đề đạt với cô ấy để mời chồng giúp tôi đi.<br>- Biết vậy đã.<br>#36<br>Chị Vinh vào phòng thay đồ thấy Yến Nhi đang soi gương tay gãi mặt thì lại gần xoay mặt cô sang phía mình.<br>- Sao mặt mũi lại đỏ thế này?<br>- Tự dưng em cứ thấy bừng bừng lên rồi râm râm ngứa mà không dám gãi.<br><br>Chị xem có phải em bị dị ứng mĩ phẩm không?<br>- Em có bao giờ dị ứng đâu nhỉ?<br>- Đi tẩy trang nhanh đi, chị đưa đi spa khử chì.<br><br>Có thể sản phẩm họ dùng kém chất lượng.<br><br>Chị quên không để ý đến nhãn hiệu con bé trang điểm dùng.<br>Yến Nhi ngứa mà không dám gãi sợ trầy da sẽ dễ bị nhiễm trùng.<br><br>Cô hay phải trang điểm nên không thể để da có sẹo được.<br>Chị Vinh đưa ngay Yến Nhi đến spa cho họ soi lại da.<br> <br><br>Nhân viên tư vấn chỉ những sợi tơ máu đang căng phồng lên do da nhạy cảm bị dị ứng.<br>- Bây giờ nhân viên bên em sẽ làm mát da, giảm nhiệt cho chị nhé! Sau buổi trị liệu, da chị sẽ trở lại bình thường thôi ạ.<br>- Cảm ơn cô.<br>- Không có gì ạ.<br><br>Chị là khách siêu Vip bên em mà.<br><br>Có vấn đề gì về da cứ qua bên em xử lí cho chị ạ.<br>Yến Nhi quay sang chị Vinh rủ rê.<br>- Chị, làm đẹp luôn nhé!<br>- Thôi chị không làm đâu.<br>- Em chi tiền cho chị, ai bắt chị bỏ mà cứ chối chứ? Tháng sau papa đưa con gái sang đây chơi đấy.<br><br>Chị có muốn gặp lại anh ấy không?<br>Chị Vinh lườm cô cái rồi liền đồng ý làm đẹp cùng.<br><br>Thay bằng ngồi đợi thì làm đẹp cũng tốt, xinh thì ai lỡ từ chối chứ?<br>- Chị, tối nay anh Cường cũng đến phòng trà đấy, chi đặt bàn cho anh ấy nhé!<br>- Được rồi, lát nữa chị sẽ đặt.<br><br>Dạo này dính vợ gớm nhỉ?<br>- Sáng nay em thử vẫn chưa lên chị ạ.<br><br>Liệu có phải em bị làm sao rồi không?<br>- Dở à, làm sao gì chứ? Người ta còn chậm vài năm mới có, mày mới mấy tháng mà đã lo cuống lên vậy?<br>- Đúng chị nhỉ? Chắc cần hoạt động hết công suất thôi, tháng 30 ngày vẫn ít.<br>- Thật là ít quá đi.<br>Chị Vinh kéo dài giọng làm cô cười không ngậm được miệng.<br>Yến Nhi đến phòng trà thì đi theo chị Vinh ra sau sân khấu để Bảo Cường ngồi lại bên bàn chính giữa sân khấu.<br>Một lát, Tuấn Phát đi vào ôm theo bó hoa hồng lớn và một hộp nhung đỏ đưa cho Bảo Cường.<br>- Chúc anh buổi tối hạnh phúc.<br>- Cảm ơn cậu.<br>Thấy Tuấn Phát ngồi xuống thì Bảo Cường đuổi.<br>- Về đi, ngồi đây làm gì chứ?<br>- Em ở lại nghe chị dâu hát và cổ vũ cho anh cầu hôn vợ còn gì? Em cất công lên chương trình mà không cho em xem là sao chứ?<br>- Không hẹn hò yêu đương hả?<br>- Em chia tay lâu rồi giờ sếp mới quan tâm sao? Thật là buồn như con chuồn chuồn luồn qua bụi đấy.<br>Yến Nhi lên sân khấu, Bảo Cường giơ tay lên miệng ra hiệu cho Tuấn Phát im không nói nữa.<br><br>Anh hướng mắt nhìn lên vợ mặc chiếc váy trắng lệch vai, ôm sát đường cong cơ thể, mái tóc được buộc cao phía sau gọn gàng, mát mẻ.<br><br>Giọng nói của cô nhè nhẹ, ngọt như tiếng đàn bay bổng trong không gian tĩnh lặng.<br>- Chào các bạn, chúc mọi người buổi tối vui vẻ và hạnh phúc bên người thân yêu của mình.<br>Tuấn Phát quay sang nhìn ông sếp đang ngắm vợ không chớp mắt thì rùng mình thì thầm.<br>- Sếp...<br>- Ừ<br><br>- Có người muốn xin ngồi cùng được không?<br>- Ừ<br>Bảo Cường vẫn không thèm để ý người xin là ai mà chỉ thờ ơ trả lời một cách vô cảm.<br><br>Diễm Quỳnh ngồi xuống cạnh, mắt liếc bó hoa đặt trên ghế thì hỏi Tuấn Phát.<br>- Hoa của anh à?<br>- Không, sếp mua để nói lời yêu với vợ đấy.<br>Cô ta nhìn bó hoa, nhìn Bảo Cường đang hướng mắt lên sân khấu không quan tâm đến những chuyện xảy ra xung quanh.<br><br>Thậm chí sự xuất hiện của cô ta còn không hề hay biết.<br><br>Dù muốn bình thản nhưng sự ghen tị vẫn len lỏi chạy dần dần vào trong lòng.<br>\"Người yêu dấu ơi, anh mãi trong tim em<br>Dù mai cách rời, trong lòng em chỉ có anh mà thôi.<br>Ngày nắng sẽ lên và anh sẽ về...\"<br>Bảo Cường còn nhẩm hát theo giai điệu bài hát.<br><br>Mấy ngày rồi, Yến Nhi nghêu ngao hát để thuộc lời khiến anh cũng thuộc theo.<br><br>Chỉ tội là anh nghe vài lần đã thuộc còn cô phải đến cả chục lần mới bỏ giấy không nhìn theo nữa.<br>Khi thấy Yến Nhi nhìn về phía mình mỉm cười, anh cũng cười hạnh phúc, ánh nhìn cô gái càng lúc càng dịu dàng.<br><br>Trong mắt anh lúc này chỉ có hình ảnh cô gái với bộ váy trắng đứng hát trên sân khâu.<br><br>Lúc này, cả phòng trà chỉ thu gọn lại trên người cô gái nhỏ bé của anh.<br>Trên sân khấu, vừa hát, cô vừa nhìn xuống, chỉ dừng đúng chỗ anh đang ngồi.<br><br>Trong lòng xen lẫn xúc động và hạnh phúc, mỗi lần anh đến nghe cô hát là trong lòng cô cứ lâng lâng, hồi hộp, tim đập mạnh còn mặt thoáng ửng đỏ.<br>Sau khi hát hết 3 bài hát, điện phụt tắt, mọi người xôn xao ngạc nhiên.<br><br>Rồi một vài bóng đèn sáng lên, một bóng sáng chiếu lên người Yến Nhi còn một bóng theo bước chân của Bảo Cường.<br><br>Cô nhìn thấy anh đang đi lên sân khấu còn ôm boa hoa hồng lớn đỏ rực thì sững người ngạc nhiên rồi mỉm cười hạnh phúc, giọt nước mắt nóng hổi lăn trên má thi nhau nhỏ xuống.<br>Cả khán phòng chỉ có những tiếng xì xầm be bé hòa với ánh mắt ngưỡng mộ, lẫn xuýt xoa.<br> <br>Bảo Cường lên tới chỗ Yến Nhi nhìn cô đang vừa nở nụ cười vừa lau nước mắt thì mỉm cười.<br><br>Anh vươn tay lau nước mắt trên má cô dỗ dành.<br>- Bé yêu, đừng khóc...!anh đau lòng lắm.<br>Yến Nhi lắc đầu, vừa lau nước mắt vừa bật cười mà đôi mắt ướt sũng.<br>Bảo Cường nhìn cô, lùi lại với khoảng cách vừa đủ, cúi người hạ thấp người trong tư thế chân quỳ, chân hạ vuông góc với thân người.<br>Bên dưới mọi người bắt đầu ồ lên.<br>- Ôi...!bất ngờ và lãng mạn quá!<br>Nhiều người không bỏ lỡ khoảnh khắc hạnh phúc của idol của mình mà ngay lập tức mở điện thoại lên live.<br>Yến Nhi nhìn anh, một tay che miệng ngạc nhiên, nước mắt lại càng rơi nhiều.<br>- Nhi à, tặng em.<br>Anh đưa bó hoa, cô đón lấy bằng cả hai tay ôm vào lòng.<br><br>Nhìn thấy anh lấy hộp nhẫn ra càng khiến cô ngạc nhiên hơn nữa.<br>- Bé con...!anh không yêu em ngay khi em yêu anh, không cho em hạnh phúc trong đám cưới của chúng ta nên anh rất hối hận...!vậy nhưng từ nay về sau, anh sẽ yêu em hơn em yêu anh, sẽ gánh đi những muộn phiền và lo toan của em..<br><br>bé con...!anh yêu em! Hãy cho anh bên em suốt những năm tháng còn lại của cuộc đời nhé!<br>Bên dưới mỗi lúc một xôn xao, những lời tán dương, ngưỡng mộ ngày một nhiều.<br>- Idol, chúc chị hạnh phúc.<br>Nước mắt hạnh phúc của Yến Nhi càng lúc càng rơi nhiều.<br><br>Bảo Cường nắm lấy bàn tay phải của cô lồng chiếc nhẫn mát lạnh vào ngón đeo nhẫn.<br>Cô cầm tay anh kéo lên, lấy chiếc nhẫn còn lại đeo vào ngón đeo nhẫn ở tay trái của Bảo Cường.<br><br>Tiếng vỗ tay rào rào vang lên cổ vũ.<br>- Idol, hôn anh ấy đi..<br><br>"]