["<br>Em đã hứa với mẹ khi lớn lên sẽ đi tìm ông ấy để hỏi vì sao không về tìm mẹ.<br><br>Vì sao để mẹ đợi từng ấy năm.<br><br>Hồi em còn nhỏ, đi đâu cũng bị trêu là đồ con hoang.<br><br>Hồi ấy ở quê em, họ còn lạc hậu lắm, em còn bị bọn trẻ con ném đất cát vào người nữa.<br><br>Bà ngoại nói hồi mẹ mang bầu cũng vất vả lắm, biết mẹ có thai thì trường đình chỉ công tác nên mẹ em về phụ bà cấy hái.<br><br>Vậy nhưng mẹ vẫn tin ông ta sẽ quay về.<br><br>Bây giờ em biết nói với mẹ em thế nào đây? Nếu mẹ biết bản thân là người thứ ba liệu sẽ cảm thấy thế nào? Tại sao ông ta lại làm vậy với mẹ em? Tại sao chứ? <br>Yến Nhi khóc càng lúc càng lớn, cô có chết cũng không nghĩ người cô đang tìm là ba của Diễm Quỳnh, rồi mẹ cô còn là người thứ ba nữa.<br><br>Bảo Cường ôm vợ mặc cho cô khóc thoải mái, đôi khi nước mắt làm nguôi đi những đau khổ trong lòng.<br><br>Anh chỉ lặng im ngồi ôm cô rồi tự thấy bản thân mình quá tệ.<br><br>Chỉ vì chút hiểu lầm mà anh đã từng đối xử với cô không ra gì? Bây giờ, anh sẽ cố bù đắp cho những đau thương mà cô đã trải qua.<br><br>Yến Nhi khóc chán rồi ngủ trong lòng chồng.<br><br>Anh đặt cô nằm xuống, lấy khăn ấm đắp lên mắt cho cô dễ chịu.<br><br>Cầm chiếc ảnh chụp mẹ vợ, anh thấy đúng là cô giống mẹ.<br><br>Mẹ vợ xinh đẹp thế này nên ông ta thích cũng đúng.<br><br>Chỉ thương mẹ vợ tin người quá, hồi ấy chắc thông tin cũng không được cập nhật nên mới như vậy.<br> <br><br>Thương cho một kiếp người hồng nhan mà bạc phận.<br><br>Thấy Yến Nhi vừa ngủ vừa nức nở thì anh nằm xuống ôm vợ vào lòng vỗ về cho cô ngủ sâu giấc.<br><br>Yến Nhi nghỉ hai ngày chỉ ở trong nhà, người như một cái bóng không hồn, chẳng còn cười nói vui vẻ nữa khiến Bảo Cường lo lắng.<br><br>Anh cũng nghỉ làm chỉ quẩn quanh bên cô.<br><br>Ba mẹ và ông biết chuyện cũng sang chơi động viên nên ngày thứ ba cô mới đi làm.<br><br>Vừa thấy Yến Nhi, Diễm Quỳnh sà xuống bám tay cô an ủi.<br><br>- Nhi à, mày có thể...!<br>- Đừng nhắc đến ông ấy trước mặt tao nữa.<br><br>- Dù sao ba cũng rất đau khổ mà, thật ra ông ấy không yêu mẹ tao mà người ông ấy yêu là mẹ mày đấy.<br><br>Yến Nhi gạt tay Diễm Quỳnh ra, cười khổ.<br><br>- Thì sao chứ? Yêu thì được cái gì, thà ông ấy đừng yêu mẹ tao thì bà ấy không khổ như vậy? Còn mày, vì sao mày lại không ghét tao đi.<br><br>Tao là đứa con ngoài giá thú của ba mày đấy.<br><br>- Nhi, chuyện người lớn chúng ta đâu có tội.<br><br>Hơn nữa mày là bạn tao cơ mà.<br><br>- Mày cao thượng như vậy làm gì? Tao không làm được nên mày đừng nhắc đến ông ấy trước mặt tao nữa.<br><br>- Ừ được rồi.<br><br>Mày bình tĩnh đi, tao không nói nữa.<br><br>Yến Nhi vừa đi show thực tế về đến công ty thì ông ta chặn trước đầu xe đòi gặp.<br><br>Chị Vinh nhìn cô dò hỏi.<br><br>- Em nên nói chuyện rõ ràng với ông ta.<br><br>Cho ông ta cơ hội giải thích đi.<br><br>- Vâng, vậy chị lên công ty trước đi.<br><br>Em gặp ông ấy một lát.<br><br>Yến Nhi xuống xe đi cùng ông ấy sang quán cafe đối diện.<br><br>So với hôm đầu gặp thì hôm nay trông ông ấy gầy đi khá nhiều.<br><br>Cô vào thẳng chủ đề.<br><br>- Ông muốn nói gì thì tôi đang nghe đây.<br><br>- Nhi, ba xin lỗi...!<br><br>- Tôi không nhận ông nên không cần lời xin lỗi ấy.<br><br>Ông có biết, mẹ tôi đã sống khổ sở thế nào khi ông không quay lại không? Vậy còn ông thì sao? Ông lấy vợ giàu có, hưởng thụ cuộc sống giàu sang quên đi mẹ tôi, vậy bây giờ tôi lấy lí do gì để nhận ông.<br><br>Người đàn ông với đôi mắt trũng sâu đầy đau khổ, giọt nước mắt từ từ chảy xuống từ khóe mắt.<br><br>- Ba xin lỗi, là ba có tội với mẹ con con.<br><br>Nhưng ba yêu mẹ con là sự thật.<br><br>Năm ấy, ba về thành phố muốn li dị vợ nhưng ông bà không đồng ý.<br><br>Họ nói sẽ cho người đến xử lí mẹ con nên ba mới...!<br>- Vậy là ông nhu nhược, nhưng cũng may mà ông không bỏ vợ, nếu ông bỏ thì mẹ tôi lại có cái danh cướp chồng người khác rồi.<br><br>Tất cả là lỗi của ông, vì ông mà hai người phụ nữ khổ.<br><br>Vậy nên ông không xứng đáng được tha thứ.<br><br>Ông ta nắm lấy tay cô cầu xin.<br><br>- Nhi, hãy cho ba được tạ lỗi với mẹ con.<br><br>Ba sẽ lo cho con, sẽ cho con quyền thừa kế được không? <br>- Á à, anh đang làm gì ở đây? <br>Người phụ nữ bước đến bàn của hai người, tay chống hông đầy tức giận.<br><br>- Anh định mang tài sản của tôi cho con riêng phải không? <br>Yến Nhi đoán đây là mẹ Diễm Quỳnh nên đứng dậy lạnh lùng bỏ đi.<br><br>Vậy nhưng bà ta lại kéo giật cô lại ngã nhào xuống đất chửi.<br><br>- Con mẹ mày quyến rũ chồng tao, mày là cái thứ con hoang mà cũng đòi chia gia sản sao? <br>Trong mắt Yến Nhi bừng bừng lửa giận, cô vụt đứng dậy nhìn thẳng bà ta mà nói.<br><br>- Tôi cấm bà nói mẹ tôi như vậy? Nếu bà còn sỉ nhục mẹ tôi thì đừng trách tôi hỗn.<br><br>- Á con này láo, mẹ mày là đĩ nên không biết dạy mày đây mà, vậy mà cũng đòi làm diễn viên sao.<br> <br><br>Bà ta giơ tay lên định tát Yến Nhi thì ông ta giữ lại.<br><br>- Em thôi ngay đi, con bé không có tội gì cả.<br><br>Bà ta ngồi phịch dưới đất khóc um lên.<br><br>- Ối trời ơi...!có ai khổ như tôi không? Anh đi bồ bịch có con rơi con vãi xong giờ lại còn đòi mang tài sản cho con riêng đây.<br><br>Yến Nhi ngán ngẩm nhìn ông ta.<br><br>- Đừng bao giờ tìm tôi nữa.<br><br>- Mày không được đi con kia.<br><br>Bà ta lại hùng hổ chạy đuổi theo Yến Nhi, miệng không ngừng chửi rủa.<br><br>- Cái thứ con hoang như mày không được dạy phải tôn trọng người lớn sao? Sao mày không chết theo mẹ mày còn đến làm phiền nhà tao làm gì hả? <br>Người xúm vào mỗi lúc một đông, Yến Nhi nhìn bà ta bằng ánh mắt giận dữ, hét lên.<br><br>- Tôi đã nói bà không được nhắc đến mẹ tôi cơ mà.<br><br>- Tao nói không đúng sao hả? Con mẹ mày là loại tiểu tam đi cướp chồng người khác không phải sao? <br>\"Bốp\" <br>Mặt bà ta bị giáng một cái tát nảy lửa từ chồng.<br><br>Yến Nhi nhìn ông ta cũng đang hừng hực lửa giận mà tát vợ.<br><br>- Bà có im đi không? <br>Bà ta nhìn chồng lại khóc lớn rồi bất ngờ cầm ghế giơ cao nhằm vào Yến Nhi mà đánh..<br><br>"]