["<br>Diễm Quỳnh đến phòng làm việc, thấy mọi người xì xào buôn chuyện râm ran thì kéo ghế ngồi xuống.<br><br>- Nay có sự kiện gì mà tụ tập đông đủ vậy các chị? <br>- Hôm nay nghe phòng thư kí nói sếp đích thân kí hợp đồng với một diễn viên, mà người này sếp còn sang tận Hàn Quốc mời về đấy.<br><br>Nghe đến đây, Diễm Quỳnh chột dạ, liệu người đang được nhắc đến có phải là Yến Nhi không? <br>- Cô ấy tên gì? <br>- Ca sĩ diễn viên Yến Nhi, cô ta đã rời showbiz một thời gian nghe nói đi học, bây giờ trở về đầu quân cho Hoàng Gia.<br><br>- Yến Nhi? <br>- Cô quen cô ấy sao? <br>- Bạn tôi có tên như vậy nhưng không chắc có phải người các chị đang nhắc tới không nữa.<br><br>Hôm nay cô ấy đến đây sao? <br>- Ừ, thấy thư kí của sếp còn vừa đi mua trà và cafe nữa.<br><br>Sếp đích thân tiếp khách, chuyện này rất...!rất hiếm xảy ra.<br><br>Liệu có phải sếp nhìn trúng cô ta rồi không? <br>Một cô gái từ bàn bên lên tiếng.<br><br>- Đừng nói linh tinh, nghe nói sếp lấy vợ rồi.<br><br>- Lấy vợ sao? <br>Diễm Quỳnh kinh ngạc, cô tưởng Bảo Cường còn độc thân chứ? Sao tự dưng hôm nay lại lòi ra cô vợ vậy.<br><br>Một nam diễn viên đi vào, nhìn đám chị em nhăn mặt.<br><br>- Phụ nữ đúng là nhiều chuyện, có mỗi chuyện con con vậy mà cũng ngồi buôn được.<br><br>- Anh lại đang ghen vì trong công ty sếp có nhiều fan hơn anh hả? <br>- Cô ăn nói cho đàng hoàng đi, anh ấy nghe được mất lưỡi bây giờ.<br><br> <br>Diễm Quỳnh mang một rổ thắc mắc, Yến Nhi về nước rồi sao? Về sao lại chưa thấy gọi điện thoại cho cô vậy? <br>- Hay là người ta làm bồ của sếp nên mới được ưu ái vậy? <br>Diễm Quỳnh nghe họ nói xấu Yến Nhi thì lên tiếng thanh minh cho bạn.<br><br>- Các cô ăn tò vò nói mò à? Đúng là chuyện gì vào miệng phụ nữ cũng biến không thành có hết được.<br><br>Cô đứng dậy đi ra khỏi phòng, lấy điện thoại gọi zalo cho Yến Nhi vì cô chưa có số điện thoại ở Việt Nam của Yến Nhi.<br><br>Gọi một hồi không nghe máy, cô liền rảo bước lên tầng cao nhất - nơi có một phòng làm việc duy nhất là của chủ nhân công ty này.<br><br>Yến Nhi bị anh hôn đến mụ cả đầu óc, quên luôn việc đang ở công ty mà lại chiều theo ý anh.<br><br>Quần áo bị ném xuống đất không thương tiếc, cả thân mình mềm mại nương theo cơ thể anh mà bắt nhịp.<br><br>- Anh...!nhỡ ai vào.<br><br>- Không ai được phép vào phòng anh cả.<br><br>Ngực cô lại bị anh gặm lấy mút mạnh, hai thân thể vẫn quấn chặt lấy nhau, tiếng rên rỉ trở thành tiếng thở dốc mỗi lúc một lớn.<br><br>- Chủ tịch...!chủ tịch...!<br>Diễm Quỳnh gõ cửa mãi không thấy ai lên tiếng thì mở cửa đi vào.<br><br>Văn phòng không có ai, cô nhìn thấy cửa phòng ngủ khép hờ liền lên tiếng gọi.<br><br>Yến Nhi nhận ra giọng Diễm Quỳnh thì bịt miệng lại không dám lên tiếng.<br><br>Bao nhiêu ham muốn đang tuột dốc không phanh.<br><br>Bảo Cường rời khỏi người cô, đứng dậy đóng mạnh cửa phòng ấn khóa lại.<br><br>Diễm Quỳnh bất ngờ lại gần định gõ cửa thì bị tiếng quát làm cho giật mình.<br><br>- Ai cho cô tự ý vào phòng chủ tịch hả? <br>Tuấn Phát đi vào, mặt bừng bừng tức giận, kéo tay cô lôi ra ngoài.<br><br>Ánh mắt cô liếc qua chiếc túi xách còn để trên ghế.<br><br>Chiếc túi Hermes hàng hiệu này chắc không phải của Yến Nhi, lúc ở Hàn Quốc không thấy cô ấy dùng hàng hiệu.<br><br>Vậy trong phòng ngủ có thể là vợ sếp...!nghĩ vậy cô rùng mình.<br><br>Thật may mà Tuấn Phát xuất hiện không cô thành tội đồ rồi.<br><br>- Lần sau tôi cấm cô tự ý vào phòng chủ tịch nghe chưa? Cô vào đây mấy tháng rồi mà vẫn chưa thuộc nội quy hả? <br>- Xin lỗi anh, tôi lên nhưng không thấy ai, gõ cửa mãi không được nên mới vào thôi.<br><br>Thư kí Minh đi đâu quay lại nhìn thấy Tuấn Phát quát Diễm Quỳnh thì lên tiếng.<br><br>- Có chuyện gì vậy? Sao cô lại lên đây? <br>- Tôi có chút việc tìm chủ tịch..<br><br>- Cô không biết ở công ty này nhân viên không được tự ý lên gặp sếp sao? Cô cần gì thì báo anh Phát hoặc tôi là được rồi.<br><br>Tuấn Phát trợn mắt nhìn.<br><br>- Cô không về đi còn đứng đấy làm gì? <br>- Dạ vâng ạ.<br><br><br>Anh ta xoay người đi thì Diễm Quỳnh nhìn thư kí Minh hỏi thăm.<br><br>- Chị, có phải sếp có vợ rồi không ạ? <br>- Cô muốn hủy hợp đồng không? Lo việc của mình đi đừng có tò mò chuyện của sếp.<br><br>May mà sếp không bắt được cô tự ý vào văn phòng không thì cô chỉ có nước rời khỏi công ty.<br><br>Về đi cho tôi làm việc.<br><br>Thư kí Minh thở dài bực dọc, công ty có quy định rõ ràng vậy mà vẫn có người quan tâm sếp Cường làm gì chứ? Cứ ngây thơ vô số tội thế đến lúc bị đuổi lại không biết lí do vì sao? <br>Bảo Cường gọi điện cho Tuấn Phát xong lại kéo Yến Nhi đến gần.<br><br>- Buông em ra, anh không sợ mọi người biết à? <br>- Biết? Có làm sao? Đây là công ty của anh, anh ân ái vợ thì cần phải sợ ai.<br><br>Ai muốn nhiều chuyện thì đuổi.<br><br>Anh lại sấn đến thả nụ hôn bỏng rát lên người Yến Nhi, cô nhấc đầu anh ra.<br><br>- Diễm Quỳnh nó...!<br>- Lát anh cho cô ta hủy hợp đồng.<br><br>- Không được, cô ấy là bạn em đấy.<br><br>- Quy định ở công ty này không được phép tự ý vào phòng anh.<br><br>Cô ta vi phạm điều đại kị rồi lại còn làm cụt hứng của anh nữa, chừng ấy tội đáng bị xử chưa? <br>- Anh tha cho nó một lần được không? <br>- Vậy thì em đừng nói nữa, chiều anh đi rồi tha.<br><br>Yến Nhi thật đau đầu với ông chồng.<br><br>Lúc nào cũng đòi ăn, ăn mãi không biết chán sao? Cơ mà...!cô cũng có chán đâu nhỉ? <br>- Á...!cắn em đau.<br><br>- Ai bảo không tập trung chiều anh.<br><br>...!<br>Sau khi được sếp phân phó, Tuấn Phát hào hứng đưa Yến Nhi xuống phòng làm việc.<br><br>Anh vỗ vỗ tay lên tiếng.<br> <br><br>- Chào các bạn, mọi người cùng chào đón diễn viên mới của công ty chúng ta.<br><br>Tất cả các diễn viên có trong phòng liền quay ra nhìn Yến Nhi.<br><br>- Chào cô.<br><br>- Chào mọi người, tôi là Yến Nhi, mong nhận được sự giúp đỡ của các anh chị em.<br><br>Tuấn Phát đưa cô vào bàn làm việc đã được chuẩn bị.<br><br>Anh nhìn Yến Nhi lắc đầu, tại sao là vợ sếp mà không đòi quyền lợi lại đi chấp nhận chỗ làm việc như người khác cơ chứ? Hai vợ chồng nhà này đều thích chơi trò thần bí thì phải.<br><br>Nhưng chủ tịch đã dặn cấm có hé răng phun ra bí mật động trời này nên có ăn gan hùm anh cũng không dám.<br><br>Thôi thì phu nhân đã thích vậy, chồng người ta không xót thì thôi, thân làm trợ lí thì sao anh phải thấy thiệt thòi cho cô ấy.<br><br>- Nếu cần gì cô hãy gọi tôi nhé! <br>- Vâng, cảm ơn anh.<br><br>Tuấn Phát lại thở dài một cái nữa mới rời đi.<br><br>Người bên cạnh Yến Nhi liền buông kịch bản lại gần.<br><br>- Chị, có phải chị được đích thân chủ tịch mời về từ Hàn Quốc không ạ? <br>- Không, tôi tự về xin vào đây mà.<br><br>- Vậy có phải chị vừa kí hợp đồng với chủ tịch không? <br>- Đúng vậy, các cô không kí cùng sếp sao? <br>- Không, tất cả đều qua phòng nhân sự.<br><br>Chị được ưu ái quá nha..<br><br>"]