["<br>Nhìn ánh mắt anh thất vọng mà lời nói quá đỗi thành thật đến mức đáng thương.<br><br>Nhìn anh lúc này rất tội khiến trái tim Yến Nhi rung lên, cảm giác yêu đương ngọt ngào tràn đầy vào lồng ngực.<br><br>Lúc này, cô cũng muốn dây dưa yêu đương cùng anh nên thay vì nói lời thừa thãi thì cô nắm lấy tay anh kéo vào phòng, khẽ đẩy anh xuống giường, cẩn thận dùng khăn tắm lau khô cho cả hai cơ thể.<br>Bảo Cường nhìn vợ không hiểu ý định nói thì cô lại đưa ngón trỏ đặt lên môi anh yêu cầu im lặng.<br>Nhìn bộ dạng khó chịu của anh, trái tim cô như người lạc nhịp, thả chiếc khăn tắm xuống đất, quỳ một chân bên hông anh, từ từ cúi xuống hôn lướt trên môi anh, giọng nói vui vẻ áp sát môi thì thầm lời lẽ yêu đương.<br>- Ông xã...!em có thể rồi.<br>Đồng tử trong mắt anh lập tức chuyển hóa, sự bức bối như được giải tỏa liền ôm lấy thân thể vợ lật lại, nằm dưới thân thể mình.<br>- Em có biết anh phải kiềm chế ham muốn cơ thể em sắp phát điên rồi không?<br>Lời nói của anh khiến tim cô hẫng nhịp, một cảm giác vui sướng không nói thành lời dâng lên mà ôm lấy đầu anh đang vùi trên cổ mình, những ngón tay thon dài lùa vào mái tóc anh.<br><br>Cô nghe thấy hơi thở của chồng mỗi lúc một gấp gáp, trong lời nói lại đầy yêu thương.<br>- Sao lúc nào anh cũng nhớ em thế? Ngay lúc này, ở cạnh em mà vẫn thấy nhớ...!em có biết anh yêu em nhiều thế nào không? Thật sự rất yêu...!thấy em khóc lòng anh đau, thấy ai làm tổn thương em là anh liền ghét bỏ họ...<br>Yến Nhi chẳng còn hiểu cảm giác lúc này là gì nữa.<br><br>Bản thân cô cũng yêu anh...!yêu rất nhiều...!yêu hơn cả sự sống của mình nữa.<br>Anh dịu dàng hôn lên khắp cơ thể cô, bàn tay không ngừng trêu chọc những vị trí mẫn cảm khiến cho toàn thân Yến Nhi dâng lên từng hồi sự khó chịu.<br><br> <br>Những ngón tay nơi tư mật đã sớm nở rộ nghênh đón ham muốn của anh...!sự nóng bỏng giữa hạ thân ngày càng khó chịu mà cả người không ngừng giãy dụa.<br>- Uhm...!em muốn...<br>- Bé con...&nbsp; thả lỏng.<br>Những ngón tay vẫn không ngừng khiêu dẫn khiến Yến Nhi không ngừng rên rỉ đến khô cả cổ họng.<br><br>Cô càng xin xỏ thì anh càng cuồng dã những ngón tay.<br>Bàn tay Yến Nhi không ngừng cấu xé trên ga giường, cố gắng đè nén cảm xúc khó chịu muốn nổ tung.<br>- Anh...!em khó chịu...<br>- Bé con...!em muốn sao?<br>Thiếu điều cô không kiềm chế mà giơ chân đá lão chồng một phát.<br><br>Tại sao anh lại muốn hành hạ cô như vậy chứ? Biết cô khó chịu, vậy mà anh còn cúi xuống góp vui cùng với tay mà vừa hôn vừa kích thích.<br>- Bảo Cường...!em sút anh xuống giường bây giờ...!buông em ra.<br>- Anh sợ em chưa kịp thích ứng thôi.<br>- Không...!em sẵn sàng rồi mà...!huhu đừng làm vậy nữa.<br>- Sẽ chiều em.<br>Cô còn nghe thấy tiếng anh cười mãn nguyện, hông khẽ bị nâng lên.<br>- Á....<br>Toàn thân cô căng cứng khi anh dùng sức động thân tiến sâu vào cơ thể, một luồng tê dại kích thích sợi dây thần kinh khoái cảm rần rần, không chịu nổi mà cô hét lên.<br><br>Vậy nhưng thấy cơ thể cô tiếp nhận, anh lại luân động, tàn sát cơ thể, mỗi lúc sự cuồng nhiệt càng nóng bỏng...<br>Nhiều tháng nhẫn nhịn để rồi bây giờ, cơ thể cô như quá sức chịu đựng sự cuồng dã của anh.<br><br>Tâm trí cô trở nên mê man, bỏ mặc cơ thể cho anh tùy ý sắp xếp...<br>Nắng sớm chiếu rọi nhảy nhót trên sàn nhà, soi rọi rõ hai con người miệt mài yêu đương...<br>Đầu giờ chiều, Bảo Cường mới đến công ty còn Yến Nhi vẫn nằm ngủ vùi trong chăn.<br><br>Cả đêm không ngủ, sáng còn cùng chồng lăn lộn đến kiệt sức mà không còn mở nổi mắt nữa.<br><br>Cô bỏ cả ăn, chỉ uống một cốc sữa được anh mang đến tận miệng.<br>Tuấn Phát nhìn thấy Bảo Cường mà mừng rơi nước mắt.<br>- Sếp, sao em gọi anh từ sáng không được vậy?<br>- Có chuyện gì sao?<br>- Sáng nay anh có cuộc họp với phía đối tác Hàn Quốc.<br><br><br>Họ đợi anh muốn bốc hỏa lên rồi kìa.<br><br>Anh đi đâu vậy?<br>- Ở nhà chứ còn đi đâu, sáng nay vợ tôi mới về.<br>Trái ngược với sự lo lắng của Tuấn Phát thì Bảo Cường chẳng để tâm đến việc người ta đợi anh nữa.<br>Nhìn tâm trạng reo vui, ánh mắt thỏa mãn của sếp mà Tuấn Phát muốn hét vào mặt Bảo Cường một lần cho biết mặt nhưng...!anh lại chẳng có gan làm thế.<br>- Sang phòng họp đi còn đứng đấy sao?<br>- Dạ vâng, em đi ngay đây ạ.<br>Vào phòng họp, rõ ràng đối tác đang say sưa trình bày ý tưởng hợp tác nhưng Tuấn Phát lại thấy sếp mình đầu óc không hề tập trung.<br><br>Thỉnh thoảng anh thấy mắt Bảo Cường lộ ra ý cười, chiếc bút trên tay cũng chỉ xoay xoay một cách vô thức...!rõ ràng là đang chìm đắm trong yêu đương đây mà...<br>Anh đành phải đắc tội mà lấy chân đá vào chân Bảo Cường, ghé sát tai anh gọi.<br>- Sếp ơi, đang giờ làm việc.<br>Vậy mà Bảo Cường chẳng trách phạt còn nghiêm chỉnh tập trung vào người đang nói, thỉnh thoảng khóe môi vẫn vương ra nụ cười hết sức đa nghi.<br>Cuối cùng thì dự án phim của Yến Nhi cũng quay xong.<br><br>Thế Quý xuất hiện bên một cô gái rất trẻ, mang hoa đến tặng từng diễn viên.<br>Cô gái nhỏ bên Thế Quý chạy lại đứng cạnh Yến Nhi, nụ cười tròn trịa reo vui.<br>Chị Vinh nhìn theo chẹp chẹp miệng lắc đầu.<br><br>Yến Nhi rụt cổ cười.<br>- Còn nhiều tuổi hơn cả em và anh Cường nữa chắc là không đâu.<br>- Biết sao được, gu mấy thằng cha này nó cứ chát xít như sung ấy.<br> <br>Yến Nhi càng được thể cười lăn lộn.<br><br>Đi theo chị Vinh thì cô chỉ có mà cười cả ngày không ngậm được miệng.<br>- Lão Cường nhà em cũng chẳng chát xít à? Trâu già mà thích ăn cỏ non là sao chứ?<br>- Vậy mà cỏ non của chị sắp trụi hết cả xương rồi đây.<br>- Đáng đời mày, ai bảo yêu cho lắm vào.<br><br>Thôi đứng lên đi về.<br>Hai chị em nhanh tay xếp lại đồ vào túi mang ra xe về công ty.<br>Yến Nhi về bàn ngồi chưa ấm chỗ thì Diễm Quỳnh đi đâu về rủ rê.<br>- Đi xuống Highland ngồi đi, tao có chuyện muốn nói với mày.<br>- Có chuyện gì sao?<br>- Ừ, ở đây không tiện đâu.<br><br>Hay lên sân thượng đi, tao xuống mua nước lên đấy uống.<br>Yến Nhi nghĩ Diễm Quỳnh sẽ đề cập đến việc mang thai hộ thì đồng ý lên sân thượng.<br><br>Không có ai cô cũng dễ dàng nói với bạn mình không cần nữa..<br><br>"]