["<br>Thấy anh ta nhìn mình chằm chằm lại còn là ánh mắt nồng ấm giống Dae Huyn đã nhìn cô khi tỏ tình thì bao nhiêu da gà da vịt trên người cô nổi lên ầm ầm, các sợi lông trên người cũng đang dựng đứng hết cả lên.<br><br>Yến Nhi rùng mình đứng bật dậy, luống cuống phi vào trong nhà giấu đi bộ mặt xúc động đến ngốc nghếch của mình.<br><br>Nếu còn tiếp tục ngồi đối diện chắc chắn cô sẽ phun ra vài câu hỏi ngớ ngẩn như \"Có phải anh thích tôi rồi không?\"...!<br>Lên giường trùm chăn kín mít, cô nghe thấy tiếng đóng cửa rồi tiếng bước chân càng lúc càng gần, đệm bên cạnh lún xuống, người bên cạnh đã nằm xuống nửa giường còn lại thì cô càng run, run đến mức tay chân cứ như điện giật, mùa đông lạnh như thế cũng không khiến cô run như này.<br><br>- Vì sao sáng hôm ấy lại bỏ đi? <br>- Tôi đã để lại giấy nhắn cho anh rồi mà.<br><br>Hơn nữa, tôi không muốn lấy mất thời gian quý báu của anh.<br><br>- Tôi đã đi tìm em suốt mấy ngay sau đó nhưng không thấy.<br><br>Về Việt Nam tôi đã ốm mất hai tuần vì ngấm lạnh.<br><br>Yến Nhi đưa tay véo mặt mình một cái xem có phải là mơ không? Sao cô cứ thấy đây như là giấc mơ của mình ấy nhỉ? Người đàn ông này sao có thể nói mấy lời ấy chứ? Anh ta chỉ toàn quát tháo, ra lệnh không thì lại câm như hến.<br><br>Vậy mà đang nói giọng điệu như trách cứ cô.<br><br>- Tôi đã bảo anh về Việt Nam đi còn tìm tôi làm gì chứ? <br>- Tôi lo...!<br>- Hả???? <br>Cái gì đang diễn ra vậy nhỉ? Sao tim cô cứ nhảy tưng tưng theo từng lời anh ta nói vậy chứ? Đấy, người ta đối xử như chó, lạnh lùng hơn người dưng nước lã, vậy mà chỉ nói có mấy lời quan tâm đã vội vui mừng, sung sướng đến mắc bệnh tim luôn rồi.<br><br>- Sao anh không gọi zalo cho tôi mà lại lang thang đi tìm, đúng là dở hơi.<br><br> <br>- Tôi không có số điện thoại của em nên không có zalo.<br><br>Nghe đến đây cô ngồi bật dậy nhìn thì thấy từ nãy giờ anh ta đang nằm hướng về phía mình, lời nói lại thành ấp úng.<br><br>- Anh đúng là...!cái đồ...!vô trách nhiệm.<br><br>Dù gì tôi cũng là...!vợ anh.<br><br>Mà số điện thoại của tôi anh cũng không thèm lưu nữa.<br><br>- Bây giờ thì lưu rồi, có gửi kết bạn cho em đấy nhưng em chưa đồng ý.<br><br>- Gửi bao giờ? Tôi có thấy đâu.<br><br>Bảo Cường ngồi dậy, lấy điện thoại mở lên giơ trước mặt cô.<br><br>Đúng là anh ta đã gửi kết bạn nhưng cô chưa đồng ý.<br><br>Bây giờ cô mới nhớ ra sáng nay có người lạ gửi kết bạn.<br><br>Hóa ra là anh ta, cơ mà đặt tên zalo có mỗi NC thì ai mà biết được chứ? <br>- Ai bảo anh không để tên mình, tiết kiệm chữ cái đến thế là cùng.<br><br>- Ừ, tôi tiết kiệm vậy thôi.<br><br>Chỉ có cái đầu ngu ngốc của em mới không hiểu thôi.<br><br>Đây mới là đúng bản chất của anh ta, chứ nói tình cảm cô lại thấy cứ như đang gặp anh ta ở cõi mộng ấy.<br><br>- Vâng, tôi ngu ngốc.<br><br>Yến Nhi giận dỗi nằm xuống kéo chăn trùm kín mặt nhưng lại thấy chăn cứ bị giật ra.<br><br>Cô hét lên.<br><br>- Tôi ngu ngốc anh còn nói chuyện với tôi làm gì? Sang tận đây chỉ để mắng tôi ngu ngốc sao? <br>- Không phải, bỏ chăn ra rồi nói chuyện.<br><br>- Không bỏ.<br><br>- Vậy thì đừng trách tôi làm việc quá đáng nhé! <br>Cái đầu của Yến Nhi lập tức thò ra khỏi chăn, nhìn anh ta lườm nguýt.<br><br>- Anh tưởng tôi sợ chắc, chẳng lẽ anh lại hôn tôi hay ăn thịt tôi chứ? Người ăn sạch như anh chê tôi bẩn cơ mà...!không biết ai bẩn đâu.<br><br>- Nói đủ chưa? <br>Bảo Cường vươn người dậy, cả thân người đè lên trên người Yến Nhi khiến cô bị liệt.<br><br>Mặt mũi đỏ lên như sát ớt, hùng hổ là vậy nhưng cô vẫn sợ anh ta lắm.<br><br><br>- Xuống đi...!nặng <br>- Đêm ấy tôi nhớ rất rõ là em chỉ gọi tên tôi âu yếm, sung sướng rên rỉ chứ có kêu tôi nặng đâu.<br><br>Nghe anh ta nói mà một chút liêm sỉ cũng không có, mặt cô vẫn còn dây thần kinh xấu hổ vậy mà anh ta chẳng giữ lại thể diện cho cô gì cả.<br><br>Làm sao cô biết được đêm ấy diễn ra thế nào chứ? Bây giờ anh nói thế nào chẳng được.<br><br>- Hôm ấy tôi không cảm nhận được gì cả, tôi tưởng là mơ...!<br>- Vậy bây giờ cảm nhận nhé! <br>- Hả???? Anh nói gì vậy? Say à? <br>- Không say, tôi hoàn toàn tỉnh táo.<br><br>Thấy anh ta cúi xuống, Yến Nhi dùng cả hai tay che mặt anh ta lại hất ra.<br><br>- Tôi không dễ dãi đâu nhé! Chúng ta li hôn rồi, anh đừng hòng mà động vào tôi.<br><br>- Vậy thì kết hôn lại là được chứ gì? <br>- Hừ...!ai thèm kết hôn với anh chứ? <br>- Sao mặt lại đỏ? Không phải cũng đang mong sao? <br>- Không có, không thèm...!tôi không thích đàn ông không chung thủy.<br><br>- Tôi không chung thủy chỗ nào? <br>- Anh có một đống bồ còn gì? Có vợ vẫn cặp kè với người khác.<br><br>- Vậy sao em không đánh ghen? <br>- Đánh làm gì cho bẩn tay, dù sao anh cũng có yêu tôi đâu mà phải tranh giành chứ? <br>- Ai bảo tôi không yêu? <br>- Sao anh cứ hỏi tôi vậy? <br>Yến Nhi chợt hiểu câu hỏi vừa nãy của anh ta liền đơ người như bị chập mạch.<br><br>Anh ta hỏi vậy là ý gì? Chẳng lẽ...!<br>- Em đúng là ngu ngốc thật đấy.<br><br>Ghen đến úng cả não mà còn tỏ ra cao thượng.<br> <br><br>- Anh đang mơ ngủ à, tôi còn lâu mới ghen.<br><br>- Vậy còn yêu tôi không? <br>- Có <br>Yến Nhi đưa tay che miệng lại, rõ ràng là muốn trả lời không sao lại thành có.<br><br>Cô vội chống chế.<br><br>- Không yêu, tôi chưa yêu anh bao giờ cả.<br><br>- Vậy mà có kẻ khóc lóc \"Sao tôi lại đi yêu một thằng tồi như anh vậy?\" <br>- Nói bao giờ, anh đừng thấy tôi nhẹ dạ cả tin mà nói linh tinh nhé! <br>- Đêm hôm ấy em nói đấy, lảm nhảm không chỉ một lần mà còn rất nhiều lần nữa.<br><br>Tôi có hỏi em có yêu tôi không? Lúc ấy còn nước mắt ngắn nước mắt dài nói vì yêu mới đau lòng đấy.<br><br>Cô nhìn chằm chằm kẻ đang nằm trên người mình, nhìn xem anh ta đang muốn dở trò gì.<br><br>Tự dưng bay sang đây rồi rảnh rỗi mà nói chuyện yêu đương với cô sao? Mà sao anh ta lại nhớ từng lời cô nói vậy chứ? <br>- Đúng yêu thì sao chứ? Tôi yêu thì anh sẽ yêu tôi sao? <br>- Ừ, sẽ yêu.<br><br>Yến Nhi bị điện giật lần nữa, não không nhá hết ý của anh ta nữa.<br><br>- Ý của anh là gì? <br>- Là tôi yêu em..<br><br>"]