["<br>Cô lại nhìn anh cười một cách ngốc nghếch, đôi mắt trong veo lúc này đã sớm phủ lên một màu hồng nhạt, trực tiếp đẩy anh nằm xuống dưới rồi xoay người nằm trên anh.<br>- Nếu ông anh đã muốn thì em đây xin chiều.<br>Cô nhớ câu này hình như có trong kịch bản phim \"Ngược dòng nước mắt\" mà cô đã đóng.<br><br>Hôm qua xem lại, cô đã cười suốt với câu nói ấy.<br>- Sao tự dưng cười ngốc nghếch vậy? Cô em chiều anh đi rồi sẽ có thưởng.<br>Yến Nhi cười ngặt nghẽo, hóa ra anh cũng xem phim nên đối đáp y như nam chính vậy.<br>- Anh cũng xem phim em đóng hả?<br>- Ừ, xem hết không bỏ sót bộ nào.<br>- Vậy thì hôm nay đúng là em nên thưởng cho anh rồi.<br>Nói xong, cô lại cúi xuống bắt lấy môi anh mà hôn.<br><br>Trình độ hôn của cô đã tốt hơn rất nhiều từ khi quay về với anh.<br><br>Đúng là có thực hành có tiến bộ, cô cứ chầm chậm như muốn thưởng thức hết vị ngọt trên môi, trên đầu lưỡi anh.<br><br>Có mùi vị nào lại tuyệt vời hơn mùi vị của những nụ hôn hạnh phúc.<br><br>Cô cứ ngây ngất trong men say rượu rồi say tình.<br>Rời môi anh, cô trườn xuống hôn lên yết hầu đang khó nhọc đón lấy không khí để thở.<br><br>Đầu lưỡi thơm mát vờn trên cổ xuống vòm ngực săn chắc ấy mà ****, *** tạo nên những âm thanh vô cùng ám muội khiến người phía dưới hơi thở càng lúc càng khổ sở, khó nhọc.<br>Cô trườn khỏi người anh, nắm lấy ngón tay anh kéo lại bàn, đẩy nhẹ anh ngồi xuống, lúc này hạ thân anh vừa vặn đối diện với mặt cô.<br> <br>Yến Nhi ngửa mặt nhìn anh cười tít mắt, bàn tay nhịp nhịp vuốt ve trên cơ bụng.<br><br>Những ngón tay mềm mại vuốt ve khiến hơi thở của anh liền trở nên khó nhọc, cả người như có luồng điện chạy ầm ầm.<br><br>Cô nghe rõ hơi thở dồn dập, nặng nề của anh.<br>- Anh khó chịu sao?<br>- Đó là hưởng thụ vợ ạ...<br>Bảo Cường cúi xuống kéo vợ lên ôm vào lòng nhẹ nhàng hôn lên đôi môi mọng đỏ đang mỉm cười.<br><br>Lúc này, anh trở thành người chủ động, nâng niu từng tấc da thịt trên người cô.<br><br>Cả người chìm trong ham mê thể xác, cuốn vào nhau những đợt sóng vỗ về, dịu dàng của tình yêu thăng hoa.<br>Chẳng biết trong men say ấy, anh đã lôi cô đi những đâu, chỉ biết rằng anh đã đưa cô đi từ đỉnh cao này đến đỉnh cao khác và khi dừng lại trên giường thì toàn thân cô rã rời như đóng phim hành động vậy.<br>...<br>Bảo Cường đưa vợ đến địa điểm tập trung để cả đoàn khởi hành.<br><br>Thấy papa đến, Yến Nhi chạy vèo đến ôm lấy anh.<br>- Papa, chào mừng anh đến Việt Nam.<br>Anh xoa đầu cô nghiêng mặt nhìn âu yếm.<br>- Cô béo lên một chút thì phải, sức khỏe có vẻ rất tốt nên mặt mũi hồng hào nhỉ?<br>- Dạ, anh đúng là ông bố tuyệt vời nhất quả đất.<br>Papa lại gần chào mọi người, Bảo Cường đưa cho anh một chiếc điện thoại dặn dò.<br>- Trong đây có số điện thoại của tôi và Yến Nhi, có gì anh gọi nhé! Tôi để sẵn tiếng Hàn cho anh rồi.<br><br>Tôi giao cô ấy cho anh đấy, bảo đảm an toàn đến khi trả lại cho tôi.<br>- Vâng, tôi biết rồi, anh yên tâm.<br>Papa mang đồ cho Yến Nhi xếp vào xe, anh còn lên trên xe kiểm tra một lượt rồi mới xuống gọi Yến Nhi.<br>- Lên xe thôi ạ.<br>Yến Nhi ôm cổ chồng kiễng chân hôn lên má anh một cái tạm biệt rồi mới lên xe.<br><br>Diễm Quỳnh vừa định đến ngồi xuống cạnh cô thì Papa ngồi luôn ghế ấy.<br>- Anh đổi ghế cho tôi ngồi cạnh Yến Nhi được không?<br>- Xin lỗi cô.<br>Yến Nhi định lên tiếng thì papa ngả người ra ghế nhắm mắt muốn nghỉ nên cô đành im lặng nhìn Diễm Quỳnh cười trừ.<br>Bảo Cường đã giao cho anh không tin tưởng ai mà giao Yến Nhi cho họ.<br><br>Anh luôn phải đi theo cô, không lơ là để giúp đỡ khi cô cần.<br>Lên xe mọi người hát hò một lúc thì đều ngủ để lấy sức vì tới nơi sẽ quay luôn.<br><br>Papa lấy gối chữ u đưa cho Yến Nhi.<br>- Cô kê đầu ngủ cho dễ.<br><br>- Vâng ạ, cảm ơn anh.<br>Một vài diễn viên khác thấy sự chăm sóc của papa dành cho Yến Nhi thì không tránh khỏi sự tò mò.<br><br>Nhưng papa rất ít nói, hầu như chỉ gật, lắc còn chỉ nói chuyện cùng Yến Nhi.<br>Đến nơi, chị Vinh đưa kịch bản và trang phục cho cô và Diễm Quỳnh đi chuẩn bị.<br><br>Sau khi thay đồ xong, mọi người bốc thăm đội, phân vị trí phòng ở của mỗi đội.<br><br>Yến Nhi cùng đội với một nam và một nữ.<br><br>Diễm Quỳnh xin đổi ở cùng Yến Nhi nhưng đạo diễn không đồng ý.<br>Người dẫn chương trình lên tiếng phổ biến luật chơi vòng đầu tiên.<br>- Thử thách đầu tiên các bạn phải trải qua là băng qua con suối phía trước, men theo bìa rừng kia để lấy được mã khóa cho bước tiếp theo nhé! Đội về nhanh nhất sẽ được miễn ở vòng kế tiếp.<br><br>Đây là chương trình thực tế nên mọi người cứ tham gia thoải mái hết mình nhé!<br>- Vâng ạ.<br>Yến Nhi dặn papa ngồi cùng với chị Vinh không cần phải đi theo nhưng anh vẫn đi cùng với hai người quay phim cho nhóm cô.<br>- Nhi, có vẻ như ông xã cậu chăm vợ hơi quá nha.<br>Lệ Hà cùng đội với cô trêu đùa.<br><br>Cô hướng mắt nhìn papa thì anh ra hiệu cứ đi đi, có anh ở phía sau.<br>Lội được qua con suối thì nước cũng làm họ ướt sũng khiến bước đi có phần chật vật.<br>- Hai cô để ý bên phải còn tôi để ý bên trái nhé! Cả trên cây nữa đấy.<br>Sau một hồi bở hơi tai thì cũng tìm được chiếc cờ có gắn nhiệm vụ.<br><br>Yến Nhi giơ cờ trên tay phất phất hét lên.<br>- Tôi thấy rồi.<br>Papa giơ ngón cái, miệng nở nụ cười biểu dương còn có ý cổ vũ bảo cô chạy nhanh về.<br>Sau khi quay xong phân đoạn đầu tiên, chân cô cũng mỏi nhừ.<br><br> <br>Đi giày mà vừa lội suối, vừa băng rừng nên chân bị chớt da vừa đau vừa xót.<br><br>Chị Vinh mang đến nước ấm đổ vào dung dịch acid acetic cho cô ngâm chân sát trùng vết thương.<br>- Lão Cường mà thấy chân vợ như này chắc không cho tham gia nữa quá!<br>- Do em đi giày ướt lâu quá, lại mấy quả leo dốc nên vậy.<br><br>Chị đừng nói với anh ấy là được, đến ngày về chắc sẽ hết thôi.<br>Papa đứng nhìn rồi bất chợt ngồi xuống thả tay vào chậu nước nhấc một bàn chân cô lên nhìn vết thương rồi dùng tay ấn ấn lòng bàn chân.<br>- Đỡ đau không?<br>- Dạ có, dễ chịu lắm ạ.<br>Nghe vậy, papa kê dép ngồi bệt xuống làm cả hai chân cho cô.<br><br>Chị Vinh bên cạnh lên tiếng.<br>- Anh ta chăm sóc em còn kĩ hơn chị nữa vậy.<br>Papa không hiểu Tiếng Việt nên ngẩng mặt ý bảo Yến Nhi dịch nhưng cô lắc đầu nên anh nhăn mặt rồi lại bật cười.<br><br>Rất ít khi thấy người đàn ông này cười mà cười thì thật đẹp.<br>- Anh cười nhiều vào mới có người yêu.<br>- Tôi không có ý định đi bước nữa đâu.<br>- Anh đã già đâu chứ? Anh hơn chồng tôi có mấy tuổi thôi.<br>- Ai bảo cậu ta lấy vợ muộn chứ?<br>- Anh ấy ế nên mới vậy đấy ạ..<br><br>"]