["<br>Họ đến phim trường vừa kịp lúc mọi người có mặt đông đủ.<br><br>Thấy Bảo Cường xuất hiện, mọi người rục rịch chào hỏi.<br><br>Anh được chuẩn bị ghế ngồi bên cạnh đạo diễn.<br><br>- Hôm nay có cảnh hơi nhạy cảm, cậu đừng ghen mà đập máy quay của tôi đấy.<br><br>- Yên tâm, không ghen.<br><br>Ông thấy tôi thì cũng nên biết cách làm sao để cảnh quay bớt hiện thực trần trụi đi.<br><br>Dù không muốn nhưng ông ta vẫn phải đồng ý.<br><br>- Được...!được...!tôi sẽ dùng hiệu ứng và góc quay vậy.<br><br>- Tốt, tối nay tôi mời cả đoàn ăn tối.<br><br>- Cảm ơn cậu.<br><br>Yến Nhi được trang điểm xong, Papa vẫn ở cạnh cô như mọi lần.<br><br>Hai người vẫn bình thản như mọi ngày để cho Bảo Cường thấy và cũng dễ quan sát kẻ đang muốn tranh giường với cô.<br><br>Ha Na thấy Bảo Cường chỉ ngồi nói chuyện với đạo diễn mà không để ý tới Yến Nhi thì cười thầm.<br><br>Cô ta đoán giữa họ đang xảy ra bất hòa từ những bức ảnh kia.<br><br>Cứ hết một cảnh quay, Papa lại mang hồng sâm hoặc nước đã được mở sẵn vào cho Yến Nhi uống.<br><br>Đến cảnh quay giường chiếu, Yến Nhi đưa mắt nhìn Bảo Cường nhưng anh lại chẳng thèm nhìn cô lấy một cái.<br><br>Đạo diễn đi ra gặp cô và Dae Huyn nhắc nhở.<br><br>- Cảnh này có thay đổi một chút, thời gian lên phim cũng cắt đi nên chỉ cần lên giường nằm, cậu kéo chăn là qua cảnh nên không cần bỏ quần áo đâu nhé! <br>Dae Huyn nhăn nhó, không hài lòng.<br><br>- Tại sao lại có sự thay đổi lớn như vậy? <br>- Cậu lại thích trần trụi sao? Đừng nói với tôi cậu thích vợ người ta đấy nhé! Thích ai thì thích tránh xa vợ sếp ra.<br> <br><br>Yến Nhi bật cười, vội vàng cảm ơn đạo diễn vì sự thay đổi này.<br><br>Cô liếc mắt nhìn Bảo Cường đang khoanh tay nhìn cô dương dương tự đắc.<br><br>Sau khi được thay đổi, Yến Nhi thấy tự tin hơn hẳn.<br><br>Dù vậy Bảo Cường cũng không vào trong mà ở ngoài để cho cô tự nhiên diễn cho đạt để không phải quay nhiều lần.<br><br>Anh ra ngoài đứng hút thuốc, thời tiết sắp chuyển đông rồi.<br><br>Vậy là Yến Nhi đã đi gần hai năm chưa về, anh hứa với ông đưa cô về chơi cũng không về được.<br><br>- Sao phó tổng lại đứng đây ạ? <br>Ha Na tươi tắn mỉm cười bắt chuyện.<br><br>Cô ta mang cho anh một lon nước sâm đưa lên trước mặt.<br><br>- Anh uống đi ạ.<br><br>- Cảm ơn, tôi đang hút thuốc không uống nước.<br><br>- Dạ <br>Bị từ chối thì nụ cười trên môi cô ta trở nên gượng gạo.<br><br>Bảo Cường vẫn đứng im nhìn ra xa mà không có ý nói chuyện.<br><br>Cô ta quay vào trong chưa thấy ai ra thì tỏ ra quan tâm.<br><br>- Anh với chị Nhi giận nhau à? <br>- Chuyện vợ chồng tôi khiến cô lưu tâm nhỉ? <br>- Dạ, em không có ý gì đâu ạ? Tại em thấy anh ở đây mà chị ấy và vệ sĩ vẫn thân thiết như vậy thì không hay cho lắm.<br><br>Nếu anh ngại thì em có thể giúp anh nói chuyện với chị ấy để nhắc chị ấy giữ khoảng cách với vệ sĩ ạ.<br><br>Bảo Cường dập điếu thuốc hút dở, lúc này mới xoay sang người bên cạnh.<br><br>Ánh mắt của anh khiến cô ta đỏ mặt, ngượng ngùng.<br><br>- Cô cũng thấy thế sao? <br>- Vâng ạ, dù gì cũng nên giữ khoảng cách ạ.<br><br>- Cảm ơn cô đã có cùng suy nghĩ với tôi.<br><br>- Anh đang buồn vì chuyện đó sao? <br>Bảo Cường nhếch miệng nhìn cô ta.<br><br>- Cô không những xinh mà đầu óc còn nhạy bén nhỉ? Lại còn biết đọc suy nghĩ người khác nữa.<br><br>- Dạ, tại em thấy ánh mắt anh buồn từ lúc đến đây.<br><br>Vợ chồng có chuyện gì nên từ từ nói chuyện với nhau ạ.<br><br>- Cảm ơn lời khuyên của cô.<br><br>Nếu vợ tôi cũng tinh ý như cô thì tốt.<br><br>Cô ấy lại quá ngây thơ và lương thiện nên đôi khi bị lợi dụng khiến tôi lo lắng.<br><br>- Dạ, cuộc sống cần biết mạnh mẽ, biết làm những gì có lợi cho bản thân và cần phải sống cho bản thân mình đúng không anh.<br><br>- Đúng vậy? <br>Thấy Yến Nhi đi ra, cô ta xoay người gọi thì dẫm phải hòn đá ngã nhào.<br><br>Tiếng gọi bị gián đoạn nhưng vẫn đủ âm lượng để Yến Nhi kịp nghe thấy <br>- Chị....Nhi <br>Bảo Cường nghe thấy cô ta lên tiếng cũng quay lại nên vừa lúc cô ta ngã nhào vào lòng anh.<br><br>Yến Nhi đứng từ xa không lại gần, nhìn thấy cảnh này thì không đến nữa mà rời đi.<br><br><br>Ha Na thấy Bảo Cường không đẩy mình ra thì từ từ đứng thẳng dậy, vờ hối lỗi.<br><br>- Xin lỗi anh, tôi không cố ý.<br><br>Bảo Cường vẫn đứng im không nói cũng không có bất kì hành động nào khiến cô ta nghĩ anh đang bị mê hoặc.<br><br>Dù vậy vẫn cố tỏ ra thánh thiện.<br><br>- Ơ, chị Nhi đâu rồi ạ.<br><br>Anh đuổi theo chị ấy đi không nhỡ bị hiểu lầm thì sao? <br>- Không cần đâu.<br><br>Nghe anh nói vậy, cô ta thoáng vui mừng, niềm vui giấu tận đáy mắt, trong lòng không khỏi reo vui.<br><br>- Tối nay anh có đi liên hoan cùng mọi người không ạ? <br>- Tất nhiên là có rồi, tôi đã đặt bữa tối ở khách sạn cho cả đoàn rồi.<br><br>- Vậy ạ.<br><br>Hẹn gặp anh buổi tối ạ.<br><br>Cô ta vừa đi vừa tủm tỉm cười.<br><br>Đầu óc vẫn còn mơ tưởng đến cảnh tượng vừa nãy, tự thấy mình thật thông minh khi đã tiếp cận được với Bảo Cường, đã vậy còn được sà vào lòng anh.<br><br>Người đàn ông ấy thật...!quyến rũ.<br><br>Cô ta mơ tưởng một ngày, mình sẽ được anh dâng lên thành sao hạng A.<br><br>Cô ta tự nghĩ mình hiểu tâm lí đàn ông hơn Yến Nhi.<br><br>Bảo Cường đợi cô ta đi khuất mới lấy điện thoại gọi cho Yến Nhi.<br><br>Cô đã được papa đưa về khách sạn an toàn nên anh cũng bắt taxi về luôn.<br><br>Vì Yến Nhi ở cùng phòng với chị Jian nên đợi chị về thì cô dọn đồ.<br><br>- Chị, em chuyển sang phòng anh yêu của em nhé! <br>- Gớm, chàng đến là quên chị ngay được.<br><br>Thôi chị chẳng dám giữ không có người mất ngủ lại nghĩ cách trả thù chị.<br><br>- Anh ấy không như vậy đâu ạ? <br>- Xin cô, chị chứng kiến ít nhất 2 lần rồi nhá! Da mặt chị mỏng lắm không chịu tát được, người chị cũng yếu lắm không dầm mưa được đâu.<br><br>Yến Nhi cười như bắp rang bơ trước cách kéo dài ngữ điệu của chị.<br><br>- Mà này, em phải coi chồng em vào.<br><br> <br>Chưa gì chị đã thấy con Ha Na muốn làm phu nhân thay em rồi đấy.<br><br>- Dạ, em biết rồi.<br><br>Nếu da mặt cô ta đủ dầy thì em cũng không ngại làm nó mỏng bớt đi đâu.<br><br>Bảo Cường nhắn tin cho cô gọi lên phòng anh.<br><br>Cô nhanh chóng khóa va li lại.<br><br>- Anh ấy về rồi.<br><br>Em lên đây.<br><br>- Trông kìa, cứ như là lâu lắm không gặp nhau ấy nhỉ? <br>- Dạ, lâu lắm không được ăn thịt anh ấy nên có chút thèm ạ.<br><br>Chị Jian phẩy tay giục cô đi nhanh không người ta lại triệu hồi chị thì chết dở.<br><br>Yến Nhi kéo hành lí ra ngoài, đến thang máy gặp đạo diễn cũng vừa lên tới.<br><br>- Cô đi đâu vậy? Không phải vội về Seoul chứ? <br>- Không ạ, em chuyển lên phòng chồng em ạ.<br><br>- À ừ, phó tổng giám đốc đang ở đây nhỉ? Chúc cô buổi tối vui vẻ nhé! <br>- Dạ, cảm ơn đạo diễn ạ.<br><br>Yến Nhi vào thang máy ấn lên tầng trên cùng.<br><br>Dù tin tưởng Bảo Cường nhưng nghĩ lại cảnh lúc nãy của Ha Na thì cô lại thấy ghét.<br><br>Nhất định phải cho anh ăn củ hành mới được.<br><br>\"Ting\" thang máy mở ra, Yến Nhi kéo hành lí tìm phòng anh đưa.<br><br>Khi gần đến nơi, cô há miệng ngạc nhiên khi thấy Ha Na đã đang đứng trước phòng Bảo Cường cười thật tươi.<br><br>Vài giây sau đó, cô ta đi vào phòng anh..<br><br>"]