["<br>Yến Nhi nhìn anh hoang mang ngập ngừng, bây giờ mà mở lên Diễm Quỳnh sẽ nhìn thấy cô không mặc đồ là lại truy hỏi.<br><br>- Anh đã nói với Diễm Quỳnh em là vợ cũ của anh chưa? <br>- Chuyện của hai chúng ta sao phải nói cho người khác biết.<br><br>Anh biết, em biết là được.<br><br>Nghe điện thoại đi không cô ta không liên lạc được lại gọi tình địch của anh đến.<br><br>Bảo Cường ấn nút màu xanh đồng thời với tay tắt điện trong nhà, không gian trở nên tối thui khiến người bên kia không nhìn thấy gì? <br>- Nhi, mày đi ngủ rồi sao? Mới 11 giờ mà? <br>- Ừ...mày...!gọi có chuyện gì vậy? <br>Cô đang nói chuyện điện thoại nhưng Bảo Cường không chịu dừng lại.<br><br>Anh dùng những ngón tay ma mị của mình cứ nhịp nhịp vuốt ve trên lưng trần của cô.<br><br>- Hồi mày ở Việt Nam có biết nhiều về Bảo Cường không? <br>Yến Nhi đẩy Bảo Cường ra ngồi dậy, điều hòa lại nhịp thở của mình.<br><br>- Không...!tao không rõ về anh ấy.<br><br>- Mày làm sao vậy? Ốm hả? Sao giọng khàn thế? <br>- Không....!tao khỏe.<br><br>Bảo Cường khóe mắt vươn ra kéo theo nụ cười trên môi.<br><br>Anh ngồi dậy, áp sát lấy cơ thể Yến Nhi kéo tụt trở lại giường.<br><br>Đầu óc cô lơ lửng còn quên cả điện thoại vẫn đang kết nối.<br><br>Nghe thấy tiếng than thở của Diễm Quỳnh thì cố rời khỏi môi anh nhưng không được.<br><br>- Nhi, mày bảo tao làm sao để thu hút sự chú ý của anh ấy đây.<br> <br><br>Đến gặp mặt cũng không gặp được nữa....!Nhi...!mày có nghe tao nói không? <br>Bảo Cường buông môi cô cười ma mãnh, ngón tay lướt trên đôi môi sưng đỏ của cô thỏa mãn.<br><br>- Tại sao mày...!lại thích...!anh ấy? <br>Dù cố gắng điều chỉnh giọng nói nhưng Yến Nhi vẫn bị nói lắp nghe như muốn hụt hơi.<br><br>Thật may cho cô, Diễm Quỳnh không nghe thấy vẫn thao thao bất tuyệt.<br><br>- Tao đầu quân cho Hoàng Gia Audio là vì anh ấy.<br><br>Ban đầu tao tưởng anh ấy là một quản lí của diễn viên nên định vào đấy sẽ xin anh ấy làm quản lí nhưng ai ngờ người ta lại là chủ tịch chứ? Nhưng chủ tịch thì sao...!chỉ cần anh ấy chưa có người yêu hoặc chưa có vợ thì vẫn có cơ hội.<br><br>- Tại sao mày nghĩ anh ấy chưa có vợ? <br>- Vì tao không thấy anh ấy đeo nhẫn, hơn nữa tao hỏi diễn viên gạo cội trong công ty, chị ấy khẳng định Bảo Cường còn độc thân.<br><br>Rõ ràng anh nghe thấy thế nhưng chẳng phản ứng gì mà vẫn say sưa làm loạn trên cơ thể cô.<br><br>- Nhi, hay mày đồng ý hợp tác với anh ấy đi, xong mày bảo anh ấy là tao đã thuyết phục mày, được không? <br>- Hợp tác sao? <br>Bảo Cường ngẩng mặt, di chuyển lên sát mặt cô, lời nói ám muội.<br><br>- Kí hợp tác trên giường lâu dài.<br><br>Cô hất mặt anh ra khi hơi thở cứ phả lên cổ, lên tai cô nhồn nhột.<br><br>- Nhi, đồng ý với tao đi.<br><br>Mày sẽ đồng ý lời mời của anh ấy chứ? <br>Một bên bạn thì hỏi còn bên này, Bảo Cường vẫn không ngừng âu yếm cô, lúc này còn đang thích thú chờ đợi câu trả lời từ cô nữa.<br><br>Bảo Cường kéo thân thể mềm mại của cô áp sát vào mình, dục vọng đã đạt đỉnh mà cứ bị làm phiền mãi.<br><br>Anh nhấc điện thoại đặt xuống giường kéo Yến Nhi chạm tay vào mình.<br><br>Giọng nói sặc mùi dụ dỗ.<br><br>- Hãy làm những gì em muốn.<br><br>Cô nhíu mày nhưng không phản đối mà mân mê xoa nhẹ thứ trong tay mình.<br><br>Cô không biết nên trả lời sao với Diễm Quỳnh nữa.<br><br>- Nhi, mày cứ suy nghĩ đi.<br><br>Hãy giúp tao một lần thôi được không? <br>- Tao...!<br>Lời nói của cô đứt quãng khi Bảo Cường liên tục làm càn, anh yêu đương không kiêng nể, cũng không sợ người bên kia phát hiện.<br><br>Cô lườm anh nhắc nhở thì lại bị hôn một cái thật kêu trên môi.<br><br>Con người này, sao trên giường lại như đổi thành người khác vậy.<br><br>- Nhi, mày đang làm gì à? <br>Cô giật nảy mình như bị bắt gian.<br><br>- Không...!nói chuyện sau được không? Tao buồn...!ngủ.<br><br>- Ừ, mày suy nghĩ đề nghị của tao nhé! Nếu thành công tao sẽ mời mày ăn cả tháng bất kì món gì.<br><br><br>- Để tao nghĩ đã.<br><br>Nói rồi cô phải nhanh chóng tắt điện thoại khi tay anh càn rỡ, nhanh chóng mang đến cho cô một khoái cảm khác.<br><br>Trời chảng vảng sáng, tiếng xe cộ bắt đầu nổi lên, Yến Nhi khẽ cựa mình thức giấc, bản thân vẫn cuộn tròn nằm trong lồng ngực Bảo Cường.<br><br>Cô ngửa mặt nhìn rõ khuôn mặt anh trong tầm mắt.<br><br>Lần này cô không phải cất công trốn tránh nữa mà đường đường chính chính nằm im thưởng thức người đàn ông ngay trước mặt mình.<br><br>Trái tim vẫn còn đập loạn xạ, cô không nghĩ mọi chuyện lại nhanh như vậy...!có mơ cũng không nghĩ anh yêu mình...!thật sự rất hạnh phúc.<br><br>Ngón tay âu yếm vẽ từ đầu đến cuối đường chân mày rồi khẽ nhấn tay một cái, đôi môi mọng đỏ mỉm cười thích thú thốt lên khe khẽ \"Đẹp quá!\" <br>- Mới sáng ra mà có người đã hám trai rồi.<br><br>Cô không chút ngượng ngùng, cười vui hết cỡ, đôi mắt ánh lên hạnh phúc mang theo hình bóng anh trong đáy mắt.<br><br>Bảo Cường nắm lấy bàn tay đang phiêu du trên mặt mình, hôn lên từng đầu ngón tay ngậm lấy âu yếm.<br><br>- Vui không? <br>- Có, rất vui...!rất thích.<br><br>Cô nói reo vui như một đứa trẻ, hai má ửng hồng sau một đêm hoan ái.<br><br>Cô di chuyển người, vòng tay ôm lấy anh, khuôn mặt áp sát vào ngực anh thủ thỉ.<br><br>- Em phải nói với Diễm Quỳnh thế nào đây? <br>- Về nước đi đã, em muốn thế nào anh sẽ theo ý em.<br><br>- Vậy sao? Chúng ta đừng công khai được chứ? <br>- Em không định cho anh danh phận sao? Chẳng lẽ cứ bắt anh nhìn kẻ khác nhìn vợ mình nuốt nước miếng ừng ực hả? <br>- Vợ, em không còn là vợ anh.<br><br>Bây giờ là bạn gái...!nhớ đấy, em đang là bạn gái anh.<br><br>- Được, bạn gái.<br><br>Nhưng sau này phải công khai đấy, biết chưa? <br>- Hừ...!anh sống kín đáo lắm mà.<br><br>Đến vợ còn chẳng biết chồng là ông trùm showbiz, bây giờ lại đòi công khai quan hệ.<br><br> <br>Anh không thấy mình rất mâu thuẫn sao? <br>- Em không sợ mất anh sao? Ong bướm lượn quanh anh nhiều lắm đấy.<br><br>Công khai đi để họ tránh xa anh ra.<br><br>Yến Nhi ngồi dậy khều quần áo mặc vào người thao thao bất tuyệt.<br><br>- Mất anh thì em có người yêu mới sao phải lo.<br><br>Cứ thế đi, dậy em đưa anh đi ăn.<br><br>Đầu giờ chiều em phải đi quay phim, tối đi đến lớp vũ đạo rồi.<br><br>Mà bao giờ anh về nước? <br>- Khi nào em về thì anh về? <br>Cô quay lại nhìn anh không chớp mắt, chẳng tin lời anh nói.<br><br>- 4 tháng nữa em mới về cơ.<br><br>- Ừ thì ở lại với em 4 tháng nữa.<br><br>- Anh nói thật hả? <br>- Nói dối em làm gì chứ? <br>Bảo Cường đủng đỉnh ngồi dậy, với lấy khăn tắm quấn vào người thong thả đi vào nhà tắm.<br><br>Tiếng nước chảy róc rách, bóng anh thấp thoáng qua cánh cửa mờ ảo mà Yến Nhi cứ ngồi nhìn vẫn chưa tin nổi lời anh nói nữa.<br><br>Đến khi anh ra đứng trước mặt, nước chảy từng dòng nhỏ trên thân người trần trụi trước mặt mà cô vẫn ngồi bất động.<br><br>Mãi sau mới chớp được mắt, nuốt nước bọt cũng thấy khó khăn, liền đứng bật dậy lảng tránh.<br><br>- Á...!đau...<br><br>"]