["<br>Kiến Văn muốn giúp nhưng cô ta đẩy ra, bước đi loạng choạng như chực ngã thì ba mẹ cô ta cũng vừa đến.<br>- Mẹ, sao mẹ lại đến đây?<br>- Về thôi con, đừng làm loạn nữa, theo mẹ về nhà.<br>Cô ta ôm lấy mẹ khóc ngất, cả thân mình run rẩy.<br>- Về với mẹ đi, mẹ xin lỗi vì đã gieo vào đầu con những bất hạnh của mẹ để con sống như ngày hôm nay.<br><br>Chúng ta về thôi...<br>Bà đỡ Diễm Quỳnh ra xe.<br><br>Cô ta thất thểu như người mất hồn.<br><br>Ba Yến Nhi vào chào mẹ chồng cô rồi cũng ngồi xuống nói chuyện.<br>- Ba cảm ơn hai đứa đã vì ba mà cho em nó một cơ hội.<br><br>Ba nhất định sẽ nói chuyện khuyên nhủ nó không làm ảnh hưởng đến cuộc sống của hai con nữa.<br>Bà Ý Lan tiếp lời.<br>- Ông không cần phải khó xử như thế đâu.<br><br>Hai đứa cũng nhờ trời thương mà thụ tinh lần đầu lại thành công luôn nên thôi cũng là tạo đức cho con chúng nó sau này thôi.<br>- Cảm ơn bà, tôi xin phép.<br>Yến Nhi đứng dậy đi theo ông ra ngoài, nắm lấy tay ông mỉm cười.<br>- Cảm ơn ba, khi con khỏe sẽ đến thăm ba.<br><br>Bây giờ con không được đi xa nên ba thông cảm cho con.<br>- Không sao, ba đã rất vui khi con đến tìm ba.<br><br> <br>Người cần cảm ơn là ba, cảm ơn con đã rộng lòng tha thứ cho ba.<br>- Ba về đi ạ, ba đi cẩn thận nhé!<br>Nhìn theo bóng ông đi khuất, cô cảm nhận như mẹ đang đứng bên cạnh mình cũng nhìn theo.<br><br>Chắc hẳn bà cũng không trách cứ ông ấy đâu vì đó là người mà đã yêu cả đời giống như cái cách cô đang yêu Bảo Cường vậy.<br>- Bé con, lại nghĩ gì mà trầm tư vậy hả?<br>Cô mỉm cười quay lại ôm Bảo Cường.<br>- Cảm ơn anh vì mọi thứ.<br><br>Nếu không có anh thì em sẽ mãi chẳng biết thế nào là tình cảm cha con ruột thịt, cũng không hóa giải thù hận giữa mẹ em và mẹ Diễm Quỳnh được.<br>- Chẳng phải đây là việc người làm chồng như anh phải làm sao?<br>Mùa đông, thời tiết lạnh nhưng lòng cô lại vô cùng ấm áp.<br><br>Những đau đớn mà cô phải trải qua đã trở thành quá khứ rồi.<br><br>Nghĩ lại những ngày tháng cùng anh đi kiếm con, cô lại thấy mình có anh thật là may mắn.<br>Vài tháng trước, sau khi sức khỏe của cô ổn định, cô và anh đã quyết định làm thụ tinh tại bệnh viện vì bác sĩ Tuấn Anh khuyên cô không nên đi lại nhiều.<br><br>Sau khi cả nhà bàn bạc thì hai người quyết định không ra nước ngoài nữa vì dịch bệnh có dấu hiệu bùng phát ở châu Âu.<br>Trước khi đến bệnh viện, cô đã cùng Bảo Cường đến chùa tìm ba cô.<br><br>Ông gầy đi trông thấy, ánh mắt đượm buồn.<br><br>Nhìn thấy hai vợ chồng cô, đôi mắt ông ánh lên niềm vui khó tả.<br>- Nhi, sao con lại đến đây?<br>- Con đến gặp ba.<br>Hôm ấy, ba cô đã rất nhiều lần nói lời xin lỗi cô.<br><br>Ông trách bản thân nhu nhược vì sợ mất quyền thừa kế mà không dám về tìm mẹ.<br><br>Sau này, biết mẹ mất cũng muốn đón cô về nuôi nhưng mẹ Diễm Quỳnh không cho còn đòi tự tử nên ông không làm tròn trách nhiệm của một người cha.<br><br>Vậy nhưng, cô cũng chẳng còn muốn trách cứ ông nữa.<br><br>Quá nửa đời người, ông sống trong dằn vặt, tâm không yên là quá đủ rồi.<br>Rồi ông nghe lời cô mà trở về nhà làm hòa với mẹ Diễm Quỳnh.<br><br>Bản thân ông cũng là người có lỗi khi đã không thành thật để khi cưới nhau về thì bà ấy về mới biết mọi chuyện.<br><br>Là phụ nữ, mấy ai chấp nhận sự thật đau lòng ấy.<br><br>Vậy rồi cả đời sống bên nhau cứ luôn dằn vặt, đay nghiến nhau để không có hạnh phúc.<br><br>Bây giờ, mỗi người từ bỏ tự ái đi một chút, mở lòng mình một chút để đón nhận nhau vào cuộc sống cho dễ thở hơn.<br>Bây giờ Yến Nhi cũng chẳng còn gì bận tâm nữa mà tận hưởng hạnh phúc bên Bảo Cường và cố gắng nghe lời bác sĩ để giữ an toàn cho đứa nhỏ.<br>Vì để có con, cô đã phải chịu đau còn Bảo Cường thì một mực đòi dừng lại..<br>- Nhi, anh không muốn thấy em đau đớn như này đâu, chúng ta vẫn có khả năng có con cơ mà.<br>- Anh à, cho em làm một lần thôi.<br><br><br>Em không đau đâu, em chỉ mệt thôi.<br>Những ngày ở viện để kiểm tra, để sàng lọc, nhìn cô mặt mũi xanh lét thì anh cứ lo sốt vó.<br><br>Không biết cô đã phải chịu tiêm vào người bao nhiêu thứ thuốc rồi nằm bất động nữa.<br>Cuối cùng, sau khi thai vào tổ an toàn thì hai người mới thở phào nhẹ nhõm.<br><br>Yến Nhi được về nhà nhưng hạn chế đi lại, chủ yếu nằm trên giường còn phải treo chân theo chỉ định bác sĩ.<br><br>Hàng này vẫn phải tiêm đủ thứ thuốc lại nghén nên người cứ gầy rộc đi.<br>Cả nhà từ ông đến ba mẹ đau đầu vì nghĩ thực đơn cho cô ăn khỏi nghén.<br><br>Bận nhưng ai cũng vui ra mặt vì khi Yến Nhi có thai, Bảo Cường lại đồng ý dọn về nhà ở cùng ông và ba mẹ.<br>Hết ba tháng đến đi lại cũng rón rén, chủ yếu là nằm trên giường thì nay Yến Nhi đã có thể dậy nhúc nhích đi lại quanh nhà.<br><br>Hai người cũng chưa muốn vạch trần Diễm Quỳnh vì muốn đứa bé sinh ra khỏe mạnh nhưng không ngờ cô ta lại đến tận nhà đòi quyền lợi nên Yến Nhi đã gọi Bảo Cường về giải quyết.<br><br>Anh sợ cô ta nghĩ quẩn nên đã gọi ba mẹ cô ta đến đưa về.<br><br>Dù sao đứa trẻ cô ta mang cũng không có lỗi.<br><br>Người đàn ông là cha đứa trẻ rồi sẽ có ngày chấp nhận nó dù chỉ là vui chơi qua đường.<br>Khi Yến Nhi mang thai đến tháng thứ tám, Bảo Cường về sớm đưa cô đi mua sắm đồ sơ sinh.<br><br>Hai người chẳng có kinh nghiệm nên chủ cửa hàng giới thiệu cái gì họ cũng lấy.<br><br>Hậu quả là về nhà, mẹ và bác Lành bở hơi tai phân loại.<br>Yến Nhi mang thai đến tháng thứ 9 thường xuyên bị đau tức bụng nên phải nhập viện theo dõi.<br><br>Vậy nên bệnh viện là nơi cả nhà hay tụ họp.<br><br>Bảo Cường bận tối mắt nhưng đến tối vẫn vào chăm vợ cả đêm.<br>Vì nặng nề mệt mỏi nên Yến Nhi chẳng thiết động tay chân, đến ăn cũng chồng hoặc mẹ chồng đút tận miệng.<br> <br><br>Sáng ngủ dậy, Bảo Cường còn là người buộc tóc cho cô nữa.<br><br>Càng lúc cô càng thấy mình lười khi suốt ngày dựa vào chồng.<br><br>Cái gì cô cũng réo anh làm, có ngày đang ở công ty anh cũng phải đến viện vì vợ kêu nhớ hơi chồng.<br><br>Chẳng hiểu sao, từ lúc mang bầu, cô nghiện ngửi người Bảo Cường.<br><br>Suốt ngày bắt anh phải ôm cho cô hít ngửi mới chịu.<br>Hôm nay đến ngày dự sinh, cả nhà đều có mặt tại bệnh viện.<br><br>Từ sáng sớm, Yến Nhi đã có cơn đau âm ỉ, rồi nhanh chóng trở nên dữ dội hơn.<br>- Bảo Cường...!em đau quá!<br>Anh chẳng biết làm gì khi ông nội lại đòi chờ thêm vài phút cho đến giờ đẹp mới cho vào phòng mổ.<br><br>Bác sĩ thăm khám thấy chờ được nên để cho gia đình chọn giờ sinh.<br><br>Thấy vợ đau, anh chỉ biết ngồi ôm vợ an ủi mà tay chân cứ lóng ngóng.<br>Yến Nhi cũng rất ngoan, chỉ nhăn nhó, cấu áo chồng mà đâm vào da thịt anh xước cả ra.<br><br>Thỉnh thoảng có rên rỉ vì đau một chút.<br>Đến giờ sinh, bác sĩ đưa cô vào phòng mổ.<br><br>Vì cô từng mổ khối u nên không thể sinh thường được.<br>Bảo Cường ngồi ngoài ôm đầu tựa tường, mắt nhìn chằm chằm vào cửa phòng mổ..<br><br>"]