["<br>Chị Vinh nhìn Yến Nhi ái ngại, thực lòng chị không muốn thỏ non của chị vào tay sói lần nữa nhưng họ vẫn còn là vợ chồng.<br><br>Chị không có quyền ngăn cản, hơn nữa Bảo Cường đã lên tiếng xin phép rồi nên chị đành để Yến Nhi tự quyết định.<br><br>- Chị về nhà nghỉ ngơi đi, em đi với anh ấy một lát rồi về.<br><br>- Ừ, về thì nhớ gọi điện thoại cho chị.<br><br>Mai em có buổi chụp hình tạp chí lúc 9 giờ nên ngủ sớm cho thần sắc tươi tỉnh nhé! <br>- Dạ, em biết rồi.<br><br>Chị Vinh chưa vội lên xe mà quay sang Bảo Cường dặn dò.<br><br>- Dù hai người chưa chính thức ly hôn nhưng cũng đã có quyết định nên tôi mong cậu hãy giữ hình tượng cho con bé.<br><br>.<br><br> ( T RЦмtrцуeЛ.V N )<br>Chưa kịp đề phòng xong thì có người đi đường đã nhận ra Yến Nhi lên tiếng.<br><br>- Kia chẳng phải chị Yến Nhi sao? <br>Họ lại gần đòi xin chữ kí.<br><br>Yến Nhi liền tách ra khỏi chị Vinh và Bảo cường kí tên, chụp ảnh cùng fan.<br><br>Chị Vinh liếc mắt nhìn ra thì bắt gặp phóng viên săn ảnh đã quay người rời đi.<br><br>Chị thở dài đau khổ.<br><br>- Lại dính phốt rồi, lần sau cậu kín đáo một chút cho tôi nhờ.<br><br>- Tôi sẽ giải quyết, chị không phải lo.<br><br>- Hôm qua có phải cũng là cậu dẹp? <br>- Tôi không muốn ông nội thấy bài báo đó thôi<br>Nếu ông biết chắc chắn sẽ cho họp báo công khai quan hệ giữa tôi và Yến Nhi.<br><br>Như vậy chẳng phải người của chị sẽ bị thiệt sao? <br>Chị Vinh bĩu môi không tin tưởng lắm vào ý tốt của người đàn ông xấu xa này.<br> <br><br>Chẳng phải nhờ phước của anh ta mà Yến Nhi mới khổ vậy sao? <br>- Chẳng qua là cậu sợ bồ của cậu ghen thôi.<br><br>Yến Nhi quay lại nên hai người không ai nói nữa.<br><br>Cô chào chị Vinh rồi lại gần xe của Bảo Cường mở cửa xe phía sau.<br><br>- Không nhìn thấy tôi mở cửa à? <br>- Thấy nhưng tôi không thích ngồi chỗ người khác.<br><br>- Xe này tôi chưa chở phụ nữ, lên đi.<br><br>Lúc này Yến Nhi mới phát hiện đây là con xe mà anh ta yêu quý nhất.<br><br>Anh ta trân trọng nó lắm, ít khi lấy ra đi chở gái như này.<br><br>Thấy ông nội nói anh ta đặt từ nước ngoài về, xe này chỉ sản xuất có ba chiếc trên thế giới.<br><br>Thôi thì ít ra kết thúc đời làm vợ tài phiệt cũng được đặt mông lên đống vàng.<br><br>Cô lật đật xuống xe đi lên trên ngồi vào ghế phụ.<br><br>Anh ta đóng cửa rồi mới về vị trí của mình nhưng lại chưa lái xe đi mà lấy điện thoại gọi cho ai đó nói đúng một câu.<br><br>- Giải quyết bài báo và hình ảnh liên quan đến vợ tôi.<br><br>Đợi anh ta tắt điện thoại thì Yến Nhi mới rụt rè hỏi.<br><br>- Bài nào nữa vậy? Bài hôm qua gỡ rồi mà? <br>- Vừa nãy lại có người chụp.<br><br>Có đói không tôi đưa đi ăn.<br><br>- Không, tôi mệt nên muốn về ngủ.<br><br>Có chuyện gì thì trên đường đi chúng ta cùng nói.<br><br>- Vậy thì về nhà cô nói.<br><br>Yến Nhi định phản đối nhưng thấy anh ta không còn chú ý mà lái xe rời đi thì thôi.<br><br>Cô dựa người ra ghế, mắt ngắm nhìn thành phố đêm đông.<br><br>Người ra đường ít hơn chỉ có các cặp đôi đang trên đường, người ngồi sau ôm người phía trước cười nói thật hạnh phúc.<br><br>Cô sắp đi xa, tự dưng lại nhớ những đêm đông như này.<br><br>Nhìn thấy hàng ngô khoai nướng, cô lên tiếng.<br><br>- Anh dừng xe được không? Tôi muốn xuống mua.<br><br>Bảo Cường liếc nhìn bên vỉa hè bà lão đang quạt nướng ngô, khoai thì lên tiếng.<br><br>- Muốn ăn sao? <br>- Đúng vậy, lâu rồi tôi không ăn.<br><br>- Ngồi im trên xe đi, cô xuống lại mất công tôi mất tiền cho đám săn ảnh.<br><br>- Tôi đâu có cần anh giải quyết chứ? <br>Bảo Cường mở hé cửa xe đợi không có người đi đường đến gần mới xuống khỏi xe.<br><br>Bất chợt xuất hiện một người đàn ông cao lớn, toàn thân đen kịt lại bước xuống từ một siêu xe thì tất cả những người đang ngồi vây quanh bếp than đều ngưng ăn nhìn anh ta chằm chằm.<br><br>Yến Nhi nhớ lại lần đầu tiên gặp anh, cô cũng bị hút hồn như vậy.<br><br>Cô nhìn anh không chớp mắt còn anh chẳng thèm nhìn thấy sự hiện diện của cô.<br><br>- Cho cháu hết chỗ bà đang có đi.<br><br><br>- Cậu mua hết chỗ này sao? Có ăn hết không? <br>- Vợ cháu ăn hơn heo nên bà cứ lấy hết rồi về sớm nghỉ đi, trời lạnh lắm.<br><br>- Cảm ơn cậu.<br><br>Bà lão rối rít lấy giấy bọc từng củ khoai và bắp ngô đã được nướng chín bỏ vào túi đưa cho Bảo Cường.<br><br>Anh lấy ra mấy tờ 500 nghìn đưa cho bà cụ.<br><br>- Cậu có tiền lẻ không? <br>- Bà bán hết cho cháu chỗ ngô khoai sống kia nữa.<br><br>- Được, được...!cảm ơn cậu <br>Những người ngồi đấy lại được thể há mồm, há mắt nhìn.<br><br>Tự dưng có đồ dở hơi mua hết rồi họ muốn ăn tiếp thì lấy gì mà ăn.<br><br>Bà lão đếm số lượng rồi đưa cả túi cho anh.<br><br>Lấy túi tiền của mình ra để đếm trả lại.<br><br>- Tôi không dùng tiền lẻ nên bà không phải trả lại.<br><br>Về luôn đi không lạnh đấy.<br><br>Từ mai bà đến chỗ vỉa hè của công ty Hoàng Gia kia mà ngồi cho đỡ lạnh.<br><br>- Dạ công ty người ta không cho ngồi đâu ạ.<br><br>- Tôi bảo ngồi được là được.<br><br>Tôi quen người đứng đầu công ty ấy.<br><br>Mai sẽ nói với cậu ta cho bà.<br><br>- Vâng, cảm ơn cậu nhiều, cậu tốt quá! <br>Bà lão lúi húi đứng dậy không ngừng cảm ơn Bảo Cường.<br><br>Anh ta xách hai túi ngô khoai lên xe.<br><br>Đưa cho cô túi chín còn túi sống để ra phía sau.<br><br>Số mấy cái củ khoai và bắp ngô này sướng thật, chúng nó cũng được ngồi xe xịn này như cô.<br><br>Đây là lần đầu anh ta vì cô mà mua đồ ăn ở vỉa hè.<br><br>Sau này có con nhất định cô sẽ gọi chúng nó là Khoai Lang và Bắp Ngô.<br><br>Nghĩ vậy cô bật cười ngu ngốc.<br><br> <br>- Có chuyện gì mà cười ngốc vậy? <br>Yến Nhi tắt hẳn nụ cười, ngó mình qua gương chiếu hậu thấy một cô gái vừa trẻ vừa xinh.<br><br>Ai cũng bảo cô có nụ cười đẹp vậy mà...!anh ta lại bảo cô cười ngốc.<br><br>Nhưng cô cũng chẳng thèm chấp nữa.<br><br>- Anh mua này có ăn hết không? <br>- Tôi không ăn.<br><br>- Vậy anh mua nhiều thế làm gì? <br>- Không phải cô thích ăn sao? <br>- Tôi có phải lợn đâu mà ăn hết bằng này chứ? <br>- Không ăn hết thì ném đi.<br><br>Yến Nhi nặng mặt, đúng là kẻ có tiền chẳng biết tiết kiệm gì cả nhưng ít ra anh ta đã làm được việc có ích là giúp bà cụ về sớm.<br><br>Cô có béo đâu mà sao anh ta lại bảo cô ăn như heo chứ? Trước chưa lấy nhau, ngồi ăn cơm với ông và bố mẹ thì anh ta có nhìn cô đâu.<br><br>Lấy nhau về chưa ăn cùng nhau một bữa cơm nào.<br><br>Hồi đầu mới lấy nhau, hôm nào về sớm cô cũng nấu nhưng anh ta chẳng bao giờ về ăn nên lâu dần cô không nấu nữa.<br><br>- Anh muốn bàn chuyện li hôn như nào thì nói đi.<br><br>- Về nhà rồi nói.<br><br>- Nói luôn không được sao? <br>- Không <br>Yến Nhi lại phải im vì chẳng biết nói gì nữa, nói gì cũng bị phản bác nên ngồi lấy bắp ngô ra gặm.<br><br>Mùi ngô khoai nướng bay ra thơm lừng cả xe.<br><br>Cô ung dung ngồi ăn vì biết Bảo Cường sẽ không ăn những món này bao giờ đâu.<br><br>Anh ta chỉ ăn sơn hào hải vị thôi, mẹ chồng cô chăm chút anh lắm vì hai người chạy chữa mãi mới có Bảo Cường nên từ nhỏ anh chẳng phải làm gì cả, ăn uống cũng khó tính nữa.<br><br>- Bóc khoai cho tôi ăn nữa..<br><br>"]