["<br>Cô thả điện thoại xuống giường, lại ra ban công nhìn xuống.<br><br>Mưa càng lúc càng lớn, kèm theo cả sấm chớp nữa, càng lúc cô càng sợ...!sợ anh làm sao thì cô hối hận cả đời.<br>Cô cầm điện thoại lên nhắn cho anh \"Em xin anh, hãy vào xe ngồi hoặc đi về đi.\"<br>Nhìn thấy anh đọc tin nhắn nhưng vẫn không hề nhúc nhích, đọc xong anh lại thả điện thoại vào túi cũng không nhắn tin lại cho cô.<br>Qua ánh đèn vàng, mưa như thi nhau kéo đến ầm ầm, tiếng mưa càng lúc càng lớn, cứ ào ào như thác đổ còn anh vẫn đứng ở giữa cổng, hai tay đút túi quần ướt sũng nhìn vào trong nhà.<br>Bảo vệ che ô đi ra có lòng tốt nhắc nhở.<br>- Cậu về đi, đứng thế này nguy hiểm mà sẽ ốm đấy.<br>Không thấy anh trả lời, bác bảo vệ liền lắc đầu thở dài thườn thượt quay vào trong mang ra cái ô nữa đưa cho Bảo Cường nhưng anh cũng không lấy.<br>- Cậu...!thôi kệ cậu, dù sao tôi cũng hết cách rồi.<br>Mưa tát vào mặt càng lúc càng rát, cả người ướt sũng, anh mặc kệ mưa càng lúc càng lớn xối lên người.<br>Tiếng sấm, sét nổ đùng đùng, lóe sáng soi rõ hình ảnh người đàn ông đứng bất động phía ngoài cửa đồng kiên cố.<br><br>Yến Nhi quay vào giường không muốn nhìn anh nữa, một lát chắc anh sẽ về thôi.<br>\"Đùng...!đoàng\" tiếng sét xé ngang trời khiến cô sợ hãi giật mình lại chạy ra nhìn xuống.<br><br>Anh vẫn chưa chịu đi.<br><br>Cô lấy điện thoại gọi nhưng anh chỉ mở lên nhìn rồi ấn tắt máy.<br> <br><br>Chỗ anh đứng thỉnh thoảng sét đánh lóe sáng lên thân ảnh cao lớn đứng im như tượng ấy làm cho cô sợ anh bị sét đánh trúng...!mưa cũng như không chiều lòng người, mưa dai dẳng, mỗi lúc một lớn.<br><br>Nghe tiếng mưa mà lòng đã đau càng đau hơn.<br><br>Một lần nữa, cô lại thấy bác bảo vệ đi ra rồi lại quay vào còn anh vẫn đứng im như vậy, chẳng sợ mưa gió như đang thách thức đến giới hạn tận cùng của cô.<br>Tiếng gió rít lên kèm thêm tiếng sấm nổ vang trời.<br><br>Cô không thi gan được với anh nữa, cuối cùng người thua vẫn là cô, nhìn anh như vậy trong lòng cô rất khó chịu, nơi ngực trái như bị thương nặng mà đau đớn khôn nguôi.<br><br>Cô thua rồi...!không muốn buông tay nữa, không muốn nữa...!cô yêu anh như vậy vì sao phải khiến anh chịu đau đớn như vậy.<br>Rồi như con thú bị thương, mặc trời mưa lớn, sấm chớp thi nhau lóe sáng, cô lao ra khỏi phòng, chạy chân trần ra giữa màn mưa trắng xóa ấy.<br><br>Nước mắt hòa lẫn nước mưa ướt sũng.<br><br>Từ trong nhà ra cửa không phải là gần nhưng cô mặc kệ, anh đang đứng bên ngoài kia chờ mình nên mặc mưa tát vào mặt, dưới nền sỏi lạo xạo cắm cả vào chân đau nhức, cô vẫn băng băng hướng ra cửa.<br><br>Mắt cay xè chẳng nhìn rõ đường mà bị ngã xước cả chân tay, dù không còn xa nhưng họ lại không thể thấy nhau, mưa lớn đã che khuất đi hình ảnh người con gái chân trần chạy trong mưa.<br>Bên trên ban công, Thế Quý nhìn theo thở dài \"Thật may, cuối cùng tôi cũng không phải là con cô rồi.\" Anh lấy điện thoại gọi ra cho bảo vệ mở cổng cho người ta đoàn tụ.<br>Cánh cửa lớn từ từ mở ra, thấy Bảo Cường đi vào thì Yến Nhi không chạy nữa mà đứng im nhìn anh, trong nước mưa nhòe cả nước mắt, giọng nói run rẩy, cô hét lên.<br>- Anh không thấy trời mưa sao? Không biết vào xe ngồi à?<br>Bảo Cường bước nhanh lại phía vợ, kéo cô ôm vào lòng.<br>- Không, anh không biết trời mưa.<br><br>Em rời xa anh thì mới là bão giông.<br><br>Đi về với anh đi, anh sẽ làm mọi việc em muốn...!bất cứ việc gì em muốn anh cũng đều cho em.<br>Bàn tay anh xiết chặt cả người cô vào ngực mình.<br><br>Cô vòng tay ôm lấy anh, cả người run lên vì lạnh vì nước mắt rơi như mưa.<br>- Tại sao anh lại ngu ngốc vậy? Em không xứng đáng để anh làm như vậy đâu.<br>- Đúng, anh ngu ngốc thật, ngu ngốc nên mới tin những gì em nói, ngu ngốc khi đã cãi nhau với em.<br><br>Anh thực sự rất ngốc, yêu em đến mức ngốc nghếch rồi vì vậy...!hãy về với anh đi.<br><br><br>Em muốn gì anh cũng sẽ nghe lời...!bất kì thứ gì, chỉ cần đó là điều em muốn.<br>Từ trong nhà, một người đàn ông mang ô đi trong màn mưa về phía họ.<br>- Hai người bị ấm đầu à? Trời đang bão đấy, vào nhà đi...!dở hơi cả hai, đúng là đôi lứa xứng đôi.<br>Anh ta ném cho hai vợ chồng một cái ô rồi nhắc bảo vệ ra đánh xe của Bảo Cường vào trong.<br>Bảo Cường thấy cô đi chân đất thì cúi người bế vợ trên tay càng khiến người ế như Thế Quý muốn tức ứa mật.<br>Vào đến nhà, nhìn hai con chuột lột vẫn đang ôm nhau thì Thế Quý lườm ghét bỏ.<br>- Lên nhà tắm đi, tôi đi lấy quần áo cho hai người, làm ơn mắc oán mà.<br>Yến Nhi đưa anh lên phòng, vào nhà tắm pha nước ấm.<br><br>Thế Quý mang sang hai bộ quần áo và hai cốc nước gừng ấm đưa cho Bảo Cường.<br>- Coi như cậu nợ tôi đấy.<br>- Ai bảo anh đưa vợ tôi về đây chứ?<br>- Hừ...!không phải do người ta muốn sao? Vào tắm chung với người ta đi không lạnh.<br>- Cảm ơn anh.<br>- Thôi khỏi đi, lời cảm ơn của cậu nặng lắm.<br>Thế Quý đóng cửa đi về phòng, ba anh vẫn đang đọc sách chưa ngủ thì nổi cáu.<br>- Ba già rồi còn cứ thức khuya vậy hả?<br>- Ba đợi mày nói chuyện.<br>Anh lên giường tung một chăn khác ra đắp lảm nhảm.<br>- Tự dưng hôm nay nhà chứa một đống người dở hơi vậy không biết.<br>- Cô bé lúc nãy là bệnh nhân của ba.<br>Anh mở chăn ra khỏi mặt hỏi dồn dập.<br>- Bệnh nhân? Cô ta bị làm sao chứ?<br>- Cô ta bị một số triệu chứng dẫn đến khó có con, bây giờ còn đang có khối u nữa nhưng chẳng hiểu sao nhất định không chịu nhập viện.<br>Thế Quý nghe xong thở dài thật dài, vậy là anh đã rõ nguyên nhân vì sao Yến Nhi lại đối xử nhẫn tâm với Bảo Cường như vậy.<br> <br><br>Nếu xét theo tình hình hiện tại thì rất có thể Bảo Cường chưa hề biết bệnh tật của vợ.<br>- Khối u có nguy hiểm không ạ?<br>- Nó vỡ ra sẽ nguy hiểm đến tính mạng, càng ngày nó càng phát triển nhanh, vậy nên con biết ai là người quan trọng nhất với con bé thì khuyên nó đến viện đi.<br>- Chồng cô ấy đang bên phòng ấy, chắc cô ấy giấu chồng chuyện này rồi.<br><br>Mai con bảo cậu ta qua viện gặp ba nhé! Hãy giúp cậu ta hiểu rõ vấn đề, còn quyền lựa chọn phụ thuộc vào họ.<br>- Ừ, cứ bảo nó qua gặp ba.<br>Yến Nhi chậm rãi xoa sữa tắm trên lưng Bảo Cường.<br><br>Sau khi xong, thì ngồi sát lại, vòng tay ôm anh, dựa đầu vào vai anh mà chẳng biết nói gì cả.<br><br>Người sai từ đầu đến cuối là cô, vậy thì thay bằng hành hạ nhau có nên cùng nhau tìm cách giải quyết.<br>- Sao em lại thở dài?<br>Cô đặt lên lưng anh nụ hôn nhẹ, giọng nói run run.<br>- Anh, em đã nói dối anh...!không phải em không muốn sinh con cho anh đâu...!cũng không phải để hết yêu anh.<br>Bảo Cường xoay người lại, bưng mặt cô bằng cả hai tay.<br>- Ừ, anh biết em đã nói dối..<br><br>"]