["<br>Bảo Cường nhìn hai người say ngất ngưởng thì gọi Tuấn Phát vào mang Diễm Quỳnh ra xe.<br><br>Vậy nhưng anh cứ động vào thì Yến Nhi lại đẩy anh ra.<br>- Tôi đã có chồng rồi, đừng có động vào tôi.<br>- Nhi...<br>- Sao anh lại biết tên tôi vậy?<br>Anh không thèm nói nữa, cô không cho bế thì anh nhấc cô lên vai, vác đi.<br><br>Yến Nhi vùng vẫy đánh vào lưng anh.<br>- Thả tôi xuống, chồng tôi sẽ giết anh đấy.<br>- Vâng, anh là chồng em đây.<br>- Anh nói dối mà không biết ngượng miệng vậy.<br>Mọi người trong quán thấy họ đi ra, tất cả đều nhìn đến không chớp mắt.<br><br>Bảo Cường đưa thẻ thanh toán, Yến Nhi vẫn không chịu yên mà giẫy dụa đòi xuống.<br><br>Đã đang say rượu mà anh vác cô như vác bao tải thế, đầu chúc xuống rất khó chịu.<br>- Thả em xuống đi.<br>Bảo Cường nhận lại thẻ, thả vào túi áo rồi tiện tay vỗ vào mông cô.<br>- Ngoan nào<br>- Cứu tôi với...!bắt cóc.<br>- Hôm nay xem anh dạy dỗ em thế nào, anh chiều em quá hóa hư rồi đấy.<br>Cô cứ đòi xuống là anh lại vỗ vào mông nhắc nhở.<br><br> <br>Cô la oai oái.<br>- Chồng, em sai rồi, đừng đánh em nữa.<br>- Biết sai ở đâu không?<br>- Có ạ<br>- Sai chỗ nào?<br>- Dám không nhận ra chồng.<br>- Gì nữa?<br>- Dám trốn anh đi uống bia.<br>- Lần sau còn nữa thì anh không cho em xuống khỏi giường đâu.<br>Thả cô vào xe, anh nhắc Tuấn Phát bắt taxi đưa Diễm Quỳnh về nhưng cậu ta nhăn nhó.<br>- Em không biết nhà cô ấy ở đâu cả.<br>- Lên xe đi, về cả nhà tôi.<br>Yến Nhi được cài dây an toàn, Diễm Quỳnh cũng múa may loạn xạ.<br><br>Cả hai cười nói rồi lại hò hét khiến Tuấn Phát và Bảo Cường lắc đầu chào thua.<br><br>Không nên cho phụ nữ uống say...!khi say họ điên thật sự ấy.<br>Về đến nhà, vừa mở cửa xe, Yến Nhi bám cổ anh đòi nhấc lên.<br><br>Bảo Cường liền làm theo, còn cô vừa ôm cổ anh vừa xoa rối tóc anh lên.<br><br>Giọng nói mềm nhũn nũng nịu.<br>- Ông xã, là anh hả?<br>Anh thở dài lắc đầu rồi cắn lên môi cô một cái.<br>- Á..<br><br>đau...!anh, sao anh cắn em hả?<br>Tuấn Phát thì cứ đứng đực ra đấy chẳng biết giải quyết Diễm Quỳnh thế nào nữa đành gọi với theo.<br>- Sếp....<br>- Mang cô ta vào phòng ngủ dành cho khách ở tầng một đi.<br>Tuấn Phát chật vật lôi cô gái trong xe ra, cô ta còn cứ khua chân múa tay hại anh bị đạp trúng chỗ hiểm vài lần.<br>Bảo Cường muốn đặt Yến Nhi xuống giường để lấy khăn ấm lau cho cô nhưng cô lại không chịu nghe lời cứ bám chặt lấy người anh.<br>- Bảo Cường...!anh đừng yêu em nữa được không?<br>- Lại muốn ăn đòn hả? Đừng nghĩ anh không dám đánh hay mắng em đấy.<br>Vậy nhưng cô chẳng chút sợ sệt còn cong môi lên thách thức anh.<br>- Vậy anh đánh đi, nhưng đánh xong nhớ là phải bỏ em đấy...!đừng có yêu em nữa.<br>Anh không chấp cô mà còn cố dịu giọng dỗ dành.<br>- Ngoan, nằm xuống đi, anh lau mặt mũi cho em dễ chịu.<br>- Em không cần lau.<br><br>Em chỉ cần anh đừng yêu em nữa.<br>Cô say bí tỉ nên chẳng nhìn thấy mặt mày xám xịt của anh.<br><br>Tức mình, anh ném cô xuống giường gỡ tay ra, tháo giầy, lột sạch đồ trên người khiến cô bất ngờ lồm cồm bò dậy.<br><br>- Anh làm gì vậy?<br>- Đánh cho em khỏi xuống giường tội nói linh tinh.<br>Cô hốt hoảng khi anh lao vảo mình liền xin xỏ.<br>- Không...!em chừa rồi...!em không nói linh tinh nữa.<br>Bảo Cường lại bồng cô lên mang vào nhà tắm mở nước ấm lên tắm rửa.<br><br>Mặc cô hét lên vẫn không ngừng xoay cô kì cọ.<br><br>Nước bắn tung tóe khiến cả người anh ướt sũng.<br>- Huhu em sai rồi...!không làm loạn nữa...<br>- Từ nay về sau có uống say nữa không?<br>- Không, không say nữa.<br>Nhìn cô cứ lảo đảo, lúc khóc lúc cười rồi miệng thì nói anh đừng yêu nhưng bản thân cô thì yêu chết đứng chết ngồi.<br><br>Bây giờ mà anh buông tay thì sao cũng có người khóc sưng mắt sưng mũi cho mà xem.<br>- Em khó chịu quá!<br>Cô bám ghì lấy cổ anh vội vã hôn cổ, hôn lên môi rồi gấp gáp cởi bỏ đồ trên người anh cho giống mình, mang hết yêu đương thèm khát xả lên người anh.<br><br>Bảo Cường ngây người nhưng chẳng mấy chốc toàn thân cũng bốc hỏa mà đáp lại nhiệt tình.<br><br>Hai cơ thể ướt át, vừa mát rồi lại nóng quấn lấy nhau.<br><br>Anh nhấc cô lên hông mình đi vào trong, giơ tay rút lấy khăn tắm choàng lên người Yến Nhi thấm nước.<br>Cô vẫn không chịu rời môi anh, tham lam nhấm nháp môi anh như nắng hạn gặp mưa, hành động mỗi lúc một mãnh liệt.<br><br>Đầu lưỡi thơm mát cọ cọ vào cánh môi, luồn vào trong khoang miệng dây dưa cắn mút tạo ra âm thanh chóp chép ám muội.<br>Thả rơi cả hai cơ thể xuống giường, Bảo Cường vẫn với tay lấy dây buộc tóc để túm tóc cô lên.<br><br>Cái này bây giờ thành phản xạ có điều kiện mất rồi.<br><br>Vừa hôn cô mà tay anh vẫn hoàn thành được công cuộc buộc tóc cho vợ.<br> <br>Dây dưa môi lưỡi đến hơi thở cũng trở nên khó khăn vậy mà vẫn quyến luyến không muốn buông.<br>Yến Nhi thấy đầu óc mình lâng lâng rồi lại càng bạo dạn, liền lật người anh nằm xuống.<br><br>Từng ngón tay thon lướt trên ngực anh, khuôn mặt đỏ bừng vì rượu cúi xuống hôn lên da thịt chồng.<br>- Em sẽ lên giường với anh lần cuối...!chỉ lần này nữa thôi.<br>Bảo Cường nhăn mặt định đẩy ra nhưng cô lại ngang bướng ghì chặt lấy, còn hung hăng cắn mạnh xuống bụng anh in cả dấu răng.<br><br>Thấy cô đang say nên anh cũng không chấp, mặc kệ cô làm càn trên cơ thể mình.<br><br>Chỉ một lát, anh đã cảm nhận được hưng phấn đang lách đầy trong cơ thể khi bị môi lưỡi ấm nóng của cô lướt trên người.<br>Yến Nhi ngồi trên hai bắp đùi anh, cảm nhận được vật ấm nóng đang cọ giữa hai chân mình, ngưa ngứa.<br><br>Cô thích thú cười ngây ngốc, vỗ vỗ bụng anh rồi bất ngờ lùi người xuống nắm lấy vật nóng bỏng ấy còn nhìn anh nháy mắt ma mị.<br>Cô vuốt ve khiến ai kia rên rỉ khó nhọc rồi cô bất ngờ tụt người xuống, cái miệng nhỏ ngậm lấy, cắn nhẹ một cái khiến Bảo Cường ngồi bật dậy.<br>- Bé con...!không được cắn.<br>Cô không đáp lại anh mà tự biết tránh răng của mình ra chỉ dùng môi lưỡi quyện lấy, phải thực sự khó khăn cô mới không cắn nó.<br><br>Bảo Cường luồn tay vào mái tóc mềm mại xoa xoa da đầu cô như massage.<br><br>Cái đầu nhỏ nhấp nhô mang theo dòng nước ấm và hơi thở trầm khàn của người đàn ông mỗi lúc một lớn.<br>- Đau...!em lại cắn anh rồi.<br>Yến Nhi ngẩng mặt thả vật ấy ra cười trừ, đôi mắt đầy hối lỗi rồi ngồi thẳng dậy, nắm lấy nó, nhấc mông mình hạ xuống.<br>- Ưm...!bé con...!em có biết mình đang giết người không hả?.<br><br>"]