["<br>Rời khỏi môi cô, hai sống mũi chạm vào nhau nhẹ nhàng, hai khuôn mặt thật gần nhau chẳng còn khoảng cách.<br><br>Đôi môi mọng đỏ của cô sưng lên sau khi bị anh hôn càng quyến rũ.<br><br>- Nhi, anh quan tâm em là vì anh yêu em, không phải vì ông.<br><br>Trong lòng cô vô cùng hạnh phúc, cô bám tay lên cổ anh mỉm cười, ban cho anh một nụ hôn nhẹ của gió.<br><br>- Em cũng yêu anh.<br><br>Em đã từng mơ ước một ngày nào đó được hôn anh một lần đấy.<br><br>Họ lại trao nhau những nụ hôn ngắt quãng, nụ cười luôn nở trên môi.<br><br>Yến Nhi thấy môi mình càng lúc càng sưng lên, tê rần rần mà người kia vẫn muốn hôn không dừng.<br><br>Bảo Cường dụi mặt trên cần cổ của cô m*t nhẹ thành tiếng, cất giọng nhẹ nhàng.<br><br>- Nhi...!Hôm nay...!anh muốn yêu em lần nữa...!có được không? <br>- Nếu em nói không thì sao? <br>- Anh thèm...!cho anh đi mà...!chẳng phải đêm đó em chưa cảm nhận được gì sao? Hôm nay em không muốn thử lại à? <br>Yến Nhi luồn tay vào mái tóc rối của anh khều nhẹ những sợi tóc.<br><br>- Không thử...!hôm sau em không đi được phải bò vào nhà tắm đấy anh biết không hả? Nói đi, đêm ấy anh làm em mấy lần? <br>- Hôm ấy là do em ngấm nhiều thuốc quá nên đòi anh nhiều lần đấy chứ? Hơn nữa thịt em ngọt nên ăn rồi muốn ăn nữa...!mà lần đầu em mới đau vậy thôi.<br><br> <br>Hôm nay sẽ không đau, thật đấy, không đau đâu.<br><br>- Em lấy gì để tin anh chứ? <br>- Đừng tin lời nói hãy để anh hành động đi.<br><br>Đau thì bảo anh, anh sẽ nhẹ nhàng...!anh nhịn lâu quá sẽ không tốt đâu.<br><br>- Ai bảo anh nhịn chứ? <br>- Vậy anh không nhịn nữa.<br><br>Bảo Cường lật người cúi xuống lại cướp đoạt lấy môi cô mà hôn.<br><br>- Anh...!em không có ý vậy? <br>- Đừng lật lọng, em cho anh rồi.<br><br>- Em có cho đâu...!.<br><br>truyện đam mỹ<br>Vậy nhưng người ta đâu còn nghe thấy cô nói nữa.<br><br>Hàng cúc trên chiếc áo pijama đã bắn tung tóe trên giường để lộ ra cơ thể trơn mịn của cô.<br><br>Cơ thể cô khẽ run rẩy khi không được che chắn, đôi mắt không kìm được mà mơ hồ nhắm lại, thân thể càng lúc càng nóng bỏng.<br><br>Lúc này, cô chẳng còn muốn nghĩ đến bất kì việc gì trên đời nữa, không muốn nhớ lại quãng thời gian không hạnh phúc với anh nữa.<br><br>Nụ hôn nóng bỏng ướt át ép trên môi cô trườn xuống cổ, men theo đường cong hút mắt đậu trên ngực.<br><br>Cái rùng mình nhẹ khi chỏm ngực bị k1ch thích, nụ hôn ấm nóng vờn quanh ngực khiến cô không khỏi đỏ mặt.<br><br>Đôi môi run rẩy theo từng cử động nhẹ nhàng của Bảo Cường, có lúc phát ra âm thanh nhẹ nhàng như tiếng đàn vĩ cầm.<br><br>Ngước nhìn khuôn mặt cô ửng đỏ, anh không khỏi mê đắm, hơi thở trở nên ám muội, h@m muốn không ngừng trỗi dậy.<br><br>- Nhi...!em thật đep.<br><br>Giọng nói của anh trầm ấm, nhẹ nhàng như rưới vào lòng cô sự êm ái không nguôi.<br><br>Hai tay cô vòng lên cổ, gắt gao ôm lấy anh.<br>Bảo Cường nhổm người dậy, nắm lấy bàn tay nhỏ nhắn của cô chạm lên hàng cúc áo.<br><br>- Nhi...!giúp anh cởi áo.<br><br>Men theo hàng cúc, ngón tay cô run rẩy tháo từng chiếc, khi ấy trong đầu cô hiện lên hình ảnh anh mặc độc chiếc qu@n lót vào sáng hôm ấy mà sắc mặt càng đỏ.<br><br>Chiếc áo cuối cùng cũng được cởi ra khỏi người anh.<br><br>Những ngón tay nhỏ xinh không rời đi mà chạm lên ngực, lên da thịt săn chắc của anh.<br><br><br>Cô đã phải kiềm chế không động vào anh rất nhiều lần nên bây giờ, khi anh đang ở cạnh, cô phải thỏa mãn mình mà không ngừng x0a nắn, vuốt v3.<br><br>Hô hấp của Bảo Cường vì sự trêu đùa của Yến Nhi mà trở nên nặng nề, đôi mắt đã nhuốm màu d*c vọng.<br><br>Anh mặc cho cô đặt cả hai tay lên người mình vuốt, chạm, ấn nhè nhẹ khiêu khích.<br><br>- Xuống dưới đi, anh bây giờ là của em...!<br>Yến Nhi mặt càng đỏ nhưng lại không thể dừng lại hành động của mình.<br><br>Cô men xuống bụng, hai bàn tay run rẩy cởi chiếc thắt lưng.<br><br>- Sao lại giật mình? <br>- Em...!em....!<br>Cô không muốn nói ra suy nghĩ xấu hổ của mình.<br><br>Chẳng hiểu sao, cô lại rất thích được chạm vào anh.<br><br>Có thể là do cô thần tượng anh đến mê muội nên chỉ cần có cơ hội là bệnh ham mê anh liền trỗi dậy.<br><br>Cuối cùng, cô còn không biết quần áo trên người mình đã bay xuống đất từ lúc nào.<br>Cơ thể cô bắt đầu mềm nhũn, những dấu hôn đỏ chói chồng chất lên nhau.<br><br>Cô bắt đầu đuối sức, uốn người lảng tránh những nụ hôn ấy.<br><br>Hành động của cô càng làm cho anh phấn khích không nguôi.<br><br>Bàn tay anh nắm lấy chân cô kéo lại, mở ra.<br><br>Yến Nhi muốn phản đối với cảm giác lạ lẫm này nhưng chẳng còn kịp nữa.<br><br>- Đừng phản đối...!yên...cho anh...!<br>Cô thấy không tự nhiên, ngượng ngùng muốn khép chân lại nhưng bị anh ngăn cản, rồi anh lại mạnh mẽ cúi xuông lần nữa không ngần ngại vùi mình vào nơi mẫn c ảm ấy.<br> <br><br>- Không...!Bảo Cường...!em <br>- Ngoan...!cho anh...!<br>Hơi thở của cả hai đều không còn bình thường nữa.<br><br>Một cảm giác tê dại như xuyên thấu trong cơ thể cô, cảm giác vô cùng lạ lẫm mà phấn khích.<br><br>- Đừng gồng mình phản đối, em nhất định sẽ thích.<br><br>Yến Nhi ngại ngùng khi anh làm vậy, vô cùng nhiệt tình lại cuồng nhiệt.<br><br>Cô như bị thôi miên, toàn thân không ngừng uốn éo, đôi môi mọng đỏ đã không còn kiểm soát mà không ngừng ngâm nga r3n rỉ.<br><br>Cảm giác này vô cùng hấp dẫn, nó như đòn trí mạng mang cơ thể bay bổng với sung sướng cùng khoái lạc.<br><br>Khuôn mặt càng lúc càng đỏ, thần trí cô càng lúc càng mơ hồ, vừa muốn anh ngừng lại vừa muốn tiếp tục.<br><br>Bất chợt, tiếng chuông điện thoại mang cô trở về với thực tại.<br><br>Âm thanh trong cổ họng cô phát ra khản đặc.<br><br>Cô nhìn vào màn hình điện thoại, đôi mắt hoang mang nhìn Bảo Cường.<br><br>Vậy nhưng anh lại mặc kệ, nở nụ cười câu dẫn đến mê hoặc.<br><br>- Em nghe điện thoại đi..<br><br>"]