["<br>Bảo Cường ngồi nhìn vợ, anh để cho cô làm những gì mình muốn, cô thích uống thì anh cho uống.<br><br>Cứ uống rồi cứ quậy đi cho nhẹ lòng.<br>Dưới ráng chiều, khuôn mặt Yến Nhi ửng đỏ, cô hết nhảy lại hò hét rồi uống không biết mệt.<br><br>Quậy một mình chán liền kéo anh đứng dậy, mở nhạc lên ôm anh khiêu vũ dưới ánh sáng yếu ớt cuối ngày.<br><br>Cô cười thật nhiều, tiếng cười giòn tan, nhảy mà cứ dựa dẫm vào chồng, dẫm lên chân bắt anh nhấc cả chân mình theo điệu nhạc.<br>- Anh...!đừng yêu em nhiều nữa mà hãy yêu ít thôi được không?<br>Bảo Cường không nói, nâng cằm vợ lên nở nụ cười khiến lòng cô muốn nhói lên.<br><br>Chẳng cần biết gì nữa, cô liền kiễng chân kéo anh xuống hôn lên nụ cười ấy...!hôn mãi không muốn dừng...!khóe mắt rơi ra một giọt nước nóng hổi.<br>...<br>Diễm Quỳnh về phòng thấy Yến Nhi đang ngồi bò ra bàn, cằm tì lên tay ngắm nhìn bức ảnh hai vợ chồng trên bàn trầm tư liền ngồi xuống bên cạnh.<br>- Mày có chuyện gì à?<br>- Không, tối nay anh Dae Huyn mời chúng ta đi ăn đấy, mày đi không?<br>- Có chứ? Còn mày?<br> <br>- Đi, anh Cường đi công tác hai ngày nên đi chứ?<br>- Sao hôm trước mày lại đi mưa vậy hả con điên?<br>- Tự dưng thích vậy ý, nhiều khi lại chẳng thích gò bó mà cứ muốn điên điên lên một chút.<br><br>Dù sao cũng cảm ơn mày đã đến.<br>Diễm Quỳnh dúi đầu Yến Nhi một cái trách móc.<br>- Con dở hơi, mưa to như vậy mà muốn điên cái nỗi gì chứ?<br>- Chắc đầu tao ấm rồi cũng nên.<br>Yến Nhi lại quay về tư thế ngồi cắm mặt xuống bàn liền bị Diễm Quỳnh lôi dậy ra ngoài.<br>- Ra ngoài đi, mày muốn ăn uống gì không tao mời.<br>- Uống rượu đi, lâu lắm rồi mày với tao không uống rượu.<br>Diễm Quỳnh sững người lại nhìn Yến Nhi nhưng rồi nhanh chóng đồng ý.<br>- Con hâm này, nếu có chuyện gì thì nói ra cho đỡ nặng đầu.<br>- Không có gì, chỉ là muốn uống vậy thôi mà.<br>Vào nhà hàng, Diễm Quỳnh đặt một phòng Vip vì họ không thể ngồi bên ngoài mà uống được, rồi sẽ lại lên báo..<br><br>rất phiền phức.<br>Diễm Quỳnh chọn một menu đầy đồ ăn rồi quay sang Yến Nhi.<br>- Uống bia hay uống rượu?<br>- Bia đi, tự dưng thèm uống thức uống mát.<br>- Cho tôi thùng bia Sài Gòn cổ rụt đi.<br>Nhân viên bồi bàn nghe xong thì có hơi giật mình nhưng rồi nhanh chóng đi chuẩn bị.<br>Lúc đầu thì còn rót cốc, sau thì Yến Nhi cầm cả chai uống.<br>- Quỳnh này, mày với Kiến Văn phim giả tình thật đấy hả?<br>- Chưa uống mày đã say rồi sao? Mày nhìn đi, tao uống nhiều hơn mày đấy.<br>Yến Nhi tay phải chống mặt, tay trái xua xua.<br>- Vậy là mày không thích anh ấy phải không?<br>- Phim thôi, mày cũng từng rơi vào những chuyện dở khóc dở cười này mà phải không?<br>- Mày còn thích chồng tao chứ?<br>Diễm Quỳnh ngưng uống cười trừ, giấu đi vẻ bối rối trong ánh mắt bằng cách uống một hơi đến nửa chai bia.<br>- Mày điên à? Dù sao anh ấy cũng là chồng mày, làm sao tao thích được chứ? Trước kia không biết nên tao mới vậy thôi.<br><br><br>Đừng nghĩ luyên thuyên nữa.<br>- Mày nghĩ sao nếu tao nhường anh ấy cho mày?<br>Động tác ăn của Diễm Quỳnh ngưng lại, nhìn Yến Nhi lạ lẫm buột miệng.<br>- Mày say rồi.<br>- Không, tao chưa say được.<br>Yến Nhi cầm đũa gẩy gẩy thức ăn mà thấy miếng thịt nó cũng đang nhìn mình như oán trách vậy.<br><br>Cô xua tay lắc đầu.<br>- Bỏ đi...!xin lỗi mày.<br>- Nhi, vợ chồng mày cãi nhau hả?<br>- Nếu cãi nhau được thì tốt, anh ấy chẳng bao giờ chịu cãi nhau cả, lúc nào cũng nhường nhịn...!rồi coi tao như một đứa trẻ chưa lớn vậy...!thế nên...!càng ngày tao càng yêu anh ấy...!càng ngày càng yêu.<br>Yến Nhi đấm tay vào ngực mình, vừa khóc rồi lại cười, cầm bia lên uống lải nhải.<br>- Tao không thể có con...!không thể thì làm sao có tư cách yêu anh ấy chứ?<br>Diễm Quỳnh như nghe được tin động trời, đầu óc đang lơ mơ vì say mà dường như tỉnh luôn.<br>- Mày có biết mày đang nói gì không vậy?<br>- Mày nghĩ tao say sao? Không đâu...!tao chưa say.<br>- Vậy mày bị làm sao? Con cái bây giờ cũng đơn giản mà, có nhiều cách để có con lắm.<br><br>Mày sao phải phiền não như vậy hả?<br>Yến Nhi lắc đầu, phản bác ý kiến của Diễm Quỳnh.<br>- Mày nghĩ xem, tao không thể mang thai thì sẽ có con kiểu gì? Thụ tinh ống nghiệm? Nếu vậy phải vài tháng nữa nhưng mà có chắc chắn không?<br>- Nhi...!anh Cường biết chuyện này chưa?<br> <br>- Tao chẳng có can đảm nói với anh ấy nữa, tao sợ làm anh ấy đau lòng...!rất sợ.<br>- Vậy rồi mày có suy nghĩ nhường chồng mình cho người khác sao? Mày điên à? Anh ấy là người chứ không phải đồ vật đâu mà mày thích chuyển anh ấy cho ai thì chuyển.<br><br>Không có con thì sao chứ? Hai người sống hạnh phúc là được không phải sao?<br>Yến Nhi lắc đầu, lúc này mắt cũng mờ đi rồi, đầu cũng chẳng còn tỉnh táo nữa.<br>- Mày không hiểu đâu...!không hiểu được đâu.<br>Điện thoại đổ chuông, Yến Nhi thấy Bảo Cường gọi liền mở lên nghe.<br>- Ông xã, anh gọi gì em đấy?<br>- Em đang ở đâu?<br>- Em hả? Em đang ở trong một căn phòng, phòng gì ấy nhỉ? Em cũng chẳng biết nữa.<br>Rồi cô tắt máy luôn vậy nhưng lại nhìn màn hình mắng mỏ.<br>- Sao anh lại ngắt điện thoại của em vậy?<br>Cô ném điện thoại lên bàn, cầm chai chạm với Diễm Quỳnh.<br>- Kệ anh ấy đi...!tao phải học cách không có anh ấy bên cạnh...!phải làm quen thôi.<br>Cửa phòng bật mở, người đàn ông bước nhanh vào phòng đến bên Yến Nhi, vừa định nhấc cô lên thì bị đẩy ra.<br>- Anh là ai? Sao lại động vào tôi hả?.<br><br>"]