["<br>Thế Quý nhìn Yến Nhi đã kết thúc tiết mục, đứng trên sân khấu thở, mồ hôi đọng trên khuôn mặt thanh tú nhỏ xuống khe ngực quyến rũ thì yết hầu lên xuống nặng nề.<br><br>- Gặp trực tiếp cô ấy đi, bằng mọi giá hôm nay cậu không mang được cô ấy lên giường của tôi thì ngày mai nghỉ việc.<br><br>- Dạ....!em hiểu rồi ạ.<br><br>Bảo Cường vẫn ngồi im, mặt không cảm xúc đứng bật dậy.<br><br>- Tôi về trước.<br><br>Huyền Trang cũng bất ngờ vội vàng đứng lên chạy theo.<br><br>- Anh, sao về sớm vậy? <br>- Bây giờ tôi có việc, em ở lại dự tiếp đi.<br><br>Mai muốn gì tôi bù cho.<br><br>- Dạ, anh nhớ nhé! <br>Cô ta kiễng chân lên hôn tạm biệt Bảo Cường rồi quay về ghế ngồi.<br><br>Yến Nhi về đến phòng thay đồ người như dội nước.<br><br>Cô nắm hết tóc của mình búi gọn lên đỉnh đầu ngồi xuống ghế nghỉ.<br><br>Chị Vinh đưa cho cô cốc nước cam ấm dặn dò.<br><br>- Uống nước đi em, tối mai hát ở phòng trà Nam Dư nhé! Sau đó thì quay nốt quảng cáo nước hoa của Duan cuối tuần này là hết.<br><br>Sau này về nước nhớ tìm chị đấy.<br><br>Yến Nhi uống một hơi hết nước, gật gù cười.<br><br>- Chị mát tay như vậy làm sao em không tìm được chứ? <br>- Bảo Cường đồng ý li hôn chưa? <br>- Không đồng ý cũng không được, anh ta không kí thì em đơn phương li hôn, đến bây giờ thực sự em mệt rồi.<br><br>Chị Vinh khẽ thở hắt ra một cái rõ to nhìn Yến Nhi thương cảm.<br><br>Lấy được chồng giàu nứt đố đổ vách như thế tưởng được dựa hơi mà chẳng thấy dựa được đâu còn bị phá đám.<br><br> <br>Chị cũng vẫn cay cú vụ trao giải cành cọ vàng, nó đến tay rồi mà còn vuột mất.<br><br>- Nhi này, ông chủ Quý có lời mời em đi ăn đêm đấy.<br><br>Yến Nhi biết lời mời ăn đêm ấy là sẽ đi xuyên đêm luôn nên trêu chị Vinh.<br><br>- Em có nên đồng ý anh ta không? Zai đẹp lắm tiền lại đầy quyền hành trong tay đấy.<br><br>- Thôi chị hiểu mày quá mà.<br><br>Sắp rời showbiz một thời gian thì đừng mang scandal nữa.<br><br>Dù sao em chưa hoàn tất thủ tục li hôn, chuyện này đồn ra ngoài là em ngoại tình nên sau này có muốn quay lại showbiz cũng khó lắm.<br><br>Bình yên rút lui đi cho chị nhờ.<br><br>Yến Nhi cười sảng khoái.<br><br>- Không ai như chị, quản lí của người ta chỉ mong được anh ta để ý đấy.<br><br>- Nghề này nó là vậy, nếu em có người nâng đỡ sẽ không như hôm qua vụt mất giải thưởng trong gang tấc.<br><br>Kể ra mà lão chồng em ra hồn thì cũng là chỗ dựa vững hơn núi đấy...!haiz..<br><br>mày đúng là số chó, đen hơn cứt chó, đẹp thế này mà thằng chồng không thèm dòm ngó lại đi cặp với mấy con cave đội lốt nhân ái.<br><br>Yến Nhi cười chảy cả nước mắt với câu nói của chị Vinh.<br><br>Cô đứng dậy vỗ vai chị.<br><br>- Sau khi trở lại em sẽ tìm một ông lớn mà bám cho chị đỡ vất vả nhé! <br>Yến Nhi thay ra bộ đồ biểu diễn, mặc vào người áo len quần bò, mặc thêm chiếc áo lông ấm bên ngoài.<br><br>- Nhi ơi, cái gì đây? Mau mau ra xem này, trời ơi, sao em với chồng cũ lại lên báo thế này? <br>Yến Nhi chạy vội ra xem bài đăng, đấy mải mê mà cô quên mất vụ bị phóng viên chụp cô và Bảo Cường.<br><br>- Hãy nói với chị đây là ảnh ghép đi em? <br>- Thật hơn cả giới tính của chị nữa, lúc nãy anh ta chập dây mát nên bị phóng viên tóm được mà mải lên sân khấu nên em quên không bảo chị.<br><br>- Bình thường cậu ta nhìn thấy em né ra như hủi cơ mà.<br> <br><br>Hôm nay chán cứt chó lại thèm cơm nhà rồi.<br><br>Yến Nhi lại được mẻ cười.<br><br>Cứ sầu não mà nói chuyện với chị Vinh thì cứ gọi là cười cả ngày.<br><br>- Để đấy đi mai giải quyết chị ơi, bây giờ cứ im đã.<br><br>- Nhưng mà nó viết em cướp bồ của đồng nghiệp kìa, chắc con Huyền Trang lại bơm tiền thuê bọn này rồi, mẹ nó...!có mà nó cướp chồng người ta ấy.<br><br>Yến Nhi ấn tắt điện thoại trên tay chị Vinh rồi kéo chị đi.<br><br>- Chị em mình đi ăn đêm đi.<br><br>Hôm nay em mời.<br><br>Mọi sầu đau hãy để lại sau lưng đi chị.<br><br>- Ok con dê, ăn lẩu cay nhé! Lạnh này ăn đã lắm đấy.<br><br>- Hôm nay chị cho em ăn cay ư? <br>- Ừ, mày sắp giải nghệ rồi ăn mụn có mọc xíu không sao? <br>Yến Nhi lấy túi xách khoác tay chị Vinh ra ngoài.<br><br>Xe đi giữa đường thì bị hai chiếc xe chặn lại làm cả hai chị em ngã chúi mặt vào ghế trước.<br><br>Cửa xe bật mở, trợ lí của Thế Quý lên tiếng.<br><br>- Xin lỗi cô Yến Nhi, ông chủ của tôi muốn gặp cô một lát.<br><br>Cả hai xuống xe nhưng Chị Vinh kéo Yến Nhi ra sau lưng che chở.<br><br>- Tôi đã từ chối cậu rồi còn gì? Người của tôi không thể đi được, sức khỏe cô ấy không cho phép.<br><br>- Chị biết đây là cơ hội cho gà nhà mình mà sao không tận dụng.<br><br>Không chỉ cô ấy có lợi mà chị cũng có lợi cơ mà.<br><br><br>- Vâng, anh về gửi lời cảm ơn của chị em tôi tới ông chủ của anh vì đã để ý đến người của tôi nhưng xin được từ chối ưu ái của ông ấy.<br><br>Yến Nhi thấy chị phẩy tay thì biết ý rút lui vào xe.<br><br>- Xin lỗi.<br><br>Người trợ lí của Thế Quý gạt chị Vinh sang một bên khiến chị ngã siêu vẹo.<br><br>Hai người đàn ông phía sau hùng hổ bước nhanh đến áp sát Yến Nhi lôi lại.<br><br>- Buông tôi ra, các anh làm gì vậy? <br>- Xin lỗi cô, chúng tôi chỉ làm theo mệnh lệnh thôi.<br><br>Mặc cho Yến Nhi giật lại, hai người họ vẫn kéo tay cô lôi đi.<br><br>Chị Vinh sợ hãi chạy lại giữ người nhưng bị đẩy ngã dúi dụi.<br><br>- Buông tôi ra...!tôi không muốn đi..<br><br>chị ơi cứu em.<br><br>Hai gã đàn ông thấy Yến Nhi cứ ghim chặt chân xuống đất không đi thì nhấc bổng cô lên ném vào xe nhanh chóng đóng cửa lái đi.<br><br>Chị Vinh chạy bám theo đập cửa kính.<br><br>- Thả con bé ra, các người làm như thế là phạm pháp.<br><br>Chiếc xe vèo đi, trườn bánh qua chân chị Vinh.<br><br>Mặc kệ chân mình muốn gẫy, chị lê chân đến xe của mình.<br><br>- Đuổi theo đi.<br><br>Cậu chàng lái xe từ nãy nhìn thấy sợ xanh mắt, run rẩy lái xe đuổi theo.<br><br>- Chị, chúng ta không làm được gì họ đâu.<br><br>- Thế mày định để con bé bị người ta làm nhục à? Đi mau lên đi..<br><br>- Chị, hay chị gọi cho chồng Yến Nhi đi.<br><br>Dù anh ta không có tình cảm với Nhi nhưng là đàn ông không ai đứng nhìn vợ mình bị người khác làm nhục được.<br><br>Chị Vinh thấy thằng Lực nói đúng nên lấy điện thoại ra.<br><br> <br>Tay run run tìm số của Bảo Cường.<br><br>Điện thoại vừa kết nối, chị đã lên tiếng.<br><br>- Bảo Cường, cậu giúp chúng tôi với.<br><br>- Có chuyện gì? <br>- Yến Nhi bị người của Thế Quý bắt đi rồi, anh ta sẽ làm nhục vợ cậu đấy.<br><br>Hãy cứu con bé đi.<br><br>- Chẳng phải cô ta vẫn hay qua lại với bạn diễn sao? Hôm nay qua đêm với đại gia thì chị phải mừng chứ? <br>- Không, đó chỉ là do mấy đứa ghét Yến Nhi đặt điều thôi.<br><br>Con bé hoàn toàn trong sạch, trong lòng nó chỉ có cậu thôi.<br><br>Hãy cứu nó đi không sẽ không kịp mất.<br><br>- Gửi định vị đây cho tôi.<br><br>Tắt điện thoại, chị Vinh vẫn còn run nhưng trong lòng đã có chút hi vọng.<br><br>Bảo Cường ra tay thì Yến Nhi sẽ được cứu.<br><br>Gửi vị trí của mình qua zalo cho Bảo Cường xong, chị giục thằng Lực lái xe thật nhanh đuổi theo chiếc xe phía trước.<br><br>Họ dừng lại ở một biệt thự ven đô.<br><br>Chị Vinh cùng Lực đỗ xe cách xa một đoạn theo dõi.<br><br>Căn biệt thự này đáng giá triệu đô, khuôn viên rộng lớn, từ cổng vào đã thấy sự xa hoa của chủ nhân.<br><br>Đèn từ các bóng điện được thắp sáng trưng.<br><br>Khi xe họ đi khuất vào trong, cửa đã khép lại thì chị Vinh cùng Lực chạy ra khỏi xe đến gần cổng, ngó vào bên trong, sân vườn được thiết kế theo phong cách Châu Âu, cây và hoa xanh tốt được cắt tỉa tỉ mỉ, hồ nước nhân tạo chảy róc rách, nghe được cả tiếng cá quẫy.<br><br>Chiếc xe dừng lại sau khi đi sâu vào trong, chị Vinh căng mắt ra nhìn thì thấy có người bế theo Yến Nhi trên tay.<br><br>Thân người mềm nhũn không động đậy thì trong lòng sợ hãi.<br><br>- Bọn chúng làm gì con bé rồi? Nó ngất rồi Lực ơi.<br><br>Lực lúc này cũng tim đập chân run, tay chân rụng rời.<br><br>- Sao giờ này anh ta chưa đến vậy? Có lẽ nào anh ta nghĩ lại mà mặc kệ vợ mình không chị?.<br><br>"]