["<br>Yến Nhi bị kéo lại, một người đàn ông đứng chắn trước mặt cô đỡ lấy cái ghế vừa đập xuống.<br><br>Cô nhìn ra chồng mình thì như tìm được chỗ dựa.<br>Bảo Cường hất tay bà ta ngã ngửa ra sau, ánh mắt hình viên đạn nhìn cả hai vợ chồng cảnh cáo.<br>- Tôi cấm các người động đến vợ tôi nghe chưa?<br>Anh quay sang đám phóng viên đang đứng ấy thì lên tiếng.<br>- Các vị muốn lên bài hay muốn mất việc thì cứ lựa chọn đi.<br>Mẹ Diễm Quỳnh vẫn không bỏ qua, chạy lại kéo tay Bảo Cường.<br>- Hôm nay chưa nói hết cô ta không đi được.<br><br>Cô ta không được phép nhận bất cứ thứ gì từ chồng tôi.<br>Bảo Cường hất mạnh tay khiến bà ta ngã đập người xuống đau đớn.<br>- Tài sản nhà bà không bằng cái móng tay của tôi đâu, bà thử mang đến dâng trước mặt vợ tôi đi xem cô ấy có thèm lấy không? Chuyện hôm nay bà xúc phạm vợ và mẹ vợ tôi thì bà yên tâm đi, tôi sẽ trả bà lãi gấp 10 lần như thế? Lúc ấy xem bà còn tiền mà lớn tiếng nữa không?<br>Diễm Quỳnh cũng từ đâu chạy đến đỡ mẹ dậy nhìn Bảo Cường xin xỏ.<br>- Xin lỗi anh, mẹ tôi nhất thời nóng giận thôi.<br><br>Ai là phụ nữ khi nhìn thấy con riêng của chồng đều mất kiểm soát như vậy.<br><br>Anh hãy bỏ qua cho mẹ tôi một lần đi ạ.<br>Vậy nhưng Bảo Cường chẳng thèm nghe cô nói mà ôm Yến Nhi về công ty, mang cô lên văn phòng của mình.<br><br>Anh lấy nước cho vợ uống rồi ngồi xuống cạnh lau nước mắt cho cô.<br>- Đừng khóc nữa, ông ta không đáng để em phải khóc...!có anh đây rồi, sẽ không ai động được vào em đâu.<br> <br><br>Ngoan...!đừng khóc nữa...!anh đau lòng lắm.<br>- Anh đã thấy sao?<br>- Ừ, lần sau không phải nể mặt những người như vậy làm gì nghe chưa? Nếu hôm nay anh không xuống kịp thì em để bà ta đánh em như vậy sao?<br>Yến Nhi nhìn anh nổi cáu liền ôm lấy anh.<br>- Em sẽ không khóc nữa, không làm anh lo nữa.<br>- Ừ, ngoan, đừng khóc.<br><br>Cuối tuần này anh đưa em về quê thắp hương cho mẹ và bà nhé! Em không muốn nhận ông ta thì cứ coi như ông ta chưa từng xuất hiện đi.<br>Cô gật đầu tựa vào ngực anh mà thấy ấm áp, an toàn đến thế? Bây giờ cuộc sống của cô quen có anh rồi, lúc nào cô có chuyện anh cũng đứng ra giải quyết.<br><br>Bên anh cô thấy bình yên quá!<br>Vậy mà, trên facebook vẫn truyền đi video mẹ Diễm Quỳnh mắng chửi Yến Nhi.<br><br>Người ta lại kéo vào chửi bới cô đã không biết thân biết phận còn đòi phân chia tài sản, lại còn đánh vợ người ta nữa.<br><br>Đoạn video cắt đoạn bà ta lấy ghế đánh cô mà chỉ có đoạn đầu nên hướng dư luận càng chĩa vào Yến Nhi.<br><br>Chỉ cần nhìn qua là biết kẻ quay video cố tình chơi xấu cô.<br>Bảo Cường cho truy lùng nguồn video rồi trong 1 giờ đã cho hacker gỡ bỏ toàn bộ video ấy.<br><br>Dù vậy, các nhãn hàng Yến Nhi làm đại diện đồng loạt hủy hợp đồng, các show ca nhạc cũng bị hủy, các show truyền hình thực tế cũng như vậy.<br><br>Chị Vinh liên tục nghe điện thoại của phóng viên đòi phỏng vấn Quỳnh Nhi.<br>Bảo Cường không cho cô ra mặt rồi còn muốn đưa cô đi chơi để lòng nhẹ bớt nhưng cô không đi, cuối cùng thì chọn cách đối mặt.<br><br>Cô viết lên trang cá nhân của mình bức thư gửi mẹ.<br>\"Gửi mẹ trên thiên đường!<br>Mẹ à, lúc này đây, thực sự con nhớ mẹ, thương mẹ nhiều hơn bao giờ hết.<br>Trước khi mất, mẹ đã dặn con hãy giúp mẹ tìm ông ấy để hỏi lí do vì sao không về tìm mẹ.<br><br>Dù bệnh tật ăn mòn cả người nhưng ánh mắt mẹ vẫn sáng, vẫn luôn nhớ về người đàn ông đã ra đi sau ngày đăng kí kết hôn với một lời hứa hẹn \"Anh sẽ quay về đón em\" vậy nhưng ông ta đã đi, đi mãi không về.<br>Mẹ ơi, ông ta lừa mẹ đấy!<br>Mẹ..<br><br>mẹ đừng nhớ tới người đàn ông ấy nữa, ông ta không xứng đáng để được mẹ yêu.<br><br>Con đã tìm thấy ông ấy, đã hỏi được lí do vì sao không về tìm mẹ rồi.<br><br>Bao năm qua, con cũng đã mong ước có ngày được gặp ba mình nhưng khi gặp rồi con lại ước giá như ông ấy đừng xuất hiện.<br>Ngày mẹ biết mình mang thai thì mẹ đã òa khóc vì hạnh phúc.<br><br><br>Mẹ đã ra bến sông nhìn từng con đò đến để tìm một bóng hình nhưng hi vọng cứ ngày một tắt..<br>Mẹ có biết không? Lúc mẹ đang chờ đợi héo mòn vì lời hứa của ông ta thì ông ta đang sống hạnh phúc cùng người khác rồi.<br>Con xin lỗi vì sẽ không nhận ông ta đâu, ông ta đã lấy đi niềm tin, danh dự và cả tuổi xuân của mẹ để mẹ phải chịu những đau đớn, tủi hờn...!vậy mà mẹ chưa từng một lời trách cứ ông ấy.<br><br>Con không vị tha được như thế đâu? Con sợ người ta nói mình là con hoang đến mức trong mơ con vẫn nhìn thấy ngày còn bé bị bạn bè trong lớp hùa nhau đuổi đánh, chửi bới.<br>Vậy mà bây giờ...!cơn ác mộng ấy lại xuất hiện.<br><br>Vợ ông ta, người mà mẹ chưa từng biết có tồn tại đã một lần nữa khiến con trở về với cái tuổi thơ kinh hoàng ấy...<br>Nhưng con không trách mẹ đâu...!chỉ là mẹ đã tin sai người, chọn sai người để yêu rồi cả đời sống trong nhớ thương đến lúc chết vẫn không biết được rằng người đàn ông ấy đã có vợ.<br><br>Vậy nên bây giờ biết rồi, mẹ hãy buông bỏ chấp niệm đi nhé! Buông bỏ tình yêu ấy mà sống hạnh phúc ở nơi xa kia đi...!và con cũng vậy...!con sẽ chấp nhận rằng \"Con là đứa trẻ không có ba.\" Từ bây giờ con sẽ không nói với người ta rằng \"Con có ba, nhất định ba sẽ trở về\" như cái năm con 8 tuổi nữa.<br>Mẹ à, nhất định mẹ phải quên ông ấy đi nhé và con cũng vậy...!con chính là đứa trẻ không có ba.\"<br>Bên dưới bài viết là hình ảnh tờ giấy đăng kí kết hôn cũ mèm của 22 năm về trước.<br>Bảo Cường ngồi cạnh vợ.<br><br>Đăng xong bài viết, anh nhấc cô đứng dậy đi về phòng rồi cứ ôm chặt lấy như ôm một đứa trẻ.<br><br>Đứa trẻ ấy cứ ôm ngực mà khóc chết lặng đi khiến mắt anh cũng đỏ hoe.<br><br>Anh hôn lên trán cô dịu dàng với lời nói chắc nịch.<br>- Vợ...!ông ta không xứng đáng để em rơi nước mắt nữa.<br><br>Anh chỉ cho em khóc hết ngày hôm nay thôi nhé! Nếu ông ta còn đến tìm em để em đau lòng thì anh sẽ đánh gẫy chân ông ta đấy.<br>Yến Nhi ngồi trong lòng anh gật đầu đồng ý.<br><br>Anh không cho cô vào facebook, thuê người chặn đi hết tất cả những bài báo tiêu cực nói về chuyện của mẹ vợ hay về Yến Nhi.<br>Sau lưng cô, anh còn ngấm ngầm thò tay động vào chuyện làm ăn buôn bán của ba mẹ Diễm Quỳnh để đến một ngày....<br>- Chị Minh, cho tôi gặp chủ tịch được không?<br>- Anh ấy không phải người cô muốn là gặp được.<br><br> <br>Về làm việc đi.<br>Yến Nhi thấy Diễm Quỳnh đang đòi gặp Bảo Cường thì lại gần.<br>- Mày cần gặp anh ấy làm gì?<br>- Nhi, mày hãy nói với anh ấy dừng tay được không? Nếu anh ấy còn tiếp tục thì ba mẹ tao sẽ phá sản mất.<br>- Không liên quan đến tao.<br>- Dù sao ông ấy cũng...<br>- Tôi sẽ cho nhà cô một cơ hội với một điều kiện.<br>Bảo Cường đã xuất hiện ngoài cửa, anh vươn tay kéo vợ lại phía mình.<br><br>Diễm Quỳnh nghe vậy thì gật đầu lia lịa đồng ý.<br>- Điều kiện gì tôi cũng sẽ đồng ý.<br>- Hãy bảo ông ta đến quỳ gối xin lỗi mẹ vợ tôi và hãy nói ra sự thật đi.<br><br>Sự thật là mẹ cô mới chính là kẻ thứ ba chứ không phải mẹ vợ tôi.<br>- Không đúng...<br>- Vậy sao? Sao mẹ vợ tôi là kẻ thứ ba mà cô lại thua tuổi vợ tôi vậy? Vì sao ngày đăng kí kết hôn của ông ta và mẹ vợ tôi lại trước ngày ông ta đăng kí kết hôn với mẹ cô? Hai người đến nhà tôi đã dựng ra câu chuyện gì vậy?<br>Diễm Quỳnh nhìn Yến Nhi cầu xin.<br>- Nhi, mày hãy nghĩ đến việc ông ta là ba mày mà bỏ qua được không? Tao và ba không hề lừa mày đâu.<br>- Vậy mày có trả được danh dự cho mẹ tao không mà bắt tao bỏ qua cho ông ấy.<br>Bảo Cường đưa vợ vào văn phòng bỏ mặc Diễm Quỳnh đứng đấy.<br><br>Vậy nhưng vào trong cô lại nhờ anh đừng động đến họ nữa..<br><br>"]