["<br>Bảo Cường từ nhà tắm bước ra, trên người vẫn mặc nguyên áo sơ mi và quần âu nhìn người trên giường đang ngủ ngon lành.<br><br>Anh đến bàn trà ngồi, lấy thuốc ra hút chờ đợi.<br><br>Rất nhanh có người xuất hiện thay vị trí của anh.<br>- Anh, em đến rồi.<br>- Xong việc thì sang phòng bên tôi đợi.<br>- Dạ.<br>Diễm Quỳnh muốn mở mắt mà cơn buồn ngủ lại kéo đến, cả người còn như bị sốt.<br><br>Trong phòng điện được tắt hết, tối om chỉ có một chút ánh đèn le lói.<br>- Bảo Cường...!bật điện được không?<br>- Không<br>Nghe anh nói dứt khoát như vậy, cô ta cũng không dám đòi hỏi thêm.<br><br>Cô ta vòng tay qua cổ người đàn ông đón nhận sự dịu mát từ anh ta mang lại.<br><br>Bản thân trở nên ham muốn lạ thường, mắt vẫn nhắm nghiền vì buồn ngủ nhưng trong ý thức mơ màng cô ta không muốn bị bỏ lỡ cơ hội này.<br>- Em có đẹp hơn vợ anh không?<br>Không thấy anh trả lời, cô ta liền bạo dạn lật người lên kéo người đàn ông nằm xuống dưới, chủ động tìm tới môi anh mà hôn khiến người kia thoáng bất ngờ.<br><br> <br>Nhưng cũng nhanh chóng đáp ứng, cuồng nhiệt cùng mà quên đi nhiệm vụ ban đầu chỉ là tạo cho cô ta có cảm giác được quan hệ mà thôi.<br>Hơn nữa, bản thân người đàn ông cũng thích cô gái này, chẳng phải đây là cơ hội tốt mà sếp đã tạo điều kiện sao?<br>Nghĩ vậy, anh ta hết mình đáp lại, hai tay vòng trên lưng tháo chiếc áo lót ném ra ngoài rồi chuyển Diễm Quỳnh nằm xuống dưới để chiếm thế chủ động.<br>Trong cơn hoan lạc, Diễm Quỳnh không hề nhận ra người kia không phải Bảo Cường.<br><br>Dù người đàn ông này có vóc dáng nhỏ hơn nhưng say rượu, say tình, say sắc dục và say ngủ thì sao còn đủ tỉnh táo để phân biệt người thật hay giả nữa.<br>Vậy nhưng người đàn ông thì tỉnh táo hơn cả, khi chạm tới giới hạn, dường như anh ta nhận ra điều gì đó không đúng...!lần đầu ư...!không phải? Người phụ nữ này không phải chưa từng làm chuyện này...!hắn tự cười khổ và rồi cảm giác như chính mình bị lừa dối mà hung hăng khiến Diễm Quỳnh không ngừng nỉ non, nức nở vì đau.<br>...<br>Bảo Cường nằm trên giường lấy điện thoại ra nhắn tin cho vợ.<br><br>Anh vẫn giấu cô chuyện này, đợi sau này sẽ để cô nhìn ra mọi chuyện, cũng là bài học anh dạy cô về cách nhìn người vì bản thân Yến Nhi rất hay cả nể.<br>\" Bé con, hôm nay quay phim mệt không?\"<br>Trong lúc đợi tin nhắn, anh lại mở ảnh cưới của hai người lên xem.<br><br>Trước kia nếu cô mà chịu tò mò mở điện thoại anh lên sẽ thấy trong đây toàn ảnh cưới hoặc ảnh của cô và có ảnh giấy đăng kí kết hôn thì chắc sẽ biết anh cũng quan tâm đến hôn nhân của cả hai.<br><br>Điện thoại anh lưu nhiều như vậy mà điện thoại của cô chẳng có cái ảnh nào cả...!vậy thì ai yêu hơn chứ?<br>\"Ông xã, anh làm gì vậy? Em đang quay nên không nói chuyện với anh được.<br><br>Chiều mai em được về rồi, anh nghỉ đi nhé!\"<br>\"Em chẳng nhớ anh gì cả.\"<br>Yến Nhi đọc tin nhắn mà che miệng cười khúc khích.<br><br>Lão chồng già nhà cô đôi khi không khác gì trẻ con mà suốt ngày gọi cô là bé con.<br><br>Ít ra cô chẳng bao giờ nũng nịu chồng hay mè nheo giống con nít cả, cô hơi bị người lớn đấy.<br><br>Cô nhắn lại cho anh một cái môi hôn với dòng chữ \"Yêu anh chứ không nhớ!\"<br>Chị Vinh gõ nhẹ lên đầu cô trêu đùa.<br>- Mặt mày hớn hở kìa...!nhìn mà ghét.<br>- Haha...!vậy chị yêu đi...!mấy ngày nữa papa của em sang hộ tống em đi dự liveshow mà anh Cường không đi được.<br><br>Lần này anh ấy sẽ sang kết hợp du lịch luôn nên chị tiếp đãi anh ấy hộ em nhá.<br>- Thôi đi, chị không rảnh.<br>- Vậy chị học tiếng Hàn chi zợ?<br>Yến Nhi cố kéo dài giọng còn bắt chước cái giọng Nam pha Bắc của chị nữa.<br>- Học để sau này theo em sang đi chơi.<br>- Vậy không cần học đâu, em sẽ phiên dịch cho chị.<br><br>- Thôi cứ học cho chủ động.<br>Đạo diễn gọi ra, Yến Nhi đứng dậy nguýt chị Vinh một cái.<br>- Gớm, thích còn ngại...!từ giờ em gọi chị là mama nhé!<br>- Ra quay phim đi, lắm chuyện.<br>Bảo Cường đọc xong tin nhắn thì mỉm cười quyết định mang vợ vào giấc ngủ.<br>Gần về sáng, tiếng gõ cửa dồn dập, Bảo Cường mắt nhắm mắt mở ra mở cửa.<br>- Vào đi.<br>Bảo Cường mở tủ lạnh ném cho Kiến Văn chai nước, ngồi xuống đối diện nhìn cậu ta, khẽ mỉm cười hỏi.<br>- Không phải vượt qua tầm kiểm soát rồi chứ?<br>- Dạ<br>- Vậy thì chịu trách nhiệm thôi còn gì nữa, mà cô ta có bạn trai rồi.<br>- Cô ta không phải người mới lần đầu như anh nói.<br>Bảo Cường không thấy lạ lắm, lời của Diễm Quỳnh về cơ bản chưa bao giờ anh tin cả.<br>- Tôi đâu có nói, cô ta bảo sao tôi nói với cậu như thế.<br><br>Hóa ra lại là một cú lừa hả?<br>- Nếu cô ấy chấp nhận thì em vẫn sẽ chịu trách nhiệm.<br>- Được, có trách nhiệm nhưng trước mắt cứ làm theo tôi nói đã.<br><br>Sau này khi nào đến lượt cậu thì tôi sẽ gọi.<br><br>Về đi, việc của cậu Tuấn Phát sẽ sắp xếp.<br>- Em cảm ơn anh.<br>Nghe thấy tiếng nước chảy trong phòng tắm, Diễm Quỳnh tỉnh giấc, nằm gối đầu lên cánh tay trần mỉm cười, trong đầu thoáng nhớ đến cảnh xuân nóng bỏng cả đêm liền thấy lòng mình reo vui.<br>- Dậy rồi à?<br>Diễm Quỳnh ngồi dậy, lấy chăn kéo che người mình nhìn Bảo Cường đã quần áo chỉnh tề thì hơi thất vọng.<br><br>Cô đã hi vọng sẽ có buổi sáng ngọt ngào hơn sau một đêm thân mật.<br> <br>- Dạ, anh đi luôn ạ.<br>- Ừ, tôi đặt bữa sáng cho cô rồi đấy.<br><br>Nhớ ăn uống đầy đủ, giữ gìn sức khỏe.<br>- Vâng ạ<br>- Nếu còn mệt thì nghỉ đi, tôi sẽ báo quản lí của cô.<br>- Dạ không sao ạ, anh có thở đợi em về công ty cùng được không ạ?<br>- Cô muốn mọi người biết đêm qua cô và tôi...<br>- Em hiểu ý anh rồi ạ.<br><br>Lát em bắt xe về.<br>Bảo Cường ra điều hài lòng, nhanh chóng rời đi.<br>Diễm Quỳnh lật giường kiểm tra, khuôn mặt cô ta thoáng thất vọng, liền lấy điện thoại gọi đi.<br>- Đêm qua tôi đâu có giọt máu nào chứ?<br>- Sao em phải cáu làm gì? Chi bằng làm sao để trong bụng em có thứ em cần đi thay vì tức giận đấy.<br>- Bảo sao sáng nay anh ta lại hờ hững như vậy.<br>- Ối trời, không quan trọng.<br><br>Tối rảnh thì gặp nhau đi, anh giúp em chắc chắn có bầu.<br>- Vớ vẩn..<br><br>"]