["<br>Đúng là cái thiệt mà chồng cô nói nó chưa dừng lại.<br><br>Đội truyền thông vào mang theo lỉnh kỉnh cả máy quay, đạo cụ hậu trường.<br><br>Họ cúi đầu chào anh rồi chuẩn bị mọi thứ như để quay phim.<br><br>- Chủ tịch đã xong rồi ạ.<br><br>- Bắt đầu đi.<br><br>Yến Nhi chẳng hiểu gì cả nên ngồi im bên sofa, lúc họ bật máy quay lên chiếu thẳng vào người Bảo Cường cô mới quay sang hỏi Tuấn Phát.<br><br>- Anh ấy làm gì vậy? <br>- Bây giờ sếp muốn phát trực tiếp trên nội bộ truyền thông tập đoàn công bố thông tin chị là vợ anh ấy.<br><br>- Khoa trương vậy sao? Trời ạ...!<br>- Không khoa trương, tôi thấy rất thích.<br><br>Tuấn Phát nói xong thì cười rõ tươi, ánh mắt chăm chú nhìn lên.<br><br>Một người trong đội truyền thông lên tiếng.<br><br>.<br><br>đam mỹ hài<br>- Hơn một nửa nhân viên đang vào xem nên bắt đầu được rồi ạ.<br><br>Bảo Cường nhìn Yến Nhi mỉm cười âu yếm khiến cô sởn cả da gà.<br><br>Biểu lộ tình yêu trước đông đảo công chúng như này thực sự là không quen gì cả, hơn nữa...!anh là người quá đặc biệt.<br><br>Lúc này chẳng biết là cô nên vui, bấn loạn hay tự hào nữa.<br> <br><br>Trong lòng có chút hoang mang nhưng không thể không thừa nhận cô cũng thấy vui...!vui vì anh luôn đứng ra giải quyết mọi việc, vui vì anh đã bỏ đi cả những quy tắc vốn có từ rất lâu của bản thân vì cô...!cô không nghĩ rằng đến một ngày cô được anh bao bọc tuyệt đối như vậy.<br><br>Anh ngồi trên ghế, hai tay chống lên bàn nhìn vào máy quay với ánh mắt nghiêm nghị, cơ mà sự lạnh lùng này chỉ khiến chị em phụ nữ rụng trứng sai ngày thôi.<br><br>\" Hôm nay tôi có một việc rất quan trọng muốn thông báo tới toàn thể tập đoàn.<br><br>Trước giờ mọi người thường suy đoán cuộc sống riêng của tôi và không có một thông tin chính thống nào cả.<br><br>Nay tôi sẽ cho mọi người biết về nó.<br><br>Tôi đã kết hôn\" <br>Anh giơ ngón tay đeo nhẫn của mình lên, lúc này Yến Nhi mới để ý, không biết anh đã đeo lại nhẫn từ lúc nào.<br><br>Trước kia, họ trao cho nhau trong ngày cưới, chỉ hôm ấy anh đeo còn lại đã tháo ra cất đi.<br><br>Vậy mà bây giờ, anh đeo vào lúc nào mà cô không hề hay biết.<br><br>\" Vợ của tôi, người mà tôi nhất mực yêu thương chính là người của tập đoàn.<br><br>Cô ấy nhất định không chịu cho tôi xuất hiện, giấu tôi phía sau nhưng hôm nay, tôi phải lên đây đòi quyền lợi của mình\" <br>Tuấn Phát nhìn Yến Nhi thủ thỉ.<br><br>- Sếp thật biết cách đổi lỗi cho người khác.<br><br>Cô chỉ mỉm cười, ánh mắt vẫn nhìn anh chăm chú.<br><br>\"Vợ tôi - người khiến tôi đau đầu nghĩ cách chiều chuộng, người mà suốt ngày dọa đuổi tôi ra khỏi nhà, người chẳng chịu ghen khi tôi đi với người khác nhưng lại ấm ức mà ngồi khóc một mình, người mà dành cả trái tim để yêu tôi nhưng lại kênh kiệu không chịu thừa nhận.<br><br>Hôm nay, tôi muốn giới thiệu vợ mình đến với mọi người trong tập đoàn, không phải để mọi người ưu ái cô ấy mà muốn mọi người hiểu vợ tôi, trả lại sự trong sạch cho cô ấy.<br><br>Sau này, mọi người cứ đối xử với cô ấy như những nhân viên trong công ty là được.<br><br>Cô ấy không thích tôi nâng đỡ trong sự nghiệp nên không chịu về Hoàng Gia đầu quân khiến tôi phải mất sức hai ngày liền mới thuyết phục được.<br><br>Tôi muốn nâng đỡ vợ mình, muốn tạo điều kiện cho cô ấy phát triển và thành công.<br><br>Đây là việc người chồng như tôi nên làm, cho nên đừng ai nói cô ấy dựa dẫm.<br><br>Dù sao tôi là chồng nên thích sự dựa dẫm ấy lắm, kệ ai nói gì thì nói, tôi vẫn sẽ nâng vợ tôi lên trong tầm tay của mình.<br><br>Người đang được tôi nhắc đến chính là người đang có scandal hot nhất trên mạng xã hội từ sáng đến giờ.<br><br>Vợ tôi chính là nữ diễn viên, ca sĩ Vương Ngọc Yến Nhi.\" <br>\" Chắc hẳn mọi người đang rất thắc mắc vì sao đến giờ chúng tôi mới công khai quan hệ này.<br><br>Tất cả là do vợ tôi, cô ấy không chịu cho tôi danh phận, cô ấy sợ tôi vì cô ấy mà bị truyền thông soi mói hay để ý.<br><br>Vậy nên hôm nay tôi tình nguyện để truyền thông chú ý tới mình, từ bây giờ có bất kì chuyện gì liên quan đến cô ấy thì tôi sẽ ra mặt bảo vệ vợ mình.<br><br>Xin cảm ơn!\" <br>- Khoan, đừng cắt.<br><br>Tuấn Phát đẩy Yến Nhi đứng lên.<br><br>- Đã đến đây rồi thì anh cũng nên chính thức giới thiệu đi.<br><br><br>Bảo Cường vời Yến Nhi lại gần, cô chần chừ nhưng thấy anh nhíu mày nên lững thững đến.<br><br>Anh đứng dậy khoác vai cô như chiến hữu.<br><br>\"Đây là vợ tôi - Vương Ngọc Yến Nhi - Chúng tôi đã kết hôn và đang sống hạnh phúc cùng nhau chứ không phải cô ấy đã từng lấy chồng như bài đang lan truyền trên mạng.<br><br>Chúng tôi chưa từng ly hôn nên đừng có trù ẻo người khác như vậy.<br><br>Cảm ơn.\" <br>Khắp tập đoàn xôn xao dậy sóng, đâu đâu cũng nghe người ta bàn tán về người đứng đầu tập đoàn nay bỗng dưng công khai vợ mà họ chẳng biết anh tổ chức đám cưới khi nào? Chỉ có những nhân viên cốt cán thì mỉm cười đồng ý, họ cũng đã giữ cái bí mật này cho anh lâu quá rồi, hôm nay coi như đã được tháo được cái xích bí mật trong lòng họ bấy lâu nay.<br><br>Yến Nhi trở về phòng, chẳng ai còn nhìn cô như lúc sáng nữa.<br><br>Họ còn lại gần hỏi thăm, xin lỗi đủ kiểu.<br><br>Dù cô muốn họ đối xử với cô như những đồng nghiệp khác cũng không thể.<br><br>Lúc này, trong mắt họ, cô là vợ sếp lớn nên không thể không cung kính.<br><br>Vậy là, cô thấy mình như bị bao vây quá đà, tất nhiên người ghen tức không phải không có nhưng người xu nịnh cũng nhiều lên.<br><br>Diễm Quỳnh khoác tay cô cười nói.<br><br>- Mày giấu chồng hơi kĩ đấy nhé, hóa ra lão chồng mày kể lại là sếp của chúng ta.<br><br>- Không phải tao muốn giấu mà chưa đến lúc công khai thôi.<br><br>Mày không thấy bây giờ mọi người đối xử với tao gượng gạo lắm sao? Chẳng tự nhiên gì cả.<br><br>- Mày là phu nhân của sếp thì họ phải kính trọng là đương nhiên rồi, chẳng ai như mày, có chồng là ông lớn mà giấu nhẹm đi.<br><br>Đáng lí ra, mày phải khoe triệt để, lợi dụng triệt để nhớ chưa? <br>- Ừ, bây giờ thì không muốn cũng không được.<br><br>Từ lúc công khai, thái độ mọi người thay đổi và lão chồng cũng đổi gió 180 độ.<br><br>Vì cậy mọi người đã biết, lão đưa cô đi làm còn đi cùng đến tận văn phòng, giờ ăn trưa cũng lù lù đi xuống réo \"Vợ, đi ăn thôi.\" Giờ tan tầm cũng xuống tận nơi đón khiến mọi người chào anh cả ngày muốn đứt cả lưỡi.<br><br>Ngồi bên bàn ăn, Yến Nhi ngập ngừng mãi mới dám đề đạt.<br> <br><br>- Anh ít xuống chỗ em thôi, xuống nhiều phiền lắm.<br><br>- Em thấy phiền? <br>- Em thích nhưng sợ mọi người phiền.<br><br>- Em thích là được không cần quan tâm người khác.<br><br>- Nhưng mà...!<br>- Vậy từ mai đổi lại, em sẽ lên văn phòng anh đúng giờ là được.<br><br>Yến Nhi lập tức đồng ý yêu cầu của anh.<br><br>- Được, em sẽ đưa anh đến tận phòng làm việc, rủ anh đi ăn và đón anh về là được phải không? <br>- Lúc anh nhớ phải có mặt cho anh ôm nữa.<br><br>Cô ném ánh mắt ghét bỏ về phía anh.<br><br>- Anh có thôi ngay đi không thì bảo.<br><br>- Giường ở công ty có vẻ nhớ hơi em rồi đấy.<br><br>Anh đứng dậy dọn bát, cốc vào trán cô nhắc nhở.<br><br>- Lườm nhiều lác mắt đấy.<br><br>Chuông cửa reo lên, Yến Nhi ngưng hành động dọa nạt Bảo Cường lại mà ra mở cửa.<br><br>Trước mặt cô là Diễm Quỳnh và một người đàn ông lạ mặt.<br><br>- Quỳnh, sao mày biết nhà tao?.<br><br>"]