["<br>Suốt từ lúc Bảo Cường lấy điện thoại nói chuyện với Yến Nhi xong thì Diễm Quỳnh chẳng thấy anh nói thêm câu nào.<br><br>Ngồi trên xe, không ai nói chuyện làm cho không gian vô cùng ngột ngạt.<br><br>Diễm Quỳnh rụt rè lên tiếng.<br><br>- Sếp, Yến Nhi không đồng ý sao ạ? <br>- Cô với Yến Nhi sao quen nhau? <br>Diễm Quỳnh thấy ông sếp đã mở miệng nói chuyện nhiều hơn thì hồ hởi kể.<br><br>- Chúng tôi học cùng lớp diễn xuất rồi cũng vì xa quê hương nên gắn bó chơi thân với nhau.<br><br>- Cô ấy tham gia phim \"Bạn gái tôi là thần tượng\" cô có biết không? <br>- À, có, vai diễn ấy nó diễn cùng với Dae Huyn là thầy dạy diễn xuất của chúng tôi.<br><br>Anh ấy đang nổi tiếng lắm.<br><br>Nhi đã vượt qua khá nhiều diễn viên Trung Quốc để nhận được vai diễn này.<br><br>Đóng cặp với anh ấy là mơ ước của nhiều nữ diễn viên đấy.<br><br>- Vậy sao? <br>- Dạ, anh ấy còn là con chủ nhà trọ nơi Nhi ở.<br><br>Coi như cũng có chút quen biết nên Dae Huyn giúp đỡ cô ấy rất nhiều.<br><br>Tôi nghĩ anh ấy thích Yến Nhi nhưng chưa dám thổ lộ.<br><br>Chiếc xe đang đi liền phanh gấp lại trên đường khiến Diễm Quỳnh ngã nhào về phía trước.<br><br>Những xe phía sau cũng phanh lại đột ngột.<br><br>Có người bực mình mà buông câu chửi thề rồi lách xe ra đi lên trước.<br><br>Ánh mắt vẫn hậm hực nhìn chiếc xe vừa gây mấy trật tự đường phố.<br> <br><br>Họ không muốn dây dưa với kẻ ngồi trên xe vì chiếc xe đã tố cáo kẻ trên xe là người có tiền rồi.<br><br>- Có chuyện gì vậy ạ? Sao anh phanh gấp như vậy? <br>Bảo Cường không nói mà lấy cuốn sổ nhỏ trong kệ đặt trước mặt Diễm Quỳnh.<br><br>Giọng nói có phần khó chịu.<br><br>- Ghi cho tôi địa chỉ và số điện thoại của Yến Nhi ở Hàn Quốc? <br>- Tại sao anh lại cáu? <br>- Tôi cáu sao? <br>- Vâng, rõ ràng là anh đang cao giọng với tôi mà.<br><br>Diễm Quỳnh bị anh ta dọa sợ muốn vỡ cả mật.<br><br>Tự dưng đang nói chuyện thì đột ngột dừng xe, rồi ra lệnh cáu kỉnh.<br><br>Không hiểu vì sao khi nhắc đến Yến Nhi anh ta lại nổi xung lên như vậy.<br><br>Có phải vì Yến Nhi đã từ chối lời mời hợp tác của Hoàng Gia.<br><br>- Tôi không cố ý, cô ghi lại cho tôi đi.<br><br>- Nếu anh cần tôi thuyết phục Yến Nhi thì tôi sẽ giúp anh.<br><br>- Không cần, chuyện của cô là tạo hình ảnh cho tốt.<br><br>Mai gặp người quản lí thì đề đạt mọi mong muốn ra, cơ hội không có nhiều nên hãy tận dụng mà bật lên.<br><br>- Dạ, tôi biết rồi ạ.<br><br>Diễm Quỳnh cắm cúi ghi lại địa chỉ và số điện thoại của Yến Nhi vào cuốn sổ rồi đưa trả lại cho Bảo Cường.<br><br>Suốt quãng đường còn lại về nhà, anh ta không hé răng nói thêm lời nào.<br><br>Về đến nhà, cô vừa xuống xe, đóng cửa lại chưa kịp chào thì anh ta đã đi mất.<br><br>Diễm Quỳnh nhìn theo chiếc xe vút đi vẫn không hiểu.<br><br>Chẳng lẽ chỉ vì bị từ chối hợp tác mà anh ta lại nổi nóng thế sao? <br>Lên nhà tắm rửa xong, tranh thủ nằm đắp mặt thì Diễm Quỳnh lại lôi điện thoại ra gọi đi cho Yến Nhi.<br><br>Gọi rất nhiều lần mới thấy được kết nối nhưng màn hình tối thui, đen sì.<br><br>- Bật điện lên đi, sao mà tối thui vậy? <br>- Con chó kia, tao đang ngủ.<br><br>Mày không nhìn đồng hồ à? <br>Diễm Quỳnh thấy Yến Nhi cáu kỉnh lại giọng lè nhè thì mới giật mình.<br><br>Bây giờ bên ấy là 1h đêm rồi, cô quên mất nhưng lỡ gọi thì không tắt.<br><br>- Mày uống rượu đấy à? <br>- Ừ, một chút với anh Dae Huyn.<br><br>Có chuyện gì không, tao buồn ngủ lắm.<br><br>- Mày có quen anh Bảo Cường không Nhi? <br>Nghe thấy tên này, dù còn đang buồn ngủ, mắt cay xè thì đầu cô cũng như bị gõ mõ mà tỉnh táo đôi chút.<br><br>- Có, tao có biết anh ta nhưng bây giờ không biết nữa.<br><br>Mày hỏi làm gì? <br>- Mày có biết đời tư của anh ấy không? Ví dụ như bạn gái hay là đã có vợ chưa ấy? <br><br>- Sao mày không hỏi người cùng công ty ấy? <br>- Không ai biết cả, tao tìm google tên chủ tịch tập đoàn Hoàng Gia Audio cũng không có.<br><br>Đến lúc vào công ty mới biết là Bảo Cường.<br><br>- Hả??? <br>Nghe đến đây, Yến Nhi ngồi bật dậy, thông tin cô nghe được sốc đến tận óc.<br><br>Trớ trêu thật, cái công ty đối đầu với công ty cô đầu quân khi ở Việt Nam là Hoàng Gia Audio.<br><br>Cô chỉ biết Bảo Cường làm kinh doanh nhưng không ngờ được anh ta lại là chủ của Hoàng Gia Audio.<br><br>Chồng làm quản lí lớn về nghệ thuật mà cô không biết.<br><br>Dự án điện ảnh \"Gió mùa\" công ty nhận được vai chính về tay cô rồi bị nẫng mất trước ngày khai máy một tháng mà vai nữ chính ấy về tay gà của Hoàng Gia.<br><br>Cô đối đầu với lợi ích của anh ta bảo sao anh ta lại ghét cô như chó vậy.<br><br>- Nhi, mày bị trúng gió à? <br>- Không...!<br>Nhìn Diễm Quỳnh ánh mắt long lanh hãnh diện khi kể về Bảo Cường mà cô không nỡ kể xấu về anh ta.<br><br>- Nhi, theo mày tao nên làm gì để thu hút sự chú ý của anh ấy.<br><br>- Tao là đứa thất bại nhất trong tình yêu, chỉ biết làm sao yêu người ta thôi chứ có biết làm gì để người ta yêu mình đâu.<br><br>Nếu tao biết đã không ly dị chồng mà cò bơ cò bất ở đây rồi.<br><br>- Ừ nhỉ? Hỏi mày bằng thừa.<br><br>Thôi để tao nghĩ cách, mày ngủ đi.<br><br>Yến Nhi tắt điện thoại nhưng lúc này đầu óc đã hoàn toàn tỉnh táo, một chút buồn ngủ cũng không còn nữa.<br><br>Sao bây giờ đến Diễm Quỳnh cũng sa vào tay anh ta là sao vậy chứ? <br>Mãi gần sáng, Yến Nhi mới ngủ được nên khi chuông báo thức kêu mà không nhấc được người dậy nữa.<br><br>Bò được ra khỏi giường rửa mặt cho tỉnh táo, mở căng mắt ra mà vẫn thấy híp tịt cả đi.<br><br>Soi gương thấy rõ phần bọng mắt do khóc nên nhìn cô càng phờ phạc hơn.<br><br>Điện thoại có tin nhắn zalo đến, cô mở lên nhìn thì là một người lạ mặt kết bạn nên cô không đồng ý liền bỏ đấy không trả lời.<br><br>Chuẩn bị xong, chạy xuống dưới nhà cũng là lúc Dae Huyn đi ra.<br> <br><br>Vừa nhìn thấy cô, anh nhíu mày nghiêm khắc nhắc nhở.<br><br>- Đêm qua lại không ngủ phải không? <br>- Anh phải hỏi tội Diễm Quỳnh, đêm qua em đang ngủ thì nó gọi điện thoại từ Việt Nam sang đòi em tư vấn yêu đương nên mới mất ngủ.<br><br>- Vậy sao lại khóc? <br>Yến Nhi định nói với anh cô không khóc nhưng đã bị anh giơ tay ngăn lại.<br><br>- Để anh đoán nhé! <br>- Đoán gì ạ? <br>- Tư vấn tình yêu cho người ta mà lại khóc có hai lý do.<br><br>Thứ nhất là lại nghĩ tới người đàn ông kia.<br><br>Thứ hai đáng sốc hơn là người Diễm Quỳnh cần tư vấn chính là người đàn ông ấy.<br><br>Anh nói đúng không? <br>Yến Nhi tròn mắt nhìn Dae Huyn ngạc nhiên.<br><br>- Vậy là anh đoán đúng rồi hả? Nhìn mặt em thì anh chọn lý do thứ hai.<br><br>- Tại sao anh lại đoán giỏi như vậy? Anh hiểu tâm lý người khác như vậy bảo sao khi diễn xuất lại xuất thần hơn người như vậy.<br><br>- Anh xuất thân là bác sĩ tâm lí rẽ ngang.<br><br>Yến Nhi muốn bỏ qua chủ đề về Bảo Cường nên chuyển chủ đề khác.<br><br>- Ôi trời, vậy bảo sao cứ nhìn mặt em là anh nhìn ra vấn đề.<br><br>Chắc anh dạy em vài chiêu đi, em muốn nhìn xem có anh nào thích em không để em tận dụng yêu đương.<br><br>Dae Huyn cười tươi, nhìn Yến Nhi ánh nhìn khó hiểu.<br><br>- Em thử cảm nhận xem anh có thích em không?.<br><br>"]