["<br>Yến Nhi chỉ cười trừ không đáp, ngó tìm Diễm Quỳnh.<br><br>Rõ ràng cô đề nghị được xếp bàn gần bạn cô mà sao lại không thấy cô ấy đâu.<br><br>- Cho tôi hỏi phòng này có diễn viên Diễm Quỳnh không? <br>- Có, cô ấy ngồi cạnh chị nhưng vừa ra ngoài đi quay phim rồi.<br><br>Chị quen cô ấy sao? <br>- Cô ấy là bạn tôi.<br><br>...!<br>Hết giờ làm, cô gọi điện hẹn gặp chị Vinh.<br><br>Vừa nhìn thấy cô, chị đã ôm cô thật chặt.<br><br>- Ôi, em bé của chị, em đã về rồi.<br><br>- Chị, em lớn rồi nhé! <br>- Với chị vẫn bé lắm.<br><br>Kể chị nghe đi, em sang ấy có yêu đương gì không mà sao nhìn mỡ màng xinh xẻo thế này hả? <br>Người phục vụ mang nước ra cho hai người, Yến Nhi đợi người ta rời đi mới lên tiếng.<br><br>- Có, em có yêu <br>- Ồ pa nào đấy, có mang về đây không? <br>- Có, người chị cũng biết đấy.<br><br>- Ai, mày làm chị hồi hộp quá! <br>- Chồng cũ của em.<br><br>Nụ cười háo hức trên khuôn mặt chị tắt lim.<br><br>Chị nhìn cô ngạc nhiên lẫn hoang mang.<br><br>- Em nói thật chứ? Sau bao nhiêu tổn thương anh ta gây ra mà em vẫn yêu là sao chứ? Sao trái tim em được làm bằng gì vậy? <br>Yến Nhi nắm tay chị mỉm cười.<br><br> <br>- Anh ấy sang tìm em, chuyện dài lắm rồi em sẽ kể với chị nhưng bây giờ không phải mình em yêu đơn phương nữa mà anh ấy cũng yêu em chị ạ.<br><br>Bây giờ em đang rất hạnh phúc.<br><br>- Thật hả? Sao chuyện hoang đường ấy mà cũng xảy ra được vậy? Em đừng để mình bị lừa.<br><br>- Không có, anh ấy yêu em thật lòng, chiều chuộng em lắm nên em đã đồng ý yêu lại người cũ.<br><br>Chị nhìn em đi, trong mắt tràn đầy hạnh phúc chứ không u uất như hai năm trước phải không? <br>Chị Vinh quan sát cô một hồi thì gật đầu nhưng trong lòng vẫn đầy nghi vấn.<br><br>- Nhưng rồi anh ta có thay đổi vì em không hay lại ngựa quen đường cũ mà nay cô này mai cô khác khiến em đau lòng chứ? <br>- Không ạ, anh ấy không như vậy đâu.<br><br>Chị, hay chị về Hoàng Gia làm quản lí cho em đi.<br><br>- Em về đấy luôn rồi hả? Sao nhanh thế? <br>- Anh ấy không cho em sang DHC nữa mà đòi em về làm trong tầm mắt anh ấy.<br><br>Nếu không đồng ý thì không cho em đi làm.<br><br>- Vậy mà em cũng đồng ý.<br><br>Anh ta định kiểm soát em đấy hả? <br>- Không mà, chị đừng ác cảm với anh ấy nữa.<br><br>Thật sự em rất vui vì quyết định của mình.<br><br>Em với anh ấy bây giờ rất hiểu nhau, rất hạnh phúc, anh ấy chiều em thiếu điều muốn lên tận trời xanh ấy.<br><br>Hơn nữa anh ấy chính là chủ tịch của Hoàng Gia Audio.<br><br>- Ôi, cái của nợ, thật hả? <br>Mặc dù sốc đến tận óc nhưng nhìn mặt Yến Nhi khi nói về Bảo Cường lấp lánh niềm vui thì chị cũng thôi lo lắng.<br><br>Ai bảo con bé yêu anh ta lắm làm gì? Quyết định ra đi để quên vậy mà đi về còn yêu hơn nữa.<br><br>- Được rồi, em hạnh phúc là được.<br><br>Bây giờ em ở nhà cũ đúng không? <br>- Vâng, em về nhà ấy rồi.<br><br>Chị suy nghĩ đề nghị của em nhé! Chính anh ấy đề nghị em đi thuyết phục chị về đội của em đấy.<br><br>Em chưa có quản lí nào cả.<br><br>- Để chị suy nghĩ đã, sẽ báo cho em sớm nhất có thể được chưa? <br>Hai chị em hàn huyên đến lúc Bảo Cường qua đón cô thì mới đứng lên đi về.<br><br>Anh nhìn chị Vinh mỉm cười.<br><br>- Chị đừng nhìn tôi ghét bỏ như vậy được không? <br>- Ai chứng kiến thì cũng như tôi thôi.<br><br>Cậu mà không đối xử tử tế với con bé là tôi không tha cho cậu đâu đấy.<br><br>- Lúc ấy cho chị xét xử nhé! Chúng tôi về đây.<br><br>- Em về chị nhé! Chị suy nghĩ rồi gọi điện cho em đấy.<br><br>.<br><br>truyen bac chien<br>- Chị biết rồi, về đi.<br><br>...!<br>Yến Nhi vừa đến công ty thì thấy Diễm Quỳnh liền chạy lại bá vai bạn.<br><br><br>- Hế lô em yêu, khỏe không? <br>Diễm Quỳnh quay ra lườm.<br><br>- Mày về Việt Nam sao không gọi cho tao hả? Hôm qua tao phải gọi cho anh Dae Huyn xác nhận đấy.<br><br>- Ừ, tao về mấy ngày rồi, nhiều việc nên chưa gọi cho mày.<br><br>- Mày về Hoàng Gia rồi hả? Có phải đợt vừa rồi sếp sang mời mày về không? <br>Yến Nhi nhìn bạn định nói thì Bảo Cường đi qua.<br><br>Anh quyét mắt qua người cô một cái rồi lạnh lùng đi thẳng.<br><br>Chỉ vì sáng nay cô đòi đi riêng mà ai kia đã mặt nặng mày nhẹ rồi.<br><br>Diễm Quỳnh liền kéo Yến Nhi đi nhanh đến chỗ đợi thang máy.<br><br>Mải nhìn Bảo Cường mà cô quên luôn câu hỏi dành cho Yến Nhi.<br><br>Thang máy mở, Diễm Quỳnh định kéo Yến Nhi vào cùng thang máy với Bảo Cường nhưng Tuấn Phát ngăn Diễm Quỳnh lại.<br><br>- Đây là thang máy riêng của chủ tịch, cô không biết sao? <br>- Để cho họ vào đi cùng đi.<br><br>Tuấn Phát nghe thấy Bảo Cường nói vậy thì bỏ tay ra.<br><br>Diễm Quỳnh cũng vui ra mặt kéo Yến Nhi vào, lách ra đứng sau Bảo Cường.<br><br>Tuấn Phát nhìn Yến Nhi ánh nhìn thầm xin lỗi.<br><br>Ai bảo họ bắt anh phải làm diễn viên làm gì? Thật là ức chế chết đi được...!<br>Đến tầng của mình, Yến Nhi lôi Diễm Quỳnh ra ngoài cúi đầu chào hai người trong thang máy rồi đi thẳng mà không nhìn thấy nụ cười trên môi Bảo Cường.<br><br>- Sếp, tối nay công ty tổ chức công chiếu phim \"Nắng sớm\", anh có tham dự không ạ? <br>- Có, lát báo Yến Nhi chuẩn bị đi dự với tôi.<br><br>- Vợ sếp thì sếp báo sẽ hay hơn ạ.<br><br>- Nhưng tôi không thích, cậu xuống phòng ấy mà báo, không gọi điện thoại.<br><br>- Dạ <br>Kẻ làm ** li như anh thật không thể hiểu nổi.<br><br>Vợ chồng gặp nhau mà vờ như không quen biết rồi lại còn bắt anh phải làm kẻ ác chứ? Mỗi lần thông báo người đi cùng sếp là công ty cứ như ngày đại náo vậy.<br><br>Vào đến phòng làm việc, Thúy Nga lại gần Diễm Quỳnh.<br><br> <br>- Tối nay phim cô đóng chính công chiếu chắc lại được đi với sếp rồi.<br><br>Diễm Quỳnh cười tít mắt hào hứng.<br><br>Cô quay sang Yến Nhi.<br><br>- Tối nay mày đến tham dự với tao nhé! <br>- Ừ, tất nhiên là sẽ đi rồi.<br><br>Nếu Diễm Quỳnh đi với Bảo Cường thì cô đành đi một mình vậy.<br><br>Có lẽ thông lệ công ty sếp đi với nhân vật chính để quảng bá phim rồi.<br><br>Bất giác cô thở dài.<br><br>- Mày định đi với ai? <br>Yến Nhi giật mình khi thấy Quỳnh hỏi liền trả lời qua loa.<br><br>- Chắc tao đi một mình hoặc để tìm xem ai có nhu cầu đi cùng thì đi.<br><br>- Tao chỉ đi cùng sếp đến đấy thôi rồi sẽ đi với mày.<br><br>- Không sao, mày cứ lo việc đi.<br><br>Tuấn Phát xuất hiện ở cửa phòng lên tiếng.<br><br>- Diễm Quỳnh, cô chuẩn bị tối nay đi cùng nam chính để tuyên truyền phim nhé! <br>Cả phòng đều ngạc nhiên còn Diễm Quỳnh thì lộ rõ vẻ thất vọng hằn lên trong đáy mắt nhưng cũng phải vui vẻ trả lời.<br><br>- Vâng ạ.<br><br>Tuấn Phát gọi làm Yến Nhi giật cả mình.<br><br>- Chị Yến Nhi.<br><br>- Vâng <br>- Chị chuẩn bị đi cùng sếp nhé!.<br><br>"]