["<br>Diễm Quỳnh đánh rơi cả điện thoại không còn biết Dae Huyn nói gì nữa.<br><br>Cô cứ ngồi ngây ra như vậy, niềm hi vọng cuối cùng của cô đã chính thức tắt ngấm.<br><br>Hai người họ là vợ chồng sao? Người mà Yến Nhi từng kể cho cô chính là Bảo Cường, họ đã ly hôn sao bây giờ lại quay về.<br><br>Yến Nhi trở về phòng thấy Diễm Quỳnh ngồi đơ ra gọi không nói, hỏi không thưa thì đập vào vai bạn.<br><br>- Sáng ra mày đã mất hồn vậy hả? <br>- À..<br><br>không đang nghĩ đến phim sắp đóng thôi.<br><br>- Có dự án phim mới à? <br>Diễm Quỳnh không trả lời mà nói sang chuyện khác.<br><br>- Nhi, công ty đang có dự án phim điện ảnh, mày thân với sếp như vậy sao không bảo anh ấy chọn mày mà lại chọn người khác.<br><br>- Tao với anh xã có kế hoạch sinh em bé nên tạm thời không nhận dự án phim.<br><br>Bây giờ chỉ đi sự kiện và các show ca nhạc thôi.<br><br>- Sinh con? <br>Yến Nhi gật đầu xác nhận, nụ cười hạnh phúc nở trên môi.<br><br>Sáng nay anh bắt cô lên phòng để ăn tẩm bổ dù đã ăn sáng tại nhà còn uống cả vitamin bổ sung nữa.<br><br>- Mày sinh con ở tuổi này có phải là rất trẻ không? Làm nghề như chúng ta không nên bỉm sữa sớm như vậy? <br>Yến Nhi tay chống mặt quay về phía Diễm Quỳnh hồ hởi.<br><br>- Anh ấy già rồi hơn nữa tao yêu anh ấy nên có con là bình thường mà.<br> <br><br>Kết hôn cũng hơn 3 năm rồi, nên có con thôi.<br><br>- Ừ <br>Diễm Quỳnh hời hợt trả lời rồi đứng dậy đi ra ngoài.<br><br>Yến Nhi nhìn theo thấy rõ hôm nay bạn cô có vấn đề.<br><br>Mà sao tự dưng nó lại hỏi về hôn nhân của cô? Trước kia ở Hàn Quốc, cô có kể nhưng nó không hào hứng tâm sự, chỉ nói với cô thời đại này rồi không hợp thì chia tay.<br><br>Cô thấy nó nói cũng đúng rồi từ đấy không bao giờ họ nói chuyện với nhau về vấn đề này nữa.<br><br>Đầu giờ chiều, Yến Nhi vừa đi ra ngoài gặp giám đốc trung tâm âm nhạc để nhận show về thì cả phòng đều nhìn cô không chớp mắt.<br><br>- Có chuyện gì mà mọi người nhìn tôi vậy? <br>Chưa kịp nghe ai trả lời thì Tuấn Phát xuất hiện ở cửa.<br><br>- Chị Yến Nhi, lên phòng gặp chủ tịch ạ.<br><br>Cô quay ra nhận lệnh, mọi người càng nhìn cô lạ lẫm hơn.<br><br>Không ai trả lời cô có chuyện gì nên Yến Nhi cũng không tiện nhắc lại mà xách túi đi lên phòng Bảo Cường.<br><br>Vừa ra cửa cô nghe thấy lời một người trong phòng.<br><br>- Cô ta có chồng rồi mà hôm qua đi sự kiện còn ầu ơ với sếp.<br><br>Bước chân Yến Nhi bước hẫng lại...!có chồng? Sao họ biết cô đã kết hôn? Cô đã bỏ qua chuyện gì sao? <br>Vào thang máy, Yến Nhi vào page của mình, lượng theo dõi tự dưng tăng đột biến, họ bình luận dưới bài viết hôm qua rằng cô là kẻ lăng loàn, có chồng rồi còn thân mật với đại gia, trẻ như vậy đã một đời chồng rồi chắc hẳn chồng cô không chịu được vợ cắm sừng mà li hôn...!đủ những lời lẽ tha hóa, chửi rủa và những lí do được bịa ra nhằm dìm cô.<br><br>Cô lên đến phòng Bảo Cường thì thấy anh đang ngồi cùng hai người nữa.<br><br>Trên mặt bàn còn có ảnh cưới của cả hai, cô không hiểu họ là ai nhưng cũng lên tiếng chào hỏi.<br><br>Bảo Cường kéo cô ngồi xuống bên cạnh nhưng vẫn nói chuyện với hai người kia.<br><br>- Tôi muốn biết người tung thông tin là ai? Vì sao chỉ nhắm vào vợ tôi.<br><br>Bài viết lại cố tình đổi vấy cho vợ tôi những điều không thực.<br><br>Tôi cần lên ngay bài, chính thức công khai cô ấy là vợ tôi - chủ tịch Hoàng Gia Audio.<br><br>- Dạ, bọn em hiểu rồi.<br><br>Bây giờ về em sẽ cho xử lí thông tin và đưa bài lên.<br><br>Họ vừa định đứng lên đi thì Bảo Cường gọi lại.<br><br>- Đợi đã, chụp ảnh vợ chồng tôi hiện tại đi.<br><br>Một người đàn ông cười vô cùng hào hứng.<br><br>- Em đã định đề cập nhưng sợ anh từ chối.<br><br>Hai người ra bàn kia đi, chị dâu ngồi vào lòng anh đi.<br><br><br>Chụp cái tình cảm vào cho thiên hạ lác mắt.<br><br>Bố cái bọn ghen ăn tức ở phen này cho hộc máu hết.<br><br>Yến Nhi đã hiểu ra gần hết, cô nhìn Bảo Cường chần chừ.<br><br>Anh ôm cô trên tay đứng dậy ung dung đi về phía bàn làm việc.<br><br>- Dù không muốn nhưng hôm nay em nên cho anh danh phận rồi.<br><br>Anh không muốn làm người chồng trong bóng tối của em nữa.<br><br>Nói rồi, ở trước mặt hai người đang chụp ảnh mà hôn cô như chốn không người.<br><br>Cô từng quay phim hôn trước mặt mọi người nhưng đó là phim còn đây là thật, hôn trước mặt người khác như này thực sự rất ngại.<br><br>Vậy nhưng Bảo Cường không thế, anh còn không có ý định dừng lại khi cô cứ thều thào.<br><br>- Anh...buông em.<br><br>Đến khi cô được buông ra thì môi cũng tê rần, căng mọng lên.<br><br>Xấu hổ cô vẫn áp mặt vào ngực Bảo Cường mà không nhìn hai người kia.<br><br>- Đủ chưa? Về làm đi, <br>- Dạ, rất chân thực ạ.<br><br>Hai người họ rời đi, Yến Nhi mới ngồi ngay ngắn lại.<br><br>- Sao tự dưng lại thành ra thế này? <br>- Trước sau gì chẳng công khai, thay bằng việc để em bị công kích thì anh chịu thiệt vậy.<br><br>Nhìn mặt anh lúc này rõ ràng là đang rất hào hứng chứ chẳng có cái gì là chịu thiệt như anh nói cả, đáng ghét...!cô không muốn công khai sẽ ảnh hưởng đến cuộc sống riêng tư của mình.<br><br>Cô chỉ muốn anh hay con sau này sẽ không bị mang ra làm chủ đề bàn tán trên mạng xã hội.<br><br>- Anh sống kín kẽ như vậy, bây giờ vì em mà công khai mọi chuyện có đáng không? <br>Bảo Cường nắm tay vợ lồng vào tay mình mỉm cười.<br><br>- Vậy nên anh mới bảo anh chịu thiệt, vì vậy em phải sủng anh nhiều hơn đấy, tập thể dục, ăn uống cho thân thể khỏe mạnh mà phối hợp với anh đi, ai lại có một lần đã cứ nức nở xin đầu hàng rồi vậy? <br> <br>Yến Nhi nâng mặt anh ngẩng lên vỗ vào hai má anh nhắc nhở.<br><br>- Ai bảo anh ngày nào cũng lôi em ra vần chứ? Hơn nữa...!em không muốn chìm trong hạnh phúc lâu quá rồi đến lúc anh già, anh yếu không phục vụ nổi em thì sao? Dù sao anh cũng hơn em tận 13 tuổi đấy, nhiều nhỉ? <br>- Em có biết đàn ông đến tuổi hồi xuân còn có nhu cầu cao hơn nữa không hả? Chúng ta đang thúc đẩy quá trình tạo baby tặng ông mừng thọ nên phải nhanh đi, sắp đến ngày rồi đấy.<br><br>- Ừ nhỉ? Sao thả 2 tháng rồi mà em chưa thấy gì hết.<br><br>- Vậy nên phải mần ngày mần đêm vào nghe chưa? Anh đã chịu nhiều thiệt thòi như vậy mà đến ăn vợ thôi em cũng cấm nữa.<br><br>Cô mỉm cười gật gật, ôm lấy cổ anh hôn chụt lên môi.<br><br>- Bảo Cường...!em yêu anh <br>- Yêu anh cực kì nhiều <br>- Yêu chết đi được ấy.<br><br>Cứ mỗi câu nói là cô lại hôn một cái lên môi anh đến khi có người gõ cửa thì cô muốn vùng đứng dậy nhưng anh vẫn ôm cứng.<br><br>- Vào đi.<br><br>Tuấn Phát vào phòng nhìn vợ chồng người ta tình bể tình thì có chút nghẹn mà che miệng húng hắng ho.<br><br>- Đội truyền thông đã đến ạ, cho họ vào ngay không ạ? <br>- Có, vào đi.<br><br>Tuấn Phát quay người đi ra gọi đội truyền thông gì đó thì Yến Nhi nhíu mày.<br><br>- Anh định làm gì nữa? <br>- Anh nói hôm nay anh chịu thiệt triệt để nên tối về em có nên bù thiệt hại cho anh không? <br>- Hừ...!anh đừng có mà lấy cớ vần vò em nữa.<br><br>Cô đứng lên khi có thêm người vào phòng..<br><br>"]