["<br>Anh không đóng cửa nên cô tùy ý đi vào, đôi chân trần bước đi thật nhẹ không gây ra tiếng động.<br><br>Bảo Cường đứng dưới vòi hoa sen xả nước ấm dội xuống cơ thể có phần vạm vỡ của mình.<br><br>Từ phía sau, hai cánh tay mềm mại vòng qua lưng tựa ngực vào sát lưng anh.<br><br>Hai bàn tay dở trò mà vuốt v3 bụng anh.<br><br>Bảo Cường nóng người khi phía sau Yến Nhi cứ cọ cọ bộ ng ực mềm mại vào người anh khiêu khích.<br><br>Vậy nhưng vì muốn dạy dỗ cô một chút mà anh gỡ tay cô khỏi người mình lạnh nhạt.<br><br>- Em muốn gì? Anh ăn tạp vậy còn động vào anh làm gì? <br>Ơ hay, phim này đổi vai à? Anh chồng lạnh lùng kiêu ngạo của cô hét ra lửa mà bây giờ lại đang giận dỗi như cô gái mới lớn vậy chứ? Yến Nhi không nhịn mà bật cười, rồi mặc kệ anh xua đuổi, cô cứ sán lại.<br><br>- Kệ, em thích thì em động, anh cấm được em sao? <br>- Người anh thì anh có quyền cho hay không cho chứ? <br>- Nhưng anh là của em nên em được quyền sử dụng bất cứ khi nào em thích.<br><br>Bảo Cường nhìn cô nghiêm mặt rồi xoay người định đi ra ngoài nhưng cô dang hai tay đứng chắn trước mặt anh.<br><br>- Không cho anh đi.<br><br>- Vì sao? Anh tắm xong rồi mà.<br><br>Ánh nhìn của cô rót từ trên ngực, xuống bụng rồi xuống dưới, lớp khăn tắm mỏng manh không thể che giấu nổi thứ bên trong nó đang ngóc cổ dậy.<br><br>Cô cười thầm vì biết anh đã bị mình câu dẫn thành công.<br><br>Cô vờ vịt hối lỗi, tay đặt lên ngực anh day day, lượn một vòng như rắn nước xung quanh cơ thể anh.<br><br>Gì chứ, nhảy nhót là sở trường của cô rồi.<br><br>Một tay, rồi hai tay cô chạm lên người anh, bàn tay mềm dẻo uốn lượn, lướt đi trên da thịt anh đầy điêu luyện.<br><br> <br>Một đường chạm xuống dưới, vỗ nhẹ qua lớp khăn tắm nhìn anh cười yêu nghiệt, thành công câu dẫn khi cả người anh run lên nhè nhẹ.<br><br>Cuối cùng, cô vòng tay áp người mình lên ngực anh, cố tình cọ cọ, dụi dụi.<br><br>Khi thấy anh vòng tay lên chạm vào ngực mình thì cô lại hất tay anh ra bình thản bước đến vòi sen, mở nước lên tắm như không có chuyện gì xảy ra.<br><br>Phía sau lưng cô nóng giẫy, dù không nhìn cô cũng biết anh đang nhìn cô muốn đốt thành than.<br><br>Cô lờ đi như không thấy mà tỉ mẩn kì cọ người mình, lại còn cố tạo cái dáng đứng ngực tấn công mông phòng thủ nữa nên phần chóp xương sống có chút mỏi.<br><br>Cuối cùng thì cô cũng thành công trong việc làm cho anh bốc hỏa.<br><br>Cơ thể ấm nóng của anh áp đến bên, bàn tay chạm lên vòng ba của cô x0a nắn, một tay vòng ra trước ôm cô áp sát vào người, nắm lấy chiếc bánh tròn lẳn mà vò nặn.<br><br>Yến Nhi ngửa cổ, áp sát lưng mình vào ngực anh đung đưa như đang cùng nhau khiêu vũ cùng nước.<br><br>- Gan em lớn lắm rồi đấy, dám khiêu khích anh hả? <br>Cô nhếch miệng cười, mang theo ý thách thức trong lời nói.<br><br>- Không muốn thì thả em ra.<br><br>Như để trừng phạt cô, bàn tay sau mông vỗ mạnh một cái rồi trượt ra trước đặt vào vị trí vốn vô cùng nhạy cảm của cô.<br><br>Ngón tay thon dài chui vào trong nơi ẩm ướt ấy chạy nhảy như muốn khiêu khích đến giới hạn tận cùng của cô.<br><br>Hai bàn tay đặt hai nơi mẫn c ảm nhất, chân cô run rẩy, cả người dần mềm đi dựa hẳn vào anh.<br><br>Ngực bị anh nhào nặn đến hiên ngang trỗi dậy, hai nụ hoa hồng rực lên.<br><br>Th@n dưới cũng bắt đầu khổ sở vặn vẹo, Yến Nhi cắn môi mình để kiềm chế không cho anh thấy mình đã đầu hàng.<br><br>- Em vẫn còn bướng phải không? <br>- Không...!dừng lại...!<br>Cô thở d ốc khi anh đưa thêm một ngón tay nữa kịch liệt công kích.<br><br> <br>Lúc này, cô không còn lí trí nữa mà r3n rỉ cầu xin anh buông mình ra.<br><br>- Để xem lần sau em còn dám khiêu khích anh không? <br>- Không...!á...!em không dám nữa.<br><br>Anh hài lòng khi mặt cô đỏ ửng, anh nghiêng đầu cắn lên cổ cô một cái làm cho th@n dưới càng co rút mà hút lấy tay anh.<br><br>- Bảo Cường...!A..<br><br>dừng lại đi.<br><br>- Muốn không? <br>Cô lắc đầu nguầy nguậy từ chối.<br><br>Anh lại tận lực di chuyển tay trên lẫn tay dưới.<br><br>Cả người cô bắt đầu có điện chạy, bắt đầu như mọc cánh lơ lửng bay lên không trung.<br><br>Cuối cùng vì không còn chịu nổi mà hét lên.<br><br>- Em...!muốn...!Bảo Cường...!em muốn.<br><br>- Em muốn gì? Anh không hiểu.<br><br>Sự tra tấn của anh càng lúc càng khiến cô khổ sở, nụ hôn nóng giẫy lại lan xuống cổ cô một lần nữa, đầu lưỡi vươn ra **** *** trên vai trần, cô rùng mình muốn thoát ra nhưng bị anh kẹp chặt lại.<br><br>- Nói, xin lỗi anh đi.<br><br>Lần sau sẽ không nói mấy lời vô nghĩa nữa.<br><br>Cô im lặng, anh lại tận lực k1ch thích, Yến Nhi đành đầu hàng khi bản thân đã bước l3n đỉnh d*c vọng.<br><br>- Em...!xin lỗi.<br><br><br>- Bé con, em nhớ lấy, muốn trêu đùa anh thì sẽ bị anh nuốt trọn đấy.<br><br>Yến Nhi run lẩy bẩy gật đầu như bổ củi.<br><br>Tầm mắt đã mờ đi, đầu óc cũng đã mụ mị hết cả.<br><br>Anh bất ngờ dừng lại, kéo vai cô xoay lại đối mặt với mình.<br><br>D*c vọng trong anh cũng đã lên ngôi, anh nhanh chóng giữ lấy mặt cô thành công cướp đoạt cánh môi đang r3n rỉ mà nuốt đi những tiếng yêu đương đang từng lúc thoát ra càng mê muội hơn.<br><br>Sự ướt át lại mang đến cảm xúc không thành lời như người ta đi lạc vào cõi thiên đường.<br><br>Sau khi bị anh hành lên hạ xuống trong nhà tắm, Yến Nhi lết thân mình ra giường, đổ cả thân mình xuống giường, giơ tay lên đầu hàng.<br><br>- Anh đúng là con sói già tham lam...!sao em lại đi dùng cách này làm hòa với anh chứ? <br>Bảo Cường ngồi xuống giường, ngón tay lướt trên lưng cô cười gian xảo.<br><br>- Dáng nằm này của em có phải là vẫn còn muốn không? <br>Yế Nhi hé mắt nhìn, giơ chân đạp cho chồng cái ngã nhào xuống đất.<br><br>- Đồ trâu bò...!anh ngủ dưới đất đi.<br><br>...!<br>Yến Nhi đến Hoàng Gia Audio kí hợp đồng độc quyền theo yêu cầu của Bảo Cường.<br><br>Chỉ vì không nghe lời anh đòi về đầu quân cho DHC mà cô bị anh nhốt trong phòng hai ngày, quần cho tả tơi rơi rụng.<br><br>Cuối cùng cô phải đầu hàng mà ngoan ngoãn hứa sẽ về đầu quân cho Hoàng Gia Audio.<br><br>Cô không muốn xảy ra sự việc giống như ở Hàn Quốc nên bắt anh không được ra mặt là bạn trai hay chồng, phải đối xử với cô như những nhân viên khác.<br><br>Cô không muốn ai nói mình dựa hơi chồng, nhờ chồng làm bàn đạp cho mà đi lên, cô không phải người kém cỏi đến như vậy.<br><br>Nhưng bây giờ cô không cam chịu, hiền lành như trước kia nữa.<br><br>Cô tuyên bố với anh.<br><br>- Nếu có kẻ nào như anh trước kia, cướp những gì là của em thì em sẽ trả thù, sẽ thuê người thiến hắn đi.<br><br>Bảo Cường nghe vợ nói thì chỉ ngậm ngùi cười trừ, bây giờ anh nào dám nữa.<br><br> <br>Yến Nhi đến sảnh Hoàng Gia thì Tuấn Phát lại gần.<br><br>- Mời chị đi theo tôi.<br><br>Cô đi theo sau anh ta vào thang máy, cửa thang từ từ khép lại thì một cánh tay đưa vào chặn cửa.<br><br>Cô thấy Bảo Cường đứng đấy thì trợn mắt nhìn.<br><br>Tuấn Phát cúi đầu chào lễ phép.<br><br>- Chủ tịch, cô ấy là diễn viên Yến Nhi ạ.<br><br>- Ừ, đưa lên phòng tôi kí hợp đồng.<br><br>- Dạ???? Em tưởng đến phòng nhân sự ạ.<br><br>- Không, cậu đến phòng nhân sự mang hợp đồng lên phòng tôi cho cô ấy kí.<br><br>- Vâng ạ.<br><br>Tuấn Phát nhìn đi nhìn lại không hiểu.<br><br>Sếp đi công tác về, chẳng thấy nói tuyển người, đùng phát tối qua bắt anh sáng nay xuống tận sảnh đón người đưa vào kí hợp đồng dài hạn luôn mà chẳng có bất kì một cuộc phỏng vấn hay casting thử nào.<br><br>Bây giờ lại còn mang hợp đồng lên tận phòng chủ tịch kí nữa.<br><br>Ừ thì trước kia cô ta ở Việt Nam cũng có chút danh tiếng nhưng để lọt top sao hàng đầu thì chưa đến lượt.<br><br>Vậy sao lại được ưu ái vậy? Phòng sếp chưa có nhân viên nào được bước vào trừ anh và thư kí Minh.<br><br>Vậy sao nay lại....!anh ta nhìn sang Yến Nhi không chớp mắt? Xinh thì có xinh, mà người xinh tập đoàn này đâu có thiếu...!hàng xinh cực phẩm cũng đầy.<br><br>Tự dưng anh ta lại thở dài.<br><br>- Cậu đang muốn phản đối ý của tôi? <br>- Dạ không ạ, em thấy hơi lạ.<br><br>- Vậy tôi phải xin ý kiến cậu? <br>- Không ạ, em vào lấy hợp đồng đây ạ..<br><br>"]