["<br>Yến Nhi nhìn Bảo Cường chằm chằm như không tin vào tai mình.<br><br>Vừa phút trước đồng ý ly hôn giờ lại bảo không ly hôn.<br><br>Chẳng lẽ cô không lấy tiền khiến anh ta không hài lòng sao? Cô không muốn làm vợ mà chứng kiến chồng cứ vài ngày lại khoác tay một nữ minh tinh trước mặt mình nữa.<br><br>Cô muốn dừng lại, cho mình một cơ hội khác, cơ hội để quên anh đi.<br><br>Vậy nên cô kiên quyết dù lòng đang phản đối.<br><br>- Tôi không đồng ý.<br><br>Đừng dây dưa nữa tôi thấy mệt mỏi lắm.<br><br>- Đợi cô đi học về rồi chúng ta ly hôn.<br><br>- Chẳng phải trước sau gì cũng ly hôn sao? Tại sao phải lùi lại làm gì chứ? <br>- Ông sẽ không chịu được cú sốc này nên tôi sẽ nói chuyện từ từ cho ông hiểu.<br><br>Yến Nhi lắc đầu từ chối.<br><br>- Anh đừng nói với ông, tôi sẽ làm việc ấy nên anh đừng lo.<br><br>Anh hãy tự do với những gì mình muốn còn tôi cũng vậy.<br><br>Anh không phải áy náy chuyện đã xảy ra.<br><br>Dù sao cũng cảm ơn anh vì đã cứu tôi.<br><br>- Tôi đâu có áy náy, dù sao tôi cũng được quyền làm chuyện ấy mà.<br><br>- Ừ nhỉ? Có lẽ tôi quên mất anh là chồng tôi.<br><br>Anh xa vời quá nên có lúc tôi nghĩ mình hoang tưởng nhận vơ anh là chồng đấy.<br><br>Bây giờ thì tốt rồi, chúng ta sẽ ly hôn.<br><br>Tôi sẽ tỉnh mộng.<br><br>- Cô muốn ly hôn như vậy sao? <br> <br>- Trong mơ tôi cũng muốn.<br><br>Vậy nên anh hãy nộp đơn đến tòa án đi.<br><br>Anh về đi muộn rồi.<br><br>Yến Nhi đứng lên đuổi khách thì Bảo Cường nắm lấy cổ tay cô.<br><br>- Cô sẽ không hối hận chứ? Sẽ không đau lòng? <br>Câu hỏi như đánh vào bức tường thành mạnh mẽ cuối cùng của cô sụp đổ.<br><br>Hối hận? Cô sẽ không hối hận khi đã quyết định buông tay nhưng đau lòng? Thực sự rất đau nhưng đau thì sao? Anh có yêu cô không? Không...!chuyện ấy sẽ chẳng bao giờ xảy ra.<br><br>Anh yêu ông nội nên lấy cô cũng vì ông, bây giờ không muốn ly hôn cũng vì ông nhưng...!cô không muốn giấu ông nữa, không muốn diễn kịch lừa ông nữa.<br><br>Yến Nhi nhìn Bảo Cường mỉm cười giấu đi sự gào thét trong lòng.<br><br>Cô rất muốn nói \"Có, vì tôi yêu anh nên mới phải ly hôn, vì yêu anh nên lòng tôi mới đau như cắt da cắt thịt đây.\" <br>- Không, tôi cảm thấy thật nhẹ nhõm từ lúc quyết định ly hôn.<br><br>- Vậy tại sao hôm nay hát cô lại khóc? <br>- Vì bài hát thôi, tôi hay nhập tâm khi hát như vậy? <br>- Vậy thôi sao? <br>- Đúng, chỉ vậy thôi.<br><br>Bảo Cường thả tay cô ra đứng dậy đi thẳng ra khỏi nhà.<br><br>- Tôi đồng ý trả tự do cho cô.<br><br>Dù cô không muốn nhưng mai tôi sẽ chuyển tiền cho cô, không cần phải vay ông nữa.<br><br>Yến Nhi chưa kịp đáp lời thì anh đi mất ra ngoài.<br><br>Bảo Cường khuất vào thang máy là nước mắt cô lại rơi.<br><br>Cô thực sự muốn ly hôn sao? Không, cô không muốn, vậy nhưng cô lại chẳng có lòng tin anh sẽ thay đổi mà quay lại nhìn cô lấy một lần hoặc lúc nào đó sẽ đối xử với cô như một người vợ đúng nghĩa.<br><br>Cô ngồi xuống đất giữa bàn trà và sofa, một tay che miệng để kìm nén tiếng khóc, một tay liên tục đấm ngực mình khi nó đang kêu gào đau nhói.<br><br>Thật lòng...!cô không muốn ly hôn.<br><br>...!<br>Chị Vinh đưa Yến Nhi ra sân bay, trời mưa phùn gió bấc nên rét căm căm.<br><br>Yến Nhi mặc chiếc áo phao dầy cộm ấm áp mà vẫn cảm thấy lạnh.<br><br>Hai má, mũi đỏ lên như quả cà chua.<br><br>- Đi nhớ giữ gìn sức khỏe nhé! Có gì cần thì nhớ báo chị.<br><br>- Dạ, em biết rồi.<br><br>Chị cũng ở lại mạnh khỏe.<br><br>Em sẽ thành tài về cho chị xem.<br><br>- Ừ, cố lên em bé của chị.<br><br>Yến Nhi ôm lấy chị Vinh tạm biệt mà mắt đỏ hoe.<br><br>Bây giờ, ngoài ông nội Bảo Cường ra thì có chị Vinh là yêu thương cô vô điều kiện.<br><br>Chị là quản lý nhưng lại quan tâm, chăm sóc cô như với em gái mình.<br><br>- Em đi nhé! Chị về đi không lạnh.<br><br>Chị Vinh lén lau nước mắt, đẩy Yến Nhi đi vào quầy làm thủ tục.<br><br>Hai chị em bịn rịn chia tay, chị hất tay cho Yến Nhi đừng nhìn nữa mà đi.<br><br>Dù chỉ đi học rồi sẽ về nhưng sao chị lại thấy buồn đến thế? \"Em bé ngoan, hạnh phúc và bình yên nhé!\" <br><br>Thấy Yến Nhi đi khuất vào trong chị Vinh mới quay người đi về.<br><br>Vừa ra sảnh thì thấy Bảo Cường cũng mang hành lí đi vào.<br><br>- Cậu đi đâu vậy? <br>- Tôi đi Hàn Quốc công tác, chị ra đây làm gì vậy? <br>Chị định nói tiễn Yến Nhi nhưng rồi lại thôi.<br><br>Họ ly hôn rồi thì nói cũng chẳng để làm gì cả nên trả lời đại khái qua loa.<br><br>- Tôi có chút việc, chúc cậu đi công tác thuận lợi.<br><br>- Cảm ơn chị <br>Chị Vinh thở dài nhìn theo.<br><br>Họ thực sự không duyên cũng không nợ.<br><br>Ra sân bay cùng ngày, đi cùng thời điểm, đến cùng một đất nước nhưng lại không cùng giờ, không cùng chuyến bay.<br><br>Yến Nhi đi lên khoang thương gia, tìm chỗ ngồi của mình rồi cất hành lí xách tay lên khoang.<br><br>Ngồi vào vị trí, cô hướng mắt ra ngoài cửa sổ, cái cảm giác sắp rời đi vô cùng hụt hẫng \"Tạm biệt tình yêu của tôi, anh hãy sống tốt nhé!\" <br>- Xin lỗi <br>Cô nghe thấy giọng nói này thì giật mình quay lại nhìn sau lưng người đàn ông mặc chiếc áo măng tô dạ màu đen, quần kaki, đi giày cổ cao đến mắt cá chân cũng màu đen, đầu đội mũ lưỡi trai che nửa mặt còn đeo khẩu trang nên cô không nhìn rõ mặt nhưng giọng nói này rất quen.<br><br>Cô nhìn chằm chằm anh ta đến khi anh ta về khoang ngồi cách cô hai ghế.<br><br>Không thể là Bảo Cường được, sao anh lại đi cùng ngày với cô vậy.<br><br>Yến Nhi lấy tạp chí che mặt nhìn người ấy chằm chằm đến khi anh ta bỏ mũ, tháo khẩu trang ra.<br><br>Cô đã nhận nhầm người.<br><br>Yến Nhi ngồi ngay ngắn lại ghế, trong đầu không khỏi trách than \"Sao lại có người mà giống từ dáng người đến giọng nói vậy.<br><br>Chắc là mình nhớ anh ta nên ảo tưởng ra thôi, quên đi được rồi...!quên thôi.\" <br>Cô lấy điện thoại mở album nhạc của mình lên cắm headphone nghe, nhắm mắt muốn ngủ một giấc sau một đêm thức trắng.<br><br>Bảo Cường đi vào khoang ghế của mình, ngó nhìn cô gái đang lim dim mắt thư giãn nghe nhạc thì không làm phiền.<br><br>Cất xong hành lí, anh ngồi xuống khoang bên cạnh.<br><br>- Xin lỗi quý khách.<br><br>Yến Nhi mở mắt nhìn nữ tiếp viên, vậy mà cô cũng ngủ được một giấc dài, trời đã tối rồi.<br><br>- Đây là trà Yến Mạch và canh gà hầm sâm của quý khách.<br><br>Cô ngạc nhiên lên tiếng từ chối.<br><br>- Tôi không đặt đồ ăn này ạ.<br> <br><br>- Đây là khẩu phần trong vé của quý khách ạ.<br><br>- Dạ cảm ơn ạ.<br><br>Cô nhận lấy đồ ăn, bụng đói nên ăn hết xuất gà hầm và uống xong cốc trà ấm thấy người khỏe hẳn.<br><br>Nhìn đồng hồ còn hơn 1 giờ nữa sẽ đến nơi nên cô mở file lưu trữ film của mình ra xem lại.<br><br>Vừa xem vừa tủm tỉm cười, bất giác lẩm nhẩm.<br><br>- Diễn thế này bảo sao fan không gán ghép cho được.<br><br>Công nhận mình diễn yêu đương ra trò...!haiz...!vậy mà...!<br>Người ngồi bên cạnh cũng muốn ngó xem cô xem gì mà mồm cứ lảm nhảm lại cười như ngốc nhưng lại chỉ thập thò qua vách một chút.<br><br>- Đây là cafe của anh ạ.<br><br>- Cảm ơn cô.<br><br>Cô có thể lấy cho cô ấy một cốc sữa nóng được không? <br>- Dạ được ạ.<br><br>Nói rồi Bảo Cường rút tiền đưa cho nữ tiếp viên hàng không.<br><br>Anh ngó sang vẫn thấy Yến Nhi đang chăm chú xem phim, mắt anh chạm vào màn hình đúng cảnh cô đang hôn nam chính bèn buột miệng.<br><br>- Làm diễn viên hôn hít suốt ngày thôi.<br><br>- Ai bảo anh thế? Hôn giả đấy.<br><br>- Rõ ràng thế còn giả gì chứ? <br>- Vậy người xem mới tin...!<br>Lúc này Yến Nhi mới giật mình, từ nãy giờ, mình đang nói với ai vậy.<br><br>Không phải mình lại đang hoang tưởng anh ta chứ? Đây là máy bay đi Hàn Quốc nên không thể có mặt anh ta được.<br><br>Vậy từ nãy giờ là ai? <br>Cô trườn người thẳng dậy ngó sang ghế bên cạnh thì người đàn ông đang đọc tạp chí che ngang mặt nên không tiện hỏi nhưng vẫn không ngừng thắc mắc \"Vừa nãy có phải mình hoang tưởng hay đúng là nói chuyện với anh ta nhỉ?\".<br><br>"]