["<br>","<br> Chap 14 : <br><br>Hưởng tuần trăng mật \\(2\\) <br><br>~ Pháp <br><br>Từ Trung Quốc bay đến Pháp cũng mất hơn 11h đồng hồ nhưng vì đi máy bay quân dụng nên cũng chỉ mất hơn 10h. Họ có mặt tại Pháp lúc 2h đêm \\( tức 8h sáng Trung Quốc \\) <br><br>Suốt cả chuyến bay từ khi lên máy bay thì Đường Muội như bị uống thuốc ngủ mà ngủ suốt mười mấy tiếng đến cả khi tới Pháp cô vẫn chưa tỉnh lại. <br> <br><br>\\- A.Khải cậu mau bế Tiểu Muội đi, em ấy chắc chắn uống thuốc ngủ nên mới ngủ đến giờ vẫn chưa tỉnh. <br><br>Hầu Mễ Vi vừa dứt lời thì Đàm Gia Lạc từ sau không biết bước đến khi nào mà ôm lấy Hầu Mễ Vi, thẻ thỏ nhỏ cái gì vào tai Hầu Mễ Vi cũng chỉ e để đủ hai người nghe mà Đoan Mộc Khải không thể nghe. <br><br>\\- Gia Lạc em gả cho anh lâu như vậy giờ biết anh giỏi như vậy đấy. <br><br>Hầu Mễ Vi bỗng nhiên nói lớn nhìn Đàm Gia Lạc rồi lại quay sang nhìn Đoan Mộc Khải mỉm cười, tiếp tục nói. <br><br>\\- còn ngây người ra đó, Tiểu Muội là vợ cậu không phải vợ của Gia Lạc hay cậu thật định nhờ Gia Lạc bế Tiểu Muội vào nhà. <br><br>Hầu Mễ Vi tức nhiên không phải là ghen với Đường Muội rồi mà là đang cố tình tìm chuyện để mỉa mai Đoan Mộc Khải. <br><br>Rõ ràng chỉ là một người con gái lại còn nhỏ hơn cô thì tức nhiên sẽ nhẹ hơn cô rồi mà Đoan Mộc Khải cũng bế không nổi sao, vậy làm tập luyện làm quân nhân chỉ để phục vụ quốc gia thôi hả. <br><br>Nếu Hầu Mễ Vi mà là Đường Muội thì sẽ không có chuyện như Đường Muội hiền lành chuyện gì cũng nghĩ Đoan Mộc Khải mà trực tiếp tìm cách dạy dỗ Đoan Mộc Khải vì dù gì người chống lưng phía sau cho Đường Muội cũng là Đệ Thập Tỷ còn cí cả Đàm Gia Lạc mà. <br><br>~ <br><br>Đoan Mộc gia tộc là một gia tộc lớn hiển hách không chỉ ở Trung Quốc mà đến ngay cả Pháp cũng được rất nhiều người biết đến là bởi vì Pháp là quê hương của Đệ Thập Tỷ, ông nội bà lại còn là một doanh nhân có tiếng, người có thân phận tại Pháp nghe đến tên bà ít nhất cũng phải nể bà ba phần. <br><br><br>Tuy là gả chồng sang Trung Quốc xa xôi nhưng thân phận của Đệ Thập Tỷ tại Pháp trước nay đều luôn vững chắc đến cả hiện tại không còn trong giới nhưng Đệ Thập Tỷ vẫn tự tạo cho mình một thân phận khác chính là nhà đầu tư showbiz của Pháp. Không những vậy bà còn xây dựng rất nhiều chung cư để làm chủ, cho nên Đoan Mộc Khải vừa đến Pháp đã có người trực tiếp đến đón. <br><br>\\- thiếu gia đây là căn hộ mà phu nhân đã đặc biệt chuẩn bị cho cậu. <br><br>Sau khi mang hết vali và đồ đạc của tất cả mọi người vào phòng ngủ thì một tên vệ sĩ bước ra cung kính nói. <br><br>Nghe tên vệ sĩ nói mà Hầu Mễ Vi đứng bên cạnh nghe được có chút kinh ngạc. Cả chung cư lớn đến mấy mươi tầng như vậy lại chọn cho họ tầng giữa của chung cư lại còn là tầng có căn hộ không quá lớn, so với phòng khách sạn cả căn hộ này cũng chỉ lớn hơn một tí, lại chỉ có đúng hai phòng ngủ, một phòng bếp và một phòng khách. Đây chẳng phải là đã có sắp xếp đặc biệt sao ? <br><br>\\- A.Khải cậu thường ngày đối xử với bác gái thế nào mà bác ấy lại đối xử với cậu tệ như vậy. Cả chung cư căn hộ rộng lớn có đến đếm không hết lại chọn cho cậu cái căn hộ trung cấp. <br><br>Hầu Mễ Vi không phải là đến để đi hưởng tuần trăng mật đơn giản như vậy mà là vì đã được Đệ Thập Tỷ nhờ cậy đến để giám sát và kết nối mối quan hệ của Đoan Mộc Khải và Đường Muội. Đến cả Đàm Gia Lạc cũng chẳng phải rãnh rỗi gì mà hưởng tuần trăng mật vì đi hưởng tuần trăng mật với Đàm Gia Lạc mà nói là vô nghĩa vì mục đích của Đàm Gia Lạc đến là sự nhờ cậy của Đệ Thập Tỷ. Nói chung hai vợ chồng này sớm đã thành ông tơ bà nguyệt cho cặp đôi Khải \\- Muội. <br><br>\\- chị dâu từ khi nào chị lại lắm lời như vậy ? Không phiền sao ? Nếu chị chê nhỏ có thể trở về lại Trung Quốc. <br><br>\\- tôi sẽ còn phiền cậu nhiều hơn như vậy. Cho nên từ từ tận hưởng đi ! <br><br>Hầu Mễ Vi quả thật bị câu nói của Đoan Mộc Khải chọc giận nhưng vì nhớ ra trách nhiệm của mình nên mới không muốn tranh cãi tiếp tục với Đoan Mộc Khải. Cơ hội để cô đáp lại Đoan Mộc Khải còn dài cần gì phải vội mà làm hỏng nhiệm vụ được giao. <br><br> <br>\\- à phải, hôm nay tôi ngủ với Tiểu Muội. Cậu ngủ với Gia Lạc đi ! <br><br>Nói rồi Hầu Mễ Vi như con thỏ chạy nhanh vào phòng mà Đường Muội ngủ, lại còn cẩn thận khoá chốt cửa. <br><br>Rõ ràng ai kia là đang phối hợp diễn xuất cùng Hầu Mễ Vi nhưng lại bị vở kịch bất ngờ này của Hầu Mễ Vi làm cho đen mặt. <br><br>\\- Đoan Mộc Khải cậu dám giành vợ với tôi ? <br><br>Đoan Mộc Khải đang ngồi trên sofa không làm gì cũng bị vạ lây. Rõ ràng là Hầu Mễ Vi muốn ngủ cùng Đường Muội mà, từ khi nào lại thành anh giành Hầu Mễ Vi với Đàm Gia Lạc ? Đạo lý này thật khó hiểu ! <br><br>Hết chap 14 <br><br> <br><br><br><br>"]