["<br>","<br> Chap 10 : ám sát \\(2\\) <br><br>Đường Muội nhìn người đang ôm lấy cô ngã dưới đất là một người đàn ông. <br><br>\\- tiểu thư, cô không sao chứ ? <br><br>Cô vẫn còn nằm trong lòng ngực của người đàn ông, với khoảng cách gần như vậy cô có thể nhìn thấy rõ ngũ quan của người đàn ông này vô cùng tinh xảo, lại hoàn mỹ nếu nói là một đại soái ca thì không đúng mà phải gọi là một đại mỹ nam. Chỉ là vẫn không thể sánh bằng Đoan Mộc Khải người đàn ông cô yêu mang dòng máu Trung \\- Pháp có nét đẹp của con lai. <br><br>Nhưng với nhan sắc của người đàn ông trước mặt này vẫn là khiến trái tim của Đường Muội có chút bị lệch nhịp bởi vì cô chưa từng tiếp xúc với người đàn ông nào mà gần như vậy ngoài Đoan Mộc Khải. <br><br> <br>Đường Muội đứng dậy đẩy người đàn ông trước mặt ra. <br><br>\\- tôi không sao ! Cảm ơn anh đã cứu... <br><br>\\- cẩn thận ! <br><br>Lời còn chưa kịp nói ra hết lại bị người đàn ông kia ôm lấy người kéo sang một bên, cũng may lần này không ngã xuống đất. <br><br>Tên ám sát kia bắn phát đạn lần trước không trúng cô cho nên lại bắn thêm một phát nữa lần này là thành công bắn xước qua vai cô mặc dù đã được người đàn ông kéo cô tránh đi. <br><br>\\- cô bị thương rồi ! <br><br>Đường Muội cũng cảm thấy được viên đạn bắn qua trên vai mình, cô trước nay chưa từng bị đạn bắn lại còn chưa từng gặp phải tình cảnh bị ám sát như thế này, tức nhiên là rất sợ. Sợ đến ngất xỉu ! <br><br>\\- tiểu thư cô tỉnh lại đi ! <br><br>Đường Muội ngất xỉu ngay trong lòng người đàn ông này. Anh ta cũng hết cách chỉ có thể đưa cô về nhà mà xử lý vết thương trước. <br><br>~ <br><br>\\- vợ mày bị ám sát đến cả tung tích cũng không biết mà giờ mày mới về sao ? <br><br><br>Đoan Mộc Khải vừa bước vào cửa thì Đệ Thập Tỷ từ trên cầu thang đi xuống ánh mắt có chút thất thần kèm thất vọng lên tiếng nói. <br><br>Đoan Mộc Khải nghe ra được trong lời nói này mang đầy vẻ thất vọng và có cả lo lắng của Đệ Thập Tỷ khi nhắc đến Đường Muội. <br><br>Đoan Mộc Khải không đáp lại Đệ Thập Tỷ mà lướt ngang qua bà đi thẳng lên thư phòng. Đứng trước mặt Đệ Thập Tỷ dáng vẻ của Đoan Mộc Khải vẫn lạnh nhạt không chút quan tâm đến tung tích của Đường Muội nhưng đến khi vừa lên đến thư phòng thì hành động lại ngược lại với thái độ ban đầu. <br><br>Lấy trong túi ra điện thoại bấm một dãy số, đầu dây bên kia liền nhanh chóng tiếp máy. <br><br>\\- thiếu tướng có gì căn dặn ? <br><br>\\- trong vòng 10 phút tôi muốn biết trước khi Đường Muội bị mất tích đã ở đâu. <br><br>Đoan Mộc Khải nói rồi liền cúp máy không cho bên kia cơ hội đáp lại. <br><br>Chưa đến 10 phút thì trên màn hình máy tính trước mặt Đoan Mộc Khải đã gửi đến một đoạn video từ camera tại đoạn đường mà Đường Muội bị ám sát. <br><br>\\- Cố Hạo ? <br><br>Hình ảnh trong video hiển thị rất rõ Đường Muội làm sao mà lại bị ám sát, làm sao mà thoát được đạn bắn là bởi vì có một người đàn ông đã cứu cô. Nhưng cứu được một lần cũng không cứu được hai lần vì thế mà Đường Muội bị trúng đạn. <br><br>Người đàn ông cứu cô Đoan Mộc Khải tức nhiên biết là ai, nói đúng hơn là biết rất rõ về hắn. Vì hắn là ông trùm á phiện xuyên quốc gia. Từng đụng độ nhiều lần với Đoan Mộc Khải, Đoan Mộc Khải cũng nhiều lần tìm kiếm chứng cứ để tống giam hắn vào ngục nhưng lần nào cũng không tìm được chứng cứ để bắt giam hắn vì hắn làm việc hết sức thận trọng lại vô cùng giảo hoạt. <br><br> <br>Trên đời thật sự là có điều trùng hợp như vậy sao ? Đường Muội ra ngoài đi dạo lại bị ám sát, còn may mắn được Cố Hạo cứu. Đoan Mộc Khải cũng không dám tin đây là trùng hợp. <br><br>Vừa xem xong video thì Đoan Mộc Khải lần nữa lấy điện thoại gọi lại vào số điện thoại ban nãy. <br><br>\\- sai người bao vây Cố gia, đừng để đánh rắn động cỏ nhất định phải bảo vệ Đường Muội thật tốt. <br><br>Tên thuộc hạ bên đầu dây kia ít nhất cũng biết phương thức và cách làm việc của Đoan Mộc Khải chính là không vội vã như thế sẽ đánh rắn động cỏ. Nhưng tên đó lại không thể hiểu tại sao Đoan Mộc Khải lại không ra lệnh lục soát Cố gia đưa người về như vậy chẳng phải tốt hơn sao ? Vừa đưa được Đường Muội về Cố gia vừa có thể buộc tội Cố Hạo bắt giam người, cảnh sát mà nói cái gì chẳng được chứ. <br><br>\\- thiếu tướng tại sao lại không xông vào đưa người trở về ? <br><br>\\- từ khi nào cậu lại trở nên lắm lời như vậy ? <br><br>Hết chap 10 <br><br> <br><br><br><br>"]