["<br>","<br>Chap 69: hôn mê <br><br>bệnh viện Dực Tâm <br><br>Đệ Thập Tỷ được đưa vào bệnh viện trong tình trạng hôn mê bất tỉnh, máu không ngừng chảy. Đoan Mộc Khải thì lại bị thương cánh tay phải, sắc mặt cũng không mấy tốt. <br><br>Từ sau khi Đệ Thập Tỷ được đưa vào phòng cấp cứu đến hiện tại thì đã hơn 3 tiếng đồng hồ. <br><br> <br>“ cụp ” đèn phòng cấp cứu đã được tắt, cánh cửa cũng mở ra bước ra là một vài vị bác sĩ và y tá. <br><br>\\- bác sĩ Trần, mẹ tôi thế nào rồi ? <br><br>Anh hiện tại vô cùng sốt ruột khi không biết tình trạng của mẹ mình thế nào, từ lúc bà được đưa vào phòng cấp cứu thì có rất nhiều bác sĩ ra ra vào vào sắc mặt rất khó coi nhưng anh không dám hỏi vì sợ rằng sẽ làm kéo dài thời gian họ đi cứu chữa mẹ anh nên anh mới không dám hỏi, cho đến khi ca phẫu thuật hoàn toàn kết thúc anh mới dám lên tiếng hỏi han. <br><br>\\- viên đạn đã được lấy ra, bệnh nhân cũng đã an toàn thoát khỏi cơn nguy kịch nhưng... <br><br>Vị bác sĩ Trần này dừng lại một chút thở dài nói tiếp: <br><br>\\- nhưng vì viên đạn khi bị bắn đã cách tim chỉ có 0,5cm cho nên nó làm ảnh hưởng đến việc mà bệnh nhân tỉnh lại, chỉ có thể chờ kỳ tích xuất hiện mà thôi nếu không cả đời này bệnh nhân sẽ hôn mê không tỉnh lại. <br><br>Vị bác sĩ Trần này là vị bác sĩ giỏi nhất toàn nước cho nên lời ông ta đã nói ra như thế thì chỉ có thể biết được mạng của Đệ Thập Tỷ rất may mắn mới có thể giữ lại, còn kỳ tích trước nay chỉ có trong phim ảnh anh làm sao có thể tin. <br><br>Lúc này Dạ Lam sắc mặt sốt ruột cùng lo lắng bước vào. <br><br>Nhìn thấy Dạ Lam thì liền nhớ đến Đường Muội, từ khi Đệ Thập Tỷ được đưa vào đây đến giờ anh chưa từng thấy sự xuất hiện của cô, thường ngày cô rất lo lắng cho bà khi nghe tin bà được đưa vào bệnh viện nhất định bằng mọi cách cũng sẽ tới sao bây giờ đến cả bóng cũng không thấy chứ. <br><br><br>\\- Muội Muội đâu ? <br><br>Dạ Lam cúi gầm mặt dưới sàn mà không dám ngước lên nhìn Đoan Mộc Khải, ai không thấy Đoan Mộc Khải lúc nổi giận cứ như muốn giết người nhưng Dạ Lam thì đã nhiều lần chứng kiến làm sao có thể không sợ cho được. <br><br>\\- thiếu...thiếu phu nhân mất tích rồi ạ. <br><br>Đoan Mộc Khải đã chịu một cú sốc khi nghe tin mẹ mình hôn mê thì thôi đi, lại còn bị thêm đả kích khi nghe tin vợ mình bị mất tích. Người làm bằng đá hay gì mà không biết tức giận chứ, huống hồ anh là người thật, có tim, có cảm giác làm sao không biết lo lắng. <br><br>\\- tôi đã bảo cậu bảo vệ cô ấy, cậu lại chạy đến chỗ ám sát để cô ấy bị bắt đi, cậu đáng tội gì hả ? <br><br>\\- thiếu phu nhân khát nước bảo thuộc hạ đi mua nước cho nên thuộc hạ liền đi nhưng khi quay lại đã không thấy người đâu, thuộc hạ nghĩ rằng thiếu phu nhân lo láng cho người nên đã chạy đến nơi ám sát nên thuộc hạ... <br><br>“ bốp ” một bạt tay mạnh tát thẳng vào mặt của Dạ Lam, sức lực của Đoan Mộc Khải lớn như thế nào Dạ Lam đều đã nếm trải đủ nếu là người bình thường thì từ lâu đã ngã nhào xuống sàn khi bị cú đánh giáng trời đánh rồi, nhưng Dạ Lam thì không cùng lắm thì choáng váng mặt mình đứng không vững chứ không đến mức mà ngã. <br><br>\\- lập tức sai người theo dõi hành tung của Trần Tuệ Nhiên, cô ta đã nhẫn tâm ra tay với mẹ tôi tôi còn chưa tìm cô ta tính sổ vậy mà còn dám ra tay với Muội Muội. <br><br>~ nhà hoang phía Tây ngoại ô <br><br> <br>Đường Muội đang lúc ngổi trên xe liền bị người ta đánh ngất từ phía sau, đến khi cô tỉnh lại thì đã phát hiện mình đang ở trong một ngôi nhà hoang, không những vậy còn bị trói tay chân, miệng cũng bị bịt lại chỉ để lại cho cô đôi mắt nhìn thấy mà thôi. <br><br>“ ưm ” Đường Muội vừa tỉnh lại gây tiếng động khiến cho hai tên gác cửa từ bên ngoài phải đi vào. <br><br>\\- mày tốt nhất im lặng, ngoan ngoãn mà ngồi đây chờ chồng mày đến nếu không thì mày đừng mong sống tiếp. <br><br>Đường Muội giương đôi mắt to tròn lên nhìn hai tên đàn ông trước mặt. Một người cao gầy gương mặt trông cũng khá được nhưng tại sao lại đi làm chuyện bắt cóc người như thế này, tên còn lại thì to con mà còn rất mập không những vậy còn râu rịa nhìn thấy cũng đủ đáng sợ rồi. Quan sát thấy tình hình không tốt với bản thân cô đành ngồi im lặng nghe theo sự chỉ thị của bọn chúng. <br><br>Từ bên ngoài một người phụ nữ bước vào, ánh mắt của cô ta lướt sang trên người Đường Muội đang bị trói ngồi một góc. <br><br>Hết chap 69 <br><br><br><br>"]