["<br>","<br> ***Chap 6 : <br><br>Bà mẹ quốc dân \\(2***\\) <br><br>Đường Muội mệt mỏi đi lên phòng đứng trước cửa phòng của Đoan Mộc Khải đi qua đi lại, cô không biết là có nên vào không. Đúng là từ nhỏ tới giờ cô đều thích tùy hứng đến phòng Đoan Mộc Khải tìm anh nhưng không biết hôm nay lại vì sao mà lại không vào ? <br><br>Bây giờ cô là đường đường chính chính đi vào mà không sợ bị tốn cổ ra ngoài, sau này lại là nữ chủ nhân của căn phòng này nhưng tại sao mà lại không có can đảm giống như trước kia một mực mở cửa là vào được rồi. <br><br>\\- tại sao không vào ? Em định quay lại cái phòng nhỏ hẹp của mình mà ngủ sao ? <br> <br><br>Đoan Mộc Khải từ dưới nhà đi lên nhìn thấy cảnh tượng Đường Muội đi đến đi lui ngay trước cửa phòng mà lại không mở cửa vào. <br><br>Chẳng phải lúc trước gan cô lớn lắm sao ? Anh lần này đến lần khác nắm áo quăng cô ra ngoài mà lần nào cô cũng canh lúc ban đêm anh đang ngủ mà mở cửa chạy vào. Cái gan đó bây giờ đi đâu rồi ? <br><br>\\- em...em định vào thì anh lên đấy ! <br><br>Đường Muội cười gượng, mở to mắt nói dối với Đoan Mộc Khải. <br><br>Cũng đã nói dối rồi thì phải làm theo thôi, Đường Muội mở cửa bước vào sau đó lại quay đầu nhìn Đoan Mộc Khải vì cô nghĩ anh sẽ vào. Nhưng ai ngờ anh không vào mà một mực đi thẳng lên tầng 2. <br><br>Đóng cửa lại Đường Muội điều chỉnh lại trạng thái của mình. Cô còn tưởng đến cảnh Đoan Mộc Khải sẽ mắng cô, bảo cô ngủ dưới sàn nhà lạnh lẽo ai ngờ lại không nói gì, còn đi thẳng lên thư phòng. <br><br>Bước đến mở tủ quần áo ra, nhìn thấy quần áo của cô không biết từ lúc nào mấy bộ quần áo cute thường ngày cô mặc ngủ lại bị thay toàn bộ thành váy ngủ vải mỏng nhưng đều là màu tối, cô thì lại rất thích màu sáng. <br><br>Ngó nhìn sang bên cạnh thì lại phát hiện có thêm một cái tủ, nếu nhớ không lầm tủ này 2 tháng trước Đệ Thập Tỷ đã đặt người bên Anh thiết kế để mang về, giờ lại nằm trong phòng của Đoan Mộc Khải. <br><br>Tò mò, hiếu kì cô bước lại mở ra thì bên trong có hai ngăn cách rõ ràng, ngăn rộng nhất tất cả đều là quần áo của cô, ngăn còn lại đều là áo vest của Đoan Mộc Khải. <br><br><br>Đường Muội đến bây giờ mới hiểu ra cô là bị mắc bẫy của người khác, mà người này không phải ai khác là Đệ Thập Tỷ. Hoá ra 2 tháng trước bà sai người đặt cái này, đặt cái kia và mua toàn bộ trang sức thịnh hành nhất từ các nước về cho cô để là để làm sính lễ. <br><br>Chẳng lẽ 15 năm trước lần đầu gặp cô bà đã nhận nuôi cô là vì muốn cô sau này trở thành con dâu của bà nên mới đào tạo cô, cho cô những gì tốt nhất, yêu thương cô hết mực. <br><br>Lắc đầu không nghĩ nhiều nữa, nghĩ thế nào thì Đệ Thập Tỷ đều là muốn cho cô một cuộc sống tốt, lại còn mang con trai mình cho cô. <br><br>Lấy đại một chiếc váy trong tủ đi thay rồi Đường Muội lăn ra giường ngủ. Vừa nằm xuống thì cô đã ngủ thiếp đi vì mệt mỏi của cả ngày hôm nay. <br><br>Đến tận 1h khuya ánh đèn đã tắt hết, Đoan Mộc Khải mới từ thư phòng trở về phòng ngủ. <br><br>Mở cửa bước, đập vào mắt anh là hình ảnh của Đường Muội đang ngủ say, gương mặt xinh đẹp lại vô cùng dịu dàng, bất giác ý nghĩ trong đầu lại bị dập tắt. Tiến về phía tủ lấy một bộ quần áo để thay nhưng vừa mở cửa ra đã nhìn thấy cả tủ đều treo đầy váy ngủ của Đường Muội. <br><br>Chẳng phải ngày thường cô đều mặc đồ bộ hình gấu mèo hay sao, sao trong tủ anh lại không thấy bộ quần áo nào như vậy mà chỉ thấy váy ngủ gợi cảm lại còn là màu tối. Đây vốn dĩ không phải sở thích của cô. <br><br>Bất giác lại lắc đầu, nghĩ cũng biết đều là do Đệ Thập Tỷ mẹ anh sắp xếp. Đường Muội tuy đã trưởng thành nhưng tính cách và sở thích thì vẫn chẳng thể nào trưởng thành được, làm sao có thể thích mặc váy ngủ, làm sao lại thích màu tối. <br><br>Giơ tay lấy đại một bộ quần áo rồi thay đi. Đoan Mộc Khải đi đến bên giường rồi nằm xuống, chỉ là lúc nằm lưng đối lưng với Đường Muội bên cạnh. <br> <br><br>Anh không bài xích hay quá ghét Đường Muội bởi vì tính cách của cô không thể khiến người khác ghét, huống hồ anh lại nhìn Đường Muội trưởng thành, cô không phải là một người thâm sâu hay thủ đoạn chỉ là suy nghĩ chưa trưởng thành lúc nhỏ bị áp đặt đến hiện tại vẫn không gỡ bỏ được. Giống như việc cô thích anh cũng như vậy, căn bản là cô bị tình cảm lúc nhỏ làm lấn át tưởng là tình yêu nam nữ nhưng thật ra lại là tình cảm anh em. <br><br>Vừa mới nhắm mắt thì Đoan Mộc Khải cảm nhận được Đường Muội vừa trở người, không ngờ lại nhanh như vậy đã tóm lấy anh, ôm anh từ phía sau, lại chẳng giữ ý tứ đặt chân choàng qua eo anh một cách mạnh bạo. <br><br>Đoan Mộc Khải cau mày, không phải chứ ? Cả ngày phiền anh không đủ sao ? Đến cả ban đêm anh muốn ngủ cũng bị làm phiền. <br><br>Anh từ từ xoay người lại về phía cô để đẩy cô ra nhưng vừa xoay người lại thì đã bị cô ngước đầu lên hôn một cái. <br><br>Đây gọi là đánh úp đấy ! Lại còn cướp hôn ? <br><br>Hết chap 6 <br><br><br><br>"]