["<br>","<br>Chap 55 : giới hạn của Cố Hạo <br><br>Cố Hạo trước nay đều không thích phụ nữ ra lệnh anh ta hoặc là mắng anh, nhưng Đường Muội hôm nay lại phá vỡ hoàn toàn giới hạn của anh ta, không những mắng anh ta còn dám ra tay đánh anh ta. <br><br>Trên đời này người có tư cách đánh anh ta duy nhất chỉ có chị gái anh ta – Cố Điệp vì Cố Điệp từ nhỏ đã bảo vệ anh ta, yêu thương và che chở anh ta, Cố Điệp vừa làm chị vừa làm mẹ lại còn là một người bạn của anh ta, dù anh ta phạm sai cô đều vì anh ta mà gánh vác. Cô đã dùng cả thanh xuân của mình mà bảo vệ, nuôi dưỡng người em trai này cho nên Cố Hạo hết mức tôn trọng và yêu thương cô. Cho nên trên đời này ai cũng không có tư cách đánh anh ta, mắng anh ta hay ra lệnh anh ta, ngoại trừ Cố Điệp. <br><br>\\- em có tư cách gì đánh tôi ? <br><br>Cố Hạo bắt lấy hai cánh tay mà Đường Muội đang đánh mình, ánh mắt sắt bén và đầy sát khí nhìn chằm chằm vào Đường Muội. <br> <br><br>Đường Muội bị chính ánh mắt đó của Cố Hạo làm cho đã khóc càng khóc lớn hơn. <br><br>\\- anh…anh dám bắt nạt tôi ? Từ nhỏ đến lớn chỉ có anh ấy mới được ức hiếp, bắt nạt tôi, giờ lại có thêm anh. Huhu… Tại sao các người lại đối xử như vậy với tôi ? <br><br>Mọi người bị tiếng khóc lớn của Đường Muội làm chú ý mà đi đến phía phát ra tiếng khóc xem thế nào. <br><br>Chỗ Đường Muội ngồi là một góc khuất rất ít ai để ý, chỉ có khi cô phát ra tiếng khóc lớn vang cả biệt thự thì mọi người mới bắt đầu phát hiện ra nơi cô đang đứng. <br><br>“ có chuyện gì thế ? Cô gái xinh đẹp đó sao lại khóc lóc thảm thương vậy ? ” <br><br>“ cô gái đó say rượu rồi nên muốn gây náo đó thôi ” <br><br>“ má ơi, kia chẳng phải là Cố thiếu gia sao ? Sao lại có quan hệ với cô gái đang khóc đó ” <br><br>“ cô ấy hình như là tình nhân của anh ta, hôm nay cô ta chính là cùng anh ta đến đây. Lúc trước đọc tin tức tôi còn tưởng Cố thiếu gia đó không có cảm giác với phụ nữ luôn á vì anh ta mỗi lần đi tiệc đều đi một mình, ai ngờ… ” <br><br>“ hai người họ thật sự rất giống tiên đồng ngọc nữ đấy. Từ dáng vóc đến nhan sắc đều là cực hạn ” <br><br>Bị mọi người bao vây xung quanh nhìn ngó, chỉ chỏ này nọ Cố Hạo thật sự muốn ngay tại chỗ bốp chết Đường Muội rồi tìm chỗ núp luôn cho xong, anh ta có ngờ đâu tiếng khóc của cô gái nhỏ này lại lớn như vậy kinh động tất cả mọi người. <br><br><br>\\- có gì mà xem, giải tán đi ! <br><br>Đoan Mộc Khải không biết từ đâu đi ra mà đám người đang xem náo nhiệt kia vì nghe tiếng anh mà nhanh chóng giải tán, chỉ để lại ánh mắt nuối tiếc. <br><br>Đoan Mộc Khải từ lúc cô bỏ đi thì tâm trí anh đã không yên tâm mà đảo mắt khắp buổi tiệc không bỏ sót một ngóc ngách nào để tìm cô nhưng lại không tìm được cô, đến lúc anh nghe thấy tiếng khóc vang lên thì anh liền không màn đến hình tượng mà chạy đến nơi phát ra tiếng khóc tìm cô. Ai ngờ khi đến lại thành ra một đám người đang ăn dưa ở đây. <br><br>\\- cậu bỏ cánh tay dơ bẩn của cậu ra khỏi cô ấy ! <br><br>Đoan Mộc Khải sải bước dài tiến về phái Cố Hạo, lại một lần nữa hai ánh mắt của hai người nhìn trực diện vào nhau, ánh mắt của sát khí và ánh mắt của bỡn cợt, thích thú và khiêu khích. <br><br>\\- tôi chính là không muốn bỏ ra, anh có thể làm gì được tôi. Lúc nãy trước mặt Loan tiên sinh nên tôi mới nể mặt ông ấy, còn hiện giờ không có ai cả tôi tuyệt đối sẽ không làm theo ý anh đâu. <br><br>Cố Hạo vừa nói thì bàn tay xấu xa của anh ta lập tức kéo cả người Đường Muội vào trong lòng mình mà ôm, anh ta còn mỉm cười khiêu khích Đoan Mộc Khải. <br><br>Với khoảng cách gần đến không một khe hở Cố Hạo có thể cảm nhận mái tóc thoang thoảng mùi hoa sữa kèm thêm mùi rượu trên người Đường Muội bất giác lại làm cho Cố Hạo thấy dễ chịu đến lạ thường. <br><br>Cảm giác này anh ta trước nay chưa từng cảm nhận được từ trên người bất kỳ người cô gái nào, vì những cô gái anh ta tiếp xúc trước kia đều là những cô gái kiêu sa làm sao có thể sử dụng những loại mùi hương như hoa sữa trên mái tóc và trên cơ thể của Đường Muội, ngoài xịt nước hoa ra thì các cô gái đó đều không thể nào làm gì khác. <br><br> <br>\\- anh buông tôi ra, mau buông tôi ra ! <br><br>Cảm giác dễ chịu chưa được bao lâu thì mùi hương đó đã biến mất, Đường Muội tuy say nhưng vẫn không ngốc đến nổi không biết ai đang đứng trước mặt mình, cho nên cô nhanh chóng rời khỏi Cố Hạo để đến bên cạnh Đoan Mộc Khải. <br><br>\\- Khải…anh đừng giận, đều là lỗi của em. Sau này sẽ không… <br><br>“ ọe ọe ” một lần nữa thêm một người vô tội bị cô ói lên trên người. <br><br>Cố Hạo nhìn thấy vậy liền cười lớn nhìn gương mặt đang đen của Đoan Mộc Khải. <br><br>\\- anh chính là nạn nhân thứ hai của em ấy, đừng trách tôi không nhắc trước nhé, nếu anh mà mắng em ấy thì em ấy lại khóc như lúc nãy đấy. <br><br>Hết chap 55 <br><br><br><br>"]