["<br>","<br> Mã Từ nhìn một cái là biết rõ Đường Muội cô đang nghĩ gì nên ông ta không để cô có cơ hội hỏi thêm mà trực tiếp lên tiếng trước. <br><br>\\- tôi biết cô muốn hỏi gì ? Cô lúc nãy đứng bên ngoài nghe được tôi làm khó Trần Thiên Duệ nên nghĩ tôi là người lấy việc công báo thù riêng đúng không ? Nếu cô nghĩ như vậy thì nên về hỏi lại phu nhân Đoan Mộc hoặc là Đoan Mộc thiếu thì cô sẽ biết con người Mã Từ này là người thế nào, tuyệt đối không hề bất công với bất kỳ ai, bao gồm là cô. Cho dù cô là con dâu Đoan Mộc gia nhưng tôi cũng sẽ không vì vậy mà nâng cô lên, tôi muốn cô dung thực lực của mình mà ngồi vững chiếc ghế đang có. Cô làm được không ? <br><br>Đường Muội không nghĩ nhiều mà lập tức nói “ được ” bởi vì lời của cục trưởng Mã nói chính là ý nghĩ mà cô muốn thực hiện cho nên cô đương nhiên có thể nói ra mà không hề nghĩ ngợi gì. <br><br>\\- vụ án của hai tuần tuần trước tôi muốn cô phối hợp cùng Trần Thiên Duệ phá án, cho dù kết cục thế nào chỉ mong cô làm tốt chức trách mà mình có, đừng vì dục tốc muốn giúp người khác mà hại luôn cả bản thân. <br><br> <br>\\- cục trưởng ngài yên tâm tôi tuyệt đối sẽ không làm ngài thất vọng, nhất định sẽ bắt được hung thủ về quy án không để hắn nhởn nhơ ngoài vòng pháp luật. <br><br>Đường Muội cô đã bắt đầu muốn làm việc gì đó thì tuyệt đối sẽ hoàn thành thật tốt cho dù cô biết khả năng của cô còn hạn chế. Nhưng thời gian sẽ cho cô tất cả từ hạn chế đến vô hạn, chỉ cần cô có chấp nhận học hỏi hay không mà thôi. <br><br>~ <br><br>Rời khỏi phòng cục trưởng, Đường Muội định đến phòng Trần Thiên Duệ tìm anh ta nói về vấn đề cục trưởng Mã đã để cô cùng anh ta phá vụ án lần này nhưng ai ngờ cô đứng bên ngoài đã nhìn thấy và nghe tiếng một người phụ nữ rất quen thuộc. <br><br>\\- anh hai, em biết Đường Muội được Đệ Thập Tỷ đưa vào đây làm nên muốn đến đây nhờ anh giúp đỡ em. <br><br>Trần Thiên Duệ từ lúc anh ta bắt đầu lựa chọn vào trường cảnh sát thi làm canh sát thì người nhà Trần gia cương quyết phán đối nên cũng vì vậy mà năm anh ta 23 tuổi ngày đầu tiên chính thức gia nhập vào ngành cảnh sát cũng là năm anh ta rời khỏi Trần gia ra ngoài sống một mình. Cho nên anh ta sống bên ngoài một mình không dựa vào Trần gia đã là chuyện của 8 năm nay, thời gian 8 năm đối với một con người là thời giant hay đổi tất cả đến cả tình cảm cũng vì nó mà trở nên nhạt nhòa. <br><br>Trần Tuệ Nhiên hôm nay đích thân đến tìm anh ta thì cô ta đã chắc chắn anh ta có đây vì quanh năm anh ta luôn xem cục cảnh sát như nhà, còn nhà thuê của anh ta thì chỉ lâu mới về nếu đến tìm căn bản cũng sẽ không tìm được. <br><br>\\- anh tuyệt đối sẽ không giúp em, đây là cục cảnh sát không phải nơi em muốn đến là có thể đến, còn chỉ năm ngón sai khiến người khác. <br><br>Nghe Trần Thiên Duệ kiên quyết phản đối còn mắng mình Trần Tuệ Nhiên liền khóc lên bởi vì cô ta từ nhỏ dùng chiêu này luôn hiệu quả với người anh trai này của mình. <br><br><br>\\- nếu anh không giúp em sẽ cương quyết không rời đi. Anh hai, em là em gái duy nhát và cũng là người em gái anh thương nhất anh sẽ không vì một Đường Muội mà khiến quan hệ anh em chúng ta xấu đi đúng không ? <br><br>Trần Tuệ Nhiên chính là đánh đúng tâm lý của Trần Thiên Duệ, anh ta trước nay chuyện gì cũng luôn mặc kệ nhưng chỉ cần là việc của cô em gái mình thì tuyệt đối sẽ nhúng tay vào. <br><br>\\- được, anh giúp em. Chỉ cần không hại đến tính mạng của người khác và của cả Đường Muội thì anh sẽ giúp em. <br><br>Trần Tuệ Nhiên cười một cách vui vè nhìn Trần Thiên Duệ. Cô ta trong long đang nghĩ gì Trần Thiên Duệ làm sao có thể biết, anh ta chỉ biết trên đời này người đơn thuần nhất và sẽ không có tâm toan tính nhất chính là cô em gái trước mặt mình. <br><br>Trần Tuệ Nhiên ghé sát tai Trần Thiên Duệ thì thầm điều gì đó, sau đó liền mỉm cười, nụ cười vừa đơn thuần xen giấu trong đó là toan tính. <br><br>“ Đường Muội thứ thuộc về tôi nhanh thôi sẽ trở lại là của tôi ” <br><br>~ <br><br>Đường Muội từ sau khi biết được thân phận của Trần Thiên Duệ và Trần Tuệ Nhiên thì tâm tính cứ như kẻ mất hồn suốt cả buổi làm việc, cô không hề biết bản thân đã làm gì sai mà khiến Trần Tuệ Nhiên cứ gặm lấy cô không buông đến ngay cả anh trai cô ta Trần Thiên Duệ cũng ra tay giúp cô ta. Cho dù có sai thì cô chính là sai vì đã cướp Đoan Mộc Khải khỏi tay cô ta, nhưng như vậy thì đã sao ? Đến cuối cùng Đoan Mộc Khải vẫn là chọn cô mà không phải cô ta, cô ta hà cớ gì mà cứ giành người không thuộc về mình. <br><br> <br>“ bíp bíp ” Đường Muội cứ mãi thất thần mà đi không hề biết Đoan Mộc Khải từ sớm đã đến trước cửa cục cảnh sát chờ cô. <br><br>\\- Khải… <br><br>Nghe tiếng kén cô mới kịp hoàn hồn nhìn lại thì thấy xe của Đoan Mộc Khải đang đậu trước mặt mình từ bao giờ không hề biết. <br><br>\\- lên xe đi, anh đưa em đến một nơi. <br><br>Đường Muội nhanh chóng lấy lại tinh thần rồi mở cửa lên xe, cô không muốn Đoan Mộc Khải sẽ phát hiện ra tâm tình của cô đang vì vấn đề gì đó mà rối rắm như vậy anh nhất định sẽ hỏi han mà hỏi han thì mọi chuyện càng khiến anh khó xử. <br><br>Chiếc xe nhanh chóng lăn bánh rời khỏi cục cảnh sát đến một khu trung tâm mua sắm xa hoa nhất thành phố Thượng Hải. Đến nơi xe dừng lại, Đoan Mộc Khải từ trên xe bước xuống đi về phía bên cửa kia mở cửa cho Đường Muội bước xuống. <br><br><br><br>"]