["<br>","<br> Nghe tiếng gọi Đoan Mộc Khải còn nghĩ là Đường Muội vì chỉ có cô mới gọi anh như vậy, nhưng khi nhìn thấy người thật thì lại khiến anh có chút bất ngờ. <br><br>\\- Tuệ Nhiên ? <br><br>Còn nghĩ ai thích chơi nổi ai ngờ là thiên kim Trần gia, bác sĩ Trần. <br><br>\\- Khải, lâu ngày không gặp, có nhớ em không ? <br><br> <br>Trần Tuệ Nhiên mặt dày chủ động đi đến bên cạnh Đoan Mộc Khải choàng tay cô ta qua tay anh với khoảng cách cực kì thân mật, người đi ngang qua còn nghĩ họ thật sự đang hẹn hò mà là còn công khai hẹn hò trước mặt bàn dân thiên hạ. <br><br>\\- Tuệ Nhiên chúng ta từ lâu đã chấm dứt tại sao cô còn đến tìm tôi ? Tôi bây giờ là đàn ông đã có vợ, cô thân mật như vậy với tôi cô không sợ người khác chỉ trích nhưng mà tôi sợ, sợ mang tiến dây dưa không rõ ràng với tình cũ. <br><br>Nói rồi Đoan Mộc Khải liền dùng lực mạnh đẩy Trần Tuệ Nhiên ra khỏi người mình. <br><br>\\- Khải, người anh yêu là em, người đến trước cũng là em, nhưng tại sao anh lại mù quáng chọn cô ta chứ ? Anh lấy cô ta chẳng qua vì mẹ anh ép mà thôi, anh từng nói với em anh tuyệt đối sẽ không thể nào có tình cảm với cô ta, chẳng lẽ anh quên rồi ư ? Hay là anh đã mang lòng yêu cô ta rồi ? <br><br>Những gì Trần Tuệ Nhiên nói không sai, anh từng nói không thể nào có tình cảm với cũng như yêu Đường Muội vì lý do cô ấy là em gái của anh, tuy miệng nói như vậy nhưng trái tim mới là người quyết định đặt ai vào vị trí đó, cho dù anh cố tránh né ra sao, muốn phủ nhận thế nào thì trái tim vẫn nói anh biết người nó chọn là Đường Muội, không phải Trần Tuệ Nhiên. <br><br>\\- đúng, tôi đã yêu cô ấy, yêu cô ấy đến mức không thể nào thiếu cô ấy dù chỉ một giây cũng không được. Tuệ Nhiên tình cảm của chúng ta đã cạn muốn quay đầu cũng không thể, cô từ bỏ đi. Cố gắng sống thật tốt, tìm cho mình hạnh phúc mới, tìm cho mình một người thật lòng yêu cô, có thể vì cô mà hi sinh tất cả. <br><br>\\- Đoan Mộc Khải ! Anh như vậy chính là phủ sạch trách nhiệm sao ? Anh đã hứa đời này sẽ bảo vệ tôi mà, anh còn nói sẽ cho tôi một hôn lễ hoành tráng nhất, uy lệ nhất và khó quên nhất mà. Được, bây giờ tôi và anh sẽ đến cục dân chính kết hôn, tôi không cần hôn lễ gì nữa, tôi chỉ cần anh. Đi ! <br><br>Trần Tuệ Nhiên thật sự bị điên rồi, điên đến mức chỉ cần người đàn ông này. Trước kia cô ta không trân trọng từng giây phút có anh bên cạnh, từng giây từng phút được anh yêu thương bây giờ muốn hối hận cũng đã không còn kịp nữa rồi. Giờ trái tim anh đã không còn ở chỗ cô ta ngay cả người anh cũng không phải là của cô ta thì cô ta mới hối hận, nhưng có ích gì chứ ? Miễn cưỡng không thể hạnh phúc. <br><br><br>Đoan Mộc Khải một lần nữa dùng lực gỡ bàn tay đang nắm chặt lấy tay anh ra, vô tình nói. <br><br>\\- trước kia tôi yêu em là thật, là em không biết trân trọng tình cảm của tôi cho nên em đừng trách tôi vô tình rời bỏ em, có trách là trách em đánh giá bản thân mình quá cao. <br><br>Đoan Mộc Khải rời khỏi, để lại một mình Trần Tuệ Nhiên ở trong căn phòng trống vắng lạnh lẽo mà khóc. <br><br>“ Đoan Mộc Khải là anh vô tình với tôi thì đừng trách Trần Tuệ Nhiên tôi tuyệt tình với anh ” <br><br>~ <br><br>Buổi chiều tại Tuyết Sơn Viện, Đường Muội ra ngoài vườn hoa tản bộ và tưới cây để giết thời gian, cũng may sức khỏe cô lại hồi phục nhanh chỉ nằm ngủ vài tiếng đã có thể rời giường đi lại bình thường nếu không cô thật không biết tối nay có thể giữ lời hứa với Cố Hạo cùng anh ta đi dự tiệc hay không. <br><br>\\- Tiểu Muội vào sửa soạn đi, chẳng phải con nói hôm nay phải ngoài tụ tập cùng bạn sao ? Không mau sửa soạn sẽ trễ giờ mất đấy. <br><br>Bà Từ nghe cô nói sẽ ra ngoài gặp bạn nên giúp cô canh giờ nhắc nhở cô sửa soạn để nếu không cô trễ hẹn thì không hay vì dù gì đây cũng là lần đầu cô có hẹn. <br><br>“ RENG ” tiếng chuông điện thoại cô vang lên. <br> <br><br>“ Tiểu Muội, cô ra ngoài tiệm bánh gần Tuyết Sơn Viện đi ” <br><br>Vừa mở máy lên thì cô đã nghe thấy tiếng của Cố Hạo, nhưng mà anh ta bảo cô ra ngoài tiệm bánh làm gì chứ. <br><br>“ anh đợi tôi thay quần áo nhé, tôi sẽ ra ngay ” <br><br>\\- bà con ra ngoài gặp bạn một chút, có gì có sẽ gọi bà. <br><br>Đường Muội nói rồi nhanh chóng lên phòng thay quần áo, cô không biết Cố Hạo sao lại đến trước 2 tiếng như vậy nên cũng sợ hôm qua anh nhớ sai giờ 6h thành 7h nên giờ đến để đón cô, vì vậy cô lấy ra trong tủ một chiếc váy màu trắng đục trễ vai mà thay vào, sau đó liền búi tóc cao chỉ để lại hai loạn tóc dài phía trước. <br><br><br><br>"]