["<br>","<br>Chap 17 : gây bão mạng xã hội \\(2\\) <br><br>Trần Tuệ Nhiên biết rõ ẩn ý chứa trong câu nói của Mã Tư Giai, con người Mã Tư Giai ngày thường cứ thích nói ba la ba lum nhưng về vấn đề ảnh hưởng đến danh tiếng của bệnh viện thì Mã Tư Giai tuyệt đối không nhương nhự cho bất kì ai. Đặc biệt là chuyện này có người cố ý tung tin đồn thất thiệt để khiến địa vị của Trần Tuệ Nhiên bị lây động, hơn hết là muốn dùng sức ép của dư luận để khiến Trần Tuệ Nhiên tự mình rời khỏi mối quan hệ với Đoan Mộc Khải. <br><br>Người có khả năng làm việc này duy nhất cũng chỉ có Đệ Thập Tỷ, còn về trợ thủ của bà thì có Hầu Mễ Vi ở phía sau hack máy chủ, điều khiển dư luận. Tuy Hầu Mễ Vi không phải là một hacker giỏi nhưng phía sau của Hầu Mễ Vi vẫn luôn có Diệp Vũ, cho nên muốn điều tra rốt cuộc ai làm chuyện này e rằng đừng nghĩ đến. <br><br>Cầm lấy điện thoại trên bàn Trần Tuệ Nhiên bấm dãy số quen thuộc, trên màn hình điện thoại nhanh chóng hiện lên ba chữ \" Đoan Mộc Khải \" <br><br>\" Em có chuyện muốn hỏi anh, anh có tiện không ? \" <br> <br><br>Đầu dây bên kia nhanh chóng đáp lại. <br><br>\" Chúng ta có đến mức xa lạ như vậy không ? Em có chuyện gì thì cứ hỏi, chỉ cần là đáp án em muốn biết anh nhất định sẽ trả lời. \" <br><br>\" Vậy chúng ta hẹn nhau nói chuyện có được không ? \" <br><br>Nhắc đến vấn đề này Đoan Mộc Khải đột nhiên im lặng một lúc lâu rồi mới đáp lại. Bởi vì ngay cả anh cũng không biết nên nói với Trần Tuệ Nhiên điều gì, việc anh đi Pháp anh đã cố gắng giấu Trần Tuệ Nhiên nhưng cây kim trong bọc rồi cũng có ngày lòi ra mà thôi. <br><br>\" Anh đang đi công tác, hơn nửa tháng nữa mới có thể trở về. Em có việc gì trực tiếp nói qua điện thoại đi. \" <br><br>\" Anh đi công tác tại sao không nói với em ? Là sợ em phiền phức hay là anh giấu em đi công tác để hẹn hò ? \" <br><br>\" 3 ngày nữa anh sẽ sắp xếp đặt chuyến bay sớm nhất trở về, như vậy có được không ? \" <br><br>\" Em chỉ nói như vậy thôi anh không cần phải vì em mà bay tới bay lui. Khi nào công tác về thì báo với em, em phải làm việc rồi. \" <br><br>~ <br><br>Ở một nơi khác lại xuất hiện thêm một cuộc gọi. <br><br><br>\" Bác gái, bác quả thật là dự liệu như thần đến cả việc để tin tức A.Khải và Tiểu Muội đi hưởng tuần trăng mật lên mạng lưới xã hội khiến cho không ít cư dân mạng phẫn nộ ghét bỏ Trần Tuệ Nhiên mà còn tạo ra một lỗ hổng lớn trong mối quan hệ của A.Khải và cô ta. \" <br><br>\" Đó chỉ mới là bắt đầu, tiếp theo đó Trần Tuệ Nhiên chắc chắn sẽ đích thân đến Pháp. Con cứ chờ xem ! \" <br><br>Hầu Mễ Vi nghe Đệ Thập Tỷ nói mà chắc như đinh đóng cột khiến cho trong lòng có chút bất an thay Đoan Mộc Khải. Mẹ nào chẳng muốn con mình tốt, nhưng mà mẹ này thì lại muốn con dâu của mình tốt mà đi phá hoại mối quan hệ của con trai mình. Hầu Mễ Vi thật không biết cô là đang giúp hay là hại mối quan hệ của Đoan Mộc Khải với Đường Muội ? <br><br>~ <br><br>Cuộc nói chuyện của Đoan Mộc Khải và Trần Tuệ Nhiên không chỉ có Hầu Mễ Vi nghe lén được mà ngay cả Đường Muội vô tình đi ngang qua cũng có thể nghe thấy. Không phải phòng không cách âm mà là cánh cửa phòng vốn dĩ không có đóng lại cho nên cô hoàn toàn có thể nghe thấy sự nhượng bộ hết mực của Đoan Mộc Khải dành cho Trần Tuệ Nhiên. Anh lại vì cô ta mà có ý định sắp xếp bay về Trung Quốc, vậy còn cô thì sao ? Anh xem cô là gì ? <br><br>\\- A.Khải anh không yêu em có thể đừng làm tổn thương em có được không ? Em biết em không có tư cách để ghen với cô ấy, nhưng em vẫn mong khi anh bên cạnh em thì đừng vì cô ấy mà bỏ rơi em. <br><br>Đoan Mộc Khải không ngờ lúc mình nói chuyện với Trần Tuệ Nhiên lại vô tình để Đường Muội nghe được. Anh không biết là anh có tình cảm với cô hay không nhưng trong lòng anh, anh chưa từng muốn làm cô bị tổn thương. <br><br>\\- em nghe hết rồi sao ? Xin lỗi... <br><br>\\- em biết cô ấy là người anh thương, là người em vô cùng ghen tị, bởi vì cô ấy có được tình yêu của anh và có được anh. Còn em chẳng có gì ngoài sự lạnh nhạt của anh, cho nên em hi vọng khi bên cạnh em anh hãy nghĩ đến cảm giác của em có được không ? <br><br> <br>Lời nói này đã giấu sâu trong lòng cô rất lâu nhưng hôm nay cô cũng có can đảm nói hết ra. Cô không biết anh sẽ phản ứng thế nào nhưng mà cô biết lời cô nói anh nhất định sẽ để tâm vì trước nay cô không có can đảm nói những lời yêu cầu anh như hôm nay. <br><br>\\- được, tôi hứa với em. <br><br>Đoan Mộc Khải không biết trong lòng của anh Đường Muội nằm ở vị trí nào nhưng khi nhìn thấy cô vì anh mà rơi lệ thì trong lòng cũng cảm thấy chua xót. Có thể là vì từ nhỏ đến lớn anh luôn nhìn thấy một Đường Muội vô âu vô lo cho dù anh mắng cô, đối xử tệ bạc với cô thì cô vẫn bám lấy anh nhưng đó là lúc nhỏ của một cô gái chưa hiểu chuyện còn hiện tại là một cô gái đã trưởng thành và quan trọng nhất vẫn là mối quan hệ hiện tại giữa anh, cô và Trần Tuệ Nhiên. Là một cô gái làm sao có thể chấp nhận chồng của mình có quan hệ thứ ba lại còn là người mà chồng mình yêu thương. <br><br>Bất giác Đoan Mộc Khải ôm chầm lấy Đường Muội trước mặt, hành động này của anh đến cả anh cũng không biết tại sao bản thân lại làm vậy nhưng đơn giản có thể là an ủi. <br><br>Còn về Đường Muội thì lại bị hành động ân cần lạ thường này của anh mà khóc nhiều hơn, nếu như có thể lấy nước mắt đổi lại sự dịu dàng, ân cần của anh thì cho dù cô khóc mù mắt cũng đáng lắm. <br><br>Hết chap 17 <br><br> <br><br><br><br>"]