["<br>","<br>Chap 35: ngày đầu đi làm <br><br>~ Cục cảnh sát Thượng Hải <br><br>\\- nghe nói hôm nay có người mới đến, hình như tên là…Đường…cái gì nhỉ ? <br><br>Phòng điều tra của cục cảnh sát hôm nay đặc biệt náo nhiệt khi nghe tin co người mới đến, sáng sớm vào họ đã bàn ra tán vào về người này. <br><br>\\- Đường Muội đó ! <br><br>\\- đúng rồi là tên Đường Muội, nghe nói là một thiếu nữ mới đôi mươi thôi, lần này kiểu gì anh cũng sẽ tán tỉnh thành công. <br> <br><br>Nghe người nam nói như vậy, người nữ kia liền kia lớn, tiến lại gần người nam tán mạnh vào vài người nam. <br><br>\\- cậu có lần nào mà không thất bại, còn mong thành công sao ? Cậu có biết lai lịch của người mới này thế nào không mà lại có thể nói ra câu nói đó. <br><br>Nghe người nữ nói người nam liền lắc đầu, nếu anh ta biết thì sẽ không thể nào dám nói ra câu nói đó đâu. <br><br>\\- vậy chị nói cho tụi em nghe đi ! <br><br>Đám người trong phòng điều tra này không hề biết người mới đến hôm nay của họ có lai lịch thế nào trừ người nữ đang nói chuyện này, cho nên họ cũng muốn rửa tai nghe. <br><br>\\- chị nghe nói người mới này tuy chỉ là thiếu nữ đôi mươi nhưng đã có chồng, điều quan trọng hơn chính là chồng của cô ấy là sếp lớn, cả gia đình chồng của cô ấy chúng ta vốn không vây vào nổi đâu. <br><br>Nghe người nữ này nói như vậy thì cả đám người trong phòng điều không dám tiếp tục bàn tán, nếu bàn tán mà để người mới kia nghe được chẳng phải công việc của họ cũng khó giữ sao. <br><br>\\- chị, thân thế gia đình chồng của cô ấy đã lớn như vậy cần gì đến đây làm một công việc vất vả, nguy hiểm có tính thử thách cao này làm gì, ở nhà có chồng nuôi chẳng phải tốt hơn sao ? <br><br>\\- chị đâu phải cô ta làm sao biết ? Với lại mỗi người một suy nghĩ, người ta sung sướng quá chưa chịu khổ nên muốn ra ngoài chịu chút khổ, em đã hiểu chưa ? Mà thấy cũng lạ giờ đã mấy giờ rồi mà cô ta vẫn chưa đến trình diện. <br><br>Đám người này nghe người nữ nói cũng đúng liền gật đầu. Ai mà không thích sống sung sướng không cần đi làm mà vẫn được ăn ngon mặc đẹp, lại có thể gả cho sếp lớn dại gì đi chịu khổ làm cấp dưới người khác. Nguyên nhân trong đó duy nhất chỉ muốn sống khổ mà thôi. <br><br>Người nữ này vừa dứt lời thì bên ngoài đã nghe được tiếng ồn ào, đám người trong phòng từ lâu đã chạy đi hết. <br><br><br>\\- xin chào mọi người, em tên là Đường Muội, mọi người có thể gọi em Tiểu Muội cũng được. <br><br>Trước cửa phòng điều tra là một cô gái ăn mặc vô cùng tao nhã nhưng lại toát lên dáng vẻ vô cùng thân thiện khiến cho đám người phòng điều tra không thể không trầm trồ mà nhìn. <br><br>\\- chào em, Tiểu Muội ! Chị là Thanh Dã, rất vui khi được gặp em ! <br><br>Phía gần đó đi lại một cô gái ăn mặc không quá kiều sa cũng chẳng quá nổi bật, đơn giản chỉ là một chiếc áo thun và chiếc quần jean, mái tóc còn cắt như đàn ông nói chung nhìn đi nhìn lại cô thật không tin người trước mắt mình lại là nữ. <br><br>Ngoài cô gái này ra tất cả mọi người đều mặc áo sơ mi và quần tây nhìn đều rất đơn giản, họ còn nhìn cô cười, cô đương nhiên cũng cười lại như lễ phép. <br><br>Cô còn chưa được đi gặp sếp lớn để trình diện thì đã bị đám người này bao vây chào hỏi, theo phép lịch sự cơ bản cô cũng nên chào hỏi lại vì vậy mà làm trễ giờ trình diện với cấp trên. <br><br>\\- các người náo nhiệt đủ chưa ? Vụ án còn chưa giải quyết xong lại dám đứng đây tán chuyện. <br><br>Phía đằng xa vang giọng một giọng nói trầm ấm tuy có chút nghiêm khắc nhưng cũng cảm nhận được người này tuyệt đối là người có thể tiếp xúc không đến mức phải tránh xa. <br><br>\\- xin chào, em là Đường… <br><br>Cô còn chưa kịp nói hết câu thì người này liền chặn họng cô. <br><br>\\- Đường Muội đúng không ? Theo tôi vào trong phòng. <br><br> <br>Ngữ khí của người đàn ông này vừa nhìn đã biết là cấp trên mà hôm nay cô phải đến trình diện, anh ta tức giận như vậy nhất định là vì việc cô đến muộn. <br><br>\\- sếp Trần tôi… <br><br>\\- đến trễ chính là đến trễ cô không cần giải thích. Cô biết một người làm cảnh sát như chúng ta quan trọng nhất là gì không ? Là quản lý thời gian của mình thật tốt, chỉ cần có thông báo thì tuyệt đối phải có mặt ngay. Nếu cô vì nguyên nhân cá nhân của mình mà đến muộn thì chính là ảnh hưởng đến cả đội, tôi nói như vậy cô đã hiểu chưa ? <br><br>Đi làm là quyết định của cô nếu đã quyết định của mình thì cho dù gặp khó khan cũng phải tự giải quyết, giờ gặp một vị sếp nghiêm khắc như vậy và vô lý như vậy thì cô càng phải chứng minh cho vị sếp này biết cô là người tuyệt đối không vì sợ khó mà rút giữa đường như vậy. <br><br>\\- tôi đã nghe hiểu, thưa sếp ! Lúc nãy có nghe sếp nhắc đến vụ án gì đó tôi muốn tham gia có được không ? <br><br>\\- nếu cô đã nói như vậy tôi làm sao có thể nói không. Muốn biết tiến triển của vụ án thế nào thì cô cứ hỏi mọi người, họ sẽ nói lại cho cô. <br><br>Vị sếp này cũng không quá trách nhiệm đi chứ, nếu đã đống ý để cô tham gia phá án thì tại sao không tự nói tiến triển vụ án cho cô mà còn bắt cô đi hỏi. <br><br>Hết chap 35 <br><br><br><br>"]