["<br>","<br> Sau khi hôn Đường Muội ra anh liền kéo tay cô đi đến một shop quần áo tên là Thượng Gia, nơi này có thể gọi là nơi bán những mẫu quần áo hot nhất mọi thời đại, cũng là nơi có những mẫu thiết kế của các nhà nổi tiếng thế giới, nói như vậy cũng biết khách vào đây đều là những người thượng lưu mới có thể mua nổi vì nơi này quần áo với giá thấp nhất cũng là 1.000 tệ người bình thường làm sao mà mua nổi. <br><br>\\- Đoan Mộc thiếu, rất hân hạnh được ngài đại giá quang lâm ! <br><br>Vị nhân viên này sao lại nói như vậy chứ ? Chẳng lẽ Đoan Mộc Khải lại nổi tiếng khắp nơi rồi sao ? <br><br>\\- Khải… <br><br>Đoan Mộc Khải định bước vào thì liền bị Đường Muội níu lấy tay lại, cô dường như nhận ra diều gì không bình thường từ cô nhân viên bán hàng này. <br><br> <br>\\- thiếu phu nhân cô không cần thấy kỳ lạ, Đoan Mộc thiếu là khách quen ở chỗ chúng tôi, chúng tôi chào hỏi ngài ấy như vậy là rất bình thường ạ. <br><br>Cô không nghe nhầm chứ ? Cô nhân viên này vậy mà lại biết thân phận của cô. <br><br>Trước kia cả đất nước không biết thân phận của cô là bình thường, còn bây giờ từ giờ phút cô được xuất hiện trên màn hìn quảng cáo kia ai mà không biết cô nữa chứ. Cho dù không thích cô vì cô không hợp với anh thì cũng chẳng ai dám mở miệng nói lời nào vì lời nói hôm nay anh đã nói ai nghe mà không sợ chứ. Ai lại ngu ngốc mà đi đắc tội một gia tộc lớn và danh giá như Đoan Mộc, có chắc kẻ đó cũng phải đủ mạnh mới dám chống lại như vậy. <br><br>\\- lấy tất cả những mẫu thiết kế mới nhất cho cô ấy thử. <br><br>Nhân viên này nhanh chóng đi lấy tất cả những mẫu thiết kế mới nhất vừa được nhập về cho Đường Muội mà không dám chậm trễ dù chỉ một giây. <br><br>\\- thiếu phu nhân đây là những mẫu mới nhất người thử xem người thích mẫu nào ạ ? <br><br>Cô nhân viên mang ra tổng thể chỉ có vài mẫu, khiến cho Đoan Mộc Khải đứng bên cạnh không vui vẻ lắm liền lên tiếng hỏi: <br><br>\\- tiệm lớn như vậy lại chỉ có vài mẫu, cô như vậy là nhìn mặt mà bắt hình dong ? <br><br>Cô nhân viên nghe Đoan Mộc Khải nói như vậy mà có chút run sợ, ai mà không biết Đoan Mộc Khải công khai tỏ tình với vợ mình như vậy, chẳng phải là đang nói anh rất yêu người vợ này sao ? Chưa đắc tội anh mà đã đắc tội vợ anh thì có gì khác nhau đâu, kết cục đều không tốt đẹp. <br><br>\\- Đoan Mộc thiếu tiệm chúng tôi tuy lớn nhưng mẫu mới nhất và hợp nhất với thiếu phu nhân thì chỉ có nhiêu đây. <br><br><br>Nhìn thấy người nhân viên khó xử như vậy Đường Muội liền lên tiếng nói thay cô ta. <br><br>\\- Khải, anh hà cớ gì làm khó cô ấy, những mẫu này so với tất cả mẫu ở đây thật sự là khác biệt rất lớn, cô ấy cũng chỉ là chọn mẫu phù hợp với em như vậy mặc lên sẽ đẹp hơn. Hay anh muốn em chọn những mẫu xấu mặc lên người sao ? <br><br>Cô nhân viên nhận được sự nói đỡ của Đường Muội mà vui mừng, trong long cũng thở phào nhẹ nhõm. Cô nhân viên ban đầu còn nghĩ thiếu phu nhân như Đường Muội nhất định sẽ rất chảnh, lại ngông cuồng tự đắc ai ngờ lại khiến cô ta biết được thiếu phu nhân Đoan Mộc vô cùng hiền, lại rất dịu dàng. <br><br>\\- chỉ cần em thích là được, anh đều nghe em. <br><br>Đường Muội vui vẻ cười với anh, rồi quay lại nhìn đống váy trên tay cô nhân viên, màu sắc đều có đủ, kiểu dáng cũng rất bắt mắt nhưng lại có một điều chính đều khá hở hang. Cô thì chưa từng mặc những chiếc váy hở hang như vậy làm sao mà mặc, cô biết nếu bản thân cô không chọn được cái nào thì nhân viên này nhất định sẽ bị đuổi việc vì lý do gì thì anh tự mà bịa. <br><br>\\- tôi muốn thử cái này ! <br><br>Đường Muội đưa tay chỉ vào một chiếc váy màu tím nhạt ngày bên dưới cùng. <br><br>\\- em vào thử một lát. <br><br>Cầm lấy chiếc váy Đường Muội tiến vào bên trong phòng thay đồ, Đoan Mộc Khải đứng bên ngoài nhìn theo cô đến khi cô vào trong thì anh lại nhìn sang đống quần áo trên tay cô nhân viên, tỉ mỉ chọn ra một chiếc váy đỏ. <br><br>\\- lát nữa đưa mẫu này cho cô ấy thử. <br><br> <br>Đặt lại chiếc váy lên trên hàng đầu, Đoan Mộc Khải ngồi xuống. <br><br>Cô nhân viên nhìn chiếc váy Đoan Mộc Khải vừa chọn cười nghĩ “ Đoan Mộc thiếu quả thật có mắt thẩm mỹ thật, lại chọn trúng mẫu váy thiết kế Pháp ” <br><br>Chỉ vài phút sau Đường Muội bước ra với chiếc váy màu tím nhạt trên người, thiết kế váy là dạng dài tay đơn điệu chỉ dài vừa phủ đầu gối, nhưng ngay phần ngực lại khoét sâu đến tận rốn, bên ngực trái còn có một đóa hoa cẩm chướng màu tím đậm hơn so với váy. <br><br>\\- thế nào, có đẹp không ? <br><br>Đoan Mộc Khải không rời mắt từ khi Đường Muội trong phòng thay đồ bước ra, đến lúc cô chạy lại chỗ anh anh cũng không hề hay biết. <br><br>“ A ” Đường Muội bất cẩn không để ý có cái cây để dưới đấy mà vấp ngã lao về phía trước, cũng may Đoan Mộc Khải kịp thời hoàn hồn khi nghe tiếng la của cô mà đỡ lấy cô. <br><br> <br><br><br><br>"]