["<br>","<br>Chap 37: giấy không gói được lửa <br><br>Việc đã đến nước này cô muốn giấu cũng không thể giấu được nữa, nếu không Đệ Thập Tỷ sẽ bảo cô đến bệnh viện khám thì lại càng rắc rối. <br><br>\\- quả thật là con đang mang thai, nhưng mới được có 7 tuần nên không muốn nói với mẹ. <br><br>Đệ Thập Tỷ nghe Đường Muội vậy liền giả vờ tức giận, đập mạnh bàn. <br><br>\\- chuyện lớn như vậy mà con lại không nói với mẹ, Tiểu Muội nếu mà mẹ biết con mang thai nhất định sẽ không để con đến cục cảnh sát làm việc đâu. <br><br> <br>\\- mẹ con cũng vì chuyện này mới giấu mẹ, mới đầu con cũng muốn nói với mẹ lắm nhưng mà không biết sao lại quên mất, đến lúc con định nói thì mẹ lại nói cho con đến cục cảnh sát làm con vì muốn được đi làm nên mới không muốn nói với mẹ. Con xin mẹ để con tiếp tục làm việc được không, con hứa nhất định sẽ chăm sóc tốt cho bản thân mình, tuyệt đối không để bản thân bị thiệt. <br><br>Đệ Thập Tỷ từ đầu đã biết nhưng vẫn muốn để cô đi làm thì nhất định có quyết định của mình, giờ cô cũng đã lên tiếng xin bà bà cũng phải giả vờ mới được. <br><br>\\- mẹ có thể để con tiếp tục đi làm nhưng sau khi cái thai được 20 tuần thì con phải nghỉ việc, nếu con đồng ý thì có thể tiếp tục đi làm. Mẹ cũng sẽ giúp con che giấu việc con có thai với A.Khải. <br><br>Đường Muội vui mừng đi lại ôm lấy bà, không ngờ bà lại có thể hiểu cho cô như vậy. Cô muốn dùng thời gian để chứng minh cho Đoan Mộc Khải thấy người mà anh thật sự yêu là cô chứ không phải bất kỳ ai, cô không muốn anh vì việc cô có thai mới yêu thương cô. <br><br>~ <br><br>Sau khi dùng bữa xong, Đường Muội liền trở về phòng đóng cửa lại, còn tự lấy hộp cứu thương bôi thuốc cho mình. Cô muốn vết thương này của mình nhanh lành trước khi bị Đệ Thập Tỷ và Đoan Mộc Khải biết thì thật không hay. <br><br>Cách duy nhất giúp cô che giấu vết thương bị đỏ bỏng này chính là phải mặc áo cổ cao và tay dài như vậy thì người khác sẽ không nhìn thấy, nhưng cũng may nghề cô làm cảnh sát phòng điều tra có thể mặc đồ tự do chỉ cần không hở han là được. Nhưng áo cổ cao và tay dài trong tủ quần áo của cô chỉ có hai ba cái làm sao mặc mà để không bị phát hiện chứ, đúng là cần phải đi mau thêm chục cái để có thể đổi hoài mà người khác không nghi ngờ cô có điều che giấu. <br><br>Đến lúc Đường Muội bôi xong thuốc thì đã là 11h đêm, cô cũng buồn ngủ mà thiếp đi nên quên mất việc phải mang hộp thuốc cứu thương đi cất. <br><br>“ CẠCH ” cánh cửa mở ra dáng vóc cao ráo, vạm vỡ của Đoan Mộc Khải bước vào. Vừa bước vào đập vào mắt anh là dáng vẻ lúc đang ngủ say sưa của cô, sau đó chính là hộp cứu thương nằm bên cạnh. <br><br>Không kịp nghĩ nhiều anh liền tiến về phía giường, bế cô đặt nằm lại ngay ngắn nhưng cô cảm nhận được có ai đang chạm vào mình nên đã mở mắt ra xem. <br><br>\\- Khải… <br><br><br>Thanh âm rất nhỏ chỉ đủ cô và anh có thể nghe. <br><br>Anh đặt cô nằm xuống sau đó lấy chăn đắp lại cho cô, rồi quay đi cất hộp cứu thương sang một bên. <br><br>Nhìn thấy anh cầm hộp cứu thương mà cô liền giật mình dậy nhớ ra cô đã ngủ quên nên chưa cất đi hộp cứu thương, cô liền lên tiếng giải thích trước khi bị anh hỏi. <br><br>\\- em không cẩn thận đổ nước nóng vào tay nên bị bỏng vì vậy… <br><br>\\- em định tiếp tục nói dối tôi như vậy sao ? Đến cả áo cổ cao và dài tay cũng chuẩn bị còn nghĩ tôi là kẻ ngốc dễ lừa à ? <br><br>Anh biết rất rõ thói quen của cô trước nay khi đi ngủ đều mặc những bộ quần áo trẻ con có hình này hình nọ, anh đã mua cho cô những bộ quần áo màu trơn tốt hơn bắt cô mặc cô cũng không muốn mặc vậy mà hôm nay lại mặc đồ thường để ngủ như vậy chẳng phải là có nguyên nhân muốn che giấu nên mới vậy sao. <br><br>\\- à…tại em ngủ quên nên chưa kịp thay ra. <br><br>Cô lại vẫn tiếp tục nói dối anh, cô thật sự nghĩ anh ngốc đến nổi có thể tin sao ? <br><br>\\- vậy thì mau đi thay đi, nếu như em đang nói thật. <br><br>Nếu cô thay quần áo thường ngày mặc ngủ thì anh nhất định sẽ nhìn thấy những vết bỏng đó, cô nên làm thế nào mới tốt đây ? <br><br>\\- đêm đã khuya anh đi thay quần áo nhanh còn ngủ, nếu không sẽ không có sức khỏe đâu. <br><br> <br>Nếu cô đã muốn giấu anh vậy thì tự anh sẽ tìm ra nguyên nhân đến lúc đó xem cô có thể tiếp tục nói dối hay không ? Anh không cần biết là vì nguyên nhân gì nhưng nếu vì cô bị người khác ức hiếp mà muốn nói dối để anh không lo lắng thì anh nhất định sẽ không để chuyện này lắng xuống đơn giản như vậy. <br><br>~ <br><br>\\- thiếu tướng đã điều tra được việc hôm qua tại sao thiếu phu nhân bị bỏng rồi ạ ? <br><br>Tên thuộc hạ đặt máy tính trước mặt Đoan Mộc Khải, ngay lập tức hiện trước mắt anh là hình ảnh Đoan Mẫn hất cả cốc cà phê nóng vào người Đường Muội. <br><br>\\- khốn kiếp ! <br><br>“ Mình không nghe nhầm chứ ? Thiếu tướng chửi tục sao ? ” <br><br>Đây quả thật là điều khiển cho tên thuộc hạ kinh ngạc bởi vì Đoan Mộc Khải trước nay chưa từng văng tục cho dù là nổi giận lôi đình đi nữa cũng chưa từng nói ra hai chữ “ khốn kiếp ” <br><br>Hết chap 37 <br><br><br><br>"]