["<br>","<br>Chap 73: ông bố bỉm sữa <br><br>\\- thiếu phu nhân, cô chủ mất tích rồi ! <br><br>Từ bên ngoài một tên vệ sĩ hớt hãi chạy vào báo tin. <br><br>\\- tại sao lại vậy ? Chẳng phải con bé đã có bà Từ chăm sóc sao ? Mau, tôi muốn về nhà xem xem. Cậu ở đây chăm sóc cho mẹ tôi. <br><br>Đường Muội sắc mặt tái nhợt khi nghe tên vệ sĩ báo tin con gái cô đã mất tích. <br><br>Rời khỏi bệnh viện cô bắt một chiếc taxi trở về Tuyết Sơn Viện, vừa đến nơi thì cô đã như tên bay mà chạy lao thẳng vào nhà. <br><br>\\- bà Từ...con gái của con tại sao lại mất tích chứ ? <br> <br><br>Vừa vào nhìn thấy bà Từ đang ngồi trên ghế sofa cô không nghĩ ngời nhiều lao vào phía bà, khụy gối khóc trước mặt bà. <br><br>Cô khó khăn lắm mới có thể có một đứa con nó là bảo bối của cô vậy mà nhanh như vậy nó đã biến mất cô làm sao có thể không sốt ruột lo lắng cho được. <br><br>\\- Tiểu Muội con đứng lên trước, bà sẽ nói con nghe. <br><br>Bà Từ dìu Đường Muội đứng dậy lên ghế ngồi, sau đó rót ly nước cho cô uống trước rồi mới lên tiếng nói. <br><br>\\- Tiểu Uyển không sao con yên tâm đi, chuyện là lúc nãy bà lên phòng lấy đồ khi đi xuống không nhìn thấy Tiểu Uyển nên mới lo lắng đi tìm mà không thấy nên bà nghĩ con bé bị bắt mới gọi báo cho con rồi báo cho cậu Khải. Nào ngờ rằng khi bà gọi báo cho cậu Khải thì cậu ấy nói con bé đã được cậu ấy bế đến học viện quân sự. Tiểu Muội xin lỗi con nhiều vì đã khiến con lo lắng rồi. <br><br>Đường Muội lúc này mới thở phào nhẹ nhõm, cô còn nghĩ vệ sĩ ở Tuyết Sơn Viện này rốt cuộc làm việc kiều gì mà đứa trẻ bị người khác bế đi cũng không biết ai ngờ lại là ông chủ của họ bế đi. <br><br>\\- đám vệ sĩ kia không nói với bà là anh Khải trở về bế đứa bé đi sao ? <br><br>\\- hôm nay chỉ có một vệ sĩ trực ca, cậu còn lại đã xin nghĩ việc về quê rồi. Lúc nãy cậu ta ngủ gật nên đã không để ý ai vào đây nên bà hỏi cậu ta mới không biết. <br><br>~ <br><br>\\- con gái ngoan đừng khóc nữa, có phải con khát sữa rồi không, để ba cho con uống sữa nhé đừng khóc mà. <br><br>Giờ đây ai có thể chứng kiến được cảnh này không chứ ? Đường đường là một thiếu tướng đại nhân lại biến thành một ông bố bỉm sữa. <br><br>Đoan Mộc Khải đút bình sữa cho đứa bé uống nhưng nó lại không uống còn khóc to hơn khiến cho anh đúng là âu sầu. <br><br>\\- ngoan đừng khóc nữa, con không uống sữa, có phải là mắc tè rồi không ? Để ba xem nhé. <br><br><br>Đoan Mộc Khải quả đoán không sai đứa bé quả thật là mắc tè lại còn tè ướt luôn cả quân trang của anh khi anh vừa cởi quần ra định thay thì nó liền bắn lên người của anh. <br><br>Nhưng việc này đối với anh dường như đã thành thói quen rồi, từ khi Đoan Mộc Uyển chào đời người đầu tiên nó nhìn thấy và bế nó lại là Đoan Mộc Khải, người ngày ngày dỗ nó ngủ cũng là anh, ngày ngày bón cho nó ăn cũng là anh, còn Đường Muội thì chỉ có rãnh rỗi vì cho dù cô muốn làm anh cũng không cho cô đụng tay đến. <br><br>Thật không biết là anh rốt cuộc yêu thương cô sợ cô cực nhọc vì chăm con hay là vì anh thương yêu con gái nên mới giành con gái với cô. <br><br>Đường Muội cả ngày chờ ở nhà đợi cho Đoan Mộc Khải về nhưng cô đợi đến tối mới nghe bên ngoài có tiếng động cơ xe hơi chạy vào trong. <br><br>Cô vác thân mệt mỏi bước xuống dưới nhà bếp hâm nóng lại mấy món ăn rồi dọn ra trên bàn chờ anh vào là có thể dùng nhưng cô lại phải chờ lần nữa đến khi thức ăn nguội rồi mới thấy Đoan Mộc Khải từ trên lầu đi xuống với dáng vẻ mệt mỏi nhìn cô. <br><br>\\- em còn nghĩ anh cần con hơn cần em ? Thức ăn đã hâm lại hai lần rồi anh ăn được thì ăn không ăn được thì nhịn đói luôn đi. <br><br>Đường Muội giận dỗi rời khỏi bàn ăn, cô lướt qua Đoan Mộc Khải đang từ trên đi xuống. <br><br>\\- em đang ghen với Uyển Nhi sao ? <br><br>Giọng nói ấm áp mang theo chút thăm dò vang lên phía bên tai của cô khiến bước đi của cô khựng lại, chỉ là không quay đầu lại. <br><br>\\- ghen với một đứa bé thì đã sao ? Từ sáng đến tối có bao giờ anh rời con bé được bước nào không ? Cho dù có cũng là lúc anh đi ngủ, nó mới được bà Từ chăm sóc. <br><br>Đường Muội nói rồi tiếp tục bước đi, cô mệt mỏi cả ngày ở bệnh viện rồi sau đó về nhà liền đến công ty của Đình Phong phụ giúp đến hơn 7h tối mới về đến nơi, còn nghĩ rằng anh đã đưa con cô về ai ngờ đâu cô nấu luôn cả buổi tối, hâm đi hâm lại thức ăn mà anh thì vẫn chưa về, nói xem như vậy cô có thể không giận sao. <br><br>Vòng tay to lớn của anh từ khi nào không biết đã ôm lấy cả thân hình của cô từ phía sau chặn đi bước tiến của cô. <br><br>\\- anh buông em ra ! Em mệt rồi, em muốn đi nghỉ. <br> <br><br>Lời Đường Muội nói như bị Đoan Mộc Khải quăng bỏ ngoài tay, anh căn bản là không hề muốn buông cô ra. <br><br>\\- em đứng yên đi, anh chỉ muốn ôm một chút thôi. <br><br>\\- anh muốn ôm thì đi ôm cô con gái cưng của anh đi, em muốn đi nghỉ ngơi. <br><br>Đường Muội không ngừng dãy dụa để thoát khỏi vòng tay của Đoan Mộc Khải nhưng cô vốn không thể nào thoát được. <br><br>Đoan Mộc Khải đứng yên ở phía sau ôm lấy cô, đầu tựa sát vào vai cô ngửi lấy hương thơm tỏa ra từ mái tóc cô, đã hơn 7 tháng qua từ khi cô sinh ra Đoan Mộc Uyển đến nay anh chưa lần nào có cơ hội để có thể cảm nhận lại hương thơm ấy cho nên anh thật sự rất nhớ mùi hương hoa sữa trên mái tóc cô và cả trên cơ thể cô. <br><br>Cô tuy là được nhận nuôi vào hào môn nhưng cô chưa sử dụng xa xỉ bất kỳ món đồ nào, ngay cả áo quần cho dù cũ cô cũng mặc lại không nỡ mua quần áo mới, huống hồ là bảo cô sử dụng nước hoa trên người mình cô làm không được vì cô rất mẫn cảm với những loại nước hoa hóa chất đấy. Cũng bởi như thế mà ngay từ ngày cô hiểu chuyện đến nay chưa từng dung nước hoa để cơ thể có mùi hương mà cô lại dùng hoa sữa do chính cô tự trồng sau vườn nhà đặc chế thành sữa tắm và dầu gội để bản thân lúc nào cũng có mùi hương mà không cần đến nước hoa. <br><br>\\- rượu mời em không uống mà em lại muốn uống rượu phạt, anh thành toàn cho em. <br><br>Hết chap 73 <br><br>\\* sắp kết rồi. <br><br><br><br>"]