["<br>","<br> Hôm nay là ngày tình nhân cũng là một ngày rất đặc biệt mà Đoan Mộc Khải đã chuẩn bị từ sáng sớm. Ngày hôm nay anh quyết định sẽ tạo cho cô một bất ngờ khiến cả đời của cô cũng không thể quên, đó chính là cầu hôn. <br><br>Sáng sớm Đường Muội đã bị Hầu Mễ Vi đưa đi mua sắm và giữ lại Đàm gia viên không cho cô về vì mục đích chính là giữ chân cô. <br><br>\\- chị dâu hôm nay hình như chị có chuyện vui thì phải. <br><br>Đường Muội nhìn thấy Hầu Mễ Vi cả ngày cười ngây ngô như đứa ngốc nên quan tâm hỏi han. <br><br>\\- à thì...chị đâu có gì vui, ngược lại là em thôi. Hôm nay chị bói quẻ báo rằng em sẽ có chuyện vui nên vì vậy chị mừng thay cho em ấy mà. <br><br>Đường Muội gãi đầu đặt nghi vấn nhìn Hầu Mễ Vi. Hầu Mễ Vi từ khi nào mà biết bói quẻ vậy ta, cô như vậy mà không biết đấy. <br><br> <br>\\- em đừng nghỉ ngợi nhiều, hôm nay ở lại chơi với chị, Tiểu Uyển thì đã có bác gái chăm sóc em đừng quá lo lắng. <br><br>Đường Muội gật đầu cười gượng, cô có nói là lo lắng hồi nào đâu. Dù gì thì con gái cô ở Tuyết Sơn Viện cũng có người cha yêu dấu nó chăm sóc cô cần gì phải lo. <br><br>~ <br><br>Ngoài khuôn viên rộng lớn của Tuyết Sơn Viện, ánh đèn điện lung linh mập mờ cũng được thắp lên. <br><br>Bên trong đại sảnh lớn là một bàn tiệc dài được trái khăn, chủ đạo là màu vàng. <br><br>Những món ăn được trang trí hình trái tim và toàn là những món Đường Muội yêu thích nhất. <br><br>Xung quanh đại sảnh lớn còn được treo lên rất nhiều bong bóng, trên bàn những ngọn nến lung linh khi đến tối nhất định sẽ rất lãng mạn. <br><br>\\- A.Khải ơi A.Khải tôi còn nghĩ cậu sẽ không quan tâm đến Tiểu Muội nhà tôi, ai ngờ đâu cậu cũng thật để tâm đấy. Còn tự mình cả ngày hôm nay chuẩn bị mấy thứ này, là ai dạy cậu cầu hôn phải sến súa như vậy ? <br><br>Đình Phong vừa từ ngoài bước vào đã mỉa mai, châm chọc. <br><br>\\- sắp đến giờ rồi, Muội Muội cũng sắp về. Các người lui ra hết đi ! <br><br>Đoan Mộc Khải không quan tâm lời nói châm chọc cũng Đình Phong mà trực tiếp bỏ ngoài tai. <br><br>Đường Muội từ khi lên xe cùng Hầu Mễ Vi trở về Tuyết Sơn Viện thì liền bị Hầu Mễ Vi bịt mắt. <br><br>\\- chị tại sao lại bịt mắt em ? <br><br><br>\\- chị có bất ngờ cho em, em đợi một lát sẽ biết thôi. Tuyệt không được tháo xuống, biết không ? <br><br>Đường Muội ngoan ngoãn gật đầu. <br><br>Chiếc xe Maybach màu trắng nhanh chóng chạy vào cổng lớn của Tuyết Sơn Viện rồi dừng lại. <br><br>\\- đến rồi, em cẩn thận từ từ bước xuống. <br><br>Hầu Mễ Vi đưa tay dìu Đường Muội đang bịt mắt trên xe bước xuống. <br><br>Đoan Mộc Khải lúc này cũng từ trong đại sảnh bước ra, gương mặt niềm nở rộ lên nụ cười. Nụ cười ngọt đến mức cả Hầu Mễ Vi cũng bị làm say đắm, nhưng may thay Hầu Mễ Vi không mê trai nha nếu không cô sẽ chảy nước vãi mất. <br><br>\\- em ấy giao lại cho cậu. Chị dâu đây hết nhiệm vụ rồi nhé. <br><br>Hầu Mễ Vi đặt bàn tay của Đường Muội lên tay Đoan Mộc Khải, rồi sải bước rời đi nếu không thì chẳng phải làm bóng đèn sao. <br><br>\\- Khải... <br><br>Cảm nhận được bàn tay mình đang nắm lấy một bàn tay thô và to, Đường Muội bất giác khẽ lên tiếng. <br><br>Bàn tay Đoan Mộc Khải tất nhiên là khác với các công tử bột hay tổng tài ngoài kia vì anh là quân nhân phải trải qua huấn luyện thao trường, dầm mưa dãi nắng mới được hôm nay cho nên bàn tay làm sao có thể mềm mại cho được. <br><br>Đoan Mộc Khải nắm lấy tay Đường Muội bước vào bên trong, rồi tháo khăn bịt mắt của cô xuống. <br><br>Ngay lập tức trước mặt Đường Muội hiện lên là một màn hình chiếu lớn hiện lên chữ \" Đường Muội, anh yêu mãi mãi yêu em \" <br> <br><br>Đường Muội đưa tay lên ôm lấy mặt, nhìn xung quanh mọi thứ được chuẩn bị rất chu đáo bởi Đoan Mộc Khải. Đường Muội cô lúc này thật sự vừa kinh hỉ, vừa hạnh phúc dâng trào đến không có lời nào để thốt ra. Ngày này cô thật sự đã đợi rất lâu, cuối cùng cũng có thể đợi được ngày anh nói yêu em cô. <br><br>\\- Muội Muội, em có thể đáp ứng với anh một điều kiện không ? <br><br>Đoan Mộc Khải không biết từ khi nào mà trên tay anh đã cầm một bó hoa hồng màu pastel. Một màu hoa mang sắc hương thanh tao, cũng như gửi đến một thông điệp đó là \" hãy tin anh nhé \" <br><br>Đoan Mộc Khải như một vị hoàng tử bước ra từ trong truyện cổ tích, anh chồng một bó hoa hồng lớn đi đến trước mặt cô nhẹ nhàng nói. <br><br>Đường Muội xúc động gật đầu, Anh nhẹ nhàng diệu cô đến chỗ đèn trái tim anh đã chuẩn bị từ trước, ánh đèn lung linh trong bóng tối tạo nên một khung cảnh rực rỡ và vô cùng lãng mạn. Đây có thể nói đây là khung cảnh lãng mạn lần đầu trong đời cô được chứng kiến, cô không nghĩ rằng vì cô mà anh lại dày công chuẩn bị chu đáo như thế này. <br><br>\\- Đường Muội tiểu thư, em có đồng ý cả đời này chỉ làm vợ và làm mẹ của các con anh có được không ? <br><br>\\- em đồng ý. <br><br>Đoan Mộc Khải ngay lập tức quỳ xuống trước mặt cô lấy ra trong túi một hộp màu đỏ, mở chiếc hộp ra là một chiếc nhẫn kim cương hình trái tim bên trong tỏ ánh sáng đẹp lấp lánh và long lanh dưới ánh đèn mờ. <br><br>Đường Muội nhìn chăm chú vào chiếc nhẫn trước mặt trợn tròn mắt. <br><br><br><br>"]