["<br>","<br> ***Chap 5 : bà mẹ quốc dân*** <br><br>\\- anh muốn cậu giúp anh giải quyết mảnh đất ở Đại Bắc. <br><br>Ở trong căn phòng có hai người đàn ông đang ngồi đối diện nhau. Ánh mắt của Đàm Gia Lạc hiện lên tia chết chóc khi nhắc đến vấn đề mảnh đất ở Đại Bắc. <br><br>Đoan Mộc Khải ngồi đối diện cũng biết được người phía sau mảnh đất sắp đấu thầu này là ai. Nếu là một nhân vật nhỏ thì Đàm Gia Lạc một ông trùm vừa lasn sang bất động sản này sẽ không cần nhờ đến anh giúp đỡ. <br><br>\\- nhân vật phía sau của bọn họ không phải là người dễ đối phó. Đi sai một bước nhất định sẽ chết ! <br><br>Đàm Gia Lạc ngồi đối diện thái độ hiện rõ sự mất kiên nhẫn nâng ly rượu uống cạn một ly, tiếp tục nói : <br><br> <br>\\- anh biết cho dù sau lưng họ có ai chống lưng thì thiếu tướng như em cũng sẽ làm được. <br><br>Đoan Mộc Khải nghe hiểu mà, chính là Đàm Gia Lạc tin anh dù thế nào thì cũng phải giải quyết được vụ việc này. <br><br>Đoan Mộc Khải không đáp lại, trực tiếp đứng dậy rời đi. Cánh cửa vừa mở ra Đoan Mộc Khải còn chưa đặt chân ra khỏi thì phía trong phòng Đàm Gia Lạc đã lên tiếng nhắc nhở. <br><br>\\- anh biết giữa Trần Tuệ Nhiên và Đường Muội rất khó chọn. Nhưng anh không mong cậu sẽ chọn quá khứ mà dứt bỏ hiện tại. <br><br>Đoan Mộc Khải đóng cửa rời khỏi thư phòng. Anh hiểu rõ Đàm Gia Lạc đang nói gì với anh, đang nhắc nhở anh điều gì. <br><br>Bởi vì Đàm Gia Lạc cũng từng trải qua cảm giác đó lúc bị mất đi kí ức cho nên Đàm Gia Lạc hi vọng anh có thể nắm bắt người ở hiện tại, chứ không phải là lựa chọn người của quá khứ có vị trí nhất định trong lòng của anh. <br><br>Người ngoài cuộc lúc nào cũng là người sáng suốt, còn người trong cuộc cho dù nhận được lời khuyên cũng vô ích trừ phi là tự bản thân trải nghiệm thì mới biết được những gì người ngoài cuộc từng nói đều đúng. <br><br>Sau khi rời khỏi Đàm gia viên Đoan Mộc Khải lại đến công trình ở Thâm Thủy Bộ giám sát bọn người kia làm việc. <br><br>Đường Muội đi theo cũng mệt mỏi, suốt cả quá trình Đoan Mộc Khải đều chẳng dùng tiếng Trung để nói chuyện với bọn người kia mà đều dùng tiếng Nhật để nói, cô căn bản là đứng bên cạnh một chữ cũng không thể hiểu. <br><br>Nhưng mà cô cảm thấy Đoan Mộc Khải quả thật là người đàn ông giỏi nhất mà trước nay cô gặp, tuy tính tình không được tốt như Đàm Gia Lạc, lại không biết quan tâm, bảo vệ cô bằng Đàm Gia Lạc nhưng các mặt khác đều rất ưu tú. <br><br>Người bình thường cho dù biết ngôn ngữ nước ngoài thì cũng chỉ biết được 2\\-3 ngôn ngữ khác, còn Đoan Mộc Khải lại biết đến tận 6 ngôn ngữ bao gồm tiếng Trung, thì còn có tiếng Pháp, tiếng Nhật, tiếng Anh, tiếng Thái và cả tiếng Hàn cô học cả 5 năm không nói được chữ nào mà Đoan Mộc Khải cũng biết. <br><br>Suốt 5 tiếng đi từ công trình này đến công trình khác, Đường Muội cô ngay cả sức cũng không còn chỉ có thể ngồi trên xe chờ Đoan Mộc Khải giải quyết xong thì lại rời đi. <br><br><br>~ Tuyết Sơn Viện <br><br>Hơn 10h tối, chiếc xe cuối cùng cũng lăn bánh vào Tuyết Sơn Viện. Đường Muội cảm thấy tạ ơn trời vì cuối cùng cũng được trở về nhà, cả ngày hôm nay cô chỉ ăn được mỗi buổi sáng đến tận giờ đã hơn mười mấy tiếng đồng hồ mà cô vẫn chưa có gì vào bụng. <br><br>Cả người mệt mỏi lê lếch vào nhà thì bắt gặp Đệ Thập Tỷ đang ngồi phía sau nhà bếp một bàn toàn thức ăn. <br><br>\\- Tiểu Muội, A.Khải mau vào dùng cơm ! <br><br>Đoan Mộc Khải không biết phải làm từ sắt thép hay không mà không hề đói bụng, ngay cả dáng vẻ mệt mỏi cũng không thấy. Cô quả thật là vô cùng khâm phục anh, nếu như cô được như anh thì tốt rồi không cần phải làm anh mất hết mặt mũi. <br><br>\\- mẹ biết ngay hai đứa vẫn chưa ăn mà, đợi hai đứa suốt 3 tiếng đồng hồ, thức ăn thì đã hâm nóng lại cả chục lần cuối cùng hai đứa cũng về. <br><br>Sau khi ăn xong Đường Muội như mọi ngày đều vào bếp để rửa chén nhưng hôm nay Đệ Thập Tỷ lại ngăn cô không cho cô rửa bát. <br><br>\\- về phòng nghỉ ngơi đi, việc như vậy sau này con không cần làm. <br><br>Đường Muội gật đầu hiểu ý, chân bước lên cầu thang định đi về phía phòng của cô thì Đệ Thập Tỷ ở dưới nói vọng lên. <br><br>\\- Tiểu Muội từ hôm nay trở đi con ngủ ở phòng của A.Khải. <br><br>Đoan Mộc Khải đang ngồi đọc tin tức ngay đại sảnh nghe vậy sắc mặt lại tỏ vẻ khó chịu hiện rõ trên khuôn mặt. <br><br>\\- vậy con ngủ ở đâu ? <br><br> <br>Đệ Thập Tỷ nghe Đoan Mộc Khải con trai mình hỏi như vậy hết sức không vui, từ ngay phía cầu thang chạy lại mắng Đoan Mộc Khải. <br><br>\\- con và Tiểu Muội là vợ chồng nó ngủ phòng con có gì không thoả đáng ? Nếu không hài lòng thì con mang gối ra ngoài đường ngủ đi ! <br><br>Đoan Mộc Khải không ngừng ai oán trong lòng. Có người mẹ nào lại như mẹ anh, có con dâu lại chẳng còn xem đứa con trai này đáng một xu. <br><br>Đoan Mộc Khải đứng dậy rảo bước đi lên thư phòng, anh không dư hơi lại cãi với mẹ mình. Cho dù có dư hơi cũng chẳng thể cãi lại được. <br><br>Đệ Thập Tỷ cùng anh đi lên đến phòng anh thì đẩy cửa bước vào. Còn anh thì trực tiếp lên thư phòng ở tầng hai. <br><br>\\- Tiểu Muội xin lỗi con nha, phòng của con mẹ đã biến nó thành nhà kho chứa đồ. Quần áo và đồ đạc của con mẹ đã sai hạ nhân mang hết qua đây. <br><br>Đường Muội nghe vậy thì cuối cùng cũng biết nguyên nhân tại sao cửa phòng của cô lại bị khoá trái muốn mở cũng không thể mở. <br><br>Bà mẹ chồng của năm cô cuối cùng cũng tìm được rồi. Chắc tất cả các cô gái đều sẽ rất ngưỡng mộ và ghen tỵ với cô vì vừa có chồng đẹp trai lại còn có bà mẹ chồng độc nhất vô nhị luôn chứ. <br><br>Hết chap 5 <br><br><br><br>"]