["<br>","<br> Chap 27 : <br><br>Câu trả lời này anh đã hài lòng rồi chứ ? <br><br>Sau khi rời khỏi quán cafe, Đường Muội và Hầu Mễ Vi trở về nhà. Suốt trên quãng đường trở về Đường Muội một lời cũng không nói với Hầu Mễ Vi khiến cho cô lo lắng vô cùng vì trước nay tính cách của Đường Muội rất cởi mở nhưng sau khi gả cho Đoan Mộc Khải thì cô đã không còn hoạt bát như xưa, đặc biệt là từ sau đêm hôm trước trở về thì cả nụ cười trên gương mặt của Đường Muội cũng biến mất. <br><br>\\- em về phòng trước, tối nay em sẽ không nấu cơm chị và anh Lạc ra ngoài ăn nhé ! <br><br>Chưa kịp để Hầu Mễ Vi hỏi lý do thì Đường Muội đã đóng sập cánh cửa lại. <br><br> <br>Hầu Mễ Vi cảm thấy Đường Muội có chút kỳ lạ từ thái độ đến cả hành động nên không yên tâm mà lấy điện thoại trong túi ra sai người điều tra. <br><br>\\- cậu giúp tôi điều tra xem rốt cuộc Đường Muội đã đi những đâu và gặp những ai. Chuyện này nhất định phải tuyệt đối bí mật, tôi muốn trong thời gian ngắn nhất biết được tất cả mọi chuyện. <br><br>\\- lão đại đã sai người đi trước chúng ta một bước, phu nhân hay là cô trực tiếp hỏi lão sẽ hay hơn đấy. <br><br>Nghe đầu bên dây kia nói mà Hầu Mễ Vi có chút không vui, cô còn tưởng chuyện Đường Muội chỉ có cô phát hiện ra bất thường không ngờ rằng Đàm Gia Lạc cũng biết, vậy thì tức là ngay cả Đoan Mộc Khải cũng đã biết. <br><br>~ <br><br>\\- thiếu tướng, chuyện Cố Hạo cũng đã đến Pháp chúng ta nên giải quyết thế nào ? Nếu không có việc quan trọng hắn ta nhất định cũng sẽ không tự đến nước Pháp xa xôi này. Liệu chuyện này và chuyện hắn ta tiếp cận thiếu phu nhân có liên quan nhau hay không ? <br><br>Nghe thuộc hạ nói mà trong lòng của Đoan Mộc Khải dường như đang có một cơn sóng ngầm kéo đến, vừa lo lắng vừa tức giận. Nhưng con người của Đoan Mộc Khải trước nay làm việc đều rất bình tĩnh trước khi chưa biết mục đích rõ ràng của kẻ địch là gì Đoan Mộc Khải tuyệt sẽ không ra tay, giống như việc lần trước Đường Muội được Cố Hạo cứu đưa về nhà. <br><br>\\- trước khi chưa biết được mục đích hắn ta tiếp cận Đường Muội là gì thì chúng ta cứ tiếp tục âm thầm giám sát. Nếu hắn ta dám có ý đồ bất lợi với Đường Muội đến lúc đó ra tay vẫn còn kịp. <br><br>\\- nhưng người đó là phu nhân của ngài, nếu vẫn không ngăn chặn thì sớm muộn cũng sẽ có chuyện. <br><br>Nghe tên thuộc hạ nói cũng không phải không có lý, nếu để Đường Muội và Cố Hạo cứ tiếp tục gặp nhau và có quan hệ như vậy thì chưa điều tra ra được mục đích của Cố Hạo thì Đường Muội đã bị làm tổn thương và lợi dụng. <br><br>\\- chuyện đó tôi tự có cách giải quyết ổn thỏa, không cần cậu phải dạy tôi làm thế nào. Chuyện của cậu bây giờ là giám sát và điều tra cho rõ lý do mà Cố Hạo đến nước Pháp này. <br><br><br>~ <br><br>\\- Đàm Gia Lạc có phải anh đã cho người điều tra chuyện Đường Muội đêm qua mất tích hay không ? <br><br>Đàm Gia Lạc đang yên ổn ăn cơm thì Hầu Mễ Vi từ trong bếp bước ra trên tay đang cầm đĩa thức ăn gương mặt không mấy vui vẻ nhìn Đàm Gia Lạc. <br><br>Đàm Gia Lạc trước nay ăn cơm đều không ai dám làm phiền nhưng hôm nay lại bị Hầu Mễ Vi phá đi nguyên tắc đó khiến cho đôi long mày bất giác cau lại. Có phải là thường ngày hắn đã quá nuông chiều khiến cho Hầu Mễ Vi cô không còn biết gì là nguyên tắc và giới hạn của hắn nên mới dám làm càn như vậy. <br><br>\\- Hầu Mễ Vi em đừng quá đáng ! <br><br>Đàm Gia Lạc tức giận đứng dậy đập nát chén cơm đang cầm trên tay xuống sàn. Tưởng rằng như vậy Hầu Mễ Vi sẽ chịu lùi một bước ai ngờ Hầu Mễ Vi không chịu lùi bước mà còn tiến một bước quát lớn lấn át Đàm Gia Lạc. <br><br>\\- anh dám mắng em ? Vậy thì anh đừng hòng ăn cơm nữa, cơm là do em nấu em muốn cho ai ăn thì người đó được ăn. Anh đừng nghĩ anh không nói em sẽ không thể điều tra. <br><br>Đường Muội ở trong phòng định ra ngoài làm chút đồ ăn thì lại vô tình gặp ngay cảnh phu phụ Đàm gia đang cãi nhau vì chuyện đêm qua của cô khiến cho tâm trạng của Đường Muội vốn không vui càng trở nên tệ hơn. <br><br>Cô từ nhỏ đã bị mọi người gọi là sao chổi vì khắc chết cha mẹ, khắc chết anh chị và mọi người xung quanh, chỉ cần có cô ở nơi nào thì mọi người nơi đó tất không được an ổn nhưng tất cả điều đó cô vốn xem như lời trong gió mà thổi đi nhưng lại vì chính chuyện hôm nay khiến cô nhớ lại ngày trước mọi người đã nói cô là sao chổi, cả đời chỉ hại người xung quanh khiến cho cô không cách nào tha thứ cho bản thân mình. <br><br>\\- anh chị đừng gây nhau nữa, là Đường Muội là không tốt, là Đường Muội mà anh chị mới bất hòa. Em sẽ đi để khiến anh chị không vì một sao chổi như em mà phải ngày ngày bất hòa. <br><br>\\- Tiểu Muội em đang nói gì vậy hả ? Cái gì mà sao chổi ? Anh chị chưa từng nghĩ vì em mà anh chị cãi nhau, nếu có trách thì phải trách anh ấy là anh ấy không tốt. Em đừng đi, nếu em đi anh chị mỗi ngày thật sự sẽ cãi nhau đấy ! <br><br> <br>Đường Muội định đi nhưng lại bị Hầu Mễ Vi giữ lại, đúng lúc này cánh cửa lại mở ra là Đoan Mộc Khải. <br><br>\\- em muốn đi đâu ? <br><br>\\- Đoan Mộc Khải cậu giữ Đường Muội lại đi, em ấy muốn rời khỏi đây. Chỉ cần cậu lên tiếng em ấy nhất định sẽ không đi, xem như là chị dâu xin cậu. <br><br>Nghe Hầu Mễ Vi nói Đường Muội muốn rời đi, khiến cho Đoan Mộc Khải vô cùng tức giận. <br><br>\\- tôi hỏi em là em muốn đi đâu ? Chồng của em ở đây chẳng lẽ là em muốn đi tìm tên đàn ông khác ? <br><br>Đường Muội bất giác rơi nước mắt, cô không ngờ lời này mà lại thốt ra từ miệng của Đoan Mộc Khải, anh thật sự không tin tưởng cô như vậy sao ? Anh nghĩ cô thật sự là kẻ lăng loan không giữ phụ đạo vậy sao ? <br><br>\\- đúng, câu trả lời này anh đã hài lòng rồi chứ ? <br><br>Hết chap 27 <br><br><br><br>"]