["<br>","<br>Chap 31 : âm mưu của Tuệ Nhiên <br><br>\\- Gia Lạc sao chỉ có một mình con trở về ? Tiểu Muội và A. Khải đâu ? <br><br>Đàm Gia Lac định trở về Đàm gia viên trước nhưng nghĩ lại vẫn phải đến Tuyết Sơn Viện báo cáo cho Đệ Thập Tỷ yên tâm nếu không bà lại chờ thì không hay lắm nhưng ai ngờ vừa đến trước cổng lớn của Tuyết Sơn Viện thì lại Đệ Thập Tỷ đang đứng trước cổng đợi. <br><br>\\- Tiểu Muội không khỏe nên không trở về nhưng bác yên tâm Mễ Vi đã ở lại chăm sóc em ấy. Còn về A.Khải cậu ấy cũng ở bên đấy chăm sóc cho Tiểu Muội bác không cần lo lắng. <br><br> <br>Đệ Thập Tỷ vừa vui vừa lo khi nghe Đàm Gia Lạc nói như vậy, nhưng ít ra con trai bà còn lương tâm không vì công việc ở bên đây mà bỏ mặc Đường Muội ở bên đó không lo. <br><br>\\- con vào uống nước, nghỉ ngơi một lát rồi hãy trở về Đàm gia viên. <br><br>\\- con còn có việc đi trước. <br><br>Đàm Gia Lạc đến báo bình an cho Đệ Thập Tỷ yên tâm rồi cũng nhanh rời khỏi. Vì sự nhờ cậy của Đệ Thập Tỷ mà Đàm Gia Lạc phải sắp xếp tất cả các lịch trình sang mấy tháng, giờ mà còn không mau chóng xử lý thì công việc chất lên đến tầng nhà hắn vẫn không giải quyết xong. <br><br>~ <br><br>\\- Tuệ Nhiên việc cô nhờ tôi điều tra đã có kết quả rồi. Bảy tháng trước, Đệ Thập Tỷ âm thầm cho người đi đăng ký kết hôn cho Đoan Mộc Khải và Đường Muội việc này làm vô cùng kín đáo đến cả phóng viên cũng không hề hay biết, họ chỉ biết thiếu tá Đoan Mộc đã kết hôn cùng với Đường tiểu thư chứ không hề biết nguyên nhân. Còn nữa, gần đây Đệ Thập Tỷ âm thầm sắp xếp cho Đường Muội để khi cô ta trở về nước sẽ để cô ta vào cục cảnh sát Thượng Hải để làm việc. <br><br>\\- hóa ra là Đệ Thập Tỷ đứng phía sau sắp đặt, tôi còn tưởng con hồ ly tinh đó có bản lĩnh lắm dám đối đầu với tôi. <br><br>Trần Tuệ Nhiên chính là không cam tâm để thua Đường Muội cho nên mới sai người điều tra tất cả nhưng lại khiến cô ta không ngờ đến hậu thuẫn phía sau Đường Muội lại là Đệ Thập Tỷ. <br><br>\\- theo dõi giám sát bà già đó cho tôi, nhất định phải tìm cơ hội ra tay với bà ta. Nếu bà ta không còn thì hậu thuẫn phía sau Đường Muội nhất định sẽ mất và cơ hội tôi lấy lại những thứ đã mất của tôi cũng sẽ dễ dàng hơn. <br><br><br>Tên thuộc hạ nghe Trần Tuệ Nhiên nói mà lại không dám tin Trần Tuệ Nhiên lại dám ra tay với Đệ Thập Tỷ người phụ nữ vốn có máu mặt trong hắc bạch đạo. Nếu ra tay với bà ta thành công thì không sao nhưng ra tay thất bại thì đến cả mạng của của hắn và Trần Tuệ Nhiên e là khó giữ nổi. <br><br>\\- nhưng mà hậu thuẫn phía sau Đường Muội không phải chỉ có một mình Đệ Thập Tỷ, cô đừng quên cô ta còn có người chị dâu là Hầu Mễ Vi và chồng của Hầu Mễ Vi lại là ông trùm hắc đạo nổi tiếng tàn nhẫn, lại rất sủng vợ, Đàm Gia Lạc. <br><br>Trần Tuệ Nhiên chính là không tin cô ta không thắng nổi Đường Muội. Một người có thân phận mồ côi như Đường Muội sao có thể thắng nổi cô ta, đường đường là tam tiểu thư danh giá của tập đoàn đá quý Trần Thị. Không những vậy, người anh cả của cô ta còn là đội trưởng cục cảnh sát Thượng Hải lừng lừng lẫy lẫy và người anh nhỏ của cô ta là đại luật sư nổi tiếng khắp cả đất Thượng Hải không ai là không biết. Ngoài danh tiếng và thân phận hiển hách ra, Trần Tuệ Nhiên còn được xem là viên ngọc trong tay của ba mẹ cô ta và hai người anh trai lớn, ai dám đắc tội chứ. <br><br>Cũng vì như vậy mà từ nhỏ cô ta được nuông chiều muốn gì được đó, lần này cũng là như vậy vì không có được Đoan Mộc Khải mà cô ta sẽ không từ thủ đoạn ra tay với Đường Muội và những người cản trở cô ta đến với Đoan Mộc Khải. <br><br>\\- chỉ cần là kẻ cản đường tôi thì đừng mong sống tốt, ông trùm thì sao, chẳng phải cũng là người mà đã là người thì đều có điểm yếu chí mạng. <br><br>~ <br><br>\\- thế nào ? Hôm nay so với hôm qua đã khỏe hơn chưa ? <br><br>Nhìn sắc mặt của Đường Muội tốt hơn nhiều mà Hầu Mễ Vi vô cùng vui vẻ, từ trong bếp bưng ra một bát cháo tổ yến. <br><br>\\- hôm nay chị không nấu cháo yến mạch bí đỏ nữa sao ? <br><br> <br>Nhìn thấy bát cháo tổ yến thì Đường Muội đã biết đêm qua Đoan Mộc Khải không trở về đây, bởi vì cháo tổ yến là món cháo mà Đoan Mộc Khải không thích thì làm sao có thể đích thân xuống bếp nấu. <br><br>Cũng vì như vậy mà Đường Muội có chút không vui, hóa ra là cô tự mình đa tình nghĩ rằng Đoan Mộc Khải vẫn còn quan tâm cô ai ngờ chỉ mới một ngày lại không chịu được. <br><br>\\- mỗi ngày một món cháo như vậy thì em sẽ được ăn tất cả các loại cháo không phải sao ? Đến lúc em sinh ra em bé thì không lo cháo nào em cũng không biết. Mau, ăn lúc nóng đi ! <br><br>Đường Muội cũng không muốn làm Hầu Mễ Vi lo lắng nên vẫn luôn tươi cười khi ở trước mặt Hầu Mễ Vi. <br><br>\\- ba hôm nữa chúng ta sẽ về nước, thời gian này em mau lấy lại sức nếu không thì chị sẽ không cho em trở về đâu đấy. <br><br>Hết chap 31 <br><br><br><br>"]