["<br>","<br> Chap 23 : <br><br>Là âm mưu hay là chân thành ? <br><br>\\- được, tôi tin anh. Hi vọng rằng anh đừng nghĩ đến việc lợi dụng tôi để mưu cầu điều gì vì Đường Muội tôi không đơn thuần như anh nghĩ. <br><br>Đến cuối cùng Đường Muội cũng gật đầu bởi chính câu nói này của Cố Hạo, mặc dù trong lòng cô lúc này đang dậy sóng nửa tin nử nghi nhưng với bản tính vốn đơn thuần của cô đã khiến cô đưa ra quyết định cuối cùng chính là chọn lựa tin tưởng Cố Hạo. Bởi vì cô không nghĩ ra được nguyên nhân là gì khi Cố Hạo tiếp cận, càng nói hơn cô không có địa vị cũng như thân phận cao khiến người khác phải tiếp cận nhầm trục lợi hay là lợi dụng. <br><br>Cố Hạo nghe nói chỉ biết cười nhạt, Đường Muội nghĩ cô nói vậy sẽ dọa được anh ta hay là đang tỏ vẻ cho anh ta biết cô căn bản chỉ là đóng vai tiểu bạch thỏ nhưng thật ra lại là sói xám. <br> <br><br>\\- Tiểu Muội em cuối cùng cũng về rồi, em không sao chứ ? Cả đêm qua em rốt cuộc đã đi đâu ? Em có biết cả đêm qua chị và Gia Lạc lo lắng cho em lắm không hả ? <br><br>Trước những lời hỏi han lo lắng của Hầu Mễ Vi, Đường Muội đáp lại cô bằng ánh mắt tràn lệ không cảm xúc và chẳng nói lời nào. Khiến cho Hầu Mễ Vi càng thêm sốt ruột hơn, bởi vì việc Đường Muội đi qua đêm không về bên ngoài không nằm trong kế hoạch mà Đệ Thập Tỷ nói với Hầu Mễ Vi cô và cảnh tượng Đường Muội đứng trước mặt cô rơi lệ lúc này càng khiến cô không khỏi không đau lòng. <br><br>Một cô gái cả đêm không về khi trở về lại khóc còn cả một gương đãn đờ thế kia thì nói xem đêm qua đã gặp phải cảnh tượng kinh khủng như thế nào nữa. <br><br>\\- Tiểu Muội em rốt cuộc là bị làm sao ? Tại sao không lên tiếng, còn nữa tại sao lại khóc ? Em nói chị bị rốt cuộc em đã xảy ra chuyện gì, chị dâu nhất định đòi lại công đạo cho em. <br><br>Đường Muội lấy hai tay lau lấy nước mắt trên mắt trên gương mặt, giọng khàn lên tiếng : <br><br>\\- em muốn ly hôn với anh Khải chị giúp em được không hả ? <br><br>Hầu Mễ Vi như chết đứng khi nghe Đường Muội nói muốn ly hôn với Đoan Mộc Khải. Chẳng phải là mối quan hệ vợ chồng này là Đường Muội muốn có được sao, lại còn ngày ngày vun đắp sao giờ lại có thể nói một cách nhẹ nhàng như vậy chứ ? <br><br>\\- có phải em đã gặp phải chuyện gì vào đêm qua không ? Em nói chị biết rốt cuộc là tại sao lại muốn ly hôn chứ ? Chẳng phải em rất yêu A.Khải sao, sao có thể một lời đã muốn ly hôn ? <br><br>Đùng là Đường Muội của trước đây sẽ không bao giờ muốn ly hôn cho dù Đoan Mộc Khải bên ngoài có tiểu tam nhưng Đường Muội của bây giờ đã khác, bởi vì nhờ sự giúp đỡ của Cố Hạo khiến cô hiểu ra ly hôn là cách tốt nhất để níu kéo cuộc hôn nhân của bản thân. Cố Hạo đã nói “ nếu một người vì cô mà rung động thì sẽ không bao giờ buông tay cô như cách cô đã không buông tay Đoan Mộc Khải, nhưng nếu người mà cô lựa chọn không yêu cô thì cho dù cô muốn rời đi anh ta cũng sẽ không nhìn cô lấy một cái nói chi là níu giữ cô “ <br><br><br>\\- chị dâu chị có biết yêu một người sẽ phải để anh ấy vui vẻ, hạnh phúc hay không ? Anh ấy bên cạnh em không hề hạnh phúc chút nào nhưng khi anh ấy bên cạnh Tuệ Nhiên em đã thấy anh ấy cười rất hạnh phúc như vậy mới là tình yêu. Em không thể vì bản thân mình mà ích kỷ nữa, em muốn để anh ấy được tự do và sống cùng với người mình yêu, bởi vì yêu một người chỉ cần người ấy hạnh phúc em cũng sẽ hạnh phúc. <br><br>Hầu Mễ Vi tốn bao nhiêu công sức để giúp tình cảm của Đoan Mộc Khải và Đường Muội gắn kết nhưng chỉ sau một đêm mọi việc cô và Đàm Gia Lạc làm đều trở thành công cốc chỉ bởi một câu nói của Đường Muội. <br><br>Hầu Mễ Vi hai tay nắm chặt hai cánh tay của Đường Muội lây mạnh, lớn tiếng quát. <br><br>\\- Đường Muội tình cảm hơn mười năm qua của em chỉ thua bởi một Trần Tuệ Nhiên em cảm thấy như vậy xứng sao ? <br><br>Đường Muội mỉm cười đau khổ đáp lại Hầu Mễ Vi. <br><br>\\- em không phải vì cô ta mà là vì anh Khải. <br><br>Đoan Mộc Khải lúc này đúng lúc lại trở về nên nghe được câu nói của Đường Muội, anh không biết rốt cuộc Đường Muội đã nói những gì với Hầu Mễ Vi nhưng nhìn cũng thấy dáng vẻ của Hầu Mễ Vi lúc này đã cố gắng kìm chế cơn lửa giận trong người xuống mất thấp nhất để không ảnh hưởng đến Đường Muội. <br><br>\\- hai người đã xảy ra chuyện gì ? <br><br>Giọng nói quen thuộc vang lên bên tai khiến cho cả hai người đều quay sang nhìn, là Đoan Mộc Khải. <br><br>\\- xảy ra chuyện gì ? Câu này nên hỏi cậu thì hơn, tại sao Tiểu Muội lại muốn ly hôn ? Là cậu ép con bé có đúng không hả ? <br> <br><br>Ly hôn ? Đoan Mộc Khải thật không dám tin vào tai mình vừa rồi đã nghe được gì, muốn gả cho anh chẳng phải cô sao ? Đến cả muốn ly hôn với anh cũng là cô, rốt cuộc là nguyên nhân tại sao chứ ? Chẳng lẽ là cuộc gọi sáng nay Cố Hạo nói sẽ để anh một ngày khó quên là chuyện này sao ? <br><br>\\- em đi theo tôi, tôi có chuyện muốn nói với em. <br><br>Nói rồi Đoan Mộc Khải ngang nhiên cướp người trước Hầu Mễ Vi nhưng lần này Hầu Mễ Vi lại không nói gì mà cho qua vì Hầu Mễ Vi hi vọng Đoan Mộc Khải có thể giải quyết yên ắng chuyện này vì người gây ra thì phải là người gỡ rối như vậy mới có thể êm đẹp giải quyết, chứ Hầu Mễ Vi cô là người ngoài cuộc thì làm gì giải quyết được. <br><br>Hết chap 23 <br><br>\\* Các bạn đoán xem Cố Hạo thật sự sẽ giúp đỡ Đường Muội thật lòng hay là còn toan tính gì khác. <br><br> <br><br><br><br>"]