["<br>","<br>Chap 70: trên đời không có hai chữ \" nếu như \" <br><br>Từ bên ngoài một người phụ nữ bước vào, ánh mắt của cô ta lướt sang trên người Đường Muội đang bị trói ngồi một góc. <br><br>Đường Muội từ khi nhìn thấy người phụ nữ vừa bước vào kia liền vô cùng kinh ngạc. <br><br>\\- Trần Tuệ Nhiên ? <br><br>Giọng nói nhỏ đến mức chỉ mỗi cô nghe được, cô không ngờ rằng việc cô bị bắt đến đây lại có liên quan đến Trần Tuệ Nhiên, cô với Trần Tuệ Nhiên không thù không oán cô ta bắt cô mục đích duy nhất cũng chỉ là muốn báo thù Đoan Mộc Khải mà thôi. Nhưng cô ta làm như vậy đổi lại được gì từ người đàn ông đó chứ. <br><br>Bước chân Trần Tuệ Nhiên từng bước từng bước tiến lại gần Đường Muội, cô ta ngồi xuống bóp lấy cằm cô nâng lên trước mặt mình, bỏ đi lớp khăn bit miệng cô ra. <br> <br><br>\\- chính là tại con hồ ly tinh như cô mà anh ấy mới không cần tôi, tất cả là tại cô. Tôi không thù không oán với cô tại sao cô lại cướp đi người đàn ông tôi yêu chứ ? Tại sao hả ? <br><br>Người đàn ông tôi yêu ? Đường Muội bật cười khi nghe Trần Tuệ Nhiên dám mở miệng ra nói những từ như thế với cô. <br><br>\\- cô cười cái gì hả ? <br><br>Trần Tuệ Nhiên một lúc càng bóp chặt lấy cằm của cô, cô ta chỉ hận không thể giết cô ngay bây giờ. <br><br>\\- tôi đang cười kẻ ngốc lại mắc bệnh hoang tưởng như cô đó. Cô nói cô yêu Khải sao ? Cô yêu anh ấy nhiều hơn tôi à ? Cô đừng quên anh ấy từng rất yêu cô, yêu cô đến tôi chỉ cần một câu nói xấu cô anh ấy cũng đánh tôi đến mức chảy máu răng, dấu tay cũng in lên trên khuôn mặt mấy ngày mới khỏi. Nhưng đổi lại cô đã đáp trả anh ấy thế nào ? Lúc anh ấy bệnh nặng cần cô nhất thì cô lại chỉ quan tâm bệnh nhân của cô, lúc anh ấy yếu lòng nhất cần người quan tâm nhất thì cô lại bên cạnh người đàn ông khác cười nói vui vẻ, mặc cho tôi van cô đến an ủi anh ấy một lần cô cũng không làm. Nhưng tôi biết cô đối xử với anh ấy thế nào thì vị trí của cô trong lòng anh ấy vẫn rất quan trọng, cho nên việc cô vui vẻ với người đàn ông khác tôi không muốn nói cho anh ấy biết bởi vì tôi biết anh ấy tin lời cô hơn tin lời tôi. Đường Muội này cả đời chỉ thua bởi cô, hiện tại cô nhìn thấy anh ấy yêu tôi nhưng không có nghĩa tình yêu hiện tại của anh ấy lớn hơn tình yêu mà anh ấy dành của cô trước đây. Nhưng đáng tiếc cô đã không trân trọng, vậy thì tôi trân trọng nó thay cô. <br><br>Trần Tuệ Nhiên nghe được lời Đường Muội nói mà tức giận đến muốn một phát súng kết liễu cô, trong lòng nghĩ thế nào thì Trần Tuệ Nhiên lập tức làm như thế. <br><br>\\- nếu kiếp này người anh ấy yêu là cô thì tôi đành phải tiễn cô đi trước. <br><br>Trần Tuệ Nhiên cầm lấy từ trong người ra, chĩa ngay vào đầu của cô, tay đặt ngay còi chỉ cần cô ta bóp còi thêm một chút thì mạng cô nhất định sẽ không giữ được nữa. <br><br>“ pằng ” phát súng vang lên giữa không gian yên tĩnh, người nằm xuống kẻ đau lòng. <br><br>\\- anh hai ! <br><br>Đường Muội nhắm mắt khi nghe tiếng còi súng vang lên, Trần Tuệ Nhiên thì không biết từ khi nào lại bỏ súng xuống sàn ôm lấy người đàn ông trước mặt. <br><br><br>\\- em gái...đừng sai lại thêm sai nữa...kiếp...kiếp này anh hai có lỗi với em...dã không bảo...bảo vệ tốt em mới khiến em...thành người...tàn nhẫn như vậy... <br><br>\\- tại sao anh lại đỡ đạn cho em chứ ? Em không cần anh làm như vậy, anh hai anh đừng ngủ anh nhìn em đi, anh nhìn em đi ! <br><br>Hóa ra phát súng vừa rồi không phải là phát súng của Trần Tuệ Nhiên mà là phát súng của một người khác. <br><br>Trần Thiên Duệ hôm nay đột nhiên xuất hiện tại khu nhà hoang này không phải là trùng hợp mà là anh ta từ sớm đã nghe được kế hoạch của em gái mình nên mới đến đây khuyên, ai ngờ khi đến nơi lại nhìn thấy có người nhắm ngay em gái mình mà ra tay cho nên anh ta không nghĩ ngợi nhiều mà lao vào thay Trần Tuệ Nhiên đỡ đạn. <br><br>Người của Đoan Mộc Khải nhất định sẽ không ra tay đoạt mạng người vô pháp vô thiên như vậy. <br><br>\\- Trần tiểu thư mạng cô xem như là lớn, một phát súng cũng có thể đỡ lấy được. <br><br>Trần Tuệ Nhiên nước mắt lấm lem ngước lên nhìn tên hung thủ đã ra tay với mình. <br><br>\\- Cố Hạo ? Tôi với anh không thù không oán anh tại sao lại phải giết tôi chứ ? <br><br>Ánh mắt của Trần Tuệ Nhiên lại quay sang nhìn vào Đường Muội. Hôm nay Đường Muội cô đã nhận được rất nhiều kinh ngạc, lại nhiều lần nhìn thấy cảnh sống chết như thế cô làm sao có thể không lo lắng. <br><br>\\- nếu anh vì cô ta mà đến thì tôi sẽ cùng cô ta chết chung. Nếu anh không sợ thì bắn đi, bắn cho chuẩn vào nếu không thì tôi trượt tay bóp phải còi bắn cô ta mất. Mạng cô ta đổi lại mạng tôi rất xứng ! <br><br>Cây súng chỉa thẳng ngay thái dương của Đường Muội, tay của Trần Tuệ Nhiên chỉ cần bóp nhẹ còi thôi thì tính mạng của Đường Muội chắc chắn là không còn. <br><br>Tình thế như vậy cho dùng Cố Hạo có bóp còi nhanh hơn Trần Tuệ Nhiên đi nữa thì viên đạn của anh ta vẫn không thể nào bay nhanh hơn viên đạn của Trần Tuệ Nhiên bắn ra. <br> <br><br>\\- Tuệ Nhiên, chị đã sai một lần đừng sai lần nữa. Sếp Trần dùng mạng mình đổi lại mạng của chị là để chị đừng đi sai nữa mà có cơ hội quay đầu, chị dừng lại đi ! <br><br>Đường Muội nhỏ tuổi hơn Trần Tuệ Nhiên nên gọi cô ta là chị là không sai, trước kia Đường Muội gọi cô ta là cô nguyên nhân tất yếu là sự mâu thuẫn của hai người. <br><br>\\- cô im đi ! Cô mới là người không có tư cách nói chuyện với tôi nhất đấy. Tôi đúng là đã đi sai một lần, đó chính là nhìn nhầm cô để cô bên cạnh anh Khải lâu nay, nếu như tôi biết trước có ngày này thì tôi ngày xưa đã để cô chết trong vụ tai nạn rồi cần gì phải liều mình cứu cô chứ. Trần Tuệ Nhiên này cả đời cho dù có thua cũng là thua bởi hai chữ “ tình yêu ”, là bởi vì nó mà tôi mới như hiện tại tôi không còn là tôi nữa, tôi bây giờ chỉ hận với thù mà thôi. Đường Muội, tất cả đều là bởi vì sự xuất hiện của cô cả ! <br><br>Trên đời này làm gì có hai chữ “ nếu như ” nó mà tồn tại thì cuộc sống của mỗi con người cũng đâu cần phải đấu đá lẫn nhau, vì tình, vì tiền, vì chén ăn mà đánh đến kẻ sống ta chết như vậy. Hai chữ “ nếu như ” ấy mà tồn tại thì con người làm gì có thù hận của quá khứ, mang chấp niệm vô cùng lớn trên người mình để mà mỗi ngày sống tiếp. <br><br>Trần Tuệ Nhiên càng nói càng tức giận không còn quan tâm sự hiện diện của Cố Hạo ở đây nữa, mà trực tiếp đặt tay bóp còi súng. <br><br>Chỉ cần phát súng này bắn ra mọi ân oán của cô ta sẽ kết thúc ở đây, trên đời này cô ta cũng sẽ không còn kẻ thù nào dám tranh dành người đàn ông của cô ta. Nhưng liệu rằng mọi chuyện sẽ dễ dàng như vậy ư ? <br><br>“ PẰNG ” tiếng súng vang lên giữa không gian tĩnh mịch yên ắng, tiếng gió thổi lướt qua cũng khiến người ta nghe thấy rõ từng tiếng động dù nhỏ nhất. <br><br>Hết chap 70 <br><br><br><br>"]