["<br>","<br>Chap 26 : quyết định <br><br>Đúng là trước đây cô cảm thấy có lỗi với Tuệ Nhiên vì đã xen vào chuyện tình tươi đẹp của Đoan Mộc Khải và cô ta nhưng đó là quá khứ, tương lai hiện tại mới quan trọng vì cô mới là người cùng Đoan Mộc Khải bước tiếp quãng đời còn lại, cũng là người đủ tư cách sinh con cho anh, nói yêu anh. <br><br>Nếu cô cứ tiếp tục nhường nhịn thì người đàn ông cô yêu sớm muộn cũng sẽ rời khỏi cô đến lúc đó muốn hối hận cũng đã không còn kịp, Cho nên nói thế nào đi nữa thì tình yêu của cô mười mấy năm qua đáng nhận lại được những gì của hiện tại, bao gồm cả tình yêu của cô dành cho Đoan Mộc Khải. <br><br>Tình yêu mà, con người ai cũng vì nó mà phải ích kỉ một lần trong đời không biết kết cục liệu có như bản thân mong muốn hay không nhưng không nổ lực thì làm sao biết sẽ không có hồi đáp. <br> <br><br>\\- vậy thì em tuyệt đối cũng sẽ không để chị đạt được tâm nguyện, vì anh ấy là chồng em, là người đàn ông yêu em. Hai năm qua chị đã đạt được tất cả mọi thứ mà em mong muốn bao gồm tình yêu lẫn sự thương hại mà anh ấy cho chị, còn em đến ngay cả ánh nhìn ấm áp duy nhất từ anh ấy em cũng không có được. Lần này em tuyệt đối sẽ không để anh đến bên chị đâu. <br><br>Tuệ Nhiên nghe Đường Muội nói mà cười khinh bỉ, cô ta không ngờ lời này cũng có thể thốt ra từ miệng của Đường Muội. Nói thì rất dễ dàng nhưng muốn thực hiện nó thì không phải nói là được, trừ phi là Đoan Mộc Khải hoàn toàn quên cái tên Trần Tuệ Nhiên nếu không thì đừng mơ. <br><br>\\- Đường Muội em đừng nghĩ bản thân mình sẽ thắng nổi chị vì em vốn không tư cách đấu với chị. <br><br>Không biết từ khi nào mà Hầu Mễ Vi đã đến bên cạnh của Đường Muội. <br><br>\\- có tư cách hay không thì cũng phải để Đoan Mộc Khải nói, Trần Tuệ Nhiên cô đừng nghĩ mình là mối tình đầu của Đoan Mộc Khải thì sẽ là mối tình cuối của anh ta. Cô đừng quên thân phận hiện tại của Đường Muội là thiếu phu nhân của Đoan Mộc gia được tất cả mọi người công nhận, còn cô chỉ là hồ ly tinh phá hoại gia đình người khác. <br><br>\\- cô…cô là ai mà lại có thể ngông cuồng nói chuyện như vậy hả ? <br><br>Tuệ Nhiên hoàn toàn không biết đến thân phận của Hầu Mễ Vi ư ? Hầu Mễ Vi quả thật không dám tin việc Đoan Mộc Khải có chị dâu mà cũng không nói với cô ta. <br><br><br>\\- tôi tên là Hầu Mễ Vi là chị dâu của Đoan Mộc Khải, chẳng lẽ đến việc này mà Đoan Mộc Khải cũng không nói cho cô biết hay sao Trần tiểu thư ? <br><br>Tuệ Nhiên bị chính lời nói của Hầu Mễ Vi chọc đến muốn phát điên nếu như đây không phải nơi công cộng thì cô ta nhất định đã ra tay đánh người mất rồi. <br><br>Suy nghĩ này đồng nghĩa với việc cô ta chột dạ hoàn toàn bị Hầu Mễ Vi nói trúng ngay tim đen. <br><br>\\- đừng tức giận, sẽ mau già đấy ! Tôi ở đây cũng nhắc nhở cho cô biết đừng nghĩ có ý đồ hại Đường Muội nếu không Hầu Mễ Vi này nhất định sẽ thay trời hành đạo xử lý cô. Nếu cô không tin có thể hỏi bất cứ đại ca hắc bang nào về thân phận của Hầu Mễ Vi này để xem có phải tôi đang uy hiếp cô hay là có lòng tốt nhắc nhở nhẹ cô. <br><br>Trước khi rời đi Tuệ Nhiên còn không quên ra lời uy hiếp để thị uy cho Đường Muội thấy khó mà rút lui. <br><br>\\- Đường Muội cô đợi đấy tôi nhất định sẽ không để cô đạt được tâm nguyện đâu. <br><br>\\- đợi đã ! <br><br>Vừa quay người bước đi thì Tuệ Nhiên nghe thấy tiếng của Đường Muội nên cô ta dừng lại quay mặt lại để xem rốt cuộc Đường Muội định nói gì. Ai ngờ vừa quay người lại thì một ly nước tát thẳng vào mặt của Tuệ Nhiên. <br><br> <br>\\- đây là cảnh cáo cũng như là bắt đầu, nếu cô còn có ý định giành anh ấy với tôi thì cho dù dung cả mạng này tôi cũng sẽ liều với cô. <br><br>\\- Đường Muội con khốn mày… <br><br>Cả sắc mặt của Tuệ Nhiên hoàn toàn biến dạng, đến cả dáng vẻ thục nữ giả thánh hiền cũng hoàn toàn biến mất. <br><br>\\-Trần tiểu thư đây là nơi công cộng, mọi người đang nhìn cô đấy, đừng hung dữ tôi sợ ! <br><br>Chap 26 <br><br><br><br>"]