["<br>","<br> Người phục vụ gọi thêm ba người đến giúp Đường Muội đưa Đoan Mộc Khải và Dạ Lam lên xe, sau khi cả hai tên say kia đã được lên xe thì người phục vụ lại giữ Đường Muội lại. <br><br>\\- tiểu thư, chồng cô chỉ mới thanh toán một nửa hoá đơn, phiền cô thanh toán phần còn lại. <br><br>Ôi trời ! Cô thật không nghe nhầm chứ ? Quán bar này cũng tốt ghê đấy khách uống rượu mà chỉ trả một nửa còn nửa lại để giành trả sau, không sợ khách chuồn sao ? <br><br>\\- tiên sinh là khách quen của chúng tôi lại còn có thẻ VIP nên chúng tôi chỉ thanh toán một nửa còn lại một nửa sẽ thanh toán sau. <br><br>Dường như người phục vụ này biết được cô nghĩ gì nên đã lên tiếng giải thích trước khi cô đặt ra vấn đề. <br><br>\\- bao nhiêu tiền ? <br><br>Người phục vụ đưa tờ hoá đơn cho Đường Muội, cô nhanh chóng cầm lấy sau đó xem từ đầu đến cuối, chi tiết vô cùng rõ ràng phần nào đã thanh toán và phần nào vẫn chưa thanh toán. <br> <br><br>\\- 15.000 tệ ? <br><br>Khi cô nhìn đến tổng số tiền cuối tờ hoá đơn cô như muốn đứng không vững. Đêm hôm khua vắng gọi cô đến đón thì thôi đi giờ còn để cả đốn nợ kêu cô thanh toán, cô lấy đâu ra lắm tiền như vậy chứ ? <br><br>\\- anh đợi một chút, tôi đi lấy thẻ. <br><br>Đường Muội đi lên xe hướng về chỗ Đoan Mộc Khải đang ngủ bất tỉnh, giơ tay móc túi quần của anh lấy ra được hai tấm thẻ bạch kim. <br><br>\\- xem như anh còn một chút lương tâm. <br><br>Cô đưa một trong hai tấm thẻ cho người phục vụ để thanh toán, sau khi thanh toán xong cô lập tức lên xe để trở về Tuyết Sơn Viện. <br><br>Xe chạy về đến Tuyết Sơn Viện thì đã gần 3h sáng, người tài xế phụ Đường Muội đưa Đoan Mộc Khải lên phòng, còn Dạ Lam thì được chở về tận nhà. Khổ nhất vẫn là Đường Muội và tài xế bị hai tên say rượu làm cho không ngủ yên. <br><br>\\- anh nằm yên đi ! Nếu không em sẽ bỏ mặc anh luôn đấy. <br><br>Trong lúc đang giúp anh tháo giày, cởi quần áo thì tay anh lại không yên phận mà sờ soạn trên người cô khiến cô không thoải mái cũng như không vừa ý liền mắng. <br><br>\\- Muội Muội em từ khi nào mà hư như vậy...trèo lên người anh như thế này. <br><br>Trong lúc say rượu mắt anh mờ mờ nhìn thấy cô đang ngồi trên người mình nên anh mới có thể nói ra như vậy. <br><br>Quả thật anh nhìn không sai cô đang ở trên người anh nhưng chỉ là để giúp anh cời quần áo cũ thay quần áo mới. Ai ngờ lúc anh say rượu lại không nghe lời như vậy, tay chân cứ không yên phận mà sờ soạn cô. <br><br>\\- anh tốt nhất im miệng đi, nếu không em tống anh ra khỏi phòng đấy. <br><br><br>Tuy là say khướt không biết gì nhưng mà anh nghe rất rõ cô đang mắng anh. <br><br>\\- anh sẽ ngoan, em đừng tống anh ra khỏi phòng nha nha. <br><br>Cũng may là quần áo đã được cô thay xong, cô mau chóng đứng dậy định đi cất quần áo thì liền bị anh giữ lại. <br><br>Anh cứ như đứa trẻ ngồi dậy níu tay cô không cho cô rời đi, miệng còn luôn không ngừng lẩm bẩm. <br><br>\\- Muội Muội em đừng đi, em đừng đi, anh sẽ nghe lời em, em nói gì anh cũng sẽ nghe. <br><br>\\- được, em không đi, cả đời này cũng sẽ không đi. <br><br>Khoảnh khắc này cô chỉ mong nó dừng mãi ở đây, vì như vậy anh sẽ không muốn cô đi, còn giữ cô bên mình. Cô không biết tương lai sắp tới sẽ ra sao nhưng chỉ cần là một ngày anh còn tình cảm với Trần Tuệ Nhiên thì một ngày cô sẽ ngủ không ngon, cũng sẽ lo lắng có ngày anh sẽ lựa chọn rời xa cô. Cô thật sự không muốn điều đó sẽ diễn ra. <br><br>~ <br><br>\\- mẹ, sáng tốt lành ! <br><br>Đường Muội sau khi ngủ dậy đã thay quần áo xuống dưới nhà để cùng Đệ Thập Tỷ dùng bữa. <br><br>\\- Muội Muội sáng tốt lành ! <br><br>Theo thường lệ mỗi sáng Đường Muội khi ngủ dậy thì đã không nhìn thấy Đoan Mộc Khải cô cũng biết điều đó nên chuyện đó với cô đã rất bình thường. <br><br>Nhưng ai ngờ sáng hôm nay vừa xuống nhà lại nhìn thấy có một dáng người, cô còn nghĩ là khách nên không quan tâm lắm liền bỏ qua mà chào hỏi Đệ Thập Tỷ trước, ai ngờ khi cô vừa chào hỏi Đệ Thập Tỷ xong thì vị khách cô không quan tâm này lại lên tiếng chào cô. <br> <br><br>Khiến cô bất ngờ nhất chính là vị khách này lại là Đoan Mộc Khải. Lại còn vui vẻ, mỉm cười chào hỏi cô, chẳng lẽ là cô vẫn chưa tỉnh ngủ sao ? <br><br>Đứng ngơ đó một hồi cô liền đánh nhẹ đầu mình nhìn lại kĩ lần nữa nơi phát ra âm thanh lúc nãy, lần này cô thật sự tin là anh. <br><br>\\- buổi sáng tốt lành, Khải ! <br><br>Tiến bước lại bàn ăn, cô ngồi đối diện Đoan Mộc Khải theo vị trí ban đầu như trước kia. Cho dù cô là em gái hay là con dâu thì vẫn là người nhỏ hơn Đoan Mộc Khải nên không thể ngồi cùng anh. <br><br>\\- A.Khải hôm nay con không đến trường quân sự sao ? <br><br>Bỗng dưng Đệ Thập Tỷ lại lên tiếng quan tâm hỏi han Đoan Mộc Khải như vậy, nhất định cũng không phải là chuyện tốt bởi vì trước nay bà đều rất ít quan tâm các con của bà làm gì vì nghĩ rằng chúng đã lớn có thể tự lập không cần đến bà nữa. <br><br>\\- con đưa em ấy đi làm rồi sẽ đi. Mẹ có việc gì sao ạ ? <br><br>Bà không nói gì chỉ mỉm cười rồi tiếp tục ngồi ăn. Bà cười ở đây chính là có thể nhìn thấy được tình cảm của con trai bà đã dần dần đặt lên người của cô con dâu mà bà dốc lòng dốc sức để tác hợp. Xem như là công sức của bà bỏ ra không vô ích nếu không thì sao có thể tiến triển nhanh như vậy ? <br><br>Nhưng nói đi thì phải nói lại, nếu trong lòng Đoan Mộc Khải không có Đường Muội thì cho dù bà có dùng cách nào tác hợp đi nữa cũng chỉ là vô dụng. <br><br><br><br>"]