["<br>","<br> “ PẰNG ” một tiếng súng vang lên giữa không gian yên tĩnh, tên áo đen liền ngã xuống ngay trước mặt của Đường Muội. <br><br>Chủ của phát súng vừa rồi không ai khác mà chính là Đoan Mộc Khải, chính anh đã ra tay bắn một phát ngay đầu của tên áo đen, máu của hắn phun thẳng vào mặt của Đường Muội. <br><br>Đoan Mộc Khải có thể đến đúng lúc như vậy là vì anh đã theo cô đến đây, lúc cô bước vào hiện trường vụ án anh mới rời đi một lúc vì anh thấy Trần Thiên Duệ có ở đó có thể bảo vệ cô nên anh mới rời đi một lúc nếu không kẻo bị phát hiện. Nhưng ai ngờ được lúc anh quay lại thì cô và Trần Thiên Duệ đã rời đi, đúng lúc Dạ Lam gọi báo anh đã bắt gặp Trần Thiên Duệ lái xe rời đi khỏi Tinh Thế nhưng lại không thấy Đường Muội trên xe và cũng chưa thấy cô xuất hiện nên anh mới lo lắng sốt ruột đi tìm. <br><br>Trong lúc anh đi tìm cô liền nhìn thấy bông tai của cô để lại ở chân cầu thang tầng 3, anh liền vì thế mà theo manh mối đi tìm cô khắp nơi, vì bông tai cô rơi ở nơi cầu thang như này không phải là trùng hợp bị rơi mà là dấu hiệu cô để lại cho người khác biết cô từng xuất hiện ở đây và đang gặp nguy hiểm. <br><br>Ai ngờ vừa đến nơi lại thấy cô đang trong tình cảnh nguy hiểm, anh đương nhiên phải rút súng ra hành động trước khi chuyện quá muộn. Cũng may là anh đến kịp nếu không mạng của cô đã không chắc còn có thể giữ. <br><br>\\- anh đã đến muộn, Muội Muội xin lỗi em vì lúc em gặp nguy hiểm anh đã không thể bên cạnh em. <br> <br><br>Đường Muội được Đoan Mộc Khải ôm vào lòng, gương mặt của cô yếu ớt nhìn anh cười. <br><br>\\- anh nhìn xem em có phải rất dũng cảm không ? <br><br>Đoan Mộc Khải nhìn hai bàn tay đang không ngừng chảy máu của Đường Muội mà vừa đau lòng vừa tức giận, anh đau lòng vì đã để cô một mình đối diện nguy hiểm, anh tức giận là vì đã không thể bảo vệ tốt cho cô để cho kẻ xấu có cơ hội ra tay với cô. Anh hi vọng người bị thương không phải cô mà là anh thì tốt biết mấy vì cô sẽ không phải bị đau như vậy lại còn chảy máu nhiều như vậy, với anh mà nói máu chảy nhiều hay ít đều không quan trọng, điều quan trọng chính là tính mạng của cô có thể an toàn. <br><br>\\- ngốc, em không đau sao, mà còn cười ? <br><br>\\- chỉ cần anh bên cạnh mọi thứ có thế nào cũng đều trở nên tốt đẹp, đến cả vết thương của em có lớn hơn nữa cũng không cảm thấy đau. <br><br>~ Bệnh viện <br><br>Đường Muội trên đường đưa vào bệnh viện đã bị ngất đi. <br><br>\\- bác sĩ ông nhất định phải cứu em ấy, em ấy không thể nào có chuyện được. <br><br>Vị bác sĩ không đáp lại chỉ gật đàu rồi bước vào phòng cấp cứu. <br><br>Đường Muội được đưa vào phòng cấp cứu là vì hôm nay cô bị ảnh hưởng tâm lý cộng thêm việc dùng sức chạy lại còn ngã ở cầu thang máu chảy ra rất nhiều nên đã ảnh hưởng đến cô và đứa trẻ. Còn việc ảnh hưởng lớn hay nhỏ thì vẫn phải đợi bác sĩ xem mới biết. <br><br>2 tiếng sau <br><br>Bác sĩ vừa từ phòng cấp cứu trở ra thì Đoan Mộc Khải đã chạy đến hỏi. <br><br><br>\\- bác sĩ vợ tôi cô ấy sao rồi ? Sức khỏe cô ấy có bị ảnh hưởng gì hay không ? <br><br>Vị bác sĩ khi nghe câu hỏi của Đoan Mộc Khải thì có chút bất ngờ, lần đầu ông ta nhìn thấy có người chồng chỉ quan tâm đến sức khỏe vợ mình mà không hề hỏi han đến tình hình đứa bé có giữ được hay không, quả thật là rất hiếm. <br><br>\\- tiên sinh anh yên tâm, cả mẹ và đứa bé đều rất bình an, nhưng đứa bé trong bụng mới được hơn 1 tháng nên tình trạng rất yếu, cũng may là đưa bé phúc lớn mạng lớn có thể giữ lại. <br><br>Đoan Mộc Khải thở phào nhẹ nhõm khi nghe vị bác sĩ này nói, anh không quá quan tâm đến đứa bé có giữ được hay không điều anh quan tâm là cô vì cô chỉ có một còn đứa bé mất rồi thì vẫn có thể có lại. <br><br>\\- cô ấy đã được chuyển đến phòng thường, anh và người nhà có thể đến thăm, nhưng tôi khuyên anh đừng để bệnh nhân phải nhịn đói cũng như là làm việc quá sức mà nên nghỉ ngơi nhiều một chút vì sức khỏe của cô ấy còn rất yếu, nếu vẫn tiếp tục tình trạng như trước thì đứa bé e là rất khó giữ. <br><br>Đoan Mộc Khải cả đêm ở lại bệnh viện bên cạnh chăm sóc cho Đường Muội, anh muốn khi tỉnh lại người đầu tiên cô nhìn thấy sẽ là anh, với lại anh cũng không mong lúc cô tỉnh lại không một ai bên cạnh chăm sóc. <br><br>~ <br><br>\\- chị Nhiên, người chúng ta phái đi đã chết dưới tay của Đoan Mộc Khải, tiếp theo đây chúng ta nên làm thế nào ? <br><br>Trần Tuệ Nhiên chính là kẻ chủ mưu trong việc Đường Muội bị ám sát lần này, cô ta chính là muốn mạng của Đường Muội nhưng cô ta lại không ngờ kế hoạch hoàn mỹ như vậy lại giữa chừng xảy ra sơ suất. <br><br>Kế hoạch của cô ta chính là lợi dụng Trần Thiên Duệ đưa tin tức Đường Muội đang ở đâu, sau đó cô ta liền gọi cho Trần Thiên Duệ giả vờ gặp nguy hiểm nên anh ta mới dễ dàng rời đi khi nghe Đường Muội từ chối việc anh ta muốn đưa cô về nhà. <br><br>Với tính cách của Trần Thiên Duệ trước nay đã quyết thì nhất định sẽ làm giống như việc anh ta muốn đưa Đường Muội về nếu không có cuộc gọi của Trần Tuệ Nhiên thì anh ta sẽ kiên quyết bám đến khi Đường Muội đồng ý chịu để anh ta đưa về mà thôi. <br><br>Cũng vì lợi dụng sự yêu thương của Trần Thiên Duệ mà Trần Tuệ Nhiên mới có cơ hội ra tay với Đường Muội, nhưng người tính vẫn không bằng trời tính cô ta vẫn là thất bại. <br> <br><br>\\- thu dọn cho sạch sẽ đừng để lại bất kỳ manh mối nào nếu không mày chính là kẻ phạm tội đấy. <br><br>Trần Tuệ Nhiên rất thông minh khi ra tay cô ta đều để đám thuộc hạ mà cô ta bí mật thu nhận làm để có khi bị bại lộ thì người bị bắt là bọn chúng chứ không phải cô ta, cảnh sát cũng sẽ không đến tìm cô ta để tra hỏi. <br><br>\\- tiếp theo sau đây chị định làm thế nào ? Có cần em sai người một lần nữa đến bệnh viện ra tay giết cỏ tận gốc không ? <br><br>\\- nếu trời đã muốn giữ mạng cho cô ta thì cứ để cô ta tiếp tục sống, sau này chúng ta sẽ còn dùng đến cô ta không cần vội. Sớm hay muộn gì cô ta cũng phải chết cứ để cô ta tiếp tục sống sung sướng thêm vài tháng đã. <br><br>~ <br><br>\\- bác sĩ đã 2 ngày rồi sao em ấy đến giờ vẫn chưa tỉnh ? <br><br>Đoan Mộc Khải đã túc trực ở đây hai ngày hai đêm, đến hôm nay chính là ngày thứ ba mà Đường Muội vẫn còn chưa tỉnh cho nên anh vô cùng lo lắng cho cô, nếu cứ tiếp tục như vậy phải chăng cô sẽ không tỉnh lại hay không đây chính là điều mà anh lo lắng hiện tại. <br><br>\\- tình trạng như thế này tôi cũng lần đầu thấy cho nên phải đợi bệnh nhân tỉnh lại chúng tôi mới có thể biết tình hình cụ thể. Tiên sinh hay là anh về nhà trước thay quần áo, ăn cơm trước nếu cô ấy tỉnh lại tôi sẽ gọi báo cho anh biết, anh thấy thế được không ? <br><br><br><br>"]