["<br>","<br> Đường Muội lại bắt đầu chìm trong suy nghĩ của mình. Thì phía cánh cửa phòng tắm đột nhiên mở ra, Đoan Mộc Khải bước ra từ phòng vệ tắm trầm ấm cất giọng. <br><br>\\- vẫn chưa ngủ sao ? Suy nghĩ gì thế ? <br><br>Giọng nói của anh khiến cho cô giật mình, ngực cô cũng vì vậy mà phập phồng, cả người bị dọa đến mất mặt, theo phản xạ giấu chiếc điện thoại sau lưng. <br><br>Nhìn người đàn ông trước mặt bên hông chỉ quấn chiếc khăn mỏng, cơ bụng cuộn lên vẽ những đường rắn chắc. Trên mái tóc đen dày kia còn vương vài giọt nước, từng đường nét trên khuôn mặt được khắc họa tỉ mỉ , cứ như một bức tượng được tạc bởi nghê nhân nổi tiếng, đẹp đến mê hoặc người đối diện. <br><br>Bị sức hấp dẫn của anh làm cho tim cô suýt chút nữa nhảy thẳng ra ngoài vì tim cô đập thật sự rất mạnh lại còn rất nhanh đến cả cô cũng không thể khống chế nổi. <br><br>\\- nhìn đủ chưa ? <br><br>Ngẩn người hồi lâu, khi ý thức đước ánh mắt của mình thì cô liền phát hiện bản than cô đã nằm gọn trong lồng ngực của anh từ khi nào không hay. <br> <br><br>Đôi bàn tay thô ráp ghì chặt lấy eo cô, tay kia luồn ra sau gáy, từ từ trườn xuống lưng. Cầm lấy điện thoại đang ở phía sau lưng một cách dễ dàng. <br><br>“ không hay rồi, nếu để anh ấy biết nhất định sẽ hiểu lầm mất. ” Tâm trí của Đường Muội bây giờ chỉ đặt lên mỗi cái điện thoại, cô hi vọng lúc này nó sẽ cúp máy, nếu được thì hết pin luôn càng tốt. <br><br>\\- em đang nhắn tin với ai ? <br><br>Đường Muội bị câu hỏi này của Đoan Mộc Khải đánh cho tỉnh vì nãy giờ trong lòng cô chỉ tìm mọi cách để làm sao cướp lại điện thoại trên tay của anh. <br><br>\\- em… <br><br>Không nghĩ ngợi được nhiều Đường Muội không muốn cô và anh sẽ vì chuyện này mà hiểu lầm nên chỉ có cách khiến anh dời sự chú ý khỏi chiếc điện thoại như vậy cô mới lấy được. <br><br>Mà cách duy nhất chính là… <br><br>Vừa nghĩ Đường Muội liền chườm người về phía trước ôm lấy anh mà hôn lên môi anh. Tay trái của cô thì vẫn ôm anh, nhưng tay phải thì lại không yên phận mò đến tay anh lấy lại chiếc điện thoại nhưng cô nào biết bản thân đã bị Đoan Mộc Khải giăng bẫy, chỉ đợi cô chủ động thì anh sẽ có lý do để động phòng, nhưng anh không nghĩ ra được con mồi này của mình lại nhanh chóng cắn câu như vậy. Có thể nói cô rất thông minh vì có thể nghĩ ra cách này để lấy lại điện thoại nhưng cô lại không ngờ thông minh lại bị chính thông minh hại. <br><br>Không những Đường Muội không lấy được điện thoại mà còn bị Đoan Mộc Khải di chuyển cô từ người chủ động thành kẻ bị động. Nở nụ cười tà mị nhìn cô, anh trực tiếp đè thân mềm mại của cô dưới than mình, hôn mút từ nơi một trên người cô, chiếc áo ngủ của cô bị anh cởi ra một cách dễ dàng khiến cho Đường Muội với mọi hành động vừa qua vẫn không thể bắt kịp một cái nào. <br><br>Nhủ hoa bị anh trêu ghẹo đến đến dựng đứng lên, lại còn dính nước miếng của anh trên qua ánh đèn ngủ nó lại óng ánh mê người có chút đỏ lên vì lực mút quá mạnh của anh. <br><br>Bàn tay đã sớm trêu ghẹo \\*\\*\\* \\*\\*\\*\\*\\* của cô, đưa vào rút ra rồi lại xoay xoay làm cho Đường Muội bị kích tình đến nóng hết cả người, không phản kháng nữa mà hoàn toàn cảm nhận còn đáp lại việc kích tình của anh. <br><br>~ <br><br>Đường Muội suốt cả đêm bị Đoan Mộc Khải hành cho đến cả người đều ê ẩm lại còn nhức mỏi cả người, cứ như vậy cô nhất định sẽ không thể đi làm nổi mất. Cô chỉ mới làm việc được 3 buổi cả thời thử việc còn chưa xong mà cứ lại xin nghỉ nhất định sẽ bị cái tên Trần Thiên Duệ làm khó cô mất. <br><br><br>Đường Muội lúc này nhìn xung quanh tìm xem điện thoại của cô ở đâu thì lại nhìn thấy nó nằm ngay trên bàn bên cạnh giường, cô liền giơ tay với lấy, vừa mở lên liền nhìn thấy tin nhắn của Cố Hạo để lại. <br><br>“ cô không trả lời tức là đã đồng ý rồi nhé ! Tối mai tôi sẽ đến đón cô, ngủ ngon ” <br><br>Nhìn thấy dòng tin nhắn mà Đường Muội mới nhớ ra cô cả đêm qua đã không hồi âm lại cho Cố Hạo biết để anh ta đợi. Nghĩ như vậy cô liền cảm thấy bản than có chút có lỗi với Cố Hạo vì không trả lời tin nhắn của anh ta nên cô liền nhắn lại cho anh 3 chữ “ tối nay gặp ” <br><br>Sau đó cô cúp điện thoại, cố gắng lê lết thân xuống giường để thay quần áo đi làm. Nhưng nào ngờ Đoan Mộc Khải từ bên ngoài mở cửa bước vào, trên tay còn cầm thêm một mâm thức ăn đặt lên bàn cho cô. <br><br>\\- anh giúp em xin nghỉ rồi, ở nhà nghỉ ngơi thật tốt ! Nhớ ăn sáng đấy, đừng để bản thân nhịn đói. À, còn nữa tối nay em cùng anh tham gia tiệc nhé. <br><br>Lần này thì hay rồi, Đường Muội cô đã hứa với Cố Hạo sẽ cùng anh ta tham gia tiệc, giờ cô không thể vì trọng sắc mà bỏ bạn được. <br><br>\\- em cảm thấy trong người không khoẻ, có thể không đi được không ? <br><br>Đoan Mộc Khải nghe vậy cũng không thấy không vui vì anh biết đêm qua anh đã quá mạnh mẽ khiến cô cả giường cũng không đi xuống được thì bình thường thôi, với lại cô cũng đang mang thai vì chuyện đêm qua nhất định là sẽ thấy khó chịu, điều này anh hiểu rất rõ cho nên không nghĩ nhiều liền đồng ý với cô. <br><br>\\- vậy em nghỉ ngơi đi, anh sẽ sắp xếp việc ở đơn vị sớm về với em. <br><br>Đoan Mộc Khải không ngại thể hiện hành động dành cho cô, liền đi đến bên cạnh ôm lấy cô, vuốt nhẹ mái tóc cô. <br><br>\\- để em chịu khổ rồi. <br><br>Trước khi rời đi anh còn trao cô nụ hôn tạm biệt rồi mới rời khỏi. <br><br>~ <br> <br><br>\\- thiếu tướng, bên ngoài có cô gái muốn tìm ngài. <br><br>Tự nhiên vô duyên vô cớ lại có người đến trường quân sự tìm anh, ai mà không quy định nơi đây chỉ cho học viên nam hoặc đàn ông vào sao đột nhiên lại có một cô gái đến, lại đến vào lúc anh đang giám sát huấn luyện. <br><br>\\- mời anh vào phòng tiếp khách đi, tôi một lát sẽ đến. <br><br>Tên thuộc hạ nghe theo căn dặn đi làm mời cô gái đến tìm Đoan Mộc Khải vào phòng tiếp khách. <br><br>\\- tiểu thư cô ngồi đợi một lát, thiếu ta ngài ấy đang huấn luyện một lát sau sẽ đến. <br><br>\\- được cảm ơn anh, tôi có thể ngồi đây đợi, anh cứ đi làm việc của mình đi. <br><br>Cô gái này ăn mặc đoan trang nhìn là biết ngay thiên kim tiểu thư, váy lụa thướt tha màu trắng đơn điệu, mái tóc dài xõa ngang vai, khí chất đến ngoại hình nhìn là biết người này rất khó tiếp cận, cũng không dễ giao lưu. <br><br>Đoan Mộc Khải sau khi sắp xếp xong việc giám sát huấn luyện thì lập tức đến phòng tiếp khách xem rốt cuộc là vị tiểu thư nhà nào mà lại có ý nghĩ gây nổi bật này đích thân đến đây tìm anh. <br><br>\\- Khải… <br><br><br><br>"]