["<br>","<br>Chap 16 : gây bão mạng xã hội <br><br>Thế là cả đêm đó Đường Muội không thể ngủ ngon vì người nằm bên cạnh cô là Đoan Mộc Khải nhưng quan trọng nhất vẫn là thái độ và hành động của Đoan Mộc Khải rất lạ vì anh ôm cô ngủ. <br><br>Đây là biểu đạt chuyện gì đây ? Đã động lòng với cô hay là chỉ muốn diễn cho xong màn kịch cho người khác xem ? <br><br>Hành động này của anh làm cho cô vừa hạnh phúc nhưng cũng vừa buồn bã bởi vì có thể nằm trong vòng tay người mình yêu là hạnh phúc, nhưng rồi sau vòng tay ấm áp đó vẫn lại là sự lạnh nhạt của người đàn ông ấy dành cho mình. Nỗi niềm của cô rốt cuộc anh có hiểu hay là cố tình giả vờ không muốn hiểu ? <br><br>Ngược lại với Đường Muội thì Đoan Mộc Khải ôm lấy cô trong lòng ngủ một giấc rất là ngon. Bao năm qua anh lo công việc, ngủ lại không đủ giấc có khi đến đêm cũng không thể ngủ mà sáng mới có thể chợp mắt nhưng hôm nay có thể vì có người làm gối ôm nên ngủ đặc biệt ngon hơn. <br><br> <br>~ 6h sáng <br><br>Đường Muội cố gắng chợp mắt thêm một chút thì báo thức điện thoại reo lên cho nên cô đã nhanh chóng thoát khỏi vòng tay của Đoan Mộc Khải một cách nhẹ nhàng mà không hề làm anh thức giấc để rời khỏi giường. <br><br>\\- dậy sớm vậy sao ? <br><br>Đường Muội còn nghĩ thói quen dậy sớm chỉ có mình cô ai ngờ vừa ra khỏi phòng đúng lúc lại gặp ngay Hầu Mễ Vi ở trên phòng khách đi về hướng cô. <br><br>\\- chị còn dậy sớm hơn em mà. <br><br>\\- đây không phải thói quen của chị, tại núi giờ Paris khác ở Trung Quốc cho nên ngủ không quen. <br><br>Lời Hầu Mễ Vi nói thật ra là bịa mà thôi, nguyên nhân chính là bởi vì sáng sớm Đệ Thập Tỷ đã gọi điện cho cô bảo cô phải dậy sớm hơn Đường Muội để Đường Muội không thể tự xuống bếp nấu ăn vì Đường Muội từ nhỏ đã được Đệ Thập Tỷ bà cưng chiều nên làm gì biết nấu ăn, phá nhà bếp thì còn giỏi hơn đấy. <br><br>Đã hứa giúp đỡ thì phải giúp đến cùng, giống như câu người ta hay nói \" tiễn Phật thì phải tiễn tới Tây Thiên \" như vậy mới có nghĩa khí chứ. <br><br>\\- vào kêu A.Khải ra ăn sáng đi, hiếm lắm chị mới đích thân xuống bếp đấy, để nguội là không còn ngon đâu ! <br><br>Đường Muội nghe Hầu Mễ Vi nói xong cô thật không biết quay đầu đi vào phòng thế nào. Mặc dù cô và Đoan Mộc Khải đã kết hôn, giấy đăng ký kết hôn cũng có nhưng duy nhất thứ cô không thể có là tình cảm của Đoan Mộc Khải. Bởi vì cô không có được tình cảm của Đoan Mộc Khải nên cô không có tư cách gọi anh, cho dù có thể gọi anh ra ăn sáng thì với anh cô vẫn mãi lấy tư cách em gái gọi anh trai. <br><br>\\- đứng ngây ra đó làm gì ? A.Khải là chồng em nếu em không gọi cậu ta thì ai gọi cậu ta. Mau đi ! <br><br><br>~ Trung Quốc <br><br>\\- Tuệ Nhiên, em biết tin gì chưa ? <br><br>Bác sĩ Mã \\( Mã Tư Giai người có quan hệ tốt nhất với Trần Tuệ Nhiên ở trong bệnh viện \\) từ bên ngoài chạy vào phòng làm việc của Trần Tuệ Nhiên. <br><br>\\- có chuyện gì chị từ từ nói, không cần gấp. <br><br>Mã Tư Giai cầm chiếc điện thoại trên tay bấm cái gì đó rồi đưa cho Trần Tuệ Nhiên. <br><br>\\- Đoan Mộc Khải chẳng phải bạn trai em sao ? Em nhìn này anh ta đã kết hôn còn đi hưởng tuần trăng mật với vợ mình nữa. <br><br>Trần Tuệ Nhiên nghe Mã Tư Giai nói có chút không tin nhưng hình ảnh trước mắt là bằng chứng xác thực nhất làm sao có thể làm giả mà cứ như thật. <br><br>Tuy là vậy nhưng Trần Tuệ Nhiên vẫn giữ bình tĩnh như việc này cô ta từ sớm đã biết. <br><br>\\- em đã thấy sáng sớm nay rồi, hình ảnh là ghép đấy chị đừng tin thật. <br><br>Mã Tư Giai quan sát thái độ và cách nói chuyện của Trần Tuệ Nhiên làm cho Mã Tư Giai thật sự rất nghi ngờ việc này. Nếu như là ghép ai mà tài đến nổi ghép như thật, đến cả giấy kết hôn cũng được người công chứng của toà án bình luận dưới bài viết. <br> <br><br>Coi bộ chuyện này không đơn giản như những gì Trần Tuệ Nhiên đã nói. Mà là cô ta đã làm tiểu tam xen vào hôn nhân người khác nhưng lại từ chối không nhận. <br><br>\\- nếu là ghép thì em mau tìm người điều tra ra địa chỉ ID này rồi kiện họ đi. Nếu không, không nhận danh tiếng của em bị ảnh hưởng mà đến cả danh tiếng của bệnh viện cũng bị kéo theo. <br><br>\\- em đã liên hệ người điều tra rồi. Cảm ơn chị đã thông báo cho em ! <br><br>Mã Tư Giai đứng dậy lắc mông định đi nhưng sau đó lại quay lại vỗ nhẹ vai của Trần Tuệ Nhiên nói. <br><br>\\- đã làm bác sĩ thì phải có đạo đức một chút, dù là chuyện gì cũng phải suy nghĩ thật kỹ. <br><br>Hết chap 16 <br><br> <br><br><br><br>"]