["<br>","<br>Ngoại truyện 1 <br><br>Thời gian như cơn gió lướt qua, thấm thoát Đoan Mộc Uyển cũng lớn lên trong vòng tay bảo bọc và che chở của Đoan Mộc Khải và Đường Muội. <br><br>Đứa bé chỉ mới hai tuổi nhưng đã có thể đi đứng vững vàng còn chạy nhảy cả ngày khiến cho Đoan Mộc gia từ nơi vắng lặng không có tiến cười cũng thành nơi nhộn nhịp ngày ngày nghe tiếng trẻ con cười đùa ríu rít. <br><br>\\- Tiểu Uyển mau vào đây, uống sữa rồi hãy ra chơi tiếp. <br><br>Đường Muội từ trong nhà đi ra vườn hoa gọi cô bé nhỏ nhưng cô bé nhỏ dường như không mấy để ý lời cô nói mà tiếp tục vui đùa. <br><br>\\- Uyển Nhi, lời mẹ con nói con không nghe nữa à ? <br><br>Lại một giọng nói uy quyền lạnh lẽo vang lên bên tai Đoan Mộc Uyển, cô bé ngay thấy giọng nói này liền chạy vào bên trong. <br><br>\\- mẹ, Tiểu Uyển xin lỗi, con vì mãi mê chơi mà không nghe thấy lời của mẹ gọi. Mẹ muốn đánh, muốn phạt thì tùy ý mẹ, là Tiểu Uyển sai chấp nhận chịu phạt. <br> <br><br>Đoan Mộc Uyển chạy vào cúi gầm mặt dưới đất, gương mặt tỏ vẻ ăn năn đáng thương bày trước mặt Đường Muội và Đoan Mộc Khải. <br><br>\\- mau uống sữa đi, rồi hãy ra chơi cùng Tuấn Hào và Tuấn Triết. <br><br>Đường Muội tuy từ nhỏ không gần gũi con gái như là Đoan Mộc Khải nhưng mà cô cũng không vì thế mà không thương yêu con gái mình, ngược lại cô hết mực yêu thương và bảo vệ cho con gái mình cho dù là cô bé phạm sai cô cũng không nỡ trách phạm coo bé. Còn Đoan Mộc Khải tuy là rất yêu thương Đoan Mộc Uyển ra mặt nhưng anh lại vô cùng nghiêm khắc với Đoan Mộc Uyển chỉ cần là phạm sai thì nhất định sẽ phạt. Cũng vì như vậy mà cô bé nhỏ của anh luôn rất sợ anh, xem lời nói anh là mệnh lệnh và đặt lời nói của cô ra phía bên ngoài. <br><br>\\- ba mẹ, con uống xong rồi, có phải sẽ được đi chơi không ạ ? <br><br>Ánh mắt của Đoan Mộc Uyển hướng lên nhìn Đoan Mộc Khải để hỏi xem anh có đồng ý cho đi hay là không. <br><br>\\- ba không muốn sau này lại nhìn thấy con không nghe lời của mẹ, nếu không nhất định sẽ phạt con, có nghe rõ không ? <br><br>\\- con biết rồi ạ, sau này nhất định sẽ không tái phạm. <br><br>Đoan Mộc Uyển nói rồi liền chạy đi. Cô bé trước nay đều thích chơi cùng Tuấn Hào và Tuấn Triết vì thế mà mỗi lần Hầu Mễ Vi đưa hai đứa con của cô đến đây thì Đoan Mộc Uyển đều rất vui. <br><br>\\- anh Tuấn Hào tại sao lại trở về Đàm gia viên mà không ở lại đây. Đây mới là nhà của anh mà, nếu anh ở lại đây Tiểu Uyển mỗi ngày đều có thể chơi cùng anh. <br><br>Tuấn Hào và Tuấn Triết là hai anh em song sinh nhưng tính cách hoàn toàn trái ngược nhau vì thế mà Đoan Mộc Uyển chỉ thích chơi cùng với người anh là Tuấn Hào. <br><br>Nếu ai đọc quyển 1 rồi thì nhất định sẽ biết đến hai đứa bé này. <br><br>\\- Tiểu Uyển em đang nói gì thế ? Nhà anh sao lại ở đây được ? <br><br>Tuấn Hào vẫn ngây ngô khi không biết gì về ý nghĩa câu nói của Đoan Mộc Uyển. <br><br>\\- anh giả vờ không nhớ cái gì chứ ? Cách đây vài tháng em đã nghe ba mẹ nói bác Gia Lạc đã đuổi anh khỏi Đàm gia viên, còn nói rằng sẽ để anh theo họ ba em và sống tại Tuyết Sơn Viện, chẳng lẽ anh không nhớ nữa à ? Nhưng mà anh không nhớ cũng không sao, em đã nói với mẹ em rồi, sau này em lớn lên chỉ sẽ chọn mỗi anh làm chồng, ngoài anh ra em cũng sẽ không gả cho ai khác. <br><br>Lời nói này của Đoan Mộc Uyển khiến cho hai em Tuấn Hào đứng hình, không những vậy Hầu Mễ Vi và Đường Muội đúng lúc đi đến cũng nghe được mà bị đơ người ra. <br><br><br>Lời nói này làm sao có thể nói ra từ miệng của đứa bé chỉ mới hơn 2 tuổi chứ ? Thật là không thể tin ! <br><br>\\- Tiểu Uyển lời con nói là thật ư ? <br><br>Một giọng nói lạnh lẽo vang lên phía sau Đường Muội, chủ nhân của giọng nói lại là Đàm Gia Lạc. <br><br>\\- bác Gia Lạc lời con nói tức nhiên là thật rồi ạ. <br><br>Đàm Gia Lạc bất giác cười lớn nhìn Đoan Mộc Uyển rồi lại nhìn sang Tuấn Hào cậu con trai cưng của mình. <br><br>\\- con không cần gả cho con trai bác, bác sẽ gả con trai bác cho con để nó đến Đoan Mộc gia làm rể, con thấy có được không ? <br><br>Hầu Mễ Vi nghe xong muốn rớt luôn cái tròng mắt xuống, cô không ngờ được Đàm Gia Lạc lại ghét con trai mình đến mức thà mang nó gả đi cho con gái người ta cũng không cho nó lấy vợ mang về nhà. <br><br>\\- bác Gia Lạc bác là người lớn nói thì phải giữ đấy nhé ! Bác có thể yên tâm Tiểu Uyển sẽ không bạc đãi anh Tuấn Hào đâu. <br><br>\\- con muốn ngược đãi nó bác cũng không có gì để nói cả. Cứ tùy tâm là được, bác cảm ơn con còn không kịp đấy. <br><br>Đàm Gia Lạc cứ thế thản nhiên nói ra những lời như vậy, hắn chính là muốn nói cho Hầu Mễ Vi biết con trai này hắn thật sự không cần. Ai bảo cả vợ hắn cũng dám dành, đuổi được một tên thì hay một tên. <br><br>\\- Đàm Gia Lạc anh tại sao lại có thể nói ra những lời làm tổn thương con trai em như vậy ? <br><br>Đàm Gia Lạc không quan tâm lời nói của Hầu Mễ Vi nữa mà trực tiếp vác cô lên vai và bước đến nắm tay Tuấn Triết quay người bước đi. <br><br>\\- Tuấn Hào con ngoan ngoãn ở lại đây làm rể cho thật tốt, em trai của con ba đưa về cũng sẽ mang nó gả đi. <br><br>Hầu Mễ Vi bị vác trên vai hết sức chống cự không ngừng dùng tay đánh hắn nhưng không có cách nào đánh cho hắn buông cô xuống. <br><br>\\- Đàm Gia Lạc, anh dám để con em ở đây em nhất định sẽ không tha thứ cho anh. Anh bỏ em xuống ngay ! <br> <br><br>\\- em cũng ngoan ngoãn đi, nếu không cả thằng nhóc nhỏ này anh cũng để nó đến nhà ba nuôi làm rể đấy. <br><br>Hầu Mễ Vi thật khóc không ra nước mắt, cô sao lại có một ông chồng ghen như vậy. Ngày ngày đều mang hủ giấm này ra ngoài cô đã thấy không vui rồi, giờ cả con trai cô cũng bị mang đi làm rể người ta. Cô chính là không cam tâm, nhưng không cam tâm thì cũng có thể làm gì. <br><br>\\- Tiểu Hào con cứ tạm ở đây, thím với chú sẽ chăm sóc cho con, đợi qua vài hôm thím sẽ đưa con về có được không ? <br><br>\\- Đường Muội cũng chỉ có thể an ủi để cho đứa bé Tuấn Hào này không buồn bã mà thôi. Đứa bé thì chỉ mới có 5 năm tuổi mà đã phải chịu sự ghẻ lạnh của ba nó làm sao có thể sống vui vẻ hạnh phúc cho được. <br><br>\\- mẹ, anh ấy sau này là con rể của người, người nên đổi cách xưng hô thì hơn. <br><br>Đoan Mộc Uyển cau mày nhìn Đường Muội. <br><br>\\- Tiểu Uyển, anh chỉ xem em là em gái, em đừng có nghĩ ngợi lung tung, mới có con nít cả sữa mẹ còn chưa dứt mà đòi anh cưới em, vậy thì em đừng mơ nữa. <br><br>\\- Đàm Tuấn Hào anh tốt nhất nói chuyện cho dễ nghe nếu không cánh cửa Tuyết Sơn Viện này sẽ đóng mãi mãi, anh đừng mong rời đi. Anh là người em chọn, anh đồng ý cũng được, không đồng ý cũng phải chấp nhận. <br><br>Đoan Mộc Uyển giận dữ rời đi, nhìn thấy bóng lung của cô bé Đường Muội chỉ biết thở dài, cô thật không đủ bản lĩnh quản nổi đứa con gái này. <br><br>Con gái mới hai tuổi mà đã muốn làm dâu nhà người ta mất rồi. Haizzz... <br><br>Hết ngoại truyện 1 <br><br><br><br>"]