["<br>","<br>Ngoại truyện 2 <br><br>\\- anh trai, cả hai anh không hẹn mà đến cùng à ? <br><br>Đường Muội từ dưới bếp mang lên một đĩa trái cây. <br><br>Ban đầu chỉ có Đình Phong đến Tuyết Sơn Viện đến làm khách, nhưng sau khi cô từ dưới bếp gọt trái cây lên thì lại xuất hiện thêm một vị khách không mời mà đến - Cố Hạo. <br><br>Từ sau khi Cố Hạo nhận cô làm em gái đến nay cách vài hôm lại đến thăm cô còn mang quà đến khiến cho Đoan Mộc Khải nhìn thấy liền cả ngày không vui. <br><br>\\- A.Khải vẫn chưa trở về sao ? <br><br>Cố Hạo quan tâm hỏi han. <br><br>\\- anh ấy dạo gần đây đều bận trăm công nghìn việc ở trường huấn luyện đến hơn 10h đêm mới trở về. Anh tìm anh ấy có việc à ? <br><br> <br>Đình Phong cầm lấy miếng táo bỏ vào miệng rồi lên tiếng trước khi Cố Hạo đáp lại. <br><br>\\- Cố Hạo không phải là tìm cậu ta đâu. Chỉ là cậu ấy với anh hai em có cùng suy nghĩ mà thôi. <br><br>Đường Muội khó hiểu nhìn Đình Phong. <br><br>Cùng suy nghĩ là sao chứ ? Cô thật không hiểu câu nói này. <br><br>\\- chính là chồng em có tiểu tam bên ngoài. Tiểu Muội em có phải cả chuyện này cũng chưa từng hoài nghi không ? <br><br>Đình Phong lại giành lên tiếng trước. <br><br>\\- em... <br><br>\\- nếu em không tin thì có thể điều tra từ trên người cậu ta. Ví dụ như mùi nước hoa, vết son những thứ đó rất dễ để lại trên người cậu ta. <br><br>Đình Phong cứ như một ông tám mà giành nói hết lời của Cố Hạo đang ngồi bên cạnh. <br><br>Đến cả tật xấu của đàn ông cũng bị anh moi mà nói không sót một chút nào. <br><br>\\- anh hai...anh chắc cũng thường vụng trộm cho nên... <br><br>Đường Muội cười cười trêu chọc Đình Phong. <br><br>\\- cái gì mà vụng trộm ? Anh cả vợ còn chưa có lấy đâu ra vụng trộm. Hơn hết anh không gần nữ sắc từ trước đến giờ, em là em gái của anh chuyện này em không thể không biết. <br><br>\" Ồ \" Cố Hạo và Đường Muội nhìn chằm chằm vào Đình Phong hô lên một tiếng kinh ngạc. <br><br>\\- những gì cần nói anh hai đã nói với em cả rồi, bao gồm luôn cả lời anh ba em muốn nói anh cũng đã thay cậu ta nói. Cho nên em vẫn là điều tra một chút cho chắc chắn thì hơn. Đàn ông mà ăn cơm nhà thì cũng có ngày cũng phải ra ngoài ăn phở. <br><br>Đình Phong cái gì cũng không tốt chỉ được cái nói gì cũng đúng. <br><br><br>Anh là đàn ông tất nhiên sẽ hiểu đàn ông hơn ai hết. <br><br>Kinh nghiệm tình trường của Đình Phong không phải nói chứ thật ra là một mảnh giấy trắng, còn là trắng tinh khôi một ít vấy bẩn cũng không có suốt hơn 30 năm qua. <br><br>Nhưng mà kinh nghiệm anh chia sẻ thì cứ như là anh từng trải rất phong phú lại có tính khoa học xác thực. <br><br>\\- Tiểu Muội anh khuyên em vẫn là nên làm rõ nguyên nhân việc A.Khải thường xuyên đi sớm về muộn thì hơn. Nếu như biết sớm vẫn tốt hơn là biết muộn. <br><br>Cố Hạo lúc này mới có thể lên tiếng nói được vài câu. <br><br>\\- em biết rồi, cảm ơn hai anh. <br><br>\\- cảm ơn gì chứ, em là em gái của tụi anh, người làm anh như tụi anh sao có thể nhìn em gái mình chịu thiệt cho được. <br><br>Đình Phong từ nhỏ chỉ có một mình lại mất mẹ cho nên sau khi nhìn thấy Đường Muội đã nhận cô làm nghĩa muội, dành hết tình thương cho cô và sự bao bọc, bảo vệ tối thiểu cũng dành cho cô. <br><br>\\- em nhớ đấy, nếu cậu ta thật sự ngoại tình thì phải báo cho anh hai đầu tiên. Anh hai nhất định sẽ đòi lại công đạo cho em. <br><br>\\- tính luôn cả phần người anh ba này. Em đừng quên, bây giờ em không phải một mình nữa, mà còn có tụi anh. <br><br>~ <br><br>Đường Muội nghe theo lời chỉ dạy của Đình Phong và Cố Hạo, mặc một chiếc váy ngủ gợi tình mỏng manh hai dây màu đen, cô còn đặc biệt xịt nước hoa mùi hương hoa nhài nhè nhẹ lên người và cả mái tóc. <br><br>Cha nước hoa này là do Đình Phong tặng cô bảo cô nhất định phải dùng vì trong thành phần của nước hoa có một số dược liệu đặc biệt do Đình Phong sai người đặc biệt đặc chế. <br><br>Đường Muội ngồi trên sofa lớn dưới đại sảnh đợi Đoan Mộc Khải trở về đến cả bản thân cô ngủ quên mà cũng không hề hay biết. <br><br>Đến khi mùi rượu sặc lên mũi của cô, cô mới lờ mờ mở mắt. <br><br>Gương mặt quen thuộc như tượng điêu khắc, hoàn hảo đến từng chi tiết hiện lên trước mắt cô. <br><br> <br>\\- Khải... <br><br>Lúc cô chấn tỉnh lại mới biết bane thân cô đang nằm trong lòng của anh, được anh bế kiểu công chúa đưa lên phòng. <br><br>\\- sao lại ngủ dưới đại sảnh ? Lại còn ăn mặc như thế này, em có biết giờ là mùa đông không ? <br><br>Cô còn tưởng anh sẽ quan tâm cô, nào ngờ đâu anh lại chất vấn cô. <br><br>Đoan Mộc Khải đưa cô lên phòng rồi đặt cô xuống giường lớn. <br><br>\\- anh không thích em mặc như vậy sao ? <br><br>Đường Muội lên tiếng thăm dò tâm tình của anh. <br><br>\\- không thích. Sau này anh không muốn em mặc như vậy nữa. Có nghe không ? <br><br>Đường Muội gượng cười gật đầu lấy lệ. <br><br>Cô và anh từ khi nào lại có khoảng cách như vậy chứ ? <br><br>Hết ngoại truyện 2 <br><br> <br><br><br><br>"]