["<br>","<br>Chap 47 : bà Từ <br><br>\\- em không sao chứ ? <br><br>Đỡ lấy được Đường Muội Anh liền quan tâm hỏi han, vì lúc cô ngã là về phía anh nên lúc anh đỡ cô liền sà vào long anh nên mới không sao. <br><br>\\- em không sao, thật là bất cẩn ! <br><br>Đường Muội đứng vững lại đi rời đi thì lại bị anh giữ lại. <br><br>\\- chiếc váy này không thích hợp với em, em thay đi, chọn mẫu khác. <br> <br><br>Cô khó khăn lắm mới chọn được mẫu váy thấy phù hợp một chút với bản thân, giờ anh lại kêu cô thay ra, vậy thì cô không cần chọn nữa rồi. <br><br>\\- nhưng mà… <br><br>Đoan Mộc Khải không phải không muốn cô mặc chiếc váy này mà đi mặc váy do anh chọn, nguyên nhân là bởi vì lúc khi anh đứng gần cô thì có thể nhìn thấy được cả khuôn ngục tròn trịa của cô qua chiếc váy cô đang mặc, anh không muốn cô mặc nó là vì trong buổi tiệc sắp tới anh dẫn cô cùng đi đều là những người thượng lưu lại là đàn ông, còn có cả thiếu gia phong hoa nếu để họ nhìn thấy được thứ không nên nhìn thấy, anh lại không biết bản thân có khi sẽ phải phạm tội. <br><br>\\- thiếu phu nhân hay là cô thử mẫu này được không ạ ? Mẫu váy này là của nhà thiết kế Pháp rất phù hợp phong thái và dáng người chuẩn của cô, không những tôn dáng và còn có thể nổi bật làn da của cô. <br><br>Đường Muội nghe cô nhân viên nói rồi lại cầm lên xem, sau đó lại quay sang nhìn Đoan Mộc Khải, bởi vì cô muốn hỏi xem anh thấy được không nếu không cô chọn xong lại phải thay lần nữa. <br><br>Cô nhân viên nhìn thấy Đường Muội đang nhìn Đoan Mộc Khải thì cô ta biết cô muốn gì, liền lên tiếng thay cho Đoan Mộc Khải. <br><br>\\- thiếu phu nhân đây là mẫu váy mà đích thân Đoan Mộc thiếu chọn cho cô, ngài ấy thật sự rất có mắt nhìn chọn mẫu cực kỳ phù hợp với cô, cô nhất định sẽ thích. <br><br>Đường Muội nhìn Đoan Mộc Khải xem tâm tình anh thế nào , nhưng cản bản cô không thể nhìn ra tâm tình anh đang nói lên điều gì. <br><br>\\- vậy thì lấy mẫu này đi, anh ấy chọn thi nhất định phù hợp, tôi cũng không cần thay. <br><br>\\- vâng, tôi lập tức đi thanh toán cho hai vị. <br><br>Cô nhân viên lấy túi gói lại cho Đường Muội rồi đến quầy thanh toán bấm ra một tờ hóa đơn dài đưa cho Đoan Mộc Khải. <br><br>\\- cô nhầm lẫn sao ? Chúng tôi chỉ mua mỗi một chiếc váy lúc nãy, tờ hóa đơn sao có thể dài như vậy ? <br><br><br>Cầm lấy tờ hóa đơn trên tay Đường Muội đưa cho cô nhân viên nói lý lẽ. Cô nói không sai cô chỉ mua mỗi một chiếc váy thì hóa đơn thanh toán làm sao mà dài như vậy, tính kiểu gì mà tính nhầm nghiêm trọng như vậy. <br><br>“ không chỉ có váy mà có cả quần áo, đồ ngủ, túi sách,... đều có ” Đường Muội coi kỹ càng lại thì lại phát hiện những thứ trên hóa đơn này có rất nhiều thứ cô đang cần mua cũng xuất hiện trong đây. Ví dụ như là áo cổ cao dài tay để che đi vết bỏng hai hôm trước của cô đến nay vẫn chưa lành, còn có giày thể thao cô định mua để đi làm như vậy sẽ thuận tiện hơn,… <br><br>Quay sang nhìn Đoan Mộc Khải đang lấy thẻ ra thanh toán. <br><br>\\- tất cả đều là anh mua ? <br><br>Không phải anh thì có thể là ai được chứ ? Câu hỏi này thật sự thừa thãi quá. <br><br>\\- 35 vạn hơn ? Khải, anh mua nhiều tiền như vậy làm gì, em mặc cũng đâu có hết. <br><br>Có người giàu nào mà như chị không, ai chê quần áo nhiều chỉ có người chê quần áo ít mà thôi. Anh nhà thương chị nên mua nhiều như vậy, chị còn trách anh làm gì. <br><br>~ Tuyết Sơn Viện <br><br>\\- mẹ tụi con về rồi đây ! <br><br>Từ bên ngoài cửa đã nghe thấy tiếng nói của cô vọng vào. Đường Muội chạy vào nhà thì lại không thấy Đệ Thập Tỷ đâu cả, tâm trạng lại đột nhiên không được vui. <br><br>\\- thiếu gia, thiếu phu nhân ! Phu nhân nói bà ấy phải sang Mỹ giải quyết một số việc nên sẽ vắng nhà khoảng 2 tuần, bà ấy căn dặn tôi phải chăm sóc tốt cho hai người. <br><br>Từ dưới bếp đi lên là một người phụ nữ trung niên khoảng hơn bảy mươi, gương mặt hiền từ, tuy nhìn thì thấy là một người phụ nữ trung niên nhưng mái tóc bà ấy không hề có một sợi tóc bạc nào, nhìn cũng biết bà ấy lớn hơn Đệ Thập Tỷ cả gần hai mươi tuổi. <br> <br><br>\\- bà Từ, là bà thật sao ? Lâu rồi không gặp bà, con nhớ bà lắm. <br><br>Đường Muội vui mừng chạy lại ôm lấy bà Từ. Bà Từ tên đầy đủ là Từ Nhân Y là bạn thanh mai trúc mã của ông ngoại Đoan Mộc Khải, năm Đường Muội lên 15 được bà chăm sóc khi bệnh nên cô biết bà và rất quý bà. <br><br>\\- con cẩn thận, phụ nữ có thai không thể chạy nhảy như vậy, con không biết sao ? <br><br>\\- bà Từ, suỵt ! Anh Khải không biết việc này, bà nói lớn như vậy làm sao được. Anh ấy phát hiện sẽ không để con đến cục cảnh sát làm việc mất. <br><br>Bà Từ như hiểu ý Đường Muội, cười nhìn cô. <br><br>\\- bà Từ, Muội Muội hai người nói gì mà vui vẻ vậy ? Cả con cũng không được nghe sao ? <br><br>Đoan Mộc Khải có lỗ tai rất tốt làm sao có thể không nghe thấy được bà Từ và Đường Muội đang nói gì nhưng anh chỉ là giả vờ như không biết. <br><br>Hết chap 47 <br><br><br><br>"]