["<br>","<br>Chap 59: phá lệ <br><br>Sáng sớm mặt trời chiếu rọi xuyên qua tấm rèm chiếu vào cặp nam nữ đang nằm trên chiếc giường lớn màu trắng. <br><br>Đoan Mộc Khải từ sớm đã thức dậy nhưng vì không muốn đánh thức cô gái nhỏ bên cạnh mình nên anh vẫn luôn nằm yên ngắm nhìn kĩ gương mặt bé nhỏ xinh đẹp trước mắt mình. Anh không muốn vì việc mình rời đi mà cô gái nhỏ ấy sẽ tỉnh lại, cả đêm qua anh đã hành cô cả đêm giờ để cô ngủ thêm vài tiếng như vậy sẽ tốt hơn. <br><br>“ RENG ” điện thoại đặt bên cái bàn đầu giường bên cạnh bỗng vang lên, anh nhanh chóng với tay lấy và nghe máy. <br><br>“ có chuyện gì ? ” giọng nói vẫn lạnh lẽo như vậy. <br> <br><br>Đầu dây bên kia liền nhanh chóng đáp lại “ thiếu tướng, hôm nay chúng tôi có buổi khảo hạch cho học viên mới, ngài sẽ đến tham dự chứ ? ” <br><br>“ tôi đã nghe Dạ Lam nói qua, ngài chính là Lý Nhữ huấn luyện của họ đúng không ? ” <br><br>“ được thiếu tướng ngài biết đến thật rất vinh hạnh ạ, vậy ngài có thể đến không ? ” <br><br>“ tôi sẽ cùng phu nhân đến, ngài giúp tôi sắp xếp một chút. ” <br><br>Lý Nhữ đầu dây bên kia nghe Đoan Mộc Khải nhắc đến hai chữ “ phu nhân ” liền đơ người ra, từ khi nào mà một thiếu tướng biết luật lại phạm luật như vậy, còn vì một người phụ nữ mà phá bỏ nguyên tắc của mình. <br><br>Trường quân đội là nơi thế nào đâu phải ai muốn đến là có thể đến, huống hồ quy tắc của trường quân đội chính là hạn chế phụ nữ đến, ngoại trừ học viên nữ. Hôm nay trường họ lại có buổi khảo hạch quan trọng như vậy mà vị thiếu tướng này lại muốn cùng phu nhân mình đến, như vậy chẳng phải nói cho đám người mới kia có thể mang vợ vào trường bất cứ lúc nào sao. <br><br>Đoan Mộc Khải không nghe Lý Nhữ đáp lại liền tiếp tục nói “ nếu như quy tắc cũng không thể đổi thì vẫn nên ít trao đổi thì hơn ” <br><br>“ có thể ngoại lệ một vài lần, thiếu tướng tôi nhất định sẽ giúp người sắp xếp ” <br><br>Đoan Mộc Khải không đáp lại liền nhanh chóng cúp máy, vì cô gái bên cạnh anh từ lâu động đậy tỉnh giấc. <br><br>\\- sao lại không ngủ thêm, có phải là anh nói chuyện nên làm em tỉnh giấc không ? <br><br><br>\\- không có, giờ đã là 10h so với ngày thường thì đã trễ lắm rồi. Còn nữa, nếu em không dậy anh có phải sẽ không đi làm không ? <br><br>Cô hiểu rất rõ tính cách người đàn ông này, lần nào cô và anh làm tình nếu cô vẫn chưa tỉnh dậy thì anh cho dù có tỉnh giấc rời giường anh cũng sẽ không chịu đi làm, vì như vậy mà cho dù co mệt mỏi muốn ngủ thêm cũng phải cố gắng gượng dậy để anh yên tâm đi làm rồi cô mới tiếp tục ngủ cũng không sao. <br><br>Nếu để người khác nói anh vì một người phụ nữ mà cả công việc cũng bỏ làm thì cô quả thật là tội nhân bị người khác trách móc mất. <br><br>Nói tới đây Đường Muội quên mất cô hôm nay đã đi trễ mất rồi, hôm qua thì còn xin nghỉ làm hôm nay thì lại đi trễ chẳng phải là lý do để người ta đuổi việc cô hay sao ? <br><br>\\- em phải đi làm rồi, anh sao lại không gọi em dậy trong khi biết em phải đi làm. <br><br>Anh có ý tốt để cô ngủ them mà cô vừa dậy lại trách móc anh, thật đúng là người ta nói không sai “ phụ nữ xem trọng công việc hơn cả gia đình ” <br><br>\\- em nghỉ việc ở sở cảnh sát luôn đi, anh không thiếu tiền nhất chính là tiền, anh có thể bao nuôi em suốt đời này, đời sau cũng có thể. <br><br>Anh biết cô không phải vì tiền mới đi làm nhưng vì quan tâm sức khỏe của cô nên anh cũng rất mong cô có thể nghỉ việc. <br><br>\\- không nói nữa, anh bắt trói em thì em vẫn sẽ cởi trói đi làm, anh đừng quên anh đã hứa cho em đi làm. <br><br> <br>\\- nhưng mà em cũng đừng quên em đang mang thai, em cũng từng hứa với mẹ sau khi cái bụng em được 40 tuần thì phải ở nhà. <br><br>Đường Muội trợn tròn mắt ngạc nhiên khi biết được Đoan Mộc Khải đã biết việc cô mang thai, đến cả lời hứa giữa cô và Đệ Thập Tỷ mà anh cũng biết. <br><br>\\- đừng ngạc nhiên, anh từ sớm đã biết em mang thai chỉ là em muốn giấu thì anh liền phối hợp cùng em giả vờ không biết mà thôi. Anh là Đoan Mộc Khải là chồng em những gì em làm anh đều biết, bao gồm cả việc em nói dối lừa anh em đã ngủ cùng Cố Hạo. Em có biết khi anh nghe tin đó anh hối hận lắm không ? Hối hận vì đã để em một mình trở về, lại hối hận hơn là để em tiếp tục hiểu nhầm mối quan hệ giữa anh và Tuệ Nhiên. <br><br>Đường Muội cười gượng nhìn Đoan Mộc Khải, hóa ra những lời nói dối của cô tất cả anh đều biết nhưng lại không nói một lời nào còn cùng cô phối hợp diễn, anh chính là xem cô như con ngốc mà lừa gạt. <br><br>\\- anh chính là thông minh nhất, còn em lại là kẻ ngốc bị anh bỡn cợt. Anh có phải là nghĩ bản thân làm như vậy sẽ khiến em vui không ? Anh có từng nghĩ đến cảm xúc của em hay không ? Em vì ai mà làm vậy, tại sao anh biết từ sớm lại không vạch trừng em, em thà như vậy sẽ vui hơn hiện tại bị anh xem như kẻ ngốc cái gì cũng không biết. <br><br>Đường Muội cố gắng đứng dậy rời khỏi giường đi đến tủ lấy một bộ quần áo thay rồi rời đi. Cô thật sự không thể nào tha thứ được một người đàn ông xem cô như kẻ ngốc mà lừa gạt như vậy, cô không nhận cô đúng nhưng anh cũng chẳng đúng. <br><br>Hết chap 59 <br><br><br><br>"]