["<br>","<br>Chap 33 : ngồi trên núi xem hổ đấu \\(2\\) <br><br>Tại bến cảng Bordeaux người mà Đoan Mộc Khải sắp xếp đã đến đầy đủ, công việc hôm nay của bọn họ duy nhất chính là ngồi trên núi xem hổ đấu, họ cũng sẽ không cướp lô hàng này tuy biết là lô hàng này mấy trăm triệu rất nhiều kẻ dòm ngó nhưng Đoan Mộc Khải là quân nhân nhưng việc này tuyệt đối không làm. <br><br>\\- thiếu tướng người quả thật cao tay, tung tin lô hàng của Thập Vương hôm nay sẽ giao dịch cho mấy băng nhóm có tiếng nơi đây biết để họ đấu đá sức mẻ trán, còn bí mật báo cho cảnh sát quốc tế về chống ma túy đến đây hốt trọn ổ. <br><br>\\- cậu bớt nói lại sẽ chết sao ? <br><br>Thật không hiểu nổi Đoan Mộc Khải sao lại có nhiều tên thuộc hạ lắm lời như vậy chứ. <br><br>Đoan Mộc Khải và đám thuộc hạ đều ở trong tối quan sát kịch hay phía dưới cảng, còn đám người hắc bang mà anh đã báo tin thì không ngừng kéo đến mai phục xung quanh chờ lô hàng đến. Điều duy nhất kì lạ chính là quan sát đã hơn cả tiếng mà bóng dáng của Cố Hạo cũng không thấy, tàu chở lô hàng thì đang ở phía xa chạy đến gần như đã sắp cập bờ. <br><br> <br>“ BÙM “ một tiếng nổ lớn vang lên giữa biển lớn, hình bóng của chiếc tàu bị nước nhấn chìm hoàn toàn. Tiếng động lớn này hoàn toàn kinh động đến các băng nhóm đang mai phục xung quanh khiến cho họ lập tức ra tay bởi vì không tay nữa hàng không biết có còn trong tay mình hay không. <br><br>\\- lão đại có mai phục ! <br><br>\\- mau gọi tàu dự bị đến ngay, chúng ta phải rời đi. <br><br>Thập Vương lo lắng đến phát điên hắn ta không ngờ lại bị người khác gài bom dưới nước cho nổ tàu để cướp hàng, không những vậy mà ngay cả trên bến cảng cũng đang có nhiều nhóm người vì lô hàng này mà đến. <br><br>Thập Vương hắn rõ ràng làm việc rất kín làm sao có thể để kẻ khác biết thời gian và địa điểm giao dịch như vậy, còn trắng trợn ra tay mà cướp. <br><br>\\- lão đại tàu ngầm của chúng ta đã đến. <br><br>\\- mau chóng đưa hàng xuống tàu ngầm trước khi bọn chúng lấy. <br><br>Thập Vương quả nhiên là Thập Vương từ trước đã chuẩn bị phương án phòng nguy hiểm bất ngờ, không ngờ lại có thể dùng. <br><br>Nhưng mà trăm tính vạn tính lại không tính ra được Cố Hạo có gài nội gián vào trong đám người của Thập Vương. <br><br>\\- lão đại, không hay rồi ! Phân nửa lô hàng đã biến mất. <br><br>Nghe thuộc hạ báo tin mà Thập Vương như muốn chết đứng, hắn mưu trí như vậy mà có kẻ còn ranh ma, thủ đoạn hơn hắn đã tính nước bước mà hắn sắp phải đi. <br><br>\\- nửa lô hàng còn lại mau chóng vận chuyển đi trước, còn về lô hàng đã mất chúng ta sẽ điều tra lấy lại sau. <br><br><br>Giờ chỉ còn cách này nếu không mau chóng đưa đi thì cả nửa lô hàng này cũng e là khó đảm bảo không bị cướp. <br><br>~ Hôm sau <br><br>\\- giờ cậu mới đến ? Tôi còn tưởng đêm nào cậu cũng sẽ đến thăm em ấy, ai ngờ cũng chỉ giả vờ. <br><br>Đoan Mộc Khải vừa bước vào cửa thì đã bị Hầu Mễ Vi mắng một trận. <br><br>\\- đêm qua có chút chuyện nên không thể đến. <br><br>\\- chính là vì chuyện lô hàng mấy trăm triệu đó sao ? Đoan Mộc Khải tôi còn nghĩ cậu là quân nhân thì sẽ không có liên quan đến mấy vụ buôn bán ma túy chứ, thật không ngờ cậu cũng cùng loại người với đám người đi cướp hàng như Cố Hạo. <br><br>Đoan Mộc Khải không nghĩ đến việc này mà Hầu Mễ Vi cũng biết. Đúng là nằm ngoài dự đoán ! <br><br>\\- đừng ngạc nhiên, tôi đọc tin tức nên mới biết chuyện này thôi. Nhưng mà người cướp nửa lô hàng của Thập Vương đó nhất định là bọn người của Cố Hạo, vì hắn ta là trùm ma túy với hắn ta điều thú vị chính là lô hàng. Nhưng mà tôi không nghĩ ra được lý do nào mà cậu cũng tham dự. <br><br>\\- tôi nói tôi không tham dự chị tin không ? Nhìn chị là tôi biết chị không tin, chuyện của Đoan Mộc Khải tôi không cần người ngoài như chị xen vào. <br><br>\\- Đoan Mộc Khải tôi chỉ là muốn nhắc nhở cậu đừng làm chuyện biết pháp mà vẫn phạm pháp, chuyện trước đây của cậu tôi không xen vào nhưng chuyện sau này của cậu chỉ cần tôi biết nhất định xen vào, tôi là vì Tiểu Muội, vì hạnh phúc và bình an của em ấy. Tôi không muốn vì hành động không quân tử của cậu mà kẻ địch làm hại em ấy. <br><br>Hầu Mễ Vi nói không sai, trước đây là anh chưa có điểm yếu nên kẻ thù của anh không thể làm gì được anh nhưng hiện tại và sau này điểm yếu của anh đã xuất hiện lại còn là cô. <br><br>\\- Khải... <br><br> <br>Giọng nói quen thuộc vang lên bên tai anh, là cô. <br><br>\\- anh trở lại đón em về nước đúng không ? <br><br>Cô biết hỏi như vậy là bản thân quá ngu ngốc nhưng biết làm sao cô phải giả vờ là không biết gì cả như vậy sẽ tốt hơn. Vì anh đã không muốn cô biết nên mới cố tính che giấu việc mình không lên máy bay, cô cũng không thể vì vậy mà vạch trần anh vì lòng tự tôn của người đàn ông rất lớn, đã muốn giấu mà còn còn bị vạch trần thì nhất định không vui. <br><br>\\- đúng vậy... <br><br>Không đợi cho Đoan Mộc Khải nói tiếp thì Đường Muội đã chạy lại sà vào lòng anh, ôm anh thật chặt, cảm nhận tất cả mùi hương mà ngày ngày cô đều nhớ nhung. <br><br>\\- đừng rời bỏ em nữa có được không ? Em thật sự rất nhớ anh, từng giây, từng phút đều luôn nhớ đến anh. Em biết bản thân mình rất ích kỉ nhưng em không thể để anh rời xa em được, em đã để anh đi một lần em không muốn anh lại rời đi lần nữa. <br><br>Đoan Mộc Khải không nghĩ đến việc Đường Muội sẽ nói những lời này vì cô trước nay tuy rất lanh lợi nghĩ gì sẽ nói đó nhưng đến khi đứng trước mặt anh cô vốn không có dũng khí đó. <br><br>Hết chap 33 <br><br> <br><br><br><br>"]