["<br>","<br>Ngoại truyện 4 <br><br>\\- A.Hạo hôm nay là lần thứ mười em đi xem mắt rồi đấy, chẳng lẽ cả một đối tượng em cũng không chọn được sao ? <br><br>Cố Điệp vì nhìn thấy em trai cô đã gần 30 mà vẫn chưa có mối tình vắt vai nào cho nên mới giúp anh ta sắp xếp xem mắt. Nhưng nào ngờ thời gian xem mắt là một tháng thì đã hết mười cô vì bị anh doạ mà bỏ chạy cả. <br><br>Cố Điệp làm sao có thể không lãi nhãi, cằn nhằn cho được. <br><br>Điều Cố Điệp sợ không phải là em trai của cô ế mà là sợ em trai cô vốn không có phản ứng hoá học với phụ nữ, như thế thì chẳng phải Cố gia toang rồi sao. <br><br>\\- hôm nay là cuộc xem mắt lần thứ mười một rồi đấy, nếu em còn bày ra trò doạ cô nương nhà người ta chạy thì em biết tay với chị đấy. <br><br>Cố Hạo mệt mỏi nằm lăn ra trên ghế sofa lớn, tay bịt lấy hai chiếc tai để khỏi nghe lời lãi nhãi, càm ràm của Cố Điệp. <br> <br><br>\\- Cố Hạo, chị nói rồi đấy em mà không nghe thì chị cho dù có đánh chết em cũng phải bắt em lấy vợ. Giờ em chọn đi xem mắt hay là muốn lấy vợ ngay và liền ? Nói đi ! <br><br>Cố Hạo lười biếng đứng dậy, sắc mặt không vui vẻ gì nhìn Cố Điệp đang chống hai tay ngay eo nhìn anh ta. <br><br>\\- được, em đi là được chứ gì. <br><br>~ nhà hàng Dĩ Thiên <br><br>Cố Hạo nghe theo sắp xếp của Cố Điệp mà đến nhà hàng Dĩ Thiên. <br><br>Anh ta đã đến đây từ lúc 3h chiều đến giờ đã hơn 3h30 nhưng đối tượng được hẹn vẫn không thấy đâu. <br><br>Kiên nhẫn của Cố Hạo cũng có giới hạn, anh ta đã nhẫn nại ngồi đây đợi hơn 30 phút đã là giới hạn mà trước nay chưa từng có. <br><br>Đứng dậy định rời đi, thì bên ngoài \" cạch \" một tiếng một cô gái ăn mặc sexy và thời thượng bước vào. <br><br>\\- nhanh như vậy đã không có kiên nhẫn rồi sao ? Thật là không thú vị chút nào ! <br><br>Cô gái này mặc trên người là một mẫu thiết kế thời trang nổi tiếng của Ý. Chiếc váy được thiết kế trễ vai màu đỏ để lộ xương quai xanh quyến rũ, kiểu dáng của chiếc váy là dạng body ôm sát thân hình để lộ từng đường nét hoàn kim của cô gái. <br><br>Gương mặt khá nhỏ nhắn xinh xắn nhưng ánh mắt lại cực kỳ sắc bén lại có vẻ kiêu hãnh ẩn chứa bên trong. <br><br>Khoé miệng của cô gái bất giác hiện lên một nụ cười mê luyến lòng người. <br><br>\\- xin chào, tôi là Kim Giai Ý. Năm nay vừa tròn 25 tuổi, chiều cao là 1m72, hiện tại đang là bác sĩ. <br><br><br>Cô gái trước mặt Cố Hạo là Kim Giai Ý, thiên kim danh giá của Kim gia là viên minh châu được Kim gia xem trọng. Tuy Kim Giai Ý không nối nghiệp gia đình mình trở thành người quản lý tập đoàn nhưng bản lĩnh quản lý chính trị của cô sinh ra vốn đã có. <br><br>Kim Giai Ý chìa tay ra trước mắt ý muốn bắt tay với Cố Hạo. <br><br>Cố Hạo liền lịch sự đưa tay ra bắt lấy tay Kim Giai Ý. <br><br>Ánh mắt thâm thúy quan sát từng biểu cảm, thái độ và hành động của cô gái trước mặt. <br><br>Cố Hạo không ngờ lần này chị của anh ta lại chọn cho anh ta một người con gái sắc bén như vậy. So với các thiên kim đỏng đảnh và kém trí tuệ mấy lần trước quả thật là bị bỏ mấy con phố luôn. <br><br>Kim gia tuy không hào nhoáng uy phong bằng Đoan Mộc gia nhưng cũng được xem là một gia tộc có danh có tiếng. <br><br>\\- anh định đi vội vậy sao ? Chúng ta vẫn còn chưa làm quen xong đâu đấy. Tôi đã giới thiệu rồi, cũng nên đến lượt anh. <br><br>Kim Giai Ý vừa nói vừa mở nắp chai rượu vang trên bàn ra, chủ động cúi người rót rượu cho Cố Hạo. <br><br>\\- tôi tên Cố Hạo, năm nay 28 tuổi. Tôi là một người vô cùng thô lỗ, lại không biết lãng mạn, nếu cô muốn lãng xẹt thì đảm bảo có phần tôi. Còn nữa tôi không thích phụ nữ quá tự cao, càng không nghĩ đến sẽ lấy một người vợ không biết nghe lời. <br><br>Cố Hạo là cố tình nói hết mọi tật xấu mà không nói đến điểm tốt của mình chính là hi vọng cô gái trước mặt nghe được sẽ tự động rút lui. <br><br>\\- anh không biết lãng mạn cũng không sao, tôi biết là được. Còn nữa anh có thể yên tâm tôi là một người tuyệt đối ngoan hiền, nữ tắc tất cả tôi đều học cả cho nên việc làm vợ tôi biết rất rõ. <br><br>Cố Hạo không nghĩ đến Kim Giai Ý sẽ nói ra những lời này. <br><br>Đây cũng là lần đầu tiên anh ta nhìn thấy một cô gái can đảm chấp nhận một người đàn ông chỉ có khuyết điểm mà không có ưu điểm. <br> <br><br>\\- Hạo, chuyện chúng ta kết hôn chỉ là sớm muộn. Chị hai cũng đã giúp chúng ta chọn ngày lành tháng tốt, anh chỉ cần ngoan ngoãn trở thành chồng của em là được. <br><br>Giọng nói và hành động của Kim Giai Ý xoay đến chóng mặt. <br><br>Cô tiến lại gần Cố Hạo, còn chủ động ngồi lên trên đùi của anh ta. Nâng ly rượu vang đỏ trên tay đưa đến tận tay cho anh ta. <br><br>\\- em mời anh ! <br><br>Cố Hạo bị bất ngờ trước hành động và cử chỉ thân mật của Kim Giai Ý mà không khống chế được bản thân cầm lấy ly rượu trên tay của cô, uống hết một lần. <br><br>Khoé miệng của Kim Giai Ý hiện lên ý cười đầy quyến rũ. <br><br>\\- anh uống rượu thì đã trở thành người của Kim Giai Ý em. Đừng mong có thể thoát được ! <br><br>Sau khi uống xong ly rượu Cố Hạo mơ mơ màng màng mà lên giường cùng với Kim Giai Ý. <br><br>Hết ngoại truyện 4 <br><br><br><br>"]