["<br>","<br>Chap 74: rơi vào tay sói <br><br>Câu nói vừa dứt Đoan Mộc Khải liền vác cả người Đường Muội trên vai mình, trên môi bất giác hiện lên nụ cười mị hoặc chứa ý đồ tiến về phía phòng ngủ. <br><br>\\- Đoan Mộc Khải anh mau thả em xuống, anh mau thả em xuống. <br><br>Đường Muội định hét lớn tiếng hơn nhưng cô cảm thấy làm như vậy càng phản tác dụng vì Đoan Mộc Khải trước nay thích nhu hơn thích cương cô càng làm thì càng kích thích và tác động anh vì thế ngay sau đó cô liền đổi giọng. <br><br>\\- Khải…anh bỏ em xuống đi được không ? Anh chắc cũng đói rồi, anh bỏ em xuống em đi hâm nóng lại thức ăn cho anh ăn ngay, có được không ? <br><br>Đoan Mộc Khải không hề nghĩ đến Đường Muội ngày càng nhanh trí hơn, không dùng cương được lại dùng nhu với anh để anh xiêu long mà tha cho cô. Nhưng mà quá muộn rồi ! <br><br>\\- đã quá muộn rồi, anh không muốn ăn cơm nữa, anh chỉ muốn ăn em thôi. <br><br>Lần này cô muốn thoát cũng không thể thoát nữa rồi, nếu cô mà biết vì hành động của cô mà khiến cho cơn thú tính trong người anh bộc phát thì cô sẽ không ngu ngốc để bản thân thảm như vậy rồi. <br><br>Đoan Mộc Khải đưa cô lên đến phòng, tay lười biếng liền dùng mạnh bạo đạp văng cánh cửa ra sau đó lại một lần nữa dùng chân đạp cánh cửa đóng lại. <br> <br><br>Cô chưa bao giờ cảm thấy bất an khi cánh cửa đóng lại như ngày hôm nay, đảm bảo một điều rằng đêm nay cô chắc chắn bị ăn sạch không sót lại một miếng xương luôn. <br><br>Cô còn đang suy nghĩ cầu trời cho mình thoát được kiếp này thì ngay sau đó cô cảm nhận được một lực mạnh phát ra từ phía sau cô, cô hoàn hồn lại thì phát hiện anh mang cô trên vai mình quăng xuống giường lớn. <br><br>Anh đè cô xuống giường, một tay giữ chặt lấy hai tay cô, tay kia nhẹ nhàng lần mò cởi từng khuy áo trên chiếc áo mỏng tanh của cô. <br><br>Môi anh chạm khẽ vào tai cô, âm thanh ấm áp lại mang chút dụ hoặc chứa đầy sự ấm ức vang lên bên tai cô. <br><br>\\- đã hơn 7 tháng anh phải ăn chay, hôm nay em nhất định phải bồi thịt cho anh. Nếu không anh sẽ phải thành Đường Tăng mất. <br><br>Đường Muội bất giác lạnh sống lung khi nghe những lời này của Đoan Mộc Khải, cô không thể nào ngờ anh như vậy mà có thể vô liêm sĩ và biến thái như vậy, nói ra những lời như thế với cô. <br><br>\\- không được, anh mà dám làm gì với em thì em sẽ la lên ăn cưỡng hiếp con gái nhà lành đấy. Còn nữa, em sẽ báo…báo cảnh sát. <br><br>Đường Muội quẫn quá hóa liều dùng những lời nói như vậy để uy hiếp anh. Nhưng cô nào biết hậu quả phía sau của những lời nói này là gì. <br><br>Mặc kệ lời cô nói bàn tay anh vẫn đang làm loạn trên cơ thể cô. <br><br>Trước sự khiêu khích của cô khiến cho anh càng có hứng thú và dứt khoát hơn quyết định hôm nay anh đã đưa ra. <br><br>\\- em muốn báo cảnh sát sao ? Vậy em làm đi, anh muốn xem có vị cảnh sát nào mà lại có quyền hơn anh, đẹp trai hơn anh. Em yên tâm đêm nay anh nhất định sẽ “ chăm sóc ” cho em thật tốt. <br><br>Thế là cả đêm đó cô hoàn toàn nằm trong lòng bàn tay của anh, bị anh ăn đến sạch sẽ. <br><br>Đến sáng hôm sau khi tỉnh dậy cả người đều ê ẩm như bị ai đó đánh, muốn đứng dậy rời khỏi giường cũng thật sự rất khó. <br><br>\\- em ngoan ngoãn ở nhà nghỉ ngơi, hôm nay anh sẽ đến bệnh viện thay em chăm sóc mẹ, cả Uyển Nhi anh cũng sẽ chăm sóc. <br><br>Đoan Mộc Khải từ trong phòng tắm bước ra, hôm nay anh thật sự rất thư sinh nha. Mặc trên người chiếc áo sơ mi trắng đơn giản phối cùng với quần tây đen. Mái tóc được chải chuốt gọn gàng, hương thơm trên người cũng hoàn toàn thay đổi không còn là mùi hương đặc trưng đặc trưng của anh nữa mà là mùi hương hoa sữa được cô đặc biệt đặc chế ra. <br><br>\\- anh...dùng sữa tắm của em ? <br><br>Đoan Mộc Khải không đáp lại, bước chân tiến lại phía giường ôm lấy hôn nhẹ lên trán cô. <br><br><br>\\- của em cũng là của anh, có cần phân biệt như thế không ? Em nghỉ ngơi đi, anh phải đi rồi. <br><br>~ <br><br>\\- Đoan Mộc tiên sinh anh đến thật đúng lúc, bà Đoan Mộc đã tỉnh lại rồi muốn gặp anh. <br><br>Đoan Mộc Khải vừa vào bệnh viện thì đã nghe y tá báo lại việc Đệ Thập Tỷ tỉnh lại, anh thật sự vô cùng vui mừng chạy lao về phía phòng bệnh. <br><br>\" CẠCH \" cánh cửa mở ra, trên chiếc giường lớn là người phụ nữ trung niên xinh đẹp sắc mặt trắng bệch đang nhìn về phía anh cười tươi. <br><br>\\- mẹ... <br><br>Đoan Mộc Khải đưa đứa bé trên tay của mình giao cho Dạ Lam bên cạnh, rồi vui mừng như đứa trẻ chạy lại ôm lấy Đệ Thập Tỷ. <br><br>\\- cuối cùng mẹ cũng tỉnh, mẹ không biết thời gian qua con và Muội Muội lo lắng cho mẹ thế nào đâu. <br><br>Đệ Thập Tỷ vỗ nhẹ lưng anh rồi đẩy anh ra. <br><br>\\- nếu con lo lắng cho bà già này thì tại sao lại không thường xuyên đến đây ? Con đừng nghĩ bà già này nằm đây là không biết gì nha, bà già đây biết tất cả đấy. <br><br>Đoan Mộc Khải cười cười, gãi đầu. Anh mà cũng có ngày bị lòi đuôi chuột đúng thật là... <br><br>\\- đưa cháu gái đây cho ta bồng nào ! <br><br>Dạ Lam mang đứa bé bế trên tay trao lại cho Đệ Thập Tỷ. <br><br>Bà bồng lấy trên tay mà mỉm cười vui vẻ, đứa bé này thật sự rất xinh đẹp lại có nhiều điểm rất giống đặc biệt là sống mũi, đôi môi đều là thứ khiến người khác phải chú ý. <br><br>\\- con bé tên Tiểu Uyển ? <br><br>Bà biết tên đứa bé cũng không có gì là vì ngày ngày Đường Muội đều nhắc về đứa bé với bà, kể cho bà nghe mọi chuyện tất nhiên bà đều biết, chỉ là bà không thể tỉnh lại ngay mà thôi. <br><br>\\- Tiểu Uyển sau này con lớn nhất định là đại mỹ nữ như là bà nội đây. Con sau này không thể giống người cha khẩu thị tâm phi của con có biết không ? Ngoan quá đi. <br><br>Đoan Mộc Khải đứng không cũng trúng đạn, anh đã làm gì sai mà mẹ anh lại nói xấu anh với con gái bảo bối của anh như vậy. <br> <br><br>\\- mẹ... <br><br>Bà biết Đoan Mộc Khải định nói gì nên liền lên tiếng ngăn lại. <br><br>\\- nói nhiều vô ích. Thời gian qua mẹ hôn mê hình như là anh trai của con từng đến đây có phải không ? <br><br>Anh trai của anh ? Đoan Mộc Hàn ư ? Nếu có đến sao anh lại không biết chứ, có phải là mẹ anh nhớ anh hai của anh quá mà tưởng tượng trong mơ cũng thấy không. <br><br>\\- con đơ người ra đó làm gì, mẹ biết con đang nghĩ mẹ mơ nên mới tưởng tượng ra anh còn có đến. Con tốt nhất dẹp đi ý nghĩ đó đi, bà già tuy là già nhưng còn minh mẫn. Mẹ nói anh con có đến thì nhất định có đến, chỉ là thằng nhóc đó không muốn lộ diện thôi. <br><br>Đoan Mộc Khải quay sang nhìn Dạ Lam đang cúi gầm mặt. <br><br>\\- cậu lại giấu tôi việc anh trai từng đến đây ? <br><br>\\- là thiếu phu nhân không muốn ngài biết nên đã căn dặn thuộc hạ không được nói. <br><br>Đoan Mộc Khải tức giận đến đỏ mặt, rốt cuộc ai mới là chủ mà cái gì cũng nghe theo vợ anh. <br><br>\\- tôi mới là chủ của cậu, cậu lại... <br><br>\\- thiếu tướng, tôi biết ngài là chủ của tôi nhưng mà lệnh của thiếu phu nhân cũng như lệnh ngài, đây chẳng phải là ngài từng nói sao ạ ? <br><br>Đúng là phản rồi ! Tất cả phản anh hết rồi mà. <br><br>Hết chap 74 <br><br><br><br>"]