["<br>","<br>Chap 75: ăn cơm <br><br>Từ sau khi Đệ Thập Tỷ tỉnh lại thì đã trở về Tuyết Sơn Viện tịnh dưỡng, thời gian cũng đã hơn 2 tháng sức khoẻ của bà cũng nhanh chóng khôi phục trở lại. <br><br>\\- mẹ, sức khỏe mẹ chỉ mới khôi phục vẫn là tránh đừng tham dự những buổi tiệc ồn ào đó. <br><br>Đường Muội biết Đệ Thập Tỷ muốn buổi tiệc kỷ niệm thành lập của tập đoàn Thiên Hạ do con trai lớn của bà Đoan Mộc Hàn tạo dựng nhưng vì sức khỏe của bà cô buộc phải ngăn bà để bà cố thể ở nhà an tâm nghỉ ngơi. <br><br>\\- mẹ biết con lo lắng nhưng A.Hàn đã lên tiếng mời mẹ không thể không đi. Con cũng biết từ nhỏ A.Hàn mẹ đã không dành tình thương cho nó như là A.Khải cho nên mẹ muốn bù đắp lại. <br><br>\\- con đi thay mẹ, mẹ ở nhà giúp con chăm sóc Tiểu Uyển như vậy được không ạ ? <br><br>Đệ Thập Tỷ cũng không muốn làm khó Đường Muội, nên đã gật đầu đồng ý. <br><br>Có cô đi thay đại diện cho bà cũng tốt hơn là bà vắng mặt. <br> <br><br>~ <br><br>Buổi tiệc kỷ niệm ngày thành lập 3 năm của Thiên Hạ không mấy náo nhiệt như Đường Muội cô nghĩ. <br><br>Vừa đến nơi thì chỉ có vài vị doanh nhân và vài phóng viên đứng để phóng vấn, cô thấy thế cũng không muốn làm phiền nên đã đứng sang một bên xem xem đợi khi nào họ rời đi thì cô sẽ qua chào hỏi sau. <br><br>Buổi lễ kỷ niệm cũng nhanh chóng kết thúc trong vòng hơn một giờ đồng hồ, Đường Muội vì đợi lâu mà ngồi ở phòng chờ nghỉ ngơi cho đến khi \" CẠCH \" tiếng cửa vang lên cô mới đứng dậy. <br><br>\\- anh hai... <br><br>Người bước vào là Đoan Mộc Hàn, cả người toát lên khí chất vương giả mang theo đó là gương mặt có nét lai tây. <br><br>Gương mặt hoàn toàn như tản băng ngàn năm khó tan không hề nở nụ cười, Đường Muội cô đã để ý rất kỹ suốt cả buổi lễ kỷ niệm Đoan Mộc Hàn cả một nụ cười cũng không hề có. <br><br>\\- em đến đây làm gì ? <br><br>\\- em thay mẹ đến đây chúc mừng anh, anh cũng biết đó sức khỏe mẹ mới khôi phục em không nỡ để mẹ đến đây nên đã đi thay mẹ. Anh đừng trách mẹ, là em muốn mẹ ở nhà nghỉ ngơi. <br><br>Đoan Mộc Hàn gật đầu không đáp, lấy trong túi ra điện thoại gọi cho ai đó rồi rất nhanh đã gạt máy. <br><br>\\- nếu em đã đến thì anh mời em đi ăn có được không ? Xem như là tạ lỗi với em để em đứng một góc đợi cả buổi. <br><br>Đường Muội cười cười, nhanh chóng đáp lại. <br><br>\\- anh hai đã lên tiếng mời em sao có thể không đi. Chỉ là em ăn hơi nhiều đến lúc đó đừng chê em ăn nhiều là được. Đi thôi ! <br><br>Đoan Mộc Hàn bất giác trên khoé miệng hiện lên nụ cười, anh trước nay đều chưa từng cười trước mặt bất kỳ ai, cũng chưa từng có ai khiến anh phải cười, cho dù có thì người đó chính là cô em gái năm xưa từng quấn lấy anh, kể chuyện cô bị cậu em trai mình ức hiếp thế nào. <br><br>Mỗi lần cô không vui hoặc bị Đoan Mộc Khải bắt nạt thì cô liền đi tìm Đoan Mộc Hàn làm phiền cho nên vì thế mà Đoan Mộc Hàn không hêd bài xích với cô em gái nuôi này. <br><br><br>Chỉ là thân phận em gái này đã biến mất từ lâu mà trở thành cô em dâu. <br><br>Nhưng dù là em gái cũng được, em dâu cũng được Đoan Mộc Hàn đều rất yêu thương và quý mến Đường Muội bởi vì sự ngây thơ và thanh thuần không ai thuần phục được của cô. <br><br>\\- anh hai, anh cười lên thật sự rất đẹp. Sau này anh nhất định phải cười nhiều một chút nhé. <br><br>Đường Muội cùng Đoan Mộc Hàn rời khỏi Thiên Hạ sau đó liền đến một nhà hàng hạng trung bình thường để ăn vì Đường Muội không quá thích đến mấy nơi sang trọng để ăn cơm. <br><br>\\- hoan nghênh quý khách, hai vị đi bao nhiêu người ạ ? <br><br>Nhân viên phục vụ thấy khách bước vào liền cúi đầu chào lịch sự. <br><br>\\- họ đi cùng tôi, cậu cứ đi làm việc đi. <br><br>Phía xa xa dáng vẻ và giọng nói quen thuộc dần dần tiến lại gần. <br><br>\\- anh hai, sao trùng hợp vậy ? <br><br>Đình Phong đúng lúc ghé ngang qua mua một ít bánh ai ngờ lại có thể gặp Đường Muội ở đây. Ngoài Đường Muội anh còn nhìn thấy được người dáng lưng người đàn ông bên cạnh cô, cứ ngỡ là Đoan Mộc Khải nhưng ai ngờ vừa bước đến thì nhận ra không phải. <br><br>Người đàn ông trước mặt Đình Phong có thể nói là có vài nét giống với Đoan Mộc Khải cho nên nhìn nhầm cũng là bình thường, huống hồ hai anh em Đoan Mộc gia anh đều quen biết. <br><br>\\- A.Hàn lâu rồi không gặp ! Không ngờ mới đây đã hơn mười năm mới có thể gặp lại cậu đấy. <br><br>Đình Phong vui cười chào hỏi Đoan Mộc Hàn, còn khách sao mời cả hai vào phòng đặt riêng của mình để dùng cơm. <br><br>\\- dạo này cậu thế nào, đã có cô gái nào để ý chưa, hay là còn đợi ông đây giới thiệu cho cậu. <br><br>Đình Phong bình thường trước mặt người lạ đều là dáng vẻ lạnh lùng, lãnh đạm và nghiêm nghị nhưng khi gặp phải người nhà thì cứ như là một người khác thích bỡn cợt lại nói chuyện không câu nệ điều gì. <br> <br><br>\\- chúng tôi đến ăn cơm không phải đến để xem mắt đâu. Cậu không ăn thì... <br><br>\\- cậu vẫn như ngày xưa thích cáu gắt, lại giả vờ nghiêm túc, suốt ngày ngoài bộ mặt lạnh đó ra cậu còn có thể làm gì khác. Không nhắc cậu nữa, tôi hỏi Tiểu Muội. <br><br>Đình Phong quay sang nhìn Đường Muội đang ăn ngon lành không để ý, liền có chút không vui lên tiếng. <br><br>\\- Tiểu Muội, em có thể đừng nghĩ đến việc ăn nữa được không vậy ? <br><br>Đình Phong giơ tay giựt lấy đôi đũa và cái chén trên tay Đường Muội xuống. <br><br>\\- anh hai hỏi em khi nào em và A.Khải sẽ tổ chức hôn lễ, anh biết là em và cậu ta đã là vợ chồng hợp pháp trên giấy tờ nhưng mà đời người phụ nữ chỉ có duy nhất một lần được làm nữ hoàng đó là ngày hôn lễ. Anh hai không muốn em chịu thiệt thòi, lấy cậu ta rồi, cả con cũng sinh cho cậu ta rồi mà cậu ta ngay cả một hôn lễ đàng hoàng long trọng cũng không thể cho em. <br><br>Đường Muội cô cũng từng mong muốn sẽ có một ngày cô được bước lên lễ đường, quang minh chính đại nắm chặt tay Đoan Mộc Khải cùng tiến vào nhưng mà đó cũng chỉ là điều cô mong muốn. <br><br>Đoan Mộc Khải không hề nhắc đến nên cô cũng không muốn miễn cưỡng anh làm điều gì cho cô vì cô muốn là anh tự nguyện chứ không phải là đợi cô nhắc. <br><br>\\- anh hai...điều em muốn là người đàn ông tự nguyện làm tất cả vì em, chứ không phải là người đàn ông nghe theo lệnh của em mà làm. <br><br>Đường Muội có chít đượm buồn trong đôi mắt, điều này Đoan Mộc Hàn và Đình Phong đều có thể nhìn thấy chỉ là không muốn nói. <br><br>Hết chap 75 <br><br><br><br>"]