["<br>","<br> \\- Tiểu Muội cô giúp tôi đến kho tài liệu lấy giùm tôi sấp tài liệu mà tôi soạn sẵn trên bàn đi. Cảm ơn ! <br><br>Đoan Mẫn hôm nay lại còn dám nhờ vả cô sao ? Hôm qua dám hất nước vào người cô vậy mà còn không biết xấu hổ mà sai cô đi. <br><br>\\- tôi còn nhiều tài liệu chưa xem xong nên e không giúp cô được, cô nhờ người khác nhé ! Nếu không cô tự đi cũng được, tôi thấy cô cũng không làm gì mà. <br><br>Nghe Đường Muội nói như vậy khiến cho Đoan Mẫn rất tức giận, cô ta làm phòng điều tra này dù gì cũng đã hơn 8 năm người ở đây ai cũng nghe lời cô ta vậy mà cô người mới này lại không nghe cô ta, còn dám nói móc cô ta. <br><br>\\- tôi còn việc nên không đi được nhờ cô một chút mà cũng khó vậy. Đúng là không biết điều chút nào. <br> <br><br>Đoan Mẫn chính là cố tình nói lớn tiếng để mọi người trong phòng đều nghe thấy Đường Muội đang muốn chống đối cô ta. <br><br>\\- cô… <br><br>\\- cô mới chính là kẻ không biết điều, mà còn là kẻ không biết tốt xấu, dám động đến vợ tôi. <br><br>Từ bên ngoài truyền đến một giọng nói quen thuộc khiến cho Đường Muội kinh ngạc mà quay sang theo hướng phát ra giọng nói đó. Không chỉ có cô mà đến ngay cả đám người trong phòng cũng bị giọng nói đó gây chú ý. <br><br>Xuất hiện trước mặt họ là một người đàn ông với ngũ quan tinh xảo, nước da màu đồng rắn chắc, đôi mày lười kiếm với hàng mi dài có thể nói vẻ đẹp của người đàn ông chính là tuyệt tác mà thượng đế tạo nên. Tuy là nhac sắc có thể nói là một đại nam thần chẳng khác gì đại minh tinh quốc tế nhưng sát khí lan tỏa xung quanh người đàn ông này rất lớn khiến người đối diện bất giác ớn lạnh cả người khi bị ánh mắt người đàn ông nhìn trúng. <br><br>\\- Khải…anh đến đây làm gì ? <br><br>Đoan Mộc Khải còn nghỉ khi Đường Muội thấy anh đến đây sẽ rất vui nhưng nào ngờ câu đầu tiên cô nói lại là câu này. Sắc mặt nghĩ sẽ giãn ra khi cô đến gần nhưng nào ngờ còn tệ hơn lúc cô chưa nói ra câu nói đó. <br><br>\\- vì em mà đến chẳng lẽ không được sao ? <br><br>Đường Muội trợn mắt nhìn Đoan Mộc Khải khi nghe anh nói ra câu này, thật không dám tin khi anh ở trước mặt mọi người công khai nói ra câu sến súa này. <br><br>Không những không dám tin vào tai mình và mắt mình mà ngay cả đám người đang ăn dưa kia cũng đang rất kinh ngạc. Họ đúng là có nghe Đường Muội đã có chồng lại còn là cấp cao, họ cứ nghĩ cấp cao thì sẽ là một tên đàn ông già lớn tuổi vì như vậy mới có thể chiều vợ như vậy, ai ngờ rằng vị cấp cao này lại là một người đàn ông có nhan sắc khuynh đảo lòng người. <br><br><br>Trong khi Đường Muội còn đang cố gắng tiêu hóa câu nói sến súa này của Đoan Mộc Khải thì Đoan Mộc Khải liền nhân lúc cô đang đứng đó mà đặt tay lên eo cô kéo mạnh cô vào người, cúi xuống giành cho cô một nụ hôn. <br><br>Đám người chỉ có thể đứng nhìn mà trong lòng ngưỡng mộ, có người còn ghen tỵ trước tình cảm của hai vợ chồng này. <br><br>\\- Đoan Mộc Khải…anh… <br><br>Đường Muội bị hôn mà xấu hổ đến mức không nói nên lời, cô chỉ đành úp mặt vào ngực anh mà che giấu cả gương mặt đỏ của mình. Cô thật chưa từng nghĩ đến có ngày anh chủ động như vậy mà còn là ở nơi công cộng mọi người đều đang nhìn cô, anh xem như là hay rồi biến cô thành tiêu điểm của cả phòng. <br><br>\\- ngài…ngài chính là thiếu tướng Đoan Mộc… <br><br>Có một người nữ từ trong đám ăn dưa đó chạy ra hỏi. <br><br>\\- đúng vậy, cô biết tôi thì tốt, phiền cô sau này quan tâm và giúp đỡ vợ tôi một chút. <br><br>“ OMG ! Thần tượng như vậy mà lại nói chuyện với mình, còn dung ngữ điệu dịu dàng ấy quan tâm vợ anh ấy, thật sự là không uổng là người hâm mộ của anh ” trong lòng cô gái lúc này đang không ngừng dậy sóng, cô ta tuy là một cảnh sát thường ngày tỏ vẻ nghiêm túc nhất nhưng khi biết tin thần tượng mình đang đứng trước mặt mình mà đánh mất đi dáng vẻ nghiêm túc thường ngày ấy. <br><br>\\- nhất định, nhất định ! Đoan Mộc thiếu ngài là chính thần tượng của tôi đấy, anh có thể chụp tấm hình cùng tôi không ? <br><br> <br>Không nghĩ nhiều được cô gái này giờ trong đầu duy nhất chính là phải làm một việc mà người hâm mộ thường làm nhất chính là cùng thần tượng chụp một tấm hình để có thể up lên mạng xã hội cho những người khác ghen tỵ. <br><br>Đoan Mộc Khải trước nay rất ít chụp hình bản thân cho dù có cũng chỉ là chụp ảnh gia đình mà thôi, giờ lại kêu anh chụp hình anh làm sao đồng ý được chứ ? <br><br>\\- tôi không thích… <br><br>Đường Muội đứng bên cạnh biết anh sắp nói ra điều gì nên liền ngăn chặn anh trước. Bởi vì cô nghĩ rằng anh đã có fan hâm mộ như vậy lại còn đồng nghiệp của cô, cô cũng nên giúp một chút thì cô đồng nghiệp này mới không thất vọng. <br><br>\\- được thôi, nếu cô là fan hâm mộ của anh ấy thì anh ấy nhất định sẽ chụp với cô. <br><br>Đoan Mộc Khải nhìn Đường Muội bằng ánh mắt ngạc nhiên, anh không ngờ cô lại có thể thay anh đáp lại đấy. Quả nhiên ra ngoài làm việc tính tình cũng tốt hơn, dũng khí cũng từ đó mà lớn hơn thay anh quyết định luôn mọi việc. <br><br>Cô gái này liền lấy trong túi ra điện thoại và nhờ một đồng nghiệp khác chụp hình giúp cô ta và Đoan Mộc Khải, nhưng xem ra cô gái này rất biết điều vì đã không nhờ Đường Muội chụp. <br><br><br><br>"]