["<br>","<br>Chap 24 : đề nghị ly hôn <br><br>\\- là vì chuyện gì mà em lại muốn ly hôn ? <br><br>Đường Muội nghe Đoan Mộc Khải hỏi mà cười nhạt nhìn anh bằng đôi mắt ngấn đầy lệ chỉ là không hề rơi xuống. <br><br>\\- Đoan Mộc Khải anh đã biết em vì nguyên nhân gì mà muốn ly hôn vậy mà còn hỏi em, anh là đang chế giễu Đường Muội này là người phụ nữ không biết phụ đạo bị người đàn ông khác mà không phải chồng mình đoạt lấy sự trong trắng đúng không ? <br> <br><br>Đoan Mộc Khải ban đầu đúng là nghĩ đến việc Đường Muội vì chuyện này nên mới ly hôn nhưng lại không dám đề cập vì sợ rằng sẽ tổn thương cô và nghĩ cô vì nguyên nhân khác nhưng anh không ngờ rằng hôm nay Đường Muội lại thẳng thắn nói ra chuyện đó. Với tính cách trước kia của cô tuyệt đối vạn phần sẽ không dám nhắc đến chuyện này nhưng có thể vì đả kích lớn đêm qua mà cả bản tính của cô cũng vì thế mà thay đổi rất lớn. <br><br>Cũng may phòng của cả chung cư đều là phòng cách âm nếu không là chuyện của Đường Muội nói Hầu Mễ Vi bên ngoài có thể đã nghe thấy, với tính cách của Hầu Mễ Vi mà biết chuyện này thì Đoan Mộc Khải nhất định sẽ không sống nổi trong nhà tiếp và quan trọng hơn là Trần Tuệ Nhiên cũng không thể thoát liên can mà bị Hầu Mễ Vi dạy dỗ. <br><br>\\- em vì nguyên nhân như vậy mà muốn ly hôn với tôi ? <br><br>Đường Muội nghe anh nói mà có chút khó hiểu nhìn anh, chẳng lẽ anh có thể chấp nhận một người con gái không còn trong sạch hay sao ? Chuyện này làm sao có thể xảy ra khi người anh yêu là cô ấy mà không phải cô chứ ? <br><br>\\- em ly hôn anh nên vui vẻ vì sắp có thể cùng chị Tuệ Nhiên ở cùng nhau sao ? <br><br>Đoan Mộc Khải không đáp lại mà nhanh chóng kéo mạnh Đường Muội vào trong lòng mình. Anh không biết tại sao bản thân lại có loại phản ứng như vậy nhưng anh cảm nhận được trong lòng anh lúc này như bị một nhát dao găm vào dù cố gắng để thoát ra sự đau đó nhưng căn bản không thể nào thoát được ngược lại còn bị phản tác dụng. <br><br>\\- tôi không muốn ly hôn với em, tôi cũng sẽ không qua lại với Tuệ Nhiên nữa. Chỉ cầu em bên cạnh tôi như vậy đã đủ rồi. <br><br><br>Đường Muội từ khi bị vòng tay của Đoan Mộc Khải choàng lấy thì cả trái tim cô như đã tan chảy, cô đã không đủ kiên cường để chống lại sự ấm áp bất chợt đó. Tuy biết rằng sự ấm áp này chỉ là ngắn ngủi rồi sẽ nhanh chóng biến mất nhưng cô không có cách nào để cự tuyệt được. Nhưng có lẽ sự mềm lòng này của cô đã được đền đáp xứng đáng bằng sự dịu dàng cầu xin của Đoan Mộc Khải. <br><br>” ting “ bỗng nhiên điện thoại của Đường Muội hiện lên một tin nhắn là của một số điện thoại lạ. <br><br>Đường Muội nghĩ có thể là của Cố Hạo vì anh ta nói anh ta sẽ nhắn tin cho cô mà không trực tiếp cho cô số điện thoại chỉ có cô là người đưa số điện thoại của mình cho anh ta mà thôi. <br><br>Lúc này Đường Muội liền xoay người lại đối diện ngước nhìn Đoan Mộc Khải trước mặt, trước nay đều là như vậy chỉ có cô ngước nhìn sự lãnh khốc, lạnh nhạt của anh còn anh chưa bao giờ cúi đầu nhìn cô rơi lệ lấy một lần. Không những về chiều cao mà đến cả thân phận của cô và anh chưa từng cùng một thế giới, chỉ duy nhất Trần Tuệ Nhiên với anh mới thật sự là cùng đẳng cấp, cùng một thế giới. <br><br>Nhưng suy nghĩ này là của trước nay còn hiện tại cô đã quyết nắm giữ lấy hạnh phúc mà vốn thuộc về cô. Đúng, cô là kẻ thứ ba chia rẻ uyên ương nhưng cô lại không phải là kẻ đến sau vì cô đã bên cạnh Đoan Mộc Khải hơn 10 năm qua còn Trần Tuệ Nhiên cô ta chỉ là vô tình lướt qua trong đời của Đoan Mộc Khải suốt hơn 2 năm qua mà thôi. <br><br>\\- Đoan Mộc Khải anh đừng lấy bất kỳ lời hứa hẹn nào để giữ em nữa có được không ? Em biết anh chưa từng yêu em nếu không phải vì mẹ anh cũng sẽ không lấy em. Anh yên tâm việc chúng ta ly hôn em sẽ tự mình nhận lỗi với mẹ, em sẽ không để mẹ trách anh đâu. <br><br>Nói rồi Đường Muội đẩy mạnh Đoan Mộc Khải rời đi, trong lòng cô tuy rất không nỡ rời xa vòng tay của anh nhưng muốn biết được lòng anh có vị trí nào cho cô hay không thì cô đành phải tàn nhẫn với bản thân một lần. <br> <br><br>Đường Muội chạy ra khỏi phòng thì nhìn thấy Hầu Mễ Vi và Đàm Gia Lạc đang đứng đối diện nhìn mình. <br><br>\\- em thật sự đã quyết định ly hôn rồi sao ? <br><br>Đường Muội không đáp lại chỉ gật đầu rồi rời đi. <br><br>Hết chap 24 <br><br><br><br>"]