["<br>Cuối cùng thì vào rạng sáng ngày hôm sau, sự kiện đoạn video ngắn kia cũng đã tra ra được manh mối.<br><br>Tô Kiều đã tìm thấy đoạn video gốc, cô đã đăng đoạn video gốc lên, sau đó chọn mấy kẻ đầu têu gây chuyện để xử lý một loạt.<br><br>Thế giới cuối cùng cũng yên tĩnh rồi.<br><br>[Tôi đã nói rồi mà, sao mà một Beta vừa giỏi giang lại xinh đẹp như Lục Từ lại có thể làm chuyện như vậy được chứ.<br><br>][Đúng đó, ai chẳng biết chuyện cậu ấy vừa học vừa làm.<br><br>]Group chat của lớp vẫn đang thảo luận về chuyện của cậu.<br><br>Lục Từ không phản hồi lại, cậu mở khung chat với Tô Kiều ra.<br><br>Ảnh đại diện của Tô Kiều là một chú cún con màu trắng.<br><br>Nếu Lục Từ đã xem Crayon Shin-chan (Shin – Cậu bé bút chì) thì chắc chắn là sẽ biết về chú chó nhỏ này, tiếc là nhà cậu lại không có TV, hơn nữa mỗi ngày còn phải bận rộn để duy trì sinh hoạt, làm sao có thời gian để xem phim hoạt hình hay đọc truyện tranh cơ chứ.<br><br>Bởi vậy, cậu chỉ nghĩ đây là một con chó bình thường.<br><br> <br>Cô ấy thích chó à?Lục Từ: [Cảm ơn.<br><br>]Tô Kiều vừa tắm rửa xong ra thì nhìn thấy tin nhắn mà Lục Từ gửi đến, cô nằm xuống trên chiếc giường mềm mại, trả lời tin nhắn của cậu.<br><br>Tô Kiều: [Chúng ta bây giờ là bạn sao?]Lục Từ: [Ừ.<br><br>]Tô Kiều nhịn không được mà cong môi.<br><br>Lục Từ: [Con chó của chị rất dễ thương.<br><br>]Tô Kiều: [???]Chó nào cơ? Chó gì á?Lục Từ: [Chú chó con màu trắng, hình đại diện của chị ấy, không phải đó là chó của chị à?]Tô Kiều: ! Tô Kiều: [Đây là một nhân vật trong hoạt hình thôi.<br><br>]Lục Từ: ! Ngồi ở trước bàn học, Lục Từ theo bản năng mà đỏ cả mặt, cậu lập tức lên mạng tìm thử.<br><br>Quả nhiên, là một nhân vật trong phim hoạt hình.<br><br>Tô Kiều: [Nó đáng yêu ha.<br><br>]Đêm đó, Lục Từ ngồi trước máy tính, coi Crayon Shin-chan cả một đêm.<br><br>*Vì có Tô Kiều \"che chở\", thế nên cuộc sống ở trường của Lục Từ dễ chịu hơn rất nhiều, bạn học cũng thân thiện với cậu hơn không ít.<br><br>Khi thời gian bước vào giữa tháng 12, Lục Từ mới nộp đơn cho giáo viên chủ nhiệm mới, xin được vào ở phòng đơn trong ký túc xá.<br><br>Vị giáo viên chủ nhiệm mới này dĩ nhiên là đã biết về mối quan hệ giữa Lục Từ và Tô Kiều, nương theo một tầng quan hệ này, chuyện này rất nhanh đã được giải quyết xong xuôi.<br><br>Lục Từ được ở một mình trong phòng ký túc xá, và Lương Thần buộc phải chuyển ra khỏi phòng đó.<br><br>“Lục Từ, cậu không chịu tha thứ cho tôi sao?” Lương Thần ôm vali đứng ở cửa phòng ký túc xá, vẻ mặt khó coi.<br><br>Lục Từ nhàn nhạt nói: \"Đóng cửa lại, cám ơn.<br><br>\"Lương Thần siết chặt chiếc vali trong tay, đóng cửa đánh “rầm” một tiếng rồi bỏ đi.<br><br>*Thời tiết càng ngày càng lạnh hơn, nhưng Lục Từ lại có thể cảm giác được cơn nóng rực nơi da thịt mình.<br><br>Thời kỳ nhạy cảm của cậu đã đến rồi.<br><br><br>Bước vào thời kỳ nhạy cảm, cũng đồng nghĩa là kỳ phát tình của cậu sắp đến.<br><br>Hơn nữa còn có thể bộc phát bất cứ lúc nào.<br><br>Mùi trên chiếc khăn tay giấu dưới gối đã hoàn toàn biến mất, Lục Từ nằm trên giường, trằn trọc trở mình, da thịt nóng ran, nơi tuyến thể truyền đến cảm giác đau xé.<br><br>Đây là điều thường diễn ra với các Omega chưa được các Alpha của mình xoa dịu trong thời kỳ nhạy cảm.<br><br>Cho dù chỉ là một lần đánh dấu tạm thời, nhưng đối với một Omega mà nói, sự ảnh hưởng của nó vẫn là không thể xem thường được.<br><br>May mắn thay, số tiền cậu kiếm được từ việc làm thêm cũng đã đủ để chi trả cho số thuốc ức chế sẽ dùng trong lần này.<br><br>Bởi vì cậu là một \"Beta\", cho nên cậu không thể mua được thuốc ức chế trong các bệnh viện chính quy bình thường, mà chỉ có thể mua chúng ở chợ đen thôi.<br><br>Cuối tuần, khi trường học được nghỉ, Lục Từ dán cẩn thận miếng dán ngăn chặn, thay quần áo ngày thường, đeo balo rồi đi ra cửa.<br><br>Sau khi bước ra khỏi khuôn viên trường, cậu đeo khẩu trang, lên xe buýt và đi đến nơi giao dịch đã hẹn trước.<br><br>Để không tiết lộ thân phận của mình, Lục Từ không có địa chỉ liên hệ cố định, giao dịch lần này diễn ra ở một KTV cao cấp.<br><br>Xe buýt chạy khá thong thả, Lục Từ quay đầu nhìn ra bên ngoài cửa sổ.<br><br>Các món đồ trang trí màu đỏ treo đầy khắp đường phố.<br><br>Sắp đến… Giáng sinh rồi à?Lục Từ lúc này mới sực nhận ra, cậu móc điện thoại ra xem ngày.<br> <br><br>Quả nhiên hôm nay là đêm Giáng sinh, ngày mai chính là Lễ Giáng sinh rồi.<br><br>Đầu ngón tay cậu trượt trên màn hình điện thoại, cuối cùng dừng lại trên ảnh đại diện của Tô Kiều.<br><br>Cuộc nói chuyện phiếm của hai người kết thúc ở đề tài phim hoạt hình lần trước, tính ra, bọn họ đã hơn nửa tháng không hề liên lạc.<br><br>Đối với Lục Từ mà nói, đây thực sự là một chuyện tốt.<br><br>Mặc dù cậu dùng danh tiếng của Tô Kiều để nguỵ trang, tự bảo vệ mình, nhưng từ trong tâm khảm, cậu vẫn rất căm ghét Alpha, cũng không muốn có dính dán gì đến một Alpha hàng đầu như Tô Kiều.<br><br>Nếu bởi vì quá mức thân thiết để rồi bại lộ thân phận, dẫn đến mà bị đuổi học, thì thực sự là mất nhiều hơn được.<br><br>Cậu không bao giờ tin tưởng vào đám Alpha chẳng khác gì dã thú đó đâu.<br><br>Thế nên, giữ một khoảng cách thích hợp, lợi dụng hợp lý, một vừa hai phải, đó mới là phương thức ở chung thích hợp nhất cho hai người họ.<br><br>Nghĩ đến đây, Lục Từ cũng từ bỏ ý định gửi cho Tô Kiều một tin nhắn chúc mừng Giáng sinh.<br><br>*.<br><br>"]