["<br>Trong ký túc xá vắng người, Lục Từ nằm cuộn tròn trên giường, quấn mình kín mít trong tấm chăn bông dày.<br><br>Không đủ, không đủ.<br><br>Cậu vươn tay siết chặt ga giường, trong lòng cứ dâng lên một nỗi lo lắng không cách nào giải tỏa.<br><br>Sao lại thế này?Đột nhiên, cậu ngửi được một mùi hương quen thuộc, nhàn nhạt lành lạnh, quanh quẩn nơi chóp mũi, khiến cảm giác nôn nóng trong người cậu bị áp xuống chỉ còn một nửa.<br><br>Vẻ mặt Lục Từ bàng hoàng, rút từ dưới gối ra một chiếc tay màu trắng, sau đó để nơi đầu mũi.<br><br>Mùi hương lành lạnh quen thuộc thấm vào khắp người cậu, tâm trạng bồn chồn của cậu cuối cùng cũng đã được trấn an.<br><br>Sau khi mê man chìm vào giấc ngủ, Lục Từ tiêm thuốc ức chế, cảm giác xao động trong cơ thể được xoa dịu phần nào.<br><br>Cậu nắm chặt chiếc khăn tay màu trắng trong tay, vẻ mặt âm tình bất định.<br><br>*Học viên năm nhất sẽ được tiến hành một khóa đào tạo thực địa một tháng rưỡi sau khi nhập học, đây cũng có thể coi như là một kiểu nghi thức nhập học khác.<br> <br><br>Các học viên từ năm hai trở lên sẽ dẫn dắt các học viên năm nhất tiến vào khu rừng sương mù, rồi ở trong đó tự lực cánh sinh trong vòng một tuần.<br><br>Dựa theo quy định để tiến hành bốc thăm, một học viên năm hai sẽ phụ trách một học viên năm nhất.<br><br>Nếu Tô Kiều nhớ không lầm, dựa theo cốt truyện, Tô Duật Bạch và Lục Từ sẽ bốc thăm vào một nhóm.<br><br>Tô Kiều bất đắc dĩ thở dài, vươn tay ra với Tô Duật Bạch: \"Chị đổi với cậu.<br><br>\"Tô Duật Bạch liếc nhìn tờ giấy mà cậu ta còn chưa mở ra, sau đó chẳng chút để tâm mà đổi với Tô Kiều.<br><br>Tô Kiều quay lại rồi mở nó ra, quả nhiên, tên của Lục Từ được viết lù lù trên đó.<br><br>\"Tiểu Bạch, cậu một tổ với ai thế?\" Một giọng nói nho nhã vang lên sau lưng Tô Kiều, cô theo bản năng mà cảm thấy da đầu tê dại.<br><br>“Lương Thần?” Tô Duật Bạch đọc cái tên ghi trên đó.<br><br>Cố Phỉ Thanh trầm ngâm một tiếng: \"À.<br><br>\" Sau đó, gã xoay người đi đến bên cạnh Tô Kiều, cười tủm tỉm nói: \"Chị Kiều, chị cùng tổ với ai vậy?\"Tô Kiều mở tờ giấy của mình ra, đưa cho Cố Phỉ Thanh.<br><br>Cố Phỉ Thanh nhìn tên của Lục Từ trên đó, hơi híp mắt lại: \"Chị Kiều, tôi đổi với chị được không? Cậu học viên nhỏ này khá thân thiết với tôi.<br><br>\"Tô Kiều nhìn thẳng vào mắt Cố Phỉ Thanh, như thể nhìn vào hồ nước xanh biếc.<br><br>Hồ nước xanh biếc này luôn có thể mê hoặc các bé fans của Cố Phỉ Thanh đến thần hồn điên đảo, nhưng Tô Kiều lại chỉ cảm thấy ớn lạnh cả người.<br><br>Cô nói thẳng: \"Không đổi.<br><br>\"Đợi một chút, vì sao cô lại không đổi? Tại sao lại không đổi? Tại sao lại đổi hả?Sao cái miệng này cứ không nghe theo sai bảo của cô thế hả giời?Khi Cố Phỉ Thanh nghe được câu trả lời của Tô Kiều, trong mắt gã hiện lên vài tia không vui, nhưng rất nhanh đã bị gã đè xuống.<br><br><br>\"Chị Kiều cũng có hứng thú với cậu ta sao?\"Tô Kiều liếc nhìn bốn phía xung quanh, Tô Duật Bạch đang cũng với những người khác thảo luận về cuộc huấn luyện dã ngoại ngày mai.<br><br>Xung quanh cô và Cố Phỉ Thanh chẳng có ai cả.<br><br>\"Một Omega có thể đi đến bước này cũng không dễ dàng gì.<br><br>\"Ánh mắt cô gái trong veo, nói xong rồi cầm tờ giấy đi đến chỗ chủ nhiệm lớp để đăng ký.<br><br>Đây thực sự là những lời thật lòng của Tô Kiều.<br><br>Nhưng sau khi nói ra, cô lại có chút hối hận.<br><br>Quá bốc đồng rồi.<br><br>Một nụ cười tỏ ý đã rõ xuất hiện trên khuôn mặt của Cố Phỉ Thanh.<br><br>Quả nhiên, dựa theo cấp bậc của Tô Kiều, khi miếng dán ngăn chặn bị xé rách, sao lại có thể không phát hiện ra thân phận thực sự của Lục Từ được cơ chứ.<br><br>Gã đi theo Tô Kiều đến chỗ giáo viên chủ nhiệm, nghiêng người nói với cô: \"Chị Kiều thật là người đẹp tốt bụng, hoàn toàn khác với vẻ ngoài của chị đấy.<br><br>Nếu chị muốn bảo vệ cậu ta thì tôi cũng chẳng còn cách nào khác.<br><br>Đúng nói, lại nói, tôi còn chưa từng ngửi qua mùi pheromone của chị đâu, chị Kiều ạ.<br> <br><br>\"Cố Phỉ Thanh không chỉ bi.n thái, mà còn rất thông minh nữa.<br><br>Bởi vì Tô Kiều quá nhiều lần can thiệp vào, cho nên gã đã bắt đầu hoài nghi rằng chính cô là người đã đánh dấu tạm thời Lục Từ.<br><br>Cũng quá nhạy bén rồi đó!So với loại Alpha thích tùy tiện giải phóng pheromone ra bên ngoài rồi thường thường chơi qua đường với các Omega trong kỳ dễ cảm như Cố Phỉ Thanh, Tô Kiều lại là kiểu Alpha khiêm nhường, bình thường hơn gã nhiều.<br><br>Cô đưa tay ra ngăn Cố Phỉ Thanh lại rồi bình tĩnh đáp lời: \"Tôi không có hứng thú làm bươm bướm rập rờn.<br><br>\" Nói rồi, sau khi khi đăng ký xong, cô cũng quay người rời đi luôn.<br><br>Nói nhiều sai nhiều, đối mặt với một tên biế.n thái thông minh như Cố Phỉ Thanh, cô tuyệt đối không thể nhiều lời được.<br><br>Cũng là vì vừa rồi cô nói nhiều mấy câu nên cô mới bị Cố Phỉ Thanh nghi ngờ đấy chứ.<br><br>.<br><br>"]