["<br>\"Ở đằng kia.<br><br>\"Tô Kiều vừa dứt lời, người nọ đã bị Lục Từ bắn một phát đầu nở hoa.<br><br>Cái gọi là đầu nở đương nhiên không phải là thật sự giết người, mà chỉ là một loại đạn thuốc màu thôi.<br><br>Phía trên rừng rậm này có vô số camera đang theo dõi trận chiến, bởi vậy, sau khi học viện đó bị bắn nổ đầu, cậu ta đã ngay lập tức bị thông báo tên trên loa, sau đó được đưa ra ngoài bằng trực thăng.<br><br>Cho dù vị trí có kín đáo đến đâu thì vẫn có nguy cơ bị bại lộ.<br><br>Điều mấu chốt chính là sau khi bọn họ vào rừng, số đồ ăn mà bọn được phân phối mang theo lại chỉ đủ dùng trong một ngày thôi.<br><br>Phần đồ ăn nước uống còn lại thì cần chính họ phải tự mình lấy được.<br><br>Sau khi trốn ở chỗ lõm dưới tảng đá này một ngày, nhìn Lục Từ nổ súng bắn nổ đầu phát súng thứ mười mấy, hạ gục hơn chục người mà không thương tiếc, Tô Kiều ôm cái bụng đang kêu gào của mình, lấy từ trong túi ra một miếng lương khô rồi gặm gặm.<br><br>Mảnh vụn rơi xuống đất, bị gió thổi bay, dính trúng mặt Lục Từ.<br><br> <br>Lục Từ nghiêng đầu, vô cảm nhìn qua Tô Kiều.<br><br>Tô Kiều lặng lẽ nhét toàn bộ lương khô vào miệng, suýt chút nữa thì nghẹn chết.<br><br>Cô hớp nửa bình nước, cuối cùng cũng thành công nuốt xong miếng lương khô kia.<br><br>Mặt trời cũng sắp lặn rồi.<br><br>Trong rừng vẫn có dã thú lui tới.<br><br>\"Buổi tối chúng ta phải trèo lên cây, không thể ở đây được.<br><br>\"Tô Kiều đẩy đám dây leo trước mặt sang một bên rồi đứng dậy.<br><br>Lục Từ đương nhiên cũng hiểu điều này, cậu tự thu dọn đồ đạc của mình rồi cùng Tô Kiều bước ra khỏi tảng đá.<br><br>Mặt trời lặn dần bị bóng tối nhấn chìm, Tô Kiều và Lục Từ tìm thấy một cái cây rất cao lớn, táng lá rậm rạp, cành lá xum xuê tươi tốt.<br><br>Lục Từ nhanh chóng leo lên cây, leo đến vị trí chính giữa phía trên, mới rút dây thừng ra, cố định mình trên đó.<br><br>Nhìn thấy động tác lưu loát gọn gàng của Lục Từ, Tô Kiều cũng háo hức muốn thử.<br><br>Nhà họ Tô rất lớn, và còn có một sân huấn luyện.<br><br>Khi ở nhà, Tô Kiều cũng đã luyện tập một chút cho lần huấn luyện thực địa này.<br><br>Cô chắp tay, sau đó theo lộ trình của Lục Từ, dáng người uyển chuyển mà nhẹ nhàng leo lên trên cây.<br><br>“Chị lên đây làm gì?” Nhìn thấy Tô Kiều, sắc mặt Lục Từ cực kỳ không kiên nhẫn.<br><br>“Nhiều người, nhiều sự trợ giúp.<br><br>” Tô Kiều dùng dây thừng cố định mình lại, sau đó cẩn thận nằm xuống.<br><br><br>Tuy rằng không an toàn lắm, nhưng ít nhất cũng có thể duỗi thẳng tay chân.<br><br>Vừa nãy, khi cô nép mình dưới tảng đá, hai chân cô cứ phải gập lại.<br><br>Hoàng hôn tắt dần, cả khu rừng cứ thế chìm vào trong bóng tối.<br><br>Ánh trăng treo trên ngọn cây, xuyên qua kẽ lá, Tô Kiều nhìn thấy khuôn mặt kia của Lục Từ như gần trong gang tấc.<br><br>Cô dường như có thể nghe thấy tiếng hít thở của cậu thiếu niên, và cả mùi pheromone trên cơ thể cậu nữa.<br><br>Rõ ràng là cậu đã dán miếng dán ngăn chặn rồi cơ mà.<br><br>Tô Kiều thử ngửi lại lần nữa, lại phát hiện ra là căn bản chẳng có mùi gì cả, tất cả đều là do chính cô tưởng tượng ra thôi.<br><br>Đại khái là cô đã bị trúng chất độc mang tên Lục Từ rồi.<br><br>Tô Kiều nhắm mắt lại, cố gắng để ngủ.<br><br>Ba giây sau, cô lén lút mở một mắt, nhìn về phía Lục Từ bên cạnh.<br><br>Giữa hai người cách một chạc cây, khi gió thổi, tóc cô bay đến trên quần áo cậu, nhẹ nhàng vấn vít.<br><br> <br>Tầm mắt Tô Kiều hướng lên phía trên.<br><br>Lục Từ lớn lên thực sự quá bắt mắt, ngay cả ánh trăng cũng ưu ái cho cậu.<br><br>Ánh trăng nhàn nạt điểm xuyết trên gương mặt cậu, nửa sáng nửa tối.<br><br>Môi cậu nhỏ nhắn nhưng lại phớt hồng, giống như quả đào căng mọng, treo trên ngọn cây, dính sương sớm mà ướt át căng mọng.<br><br>Tô Kiều nghe thấy tiếng tim đập dồn dập trong lồng ngực mình, tai cô ù đi, miệng lưỡi khô khốc.<br><br>Chờ cô phản ứng lại, cô đã nghiêng người lại gần Lục Từ rồi.<br><br>Mà cùng lúc đó, con dao nhỏ sắc bén trong tay Lục Từ cũng đặt trên cổ cô, Tô Kiều thậm chí còn cảm thấy da thịt nơi cổ mình bị con dao nhỏ cứa vào, râm ran đau đớn.<br><br>----------Tiểu Kiều: Hôn một cái nhớ.<br><br>Tiểu Từ: Chị chết, tôi chết, tất cả chúng ta cùng chết!.<br><br>"]