["<br>Nhà Ngụy Vi cũng không phải là giàu có gì, khó khăn lắm mới có thể gửi cậu ta vào Học viện Hoàng gia, nếu cậu ta cứ như vậy mà bị đuổi học thì tương lai coi như bị huỷ hoại luôn rồi.<br><br>Rốt cuộc thì mối quan hệ giữa Lục Từ và Tô Kiều là gì?Ngụy Vi đứng trên hành lang ký túc xá, cắn móng tay, quần áo xộc xệch, khuôn mặt âm u, cả người toát ra vẻ chán nản và kinh hoàng.<br><br>Mãi đến khi Lục Từ ăn mặc chỉnh tề đi ngang qua cậu ta, cậu ta mới hoàn hồn, bắt lấy tay Lục Từ: \"Lục Từ, Lục Từ, chờ một chút, cậu và đàn chị Tô Kiều là thế nào hả? Đã ngủ với chị ấy rồi sao? Đúng chứ? Chị ấy là chỗ dựa mới của cậu à?\"\"Lục Từ, tôi sai rồi, trước kia đều là lỗi của tôi, đều là lỗi của tôi cả, tôi quỳ xuống xin lỗi cậu.<br><br>\" Ngụy Vi lầm bầm trong miệng, cậu ta quỳ xuống trước mặt Lục Từ, nắm lấy tay cậu không bỏ, nước mắt nước mũi giàn giụa: “Cầu xin cậu, làm ơn nói với chị Tô Kiều, đừng bắt tôi nghỉ học, tôi cầu xin cậu…”Lục Từ nghiêng đầu nhìn Ngụy Vi đang quỳ trên mặt đất khóc lóc thảm thiết, trên mặt chậm rãi hiện lên một nụ cười.<br><br>\"Bị vứt bỏ rồi à?\"Nước mắt nước mũi giàn giụa trên mặt Ngụy Vi, cậu ta sững sờ tại chỗ.<br><br>Trước kia, khi cậu ta bắt nạt Lục Từ, Lục Từ luôn cúi đầu chẳng buồn hé răng, cũng chính vì vậy mà Ngụy Vi mới càng thêm tự tin để làm tới.<br><br>Nhưng cậu ta lại không ngờ, dưới lớp vỏ bọc hoa nhài thuần trắng lại cất giấu một linh hồn hung ác như vậy.<br> <br><br>Chẳng lẽ trước kia Lục Từ đều là giả bộ? Hay là chỉ hôm nay thôi?\"Cậu cố ý? Cậu cố ý nhắm vào tôi?\" Ngụy Vi bắt lấy tay Lục Từ, hung ác ghì lấy đến mức bật máu.<br><br>Lục Từ vô thức nhíu mày, trên mặt lộ ra vẻ chán ghét.<br><br>Bây giờ là giờ nghỉ trưa, trong hành lang của ký túc xá không có một bóng người, mọi người đều đang nghỉ ngơi dưỡng sức cho buổi huấn luyện chiến đấu buổi chiều.<br><br>Lục Từ chậm rãi nghiêng người, dáng vẻ vẫn rất ưu nhã, trông như thể đang mời đối phương cùng cậu khiêu vũ vậy.<br><br>Nhưng ngay sau đó, cậu đột nhiên túm lấy cổ Nguỵ Vi, dừng sức ấn cậu ta vào tường.<br><br>Trong hành lang trống trải vang lên một tiếng \"Ầm\", Ngụy Vi cảm giác phía sau lưng mình giống như bị đập nát.<br><br>\"Rốt cuộc thì ai mới là người đầu tiên cố ý nhắm vào đối phương đây? Tôi chỉ muốn yên ổn học tập thôi.<br><br>Tại sao tất cả mọi người đều phải kiếm chuyện với tôi vậy hả?\" Lục Từ nhìn thì có vẻ mảnh khảnh, nhưng trên thực tế thì cậu rất mạnh, dù sao cậu cũng danh xứng với thực - là người giỏi nhất lớp huấn luyện cận chiến cơ mà.<br><br>Ngụy Vi bị siết đến trợn trắng mắt, chân đạp loạn xạ, thậm chí bên dưới còn có chút mất khống chế nữa.<br><br>Một mùi khai bỗng chốc tràn ngập trong không khí, Lục Từ ghét bỏ mà thả cậu ta ra, sau đó ung dung đứng dậy rồi chỉnh lý lại quần áo trên người.<br><br>\"Mày đừng có đắc ý! Kết cục của tao chính là kết cục của mày đó… Đán Alpha kia căn bản là không có trái tim! \" Ngụy Vi quỳ trên mặt đất ho khan, không quên dùng giọng nói khàn khàn của mình để nguyền rủa Lục Từ: \"Sớm muộn gì… Mày rồi sẽ thảm hại hơn tao! \"Lục Từ cũng không quay đầu lại.<br><br>Alpha không có trái tim, vậy thì cậu có trái tim chắc?Buồn cười.<br><br><br>Điện thoại di động trong túi vang lên, Lục Từ lấy ra xem.<br><br>Tô Kiều: [Ở ký túc xá? Xuống bên dưới một chuyến đi.<br><br>]Lục Từ cau mày, đứng tại chỗ rồi nhìn xuống bên dưới.<br><br>Một bóng người quen thuộc mặc bộ quân trang màu trắng đứng đó.<br><br>Cô tắm mình dưới ánh mặt trời, cả người nhìn như đang phát sáng.<br><br>Lục Từ giẫm lên đôi ủng quân sự màu đen trên chân, chậm rãi đi xuống dưới lầu.<br><br>Cậu đi ra cửa lớn của ký túc xá, vẻ mặt vốn đang lãnh đạm lại thiếu kiên nhẫn, khi nhìn thấy Tô Kiều thì nhanh chóng đổi thành một nụ cười.<br><br>\"Đàn chị.<br><br>\"Thời tiết mặc dù không nóng nhưng cũng khá nắng, không biết đường trồng mấy cái cây bên dưới ký túc xá à?Tô Kiều đứng phơi người dưới nắng thì có chút khó chịu, nhưng khi nhìn thấy khuôn mặt hoàn toàn không bị ảnh hưởng bởi thời tiết, vĩnh viễn xinh đẹp như một chiếc bình gốm màu trắng trong viện bảo tàng của Lục Từ, lại nhịn không được mà hâm mộ.<br> <br><br>Làn da của Omega đúng là tốt thật đấy.<br><br>Có điều vết thương ở quai hàm thực sự là phá hoại mỹ cảm quá đi.<br><br>\"Cho cậu, thuốc đấy, đừng để lại sẹo.<br><br>\"Tô Kiều vốn định nói trên mặt Omega có vết sẹo thì không tốt, nhưng nghĩ lại, bây giờ Lục Từ là \"Beta\" cơ mà, thế là nói sang chuyện khác: \"Trên mặt có sẹo thì không tốt, thuốc mỡ này rất hiệu quả, bôi hai lần một ngày.<br><br>\"\"Tôi đi đây.<br><br>\"----Kiều Kiều: Đưa thuốc cho vợ, em ấy xinh chết mất.<br><br>"]