["<br>“Lục Từ, cậu có ngửi thấy mùi gì không?\" Trong nhà ăn, Lương Thần - bạn của Lục Từ, một Alpha loại kém, ghé vào gần cổ Lục Từ ngửi ngửi.Lục Từ đưa tay đè lên miếng dán ngăn chặn nơi tuyến thể của mình, nói với giọng lạnh nhạt như trước nay: “Có lẽ là dính phải mùi của Alpha khác, tôi không ngửi được.”\"Cũng phải, cậu là Beta, không thể ngửi được mùi pheromone.<br><br>Mùi này...!Thực sự rất mạnh.\"Trong thế giới của Alpha, cấp bậc mạnh yếu được phân chia rất rõ ràng.<br> <br><br>Chỉ đơn giản là bằng một chút pheromone thoáng qua này, Lương Thần đã có thể phán đoán được thực lực mạnh mẽ của Alpha này rồi: \"Lục Từ, cậu tiếp xúc với những Alpha hàng đầu đó khi nào thế?\"Các Alpha cũng được phân chia xếp hạng thành các nhóm, cấp bậc như Lương Thần thì hầu như là không thể tiếp xúc được đến những Alpha hàng đầu đó.Hóa ra đây là pheromone của Alpha hàng đầu.Không thiếu Alpha trong Học Viện Quân Sự Hoàng Gia Đế quốc, nhưng cho dù ngay trong một học viện cao cấp bậc nhất như nơi này, thì số Alpha hàng đầu cũng chỉ đếm được trên đầu ngón tay thôi.Trong Học Viện Quân Sự Hoàng Gia Đế Quốc này, cũng chỉ có bốn người.Con trai nhà họ Cố - Cố Phỉ Thanh, con trai nhà họ Phó - Phó Thương Hưng, con trai nhà họ Tô - Tô Duật Bạch và cuối cùng là Chu Lan Cẩm - con trai nhà họ Chu.Rốt cuộc thì đó là ai?Vì sao kẻ đó lại muốn giúp cậu?Hắn đã phát hiện ra thân phận thực sự của cậu rồi ư?Hắn muốn gì?Lục Từ chậm rãi siết chặt đôi đũa đang cầm trong tay, hàng mi rũ xuống che đi vẻ u ám trong đáy mắt.Cậu lớn lên ở một xóm nghèo, vẻ ngoài nổi bật, lại còn mang thân phận là một Omega, điều này chẳng khác nào thả một con cừu non béo mập vào giữa bầy sói cả.Cũng may là Lục Từ phân hoá tương đối muộn, khi cậu phát hiện mình phân hoá thành Omega thì cậu đã có đủ năng lực tự bảo vệ mình rồi.Cậu mua những thứ mình cần ở chợ đen, cũng bằng vào nỗ lực của bản thân mà một đường thì đậu vào Học Viện Quân Sự Hoàng Gia Đế Quốc, trở thành \"Beta\" đầu tiên bước ra từ xóm nghèo.Lương Thần là Alpha duy nhất trong học viện có mối quan hệ tương đối tốt với Lục Từ.Tuy chỉ là một Alpha loại kém nhưng tính tình rộng rãi hoạt bát, trong nhà cũng có chút tiền nên có thể chi tiêu thong thả.Nhưng thật ra, ban đầu Lương Thần kết bạn với Lục Từ là vì nghĩ rằng cậu là một Omega.Làm gì có Beta nhà ai mà lại trông như vậy chứ!Lương Thần và Lục Từ ở cùng ký túc xá.<br><br>Hai người một phòng, nhà vệ sinh cũng dùng chung.Trong nhà vệ sinh, Lục Từ nhìn vết đỏ trên cổ tay mình do bị thắt lưng mài ra, rồi lại chậm rãi dời ánh mắt lên trên.Cậu đưa tay bóc miếng dán ngăn chặn ở tuyến thể sau gáy, đạp vào mắt chính là dấu răng kia.Dấu răng cũng không sâu, mang theo một loại cảm giác đã dùng sức kiềm chế.<br><br>Lục Từ thậm chí còn có thể hồi tưởng lại được cái cảm giác ẩm ướt run rẩy khi bị cắn kia.Rốt cuộc thì đó là ai?Điện thoại di động đặt trên bồn rửa đột nhiên vang lên.Lục Từ đưa tay cầm lấy, nhìn thấy là tin nhắn của câu lạc bộ gửi đến, lúc này mới nhớ ra hôm nay là ngày đi làm thêm mỗi tuần một lần của cậu.Học phí của Học viện Quân sự Hoàng Gia Đế quốc rất đắt đỏ, người như Lục Từ thực sự không kham nổi mức học phí cao như vậy.<br><br><br>Cho dù cậu có học bổng hàng năm thì cũng chỉ miễn cưỡng trang trải được học phí, còn lại sinh hoạt phí thì cậu phải tự mình lo liệu.Hơn nữa, chương trình học tại Học viện Quân sự Hoàng Gia Đế quốc lại được sắp xếp dày đặc, cậu không thể tìm việc làm thêm có thời gian làm việc dài được.<br><br>Vì vậy, cậu chỉ có thể chọn làm thêm ở câu lạc bộ - công việc kiếm được nhiều tiền nhất nhưng lại tốn ít thời gian nhất mà thôi.*Nguyên thân vốn có thiết lập là một cô gái thiên tài, mặc dù trước đây Tô Kiều cũng là một học sinh giỏi đấy, nhưng cô chưa bao giờ tiếp xúc với học viện quân sự cả.<br> <br><br>May mắn thay, trong một năm nghỉ ngơi phục hồi trong bệnh viện, cô đã đọc qua gần hết các khóa học mà mình sẽ phải học rồi.Bối cảnh của thế giới này tương tự như thế giới thực của cô trên Trái đất, chỉ có điều nơi cô đang ở là một học viện quân sự, thế nên cô có thể tiếp xúc với một số vũ khí và thiết bị quân sự mà người bình thường không thể tiếp cận mà thôi.Mặc dù các học viên của Học Viện Quân Sự Hoàng Gia Đế Quốc còn chưa được trang bị súng, nhưng vẫn sẽ được thực hành luyện tập bắn súng.Ngoài ra, còn có các khóa học khác như cận chiến, lập kế hoạch quân sự và huấn luyện sinh tồn nơi hoang dã nữa.Nếu Tô Kiều nhớ không lầm, ngày mai cô sẽ có một lớp học bắn súng.Để duy trì thiết lập của mình, Tô Kiều đã một mình đến một câu lạc bộ bắn súng nào đó, bắt đầu chăm chỉ luyện tập.Cô mặc một bộ đồ bình thường phục màu đen, đeo kính bảo hộ, mái tóc dài buộc cao để lộ khuôn mặt trái xoan xinh đẹp thanh lãnh.Cô vừa cầm súng thì cơ bắp trên cơ thể cô đã nhanh chóng phản ứng, nã một súng vào bia ngắm ở phía trước.\"Phằng!\"Từ trên đỉnh đầu cô vọng xuống tiếng thông báo máy móc: “Vòng mười.\".<br><br>"]