["<br>“Chị Kiều.<br><br>” Cố Phỉ Thanh đột nhiên gọi cô lại.<br><br>Tô Kiều dừng bước, hơi nghiêng đầu nhìn về phía Cố Phỉ Thanh.<br><br>Cố Phỉ Thanh tùy ý nhặt lên khẩu súng mà cô vừa đặt xuống, cầm trên tay đùa nghịch: \"Đấu một trận đi.<br><br>Nếu chị thắng, tôi sẽ nhường Lục Từ cho chị.<br><br>\"\"Tôi không có hứng thú đối với loại trò chơi này, Lục Từ cũng không phải là một món đồ.<br><br>\"Cố Phỉ Thanh cười nhạo một tiếng, đột nhiên nâng tay chĩa súng nhắm vào Tô Kiều: \"Chị Kiều, từ bao giờ mà lá gan chị lại nhỏ thế?”Tô Kiều không né không tránh, thậm chí còn chẳng thèm chớp mắt: \"Khẩu súng kia không có đạn.<br><br>\" Nói xong, Tô Kiều xoay người đi thẳng về trước.<br><br>Cố Phỉ Thanh híp mắt, ấn ngón trỏ vào cò súng, bắn thẳng vào Tô Kiều ngay khi cô mở cửa.<br><br> <br>Không có đạn.<br><br>Quả nhiên là không có viên đạn nào trong súng.<br><br>Tô Kiều thuận lợi rời đi.<br><br>Cửa phòng tập bắn là cửa tự động, sau khi Tô Kiều rời đi thì sẽ tự động đóng lại.<br><br>Cô gái mặc bộ đồ bắn súng chuyên nghiệp đứng ở hành lang, sau đó đột nhiên vươn tay đỡ bức tường bên cạnh, dùng sức mà hít một hơi thật sâu.<br><br>Thật sự đã nổ súng đó! Đồ điên! Đầu cô căng thẳng như muốn nổ tung luôn á.<br><br>*Tiếng bước chân của cô gái dần dần đi xa.<br><br>Cố Phỉ Thanh đứng trong căn phòng tập bắn trống rỗng, vẻ mặt âm tình bất định.<br><br>Đột nhiên, điện thoại di động vang lên, cắt đứt dòng suy nghĩ của gã.<br><br>\"Alo, ba ạ.<br><br>\" Cố Phỉ Thanh cầm điện thoại, cúi đầu đứng ở nơi đó.<br><br>\"Vâng, con sẽ quay về ngay.<br><br>\"Nửa giờ sau, Cố Phỉ Thanh xuất hiện trong trang viên nhà mình.<br><br>Cuộc sống của giới quý tộc khá nhạt nhẽo và nhàm chán, chuyện yêu thích nhất của họ là tổ chức các bữa tiệc dưới nhiều tên gọi khác nhau.<br><br>Cố Phỉ Thanh mỉm cười thoát thân khỏi nhóm quý tộc, sau đó đi đến phòng làm việc trên lầu ba.<br><br>Cha của gã, Cố Nguy, người đứng đầu nhà họ Cố, người đã dùng mọi thủ đoạn để cuối cùng cũng đưa được nhà họ Cố trở thành một trong bốn gia tộc lớn, lúc này đang cầm ly rượu vang đỏ trên tay, đứng trước cửa sổ của phòng làm việc mà nhìn xuống tầng dưới.<br><br>Năm nay ông ta chỉ mới bốn mươi tuổi, nhưng vẻ ngoài thì thoạt nhìn cũng chỉ mới ngoài ba mươi.<br><br><br>Ông ta mặc một bộ lễ phục màu đen, ngoại trừ vết chân chim nhỏ hiện nên nơi khoé mắt khi nói chuyện ra, thì hầu như không thể tìm thấy bất kỳ dấu vết tuổi tác nào trên khuôn mặt ông ta.<br><br>Cố Nguy có mái tóc đen và đôi mắt đen, ngoại trừ hình dạng mặt mày có chút tương tự với Cố Phỉ Thanh ra, cả hai không còn điểm chung nào khác.<br><br>Cố Phỉ Thanh giống mẹ gã, bất kể toàn thân trên dưới, màu lông tóc trên người hay đôi mắt màu xanh lục kia.<br><br>Phía dưới đang tổ chức yến tiệc, nam nữ đan xen vào nhau, trông giống như cảnh trong hoa viên của Monet, các quý phụ dùng trà chiều, uống sâm panh, trên mặt mang theo nụ cười giả tạo rập khuôn.<br><br>\"Có nhìn thấy người mặc chiếc váy xanh kia không? Gần đây chồng cô ta rất thân thiết với nhà họ Phó, con đi thăm dò đi.<br><br>\"Cố Phỉ Thanh đứng sau lưng Cố Nguy, nhìn người cha đang đứng trước mặt gã.<br><br>Không biết vì sao, đột nhiên gã lại nhớ đến những gì Tô Kiều nói.<br><br>Cố Phỉ Thanh lẩm bẩm: \"Cha.<br><br>\"“Hửm?” Cố Uy quay đầu nhìn gã, trên mặt ông ta có chút không kiên nhẫn.<br><br>“Con, con không muốn đi.<br><br>” Cố Phỉ Thanh cúi đầu, theo bản năng nắm lấy vạt áo mình.<br><br> <br>Ngay sau đó, ly rượu trong tay Cố Nguy được ném thẳng về phía gã.<br><br>Ly rượu vang đỏ bay sượt qua má của Cố Phỉ Thanh, rượu trong ly sánh ra bắn vào mặt gã.<br><br>Tuy rằng bề ngoài đã có chút thành thục, nhưng thực ra gã cũng chỉ mới mười chín tuổi, giữa mày vẫn ẩn chứa nét ngây ngô khó giấu.<br><br>\"Tao chỉ bảo mày làm chút chuyện nhỏ mà mày cũng không chịu làm à? Sao hả, mày còn muốn trở về khu rách nát kia hả?\"Cố Phỉ Thanh đột nhiên mở to mắt, bàn tay đang buông thõng bên hông âm thầm siết chặt.<br><br>\"Con xin lỗi, con biết sai rồi.<br><br>\"Gã cúi đầu, rượu vang đỏ nhỏ giọt xuống từ mái tóc vàng của gã, ngay cả hàng lông mi vàng óng cũng dính vết rượu.<br><br>Số rượu đó nhỏ giọt xuống tấm thảm trong phòng làm việc, tất cả đều được tấm thảm đắt tiền thấm hút hoàn toàn.<br><br>\"Mày phải biết vì sao tao mang mày về đây, để mày trở thành cậu hai nhà họ Cố chứ!\"Bởi vì gã một Alpha hàng đầu, càng là bởi vì gã có giá trị để ông ta có thể lợi dụng.<br><br>.<br><br>"]