["<br>Đúng vậy, là Tô Kiều đã cố ý để mình bị phát hiện.<br><br>Khác với việc Cố Phỉ Thanh có hứng thú với Lục Từ, dù gã có nhìn thấy cô thì cũng chỉ biết cho cô một viên đạn thuốc màu thôi.<br><br>Do đó, ôm niềm tin như thế, Tô Kiều mới có thể dũng cảm mà lấy thân làm mồi, không ngờ vậy mà lại thành công đấy!Có lẽ là bởi vì trước kia nguyên thân cho người khác một ấn tượng là quá mức ngay thẳng chính trực, thế nên Cố Phỉ Thanh mới không ngờ rằng cô lại có thể sử dụng mánh khoé này.<br><br>Tô Kiều nhanh chóng chạy tới nhặt súng lên, khi đang định kết liễu Cố Phỉ Thanh thì thấy ở phía sau, gã đã leo lên được khỏi hố sâu rồi.<br><br>Tô Kiều: !!!Có còn là con người không thế hả?Tô Kiều nhanh chóng nã vài phát súng, Cố Phỉ Thanh không né không tránh, đạn thuốc màu phát nổ trên mặt gã, cũng đánh văng luôn chiếc kính của gã ra khỏi mặt.<br><br>So với những khuôn mặt được vẽ màu ngụy trang của người khác, khuôn mặt của Cố Phỉ Thanh vẫn sạch sẽ, vẫn giữ được dáng vẻ tao nhã của riêng mình, mà hiện tại, khuôn mặt đó của gã đã bị thuốc màu phủ kín.<br><br>Đối mặt với một kẻ không tuân theo quy tắc như Cố Phỉ Thanh, đạn thuốc màu hoàn toàn chẳng hề có tác dụng uy hiếp gì cả.<br><br>Ngay sau đó, Tô Kiều và Cố Phỉ Thanh quây vào đánh nhau.<br><br>Dựa theo ký ức cơ bắp lưu lại trên cơ thể này, Tô Kiều miễn cưỡng có thể bất phân thắng bại với Cố Phỉ Thanh.<br><br>\"Chị Kiều, từ sau khi xuất viện, chị thay đổi nhiều thật đấy.<br><br>\" Trên khuôn mặt phủ đầy thuốc màu của Cố Phỉ Thanh hiện lên một chút ý cười, rơi vào trong mắt của Tô Kiều thì nó vừa tà khí lại âm u vô cùng.<br> <br><br>\"Với cả, hình như chị thụt lùi rồi nhỉ.<br><br>\"Gã ta ấn cổ tay Tô Kiều, sức lực lớn đến mức như thể gã muốn bóp nát xương cổ tay của cô vậy.<br><br>Thật mẹ nó đáng sợ.<br><br>Thằng chó bi.ến thái này.<br><br>Trong nháy mắt, Tô Kiều nhìn thấy Cố Phỉ Thanh đút tay vào túi.<br><br>Thuốc mê?Tay chân của Tô Kiều đang bị hạn chế, cô ngửa đầu lên, trực tiếp làm một pha thiết đầu công vào ngay mặt Cố Phỉ Thanh.<br><br>Thân hình của Cố Phỉ Thanh thoáng lảo đảo nhưng đã nhanh chóng ổn định lại.<br><br>Tô Kiều nhân cơ hội đó mà đá một chân vào túi của gã, trong không khí truyền đến tiếng thủy tinh vỡ vụn.<br><br>Được rồi!Lúc này, trên đỉnh đầu hai người truyền đến âm thanh của một chiếc máy bay trực thăng.<br><br>Là đến đón những người \"đã chết\".<br><br>\"Phía dưới chú ý, cậu đã chết rồi, không cho phép tự mình ẩu đả.<br><br>\"Từ trên trực thăng lại thả xuống một chiếc thang dây.<br><br>Cố Phỉ Thanh nhìn chằm chằm Tô Kiều, nụ cười quỷ dị trên mặt gã vẫn chưa hoàn toàn biến mất, trong đôi mắt nhìn chằm chằm cô đang tràn đầy sự hưng phấn không thể che giấu.<br><br>Hai người cuối cùng cũng \"hòa bình\" mà tách ra.<br><br>Tô Kiều đứng dậy, hai tay giấu sau lưng không khỏi run lên.<br><br>Một tay của Cố Phỉ Thanh bắt lấy thang dây.<br><br>Chiếc máy bay trực thăng bắt đầu bay lên.<br><br>Mặc dù cả người Cố Phỉ Thanh cũng chật vật chẳng khác nào Tô Kiều, nhưng gã vẫn duy trì tư thế nhã nhặn của mình: \"Chị Kiều, hẹn gặp lại.<br><br><br>\"Cút mẹ mày đi!Tô Kiều không thể kìm được mà đưa tặng cho Cố Phỉ Thanh một ngón tay giữa.<br><br>*Vào lúc hoàng hôn, Tô Kiều mới về được đến ngôi nhà trên cây số 33.<br><br>Nhìn thấy cô cả người dính đầy bùn đất, Lục Từ hơi cau mày.<br><br>Nghĩ lại thì, nhân vật chính thụ hình như là một bé ngoan thích sạch sẽ thì phải.<br><br>Tô Kiều lại tụt xuống khỏi cây, sau khi rũ bỏ hết bụi bẩn trên người, mới một lần nữa trèo lên cây.<br><br>Trời tối dần, hai người nằm trong ngôi nhà trên cây, vẫn duy trì một khoảng cách nhất định.<br><br>Ánh trăng xuyên qua khe cửa chiếu vào, Lục Từ nhìn thấy những vết cào hung ác trên cổ tay Tô Kiều.<br><br>Cô đã đụng phải ai ở ngoài kia rồi?Có thắng không?Lục Từ mấp máy môi, cuối cùng vẫn không lên tiếng hỏi han, chỉ đứng dậy nói: \"Tôi canh đến nửa đêm.<br><br>\"Tô Kiều đã mệt mỏi cả một ngày, buồn ngủ đến mức không chịu nỗi nữa, cô mơ mơ màng màng đáp một tiếng rồi ngủ thiếp đi.<br><br>Lục Từ ngồi ở đó, chậm rãi quay đầu nhìn qua Tô Kiều bên cạnh.<br><br>Thật sự là không thể tưởng tượng nổi, một Alpha thiên tài hàng đầu mà lại cứ thế lăn ra ngủ chẳng chút phòng bị gì.<br><br>Lục Từ vươn tay ấn lên cánh tay mình, nghĩ đến chuyện ngày hôm qua, trong mắt hiện lên vẻ hoang mang.<br><br>Tại sao cậu lại muốn cứu cô?Với cả khi hai người tới gần, cơ thể cậu dường như trở nên có chút mất kiểm soát, tựa hồ có một cảm giác gắn bó rất kỳ lạ với cô.<br><br>Ánh trăng mơ hồ, Lục Từ cũng không biết mình đã ngồi ở đó bao lâu nữa.<br> <br><br>Cậu lấy trong lòng ngực ra chiếc khăn tay màu trắng, đưa lên chóp mũi nhẹ nhàng ngửi ngửi.<br><br>Mùi pheromone của Alpha ở trên đó đã nhạt đi rất nhiều rồi.<br><br>Mây đen che đi vầng trăng trên cao, Lục Từ cất khăn tay, nghiêng đầu nhìn qua Tô Kiều.<br><br>Cậu cúi người đến, đầu ngón tay tái nhợt của cậu chỉ cách cổ cô có ba centimet.<br><br>Sau gáy của Tô Kiều có dán một miếng dán ngăn chặn.<br><br>Lục Từ đưa tay ra, khi đầu ngón tay cậu vừa chạm vào nó, Tô Kiều đột nhiên tỉnh dậy.<br><br>\"Đến phiên tôi gác đêm rồi à?\"Lục Từ vội vàng ngồi thẳng dậy, thấp giọng đáp một tiếng, sau đó nghiêng người cuộn tròn, nhắm mắt lại.<br><br>Thần trí của Tô Kiều vẫn còn mơ hồ, cô cảm thấy có chút ngứa ngứa, thế là vươn tay sờ ra sau gáy, khi chạm vào miếng dán pheromone thì chẳng chút để ý mà dùng sức ấn mạnh, sau đó mới chậm rãi ngồi thẳng dậy, bắt đầu xem đêm.<br><br>Ngàn vạn lần không thể để lòi đuôi được.<br><br>.<br><br>"]