["<br>Lần đầu tiên và cũng là lần cuối cùng mà Tô Kiều chạm vào súng là trong thời gian huấn luyện quân sự ở trường cấp 3, một người bắn ba phát, bắn xong thì thôi.<br><br>Khi bọn cô rời đi, người hướng dẫn còn yêu cầu bọn cô mang theo cả ba đầu đạn rỗng mình mới bắn xong nữa.<br><br>Tô Kiều nhớ rõ thành tích của mình hồi đó: Bắn không trúng bia, bắn không trúng bia, bắn không trúng bia.<br><br>Tô Kiều: ! Cô lại nhìn kết quả trên màn hình lớn, đột nhiên cảm thấy khoảng cách chênh lệch giữa mình và thân thể này thật sự là quá xa.<br><br>Tô Kiều đứng thẳng tư thế, tiếp tục bắn.<br><br>\"Vòng mười, vòng mười, vòng mười! \"Bắn liên tiếp năm phát, tất cả đều trúng vòng mười.<br><br>Đây là ký ức cơ bắp đã được khắc sâu trong xương tuỷ của cơ thể nguyên thân, ngay cả một tay mơ như Tô Kiều - người chỉ mới được chạm vào mấy cây súng bị đào thải có một lần, vẫn có thể dựa vào cơ thể này mà bắn trúng vòng mười.<br><br>Nhưng Tô Kiều biết, vận may như vậy không phải lúc nào cũng sẽ đến với cô.<br><br>Nếu cô đã xuyên vào cơ thể này, trở thành một thành viên của nhà họ Tô, vậy thì chắc chắn việc cô lên chiến trường là điều không thể tránh khỏi.<br><br> <br>Chiến trường lại không được yên bình như khoá cận chiến của Học Viện Quân Sự Hoàng Gia Đế Quốc rồi.<br><br>Ở đó sẽ chết người.<br><br>Nghĩ đến đây, Tô Kiều nhịn không được mà run lên, khẩu súng trong tay cũng theo đó mà bắn trượt.<br><br>“Bắn không trúng bia.<br><br>”Cuối cùng, sáu phát thì có năm phát trúng vòng mười, phát cuối cùng bắn không trúng bia.<br><br>Những phát súng trước đó đều là do ăn may, còn phát súng cuối cùng mới là trình độ thực sự của cô.<br><br>Sắp đến giờ rồi, Tô Kiều tháo kính bảo hộ ra, tuỳ ý đưa súng cho nhân viên phục vụ xung quanh rồi mở cửa bước ra khỏi phòng tập bắn.<br><br>Đây là địa điểm huấn luyện bắn súng tư nhân hàng đầu ở Đế Đô, nếu Tô Kiều nhớ không lầm thì đây cũng thuộc sản nghiệp của Tô gia.<br><br>Xe đã đợi sẵn bên ngoài, khi Tô Kiều đi ngang qua hành lang, chợt nghe thấy một mùi pheromone quen thuộc phát ra từ một phòng huấn luyện nào đó.<br><br>Mùi hoa hồng nở rộ nồng nàn đến chín nẫu.<br><br>Theo bản năng, cơ thể Tô Kiều hơi cứng lại, cô có thể cảm nhận được máu mình đột nhiên tuần hoàn rất nhanh.<br><br>Hương vị pheromone của Lục Từ?Cậu ta ở đây?Ngoài mùi pheromone của Lục Từ ra, còn có thêm một mùi pheromone khác đang dâu dưa lấy nó nữa.<br><br>Nói là dây dưa, không bằng nói là đang đè ép và khiêu khích thì đúng hơn.<br><br>Lục Từ đang ở cũng với một Alpha.<br><br>Kệ đi.<br><br>Tô Kiều đưa tay lên đè lại trái tim đang xao động của mình, tiếp tục đi về phía trước.<br><br>Nhưng càng tránh xa mùi pheromone đó, tâm trạng của cô càng trở nên tồi tệ hơn.<br><br><br>Chuyện gì thế này?Cảm xúc khó chịu như sắp nổ tung, có thể so được với những ngày đầu đến tháng rồi đó.<br><br>Tô Kiều nghiến răng xoay người, trở lại trước cửa căn phòng huấn luyện kia.<br><br>Mùi pheromone thuộc về Lục Từ càng lúc càng nồng hơn, tâm trạng bồn chồn của cô cũng vì thế mà dịu đi đôi chút.<br><br>Nhưng khi cô ngửi thấy mùi pheromone của một Alpha khác, cảm giác nôn nóng lại càng trở nên mãnh liệt hơn.<br><br>“Choang” một tiếng, bên trong truyền ra tiếng cốc vỡ.<br><br>Cơ thể của Tô Kiều hành động còn nhanh hơn cả não của cô, cô nhanh chóng đưa tay ra đẩy cánh cửa phòng huấn luyện trước mặt mình.<br><br>Mùi của hai loại pheromone trộn lẫn với mùi rượu whisky và mùi máu nồng nặc xộc vào mũi, Tô Kiều theo bản năng che lại mũi miệng, sau đó ngẩng đầu nhìn lên.<br><br>Chỉ thấy trong phòng huấn luyện rộng rãi, ly rượu vỡ vụn trên mặt đất, Lục Từ mặc quần áo bồi bàn đen trắng đang bị Cố Phỉ Thanh đè ở dưới thân.<br><br>Đó là một cái bàn bằng thép để đặt súng ống, Lục Từ bị đè lên đó, một tay Cố Phỉ Thanh ấn mặt cậu, một tay kia kéo cổ áo cậu ra.<br><br>Mà Lục Từ cũng không nhàn rỗi, trong tay cậu đang cầm một con dao nhỏ sắc bén, kề vào cổ họng Cố Phỉ Thanh, mơ hồ có thể nhìn thấy nơi đó đã có máu rỉ ra rồi.<br><br>Dù vậy, Cố Phỉ Thanh vẫn không hề trốn tránh mà hoàn toàn giống như một người điên, thậm chí còn muốn hướng cổ mình về phía lưỡi dao, con ngươi màu xanh lam của gã tràn ngập sự hưng phấn.<br><br> <br>Tô Kiều đứng ở cửa, nhìn tình cảnh đang diễn ra bên trong.<br><br>Một nửa miếng dán ngăn chặn sau gáy Lục Từ đã bị xé ra, khó trách pheromone của cậu lại tràn ra nhiều như vậy.<br><br>Điều này cũng có nghĩa là Cố Phỉ Thanh đã phát hiện ra thân phận thực sự của Lục Từ rồi.<br><br>Dựa theo cốt truyện ban đầu, Tô Duật Bạch là người đầu tiên phát hiện ra thân phận của Lục Từ.<br><br>Nhưng vì sự can thiệp của Tô Kiều, đến nay, Tô Duật Bạch cũng không hề có chút dính dáng gì đến Lục Từ cả.<br><br>Bây giờ, Cố Phỉ Thanh lại thành ra là người đầu tiên trong F4 phát hiện ra thân phận của Lục Từ.<br><br>Căn phòng tràn ngập pheromone, Cố Phỉ Thanh cố gắng kiềm chế bản năng của mình, sau đó ngẩng đầu lên, thấy Tô Kiều đang đứng đó thì đôi mắt gã hơi híp lại.<br><br>“Chị Kiều?” Giọng gã khàn khàn.<br><br>.<br><br>"]