["<br>Cố Nguy có rất nhiều con, ông ta căn bản là chẳng chút để tâm đến những đứa bé bình thường đó, bỏ rơi hay giữ chúng lại, tất cả đều tùy thuộc vào kết quả phân hoá của chúng.Cố Phỉ Thanh may mắn, gã đã sớm phân hóa thành Alpha khi mới mười bốn tuổi, hơn nữa còn có phẩm chất cao.Vì vậy, gã được nhận về nhà họ Cố.Tuy rằng Cố Phỉ Thanh đã trở thành con trai thứ hai của nhà họ Cố, nhưng trong một cái chảo nhuộm lớn như Đế quốc, muốn đảm bảo địa vị của gia tộc mình, nỗ lực cần bỏ ra là thứ mà người thường khó có thể tưởng tượng được.Mà nố lực đầu tiên của nhà họ Cố, đó là để Cố Phỉ Thanh – một người có vẻ ngoài đẹp đẽ, trở thành đoá hoa giao tế, kết bạn với những người trong giới quan lại và hoàng tộc.Dựa vào khuôn mặt tuấn tú và thể chất của Alpha hàng đầu này, phần lớn đám quý phụ cô đơn chốn khuê phòng đều quỳ gối dưới đũng quần của Cố Phỉ Thanh.<br><br> <br>Nhà họ Cố nắm trong tay những nhược điểm này, để rồi từng bước chen chân vào bốn gia tộc lớn, thậm chí còn dẫm lên cả nhà họ Tô để đứng thứ ba trong bốn gia tộc lớn nữa.\"Chỉnh trang sạch sẽ rồi đi xuống đi.\"\"Vâng, thưa cha.\"*Tô Kiều không có nhiều ký ức về nhân vật Cố Phỉ Thanh này, cô chỉ nhớ rằng đối với Lục Từ, nhân vật này mang nhiều cố chấp hơn là yêu.Những người khác dường như còn mong muốn chiếm được trái tim của Lục Từ, nhưng Cố Phỉ Thanh lại chỉ cảm thấy hứng thú với việc làm thế nào để khiến Lục Từ sa đoạ.Gã hết lần này đến lần khác nghĩ ra đủ loại kế hoạch khác nhau nhằm kéo Lục Từ xuống vực sâu.Gã thích nhất là nhìn thấy Lục Từ vùng vẫy trong bùn lầy, điều đó mang lại cho gã sự thoả mãn không gì sánh kịp.Thế nên, lúc Tô Kiều đọc tiểu thuyết, cô còn vì sự b,iến thái của gã mà nuốt nước bọt rùng mình một chút, không hiểu hành động của tên điên Cố Phỉ Thanh rốt cuộc là thế nào.<br><br>Cho đến khi cô đọc được một bình luận về giả thiết bối cảnh của Cố Phỉ Thanh.Mẹ gã là gái điếm ở khu đèn đỏ, trong một lần bà ta bám được vào Cố Nguy thì có ý đồ mang thai đứa con của ông ta, định dùng đứa bé để tống tiền, nhưng không ngờ Cố Nguy lại khinh thường mà làm lơ.<br><br>Bà ta phẫn nộ vô cùng, rồi lại trút hết mọi cảm xúc tiêu cực đó lên trên người đứa bé Cố Phỉ Thanh.Cố Phỉ Thanh lớn lên ở một nơi hỗn tạp như vậy, lại còn bị mẹ fax đối xử tàn nhẫn cay nghiệt.<br><br><br>Mãi đến năm mười bốn tuổi, phân hóa thành Alpha phẩm chất hàng đầu, gã mới được đưa về nhà họ Cố.Mọi thứ dường như đều diễn ra theo chiều hướng tốt đẹp, cho đến khi sinh nhật năm mười tám tuổi của gã, Cố Nguy đưa một vị phu nhân đến.\"Không phải là mẹ mày cũng làm những chuyện như thế này sao? Tại sao mày lại không làm?\"Ở thời khắc đó, hình tượng cậu chủ con nhà quyền quý mà Cố Phỉ Thanh đã duy trì trong bốn năm qua đều sụp đổ trong nháy mắt.Gã là cậu con thứ nổi bật mà đẹp đẽ của nhà họ Cố, cũng là một công cụ hình người của cái nhà họ Cố này.\"Mày nên cảm tạ gen của tao trong cơ thể mày, để mày có thể trở thành một Alpha phẩm chất cao như vậy.<br><br>Nếu không, bây giờ mày đã giống như mẹ mày rồi, chứ sao có thể có cuộc sống tốt đẹp như thế này được.\"Đúng vậy, đây thực sự là một cuộc sống tốt đẹp.Cố Phỉ Thanh mười tám tuổi đứng trước mặt Cố Nguy, nở một nụ cười thật tươi: \"Cảm ơn cha.\"Thân thế của Lục Từ rất giống với Cố Phỉ Thanh.Mẹ cậu cũng xuất thân từ khu đèn đỏ, nhưng Lục Từ không được \"may mắn\" như Cố Phỉ Thanh khi có một người cha thuộc dòng dõi quý tộc.Cậu chật vật mà lớn lên, bởi vì đầu óc thông minh nên chỉ cần học một chút là có thể đạt được thành tích cao.<br> <br><br>Cho đến khi phân hoá thành Omega, đó là vào hai năm trước khi cậu bước chân vào Học viện Hoàng gia.Mười sáu tuổi, bởi vì hoàn cảnh, cho nên cậu trưởng thành sớm.Lục Từ lập tức nhận ra điều gì sẽ xảy đến với bản thân khi cậu có khuôn mặt này và thân phận Omega.Cậu lập tức tìm đến chợ đen, mua thuốc ức chế cho mình, cũng giả làm một Beta, trốn trong nhà người bạn duy nhất, cuối cùng thành công trúng tuyển vào Học Viện Quân Sự Hoàng gia Đế Quốc với xác suất một phần mười triệu, thoát ly khỏi vũng bùn lầy lội là khu đèn đỏ kia.Bởi vì xuất thân tương tự này, cho nên chấp niệm của Cố Phỉ Thanh đối với Lục Từ có thể nói là vô cùng đáng sợ.Bởi vì bản thân gã đã sa đoạ, thế nên khi Cố Phỉ Thanh nhìn thấy Lục Từ đang sống giãy giụa vất vã đến thế, nhưng tựa hồ sắp sửa thoát ra khỏi vũng bùn kia rồi, thì ham mu,ốn phá huỷ của gã như lên đến đỉnh điểm.Đó là sự hâm mộ, đó là sự ghen ghét, và cũng là mong mỏi.Điều tồi tệ ở Cố Phỉ Thanh chính là gã không muốn thấy Lục Từ sống một cuộc sống thành công, sống giống như một con người.Đây không phải là tình yêu, mà là sự bi,ến thái..<br><br>"]