["<br>Tô Kiều cả đêm không ngủ, hôm sau mới vác cái quầng thâm dưới mắt lên ngồi trên xe của Tô Duật Bạch.\"Chị, chị sao vậy?\"“Không sao.” Tô Kiều mở cái gương bên trong xe ra, nhìn thấy khuôn mặt tái nhợt của mình thì có chút hết hồn.Tất cả là do giấc mơ ở trong xe đêm qua, khiến cho Tô Kiều cả đêm đều thao thức không ngủ được.\"Chị có chỗ nào không khỏe hả? Hay thôi thì đừng đi học nữa?\" Tô Duật Bạch nhíu chặt mày.\"Không sao, lái xe đi, chị ngủ một lát.\"Tô Kiều nhắm mắt lại, Tô Duật Bạch hé miệng định nói, nhưng sau khi nhìn thấy gò má tái nhợt phờ phạc của Tô Kiều, cậu ta không nói nữa mà lái xe đến trường học.Bởi vì Tô Kiều đã tạm nghỉ học một năm cho nên sau khi nhập học lại, cô sẽ học cùng năm với Tô Duật Bạch.Cô gái thiên tài năm đó mới vào trường đã khiến toàn trường chấn động, một lần nữa trở lại.<br><br> <br>Hôm nay, các học viên năm hai sẽ dẫn dắt các học viên mới vào trường tiến hành huấn luyện bắn súng.Đám học viên năm nhất không hề biết đến tên tuổi của cô, cả đám đều nhìn về phía người đẹp ăn mặc chỉnh tề đứng ở bên tường.Cô trông rất bắt mắt, chỉ là mặt mày quá mức thanh lãnh, tuy chỉ cao 1m75, không coi là nổi bật trong đám Alpha nam, nhưng cũng được coi là cao trong số các Alpha nữ rồi.Mà lúc này, một tên xưa nay vốn mắt cao hơn đầu, chẳng quan tâm đến bất kỳ điều gì như Tô Duật Bạch, lại đang chân chó dán bên cạnh cô mà xum xoe.\"Chị, chờ lát nữa vào lớp bắn súng, nếu chị thấy trong người không khỏe thì có thể qua bên cạnh nghỉ ngơi.\"Tô Duật Bạch không biết từ đâu ra mà dọn đến đây một chiếc ghế, đặt nó bên cạnh Tô Kiều.\"Không cần đâu, chị ổn.\"Tô Kiều chỉ cảm thấy may mắn vì hôm nay chỉ là một lớp bắn súng đơn giản chứ không phải là một lớp học cận chiến tổng hợp.Dù sao thì dựa theo thực lực hiện tại của cô, so ra còn kém với nguyên thân ở thời kỳ đỉnh cao nhiều lắm, nếu như cô chỉ hoàn toàn dựa vào ký ức cơ bắp thì sợ là đánh không lại đám người này.Đám học viên mới bước vào.Hàng năm, những người có thể vào Học viện Quân sự Hoàng Gia Đế quốc thông qua tầng tầng sàng chọn, ngoại trừ là nhân tài đặc biệt xuất sắc ra thì đều là do gia tộc tiến cử.Bởi vì con đường tăng tiến của các giai tầng trong xã hội đã bị chặn lại, thế nên cũng dẫn tới tố chất của học viên hàng năm cứ thế giảm mạnh dần đều.<br><br>Hầu hết những học viên được gia tộc giới thiệu đều chẳng ra làm sao cả.Trường bắn rất rộng, học viên năm nhất có thể tìm các học viên năm hai để nhờ hỗ trợ hướng dẫn.Theo thanh danh ôn hòa có lễ của mình, bên người Cố Phỉ Thanh nhanh chóng bị một đám người vây quanh.<br><br>Nhưng gã đều nhất nhất từ chối bọn họ, rồi đi thẳng đến bên người Lục Từ.Cậu thiếu niên mặc một bộ quân trang màu trắng, bên hông mang thắt lưng màu đen, lộ ra vòng eo cực nhỏ, làm cả người cậu càng thêm mảnh khảnh xinh đẹp.\"Đàn em, tư thế cầm súng của em không đúng rồi.\"Cố Phỉ Thanh đứng sau lưng Lục Từ, mái tóc vàng hơi rủ xuống, cúi người ghé sát vào tai cậu mà nói: \"Alpha đã đánh dấu tạm thời cho cậu là ai?\"“Phằng phằng phằng!” Lục Từ đột nhiên nổ súng.Sau ba phát bắn, kết quả của cậu hiện lên trên màn hình điện tử.\"Vòng mười, vòng mười, vòng mười.<br><br><br>Thành tích: A+.\"Lục Từ buông khẩu súng trong tay, để Lương Thần đang đứng phía sau cậu tiếp tục.Lương Thần liếc nhìn Cố Phỉ Thanh rồi lo lắng nói: \"Ừm, đàn anh, anh có thể chỉ dẫn cho em một chút không ạ?\"Cố Phỉ Thanh quay đầu nhìn Lương Thần, khóe môi cong lên, nhưng trong đôi mắt màu xanh lại không hề có ý cười, ngược lại có chút lạnh lùng: \"Được chứ.\"Lương Thần vốn vô tâm nên không hề nhận thấy có gì không ổn, cậu ta hào hứng thảo luận các kỹ xảo với Cố Phỉ Thanh.Lục Từ điều chỉnh lại cổ áo mình một chút, khi Tô Kiều đi ngang qua cậu, cô ngửi thấy một chút mùi pheromone dính trên người cậu.Mùi này không phải là mùi của Lục Từ, cũng không phải là mùi của cô.Tô Kiều nghĩ nghĩ rồi dời tầm mắt sang Cố Phỉ Thanh.Hẳn là của Cố Phỉ Thanh.Ngày đó, ở câu lạc bộ, khi cô đẩy cửa phòng huấn luyện ra thì đã từng ngửi thấy mùi pheromone của gã.Mùi pheromone của Cố Phỉ Thanh tương tự như mùi xạ hương trộn với băng phiến đầy cám dỗ, phảng phất chút gợi dục bên trong.Ngửi được mùi pheromone của Alpha khác trên người Lục Từ, cảm xúc của Tô Kiều lại bắt đầu trở nên xao động.Cô đưa tay đặt lên tuyến thể sau gáy, dùng sức ấn thật mạnh.Cô có gì đó không ổn lắm.Tầm mắt của Tô Kiều bất giác mà nhìn theo Lục Từ, ánh mắt cô rơi vào phần gáy được mái tóc đen phủ lên của cậu.Cổ của cậu thiếu niên thon dài mảnh khảnh, cao quý lại ưu nhã như thiên nga trắng, toát ra cảm giác quật cường cố chấp.Khiến người ta nhịn không được muốn duỗi tay ra túm lấy cậu, rồi đè cậu xuống dưới thân.Tô Kiều cùng sức véo thật mạnh lên cánh tay để thoát khỏi mớ ảo tưởng trong đầu mình lúc này.Cô cực kỳ khiếp sợ với mớ ảo tưởng vừa diễn ra trong đầu.<br><br> <br>Mặc dù đôi khi cô cũng sẽ đọc một số tiểu thuyết diễm tình, nhưng với tư cách là một sinh viên đại học ngây thơ trong sáng, cô thậm chí còn chưa từng nắm tay một bạn nam nào đâu đó!*.<br><br>"]