["<br>Cậu cứ thế thong thả leo lên lầu ba, rồi đứng yên ở đó mà chờ người nọ.Cửa sổ trong cầu thang thoát hiểm đang mở một nửa, đứng ở đây có thể nhìn thấy cây cối xanh um tươi tốt bên ngoài.Bây giờ đã vào mùa đông, hầu hết cây cối đều đã khô héo, chỉ có cây cối nơi này là vẫn xanh tốt, hơn nữa hình như chúng là được đặc biệt thiết kế riêng, cao thấp đan xen rất có ý vị, toát ra vẻ sang trọng mà trang nhã, chỉ liếc mắt thoáng qua cũng có thể nhận ra chúng có giá trị xa xỉ.Lục Từ dựa vào nơi đó, lấy điện thoại di động ra.Lục Từ: [Tới rồi.]Hình đại diện của Lục Từ vốn là hình đại diện mặc định ban đầu, nhưng trước khi chuẩn bị thêm WeChat của Tô Kiều, cậu đã đổi hình đại diện thành một chú mèo con đáng yêu.Đó là kiểu mèo con như trong phim hoạt hình, toàn thân màu đen, chỉ có một đôi mắt là màu trắng, đội một chiếc mũ màu hồng phấn, cái miệng nhỏ màu trắng, trông vừa ngáo ngáo vừa dễ thương.Lục Từ không thích những thứ đáng yêu, nhìn qua chẳng hề có chút lực công kích nào như thế này.Nhưng từ sự quan sát của cậu với Tô Kiều mà nói, cô lại thích cái kiểu yếu đuối vô dụng khiến người ta vô thức muốn bảo vệ này.Đây có lẽ là bệnh chung của đám Alpha nhỉ.<br><br> <br>Bệnh luôn tự cho mình là kẻ mạnh.Người liên lạc: [Chờ chút, tôi còn nửa tiếng nữa mới xong.]Lục Từ nhìn thấy chữ nửa giờ trong tin nhắn thì sắc mặt trở nên có chút khó coi.Nhưng hôm nay, cậu nhất định phải lấy cho bằng được thuốc ức chế này.Bởi vậy, cậu không còn cách nào khác là phải nhẫn nại chờ đợi.Lục Từ mang theo balo, bên trong có cả sách vở trên lớp nữa.Chương trình học của Học viện Hoàng Gia rất nặng, Lục Từ không có tiền để mời gia sư, nhưng may mắn thay, bẩm sinh cậu đã thông minh, lại thêm trí nhớ siêu phàm, đã nhìn là không thể quên.<br><br>Mặc dù có chỉ số IQ cao như vậy, nhưng cậu cũng không dám lơi lỏng ở phương diện học tập chút nào.Nếu muốn đạt được một cái gì đó, thì nhất định phải trả một cái giá tương xứng mới được.Cậu ngồi trên bậc cầu thang, nương theo một chút ánh sáng hắt vào từ cửa sổ mà bắt đầu đọc sách.Nửa giờ sau, cuối cùng người liên lạc cũng tới.Đó là một thiếu niên trẻ tuổi tuấn tú, mặc đồng phục làm việc.<br><br>Sau khi nhét món đồ trong tay mình cho Lục Từ, cậu ta nhìn chằm chằm vào mặt cậu một lúc lâu.\"À này, cậu có muốn làm thêm không? Hôm nay tiền lương tăng gấp đôi đấy, khách ở đây cũng cho rất nhiều tiền tip nữa.\"*Lục Từ đã rất quen thuộc với mấy công việc bán thời gian kiểu này rồi.Cậu biết những câu lạc bộ cao cấp như thế này thì thường sẽ trả tiền lương theo giờ và định giá tiền lương dựa trên ngoại hình.<br><br><br>Quan trọng nhất chính là, đám khách hàng giàu có sẽ cho tiền tip rất hào phóng.“Hôm nay thật sự là không đủ người làm, nếu không tôi cũng sẽ không cho cậu vào làm đâu.” Quản lý đánh giá Lục Từ đang đứng trước mặt ông ta từ trên xuống dưới, vừa nhìn thấy mặt của cậu thì hai mắt ông ta liền sáng lên.\"Thế mà lại là Beta à, nhìn không giống gì cả.\"Lục Từ nhận đồng phụ của nhân viên phục vụ rồi bước vào phòng thay đồ trong con mắt tha thiết của tay quản lý.Đây là một bộ đồ vest màu đen, vải khá mỏng, làm nổi bật lên vòng eo mảnh khảnh và dáng người cậu.Vải áo sẫm màu ôm sát vào da thịt, hàng cúc ở cổ được cài đến tận trên cùng, che đi toàn bộ da thịt.Người liên lạc thấy Lục Từ cài cổ áo thì nhắc nhở cậu: \"Cậu tháo mấy nút trên cổ áo đi, như vậy thì có thể nhận được nhiều tiền tip hơn đấy.”Lục Từ nói thẳng: \"Không cần.\"Người liên lạc bĩu môi, dẫn Lục Từ đến khu phòng bao ở tầng ba.Tầng ba là khu VIP, có thể nghe rõ tiếng cười đùa của đám cậu ấm cô chiêu bên trong từng phòng, dù đã cách cả cánh cửa KTV dày cộm.Lục Từ đẩy xe đẩy đồ ăn, tiến vào căn phòng VIP nhất ở đây.Bên trong khói sương mù mịt, đang ngồi hơn chục vị thiếu gia, tiểu thư.Lục Từ vẫn mắt nhìn thẳng, đặt đồ ăn từ xe đẩy lên trên bàn trà.“Anh trai này, trông anh xinh đẹp thật đấy.” Một người đẹp mặc váy hai dây đột nhiên nghiêng người nhìn qua phía Lục Từ.Móng tay sắc bén màu đỏ của cô ta câu lấy cằm Lục Từ, dưới ánh đèn lờ mờ, Lục Từ khẽ lừ mắt.<br><br> <br>Môi hồng răng trắng, làn da trắng nõn như bạch ngọc tinh xảo.\"Anh trai nhỏ ơi, anh tên gì đấy?\"\"Các món ăn của quý khách đã được dọn xong, mời quý khách từ từ dùng bữa.\"Lục Từ tránh đi bàn tay của cô gái xinh đẹp kia, khi cậu đang định đẩy chiếc xe trống ra bên ngoài thì một cái chân đột nhiên từ bên cạnh thò ra, giẫm lên bánh xe đẩy của cậu.\"Chờ một chút.\"Lục Từ cúi đầu nhìn về phía những đang người ngồi ở đó.Thiếu niên mặc một chiếc áo sơ mi màu đen, cổ áo mở ra, lộ ra xương quai xanh, tóc đã cạo ngắn, thậm chí có thể nhìn thấy cả đường cong màu xanh lơ ẩn hiện trên da đầu cậu ta, khiến cậu ta trong càng thêm tuấn tú.Là Tô Duật Bạch.\"Lục Từ? Đang đi làm thêm à.\".<br><br>"]