["<br>Tòa nhà ký túc xá vô cùng yên tĩnh, mọi người đều đang nghỉ trưa.Lục Từ ngồi trong phòng ký túc xá của mình, nhìn chằm chằm lọ thuốc mỡ trên bàn học của mình mà ngây người.Đám học viên năm nhất thì đang điên cuồng spam trong nhóm chat.Bạn học A: [Tao nhìn thấy đàn chị Tô Kiều trong ký túc xá á!]Bạn học B: [Hình như chị ấy đang tìm Lục Từ...]Bạn học C: [Không phải là Lục Từ thật sự theo chị Tô Kiều rồi đó chứ?]Bạn học Z: [Nghe nói Ngụy Vi đã thôi học rồi, giáo viên chủ nhiệm của Lục Từ cũng bị đuổi việc.]Biểu hiện như vậy cũng đã quá rõ ràng rồi.Lục Từ xoay xoay cây bút trong tay, cậu không ngờ Tô Kiều lại vì cậu mà làm đến mức độ này, chẳng lẽ cô thật sự có hứng thú với cậu sao?Cậu lại tiếp tục đọc những comment bên dưới.Bạn học D: [Lục Từ bình thường đều ra vẻ mắt cao hơn đỉnh, không ngờ là rồi cũng trở thành chân chó của Alpha thôi.]Bạn học F: [Chứ không thể là yêu đương thực lòng được hả?]Bạn học G: [Alpha thì yêu đương thực lòng cái mẹ gì, cho dù có, thì cũng là dành cho Omega môn đăng hộ đối sẽ liên hôn sau này.]Lục Từ nhìn thấy câu này thì sắc mặt trầm xuống, trực tiếp ném lọ thuốc mỡ trên bàn vào thùng rác.*Tô Kiều cố tình xuất hiện ở tầng dưới ký túc xá của Lục Từ để đưa thuốc cho cậu, cô tin rằng sau một chuyến như vậy, sẽ không còn ai bắt nạt cậu nữa.Chỉ là…\"Chị Kiều, sao chị lại chặn tài khoản của tôi rồi?\"Tô Kiều mặt vô cảm liếc nhìn Cố Phỉ Thanh đang đứng sau lưng mình một cái.Gã thực sự không biết lý do tại sao à?Trong phòng bắn súng, Tô Kiều đang tiến hành tập bắn súng.<br><br> <br>Cô đang ở trong một phòng tập đơn, cũng chả hiểu sao Cố Phỉ Thanh lại xông vào nữa.Cô thiếu nữ mặc một bộ đồ tập màu đen.<br><br>Bộ đồ ôm lấy thân hình cô, cũng tôn lên dáng người mảnh khảnh của cô nữa.<br><br>Bàn tay cầm súng của cô mềm mại mà tinh tế, mang theo một chút vết chai mỏng.Tầm mắt của Cố Phỉ Thanh hướng lên trên rồi dừng lại nơi khuôn mặt Tô Kiều.Khuôn mặt thanh lãnh như hoa sen, toát ra khí chất tao nhã cổ điển, rõ ràng thoạt nhìn có vẻ lạnh nhạt vô tình, nhưng tâm tư lại trong sáng, hoàn toàn khác với đám Alpha thanh sắc khuyển mã trong giới thượng lưu này.Ngay thẳng như thể sẽ không bao giờ sa đọa.Cố Phỉ Thanh liếm môi, đôi mắt ẩn sau cặp kính như phát ra ánh sáng cực nóng.Gã cúi người, hai tay đặt lên bàn bắn trước mặt Tô Kiều, tư thế như đang ôm lấy cô từ phía sau.Tuy rằng gã không hề chạm vào thân thể cô chút nào, nhưng cái cảm giác ngột ngạt lại cực kỳ rõ ràng.<br><br><br>Tô Kiều thậm chí còn ngửi thấy mùi pheromone phát ra từ Cố Phỉ Thanh.Nó không cường thế, mà thậm chí còn có một chút...!Ý tứ mời gọi?\"Chị Kiều, chị đã thử với Alpha chưa?\"Là một kẻ công kích trời sinh, nếu Alpha làm tình với Alpha thì chỉ có tai họa mà thôi.Chỉ riêng mùi vị của pheromone đối chọi nhau là đã có chút quá sức chịu đựng rồi, quả thật chẳng khác gì tự hành hạ bản thân cả.\"Đồ biế,n thái.\"Tô Kiều cuối cùng cũng đã nói ra câu đầu tiên với Cố Phỉ Thanh trong ngày hôm nay.Thay vì tức giận, Cố Phỉ Thanh lại mỉm cười, quả thật là giống như một tên máu M.\"Chị Kiều, khi chị mắng người khác, trông còn đẹp hơn so với ngày thường nhiều đấy.\" Cố Phỉ Thanh nói xong, khuôn mặt tươi cười đột nhiên thu lại, một tay đè lại tay Tô Kiều, tay kia nắm lấy tay cầm súng của cô, vòng đến trước mặt cô.<br><br> <br>Ánh mắt gã nháy mắt trở nên âm trầm: \"Thằng nhãi Lục Từ kia là người của chị Kiều à?\"Quả nhiên, Cố Phỉ Thanh vẫn có hứng thú với Lục Từ, gã đến đây, khiến cô khó chịu như thế này là vì muốn thử thái độ của cô đấy mà.Nếu Tô Kiều phủ nhận, cô tin rằng Lục Từ sẽ bị Cố Phỉ Thanh tra tấn ngay lập tức.\"Bạn.\"Vì vậy, Tô Kiều đã chọn một cách nói chung chung.Nhưng rõ ràng, Cố Phỉ Thanh không chấp nhận cách nói này.\"Bạn? Bạn kiểu gì? Là loại bạn có thể lên giường à, hay là loại không thể lên giường?\"\"Bạn của cậu chỉ có hai loại là có thể lên giường và không thể lên giường thôi à? Vậy thì cậu cũng có ít bạn thật đấy.\" Tô Kiều đặt súng xuống, ngẩng đầu nhìn thẳng Cố Phỉ Thanh.Vẻ mặt Cố Phỉ Thanh có chút trầm xuống, hiển nhiên là những lời này đã chọc đến chỗ đau của gã rồi.Tô Kiều không thèm để ý đến gã, quay người rời đi..<br><br>"]