["<br>Pheromone giống như sương mù lạnh lẽo ập đến cùng với sự áp chế mạnh mẽ, sau khi Lục Từ chống cự quyết liệt một hồi, cuối cùng cũng không còn sức lực nữa.<br><br>Cậu suy sụp mà dựa vào nơi đó, pheromone cuồng loạn trên người cậu cũng đã được trấn an.<br><br>Nhưng Lục Từ chỉ cảm thấy cả người lạnh lẽo.<br><br>Bởi vì cậu biết rõ điều gì sẽ xảy ra tiếp theo.<br><br>Alpha đối xử với Omega, còn không phải là mỗi chuyện đó thôi sao?Đột nhiên, người nọ buông lỏng xiềng xích trên người cậu ra.<br><br>Lục Từ sửng sốt, hàng mi dưới chiếc khăn khẽ run rẩy, hơi nghiêng đầu, giống như muốn xuyên qua tấm khăn ướt đẫm để nhìn rõ người trước mặt.<br><br>Nhưng lại chỉ có thể nhìn thấy một bóng hình mơ hồ của người nọ.<br><br>Sau đó, không chút do dự, người nọ xoay người rời đi.<br><br>Pheromone mà người nọ để lại trong tuyến thể lan tỏa khắp toàn thân cậu, chảy theo dòng máu, xoa dịu cơ thể đang xao động của cậu.<br><br>Dưới sự bao bọc của cổ pheromone này, tâm trí Lục Từ dần bình tĩnh trở lại.<br><br>Pheromone trong phòng vệ sinh từ từ tan đi, bên ngoài truyền đến thấy tiếng nói cười của đám học sinh đi lại trên hành lang.<br><br> <br>\"Này, mấy cậu có ngửi thấy mùi gì không?\"Tô Duật Bạch đột nhiên nhíu nhíu mày.<br><br>Là một Alpha hàng đầu, khứu giác của cậu ta càng nhạy hơn những Alpha bình thường khác.<br><br>\"Không.<br><br>\"Quả nhiên, những Alpha bình thường khác đều không ngửi thấy mùi hương này, chỉ có Cố Phỉ Thanh đang kề vai bá cổ với Tô Duật Bạch khẽ nghiêng đầu liếc nhìn về hướng nhà vệ sinh ở đằng kia.<br><br>Lục Từ kéo chiếc khăn che mắt xuống, cửa buồng mở toang, phòng vệ sinh trống không, chỉ còn lại một ô cửa sổ khép hờ.<br><br>Cậu loạng choạng đứng dậy, dùng răng cắn đứt dây thắt lưng trên cổ tay, sau đó sửa sang lại quần áo, dán lại miếng dán ngăn chặn đã bị xé rách ra kia.<br><br>Cậu đi đến trước phòng vệ sinh, đối diện với tấm gương lớn.<br><br>Trong gương phản chiếu khuôn mặt cậu.<br><br>Ngoại trừ một chút ướt át còn sót lại trên khuôn mặt, Lục Từ đã trở lại là một người đẹp băng giá - lạnh lùng và kiêu ngạo rồi.<br><br>Phòng vệ sinh không có một bóng người, ngoại trừ một ít pheromone Alpha còn sót lại, đang dây dưa với pheromone của cậu.<br><br>\"Cạch\" một tiếng, cửa nhà vệ sinh đột nhiên mở ra.<br><br>Lục Từ quay đầu lại nhìn, là một nam sinh mặc đồng phục quân trang màu trắng đang bước vào.<br><br>Gã ta có ngoại hình của một thiếu niên, khuôn mặt với vẻ đẹp của con lai, làn da trắng thuần, đeo một đôi kính không gọng, có mái tóc vàng óng đẹp đẽ, rực rỡ và cao quý giống như thứ kim loại quý giá nhất, thoạt nhìn tuấn tú thư sinh, cực kỳ vô hại.<br><br>Cố Phỉ Thanh nhìn quanh nhà vệ sinh một vòng, chỉ để thấy mỗi mình Lục Từ.<br><br>Cố Phỉ Thanh biết cậu.<br><br>Học sinh năm nhất mới vào trường đã gây xôn xao vì khuôn mặt quá mức xinh đẹp, đáng tiếc là cậu thiếu niên có khuôn mặt sinh đẹp như vậy lại là Beta.<br><br>Tất nhiên, cũng có vài người không cảm thấy tiếc nuối cho lắm.<br><br>So với Omega mỏng manh yếu ớt, Beta dùng bền hơn nhiều.<br><br>Một số người nổi lên ý định với Lục Từ, nhưng tất cả bọn họ đều bị cậu đánh cho tơi tả.<br><br>Vì vậy, mọi người cũng đều biết rằng, Beta trông giống như một Omega này không hề dễ chọc.<br><br><br>Vốn dĩ Cố Phỉ Thanh không có hứng thú với cậu cho lắm.<br><br>Thân là con trai thứ hai của nhà họ Cố, thân phận cao quý, có người đẹp loại nào mà gã chưa từng thấy qua cơ chứ.<br><br>Nhưng hôm nay, khi tiến lại nhìn gần, gã vẫn phải kinh ngạc một phen.<br><br>Làn da trắng như sứ, dáng người mảnh khảnh, khí chất như ánh trăng nhưng ánh mắt lại quá mức lạnh lùng, thậm chí còn mang theo vài phần lệ khí nữa.<br><br>Cố Phỉ Thanh không dấu vết mà nhìn từ trên xuống dưới, con ngươi màu lam của gã khẽ đảo, lộ ra một chút hứng thú.<br><br>Một tay đút túi, gã tiến vào bên trong.<br><br>Khi đi ngang qua Lục Từ thì đột nhiên dừng lại.<br><br>Là một Omega, Lục Từ không cao, cũng chưa bắt đầu phát d,ục, đại khái cậu cũng chỉ cao khoảng 1m75.<br><br>Mà Cố Phỉ Thanh đã cao tới 1m83.<br><br>Gã cúi đầu nhìn xuống Lục Từ, tầm mắt lướt qua phần gáy đã được mái tóc đen phủ lên.<br><br>Ở nơi đó có mùi nồng nhất.<br><br>Có một mùi cực kỳ nhạt xen lẫn với mùi tuyết linh sam, gã không ngửi được rõ ràng, nhưng đó là một mùi cực kỳ mê người.<br><br>\"Cậu là Beta?\" Cố Phỉ Thanh lên tiếng, âm thanh nho nhã.<br><br> <br>Lục Từ vẫn tiếp tục rửa tay với vẻ mặt lạnh tanh, rồi rút khăn giấy ở bên cạnh ra để lau khô, nói với một giọng lạnh lùng: \"Ừ.<br><br>\"Cố Phỉ Thanh nhếch môi, lời gã nói hoàn toàn không phù hợp với dáng vẻ dịu dàng của gã, mang theo một sự sa đọa xấu xa: \"Một Beta mà lại lớn lên thành ra như thế này, trên người lại còn nồng nặc mùi của Alpha! \"Lời nói của Cố Phỉ Thanh đều sặc mùi ám chỉ trắng trợn, phối hợp với khuôn mặt quý tộc này của gã, vậy mà lại có mấy phần tà khí.<br><br>Mặc dù Beta không thể ngửi thấy mùi pheromone, nhưng có một số người xinh đẹp cũng rất thích trèo lên đám Alpha.<br><br>Trong khi Cố Phỉ Thanh đang nói chuyện thì làm như vô tình mà đến gần Lục Từ, sau đó đột ngột ra tay.<br><br>Mùi của pheromone Alpha hàng đầu tỏa ra, mạnh mẽ và dịu dàng phơi bày những thứ thuộc về gã.<br><br>Mặc dù chỉ là đánh dấu tạm thời, nhưng thực lực Alpha của Tô Kiều vẫn không thể coi thường.<br><br>Dù sao thì cô chính là một thiên tài huyền thoại cơ mà.<br><br>Cố Phỉ Thanh theo bản năng mà che miệng và mũi của mình lại, lùi về sau một bước.<br><br>Pheromone Alpha bị cưỡng chế đàn áp, Alpha của Lục Từ đang cảnh báo gã.<br><br>Đoản đao giấu trong tay áo của Lục Từ hơi thu lại, cậu khó hiểu nhìn Cố Phỉ Thanh một cái, sau đó mang vẻ mặt ghét bỏ mà đi lướt qua gã.<br><br>.<br><br>"]