["<br>Tô Duật Bạch không quen nhìn Lục Từ cứ quanh quẩn bên cạnh chị gái cậu ta cả ngày như vậy.<br><br>Chị gái cậu ta là người đơn thuần, thế nên mới không thể nhận ra được bộ mặt thật của cái thứ này, nhưng cậu ta thì biết rõ ràng nhất về những thủ đoạn của đám người này.<br><br>“Thiếu tiền à?” Chân Tô Duật Bạch vẫn còn đang đặt ở dưới chiếc xe đẩy, ngăn không cho Lục Từ đi ra ngoài.<br><br>Lục Từ đứng đó, từ trên cao nhìn xuống Tô Duật Bạch đang ngồi ở kia.<br><br>Tô Duật Bạch bị ánh mắt của Lục Từ làm cho nổi lửa, cậu ta cười lạnh một tiếng, tùy tay rót một chén rượu rồi đặt lên trên chiếc xe đẩy đồ ăn.<br><br>\"Một chén rượu, 1 vạn đồng, có muốn uống không?\"*Mặc dù Lục Từ uống rượu vào thì rất dễ hiện lên mặt, nhưng tửu lượng của cậu rất tốt.<br><br>Sau khi ung dung uống hết mười ly rượu, Lục Từ móc di động, đưa mã thanh toán trên điện thoại di động của mình cho Tô Duật Bạch.<br><br>Tô Duật Bạch: ! Tô Duật Bạch giận đến nghiến răng nghiến lợi, lấy điện thoại di động ra quét mã trả tiền của Lục Từ, rồi đột ngột cậu ta đứng phắt dậy: \"Tao chuyển nhiều thêm cho mày một vạn, coi như là tiền thuốc men đi.<br> <br><br>\"Nói xong, Tô Duật Bạch siết nắm tay, huy quyền về phía Lục Từ.<br><br>Lục Từ cũng không phải là người ăn chay.<br><br>Sau khi nhanh chóng tránh sang một bên thì cậu vung chân đá chiếc xe đẩy đồ ăn trước mặt về phía trước.<br><br>Tô Duật Bạch lảo đảo một chút rồi mới đứng vững, rồi lại tiếp tục lao về phía Lục Từ.<br><br>Chai rượu, bàn ghế cứ thế bay loạn xạ, những người khác trong phòng vừa thét to vừa trốn sang một bên.<br><br>Đúng lúc này, cửa phòng KTV được mở ra.<br><br>Trong lúc rối loạn, Lục Từ liếc mắt qua đó một cái, nhìn thấy một bóng người quen thuộc.<br><br>Vốn dĩ cậu đã có thể tránh được nắm đấm của Tô Duật Bạch rồi, nhưng khi nhìn thấy gương mặt của Tô Kiều, cậu đột nhiên dừng động tác.<br><br>Nắm đấm của Tô Duật Bạch cứ thế nện xuống khóe môi cậu, nhưng vì Lục Từ đã sớm có chuẩn bị nên đã tán đi được một phần lực, chứ không thì với một lực mạnh như vậy, răng của cậu cũng bị đánh rụng luôn rồi.<br><br>Lục Từ chật vật ngã trên mặt đất, làm đổ ngã luôn đống rượu vang đỏ trên mặt bàn trà.<br><br>Cuối cùng cũng đánh được Lục Từ một cú ra trò, trên mặt Tô Duật Bạch lộ ra hưng phấn, cậu ta đang định tiến lên đấm thêm một cú nữa, sau đó bảo Lục Từ tránh xa chị gái mình ra, thì một giọng nói đột nhiên vang lên sau lưng cậu ta: \"Tô Duật Bạch.<br><br>\"Tô Duật Bạch sững người, cậu ta chậm rãi quay đầu nhìn ra đằng sau.<br><br>Tô Kiều mặt không đổi sắc đứng ở nơi đó, cau mày nhìn tình hình bên trong.<br><br>Nếu cô không nhìn lầm thì là Tô Duật Bạch đang bắt nạt Lục Từ.<br><br><br>Tô Kiều không để ý tới Tô Duật Bạch, trực tiếp đi vào trong, vươn tay ra với Lục Từ: \"Cậu không sao chứ?\"Tóc Lục Từ lúc này ướt đẫm rượu, cậu nắm lấy tay Tô Kiều rồi lảo đảo đứng lên.<br><br>Dưới ánh đèn mờ ảo, khóe môi cậu nhanh chóng sưng đỏ, còn có thể nhìn thấy từng vệt máu chảy xuống.<br><br>Nhưng dù vậy, cậu vẫn cúi đầu nói: “Không sao.<br><br>”\"Cậu bị thương rồi, tôi dẫn cậu đi xử lý một chút.<br><br>\"“Chị!” Tô Duật Bạch túm lấy cánh tay Tô Kiều: “Em đã đưa tiền cho nó rồi.<br><br>”Tô Kiều ngẩng đầu trừng mắt nhìn qua Tô Duật Bạch: \"Cho nên cậu có thể tùy tiện đánh người sao? Ba dạy cậu như thế à?\"Tô Duật Bạch bị chị mình dạy dỗ đến gục cả đầu xuống.<br><br>Lúc này, cả căn phòng bao cũng rơi vào một sự trầm mặc kỳ dị.<br><br>Trong phòng bao này, Tô Duật Bạch là đầu lĩnh, là đại ca.<br><br>Tô Duật Bạch kiêu ngạo, độc đoán lại ương bướng, đám em út đi theo cậu ta đã bao giờ được nhìn thấy đại ca của mình bị dạy dỗ đến nổi không thể ngẩng đầu như thế này đâu.<br><br>Bộ dạng chẳng khác gì chó con cụp tai rũ đầu cả, chỉ còn thiếu mỗi nước rầm rì thút thít “hức hức” với cô gái đang đứng trước mặt cậu ta thôi.<br> <br><br>“Về nhà đi, tự đứng úp mặt vào tường mà ngẫm cho chị.<br><br>” Tô Kiều nói xong liền nắm tay Lục Từ rời đi.<br><br>Đi bộ từ phòng bao ra đến hành lang.<br><br>Trong phòng bao ánh sáng mờ mờ ảo ảo, nhưng ánh đèn ở hành lang thì sáng hơn nhiều.<br><br>Lục Từ cúi đầu, nhìn cánh tay mình đang bị Tô Kiều nắm lấy dắt đi.<br><br>Bàn tay của cô gái mềm mại, trong lòng bàn tay còn có chút vết chai mỏng, mười ngón tay thon dài câu lấy tay cậu, có chút nóng ẩm.<br><br>.<br><br>"]