["<br>Thế giới nhiệm vụ này có cốt truyện xoay quanh hai nhân vật chính có tên Giang Thủy Lam và Hoàng Dư Kim.<br>Bối cảnh cổ đại, hai nam chính yêu nhau say đắm và bị chọc phá bởi hai pháo hôi tên Thoa Thục Quyên và Khúc Trường Lâm.<br>Thoa Thục Quyên thì hay rồi, cô nàng chỉ đơn thuần là không biết Giang Thủy Lam và Hoàng Dư Kim đồng tính, càng không biết hai người họ đã thuộc về nhau nên đã mù quáng theo đuổi.<br>Còn Khúc Trường Lâm thì khác, hắn đồng tính, hắn nhận ra Giang Thủy Lam và Hoàng Dư Kim cũng giống như mình, dẫu biết hai người đã về chung một nhà vẫn cố đập chậu cướp hoa.<br>Cái gì cũng có giới hạn của nó, Giang Thủy Lam và Hoàng Dư Kim cũng vậy.<br><br>Không phải nhân vật chính nào cũng có trái tim của một thánh nhân, hai người đã dùng mọi mối quan hệ mình có được để tìm cách lần lượt dồn ép cả nhà Khúc Trường Lâm đi vào đường cùng.<br>Vốn là tranh đấu trên thương trường có liên quan một chút đến quý nhân trên quan trường, bỗng lại xuất hiện thêm thế lực của ma giáo đang đi tìm đứa con thất lạc của giáo chủ, cứ như họ sợ nơi này chưa đủ loạn liền thò một chân vào giúp Khúc Trường Lâm.<br><br>Ma giáo đã xuất hiện thì kiểu gì chính phái cũng chạy đến góp vui hậu thuẫn cho hai nhân vật chính.<br>Khi không kịch bản lại thành giang hồ loạn đấu, một mét vuông có mười tám người giang hồ; bước ra khỏi nhà là gặp người cầm theo vũ khí.<br>Không bao lâu sau, Khúc Trường Lâm ngỏm, ma giáo dùng sự tiêu biến của hắn như một cái cớ tấn công cả chính phái.<br><br>Ai đâu có dè họ hàng hang hốc nhà Hoàng Dư Kim lại là toàn là cao thủ ẩn danh, lập tức ra mặt cho cháu trai mình, cùng võ lâm diệt trừ ma giáo.<br> <br>Thân phận mà Mười Năm Thất Bát chọn cho Phạm Gia Huân là Khúc Trường Lâm, một trong hai pháo hôi trong thế giới nhiệm vụ này.<br><br>Đừng hỏi nó tại sao không sắp xếp một thân phận khác như là mấy tên lâu ra chưa kịp phun ra câu thoại đã thăng thiên.<br><br>Đây là kết quả của thế giới nhiệm vụ này, ở nơi đây chỉ có hai pháo hôi là Khúc Trường Lâm và Thoa Thục Quyên mà thôi.<br><br>Thoa Thục Quyên là nữ nên đâu thể nhét linh hồn Phạm Gia Huân vào được đâu, cũng chỉ có thể còn lại thân phận Khúc Trường Lâm mà thôi.<br>Để tránh Phạm Gia Huân loăng quăng phá nhiệm vụ, Hệ thống Mười Năm Thất Bát quyết định xoá sạch trí nhớ của hắn luôn.<br><br>Bây giờ hắn chỉ biết bản thân là Khúc Trường Lâm - một tên theo đuổi công tử Giang Thủy Lam cao sang thanh nhã học rộng tài cao mà cả thành đều biết.<br>Nếu không nói đến các quý nhân phù trợ thì tính ra gia thế nhà Khúc Trường Lâm với nhà của Giang Thủy Lam cũng coi như tương đồng, có chăng Giang Thủy Lam không có một loạt tai tiếng như Khúc Trường Lâm, cũng không có một đống tính xấu lẫn sự tích ăn chơi đàm đúm trêu hoa ghẹo nguyệt như nguyên thân.<br>Có lẽ bắt nguồn từ việc Khúc Trường Lâm không phải là con trưởng, không phải gánh vác trách nhiệm như anh cả mình, hắn lại được tất cả mọi người trong nhà chiều chuộng mới thành ra cái kết quả như vậy.<br>Nhìn linh hồn Phạm Gia Huân đã yên vị trong cơ thể Khúc Trường Lâm, hệ thống Mười Năm Thất Bát thiếu điều lôi trái cây, nải chuối trong kho ra rồi thắp một nén hương khấn trời mong cho mọi sự tốt lành.<br><br>Tuy nhiên nó đã kiềm hãm lại cái mong muốn cháy bỏng của bản thân, bởi làm ra ai không biết lại tưởng có người cúng sống Khúc Trường Lâm cũng nên.<br>Đúng là cậu ấm con nhà giàu có khác, trong khi nó phải cầu mong kịch bản đừng sai thì Phạm Gia Huân lại có thể ngủ ngon lành mà không ai dám làm phiền.<br><br>Chờ đến khi Phạm Gia Huân tỉnh giấc, giống như những gì hệ thống Mười Năm Thất Bát mong đợi, hắn đã hành xử giống y như với nguyên thân Khúc Trường Lâm.<br>Bắt đầu từ việc dùng chất giọng kiêu ngạo hất hàm sai bảo người hầu cho đến việc dạo phố và vung tiền cho một đống những thứ mà hắn thấy vừa mắt.<br>Dạo phố cũng chỉ như một cái cớ bởi cuối cùng thì chân của Khúc Trường Lâm cũng sẽ bước đến quán trà mà Giang Thủy Lam cùng với đám huynh đệ hảo hữu thường xuyên ghé thăm để ngâm thơ đối chữ.<br><br>Chuyện tam công tử nhà họ Khúc thích Giang Thủy Lam thì ai ai cũng biết, có điều họ đều nhất trí làm ngơ và không muốn quan tâm đến.<br><br>Hãy‎ ????ì????‎ đọc‎ ????ra????g‎ chí????h‎ ở‎ ﹏‎ T‎ rU????Tr????yệ????．V????‎ ﹏<br>Để có được kết quả này không thể không kể đến công lao to lớn của nhà họ Khúc.<br><br><br>Đầu tiên là huynh trưởng nguyên thân Khúc Trường Niên dùng chiêu lấy tiền tấn công đe doạ cắt mối làm ăn của người ta.<br><br>Sau đó là nhị ca Khúc Trường Khánh dùng mối quan hệ với quan lớn tuyên bố sẵn sàng chèn ép bất kể kẻ nào dám buông lời không hay với đứa em mình.<br><br>Cuối cùng là cha mẹ của nguyên thân tỏ rõ thái độ ủng hộ con trai cưng theo đuổi người mình thích.<br>Ban đầu cũng có nhiều người bàn tán chỉ trỏ lắm, bẵng một cái liền im re.<br><br>Cũng không thể nói là không còn nhưng ít nhất họ không dám bàn tán trước mặt hay có ý định cười chê Khúc Trường Lâm nữa.<br>Đối với việc Khúc Trường Lâm ngồi một góc ở đầu kia và hướng ánh nhìn về bên này, hai nam chính cũng đã sớm thành quen.<br><br>Dù sao chỉ cần ở đây thì Khúc Trường Lâm sẽ ngồi yên một chỗ chứ không nhảy nhót trước mặt Giang Thủy Lam, cũng không làm phiền đến họ.<br><br>Ngồi đó một hai canh giờ chán rồi Khúc Trường Lâm cũng sẽ rời đi bởi họ ngâm thơ đối chữ thì hắn đâu có hiểu, nghe những thứ không hiểu thì kiểu gì chẳng đau đầu chóng mặt mệt mỏi; ra về lại là lẽ đương nhiên.<br>Nhìn đến gương mặt của Giang Thủy Lam, cái danh đệ nhất mỹ nam cũng không phải gọi cho vui.<br><br>Đường nét trên gương mặt y hài hòa đến mức khiến người ta thất thần, bất kể biểu cảm nào cũng có thể khiến người ta xao xuyến.<br>Phạm Gia Huân càng nhìn càng thấy đẹp một cách quá đáng, hắn vẫn không thể hiểu nổi tại sao trên đời này lại có người đẹp đến như vậy.<br> <br><br>Dường như mọi người mọi thứ xung quanh đều trở nên lu mờ trước vẻ mặt của Giang Thủy Lam.<br>Có điều ngồi ở đây chờ đến khi Giang Thủy Lam cùng đám bạn ai về nhà nấy thì không biết đến bao giờ.<br><br>Bởi trước nay hắn chưa bao giờ chờ được dù chỉ một hôm, chỉ cần một hai canh giờ là đã đến giới hạn chịu đựng của hắn rồi, lúc đó hắn chỉ muốn về nhà nghỉ ngơi thôi.<br>Thế nhưng những ngày đó có thể ngồi đến một hai canh giờ là vì có Thoa Thục Quyên đến làm bạn.<br><br>Nàng ta thích Hoàng Dư Kim mà Hoàng Dư Kim cũng là một trong những người bạn học rộng tài cao của Giang Thủy Lam.<br><br>Cho nên nàng ta cũng sẽ đến đây, hai người thường sẽ ngồi cùng bạn và ngẩn người nhìn về phía người ấy, thi thoảng họ cũng sẽ nói chuyện đôi câu.<br>Còn bây giờ đã không còn Thoa Thục Quyên nữa, nàng ta đã từ bỏ việc theo đuổi Hoàng Dư Kim rồi.<br><br>Thành ra thời gian ngồi một chỗ cũng trở nên dài hơn bình thường rất nhiều..<br><br>"]