["<br>Bất chấp tình trạng căng thẳng như dây đàn giữa đám người hầu ở phía sau, Phạm Gia Huân vẫn không hề hay biết mà nhìn đến Giang Thủy Lam.<br><br>Có điều càng nhìn hắn càng cảm thấy Giang Thủy Lam có nét gì đó cũng không được gọi là nổi bật lắm, giống như cũng chỉ hơn đại trà một chút.<br>À không không, chắc chắn là do Giang Thủy Lam đứng giữa một đám người mang khí chất của thư sinh nên hắn mới có cái kết luận qua loa đó.<br><br>Thử tưởng tượng y đứng giữa đường phố lại chẳng thành hạc giữa bầy gà, lại chẳng nổi bật nhất!<br>Tự nhiên trong đầu Phạm Gia Huân lại nảy ra sự so sánh, nếu mà Hứa Mạc Phàm đứng chung với đám thư sinh kia thì y cũng sẽ trở thành người nổi bật nhất.<br><br>Chẳng đâu xa, cái vóc dáng và chiều cao của Hứa Mạc Phàm cũng rất nổi bật, thêm gương mặt tuấn tú ấy.<br>Vừa nghĩ đến gương mặt, cái biểu cảm ngốc ngốc của y lọt vào sự ảo tưởng khiến Phạm Gia Huân bỗng quay về với hiện tại.<br>Lắng nghe đám Giang Thủy Lam nói chuyện, lại hỏi chuyện người khác, Phạm Gia Huân bỗng nhíu mày.<br><br>Bởi nội dung cuộc nói chuyện này khiến hắn như có cái nhìn khác về Giang Thủy Lam và Hoàng Dư Kim, bọn họ vốn cao ngạo và luôn cho rằng bản thân hơn mọi người như vậy sao?<br>Ừ thì cũng thừa nhận hai người này luôn đứng đầu trong mục nhận diện của nhiều người nhưng nghe đâu trình độ của họ cũng ngang những người còn lại chứ không đến mức vượt trội hơn người.<br> <br><br>Một trong hai thứ khiến hai người vượt trội hơn hẳn trong đám đông thì một thứ là gương mặt, gương mặt rất hài hoà và dễ nhận được thiện cảm.<br><br>Thứ còn lại chính là gia thế, thập đại gia tộc trong thành thì cả hai nhà này đều có tên.<br>Nghe thêm một lúc, Phạm Gia Huân lại thấy hơi chói tai khi đám người nhắc đến nhà họ Khúc.<br><br>Ủa, tính ra vị thế của thập đại gia tộc thì nhà họ Khúc ngang hàng với nhà họ Giang thật nhưng ngầm hiểu thì ai cũng biết họ Khúc còn đứng trên cả nhà họ Giang và họ Hoàng bởi Khúc gia còn có hậu thuẫn từ vị quan lớn kia.<br><br>Hắn thích Giang Thủy Lam nên mới khiêm nhường trước đối phương chứ không phải do nhà họ Khúc thất thế!<br>Hắn cũng ăn chơi thật, không chịu làm cái gì đàng hoàng thật nhưng đầu óc hắn không kém đến độ không biết bản thân mình đang đứng ở vị trí nào.<br><br>Phạm Gia Huân bực bội dẫn người đi ra khỏi quán trà.<br>Hệ thống Mười Năm Thất Bát nhìn phản ứng của ký chủ nhà mình mà ngu luôn.<br><br>Ủa sao hôm trước bọn họ cũng nói y như vậy mà hắn không lọt tai được câu nào, hôm nay lại nghe rõ mồn một thế?<br>Ê từ từ, không được đi cái hướng đó, lệch kịch bản giờ!<br>Hệ thống Mười Năm Thất Bát cố gắng gieo vào đầu Phạm Gia Huân cái ý định đi sang một con đường khác nhưng những gì trong đầu Phạm Gia Huân lúc này là hàng loạt câu nói của đám người, hắn không hề để ý đến cái suy nghĩ sẽ không đi qua hướng này cần đi qua hướng kia của hệ thống.<br>Hệ thống Mười Năm Thất Bát gớt nước mắt nhìn Thoa Thục Quyên đang ngồi ăn ở quán xiên nướng bắt gặp gương mặt ngu xuẩn của Hứa Mạc Phàm, nhìn y đang mặc đồ của hầu cận đi cùng thằng bạn chí cốt Khúc Trường Lâm.<br>Kịch bản không phải là như vậy, hoàn toàn không phải.<br><br>Làm ơn đi, ít nhất cũng để nhà họ Khúc gây sự, hai nhà Giang Hoàng liên hợp lại thì hai người hẵng gặp nhau chứ!<br>Hệ thống Mười Năm Thất Bát gào trong vô vọng.<br><br>Tại sao, tại sao ngay cả khi nó kè kè bên Phạm Gia Huân thì cũng không ngăn được cái gọi là \"sự cố phát sinh\"?<br>Phạm Gia Huân thì chìm trong bực bội.<br><br>Hệ thống Mười Năm Thất Bát chìm trong sự tuyệt vọng vô tận.<br><br>Đám người Thụy Hương thì ngoài mặt bình thản, trong lòng vui như trẩy hội.<br><br>Tam thiếu gia bực bội với đám người Giang Thủy Lam là một dấu hiệu tốt cho thấy hắn đã bớt đi sự u mê.<br>Hứa Mạc Phàm không biết tại sao nhưng có vẻ đám Thụy Hương đã bớt nhìn y bằng cái ánh mắt \"ngươi phải làm cái gì đó đi\" như vừa rồi.<br>Ở trên chiếc thuyền lớn, Phạm Gia Huân nhìn ngắm cảnh sắc xung quanh, tâm trạng cũng dần dịu xuống không ít.<br>Thụy Hương mang một ít bánh lên, thế nhưng nàng không trực tiếp giúp tam thiếu gia gỡ bánh khỏi vỏ bánh bằng lá tre mà nàng lùi về sau, nhân tiện đá nhẹ vào chân Hứa Mạc Phàm một cái.<br><br>Cùng cái hất mặt, Hứa Mạc Phàm cũng ngơ ngác mà tiến lên, y chợt nhớ ra Thụy Hương từng nói rằng tam thiếu gia ngại bẩn tay nên bánh phải do bọn họ bóc ra, trái cây cũng phải cắt thành miếng nhỏ.<br>Đầu óc Hứa Mạc Phàm nhảy số, suy ra Thụy Hương đang muốn y bóc vỏ bánh cho tam thiếu gia.<br><br>Cho nên y cũng rất hiểu chuyện mà tiến lên thực hiện nhiệm vụ.<br>Tam thiếu gia lại có thói quen hơi ngược đời.<br><br>Thích ăn trái cây cắt sẵn nhưng phải nhìn trái đó được gọt vỏ và cắt trước mặt mới ăn.<br><br>Thích ăn các loại bánh nhưng người hầu phải bóc ra trước mắt mới động đũa.<br><br>Đã vậy trong quá trình này, tam thiếu gia Khúc Trường Lâm sẽ không rời mắt khỏi tay của người đang gọt trái cây hay mở bánh.<br> <br>Bình thường người làm hai việc này luôn là Thụy Hương và vẫn luôn là Thụy Hương vì nàng ta khéo tay, cũng biết cách trình bày món ăn.<br><br>Từ hôm có Hứa Mạc Phàm, thứ Thụy Hương hướng dẫn y nhiều nhất là cắt tỉa trái cây và trình bày thức ăn.<br><br>Cho nên bây giờ để tên ngốc này thực hành cũng là điều nên làm.<br>Hai tên hầu cận còn lại giơ ngón tay cái với Thụy Hương, chỉ có hệ thống Mười Năm Thất Bát là lắc đầu nguây nguẩy.<br><br>Nếu có thực thể thì nó nhất định sẽ dành ra thời gian thuyết phục Thụy Hương rằng cô không cần phải làm những điều này đâu, cô không thấy mọi chuyện bắt đầu chệch hướng rồi à?<br>Ở một con thuyền cách họ không quá xa, Thoa Thục Quyên vén nhẹ tấm rèm mà lén nhìn qua cảnh tượng Hứa Mạc Phàm đang sắm vai hầu cận cực thành công kia.<br><br>Tại sao cái tên Hứa Mạc Phàm này lại xuất hiện ở đây chứ? Rảnh quá hoá rồ hay có mục đích khác?<br>Hay là theo đuổi Khúc Trường Lâm theo kiểu \"nhất cự ly nhì tốc độ\"? Mà cũng không phải, nếu vậy thì Hứa Mạc Phàm cũng phải thông báo với mọi người một tiếng để họ an tâm chứ! Y có biết một năm qua mọi người đang nháo nhào lên tìm y hay không nhỉ?<br>Gặm trái táo, Thoa Thục Quyên suy nghĩ một lúc, nàng cảm thấy bản thân vẫn nên lặng lẽ tìm đến Hứa Mạc Phàm để hỏi rõ nguyên nhân sự tình.<br>Nỗi lòng của hệ thống Mười Năm Thất Bát là một thứ gì đó không thể nào diễn tả thành lời..<br><br>"]