["<br>Phạm Gia Huân ngồi trên giường, tay vẫn cầm điện thoại xem thông báo mới nhất, đôi mắt thi thoảng vẫn đảo qua hình dạng mới của đũy hệ thống.<br><br>Nó làm như vậy thì hắn sao nỡ nổi giận đây? Làm sao hắn có thể quát mắng được? <br>Chờ cho đến khi nghe được hết mọi thứ, Phạm Gia Huân tái mét mặt mày: \"Mày nói là trong phòng tao có camera giám sát? Người luôn theo dõi tao lại là cái thằng kia?\" <br>Hệ thống Mười Năm Thất Bát: \"Phải, không lệch một chữ!\" <br>Phạm Gia Huân để điện thoại qua một bên, hai tay hắn ôm lấy Mười Năm Thất Bát trong hình mèo chỉ mong hệ thống nói rằng tất cả chỉ là một trò đùa ác ý của hắn.<br><br>Không ngờ hệ thống lại nói rằng: \"Nếu muốn, tôi có thể cho cậu xem những gì mà Hoạ Kính Đình quan sát hằng ngày!\"<br>Phạm Gia Huân trợn trừng mắt, đúng là không tài nào chấp nhận nổi những thông tin này mà!<br>Đang chìm đắm trong sự mềm mại của lông mèo, Phạm Gia Huân cũng chẳng quan tâm đến xung quanh.<br><br>Có tiếng bước chân vào đây hắn cũng không buồn nhìn xem thử người tới là ai.<br><br>Không phải hắn không nghĩ đến việc chị hắn đến nhưng bước chân của chị hắn rất nặng, trái ngược hoàn toàn với thân hình.<br><br>Đây cũng không phải do chị hắn cố tình đâu mà từ lúc nhỏ bước chân đã nặng rồi.<br><br>Thậm chí chị ấy có đi dày đế mềm hay dán miếng dán dưới đế giày cũng không cải thiện được bao nhiêu.<br><br>Còn thứ âm thanh hắn đang nghe cũng có vang nhưng không thể là chị hắn được.<br> <br><br>Hoạ Kính Đình bước tới càng lúc càng gần, Mười Năm Thất Bát cũng có thông báo cho Phạm Gia Huân, hắn chỉ lặng lẽ ôm hệ thống lên để cái thân mèo của nó che đi cả gương mặt mình.<br><br>Hệ thống 10578: \"…\" Khổ cho cái thân mèo của tôi quá mà! <br>Lúc này, hệ thống Chín Chín Năm Không Tắm của Hoạ Kính Đình cũng hiện ra.<br><br>Tuy nhiên hệ thống 99508 không ở dạng màn hình mà ở dạng một con kỳ đà, đã thế lại còn bò lên giường Phạm Gia Huân nữa.<br><br>Mười Năm Thất Bát tức Phạm Gia Huân một thì tức Chín Chín Năm Không Tắm mười.<br><br>Bởi vì cái thứ này có cấp bậc cao hơn nó nên sau khi thứ này ám theo Phạm Gia Huân thì nhiệm vụ của nó liên tục gặp thất bại.<br><br>Tuy rằng ăn theo cấp bậc của 99508, mọi nỗ lực của nó không bị đánh giá là thất bại nhưng nếu không có 99508 thì nhiệm vụ đã hoàn thành tốt đẹp.<br><br>Bỏ ra bao nhiêu thời gian công sức rồi lại nhận được một dòng thông báo: \"Bạn là người hỗ trợ rất tốt\" thì ai chẳng điên.<br><br>Thoát khỏi đôi tay của Phạm Gia Huân, Mười Năm Thất Bát biến thành một con gấu đen.<br><br>Một tay giơ lên quét sang ngang khiến hệ thống Chín Chín Năm Không Tắm bị hất tung vào bức tường của phòng bệnh.<br><br>Cái thứ này cấp bậc cao hơn nó mà lại không biết Phạm Gia Huân sợ mấy thứ bò sát thế này à? <br>Nhìn thấy hệ thống Chín Chín Năm Không Tắm lật ngửa với bốn cái chân bơi bơi, Mười Năm Thất Bát mới vừa lòng mà biến lại thành một con mèo cho Phạm Gia Huân ôm trước khi Hoạ Kính Đình kịp tiến thêm một bước nào lại gần hắn.<br><br>Hệ thống 99508 quơ cào một hồi cũng không lật mình được, nó phải biến về nguyên hình là cái màn hình xanh xanh rồi trở lại bên cạnh Hoạ Kính Đình.<br><br>Sao trước đây nó không biết Mười Năm Thất Bát có một mặt bạo lực thế này nhỉ? Nếu nó không phải là hệ thống mà là kỳ đà thật thì một tát thế kia đủ khiến nó gặp các vị tổ tiên rồi.<br><br>Ánh mắt của Hoạ Kính Đình chiếu đến khiến Phạm Gia Huân không thoải mái, hắn muốn kéo chăn lên che qua đầu thì bị cản lại.<br><br>Phạm Gia Huân hỏi Mười Năm Thất Bát: \"Viện phí mày xử lý đến đâu rồi?\" <br>Mười Năm Thất Bát: \"Xong rồi, cậu xuất viện lúc nào cũng được!\" <br>Phạm Gia Huân đang định ngồi dậy thì tay hắn bị Hoạ Kính Đình giữ lại, hắn vừa định quát y bỏ tay ra thì thấy khung cảnh xung quanh như bị biến dạng.<br><br>Trong một lúc sau đó Phạm Gia Huân chỉ thấy choáng váng, tầm nhìn như thể bị cản lại.<br><br><br>Đến khi ổn định lại thì hắn đang ở trong một căn phòng lạ lẫm.<br><br>Hệ thống Mười Năm Thất Bát: \"Nơi này là nhà của Hoạ Kính Đình, căn phòng trong bệnh viện và nơi này tiếp giáp với nhau\" <br>Phạm Gia Huân mặt mày tối sầm: \"Sao trùng hợp thế?\" <br>Hệ thống Mười Năm Thất Bát: \"Còn một chuyện còn trùng hợp hơn cơ\" <br>Phạm Gia Huân: \"Chuyện gì?\" <br>Hệ thống Mười Năm Thất Bát: \"Ờ thì người yêu của cậu là cái tên Hoạ Kính Đình đó\" <br>Phạm Gia Huân quay ngoắt sang gương mặt của ai kia lập tức nhìn thấy ánh mắt như kiểu thỏ con bị tổn thương của y.<br><br>Không hiểu sao cái cảm giác chột dạ dâng lên cứ như bản thân hắn thật sự đã làm cái gì sai ấy.<br>Hệ thống 10578: \"Đừng để cái ánh mắt ấy đánh lừa!\" <br>Vừa nói xong, Mười Năm Thất Bát lập tức nhận được cái lườm sắc lẻm của Hoạ Kính Đình.<br><br>Thế nhưng nó đâu có sợ, nó cứ trơ mặt ra đấy, y làm được gì nó!<br>Bởi Mười Năm Thất Bát đang đậu trên vai Phạm Gia Huân, có thách Hoạ Kính Đình cũng không dám trợn mắt trừng nó.<br><br>Một hồi im lặng diễn ra, hai người vẫn trong tư thế Phạm Gia Huân nằm trên giường, tay bị Hoạ Kính Đình đè xuống.<br><br>Mười Năm Thất Bát: \"Gia Huân, hay là giờ tôi biến thành gấu tát vêu mỏ cái tên kia?\" <br>Hoạ Kính Đình: \"Này Thất Bát, sao cậu không ra xử lý 99508 ấy, ở đây để tôi với Huân nói chuyện?\" <br>Nếu như trải qua nhiều thế giới cùng nhau thì khi gặp lại đối phương người ta có thể nghe thấy nhìn thấy âm thanh và hình dạng của hệ thống đi theo người đó.<br><br>Vừa mới nghe được lời đề nghị của Hoạ Kính Đình, Chín Chín Năm Không Tắm thiếu điều nhảy dựng lên: \"Anh đúng là cái thứ qua cầu rút ván!\" <br>Hoạ Kính Đình: \"Cấp bậc của mày cao hơn người ta mà, sợ gì?\" <br>Hệ thống 99508: \"Đây là lời của một ký chủ nên nói sao?\" <br> <br>Nói thì nói vậy, Chín Chín Năm Không Tắm vẫn biến thành con kì đà phi tới chỗ Phạm Gia Huân.<br><br>Mười Năm Thất Bát đâu thể để nó đến gần ký chủ với cái hình dạng đó được nên nó phải đứng ra can ngăn.<br><br>Đối với trận chiến của hai hệ thống, Phạm Gia Huân không muốn quan tâm nhưng hai mắt vẫn vô thức nhìn về bên đó.<br><br>Hắn sợ nếu như Mười Năm Thất Bát có lỡ vung vẩy quá tay sẽ ném con kì đà kia về phía hắn.<br>Mấy ngón tay Hoạ Kính Đình giữ cằm của hắn, nhẹ nhàng đẩy sang phía mình: \"Cậu không có gì muốn nói với tôi sao?\" <br>Phạm Gia Huân theo phản xạ có điều kiện, hắn trả lời nhanh gọn dứt khoát: \"Không\" <br>Hoạ Kính Đình: \"…\" <br>Hoạ Kính Đình đứng hình mấy giây, thế rồi hắn dụi đầu vào cổ Phạm Gia Huân: \"Còn tôi thì rất nhớ cậu đấy\" <br>Ờ thì Phạm Gia Huân cũng không ưa y thật nhưng đó là trước khi được hệ thống Mười Năm Thất Bát sắp xếp lại ký ức bị méo mó của hắn, cũng giải thích rõ nguyên nhân Hoạ Kính Đình bắt nạt hắn trong kiếp trước.<br><br>Thành ra hắn cũng không ghét Hoạ Kính Đình như quá khứ nhưng cũng không tài nào chấp nhận nổi việc y lại là người yêu qua các thế giới.<br><br>Phạm Gia Huân: \"Tại sao cậu lại lắp camera ẩn trong phòng trọ tôi?\" <br>Hoạ Kính Đình khẽ thở dài: \"Cậu ghét tôi như thế, làm sao tôi có thể xuất hiện thường xuyên trước mắt cậu được.<br><br>Tôi biết hành vi đó là không đúng nhưng bản thân lại không thể một ngày không nhìn thấy cậu\".<br><br>"]