["<br>Phạm Gia Huân tỉnh lại, cảnh tượng trước mắt vẫn là phòng trong bệnh viện.<br><br>Cũng không biết Mười Năm Thất Bát đã giúp cho hắn có thể chi trả được viện phí bằng cách nào chứ ở trong phòng thế này tốn không ít tiền đâu.<br>Ký ức từ các thế giới của hắn cũng quay về, Phạm Gia Huân lập tức đưa ánh nhìn không thiện cảm lườm cháy màn hình của Mười Năm Thất Bát.<br><br>Thời gian qua mày đã dùng tiền của tao trữ bao nhiêu thứ trong kho rồi hả?<br>Mười Năm Thất Bát lườm lại: \"Tôi không đưa cậu đi thì cậu có khả năng chất một đống thứ kho hàng này không?\"<br>Phạm Gia Huân: \"Những thứ đó tao có xài được bao nhiêu đâu, có những thứ còn không dùng đến\"<br>Mười Năm Thất Bát: \"Cho nên giờ tôi đang bán để cậu có thể trả tiền viện phí còn gì!\"<br>Phạm Gia Huân: \"…\" Đúng quá không cãi được.<br>Mười Năm Thất Bát: \"Cậu nhớ ra cái gì chưa?\"<br>Phạm Gia Huân: \"Chín thân phận kia, mày hỏi cái nào cơ?\"<br>Hệ thống 10678: \"Tôi không hỏi cái này?\"<br>Phạm Gia Huân: \"À đúng rồi, liệu người yêu của tao có đang ở gần đây không?\"<br>Mười Năm Thất Bát: \"… Tôi hỏi cái này làm gì? Nghĩ kỹ lại, trước khi gặp tôi ký ức của cậu có cái gì?\"<br>\"…\".<br><br>Phạm Gia Huân vẫn chưa hiểu Mười Năm Thất Bát muốn nói đến chuyện gì.<br><br>Ký ức của hắn vẫn vậy chứ có mất khúc nào đâu mà phải cần nó nhắc nhớ lại?<br>Hệ thống 10578 hơi bực mình nên đã trực tiếp cho Phạm Gia Huân một giấc ngủ ngắn trước khi hắn nêu ra một mớ thắc mắc khác.<br> <br>Cơ duyên gặp nhau của Hoạ Kính Đình và Phạm Gia Huân phải nói từ cái nơi mà hắn sống.<br><br>Bởi vì nơi ở của hai người như hai thế giới song song có vài điểm trùng lên nhau.<br><br>Phạm Gia Huân là kẻ vô tình thấy được một số thứ ở thế giới mà Hoạ Kính Đình sống.<br><br>Đó cũng là lý do trong ký ức của Phạm Gia Huân có Hoạ Kính Đình nhưng mọi người lại gần như không có.<br><br>Cũng là lý do khiến Phạm Gia Huân luôn bị đánh giá là cúp học thường xuyên dù cho ngày nào cũng đến trường.<br>Học lực của hắn không cao cũng bởi chương trình học ở chỗ Hoạ Kính Đình hoàn toàn khác.<br><br>Đôi khi ngay chính vào giờ học, bài giảng ở lớp Hoạ Kính Đình và lớp hắn cứ như thể đan xen vào nhau khiến Phạm Gia Huân có chăm chú nghe cũng không hiểu cái gì.<br><br>Thế nhưng chỉ cần hắn về nhà, chăm chú đọc sách lại có thể hiểu được, rồi cảm thán hoá ra mọi thứ cũng không khó như mình nghĩ.<br><br>Có điều một gia đình với áp đặt thành tích, coi trọng sĩ diện đã khiến hắn dần dần chán nản với việc học.<br>Như thế đã đành, sau khi hai người trùng sinh, Phạm Gia Huân lại chỉ nhớ được một vài ký ức kiếp trước khiến nhận thức của hắn về mọi thứ xung quanh hơi đảo lộn.<br><br>Bởi vì trong kiếp trước, Hoạ Kính Đình là kẻ chuyên bắt nạt hắn theo đúng nghĩa đen.<br>So với những người đang ở thế giới này và hoàn toàn không hay biết về thế giới song song, những người ở chỗ Hoạ Kính Đình lại biết đến nơi này và đang tìm hiểu cuộc sống ở đây.<br><br>Ngôn Tình Hài<br>Cho nên sự xuất hiện của một kẻ ngoại lai như Phạm Gia Huân khiến họ không ưa một chút nào, đã thế Phạm Gia Huân còn chẳng ý thức được bản thân đang xuất hiện ở thế giới song song nữa kìa.<br>Bởi những thứ trước mắt như bị hoà trộn với nhau tạo nên một hình ảnh hoàn toàn khác nên hắn không thấy những người ở xung quanh có gì bất thường, cũng không thấy sai sai ở đâu.<br><br>Ký ức của hắn luôn ghi nhận hình ảnh Hoạ Kính Đình như một lẽ dĩ nhiên.<br>Có lẽ do chỗ ngồi bên cạnh hắn vốn không có ai nhưng ở thế giới kia lại có Hoạ Kính Đình nên sự xuất hiện của y không bị hoà trộn với bất cứ người nào.<br>Sau khi trùng sinh, Hoạ Kính Đình cũng ý thức được mọi thứ trong mắt Phạm Gia Huân hoàn toàn khác với những gì người khác thấy.<br><br>Việc hắn ngơ ngơ ngác ngác là do không hiểu thật chứ không phải giả vờ để tạo nét.<br>Cho nên Hoạ Kính Đình mới bắt đầu đối xử tốt với Phạm Gia Huân coi như bù đắp lỗi lầm kiếp trước.<br><br>Chỉ tiếc Phạm Gia Huân cũng dần nhớ ra những chuyện kiếp trước nhưng chỉ nhớ y có cầm đầu một nhóm bắt nạt mình, đôi khi ký ức kiếp trước còn trộn lẫn làm méo mó nhận thức của hắn trong kiếp này.<br><br>Thành thử Phạm Gia Huân luôn thấy Hoạ Kính Đình có mưu đồ gì đó chứ không phải thật tâm.<br>Có thể nói, từ lúc mười tuổi đến bây giờ, Phạm Gia Huân luôn sống trong một thế giới riêng, hoàn toàn không hoà nhập với môi trường xung quanh.<br><br><br>Sau khi học xong lớp mười hai, Hoạ Kính Đình chính thức chạy qua thế giới của Phạm Gia Huân để sống.<br><br>Nhưng vì ở đây không có ai họ Hoạ nên nhân lúc làm thân phận giả, y đã đổi thành họ Hoàng còn mọi thông tin khác thì hầu như vẫn giữ nguyên.<br>Thực ra Hoạ Kính Đình có thể nói họ của mình là họ hiếm nhưng trong thời đại này, nếu có người tò mò rồi lên mạng tìm kiếm thì y cũng sẽ bị lộ.<br><br>Cho nên chọn một họ phổ biến sẽ ít khiến người ta trở nên hiếu kỳ hơn.<br>Đôi khi Hoạ Kính Đình cũng cảm thấy bản thân lượn lờ trước mặt Phạm Gia Huân hơi nhiều hơn mức cần thiết.<br><br>Người bình thường thấy người ta không ưa những hành vi của mình thì sẽ dừng lại, chuyển phương án khác hoặc từ bỏ chuyện tạo ấn tượng tốt với người ta.<br><br>Còn Hoạ Kính Đình, y cũng chẳng hiểu sao bản thân cứ đâm đầu vào.<br>Có lẽ bạn ngày suy nghĩ quá nhiều, ban đêm y hay mơ thấy Phạm Gia Huân.<br><br>Dần dần, sự đối xử tốt vì mục đích bù đắp những chuyện kiếp trước cũng thay đổi sang mục đích khác.<br>Hành động theo đuổi của Hoạ Kính Đình trắng trợn đến mức ai ai cũng nhìn ra, chỉ có Phạm Gia Huân với tiêu chí một mình cũng vui là không hề để ý đến y.<br>Sau khi gương mặt Phạm Gia Huân hưởng trọn hai que xiên trong chiếc bánh kem, hắn cũng quyết định nghỉ học.<br><br>Từ đó Hoạ Kính Đình cũng ít xuất hiện hơn, gần như biến mất khỏi tầm mắt của hắn.<br><br>Tuy nhiên y lại âm thầm gắn camera theo dõi trong phòng trọ Phạm Gia Huân nên y vẫn biết mọi thứ về hắn.<br>Thời gian đầu sau khi Phạm Gia Huân nghỉ học, hắn và những người bạn cùng phòng vẫn thi thoảng liên lạc và biết được Hoạ Kính Đình đang viết truyện.<br><br>Thế nhưng y viết truyện gì ở nền tảng nào thì không rõ nên hắn mới mang theo sự ức chế chửi loạn lên.<br>Một tài khoản mang tên Vẩy Phím Bình Thiên Hạ dường như là ác mộng với người khác.<br><br>Bởi cứ mỗi khi hắn ghé qua là kiểu gì cũng để lại vài trăm đến vài ngàn bình luận tùy theo độ dài của truyện, như vậy thì có ai mà không hãi hùng.<br> <br>Chính Phạm Gia Huân cũng thấy có một cái tài khoản rất quen giữa bạt ngàn những tài khoản khác, đó là tài khoản tên Nhấp Chuột Định Giang Sơn.<br><br>Bất kể hắn bình luận cái gì, người này luôn trả lời bên dưới với nội dung là dấu hai chấm kèm theo một vài dấu đóng ngặc đơn.<br>Ví dụ:<br>Vẩy Phím Bình Thiên Hạ: \"Thiết lập nữ phụ có thể bớt dập khuôn được không?\"<br>Nhấp Chuột Định Giang Sơn trả lời: \":)))\"<br>Hay là:<br>Vẩy Phím Bình Thiên Hạ: \"Nam chính bị ngáo à?\"<br>Nhấp Chuột Định Giang Sơn trả lời: \":))))\"<br>Mười cái bình luận của Phạm Gia Huân, người này không trả lời được cả mười thì cũng có đến tám, chín cái.<br><br>Đôi khi Phạm Gia Huân cũng không biết người này rảnh thật hay cố ý tạo nét.<br><br>Sau đó hắn cũng chẳng để ý đến cái tài khoản kia nữa.<br>Mười Năm Thất Bát cũng bối rối một lúc mới lên tiếng: \"Thật ra cái tài khoản Nhấp Chuột Định Giang Sơn đó là của Hoạ Kính Đình đấy!\"<br>Phạm Gia Huân: \"Sao thằng đó biết Vẩy Phím Bình Thiên Hạ là tài khoản của tao hay vậy?\"<br>Hệ thống Mười Năm Thất Bát: \"Ờ thì…!\"<br>Thấy ánh mắt đằng đằng sát khí của Phạm Gia Huân, Mười Năm Thất Bát lập tức biến thành một con mèo có màu đen bí hiểm.<br><br>Thách hắn dám trừng mắt nhìn nó đấy!.<br><br>"]