["<br>Khi Thoa Thục Quyên quay lại cũng là lúc nhìn thấy Dương Lăng, quản gia và nguyên một đống người hầu ngồi đó mặt ủ mày chau.<br><br>Xem ra hắn đã gọi thêm người đến cùng nàng nghĩ cách.<br>Nếu là một gia đình bình thường, bản thân Thoa Thục Quyên chỉ cần thể hiện xuất sắc hơn hoặc là đưa ra vài món đồ quý giá là xong.<br><br>Đằng này nàng vừa muốn bảo toàn tai tiếng vừa muốn không làm hỏng buổi mừng thọ vừa muốn cho anh chị em của mình một bài học nhớ đời.<br><br>Đây mới là điểm khó.<br>Kèo này quản gia và người hầu rất không muốn nhận tí nào nhưng Vương gia còn đang bị đè đầu cưỡi cổ thì phận tôi tớ như họ cũng chỉ biết điều mà thôi.<br>Thoa Thục Quyên vừa ngồi xuống không lâu đã có một người đạp gió mà đến, đó là một trong các đệ tử của ma giáo mà nàng gọi đến thám thính tình hình nhà họ Thoa mỗi khi nàng chạy lông bông đi đâu đó.<br><br>Lần này hắn đến, nàng biết trong nhà đã có chuyện rồi; không những có chuyện mà còn là chuyện lớn nữa cơ.<br>Hoá ra là anh chị em muốn lập kế để đuổi nàng ra khỏi Thoa gia thay vì hạ bệ nàng như trước.<br><br>Mà đối với nữ nhân ở đây, còn gì ngoài việc bôi nhọ danh dự nhân phẩm.<br>Quay đi quẩn lại cũng chỉ có một trò chọc điên Thoa Thục Quyên để nàng đánh người thôi chứ gì? Lâu nay nàng cùng em trai của chồng tương lai của Dương Lăng gây sự ít quá hay gì, nhiêu đó chẳng đủ độ nghiêm trọng đâu!<br>\"Sư tỉ à, chuyện này nghiêm trọng hơn nhiều! Họ muốn chuốc say người rồi quăng đến phòng của một tên nam nhân khác, muốn ép người kết hôn đấy!\"<br> <br>Dương Lăng và Thoa Thục Quyên nhìn nhau, hoàn toàn dửng dưng.<br><br>Cả quản gia và người hầu đã từng thấy tửu lượng của Thoa Thục Quyên nên họ cũng chẳng hề lo lắng.<br>\"Sư tỉ, người ta bỏ thuốc vào trong rượu chứ không phải là rượu bình thường đâu\"<br>Thoa Thục Quyên: \"Vậy không uống cái gì người ta đưa là được rồi!\"<br>Đột nhiên nàng nghĩ đến một chuyện: \"Đệ có lấy được danh sách những người được mời đến chưa?\"<br>Hắn đưa ra một tờ giấy, nhìn nét chữ là biết hắn đã sao chép lại một bản khác chứ không phải trực tiếp lấy đi.<br><br>Tính ra nàng cũng định lấy thứ này sớm nhưng cha nàng thì chưa quyết được sẽ mời những ai nên cũng chỉ có thể để sư đệ đi canh chừng.<br>Cái này cũng không có gì đặc biệt, ngoài họ hàng thân thích thì có thêm người quen biết làm ăn chung.<br><br>Đại đa số những người này Thoa Thục Quyên có không biết hết mặt thì cũng từng nghe tên qua.<br><br>Có một số cái tên quá lạ nên nàng cũng không rõ là ai.<br>Sư đệ chạy đến bên cạnh, chỉ đến hai ba cái tên trong danh sách: \"Mấy người này là do tiểu muội của sư tỉ đề xuất để nhân cơ hội ngày mừng thọ cho tỉ và mấy người ấy biết nhau.<br><br>Họ đều là những kẻ được thuê đến để bẫy sư tỉ đó\"<br>Vậy là hiểu rồi, Thoa Thục Quyên muốn đi trước một bước: \"Đệ đi chặt cái chân giữa của mấy người này đi\"<br> <br>Trước sự thản nhiên của nàng, tất cả nam nhân có mặt ở đây đều tự giác khép chân lại.<br>\"Sư tỉ, như vậy có quá tàn nhẫn quá không?\"<br>Thoa Thục Quyên nhìn cái mặt xanh lét của sư đệ, thầm nghĩ hắn luôn yêu quý thanh đao của hắn, bây giờ nàng để đao của hắn phải cắt thứ kia cũng hơi thiệt thòi cho thanh đao ấy thật, chắc sư đệ cũng cảm thấy ấm ức lắm.<br>Cho nên nàng đổi lại quyết định khác, nàng lấy ra một gói giấy nhỏ đưa cho hắn: \"Vậy thì đệ tìm cách cho mấy người đó uống cái này\"<br>\"Đệ có thể hỏi cái này là cái gì không?\"<br>\"À cái đó là hữu hộ pháp làm ra, nghe bảo chỉ cần dùng một chút như hạt mè thôi cũng có thể khiến nam nhân bị mất khả năng kia\"<br>Mọi người: \"...\" Sao cô có thể thản nhiên thế hả?<br>Sư đệ đang cầm một gói to như ngón chân cái: \"...\" <br>Thoa Thục Quyên: \"Thứ này không mùi không vị, thả vào nước là tan ngay, dùng đũa bạc cũng không có sợ bị phát hiện đâu!\"<br>Sư đệ: \"...\" Đây không phải là nguyên nhân khiến mọi người trầm lặng đâu.<br>Sau đó, Thoa Thục Quyên đột ngột quay xe: \"Thôi, không cần nghĩ kế sách gì nữa.<br><br>Hôm đó ta sẽ tùy cơ ứng biến, đằng nào cũng là phế vật, ta không chuẩn bị thứ gì thì mọi người cũng đã nhìn thành quen rồi!\"<br>Ai rảnh nghĩ mấy thứ linh tinh, nàng còn phải chuẩn bị để đón tiếp người của ma giáo đến đây nữa chứ.<br><br>Hữu hộ pháp giỏi y thuật và độc dược chắc chắn có mặt rồi, ngoài ra nàng cũng không biết rõ những ai sẽ đến nữa.<br><br><br>Bồ câu đưa thư cũng chỉ nói là có người sẽ đến chứ không có nói bao nhiêu.<br>Vốn là vậy, chợt nàng thấy có bóng dáng một người vụt qua nơi đây, nhanh đến độ nàng chỉ thấy được cái tàn ảnh.<br><br>Hoá ra là hữu hộ pháp mà nàng vừa mới nhắc tới, cả ma giáo chẳng có nhiều người có võ công trên nàng đâu, tính sương sương cũng tầm khoảng năm mươi người thôi.<br>Hữu hộ pháp nổi tiếng tọc mạch, bình thường nhây nhây, lúc cần nghiêm túc để thể hiện sự nghiêm trọng của sự kiện thì cái bản chất của lão cũng cứ toát ra không kiểm soát, nguyên một loạt những người dưới trướng lão cũng như vậy nên không có một ai không thích lão.<br><br>Trái ngược với hữu hộ pháp là tả hộ pháp, nếu hữu hộ pháp đại diện cho con tim thì tả hộ pháp đại diện cho lý trí.<br><br>Người của tả hộ pháp lại chẳng ưa gì cái kiểu cợt nhả từ đời sống đến công việc của bên hữu hộ pháp.<br><br>Người bên hữu hộ pháp lại cho rằng người bên tả hộ pháp không biết cách tìm niềm vui trong cuộc sống.<br><br>Ví dụ như cùng là bắt kẻ phản đồ, người của tả hộ pháp bắt được là diệt luôn; còn người của hữu hộ pháp sẽ truy đuổi liên tục, vờ bắt hụt để kẻ phản đồ phải sống trong lo sợ bất an thời gian dài mới chịu ra tay.<br>Hai bên đều có ưu điểm riêng.<br><br>Bên hữu hộ pháp thì các đệ tử sẽ có tính cảnh giác hơn người, một làn gió thoảng qua thôi cũng biết bạn hay thù bởi họ đã được chiêm nghiệm đủ trò chơi khăm.<br><br>Bên tả hộ pháp thì máu lạnh tàn bạo hơn, cũng thường được người ta tin tưởng để giao việc hơn, nhìn vào cũng có vẻ có khí chất âm trầm nguy hiểm mà người ta hay nghĩ đến ma giáo hơn.<br>Thoa Thục Quyên và sư đệ này được nuôi dạy bởi cao thủ dưới trướng hữu hộ pháp, Dương Lăng được cao thủ dưới trướng tả hộ pháp nuôi dạy.<br><br>Còn Hứa Mạc Phàm, đương nhiên là giáo chủ đương nhiệm đích thân dạy dỗ.<br> <br>Nhiều khi nàng cũng không hiểu tại sao các đời tả hộ pháp và hữu hộ pháp lại có cái nét kiểu như con rắn và con rắn dưới hình dạng con lươn.<br>Đã thế tả hộ pháp và hữu hộ pháp đương nhiệm lại còn là huynh đệ sinh đôi nữa!<br>Thoa Thục Quyên: \"Hữu hộ pháp, con đâu có ghi địa chỉ là ở đây đâu!\"<br>Hữu hộ pháp: \"Ta đến rồi nhưng người ở đó bảo con đang ở đây nên ta tới luôn\"<br>Dương Lăng: \"Vậy những người khác đâu, chẳng lẽ chỉ có một mình người đến?\"<br>Hữu hộ pháp: \"Bọn họ chậm quá, ta đi trước để bỏ lại đằng sau hết rồi! Chắc sáng mai họ mới tới\"<br>Sư đệ nhìn về hữu hộ pháp, ngài ấy đã năm mươi tuổi nhưng cái nết lại không nói lên điều đó.<br><br>Đã vậy cùng là nam nhân với nhau, sao ngài ấy có thể chế ra loại thuốc kia chứ! Chế ra thì cũng thôi đi, đã thế lại còn đưa cho sư tỉ nữa!<br>Hữu hộ pháp: \"Thục Quyên, ta nghe nói con đang gặp rắc rối với người nhà?\"<br>Thoa Thục Quyên: \"Vâng, con định xử lý nhẹ mấy tên râu ria không quan trọng kia trước\"<br>Hữu hộ pháp: \"Tháng sau là sinh nhật con đúng không?\"<br>Thoa Thục Quyên: \"Vâng nhưng con không muốn thoát khỏi cái danh phế vật đâu\"<br>Hữu hộ pháp nghĩ nghĩ nếu mà Thoa Thục Quyên muốn chơi trội thì để hôm đó, lão sẽ dùng thân phận này đại diện ma giáo, Dương Lăng dùng thân phận Vương gia đến đó chúc mừng.<br><br>Còn Thục Quyên không muốn thì thôi, trong thời gian này lão sẽ quậy cái nơi này thành nồi cám heo.<br>Còn Hứa Mạc Phàm nữa, trong thư của Thục Quyên có nói rằng thằng nhóc này đang thích tam thiếu gia nhà họ Khúc, bám theo người ta từ ngày đến đêm.<br><br>Lão cũng phải gặp thử xem Khúc Trường Lâm ấy đẹp đến độ nào mà có thể khiến cho thiếu chủ say như điếu đổ..<br><br>"]