["<br>Những gì ba chị em nói với nhau bên kia, bên này Hoạ Kính Đình và Lê Hữu Quân đều nghe thấy hết.<br><br>Hoạ Kính Đình quay qua thằng bạn chí cốt của mình với vẻ mặt đầy sự nghi ngờ: \"Mày nói chuyện với anh Hưng như thế thật à?\" <br>Lê Hữu Quân rầm rì: \"Chứ sao, mày có biết khi đang ở nước ngoài anh Hưng được người ta săn đón cỡ nào không.<br><br>Lời ngon tiếng ngọt nào mà anh ấy chưa từng nghe qua.<br><br>Lúc đó tao lượn đến cửa hàng như cá cảnh mà lần nào cũng đụng mặt vài người cũng đang liếc mắt đưa tình nhìn anh ấy.<br><br>Khi anh ấy chuyển đến đây cũng như vậy, bây giờ mày chưa thấy đâu, chờ đến chiều chiều người đi làm tan ca, người đi học học về rồi mới hiểu tại sao cái quán trà sữa này đông khách.<br><br>Tao không nói chuyện kiểu kia thì còn lâu anh ấy mới để ý đến tao\" <br>Hoạ Kính Đình: \"Nhìn mày bị bơ nhiều hơn người khác là tao hiểu mày thành công cỡ nào rồi\" <br>Lê Hữu Quân quay ngoắt qua: \"Này, mày đang khen hay chửi tao ngu thế?\" <br>Hoạ Kính Đình nhún vai: \"Mày muốn hiểu thế nào thì hiểu\" <br>Đối với nước đi tiến thẳng vào lòng đất của Lê Hữu Quân, Hoạ Kính Đình không dám khen cách làm ấy là hay ho cho được.<br><br>Trước nay ai chẳng mong muốn hình tượng trong mắt người mình yêu tốt đẹp, có mỗi thằng bạn thân này của y là luôn thích đi ngược với số đông.1 <br>Lê Hữu Quân: \"Mày với Huân yêu nhau rồi đúng không? Lấy tư cách bạn thân, tao có điều này muốn nhờ vả, mày có thể…\" <br>Hoạ Kính Đình: \"Tao từ chối\" <br>Lê Hữu Quân: \"Tao còn chưa nói mà\" <br>Hoạ Kính Đình: \"Tao thừa biết mày muốn tao hỏi em ấy về anh Hưng rồi tuồn thông tin cho mày\" <br>Lê Hữu Quân: \"…\" Không hổ danh bạn thân, lời chưa ra đến mỏ đã bị khoá mõm! <br> <br>Ba chị em Phạm Gia Hân nói chuyện bao lâu thì Hoạ Kính Đình cùng Lê Hữu Quân nói chuyện bấy lâu.<br><br>Hoạ Kính Đình cũng hiểu sức hút của anh vợ kinh khủng cỡ nào.<br><br>Chỉ trong chưa đầy ba mươi phút mà quán đã chật ních, tất cả các bàn đều đầy khách.<br><br>Ai nấy đều gọi trà sữa nhưng có vẻ không quan tâm lắm đến hương vị, cũng chẳng phải đến đây vì mèo mà đến vì nhan sắc của Phạm Gia Hưng.<br><br>Đó là bên trong quán, những bàn ở bên ngoài cũng đang ngoái nhìn về anh ấy nữa kìa.<br><br>Trông cái cảnh tượng có khác gì idol mở cửa hàng và fan đến ủng hộ không cơ chứ.<br><br>Tiếng nhạc từ các cửa hàng xung quanh phát ra, nhân viên trong quán cũng bật nhạc theo.<br><br>Cả khu phố như chìm vào âm thanh nhộn nhịp, có vẻ càng về sau thì nhạc càng lớn, át đi cả tiếng nói chuyện của những người xung quanh.<br><br>Dù không muốn thì Hoạ Kính Đình cũng phải thừa nhận: \"…Có vẻ nước đi của mày đúng hướng rồi đấy, ở đây có quá nhiều người thích anh Hưng\" <br>Lê Hữu Quân: \"Đó là mày chưa thấy có nhiều người gạ anh ấy làm bé đường thôi\" <br>Hoạ Kính Đình quay qua, nhìn bạn thân mình với ánh mắt kinh dị: \"Rồi mày có tự ứng cử bản thân làm \"ba đường\" không?\" <br>Lê Hữu Quân: \"Có, nhưng mà người ta gạt phắt luôn, người gì đâu mà phũ quá trời.<br><br>So với những người kia thì tao cũng thuộc dạng vừa trẻ vừa đẹp, sao Hưng không chọn tao chứ\" <br>Hoạ Kính Đình: \"…\" <br>Hoạ Kính Đình và Phạm Gia Huân không ở lại đây lâu bởi Phạm Gia Huân không quá thích những nơi đông người, nhất khi phải nhận ánh nhìn của người khác.<br><br>Tuy rằng hắn hiểu những ánh nhìn ấy phóng đến anh hắn là chủ yếu nhưng do hắn ở ngay bên cạnh nên cũng sẽ lọt vào trong tầm nhìn của họ.<br><br>Dù sao hắn cũng biết đến nơi này rồi, hôm khác đến là được.<br><br>… <br>Quán mở đến lúc nào, lúc đó Lê Hữu Quân mới chịu về.<br><br>Người đến đây vì Phạm Gia Hưng cũng có, vì Phạm Gia Hân cũng đầy ra.<br><br>Nhưng mà càng về sau Gia Hân càng ít xuất hiện nên những người đến đây vì cô cũng ít hẳn.<br><br>Phạm Gia Hưng có một gương mặt đẹp, biết hai ngoại ngữ, dáng người cũng rất chuẩn, cứ như nam chính truyện tranh bước ra ấy.<br><br>Chẳng có gì cầu kì, chỉ cần anh ta mặc quần tây áo sơ mi thôi cũng đủ khiến ta cứ liếc mắt nhìn theo.<br><br><br>Thậm chí những bộ trang phục anh ta mặc hôm trước, hôm sau đã được người ta tìm mua.<br><br>Có shop quần áo còn đến bàn chuyện hợp tác, rằng họ sẽ tặng cho anh ta quần áo, anh ta chỉ cần mặc nó trong khi làm việc và nói đến tên shop khi người ta hỏi đến là được.<br><br>Vì Phạm Gia Hưng hiếm khi lên mạng, lên mạng cũng hiếm khi đăng cái gì nên độ phủ sóng của anh ta không cao, anh ta cũng chỉ nổi ở khu vực xung quanh đây thôi.<br><br>Nhìn thì không bằng các hot face thật nhưng so với các cửa hàng xung quanh thì nơi này ăn nên làm ra hơn hẳn.<br><br>Phạm Gia Huân rời đi không lâu, Phạm Gia Hân và Gia Hưng đã quay trở vào quầy tính tiền.<br><br>Trong quán, người ta vừa nhìn đến hai chị em vừa hỏi nhau nam thanh niên vừa mới trò chuyện cùng họ là ai, rồi cái người tay trong tay nam thanh niên đó rời đi là ai nữa.<br><br>Bởi họ chưa bao giờ thấy hai chị em nhà này ngồi nói chuyện với bất kỳ người nào.<br><br>Cho đến khi quán đóng cửa, Lê Hữu Quân vẫn là người khách cuối cùng ở lại.<br><br>Trong khi nhân viên đang lau dọn bàn ghế, gã tới quầy thu ngân, bắt đầu ba láp ba xàm: <br>\"Anh Hưng, cả ngày nay anh chẳng để ý đến người ta gì cả!\" <br>\"…\" <br>\"Anh Hưng ơi! Để ý đến người ta chút đi mà ~~~ \" <br>\"…\" <br>\"Anh Hưng à!\" <br>\"…\" <br>Cái cảnh này, nhân viên trong quán nhìn nhiều đến mức một ngày không lọt vào tầm mắt thì cứ cảm thấy thiếu thiếu thế nào ấy.<br><br>Có lẽ cũng đã quá quen nên họ cũng chẳng thèm đứng tụ một góc nhìn cái cảnh tán tỉnh của Lê Hữu Quân nữa.<br><br>Meo meo mặt tấu hài tiến đến, nhảy lên quầy thu ngân nằm phịch xuống cứ như nhắc nhở cho Phạm Gia Hưng về những lời so sánh giữa vẻ đẹp của anh và nét đẹp của nó.<br><br> <br>Không chỉ nằm lên bàn, nó còn đưa ánh mắt đầy phán xét nhìn Lê Hữu Quân.<br><br>Phạm Gia Hưng lấy ra một ly đá me đặt trước mặt Lê Hữu Quân: \"Uống thử đi\" <br>Bởi Phạm Gia Hưng biết gã này không ăn được đồ chua.<br><br>Có khi toàn bộ nhân viên đều nói sinh tố trái cây rất ngọt, Lê Hữu Quân vẫn có thể méo mặt vì cảm thấy chua.<br><br>Lê Hữu Quân ngửi thấy mùi đá me cũng biết anh Hưng đang cố ý làm khó mình nhưng gã vẫn uống một hớp.<br><br>Phạm Gia Hưng: \"Hương vị thế nào?\" <br>Lê Hữu Quân kiềm chế biểu cảm gương mặt đang trở nên méo xệch, đưa ra một vẻ si tình: \"Ngọt ngào như tình cảm của Hưng dành cho người ta vậy!\" <br>\"…\" Đáng lý anh ta không nên đưa cho cái tên này bất cứ thứ gì mới phải.<br><br>Đột nhiên đầu Phạm Gia Hưng nhảy số, anh ta nói: \"Vậy lần sao cậu đến đây, tôi mời cậu loại nước này nhé!\" <br>Mắt Lê Hữu Quân sáng lấp lánh: \"Em biết là Hưng quan tâm người ta mà!\" <br>Phạm Gia Hưng: \"…\" Nước đi này anh ta đi sai rồi phải không? <br>Lê Hữu Quân đang suy nghĩ bản thân có nên tập ăn đồ chua hay không.<br><br>Nếu không những lần tới anh Hưng mời hắn cóc ngâm, xoài xanh, chanh đá thì gã từ chối kiểu gì?1 <br>Đôi khi Lê Hữu Quân hiện diện ở cái quán này quá thường xuyên, nhân viên còn quên mất gã đang là chủ của mười mấy dãy trọ, mười mấy căn biệt thự mặt đường, quên gã là dân chuyên đầu tư chứng khoán; quên mất gã là con của một gia đình giàu có.<br><br>Nhìn thấy Lê Hữu Quân cứ xà nẹo, liên tục tặng quà, đeo bám anh chủ quán như một kẻ lụy tình, nhân viên nhiều khi cũng quên gã không phải nhân vật dễ chọc..<br><br>"]