["<br>Tin đồn Thoa Thục Quyên bị tống ra khỏi nhà vừa mới được truyền đi hôm trước, hôm sau mọi người vẫn thấy nàng tung tăng chạy đi khắp nơi, nào có bộ dáng như là bị gây khó dễ gì đâu.<br>Thời gian này Hứa Mạc Phàm và Khúc Trường Lâm thường xuyên đi với nhau nên nàng cũng không thường xuyên gặp mặt.<br><br>Mà có gặp lại cũng chỉ thấy hai người này dính nhau như sam, nàng không có nhu cầu đớp cẩu lương nên thôi, mắt không thấy tâm không phiền, tay chân cũng không muốn đấm nhau.<br>Tính ra lâu ngày gặp lại thì thánh nữ thánh tử nên trở thành một nhóm cùng nhau gây họa mới đúng.<br><br>Kết quả mỗi mình tên Lý Vinh Khôi kia chiếm hết sự chú ý của những người ở đây.<br>Bởi vì sao, bởi vì hắn ta là mỹ nam của Ma giáo, người giữ vai trò như là biểu tượng nhan sắc cho đội hình trong khi võ công hắn kém nhất trong bốn người.<br><br>Bọn họ lại không thích nam thanh nữ tú bu quanh người như Lý Vinh Khôi nên đã tách ra.<br><br>Cụ thể Lý Vinh Khôi đi đâu làm gì thì kệ hắn, ba người bọn họ thì đi chọc mấy người tự nhận là cao nhân ở ẩn trong cái thành này chơi.<br>Ban đầu có người còn muốn chọc lão Tướng quân nhưng nói chuyện với lão ấy hợp quá, thành thử họ bị cuốn theo những câu chuyện lão kể.<br><br>Thoa Thục Quyên ở bên cạnh chỉ thầm tặc lưỡi trong lòng, nàng đã nói rồi đến đây và nghe lão tâm sự thì không ai nỡ chọc lão đâu.<br>Biết được hai người Thoa Thục Quyên mang đến cũng là thánh tử thánh nữ, Tướng quân lập tức liệt kê ra một loạt cái tên của các gia tộc, đây đều là những kẻ cứ thích ỉ mình có chút võ công mà bày ra cái vẻ cao nhân.<br> <br><br>Lão ngứa mắt mấy người này lâu rồi nhưng nếu ra tay thì không còn vui nữa, lão cũng mất đi cái hình tượng xây dựng bao năm.<br>Thoa Thục Quyên: \"Sao người không để ba quý tử đi làm mấy chuyện này?\"<br>Tướng quân: \"Bọn nó đâu có ai đạt được cảnh giới cao, có khi chờ thêm năm mười năm nữa ba đứa nó mới bằng người ta.<br><br>Với cả sở trường của các ngươi là xào cả giang hồ lên còn gì\"<br>Ờ thì cũng đúng, bọn họ đi riêng thì không nói nhưng cứ đi chung thì kiểu gì thì kiểu, ở đâu đó cũng sẽ loạn cào cào lên.<br>Cái lão này, bình thường sao nàng lại không thấy mặt này của lão nhỉ? Đây mà là vị tướng quân hành xử hiên ngang, lập luận sắc bén mà nàng biết à?<br>Tướng quân phu nhân chỉ lên hai cái tên: \"Hai kẻ này, bọn họ nói nhiều đến sợ luôn ấy!\"<br>Quan trọng ở chỗ mấy kẻ kia không dám làm phiền hai người bọn họ nhưng lại hay lên mặt dạy đời ba đứa con của họ.<br><br>Ba người không muốn chấp nên cũng chẳng quan tâm, họ lại cho rằng thiếu gia nhà Tướng phủ sợ họ mới hay.<br>Thoa Thục Quyên: \"Vậy mà mọi người cũng để yên được à?\"<br>Phu nhân: \"Cái bọn hai mặt ấy, trước mặt bọn ta một kiểu, trước mặt ba đứa con ta một kiểu.<br><br>Đã thế có một người có con gái đang là quý phi trong cung\"<br>Thoa Thục Quyên đang muốn hỏi sao không dùng Dương Lăng ra làm lá chắn thì câm lặng luôn.<br><br>Moẹ, quý phi thì không to nhưng lại có tiếng là vợ của Hoàng Đế, kèo này hơi khoai.<br>Dù sao người có con gái là quý phi cũng chỉ có một, bọn họ đi chọc phá mấy người còn lại là được rồi.<br><br>Hoàng đế và Dương Lăng rất thân nhau, Ma giáo và Dương Lăng lại là sư đồ, tính ra họ cũng không bất lợi.<br>Nói rồi mấy người họ tản ra, đi tìm mấy người kia \"xin chỉ giáo\".<br><br>Khi được hỏi quý danh, bọn họ lại nói: \"Bản thân vãn bối chỉ là một người đi đến nơi này, nghe danh các hạ có võ công cao ngất ngưởng nên mới đến giao hữu\"<br>Nếu còn người ta còn cố tình hỏi thêm, họ sẽ nói: \"Ta là thánh nữ/ thánh tử của Ma giáo\"<br>Nếu như ai cũng là gương mặt lạ và có thể áp dụng mấy câu nói ấy thì gương mặt của Thoa Thục Quyên quá quen thuộc ở nơi này nên chỉ đành công bố danh tính trước: \"Tại hạ Thoa Thục Quyên, thánh nữ của Ma giáo xin được chỉ giáo vài chiêu\" <br>Chỉ trong mấy ngày, thân phận Thánh nữ của Thoa Thục Quyên đã nổi lên đồng thời với tin đính chính từ cửa hàng.<br><br><br>Tất nhiên là nhà họ Thoa cũng nghe được, bọn họ còn cho người đến tìm nhưng nàng cũng chẳng có ý trở về nơi đó.<br><br>Nàng luôn xưng bản thân là Thánh nữ Ma giáo chứ chẳng hề dùng thân phận hậu nhân nhà họ Thoa.<br>Theo thời gian, mấy người họ dùng thân phận Ma giáo lật tung nơi này lên khiến những kẻ tự xưng số một số hai bị vùi dập không thương tiếc.<br><br>Nhà họ Thoa cũng chẳng thèm chạy đến tìm Thoa Thục Quyên nữa, bởi những kẻ kia không làm được gì Thoa Thục Quyên sẽ đến tìm nhà họ Thoa gây sự.<br>Có những người tự xưng chính phái trong giới giang hồ nay đã ở ẩn lại không hề ló mặt ra.<br><br>Họ không ló mặt ra thì bọn Thoa Thục Quyên sẽ cho người điều tra rồi tìm đến.<br>Hay ở chỗ mấy người Thoa Thục Quyên sẽ không đập phá này nọ mà chỉ tìm người giao đấu nên người ta cũng khó mà nói được cái gì.<br>Có lẽ điều khiến những người kia tổn thương nhất là khi đám cưới của tam thiếu gia Khúc Trường Lâm và Thiếu chủ Ma giáo Hứa Mặc Phàm diễn ra.<br><br>Người đến có Ma giáo không nói, thế mà lại còn có cả Vương gia và nhà Tướng quân.<br><br>Với họ cái đám cưới này còn là minh chứng cho việc bất kể là giới giang hồ hay là quan trường, nhà họ Khúc đều có chống lưng.<br>Hết Khúc Trường Lâm với Hứa Mạc Phàm lại đến đám cưới của Khúc Trường Khanh và Dương Lăng.<br><br>Lần này còn ầm ĩ hơn lần trước bởi Dương Lăng là Vương gia, là người Hoàng tộc, hắn lại còn được Hoàng Đế ủng hộ cuộc hôn nhân của hai người nên những kẻ vốn mang sự khó chịu với nhà họ Khúc cũng chỉ có thể nuốt nỗi hận này vào bên trong.<br>So với nhóm Thoa Thục Quyên vẫn liên tục ngược đám người trong thành, Hữu hộ pháp lại chẳng mảy may động một ngón tay, hiện tại lão đã trở thành bạn thân với Tướng quân rồi.<br> <br>Tướng quân: \"Nghe Thục Quyên nói ngài muốn lật ngược cả nơi này lên, mà sao ngài chẳng làm gì vậy?\"<br>Hữu hộ pháp: \"Đâu có, ta là cái tên đã đưa thuốc cho Thoa Thục Quyên đấy!\"<br>Tướng quân: \"… Sao ngài lại có ý tưởng chế ra loại thuốc kia vậy?\"<br>Hữu hộ pháp: \"Cái lúc Thục Quyên chưa lộ thân phận, không thiếu kẻ tìm đến nó gây rối\"<br>Hoá ra đây là nguyên nhân khiến Hữu hộ pháp chế ra loại thuốc khiến nam nhân không còn khả năng ở phương diện kia.<br>Cũng không thể phủ nhận việc đám người Thoa Thục Quyên đem thứ thuốc ấy bày bán khắp nơi như hiện tại khiến cho khá nhiều kẻ khép chân lại để làm người.<br><br>Bởi chẳng ai biết lúc nào sẽ có người châm vào thức ăn nước uống của họ thứ thuốc không mùi không vị kia.<br>Đừng hỏi tại sao Mười Năm Thất Bát không quan sát ký chủ nhà nó mà lại đi soi mói cuộc sống của những nhân vật khác.<br><br>Bởi từ khi Hứa Mạc Phàm có lại ký ức trước thời gian dự kiến, không cần nhìn cũng biết kịch bản đằng sau đã nát nhừ ra rồi.<br>Đôi khi nó cũng không hiểu được tại sao bản thân đã nghĩ cái gì mà lôi kéo Phạm Gia Huân đi làm nhiệm vụ không biết.<br>Mở khoá chức năng cửa hàng, hệ thống Mười Năm Thất Bát lặng lẽ lấy ra những thứ quá dư thừa trong kho đem bán đi.<br><br>Dù sao nó cũng không định đưa Phạm Gia Huân đi đâu nữa, trái tim nó đã quá tổn thương rồi..<br><br>"]