["<br>Cánh cửa phòng của Khúc Trường Khanh đóng lại, một bóng người cũng nhẹ nhàng đáp xuống.<br><br>Rõ ràng là từ trên xà nhà nhảy xuống nhưng lại chẳng hề gây ra một chút âm thanh nào.<br><br>Trên tay người này còn cầm theo một đĩa bánh ngọt, có một tách trà đang uống dở được đặt một bên đĩa.<br><br>Khúc Trường Khanh: \"Ngươi đến đây chỉ để tìm một chỗ ăn bánh thôi sao?\" <br>Thoa Thục Quyên: \"Nếu không thì còn có thể là lý do gì? Ở nhà thì một đám người dòm trước ngó sau, ngoài cửa nhà thì một loạt kẻ chực chờ muốn gây sự.<br><br>Không đến đây thì ta biết đi đâu?\" <br>Khúc Trường Khanh: \"...\" <br>Thoa Thục Quyên lấy ra một khối thạch anh màu tím đã được cắt gọt cẩn thận đặt lên bàn: \"Này, ngươi bán hộ ta cái này đi!\" <br>Khúc Trường Khanh: \"Sao lần ngươi cũng để ta ra mặt thế? Sao ngươi không đứng ra để tạo danh tiếng?\" <br>Thoa Thục Quyên: \"Ta là phế vật của nhà họ Thoa phía tây thành!\" <br>Khúc Trường Khanh thở dài, cầm lấy khối thạch anh tím kia.<br><br>Tại sao ban đầu bản thân lại nghĩ Thoa Thục Quyên chỉ là một đứa bạn lêu lổng giống như Trường Lâm chứ? Cô ta đâu có hiền chút nào đâu.<br>Nhưng mà tại sao Thoa Thục Quyên lại ẩn mình trở thành một tiểu thư phế vật? Nhà họ Thoa ngoài kinh doanh buôn bán thì cũng có chút tiếng trên phương diện võ thuật mà! <br> <br>Thoa Thục Quyên năm chín tuổi mất tích, tới tận bảy năm sau mới được nhà họ Thoa tìm về.<br><br>Cũng vì lẽ này mà nhà họ Thoa tương đối dễ dãi với các hành động của nàng ta.<br><br>Nàng ta không biết cầm kỳ thi hoạ ngâm thơ đối chữ cũng không bắt học, nàng ta không thích thêu thùa họ cũng không ép.<br><br>Hoàn toàn buông thả mặc nàng ta vui chơi tùy ý như để bù đắp cho quãng thời gian Thoa Thục Quyên lưu lạc nơi xứ người.<br><br>Không phải nhà họ Thoa không có ý định gả nàng ta đi nhưng các mối chưa tìm được thì trong thành đã rộ lên tin tức nhà họ Thoa tìm Thoa Thục Quyên về là để kết hôn, gả thay cho đứa con gái khác mà họ thương yêu; rằng nhà họ Thoa cũng chẳng yêu thương con gái như những gì họ thể hiện.<br><br>Vì thế chuyện hôn sự của Thoa Thục Quyên cứ hoãn hết năm này đến năm khác, mọi người cũng nhìn thành quen.<br><br>Đã vậy, Thoa Thục Quyên cũng hay dùng lý do đó để hỏi cha mẹ mình có phải vì họ muốn gả nàng để có cuộc hôn nhân lợi ích hay không mỗi khi họ muốn Thoa Thục Quyên học cho ra dáng tiểu thư đài các.<br><br>Cho nên nàng ta càng được lướt mà suốt ngày chạy khắp nơi, sau lại trở thành cặp bài trùng quậy phá gây sự khắp chốn với Khúc Trường Lâm.<br><br>Cho đến năm vừa rồi, mẹ ruột của Thoa Thục Quyên ra đi, vị trí chủ mẫu do một thiếp thất khác thay thế, Thoa Thục Quyên bắt đầu bị vị chủ mẫu này chèn ép.<br><br>Chuyện Thoa Thục Quyên thích Hoàng Dư Kim với chuyện Khúc Trường Lâm thích Giang Thủy Lam nửa năm gần đây cũng nổi y chang nhau.<br><br>Thế nhưng nhà họ Thoa lại không hề tính đến chuyện hôn sự giữa nàng ta và Hoàng Dư Kim bởi gã cũng tính là thanh niên tài tuấn, có gả thì nhà họ Thoa cũng phải gả đứa con gái được yêu thương nhất qua, làm gì đến lượt Thoa Thục Quyên.<br><br>Khúc Trường Khanh: \"Nghe nói hôm nay ngươi bị một đám lưu manh bao vây, sao không trực tiếp ra tay?\" <br>Thoa Thục Quyên nhún vai: \"Ngả bài sớm như vậy thì lấy cái gì làm yếu tố bất ngờ? Ta cũng phải chừa cho mình một con đường lui nữa chứ!\" <br>Khúc Trường Khanh: \"Bảy năm mất tích có vẻ ngươi sống rất tự tại?\"<br>Thoa Thục Quyên: \"Đương nhiên rồi, ta có một sư phụ tốt, các sư huynh sư tỷ quan tâm, ở đó ta chẳng khác gì con cưng của họ.<br><br>Làm gì có cái chuyện đấu đá cho cố rồi ra vẻ bản thân được thương yêu như ở đây!\" <br>Khúc Trường Khanh: \"Ngươi dự tính sẽ làm gì?\" <br>Thoa Thục Quyên: \"Sẽ quậy cái nhà ấy thành một nùi rồi dứt áo ra đi chứ sao.<br><br>Khối thạch anh đó ngươi có thể bán được khoảng tầm bao nhiêu?\"<br>Khúc Trường Khanh: \"Nếu cần gấp thì sẽ không thể có được giá tốt nhất đâu!\" <br>Thoa Thục Quyên: \"Hiện tại ta cũng chưa cần gấp, ngươi cứ từ từ cũng được\" <br><br>Khúc Trường Khanh: \"Có vị kia muốn có quà mừng thọ đủ đặc biệt, ngươi có cái gì lạ lạ không?\"<br>Thoa Thục Quyên: \"Chuỗi ngọc trai đen, mỗi viên được viền hoạ tiết bằng vàng có được không?\"<br>Khúc Trường Khanh: \"Vậy ta sẽ mang khối thạch anh tím này đi đấu giá\" <br>Khúc Trường Khanh vừa nhìn xuống khối thạch anh tím, trong lòng tự hỏi làm sao mà Thoa Thục Quyên lại có thể sở hữu được thứ này.<br><br>Bản thân vừa ngẩng đầu lên đã chẳng thấy nàng ta đâu nữa, nhìn đĩa bánh trống trơn trên bàn, Khúc Trường Khanh hiểu nàng ta đã rời đi rồi.<br><br>Tới không tiếng động, đi không thấy bóng, Thoa Thục Quyên còn chuyên nghiệp hơn đám ảnh vệ của ai kia gấp mấy lần.<br><br>Khúc Trường Khanh thật sự không hiểu tại sao một người cứ lông bông như nàng ta lại có thể qua mặt đám ảnh vệ được đào tạo bài bản, ngày nào cũng tham gia huấn luyện của người kia chứ! <br>Thực sự, Khúc Trường Khanh cũng có mấy lần muốn cho người điều tra hành tung của Thoa Thục Quyên nhưng rồi nghĩ đến cái thái độ không ngán bất kì ai treo trên mặt nàng ta, dự định với chẳng tò mò gì đó đều tan thành mây khói hết.<br><br>Gọi người vào, Khúc Trường Khanh chuẩn bị cho ngày đấu giá sắp tới.<br><br>Thoa Thục Quyên cũng không cần gấp nên y cũng cứ từ từ mà làm, không cần phải vội.<br><br>Trước tiên cứ nhả ra một ít thông tin về khối thạch anh tím này đã.<br><br>Còn nữa, Thoa Thục Quyên hoàn toàn không có cái gì gọi là thái độ trân quý bảo vật, bao nhiêu thứ nàng ta nhờ y bán toàn là trực tiếp đưa, quý hoá lắm mới bọc một lớp giấy, nhìn sao cũng chẳng thể khiến món đồ có vẻ sang hơn.<br><br>Khúc Trường Khanh nhận đồ xong còn phải cho người đi thiết kế một cái hộp đủ đẹp và đắt giá nữa.<br><br>Càng nghĩ Khúc Trường Khanh càng cảm thấy bản thân cứ như tên làm công của Thoa Thục Quyên ấy.<br> <br><br>Tốt xấu gì y cũng là một trong những quý công tử được các tiểu thư săn đón, là đối tượng kết hôn trong mộng vô số người.<br><br>Thế mà trước mặt Thoa Thục Quyên, y không khác gì một con buôn, không, thái độ của của nàng ta là thái độ của đấng bề trên khi nhìn xuống dưới mới đúng.<br><br>Nghĩ đến vị quý nhân trong triều kia, Khúc Trường Khanh nhịn.<br><br>Trong những người mà y biết thì cũng chỉ có Thoa Thục Quyên mới có thể đưa ra một loạt những thứ bảo vật hiếm lạ trên đời.<br><br>Con đường làm thân lấy chỗ dựa này, nhất định phải có nàng ta thì mới xuôi chèo mát mái.<br><br>Khúc Trường Khanh xoa xoa giữa trán, việc tìm một cái tên đủ kêu đủ sang trọng để đặt cho khối thạch anh tím khiến y nhức đầu không thôi.<br><br>Y cần một cái tên đủ hay, toát lên sự quý giá của món đồ để người ta phải tò mò về nó.<br><br>Còn cái ý kiến kiểu \"Viên thạch anh tím tinh xảo có kích thước bằng bàn tay\" của Thoa Thục Quyên thì trực tiếp dẹp qua một bên là được.<br><br>Hắn cần một cái tên chứ không phải là mấy dòng mô tả chi tiết về một món đồ..<br><br>"]