["<br>Không có phương tiện di chuyển nào có thể sử dụng, ngay cả xe đẩy trong siêu thị cũng chẳng thể hoạt động trơn tru, Phương Tân không biết làm sao mới có thể giúp Bạch Khởi đỡ mệt mỏi hơn trong quãng đường di chuyển.<br><br>Từng đề nghị cõng nhưng Bạch Khởi lại không chịu, nói rằng y còn phải xử lý zombie nữa, cõng thêm hắn thì hành động sẽ không được thuận tiện, với cả để hắn đi bộ cũng coi như một phương thức rèn luyện thể lực, ít nhất khi phải chạy trốn thì hắn cũng có sức mà chạy.<br><br>Xoa nắn đôi chân của Bạch Khởi, Phương Tân cảm thấy bản thân có phần bế tắc, phải làm sao để có thể nhanh chóng kết thúc chuỗi ngày đi bộ đường dài như bây giờ? Tất nhiên được đồng hành với người mình yêu là chuyện vui, chỉ là y không đành lòng nhìn Bạch Khởi phải cùng y đồng cam cộng khổ.<br><br>Lúc Bạch Nhược Liên đến đây, y lại quên mất chuyện nhờ nàng đưa Bạch Khởi về nông trường trước.<br><br>Nếu không, bây giờ Bạch Khởi đã có thể nằm chăn êm nệm ấm ở đó mà không cần phải cùng y đi bộ suốt ngày dài như thế này.<br><br>Nhìn Bạch Khởi đều luôn cố gắng di chuyển, dù thở d ốc cũng là mang nét mặt như không có chuyện gì xảy ra, Phương Tân không đành lòng nhìn hắn như vậy.<br><br>Hôm nay y vốn đã có ý tưởng sẽ không đánh thức Bạch Khởi để nghỉ ngơi một hôm, cũng là để hắn có thể được thoải mái một chút; không ngờ Bạch Nhược Liên từ đâu đâu sà xuống đưa cho y một đống thứ rồi bốc hơi luôn.<br><br> <br>...<br>Lúc này Bạch Nhược Liên đang phải đi xử lý một nhóm người, là đám Long Ngạo Thiên.<br><br>Bởi nàng đã thấy những kẻ này từ xa và với tốc độ di chuyển như hiện tại, trong vòng một ngày nữa là họ có thể đối mặt với anh nàng và anh rể tương lai đang trong giai đoạn quan sát.<br><br>Phương Tân và Long Ngạo Thiên không ưa nhau, nàng cũng đắc tội hắn cách đây không lâu tuy rằng không rõ hắn có ý thức được người ấy là nàng hay không nhưng chuyện nàng ra tay là có thật.<br><br>Bên này chỉ có Phương Tân là mạnh, anh nàng thì thôi không cần nói đến, song hệ dị năng mà chỉ làm màu chứ không thể đánh được vật gì đó di chuyển.<br><br>Bên kia nhóm Long Ngạo Thiên người đông thế mạnh, phía anh nàng chắc chắn ăn thiệt.<br><br>Tất nhiên nếu muốn thì nàng cũng có thể ra mặt, có điều nàng không muốn hành động của mình khiến cả hai người bị Long Ngạo Thiên kiếm cớ coi thường.<br><br>Phi kiếm một mạch, Bạch Nhược Liên vốn nghĩ bản thân trong mắt chúng sinh và zombie sẽ là một sự tồn tại rất gì và này nọ khó có thể tin được.<br><br>Ai đâu chính nàng lại chẳng thể giữ được cái thần thái ấy lâu bởi trên không trung nàng gặp chủ cũ Lâm Nam Khánh, à thực ra gặp anh ta cũng không có gì đáng ngạc nhiên nếu anh ta không ngồi trên đùi Giang Giai Hà.<br><br>Một thứ gì đó như là năng lượng màu xanh xanh lá cây, Giang Giai Hà ngồi lên đó, trong lòng ôm lấy Lâm Nam Khánh.<br><br>Vẻ mặt Giang Giai Hà có gì đó rất thoả mãn, vui vẻ còn Lâm Nam Khánh thì thẹn thùng rúc vào lòng anh ta.<br><br>Ủa alo, hai người này đến với nhau từ khi nào vậy? Ông chủ cũ vốn là mãnh nam từng tuyên bố bản thân chỉ muốn có cảm giác bảo vệ người khác sao lại trông như rất mong manh dễ vỡ đang được thư sinh Giang Giai Hà ôm trọn? <br>Từ khi sự kiện hủy diệt kia nổ ra tới bây giờ cũng đâu có lâu lắm đâu mà hai người đã phát triển nhanh như vậy? Không lẽ đây chính là \"gặp hoạn nạn thấy chân tình\" mà người ta hay nói đến hay sao? <br>Tu giả vốn có thể nhìn xa hơn người bình thường, Bạch Nhược Liên cũng chẳng muốn nhìn nhiều hơn.<br><br>Bởi đống cơm tó mà anh nàng cùng Phương Tân thồn vào họng vẫn còn đó, nàng chưa có tiêu hoá xong.<br><br>Lát nữa còn phải đánh nhau, cơm chưa tiêu hóa mà đánh nhau thì mệt mỏi lắm! <br>Bạch Nhược Liên phi kiếm vòng qua một vòng lớn thay vì đi thẳng như ý định ban đầu, bởi nàng không muốn hai người ấy mất tự nhiên.<br><br>Chẳng bao lâu sau, nàng đã đến gần đoàn người của Long Ngạo Thiên.<br><br>So với dáng vẻ công tử bột, hất mặt lên trời và bản chất được chiều chuộng tâng bốc đến nở lỗ mũi như trước, bây giờ vẻ mặt hắn đã bớt một chút kiêu căng.<br><br>Nói là một chút vì trong đội ngũ ấy, Long Ngạo Thiên vẫn là người giỏi nhất.<br><br>Bên cạnh không chỉ có đàn em ngưỡng mộ mà còn có mấy em gái nguyện đi theo nâng khăn sửa túi, tất nhiên mấy em gái này cũng thuộc dạng có năng lực chứ không phải là bình hoa di động.<br><br>Có điều Long Ngạo có mạnh đến mấy, đội ngũ \"không điểm yếu\" cỡ nào thì cũng không thể chống lại một kiếm của nàng được.<br><br>.<br><br>||||| Truyện đề cử: Trà Xanh Trong Lòng Bàn Tay Hoàng Thúc Tàn Tật |||||<br>Bạch Nhược Liên đang nghĩ bản thân nên đậu ở một toà nhà nào đó rồi vung một đường hủy diệt như mấy poster quảng cáo phim tiên hiệp mà cô sẽ là đại diện của ma tu hay là nên quăng mấy lá bùa, phù chú gì đó nghịch cho họ hốt hoảng chơi.<br><br> <br>Dù sao cái tiếng cùng những bình luận của Long Ngạo Thiên cũng khiến nàng gặp không ít rắc rối, mấy cô kia cũng là gương mặt rất thân quen từng tham gia nói nàng thế này thế nọ rằng có phúc mà không biết hưởng gì đó, một đường kiếm không khiến tâm nàng yên được.<br><br>Trong lúc suy nghĩ, Bạch Nhược Liên phát hiện ra một số lượng zombie rất lớn nên đã tìm cách ngáng đường, dẫn lỗi khiến chúng chỉ có thể đi theo con đường được sắp xếp sẵn tiến về phía Long Ngạo Thiên cùng đồng bọn của hắn ta.<br><br>Chờ cho đến khi bọn họ chạy thoát, nàng sẽ dẫn thêm một nhóm zombie khác đến.<br><br>Vừa có thể hành Long Ngạo Thiên vừa có thể tách bớt số lượng lớn zombie tiến về phía anh mình, đúng là một mũi tên trúng hai đích.<br><br>...<br>Kịch bản ngoài lề: <br>Bạch Nhược Liên: \"Chẹp, không ngờ Lâm Nam Khánh lại có thể có bộ dạng thẹn thùng như thế!\" <br>Lâm Nam Khánh: \"Tôi không biết bay, không ôm Giang Giai Hà thì để ngã à?\" <br>Bạch Nhược Liên: \"Không phải xấu hổ, lúc ấy em cũng chỉ thấy một đám mây màu xanh thôi, hoàn toàn không thấy hai người!\" <br>Lâm Nam Khánh: \"...!Tôi đã nói là tôi không có thẹn thùng!\".<br><br>"]