["<br>\"Thoa Thục Quyên, ngươi có đang nghe ta nói không vậy?\"<br>Thoa Thục Quyên quay lại: \"Có, nếu vị kia muốn khối thạch anh tím đó thì cũng không vấn đề, ta còn một khối còn to hơn nhưng mà màu vàng, chiều nay ta sẽ mang đến Khúc gia cho ngươi xem qua\" <br>Thoa Thục Quyên vừa nói được một câu đã lại vội đưa ánh nhìn tò mò hướng đến chiếc thuyền của Khúc Trường Lâm: \"Ngươi thử nói xem, có phải Trường Lâm sắp dứt ra được mối tình đơn phương với Giang Thủy Lam hay không!\" <br>Khúc Trường Khanh nhíu mày, cũng bắt chước nàng ta lật một góc nhỏ ở cái rèm che nhìn sang.<br><br>Y thấy ngay cái cảnh cái tên Hứa Mạc Phàm trong miệng Thụy Hương đang giúp Trường Lâm y bóc bánh, Trường Lâm còn đang hết sức chăm chú nhìn vào tay Hứa Mạc Phàm nữa! <br>Khúc Trường Khanh tự dặn lòng phải bình tĩnh.<br><br>Nhìn vào tay người hầu như vậy là thói quen của Trường Lâm.<br><br>Thế nhưng y cũng như Thoa Thục Quyên, có khi nào Hứa Mạc Phàm chính là hi vọng để Trường Lâm không còn lụy Giang Thủy Lam nữa hay không? <br>Vốn đang bàn chuyện hợp tác làm ăn, quà tặng này nọ, hai người bỗng nhiên rơi vào trầm tư, đồng dạng nghĩ đến chuyện có nên để cho cái tên Hứa Mạc Phàm kia ở rể nhà họ Khúc hay không.<br><br>Không khí tĩnh lặng, không một âm thanh nào vang lên, vẻ mặt hai người cũng nghiêm túc hẳn như nói lên tính chất quan trọng của vấn đề.<br><br>...<br>Buổi chiều, Thoa Thục Quyên thực sự mang đến một khối thạch anh màu vàng.<br><br>So với khối thạch anh tím mang màu sắc huyền bí trước đó, khối thạch anh màu vàng này cũng có cùng kích thước.<br> <br><br>Cũng không biết nàng ta lấy được ở đâu! <br>Hai khối thạch anh được đặt cạnh nhau, Khúc Trường Khanh thật sự không biết vị kia có muốn có cả khối màu vàng này nữa hay không.<br><br>Thoa Thục Quyên: \"Ngươi đang suy tư cái gì thế? Nếu như không rõ ý của vị kia thì hỏi là được rồi!\" <br>Khúc Trường Khanh: \"Như vậy có phải là quá vô lễ hay không?\" <br>Thoa Thục Quyên: \"Không đâu, cho dù ngươi không hỏi thì người của người kia cũng sẽ đến và cho ngươi biết kết quả vào ngày mai\" <br>Khúc Trường Khanh nhíu mày: \"Tại sao?\" <br>Thoa Thục Quyên cười cười: \"Bởi vì hai ảnh vệ của người đó đang ngồi trên xà nhà, ngay trên đầu chúng ta!\" <br>Theo phản xạ, Khúc Trường Khanh ngẩng đầu nhìn lên, y lại chỉ thấy một cái bóng màu lam chớp nhoáng lướt qua.<br><br>Sau đó hai tên nam nhân mặc đồ đen đã bị Thoa Thục Quyên tóm sống.<br><br>Hai ảnh vệ quay ra nhìn nhau, lại khẽ liếc mắt nhìn đến Thoa Thục Quyên.<br><br>Nàng ta có bộ dạng không quan tâm đến hai người họ bởi đang bận vỗ chút bụi trên tà áo màu lam.<br><br>Nhìn Thoa Thục Quyên ngồi xuống rồi bình thản uống trà như chưa hề có chuyện gì xảy ra, hai người họ nghĩ xem nếu bây giờ mỗi người chạy một hướng thì có thể thoát được nàng ta hay không.<br><br>Hiển nhiên sự thật là không bởi vừa rồi họ cũng chạy hai hướng nhưng chưa đi được mấy bước đã bị bắt lại.<br><br>Có lẽ cũng chỉ có Thoa Thục Quyên là bĩnh tĩnh ngồi đó, còn Khúc Trường Khanh thì hơi thấp thỏm.<br><br>Biết người ta phái ảnh vệ theo dõi y thì thôi, lỡ nói ra rồi cũng đâu cần bắt sống làm gì? Với cái tính khí thất thường của vị kia thì có khi Khúc gia bị xoá sổ trong một ngày cũng nên.<br><br>Thoa Thục Quyên nhìn hai người mặc đồ đen: \"Hay là một người trở về báo cáo đi, một người thì cứ ở lại đây xem bọn ta thảo luận! Cứ tự nhiên như những lần trước ấy\" <br>Hai ảnh vệ quay sang nhìn nhau, ánh mắt như muốn truyền tải nội dung: Tình huống này là sao?.<br><br>Ngôn Tình Hài<br>Sau mấy câu thảo luận, họ vẫn quyết định làm theo ý của thất tiểu thư \"phế vật\" nhà họ Thoa.<br><br>Bình thường cả hai âm thầm trốn trên xà nhà nhìn xuống thì không sao, bây giờ chỉ còn mỗi một mình lại còn phải đứng ở nơi dễ phát hiện thế này, người ảnh vệ chọn ở lại đây mới thấy tình hình bản thân lúc này chẳng khác nào bị Thoa Thục Quyên giám sát chứ không phải là hắn đang giám sát nhị thiếu Khúc Trường Khanh.<br><br>Cũng đành chịu thôi, ai bảo người ta là cao thủ có võ công cao cường hơn họ rất nhiều, bản thân đánh không lại cũng chẳng có bản lĩnh chạy trốn thì biết làm gì ngoài chịu trận.<br><br><br>Huống hồ chủ nhân bọn họ đã dặn phải chú ý nhất cử nhất động của Khúc Trường Khanh và bảo vệ y nếu vị thiếu gia này gặp nguy hiểm.<br><br>Cho nên tình trạng không rõ ý định của chủ nhân thế này, bọn họ cũng chẳng biết nên làm gì tiếp theo.<br><br>Để một người về báo lại với chủ nhân, bản thân mình thì ở ngay đây cũng coi như không bỏ bê nhiệm vụ.<br><br>Chẳng đến thời gian mấy nén hương sau, tên ảnh vệ kia đã quay lại.<br><br>Đi cùng hắn còn có một người cũng mặc đồ đen nhưng phục sức xoa hoa lộng lẫy thể hiện địa vị tôn quý.<br><br>Nhìn qua liền biết vị kia cũng là một người có võ công cao cường.<br><br>Cơ mà địa vị tôn quý lại vào phòng người ta bằng đường cửa sổ như ảnh vệ thì đây là lần đầu tiên Thoa Thục Quyên trông thấy.<br><br>Khúc Trường Khanh vội đứng lên hành lễ với quan lớn nhưng vừa cúi đầu thì vị quan lớn trẻ tuổi kia lại khoát tay bảo không cần.<br><br>Thoa Thục Quyên vẫn ngồi trơ trơ tại chỗ, không có một dấu hiệu gì gọi là nghênh tiếp quan lớn, một bộ không sợ cường quyền.<br><br>Hay nói cách khác, nàng chẳng quan tâm đến chuyện Thoa gia có vì mình mà bị khó dễ hay không, bởi nàng chẳng có lấy một tia vướng bận ở cái nơi mà ai cũng góp một câu cạy khoé nàng.<br><br>Từ ngày Thoa gia có chủ mẫu mới, cha nàng càng ngày càng không vừa mắt với nàng, suốt ngày chỉ biết chỉ trích với so sánh.<br><br>Vốn rằng bản thân định kiếm nhiều tiền chút rồi khoe thành tích với cha nhưng vì sự thay đổi ấy, những mối làm ăn với Khúc Trường Khanh nàng cũng chẳng nói ra nữa, mặc cho mọi người trong thành chửi là \"phế vật\".<br><br> <br>Nửa năm gần đây, cũng là kể từ ngày quen tam thiếu gia nhà họ Khúc, nàng lại còn cố để cái danh phế vật ấy nổi hơn nữa bằng cách chạy theo cùng Khúc Trường Lâm gây sự khắp nơi nữa cơ.<br><br>Dương Lăng nhìn quang cảnh trong phòng, nhất là khi nhìn thấy bản mặt cười cười của Thoa Thục Quyên, cả người không khoẻ nổi.<br><br>Khúc Trường Khanh ở một bên mà hốt hoảng nãy giờ, Thoa Thục Quyên không quan tâm Thoa gia thì cũng quan tâm tới \"đối tác hợp ý\" là y với chứ! Vị quan lớn này mà nổi giận rồi trút lên cả nhà họ Khúc thì sao? <br>Có lẽ ánh mắt của nhị thiếu gia nhà họ Khúc truyền tải thông điệp khá rõ ràng, Thoa Thục Quyên phì cười: \"Không cần phải sợ, tính theo vai vế thì hắn còn thấp hơn ta một chút.<br><br>Ta là con nuôi của sư huynh, hắn là con nuôi của sư đệ.<br><br>Hơn nữa hôm nay hắn cũng chẳng đến đây bằng thân phận Vương gia!\" <br>Khúc Trường Khanh hít một hơi thật sâu, hay lắm Thoa Thục Quyên.<br><br>Nếu biết sớm chuyện này, y vòng vèo làm cái gì chứ! Trực tiếp thông qua nàng ta là gặp được Vương gia rồi.<br><br>Không đúng, là sau khi bàn chuyện làm ăn với Thoa Thục Quyên thì y mới dần quen biết Vương gia! <br>Bình thường đâu có quan lại nào dây dưa với nhà họ Khúc chứ đừng nói là thân phận Hoàng tộc, tự nhiên đùng một cái người có thân phận Vương gia xuất hiện.<br><br>Đây chắc chắn là do Thoa Thục Quyên dẫn mối cho rồi!.<br><br>"]