["<br>Thụy Hương một đường đi đến chỗ Hứa Mạc Phàm, xem thử quá trình chỉ dạy của hai người đồng nghiệp như thế nào.<br><br>Thế mà kết quả hơn mong đợi rất nhiều, y học theo rất nhanh, gần như không cần phải nói đến lần thứ hai đã có thể làm tốt.<br><br>Cái tên Hứa Mạc Phàm này sau khi tắm rửa thay một đồ khác liền như thay luôn khí chất ấy, nhìn y vẫn ngờ nghệch như cũ nhưng cảm giác cũng không đến mức quá tệ như lần đầu trông thấy.<br><br>Nhìn tam thiếu gia nhìn y nhiều hơn chút là nàng cảm thấy như bước thêm một bước lớn để tiến tới hai chữ \"thành công\".<br><br>Sau đó Thụy Hương sắp xếp lại chỗ ngủ cho Hứa Mạc Phàm, nàng chọn vị trí ngay ở sát phòng ngủ của tam thiếu gia, hai phòng có thông nhau bởi một cánh cửa.<br><br>Chỉ cần tam thiếu gia cần thì Hứa Mạc Phàm cũng có thể đến nhanh chóng.<br><br>Thực ra đó cũng là căn phòng trống mà nàng có thể sắp xếp ngay mà không cần dọn dẹp gì cả.<br><br>Ban đầu căn phòng đó là chuẩn bị cho ba người các nàng thay phiên nhau sử dụng để tiện bề hầu tam thiếu gia lúc đêm nhưng tam thiếu gia bảo rằng không cần, lệnh cho họ cứ về phòng ngủ nên phòng này vẫn để trống.<br><br>Tính tình của tam thiếu gia không được tốt nhưng ít nhất sẽ không vô duyên vô cớ phá giấc ngủ của người khác.<br><br> <br>Đối với Thụy Hương, nàng thấy tam thiếu gia chỉ khó ở lúc mới ngủ dậy, còn đâu hầu như là ra oai với người ngoài.<br><br>Chỉ cần tam thiếu gia tỉnh ngủ thì cũng không có cái kiểu gắt gỏng này nọ nữa.<br><br>Hệ thống Mười Năm Thất Bát nhìn quanh cảnh xung quanh rồi lại nhìn đến Hứa Mạc Phàm.<br><br>Cái tên này đương nhiên là thông minh rồi, y chỉ tạm thời bị mất trí nhớ thôi, có điều rõ ràng là nhân vật được miêu tả có vài ba dòng mà chẳng hiểu sao càng nhìn thì nó lại càng không ưa nổi.<br><br>Ôi trời, tuy là đúng cái hiểu mãnh nam ngốc nghếch khiến người ta dễ dàng thương yêu và chiếm trọn cảm tình; nhưng nó vẫn không thể nào ưa nổi dù kẻ này đang khoác trên mình vai trò kẻ hầu người hạ.<br><br>Nhân vật chính cũng đâu phải là Hứa Mạc Phàm, y cũng chẳng đóng vai trò ra mặt đối đầu với hai nam chính! Hay do ký chủ ngu xuẩn làm thất bại nhiều nhiệm vụ quá nên nó sinh ra sự cảnh giác và khó ưa tột độ đối với những người mà họ có thể nằm trong phạm vi Phạm Gia Huân có khả năng nảy sinh tình cảm? <br>Chắc là vậy đi, ngoài nguyên nhân đó ra thì làm gì còn có lý do nào có thể thuyết phục hơn nữa đâu.<br>Mười Năm Thất Bát lật qua kịch bản, còn thanh tiến độ hoàn thành gì đó nó ẩn đi rồi.<br><br>Càng xem cũng chỉ càng khiến nó bi thương thôi.<br><br>Trong khi nó chỉ cầu trời khấn đất mong cho chỉ thất bại một nhiệm vụ, một nhiệm vụ thôi chứ nhiệm vụ thất bại thành một chuỗi như tai nạn liên hoàn thì nó chịu thế nào được; thì hệ thống Xấu Xấu Bẩn Bẩn kia ngày nào cũng giật mấy tít kiểu: \"Ước một lần nhiệm vụ thất bại để nếm mùi chông gai\" rồi thì \"Thành công đến quá dễ dàng khiến người ta không có cảm giác chân thực\" <br>Hệ thống Mười Năm Thất Bát thiếu điều mọc chân rồi chạy xuyên qua bài viết ấy mà đạp cái thứ Xấu Xấu Bẩn Bẩn ấy một phát cho bõ ghét; hoặc là đổi ký chủ của mình sang cho cái hệ thống 6677 kia để nó được biết cái gì gọi là bão giông cuộc đời, cái gì gọi là tuyệt vọng khi bị cuộc sống vùi dập không thương tiếc.<br><br>À, cái này không phải do Mười Năm Thất Bát học Phạm Gia Huân mà đặt biệt danh cho hệ thống 6677 đâu.<br><br>Đây là do ký chủ của hệ thống 6677 gọi nó như thế nên nó đã tự đổi biệt danh thành như vậy.<br><br>Càng nghĩ, Mười Năm Thất Bát thấy cay không tả nổi.<br><br>Ngoài đưa ánh nhìn khuyết thiếu thiện cảm nhìn về Phạm Gia Huân, nó không thể làm gì khác được.<br><br>Mà ký chủ của nó lúc này, không biết có phải bị mẫn cảm với ánh nhìn từ nguồn không xác định hay không mà hắn không thể thoải mái đi vào giấc ngủ được.<br><br>Nguồn không xác định: \"...\" Hay là chờ hắn thiu thiu ngủ rồi tặng hắn một \"giấc mộng đẹp\"?<br>Nghĩ là làm, hệ thống Mười Năm Thất Bát tạm thu lại ánh nhìn trách móc nhìn về Phạm Gia Huân để hắn có thể thoải mái chìm vào giấc ngủ, chờ cho đến khi hắn say giấc nó mới dùng quyền hạn của mình để ra tay.<br><br>Phạm Gia Huân nhìn thấy bản thân mình đang chạy, đằng sau là một con muỗi siêu to khổng lồ.<br><br><br>Con muỗi kia cứ bay theo hắn như thể không cắn hắn được một phát thì không cam tâm.<br><br>Còn hắn, hắn đương nhiên phải cố sức mà chạy chứ bị một con muỗi như thế kia đốt thì hắn đặt hòm là vừa.<br><br>.<br><br>Trờ‎ ????m‎ tr????m‎ h????yền‎ trùm‎ --‎ TrùmTr????‎ yện﹒????n‎ --<br>Hắn cứ chạy mãi, con muỗi kia cũng một lòng chạy theo.<br><br>Hắn cảm giác như bản thân có chạy bao xa cũng không thoát được nhưng lại không cam tâm dừng lại.<br><br>Đến khi bản thân bị vấp ngã, một trận quay cuồng đầu óc, Phạm Gia Huân tỉnh dậy.<br><br>Phát hiện bản thân vẫn nằm trên giường, trong phòng vẫn còn mùi thơm của nhang muỗi, hắn thở phào một hơi.<br><br>Ánh nến lập loè trên bàn đá khiến hắn càng trở nên an tâm hơn khi xác định được bản thân không phải đang phải trốn chạy một con muỗi nào đó to như con gà! <br>Cánh cửa thông hai phòng khẽ mở ra, Hứa Mạc Phàm bước đến bên giường Phạm Gia Huân: \"Thiếu gia, người không sao chứ?\" <br>Phạm Gia Huân: \"Không, ta chỉ vừa mơ thấy ác mộng thôi!\" <br>Mất mấy giây để nhìn đến gương mặt góc cạnh với đôi mày đang xô vào nhau, Phạm Gia Huân mới lên tiếng: \"Ta chẳng phải đã bảo ban đêm thì các ngươi cứ nghỉ ngơi còn gì!\" <br>Đôi mắt Hứa Mạc Phàm hơi rũ xuống như thể một đứa trẻ vừa làm sai chuyện gì đó, Phạm Gia Huân thật sự không tài nào có thể mở miệng lên tiếng than trách dù chỉ một chữ.<br><br>Tại sao cái tên ngờ nghệch ngốc ngốc này lại có thể đẹp trai đến như vậy chứ? <br>Cho Hứa Mạc Phàm trở về phòng, Phạm Gia Huân lại nằm xuống, suy cho cùng cơ thể này cũng chưa biết thức khuya là cái gì nên việc quay lại với giấc ngủ cũng rất dễ dàng.<br> <br><br>Có điều hệ thống Mười Năm Thất Bát nào có dễ dàng buông tha như vậy, Phạm Gia Huân vừa chìm vào giấc ngủ sâu thì nó lại gieo rắc vào đầu hắn giấc mơ con muỗi khổng lồ.<br><br>Lần này không chỉ có kích thước như quả dưa hấu, số lượng muỗi còn tăng lên thành hai con.<br><br>Chưa đến nửa canh giờ sau, Mười Năm Thất Bát đã thành công khiến Phạm Gia Huân giật mình tỉnh lại lần thứ hai.<br><br>Lần này, Hứa Mạc Phàm cũng đẩy cửa bước vào.<br><br>Bước chân y hơi ngập ngừng một chút, có lẽ là do lời nói lúc nãy của Phạm Gia Huân.<br><br>Những tưởng Phạm Gia Huân sẽ lần nữa đuổi Hứa Mạc Phàm về phòng của y nhưng không, hắn để Hứa Mạc Phàm lại, để y nằm cùng giường với mình.<br><br>Bản thân hắn thì ôm lấy cánh tay rắn chắc của y rồi yên tâm chìm vào giấc ngủ.<br><br>Hứa Mạc Phàm có vẻ rất thích việc Phạm Gia Huân ôm tay mình, trên mặt đều hiện lên ý cười, ngay cả khi ngủ say thì sự hạnh phúc ấy cũng không hề giảm bớt.<br><br>Hệ thống Mười Năm Thất Bát bỗng phải nhìn cái cảnh này, tâm trạng kiểu: \"...\" Nếu bây giờ lại gieo rắc vào đầu Phạm Gia Huân thêm một giấc mơ kiểu vậy nữa thì có khi nào hắn sẽ trực tiếp kéo tay Hứa Mạc Phàm để y ôm hắn hay không?.<br><br>"]