["<br>Để mọi quy trình trở nên giống khuôn mẫu, Hệ thống Mười Năm Thất Bát liền gieo rắc vào đầu Phạm Gia Huân ý tưởng đi thu nhận một tên người hầu mới.<br><br>Đó là một tên ngốc hiện tại đang lang thang ở gần bến thuyền chờ có thuyền thương buôn sẽ tới xin một chân bốc vác kiếm chút tiền sống qua ngày.<br>Bỗng có cái suy nghĩ trời ơi đất hỡi hiện ra, Phạm Gia Huân không hiểu tại sao nhưng vẫn cứ dẫn nguyên đoàn người đi về phía bến thuyền.<br><br>Hắn thấy được một nam thanh niên trạc tuổi mình đang bốc vác những bao nông sản từ thuyền lớn xuống.<br><br>Có điều vẻ mặt của y lại thiếu đi sự linh động hoạt bát, nhìn có vẻ...!nói sao nhỉ, y cứ như một tên ngờ nghệch vậy.<br>Có điều vẻ mặt của tên này lại khá ổn, cả dáng người cũng không tệ.<br><br>Nhìn sao cũng không thấy được sự liên quan với cái biểu hiện ngơ ngơ trên mặt.<br>Theo hướng nhìn của tam thiếu gia, Thụy Hương cũng nhìn sang bên đó, hai người hầu cận cũng hướng ánh mắt qua tìm kiếm nhân tố khiến thiếu gia để ý đến.<br><br>Họ nhìn sang tên bốc vác kia, lại nhìn qua thiếu gia nhà mình.<br>Ba người lại nhìn qua tên bốc vác kia như để xác nhận bản thân xác định không sai người.<br><br>Sau đó họ quay ra nhìn nhau, trao nhau ánh mắt mang thông điệp: \"Thế này là thế nào? Giờ phải làm sao?\"<br>Thụy Hương nhìn hai tên kia thì ít, hai tên kia quay ra nhìn nàng thì nhiều.<br><br>Vì vậy, Thụy Hương tiến đến gần Khúc Trường Lâm khẽ hỏi: \"Thiếu gia, người có muốn tên kia về làm việc cho ngài không?\"<br>Không biết trời xui đất khiến ra sao, Phạm Gia Huân gật đầu.<br> <br><br>Thụy Hương hơi bất ngờ nhưng rồi cũng nhanh chóng bình tĩnh lại: \"Vậy nô tì qua kia hỏi thăm chút nhé!\"<br>Thấy tam thiếu gia lại gật đầu, Thụy Hương mới kéo tay áo một người đi cùng mình.<br><br>Dù sao tự nhiên một cô gái đến thăm dò chuyện của chàng trai, người ta nhìn vào cũng có điều không hay.<br><br>Thụy Hương thì không ngại điều này lắm, dù sao tên nàng cũng đi liền kề với tên của tam thiếu gia, cũng nổi danh là sư tử hà đông, cáo mượn oai hùm cũng lâu lắm rồi.<br><br>Nàng trở nên chú ý là vì có vẻ thiếu gia khá thích cái tên ngờ nghệch kia.<br>Tên này không so được với công tử Giang Thủy Lam nhưng tên này chắc chắn không có chống lưng, hẳn sẽ không dám khiến tam thiếu gia buồn lòng.<br><br>Để tam thiếu gia chuyển sự chú ý từ Giang công tử qua cái tên ngờ nghệch kia cũng không phải chuyện xấu.<br><br>Ít nhất cái tên ngờ nghệch kia có vẻ dễ điều khiển.<br>Trong lúc hai người Thụy Hương đi tìm hiểu, Phạm Gia Huân đã tới quán trà gần đó ngồi đợi.<br><br>Từ tầng hai nhìn xuống, ánh mắt hắn vẫn luôn dõi theo cái tên bốc vác kia.<br>Chẳng bao lâu sau, Thụy Hương đã đến nói chuyện với cái tên ngờ nghệch ấy rồi dẫn y đến gặp Khúc Trường Lâm.<br>\"Thiếu gia, kẻ này tên là Hứa Mạc Phàm, y không nhớ người thân bạn bè nhà cửa ở đâu\"<br>Phạm Gia Huân chỉ gật đầu, Thụy Hương cũng hiểu ý là đưa Hứa Mạc Phàm đi theo cùng.<br><br>Tên ngốc này, hẳn là ba người bọn họ phải thay phiên nhau chỉ bảo một vài hôm rồi mới có thể để y ở bên cạnh tam thiếu gia được.<br>Đúng rồi, lúc về còn phải kể lại mọi chuyện cho phu nhân và hai vị thiếu gia nghe nữa.<br>Trong lúc hai người đồng nghiệp đang hầu hạ thiếu gia ăn uống, tắm rửa.<br><br>Thụy Hương lại đang chỉ dẫn cho Hứa Mạc Phàm những công việc thường ngày.<br><br>Có điều y tiếp thu khá nhanh, nhanh hơn nàng nghĩ rất nhiều, nàng nảy sinh ý định thử Hứa Mạc Phàm.<br>Thụy Hương lấy ra một số giấy, bút mực thử kiểm tra xem hắn tiếp thu nhanh đến đâu.<br><br>Rõ ràng là cái tên Hứa Mạc Phàm này có thể đọc được chữ, tuy phản ứng ban đầu không nhanh lắm nhưng chắc chắn trước kia y đã từng được học.<br>Nơi đây người biết chữ cũng không nhiều, nếu gia đình không có điều kiện thì còn cái không biết chữ đọc sách được.<br><br>Bởi chi phí sách giấy mực, tiền học là rất cao, không có gia đình bình thường nào có thể chi trả nổi.<br>Còn nàng và một số người hầu ở đây vào Khúc gia từ nhỏ, tam thiếu gia không thích học ở trường nhưng ở nhà lại chỉ có một mình thành ra dễ chán nản nên bọn họ mới được học ké rồi mới biết chữ.<br>Thụy Hương cũng không rõ tình trạng của Hứa Mạc Phàm là sao nữa.<br><br>Cái đầu của nàng không thể nào hình dung nổi thời gian trước đó y đã có cuộc sống như thế nào.<br><br>Bởi chỉ cần biết chữ biết tính toán, Hứa Mạc Phàm hoàn toàn có thể có được một công việc nhàn hạ có thu nhập cao, hà cớ gì hai năm qua lại chỉ lảng vảng quanh bến thuyền bốc vác.<br><br>Công việc đã không ổn định, lương không cao thì chớ, y cũng đâu có chỗ ngủ đàng hoàng.<br><br>Chờ cho đến khi một trong hai người quay lại, nàng để người ta chỉ dẫn cho Hứa Mạc Phàm.<br><br>Bản thân thì tiến tới muốn thưa chuyện với các vị bề trên.<br><br>Có điều lão gia và phu nhân đi dự đám cưới của họ hàng xa còn chưa về, đại thiếu gia thì đang ở nơi khác bàn chuyện làm ăn, quay đi quay lại cũng chỉ có nhị thiếu gia có mặt ở nhà.<br><br>Mà báo cho ai cũng như vậy thôi, một người biết thì những người còn lại cũng biết; nàng cũng không nhất thiết phải báo cho tất cả.<br>Bình thường nhị thiếu gia thích ở một mình nên người hầu như bọn họ cũng không được phép tới gần.<br><br>Như lúc này đây, ngay cả người hầu cận của nhị thiếu gia Khúc Trường Khanh cũng phải ở ngoài cửa phòng.<br>Nhìn thấy bóng dáng Thụy Hương đi tới đây, người hầu cận của Khúc Trường Khanh cũng biết nàng tới đây là vì việc của tam thiếu gia.<br><br>Hắn hướng vào bên trong phòng báo cho chủ nhân của mình:<br>\"Nhị thiếu gia, Thụy Hương đến!\"<br>\"Cho nàng ta vào\"<br>\"Vâng!\"<br>Thụy Hương bước vào phòng, nàng thấy hơi lạ một chút.<br><br>Bản năng mách bảo nàng nhìn về phía bàn trà nhưng nàng chỉ nhìn thấy một tách trà cùng vài vỏ đậu phộng và một ít vụn bánh.<br>Cũng không hiểu phản xạ ấy của mình là sao, Thụy Hương nhanh chóng báo cho Khúc Trường Khanh biết những chuyện xung quanh tam thiếu gia trong ngày hôm nay.<br>Khúc Trường Khanh suy tư một chút: \"Ngươi nói Trường Lâm có vẻ để ý đến cái tên Hứa Mạc Phàm kia?\"<br>Thụy Hương: \"Vâng, cái tên ấy có vẻ như không ngốc như bề ngoài; nô tỳ thấy y biết nhận diện mặt chữ, phản ứng cũng nhanh nhẹn nhưng vẻ ngoài cứ ngờ nghệch\"<br>Khúc Trường Khanh gõ gõ ngón tay lên mặt bàn.<br><br> <br>Một tên bốc vác ngốc ngốc ở bến thuyền hai năm nhưng những người ở đó lại không biết trước đó y từng đi đâu làm gì, cũng không rõ thân phận ra sao.<br><br>Có khi nào gặp biến cố nên hỏng đầu rồi không?<br>Thở dài một tiếng, Khúc Trường Khanh rất không muốn người không rõ lai lịch ở bên cạnh Trường Lâm chút nào.<br><br>Nhưng mà theo lời Thụy Hương thì đệ đệ y nhìn cái tên Hứa Mạc Phàm ấy rất lâu, độ chăm chú ấy chỉ đứng sau khi nhìn Giang Thủy Lam thôi!<br>Khúc Trường Khanh cắn cắn môi, suy đi tính lại thì việc Trường Lâm dần dần chuyển mục tiêu từ Giang Thủy Lam sang Hứa Mạc Phàm cũng không phải chuyện xấu.<br><br>Dù sao cái tên Giang Thủy Lam ấy có bao giờ nhìn đến Trường Lâm đâu!<br>\"Thụy Hương, ngươi cứ để cái tên Hứa Mạc Phàm ở bên cạnh Trường Lâm.<br><br>Có điều ngươi cũng hãy để ý tên đó chút\"<br>Thụy Hương: \"Vâng\"<br>Dặn dò thêm đôi điều, Khúc Trường Khanh để Thụy Hương lui xuống.<br>Cho đến khi đi được mấy chục bước, Thụy Hương mới sực nhớ ra tại sao lúc nãy bản thân thấy nhị thiếu gia hơi bất thường.<br><br>Rõ ràng là trên bàn không có đĩa bánh hay một cái gì đó biểu hiện là có bánh nhưng lại có vụn bánh.<br><br>Chưa kể nhị thiếu có bao giờ ăn đồ ngọt đâu, điều này cả Khúc gia đều biết, vậy mà nàng lại ngửi thấy mùi hương như của bánh ngọt.<br>Khó hiểu là vậy, Thụy Hương vẫn tiếp tục bước trở về..<br><br>"]