["<br>Có lẽ do kỵ binh của Tướng phủ có mặt ở đây, cửa hàng cũng phá lệ nhận được nhiều sự chú ý so với thường ngày một chút.<br><br>Tuy vậy người hiếu kỳ cũng không nhiều bởi nơi này cũng hay được người có thân phận cao trong thành ghé thăm nên đám người của Tướng phủ có đến thì mọi người cũng không thấy lạ lẫm.<br>Thoa Thục Quyên lấy ra một xâu tiền, ngoắt một tên người làm đến rồi dặn: \"Tới cửa nhà họ Thoa, rêu rao rằng Thoa Thục Quyên gặp người của Tướng phủ ở đây, có vẻ đã đắc tội các ngài\"<br>Đại công tử quay sang phía nàng: \"Ngươi dựng chuyện để cha ngươi cắt đứt mọi mối quan hệ à?\"<br>Thoa Thục Quyên: \"Chẳng lẽ ngươi cho rằng ta sẽ ngồi chờ gả đi như một món hàng? Hay là cho rằng ta sẽ cho những kẻ chỉ biết hạ bệ ta hưởng sái danh tiếng?\"<br>Cái kiểu ngông ngông của Thoa Thục Quyên vốn không hợp với thân phận tiểu thư đài các của nàng ta nhưng lại cực kỳ hợp với Ma giáo và phủ Tướng quân mới hay.<br><br>Cái lúc mới quen, nàng ra cũng ra dáng chuẩn mực lắm, từ khi biết bọn họ cùng một kiểu người thì nàng ta đã bộc lộ bản chất không ngán một ai.<br><br>Xưng hô cũng không còn cứng nhắc như ngày đầu tiên trò chuyện.<br>Đối với bản chất thích tự do và hành vi của Thoa Thục Quyên, bọn họ hoàn toàn hiểu được, cũng không cảm thấy cái gì bất ổn.<br><br>Để nhà họ Thoa từ mặt nàng cũng tốt chán so với việc nàng ta trở chứng bày mưu lật ngược cả cái nhà đó lên.<br>Theo như Vương gia kể lại thì việc Thoa Thục Quyên đi lạc không phải là sự cố ngoài ý muốn mà là do nàng ta tự bỏ nhà đi.<br> <br><br>Bởi vì cha mẹ nàng ta muốn nàng ta làm quen với các tiểu thư thiếu gia của những nhà khác, như kiểu khiến cho sự quen biết của các nhà lại càng thân hơn.<br><br>Chuyện đó cũng không có gì khó hiểu, nàng hoàn toàn bày tỏ thiện chí hợp tác, cấn cấn ở chỗ Thoa Thục Quyên thường xuyên bị chính huynh đệ tỉ muội của mình chơi xấu khiến bản thân trở thành trò cười hoặc là bị cô lập trong cả nhóm.<br>Về nhà cáo trạng thì không ai tin, cũng không ai chịu đứng ra hoà giải, Thoa Thục Quyên lại bị ép đứng ở thế yếu.<br><br>Dần dần Thoa Thục Quyên trở nên bất mãn với chính những người trong nhà, nhất là khi ai cũng tỏ vẻ nàng phải cố lấy lòng người khác thì mới được thương yêu nhiều hơn.<br><br>Thoa Thục Quyên cảm thấy nếu cha mẹ thật sự quan tâm mình thì sẽ thể hiện điều đó, nàng không cần phải lấy lòng để có được sự chú ý.<br><br>Bản thân nàng học nhanh hiểu nhanh, không hề thua kém một ai, không có cái lý do gì để phải lấy lòng người khác.<br>Đỉnh điểm là khi chính cha mẹ nàng trách móc nàng sao lại không chủ động đi lấy lòng người khác như các huynh đệ tỉ muội của mình mà cứ chăm chăm vào việc đọc sách.<br><br>Ngày đó Thoa Thục Quyên cãi lại và bị giam giữ trong phòng, cho nên sự bất mãn của nàng ta càng cao thêm.<br>Sau khi được tự do đi lại, Thoa Thục Quyên đã trốn khỏi nhà họ Thoa, một đường tìm đến Ma giáo.<br><br>Bởi trước đó nàng từng nghe một số người giang hồ nói đến nơi này trong một lần dạo phố và nảy sinh sự tò mò với nơi ấy.<br><br>Chỉ với số thông tin câu được câu mất, Thoa Thục Quyên thật sự dám đến cái nơi mà ai ai cũng muốn tránh xa.<br>Cũng may đợt ấy nàng bỏ nhà đi được vài ngày đã gặp được đoàn người của Hữu hộ pháp nên được lão ấy mang về Ma giáo luôn.<br>Chính cái kiểu tính cách hơi thiên về kiêu ngạo, luôn tin tưởng với thực lực bản thân nhưng lúc cần vẫn biết mình biết ta thế này, Thoa Thục Quyên đã được chỉ định sẽ trở thành thánh nữ của Ma giáo.<br>Lúc đó, Hứa Mạc Phàm cũng không mấy ưa nàng ta đâu, bởi thánh nữ thánh tử vốn không được chọn sớm như vậy.<br><br>Với ánh mắt khinh khỉnh nhìn Thoa Thục Quyên như kẻ bất tài ấy, Hứa Mạc Phàm đã bị nàng ta đánh cho bầm mặt.<br><br>Đó cũng là sự tích về cái bản mặt hiếm khi để lộ cảm xúc cùng ánh mắt bình thản tĩnh lặng đậm chất trưởng thành trước tuổi của thiếu chủ Ma giáo.<br>Tính ra Hứa Mạc Phàm cũng không nên bị đánh đòn dễ thế mới đúng, nhưng thời điểm ấy y mới học được một vài thế võ cơ bản, phản ứng cũng chưa được nhanh nhạy, cũng chưa thực chiến lần nào nên đã bị một Thoa Thục Quyên đang nóng máu chiếm thế thượng phong.<br><br>Đã thế đợt ấy Giáo chủ cũng không thèm can ngăn vì đây là truyền thống nuôi dạy của Ma giáo chứ không có lý do đặc biệt gì hết.<br><br>Như một điều hiển nhiên, Giáo chủ có thể bênh Hứa Mạc Phàm trong lúc lão kè kè bên cạnh nhưng khi y một thân một mình ở bên ngoài thì không thể.<br><br>Cho nên Hứa Mạc Phàm buộc phải hình thành ý thức tự giải quyết chuyện cá nhân, sau này y còn phải gánh vác trách nhiệm giải quyết chuyện của Ma giáo nữa! <br>Đắng hơn cho Hứa Mạc Phàm, Thoa Thục Quyên lại là một trong số rất ít các thiên tài sinh ra để luyện võ.<br><br>Suốt một thời gian sau cái ngày gặp mặt, Hứa Mạc Phàm vẫn là kẻ bị nàng ta bón hành đến sởn da gà, mãi cho đến khi y chính thức luyện bí tịch võ công dành riêng cho các đời Giáo chủ thì tình hình mới dần dần lay chuyển.<br>Thoa Thục Quyên chấp nhận sự thật Hứa Mạc Phàm trên cơ mình khá nhanh bởi nàng biết Thiếu chủ sẽ được học các chiêu thức khác với phần còn lại của Ma giáo nên việc y mạnh hơn không có gì lạ.<br>Nếu nói đến một trong những đặc trưng mà chỉ có người ở Ma giáo mới biết là hầu như đời thánh tử thánh nữ nào cũng luôn tranh thủ tìm cơ hội cùng Thiếu chủ \"giao lưu võ nghệ\".<br>Thoa Thục Quyên tuân theo lời chỉ dạy này rất nghiêm túc, như lời Hữu hộ pháp truyền đạt thì việc bắt nạt Thiếu chủ nên làm càng sớm càng tốt, bởi không làm sớm thì sau này có muốn làm cũng không còn cơ hội nữa.<br><br>Đối với quãng thời gian có thể bị bón hành trong tương lai thì chỉ cần không chủ động gây sự trước, Thiếu chủ cũng sẽ không có cớ để trả thù.<br>Có điều không bón hành cho Hứa Mạc Phàm, Thoa Thục Quyên và ba người còn lại cũng hay thấy cuộc sống tẻ nhạt.<br><br>Cho nên cách thức thực hiện đơn giản nhất để thực hiện mong muốn này luôn là tập hợp tất cả thánh tử thánh nữ cho y một trận hội đồng.<br>Nói đến Ma giáo và hàng loạt sự kiện liên quan đến thiếu chủ và thánh tử thánh nữ các đời thì có kể đến sang năm cũng không hết.<br><br>Cứ lâu lâu họ lại tạo nên một nét mực đặc biệt, để rồi lại trở thành huyền thoại của thế hệ sau.<br> <br>Đại công tử nhà Tướng phủ nghĩ đến việc năm xưa cha hắn doạ hắn rằng nếu hắn không cố học hành thành tài thì sẽ đưa hắn đến Ma giáo.<br><br>Cũng vì nghe nói người của Ma giáo rất đáng sợ nên hắn mới dốc lòng vào việc học, bây giờ muốn thi văn hay thi võ cũng không thành vấn đề.<br><br>Ai mà ngờ người của Ma giáo lại chỉ ác với người ngoài còn nội bộ với nhau thì không khác gì cái gánh xiếc.<br>Người được cử đi truyền tin cũng trở về, sau đó đường phố dần xuất hiện người nhà của Thoa gia lớn tiếng thông báo bọn họ đã trục xuất Thoa Thục Quyên khỏi nhà, Thoa Thục Quyên và nhà họ Thoa không còn dính dáng gì đến nhau nữa.<br>Bình thường nhà nào muốn cắt đứt quan hệ với con cái, dù không thông báo cho ai thì chỉ cần một thời gian ngắn là ai cũng sẽ biết.<br><br>Có điều cắt đứt quan hệ xong rồi cho người đi rao như thể sợ người của cả thành này không biết thì nhà họ Thoa là trường hợp đầu tiên.<br><br>Biểu hiện này cũng không khó hiểu, nếu Thoa Thục Quyên ngồi ở vị trí của cha thì nàng cũng sẽ làm như vậy thôi.<br>Đại công tử: \"Ngươi có muốn công khai thân phận không?\"<br>Thoa Thục Quyên: \"Để người ta biết ta là thánh nữ Ma giáo là được rồi, chuyện khác thì thôi\"<br>Nếu để bị lộ thân phận thì Thánh nữ Ma giáo là thân phận có thể mang lại ít rắc rối cho nàng ta nhất..<br><br>"]