["Edit: Tiểu Hy Hy<br>Beta: (none)<br><br>“Rầm rầm ――” Tiếng đập cửa dồn dập và ồn ào đánh thức người đang ngủ trong nội thất.<br><br>Thiên Tầm đột nhiên mở mắt ra, nàng đứng dậy khoác áo choàng lên, đi đến trước bàn trang điểm dặm thêm lớp phấn, lại chấm thêm vài điểm đỏ, mới đi mở cửa.<br><br>Nàng vừa che miệng ho khan, vừa mở cửa, giọng điệu suy yếu khàn khàn: “Ai? Là người Thái Tử gia phái tới sao?”<br><br>Ngoài cửa là một thị vệ mang võ trang hạng nặng, đeo mặt nạ bảo hộ, hắn đưa một phong thơ, giọng điệu rất không kiên nhẫn: “Đây là Thái Tử điện hạ cho ngươi.”<br> <br><br>Thiên Tầm hơi sửng sốt, thị vệ kia trực tiếp thô lỗ mà đưa tin cho nàng, sau đó bước chân hừng hực rời đi.<br><br>Một bàn Thiên Tầm còn chống bên cạnh cửa, nàng chậm rãi cúi đầu, khóe miệng kéo lên một độ cung không dễ thấy.<br><br>Ngẩng đầu lên lần nữa, vẫn là vẻ mặt tái nhợt suy yếu như cũ, nàng lại ho khan vài tiếng, rồi mới run rẩy đóng cửa lại, trở lại trên ghế quý phi, nàng ngồi xuống, mở phong thư ra.<br><br>Không thể không nói, chữ của Thượng Quan Khanh Mặc vẫn khá đẹp, nhưng Thiên Tầm không có tâm trạng thưởng thức, nàng chỉ để ý hai chữ kia: Hưu thư!<br><br>Sau khi nhanh chóng đọc lướt qua nội dung của hưu thư, Thiên Tầm nhịn không được cười ra tiếng.<br><br>Lần đầu tiên bị hưu bởi vì bị ôn dịch, văn chương của tên Thượng Quan Khanh Mặc này cũng được đấy chứ, viết ra một đống lý do đường hoàng.<br><br>Thu hưu thư lại, Thiên Tầm nhìn thoáng qua cửa sổ bên ngoài, âm thầm suy tư, xem ra tiến độ của nàng nhanh hơn rồi.<br><br>Sau khi sắc thuốc, đút thuốc cho Linh Nhi và Lý thái y, nàng lại đi tìm thị vệ lần nữa, hai mắt đẫm lệ mà nói cần một chiếc xe ngựa, đưa hai người trong nội thất đi nhập táng.<br><br><br>Thị vệ vừa nghe thì đây chính là tiết tấu chết người a! Vội vàng cấp báo việc này cho Thượng Quan Khanh Mặc, như Lý thái y sở liệu, Thượng Quan Khanh Mặc vẫn phái hai đại phu tới kiểm tra bệnh tình, sau khi biết được Linh Nhi và Lý thái y thật sự đã chết do ôn dịch, lúc này mới phái một chiếc xe ngựa tới.<br><br>Đồng thời lại chẩn đoán chính xác Ninh Thiên Tầm cũng nhiễm ôn dịch, Thượng Quan Khanh Mặc trực tiếp đuổi nàng đi luôn!<br><br>Thế là, Thiên Tầm mang theo một tờ hưu thư và hai người quan trọng cứ như vậy mà rời khỏi Thịnh Kinh Bắc Dập quốc.<br><br>Để tránh đám người Thượng Quan Khanh Mặc và Lâu Lăng Sa phái người theo dõi, Thiên Tầm trực tiếp đánh xe đi Vạn Táng Cương, ở đó một buổi tối, dùng kế tìm ba cái xác chết, lại tìm hai hai bá tánh khuôn mặt thật thà chất phác để hỗ trợ, tạo ra màn kịch bọn họ vì tiền mà đốt cháy xác người.<br><br>Mà Thiên Tầm sớm đã xử lý bản thân rất sạch sẽ, giờ phút này nàng không búi tóc phụ nhân nữa, mà là một bộ dáng thiếu nữ đáng yêu không rành thế sự, một bộ vân cẩm sam màu vàng nhạt, khuôn mặt giảo hảo, thu liễm đi lạnh lẽo dọa người, cả người có vẻ hoạt bát nghịch ngợm mà ấm áp.<br><br>Đừng hỏi tiền của nàng từ đâu mà có, đương nhiên là suốt đêm cải trang ẩn núp lén vào thành trì gần Vạn Táng Cương của Tam ca, giờ phút này bốn người đang ngồi trong viện của một hộ gia đình nông dân.<br><br>“Tiểu Tầm Nhi, phụ... khi mà cha nói muội hết lòng đề cử ta, Tam ca đều sợ ngây người!” Một gia hỏa mang gương mặt phong lưu phóng khoáng, ăn mặc cực kỳ phong-phanh, tay cầm quạt nhẹ phẩy, mặt mang giật mình nói.<br> <br><br>Tuy rằng nói Ninh Quân Lâm là người lớn lên đẹp nhất trong các hoàng tử, nhưng Thiên Tầm nhịn không được hoài nghi phẩm vị mặc quần áo của hắn, chắc là có thể dùng từ phun tào để diễn tả, “Tam ca, trời lạnh thế này, sao huynh lại muốn phẩy… quạt?”<br><br>Ninh Quân Lâm ho nhẹ hai tiếng, che dấu xấu hổ, giọng điệu lại rất đúng lý hợp tình: “Đương nhiên là vì nóng đó.”<br>4<br><br>Thiên Tầm cười nhạo hai tiếng, không muốn thảo luận vấn đề này với hắn, vào thẳng chủ đề: “Tam ca, huynh dẫn sư phó của ta và Linh Nhi về Tây Duyên trước đi.”<br><br>Ninh Quân Lâm vừa nghe thì khựng lại, “Vậy còn muội?”<br>"]