["Edit: Ân Ân<br>Beta: Tiểu Hy Hy<br><br>Chúc Huyền tự nhận là người có kiến thức rộng rãi cũng cảm thấy khiếp sợ vạn phần, “Ngươi, ngươi rốt cuộc…” Là loại người gì?<br><br>Thiên Tầm môi tái nhợt hẳn đi, ánh sáng màu xanh lục trong lòng bàn tay nàng lại càng thêm chói mắt, không ngừng bay vào trong thân thể Mộ Dung Quyết, nàng sắc mặt bình tĩnh, chậm rãi ngẩng đầu nhìn Chúc Huyền, “Đi ra ngoài thủ.”<br><br>Chúc Huyền hơi ngẩn ra, nhìn về phía chủ tử nhà mình đang dần dần khôi phục, trái tim bất an của hắn mới thoáng thả lỏng lại, rời khỏi xe ngựa.<br><br>Nữ tử quần áo vàng nhạt, ánh sáng màu xanh lục tượng trưng sinh cơ, ào ào bay về phía nam tử, cuồn cuộn không ngừng chữa trị thương tổn trong thân thể của hắn.<br><br> <br>―― Ký chủ, ngươi điên rồi! Mau dừng lại đi! Vị diện này chỉ là bối cảnh cổ đại bình thường, ngươi không thể sử dụng linh lực, sẽ bị Thiên Đạo trừng phạt!<br><br>Lờ đi những lời hệ thống nói, Thiên Tầm không ngừng vận chuyển linh lực cho Mộ Dung Quyết, cũng không biết qua bao lâu, nàng dần mất hết sức lực, toàn thân từ từ trở nên run rẩy, tầm mắt cũng mơ hồ đi……<br><br>Nhất định phải cứu sống Mộ Dung Quyết, cái ý niệm này điên cuồng quấy phá trong đầu nàng , thẳng đến khi nàng mất đi ý thức.<br><br>Thân thể mềm mại chậm rãi dựa vào một bên xe ngựa, phát ra tiếng vang thật lớn.<br><br>Ngoài xe ngựa, Chúc Huyền đang thấp thỏm bất an nghe thấy âm thanh đó, trong lòng trở nên lạnh lẽo, cũng không màng đến lời Thiên Tầm nói lúc trước, quay đầu vọt vào trong.<br><br>Trong xe ngựa, một trắng một vàng song song ngã xuống đất, không đợi hắn làm gì, Mộ Dung Quyết đột nhiên chậm rãi mở mắt ra, nhìn Chúc Huyền đang dại ra, ngữ khí hơi kinh ngạc mà gọi một tiếng, “Chúc Huyền?”<br><br>Phải một lúc sau Chúc Huyền mới hồi phục lại được tinh thần, nhìn thấy Mộ Dung Quyết khôi phục ý thức, cơ hồ là kinh hỉ mà khóc, thanh âm mang vài phần run rẩy: “Chủ tử, ngài tỉnh!”<br><br>Con ngươi hắn sâu thẳm, có lẽ là bởi vì mới vừa khôi phục, mang vài phần mê mang, thiếu chút sắc nhọn: “Xảy ra chuyện gì?”<br><br>Chúc Huyền mang vẻ muốn nói lại thôi nhìn hắn, sau đó tầm mắt lại di chuyển đến trên người nữ tử ngất xỉu sau lưng Mộ Dung Quyết, Mộ Dung Quyết nhìn theo tầm mắt hắn, vừa nhìn thấy khuôn mặt quen thuộc kia, thân hình dưới áo choàng bỗng nhiên chấn động, ánh mắt chớp động, thanh âm hơi khàn: “Nàng tới khi nào? Đuổi nàng ra đi.”<br><br><br>Thật ra, hắn muốn hỏi chính là…<br><br>Nàng đã xảy ra chuyện gì?<br><br>Lần đầu tiên, Chúc Huyền không hoàn toàn nghe theo mệnh lệnh chủ tử nhà mình, hắn ngừng một hồi, cuối cùng cắn răng nói: “Chủ tử, mấy canh giờ trước, hơi thở ngài mỏng manh, thuộc hạ đều cho rằng ngài không qua khỏi… Là, là Thiên Tầm cô nương đã cứu ngài. Nàng, không biết nàng làm sao, truyền cho ngươi một loại vừa giống nội lực lại vừa không giống, tản ra ánh sáng màu xanh lục… Như là trong thoại bản tiên.”<br><br>Hắn nói xong, chậm rãi cúi đầu.<br><br>Ánh mắt Mộ Dung Quyết khẽ nhúc nhích, hắn nỗ lực duy trì thần sắc bình tĩnh trên mặt, tay lại vẫn là không thể ức chế mà run rẩy, khi chạm đến đến thân thể lạnh băng của nữ tử, hắn thế nhưng lại phát hiện tay mình ấm áp, có nhiệt độ…<br><br>Chuyện tốt vậy hắn vốn nên vui vẻ, nhưng giờ phút này, trong lồ ng ngực hắn lại lan tràn sự bi thương không thể nói, cơ hồ phá tan ngực hắn.<br>Phải sau một lúc lâu, hắn mới nghe được thanh âm khàn khàn của chính mình, “Chúc Huyền, khởi hành, trở về Nam Việt.” Lắng nghe kĩ, lại có vài phần run rẩy.<br> <br><br>Cửa xe ngựa lại lần nữa bị đóng lại.<br><br>Mộ Dung Quyết cởi xuống áo choàng trên người, bọc Thiên Tầm lại thật tốt, rồi mới đem nàng ôm vào trong ngực, động tác nhẹ đến mức như đang ôm một trân bảo quý giá.<br><br>Hắn duỗi tay vuốt v e khuôn mặt lạnh lẽo của nàng, khẽ hôn lên bờ môi tái nhợt, “Thực xin lỗi… Ta không nên không tin ngươi.”<br><br>Hơi thở mỏng manh của nử tử chậm rãi biến mất bên tai hắn, Mộ Dung Quyết nhịn không được bi thống ra tiếng: “Thiên Tầm!”<br><br>Bên ngoài xe ngựa, Chúc Huyền cũng đột ngột ngừng lại.<br>"]