["<br>Editor: Kookies<br>Beta: Tiểu Linh Linh<br><br>Trên màn hình đột nhiên hiện ra khung tin tức, Thiên Tầm nhấn vào, nhân vật trong trò chơi liền tự động chuyển đến tầng ba Tháp Vong Linh.<br><br>Người chơi một khi bước vào trong phó bản, sẽ không có cách nhìn thấy tin tức bên ngoài.<br><br>Thiên Tầm cũng vì vậy mà bỏ lỡ trò hay, đại chiến do cô gây ra.<br><br>Trì Niệm và Thiên Tầm trong Tháp Vong Linh không trở ngại mà qua cửa, tư tưởng giống nhau, từng tầng, từng tầng một.<br><br>[Hệ thống] Chúc mừng người chơi [Trì Niệm], [Thiên Dữ Thiên Tầm] thành công khiêu chiến tầng thứ bảy Vong Linh Tháp, thay thế người chơi [Vân Yên Niệu Niệu], [Nhược Thủy Tam Thiên], [Nhẹ Nhàng Phong Độ], [Mỉm Cười Nửa Bước Điên] trở thành bá chủ sấm quan Vong Linh Tháp, một lần nữa đổi mới thời gian 1 phút 50 giây.<br><br>[Thế giới] Em Gái Đừng Sợ, Anh Trai Là Người Tốt: Khiến người ta tức chết, đại thần quả nhiên lợi hại!<br> <br><br>[Thế giới] Tây Manh Thổi Tuyết: Wow! Em gái kia thật sự tổ đội với đại thần rồi? (mắt lấp lánh)<br><br>[Thế giới] Vùng Biển Caribê: Có cái gì ghê gớm, còn không phải ôm đùi đại thần, mặt dày, không biết xấu hổ!<br><br>[Thế giới] Tây Manh Thổi Tuyết: Ha hả, lầu trên, đừng có không ăn được nho thì nói nho còn xanh.<br><br>[Thế giới] Vân Yên Niệu Niệu: Thiên Dữ Thiên Tầm gi3t chết vài người trong bang phái chúng ta『 Hồng Trần Khách Đi3m 』 chúng ta và nàng từ đây là địch nhân.<br><br>[Thế giới] Nông Phu Nắm Tay Có Điểm Say: Nữ thần xuất hiện!! Kích động~<br><br>[Thế giới] Mỉm Cười Nửa Bước Điên: Đại thần vì sao lại trở thành đồng đội với loại người này, thật không hiểu nổi!<br><br>[Thế giới] Lão Nạp Cũng Cần Tình Yêu: Ta phắc cả nhà! Hồng Trần Khách Đi3m các người đúng là không biết xấu hổ! Ở sau lưng người khác nói ra nói vào.<br><br>[Hệ thống] Chúc mừng người chơi [Trì Niệm], [Thiên Dữ Thiên Tầm] thành công khiêu chiến tầng thứ tám Tháp Vong Linh, trở thành bá chủ sấm quan tầng tám đầu tiên, thời gian 2 phút 08 giây.<br><br>[Thế giới] Tây Manh Thổi Tuyết: Bị vả mặt đi? Có gan các ngươi thì đi sấm quan cho người khác xem đi, mù bb cái con khỉ! Không phục thì tới đánh một trận!<br><br>[Thế giới] Em Gái Đừng Sợ, Anh Trai Là Người Tốt: L0li bạo lực, ta thích (thẹn thùng). Cầu thêm bạn tốt lầu trên~<br><br>[Thế giới] An Tĩnh: Tây Manh, thế giới tốt đẹp, ngươi lại táo bạo như vậy, không được không được~ phải làm thục nữ, phải bình tĩnh!<br><br>Kênh thế giới đột nhiên im lặng được vài phút, sau đó cùng hệ thống phát ra hai tin tức, toàn bộ kênh thế giới đều bùng nổ.<br><br>[Hệ thống] Chúc mừng người chơi [Trì Niệm], [Thiên Dữ Thiên Tầm] khiêu chiến thành công tầng thứ chín Tháp Vong Linh, trở thành đội đầu tiên bá chủ sấm quan tầng chín, thời gian 3 phút 05 giây.<br><br><br>[Thông tin] Sắp tới công ty phát hành game tổ chức cho người chơi gặp mặt tại thành phố A, toàn bộ chi phí do công ty game trả, người chơi cảm thấy hứng thú có thể lên trang web đăng ký tham gia, thời gian hết hạn đến đêm mai 23:59.<br><br>[Thế giới] Mẹ, Hắn Sờ Ta: A a a a!!! Có thể nhìn thấy diện mạo thật của đại thần?<br><br>[Thế giới] Tây Manh Thổi Tuyết: Thật ra ta tương đối thích đại thần xếp hạng hai kia! (thẹn thùng)<br><br>[Thế giới] Em Gái Đừng Sợ, Anh Trai Là Người Tốt: Em gái Thổi Tuyết, em có đi không?<br><br>[Thế giới] Tây Manh Thổi Tuyết: Đương nhiên!<br><br>[Thế giới] An Tĩnh: Chẳng lẽ chỉ có một mình ta chú ý rằng đại thần Trì Niệm và Thiên Dữ Thiên Tầm đã thông qua tầng chín Tháp Vong Linh sao?<br><br>[Thế giới] Lão Nạp Cũng Cần Tình Yêu: Lầu trên, ngươi không phải một mình.<br><br>Lúc đánh tới tầng thứ mười, Thiên Tầm chỉ muốn lật bàn, BOSS ở đâu nhìn không thấy được không? Trước mặt là bãi cỏ trống trải hoang dã, gió thổi thấp cỏ lay, BOSS dù muốn trốn ở nơi nào cũng sẽ nhìn thấy, thế nhưng nhìn mãi, thế nào cũng chưa thấy quái.<br><br>Cho dù đại BOSS sử dụng thuật ẩn thân, thân là thích khách thuật ẩn nấp cao siêu, Thiên Tầm cũng sẽ cảm giác được.<br><br> <br>Nhưng mà…… Hoàn toàn không có gì cả!<br><br>[Đội ngũ] Thiên Dữ Thiên Tầm: Ta mệt mỏi, ta mệt mỏi.<br><br>[Đội ngũ] Trì Niệm:…… Cửa này chắc là phải dùng trí, suy đoán ra BOSS ở đâu, hoặc là đem BOSS dẫn ra, sau đó dùng vũ lực chế ngự.<br><br>[Đội ngũ] Thiên Dữ Thiên Tầm: Mệt mỏi, mệt mỏi, đầu óc không đủ dùng, bổn bảo bảo không đánh nữa……<br><br>[Đội ngũ] Trì Niệm: Tùy hứng quá!<br><br>Im lặng năm phút đồng hồ.<br><br>[Đội ngũ] Thiên Dữ Thiên Tầm: Ta đi dạo trang web một chút, nhà phát hành game tổ chức cho người chơi gặp mặt, hình như là một tuần sau, đại thần có đi hay không? (nằm liệt)<br>1<br>"]