["Edit: Ân Ân<br>Beta: Tiểu Hy Hy<br><br>Mộ Dung Quyết ôn nhu đặt Thiên Tầm trở lại long sàng, đắp tấm chăn nhung thật kỹ lưỡng.<br><br>Sau đó xuống giường, lướt qua bình phong, thu hồi biểu tình ấm áp trên mặt, thay vào đó là một mảnh ý lạnh, khí thế đế vương trên người lại phát ra: “Người đâu, thay quần áo.”<br><br>Thời gian Thiên Tầm ngủ say đã qua năm ngày.<br>1<br><br>Năm ngày này, Mộ Dung Quyết quét sạch \"ngoại thần\" trên dưới Nam Việt Quốc, cũng bắt được không ít đại thần thông đồng với Bắc Dập quốc, không lưu tình chút nào, nhất nhất tru di cửu tộc.<br><br>Đồng thời, biết được ân oán của Thiên Tầm cùng Thượng Quan Khanh Mặc, Mộ Dung Quyết vốn định tự mình đối phó hắn, rồi trong lúc lơ đãng phát hiện manh mối Thiên Tầm đã từng mai phục.<br><br>Nội đấu, từ trong ra ngoài tan vỡ.<br><br>Khiến bọn họ giết hại lẫn nhau, rồi mới ngồi làm ngư ông đắc lợi.<br><br> <br>Một khi đã như vậy, hắn liền trợ giúp Thượng Quan Khanh Mặc một lần.<br><br>…<br><br>Mà Thiên Tầm, bởi vì nàng sử dụng linh lực quá độ, giờ phút này đang linh hồn xuất khiếu, không hiểu ra sao mà tiến vào một căn phòng vô cùng tối tăm, duỗi tay nhìn không rõ năm ngón.<br><br>May mà linh hồn kết nối với hệ thống, chứ không phải thể xác, nếu không nàng chỉ có thể nhàm chán đứng ở chỗ này một mình.<br><br>Hiện tại ít nhất còn có thể trò chuyện cùng hệ thống.<br><br>Nhưng hệ thống lại giống y như trẻ con, tay chân còn luống cuống hơn so với nàng.<br><br>Bởi vì nó mất liên lạc với tổng bộ thời không.<br><br>Nói cách khác, hiện tại sẽ không ai biết các nàng ở chỗ này!<br><br>Cũng không biết trải qua bao lâu, ánh sáng trắng nhàn nhạt dần lan tới, nàng mơ hồ có thể thấy rõ bố cục căn phòng, thật hoa lệ.<br><br>Trong phòng đột nhiên truyền đến một thanh âm khác, tiếng nói xa lạ, mang theo khí thế không giận tự uy.<br><br>Thiên Tầm đột nhiên nhảy dựng lên: “Ngươi là ai?”<br><br>Không ai xuất hiện, chẳng qua giọng nói kia lại một lần nữa vang lên: “Ta là Thiên Đạo.”<br><br>Thiên Tầm ngưng mắt nhíu mày, lạnh giọng hỏi: “Là ngươi đưa ta tới nơi này?”<br><br>Giọng nói kia lại chậm rãi nói: “Phạm vào thiên quy, đều có Thiên Đạo trừng phạt.”<br><br>“Ta một không giết người, hai không phóng hỏa, làm một thanh niên quy củ tốt đẹp, ta đã làm gì trêu chọc ngươi?” Thiên Tầm hung tợn nói: “Mau mang ta đi ra ngoài, bằng không ta đánh chết ngươi!”<br><br>Nói ra cũng kỳ quái, thanh kiếm vừa đổi trước kia cũng đi theo nàng vào đây.<br><br><br>“Nhóc con vô tri, khẩu khí không nhỏ!” Thiên Đạo hừ lạnh một tiếng, nói: “Ở vị diện này, ngươi tự tiện sử dụng linh lực, làm người sắp chết sống lại, đó là làm trái thiên quy, bổn Thiên Đạo muốn phạt ngươi, vĩnh viễn lưu lại nơi này, đời đời kiếp kiếp, không được đi ra ngoài!”<br><br>Thiên Tầm nghe được, tức giận, tức khắc chửi ầm lên lên: “Ngươi đây là cầm tù phi pháp có biết không? Đưa ông ra ngoài!! Đờ mờ Thiên Đạo ngươi đồ vương bát đản, mã lặc Gobi, #*&amp;amp;amp;％……”<br><br>Chờ Thiên Tầm thở hồng hộc mà mắng xong, Thiên Đạo kia mới mở miệng nói chuyện: “Ồn ào, ngủ tiếp giấc nữa đi.”<br><br>Hắn nói xong, một đạo kim quang bay về phía Thiên Tầm, giây tiếp theo nàng liền ngã trên mặt đất, ngủ say.<br><br>Thiên Đạo: “0527, thân là hệ thống của nhiệm vụ giả thời không, ngươi làm việc như vậy?”<br><br>Tiểu Kim Đản từ giữa biển ý thức Thiên Tầm bay ra, vẫy cánh, trong giọng nói mang theo cung kính: “Ta…… Ta không ngăn cản được ký chủ.”<br><br>“Tự tiện sử dụng linh lực, suýt nữa phá phong ấn của ta, nếu có lần sau, ta nấu lại trọng tố cho ngươi.” Thiên Đạo uy nghiêm hạ lệnh.<br><br>Hệ thống nghĩ nghĩ, liều chết hỏi: “Vì sao, vì sao không khôi phục kí ức cho ký chủ?”<br><br>Rõ ràng nhìn không thấy Thiên Đạo, nó lại cảm giác được có một đôi mắt hung ác nham hiểm nhìn chằm chằm vào mình: “Ngay từ đầu lựa chọn cái gì, phải biết sẽ có kết cục thế nào. Thời không không có thánh nhân, ngươi cho rằng ta sẽ thành toàn mọi người? Ngây thơ!”<br><br>“…Vâng.” Tiểu Kim Đản run rẩy, thấp giọng nói.<br><br>Hoàn toàn cấm đoán? Hệ thống đột nhiên cảm thấy thật muốn khóc.<br> <br>1<br><br>Thiên Đạo rời đi, trong phòng lại khôi phục thành một màu đen nhánh.<br><br>Chỉ có ánh sáng trên người Tiểu Kim Đản tỏa ra, nó thực tuyệt vọng, rồi lại không biết như thế nào mới cứu được ký chủ ra ngoài.<br><br>Thật lâu sau, thanh âm phá không bên tai nó chậm rãi vang lên, nó phịch cánh, bay đến chỗ cao.<br><br>Một nữ tử người mặc hồng y, Thanh Loan thêu trên quần áo sinh động như thật, hệt như muốn bay ra, hơi thở toàn thân lệnh người sợ hãi nhưng vẫn không nhịn được ý muốn tới gần, dung nhan tinh xảo lạnh nhạt mà ưu nhã, khóe miệng mang ý cười nhàn nhạt, “Tiểu Thiên Tầm, đã lâu không gặp.”<br><br>Nàng nói, chậm rãi bay xuống đất, sau đó đưa tay lên, chỉ nhẹ nhàng một cái, liền xé rách không gian: “Đưa nàng ra ngoài.”<br><br>Hệ thống, “Ngươi…” Nữ tử này, sao lại giống với pho tượng được đặt ở sảnh thời không?<br><br>Hồng y nữ tử vung tay lên, Thiên Tầm đang ngủ say liền bị đưa đi, xuyên qua khe hở không gian, nàng nhìn về phía hệ thống, nhẹ giọng nói: “Đuổi kịp.”<br><br>Sau khi hai người rời đi, thanh âm nổi giận đùng đùng của Thiên Đạo truyền tới, “Tịch Hoan!”<br>"]