["Edit: Tiểu Hy Hy<br><br>Beta: Tiểu Linh Linh&nbsp;<br><br>&nbsp; Lăng Nguyệt Anh nhìn thiếu nữ váy xanh bất ngờ xuất hiện, dáng người vô cùng xinh đẹp, gương mặt tinh xảo, lại đẹp mắt hơn mấy phần so với mình, con ngươi của nàng lạnh lùng, nhưng lại để lộ ra một mạt ý cười, nàng biết rõ nhưng vẫn cố tình hỏi: \"Chẳng hay vị cô nương đây là?\"&nbsp;<br><br>Vân Ly Uyên liếc mắt nhìn Thiên Tầm, \"Đây là khách quý của ta.\"&nbsp;<br><br>\"Thì ra là khách quý của điện hạ.\" Lăng Nguyệt Anh lặp lại lời của Vân Ly Uyên lần nữa, lúc nói lần thứ hai, đặc biệt nhấn rõ hai chữ khách quý hơn một chút, đáy mắt mơ hồ có vài phần khiêu khích: \"Chẳng hay nên gọi cô nương thế nào?\"&nbsp;<br><br>Thiên Tầm cười nhạt liếc mắt về phía nàng, giọng điệu bình thản ung dung: \"Thiên Tầm. Chắc hẳn ngươi là Lăng cô nương? Luôn ngưỡng mộ tiếng tăm của Lăng tướng quân đã lâu, hắn bảo vệ quốc gia, cho những bách tính chúng ta một cuộc sống yên ổn. không nghĩ tới có thể gặp được nữ nhi của hắn, thật sự là vinh hạnh của Thiên Tầm.\"&nbsp;<br><br>Không cho Lăng Nguyệt Anh cơ hội nói chuyện, Thiên Tầm mặt không đỏ tim không đập mà tiếp tục nói: \"Lăng cô nương thấy đề nghị lúc trước của ta thế nào?\"&nbsp;<br> <br><br>Hừ! Vậy hãy để cho bản tiểu thư nhìn xem ngươi có bản lãnh gì.&nbsp;<br><br>\"Được. Nguyệt Anh theo phụ thân học võ từ nhỏ, nhìn dáng người của Thiên Tầm cô nương có chút mảnh mai, Nguyệt Anh sẽ hạ thủ lưu tình.\"&nbsp;<br><br>Vân Ly Uyên có chút không vui nhíu mày, sau đó nhìn phía Thiên Tầm, ý muốn ngăn cản: \"Thiên tầm cô nương, đây vốn là chuyện của ta, cũng không. . .\"&nbsp;<br><br>Thiên Tầm cười cười, cắt ngang lời của hắn: \"Ly Uyên đừng từ chối, đây cũng là tạ lễ ta đã ở trong phủ lâu như vậy.\" Nàng vừa nói, một đường ánh sáng trắng từ lòng bàn tay nàng tràn ra, chậm rãi bay về sau Vân Ly Uyên.&nbsp;<br><br>Đáy mắt Lăng Nguyệt Anh xẹt qua mấy phần đố kị, Ly Uyên? Lại gọi thân thiết như vậy.&nbsp;<br>1<br><br>Từ lúc trước Thiên Tầm liền gọi hắn như vậy, lúc đó Vân Ly Uyên cũng đã từng phản đối, nhưng chẳng qua trong mắt thiếu nữ quá thuần khiết, không hề có ý ái mộ si mê, đối phương nói trong tộc này đều xưng hô với người khác như vậy, nếu như cự tuyệt nữa, ngược lại tỏ ra mình làm kiêu. Vì vậy hắn cũng phải thuận theo nàng.&nbsp;<br><br>Chỉ là, hắn làm sao cũng không đổi được thói quen mình gọi nàng là cô nương.&nbsp;<br><br>Vân Ly Uyên khẽ thở dài, \"Đã như vậy, hai vị lên dừng lại đúng lúc, đừng đả thương đối phương.\"&nbsp;<br><br>Bên cạnh đình nghỉ mát có một chỗ đất trống.&nbsp;<br><br>Lăng Nguyệt Anh dùng khinh công, tung người bay đi, vững vàng hạ xuống.&nbsp;<br><br><br>Thiên Tầm cười cười, liếc mắt nhìn Vân Ly Uyên: \"Điện hạ, có muốn cùng đi hay không?\"&nbsp;<br><br>Vân Ly Uyên gật một cái, đứng dậy.&nbsp;<br><br>Gần một chút cũng tốt, ngộ nhỡ lát nữa xảy ra chuyện gì, hắn còn có thể kịp thời xử lý.&nbsp;<br><br>Nhìn hai người sóng vai đi tới, ý giận trong mắt Lăng Nguyệt Anh càng sâu, hai tay nắm chặt. Người tên Thiên Tầm này, làm sao có thể lọt vào mắt Thất hoàng tử!&nbsp;<br><br>Mấy ngày trước, lúc nàng ở bên ngoài hoàng cung chờ phụ thân, lần đầu tiên nhìn thấy Vân Ly Uyên, liền âm thầm rung động với hắn. Hừ, nàng cũng không tin, sinh viên thiên tài ở hiện đại như nàng còn không đấu lại một nữ tử cổ đại.&nbsp;<br>20<br><br>Vân Ly Uyên, ngươi sớm muốn cũng là người của bản cô nương!<br><br>&nbsp;...&nbsp;<br> <br><br>Trận so tài này, không hồi hộp chút nào, Thiên Tầm giành được phần thắng.&nbsp;<br><br>Thiên Tầm không dùng thần lực, mà Lăng Nguyệt Anh dùng là một chút chiêu thức quyền đạo Judo thời hiện đại, mặc dù đối phương đánh không tệ, nhưng đối với người đã đạt được cấp bậc tông sư như Thiên Tầm mà nói, thực lực của cô nương này thật sự không đáng nhìn.&nbsp;<br><br>Thiên Tầm nhịn than vãn trong lòng, thiên đạo quả nhiên vẫn rất thiên vị.&nbsp;<br><br>Bởi vì nàng bảo vệ Bạch Đàn Dao, kết quả nguyên nữ chính sớm đã lên sàn tới thế giới này.&nbsp;<br><br>Vân Ly Uyên đỡ Lăng Nguyệt Anh đã ngã xuống lên, ánh mắt thâm thuý mà nhìn thiếu nữ váy xanh đối diện, trong giọng nói có vài phần tức giận: \"Thiên Tầm cô nương, ngươi ra tay hơi nặng rồi.\"&nbsp;&nbsp;<br><br>7<br>"]