["Editor: Diệp Hạ Nhiên.<br><br>Dù biết một câu cuối cùng kia là có ý khích tướng, Chúc Huyền vẫn chấp thuận. Khoa trương mà nói thì phong cho hắn danh hiệu “thị vệ trung thành nhất cốt truyện” cũng chẳng có gì sai.<br>Chúc Huyền nhìn vẻ mặt cười hì hì của Thiên Tầm, nhịn không được lại rút kiếm. Hắn luôn cảm thấy người này có mưu đồ bất chính với chủ tử nhưng vì chủ tử đang ở bên cạnh, hắn không thể quá bạo lực thô lỗ nên đành phải nói: “Ta sẽ đi Vân Kỳ sơn. Nhưng ngươi phải chăn sóc chủ tử nhà ta cho tốt. Còn nữa, chủ tử nhà ta không phải người mà ngươi có thể trêu chọc.”<br><br>Mộ Dung Quyết: “.....” Đứa nhỏ này lại hồ đồ rồi, sao có thể nói những lời như thế.<br><br>Thiên Tầm nhướn mày tỏ vẻ khó hiểu hỏi: “Ngươi nói trêu chọc là kéo tay nhỏ của hắn, thân mật với cái miệng nhỏ của hắn, lẽ nào là.....những hành động đó sao?”<br><br>“Nữ nhân nhà ngươi thật không biết xấu hổ.” Chúc Huyền nổi giận đỏ mặt nói.<br><br>Mộ Dung Quyết: “.....” Có phải hắn đi nhầm chỗ rồi không?<br> <br>1<br><br>“Công tử, thật sự là ngươi nên tìm giúp thị vệ nhà ngươi một vị thê tử.” Thiên Tầm quay đầu nhìn về phía Mộ Dung Quyết: “Chỉ nối có mấy câu mà hắn đã đỏ mặt, còn mắng ta là không biết xấu hổ, ngươi có biết mẫu thân sinh ngươi ra thế nào không??”<br><br>Mộ Dung Quyết nghe thế thì ho nhẹ hai iếng: “Chuyện này ta biết rất rõ.”<br><br>Chúc Huyền: “...”<br><br>Thực sự không thể nói chuyện!<br><br>Thiên Tầm thấy thế thì cũng không đùa với bọn họ nữa, nàng lấy bức họa của Nam Đằng sư phó và một tờ đơn thuốc do tự tay nàng viết từ túi thơm trên người ra đưa cho Chúc Huyền: “Đây là phương thuốc, ngươi đi đến hiệu thuốc lớn nahats trong thành mua liều lượng đủ cho mười ngày, sau đó mua một cái bếp sắc thuốc về cho ta. Còn trên tờ giấy kia là hình dáng của hoa, ta cũng không biết nó được gọi là gì nhưng nó thường sinh trưởng trên vách đá, võ công của ngươi không tồi nên ta cũng không cần lo lắng.”<br><br>Thiên Tầm nghĩ nghĩ lại nói: “Đại khái cũng chỉ có vậy, ngươi đi đi.”<br><br>Sau khi được Mộ Dung Quyết gật đầu đồng ý, Chúc Huyền mới nhận lấy hai tờ giấy, thân hình chợt lóe, nháy mắt liền biến mất.<br><br>“Có võ công thì ghê gớm lắm à, cửa lớn không đi lại muốn đi cửa sổ.” Thiên Tầm cúi đầu lẩm bẩm.<br><br>Mộ Dung Quyết tuy ốm yếu nhưng dù sao cũng là người tập võ, những lời Thiên Tầm nói đều lọt cả vào tai hắn. Nghe xong, hắn chỉ cười khẽ, sau đó đưa tay ra rót trà cho hai người: “Vừa rồi lúc Chúc Huyền còn ở đây, ta sợ nói ra sẽ khiến hắn thương tâm.”<br><br>“Nói cái gì?” Thiên Tầm nhận lấy chén trà từ tay hắn, hơi nghi hoặc: “Ngươi nói thế là có ý gì?”<br><br><br>Mộ Dung Quyết trầm tư một lát sau đó nhẹ giọng nói: “Hắn đã từng có một vị hôn thê, đó là đường muội của ta. Bởi vì xảy ra một số chuyện ngoài ý muốn nên hai người đã mười mấy năm không gặp. Chúc Huyền cũng không hẳn là một thị vệ.”<br>1<br><br>Không biết tại sao, rõ ràng mới nhận thức không bao lâu nhưng khi nhìn thấy nữ tử này hắn lại không nhịn được mà muốn nhiều lời.<br><br>Thiên Tầm suy nghĩ một chút, rất nhanh sau đó liền hiểu ý hắn. Mộ Dung Quyết không muốn nói ra thân phận của chính mình tự nhiên có một số chuyện cũng không tiện nói.<br><br>Nàng nghĩ, Chúc Huyền có thể là con trai của một nhà vương công quý tộc nào đó, sau này phụng mệnh bảo vệ Mộ Dung Quyết.<br><br>Nếu không thì sao lại có chuyện có một vị hôn thê với thân phận là đường muội của hoàng đế.<br>4<br><br>Đường muội của hoàng đế, đại khái là thân phận quận chúa gì đó đi.<br><br> <br>“Ta hiểu rồi.” Thiên Tầm nói xong, khóe miệng khẽ cong lên: “Không biết nên xưng hô với công tử thế nào?”<br><br>Mộ Dung Quyết trả lời: “Dung Quyết”<br>Thiên Tầm nhìn hắn, sau đó đưa ra yêu cầu của chính mình: “Sau này ta sẽ ở cùng ngươi, nhân tiện chăm sóc ngươi cũng có thể tùy thời kiểm tra bệnh tình của ngươi.”<br><br>Sắc mặt Mộ Dung Quyết hơi cứng lại: “Như thế sao được. Nam nữ bất đồng.”<br>“Trong mắt đại phu, người bệnh không phân biệt nam nữ, mong công tử phối hợp.” Thiên Tầm nghiêm túc nói nhưng nội tâm thì...<br><br>Lão tử đã đến muộn như thế rồi, sao có thể không nhân cơ hội mà ăn đậu hũ chứ!<br><br>Thái độ của Thiên Tầm thực sự kiên quyết, Mộ Dung Quyết đành phải thỏa hiệp: “Thế thì cứ theo ý ngươi đi.”<br><br>"]