["<br>Edit: Tiểu Hy Hy<br>Beta: Sênh Ca<br><br>Lão giả kia chẳng qua là một ngự y trong Thái Y Viện, được hoàng đế phái tới điều trị thân thể của Thượng Quan Khanh Mặc. Lão nào có gặp phải trường hợp máu me như vậy bao giờ, đặc biệt là khuôn mặt hung thần ác sát như nữ tử này… Một chút cũng không phù hợp thân phận Thái tử phi.<br><br>Thiên Tầm híp nửa mắt, biểu tình tà mị yêu dã tựa như yêu tinh đến từ biển sâu, thanh âm lộ rõ sự uy hiếp: “Muốn chết?”<br><br>Ngự y run run, lấy tốc độ nhanh nhất từ lúc sinh ra tới nay phi về phía giường, buông hòm thuốc xuống, bắt đầu chẩn trị cho Linh Nhi.<br><br>Trong khi đó, Thượng Quan Khanh Mặc chỉ cảm thấy uy nghiêm của mình lại bị khiêu khích thêm lần nữa, “Ninh Thiên Tầm, ta mới là chủ nhân phủ Thái tử! Ngươi có ý gì? Dám không đem bổn thái tử để vào mắt ?”<br><br> <br>Thiên Tầm lấy áo choàng đặt bên cạnh mặc lên người, sau đó mới chậm chạp xoay người,“Vừa lúc, bản công chúa cũng muốn hỏi Thái Tử điện hạ một chút.”<br><br>Nghe thấy Thiên Tầm tự xưng, Thượng Quan Khanh Mặc lạnh mặt liếc xèo: “Có phải ngươi chưa từng coi mình là Thái tử phi phải không?”<br><br>“Thái Tử điện hạ có thể nói cho ta biết, chuyện một đám hắc y nhân xuất hiện ở hậu viện là như thế nào không?” Ánh mắt nàng đạm mạc, phát ra quang mang kh ủng bố dọa người, khiến người khác không thể bỏ qua.<br><br>Thượng Quan Khanh Mặc có chút sững sờ, nhanh chóng liên hệ việc này với chuyện nha hoàn bên người Ninh Thiên Tầm bị thương. Hắn phất tay, một nam tử lập tức xuất hiện, tiến về phía hắn, “Thái Tử điện hạ.”<br><br>Con ngươi trong mắt hắn trầm xuống, “Ngươi đến hậu viện nhìn một chút.”<br><br>Thiên Tầm đứng một bên cười lạnh.<br><br>Cảm giác đầu nặng trịch lại ập tới, có chút ghê tởm. Dưới ống tay áo to rộng, hai tay nàng gắt gao nắm chặt, móng tay đâm sâu vào lòng bàn tay, lấy này bởi vì phân tâm khiến thân thể không khoẻ.<br><br>Rất nhanh, nam nhân kia đã trở về phục mệnh, thì thầm hai câu với Thượng Quan Khanh Mặc.<br><br>Thượng Quan Khanh Mặc nhìn Thiên Tầm, bất chợt lên tiếng: “Bổn Thái tử sẽ cho ngươi một công đạo.”<br><br>Nàng nhẹ nhàng cười ra tiếng: “Công đạo thế nào? Chặt đầu Lâu Lăng Sa tới gặp bản công chúa sao?”<br><br><br>“Ngươi!” Hắn vốn định tìm con dê thế tội tùy tiện có lệ với Ninh Thiên Tầm một chút, không nghĩ tới nàng lại biết ấn ký hình ngọn lửa kia thuộc về Lăng Sa, cũng đúng, vừa rồi Ám Lục nói, tay áo của những hắc y nhân đó đều bị xé rách, xem ra là kiệt tác của Ninh Thiên Tầm.<br><br>“Chẳng qua là một con tỳ nữ hèn mọn, chết thì chết, còn vọng tưởng muốn lấy mạng Lăng Sa tới đổi? Quả thực quá hồ đồ!” Thượng Quan Khanh Mặc hừ lạnh, không để bụng nói: “Lại nói, không phải nàng ta không chết sao? Cũng không cần làm lớn chuyện như vậy?”<br><br>Thiên Tầm đột nhiên cảm thấy có chút buồn cười, Thượng Quan Khanh Mặc này sao lại ngu xuẩn như thế, khó trách cuối cùng bị nam nữ chính lật đổ. May là hắn không phải boss phản diện, nếu không, với chỉ số thông minh này của hắn, thật sự không dám nhìn nguyên tác này.<br><br>Đây là ý nghĩ đầu tiên của Thiên Tầm, nhưng chỉ trong giây lát, nàng lại nghĩ đến một chuyện khác.<br><br>Trong lòng dần bình tĩnh lại, Thiên Tầm thu hồi vẻ lạnh lẽo trên mặt, khuôn mặt vô cảm nói: “Ta đã biết, chẳng qua ta muốn thỉnh cầu Thái Tử gia một chuyện, một yêu cầu nho nhỏ.”<br><br>“Nói.”<br><br>“Cho ta quyền lợi tự do ra vào phủ Thái tử. Lúc ta còn ở Tây Duyên quốc rất thích ra cửa dạo chơi, còn thỉnh Thái Tử gia cho phép.”<br><br> <br>Thượng Quan Khanh Mặc suy nghĩ một chút, Ninh Thiên Tầm này dễ lừa như thế, xem ra cũng không gây ra sóng gió gì, liền thuận miệng đáp ứng: “Bổn Thái tử cho phép ngươi.”<br>6<br><br>Hắn dừng một chút, lại nói thêm: “Lý thái y, ngươi ở lại đây, những người khác đều trở về nghỉ ngơi đi.”<br><br>Trước khi đi, hắn thoáng liếc nhìn Thiên Tầm ý vị thâm trường, cũng không biết đang suy nghĩ gì.<br><br>Sau khi mọi người rời đi nửa canh giờ, Lý thái y mới đứng dậy, viết đơn thuốc giao cho Thiên Tầm, “Thái tử phi, ngươi theo ta đi lấy thuốc đi.”<br><br>“…&nbsp; n.” Thiên Tầm gật đầu.<br>Lý thái y đột nhiên dừng lại, nhìn chằm chằm mặt Thiên Tầm một lúc, nhịn không được hỏi: “Thái tử phi, có phải thân thể của người không khỏe đúng không?”<br>"]