["<br>Editor: Khuynh Diệp<br>Beta: Tiểu Hy Hy<br><br>Tại mộ viên Cố Thị.<br><br>Mặt trời ngả về hướng Tây, ánh sáng màu đỏ cam chiếu xuống mặt đất, nhu hòa, ấm áp, cực kỳ thư thái.<br><br>Thiên Tầm ngồi xếp bằng trước một tòa bia mộ, trước mộ đặt một bó cúc non trắng, tiếng gió an tĩnh nhẹ lướt qua như sợ quấy rầy nơi có các linh hồn đang ngủ yên này.<br><br>Thiên Tầm nhìn chằm chằm dòng chữ khắc trên bia mộ, tầm mắt có chút tan rã, tận sâu trong tâm khảm không biết là bi thương hay đau đớn.<br><br>Trong lòng cô âm thầm đưa ra một quyết định.<br><br>―― Hệ thống, giao nhiệm vụ tiếp theo cho ta đi.<br><br>―― Ký chủ, nhiệm vụ lần này của ngươi chỉ còn 3% là hoàn thành, nếu bây giờ rời đi, nhiệm vụ sẽ thất bại.<br><br> <br>―― Có lẽ mười năm trước nguyên chủ đã nghĩ rằng lưng nàng đã đeo hết thảy tội nghiệt, Ứng Trì Hoán là ải mà trước sau lòng nàng đều không qua được, ta cho rằng kết thúc như vậy là cách tốt nhất.<br><br>―― Ký chủ, ta thực không hiểu tình cảm của nhân loại! Ngươi quyết định như thế sao? Có muốn suy xét lại một chút hay không?<br><br>Thiên Tầm cảm nhận được cảm xúc của nguyên chủ, không cầm được mà rơi nước mắt: “Thân thể này cũng không còn sống được bao lâu, chi bằng rời đi trước thì tốt hơn.”<br><br>Nàng trầm mặc một hồi, sau đó quyết định vì nguyên chủ mà làm chút gì đó: “Hệ Thống, hãy giúp ta xóa bỏ hết ký ức về quan hệ với nguyên chủ trong đầu Ứng Trì Hoán.”<br><br>―― Hả? Được, trừ 2000 điểm tích phân.<br><br>“Được.” Thiên Tầm gật đầu, tay che hai mắt lại, thấp giọng nói: “Lập tức tiêu trừ.”<br><br>....<br><br>Từ khi bắt đầu làm nhiệm vụ tới nay, đây là lần đầu tiên Thiên Tầm chủ động từ bỏ, cũng là lần đầu tiên thất bại.<br><br>Trên thế gian này, không phải loại tình cảm nào cũng có thể chấp nhận.<br>Đến một ngày nó quá mức trầm trọng, đến mức dùng cả sinh mệnh của người khác nó liền mất đi ý nghĩa ban đầu.<br><br>Bên ngoài mộ viên Cố Thị, một chiếc xe hơi màu đen đột nhiên dừng lại.<br>Ứng Trì Hoán ngơ ngác nhìn đường phố phía trước không có một bóng người, những chiếc lá ngô đồng rụng xuống, theo gió bay đi.<br><br>Hắn đột nhiên cảm thấy trong lòng không vướng bận, như có vật gì đó từ trong trí nhớ từ từ trôi đi, hắn muốn liên tưởng nhưng lại không tìm thấy dù chỉ là chút dấu vết.<br><br>Chắc là ảo giác của chính mình thôi.<br>Hạ kính cửa sổ xe, hắn giật mình ngạc nhiên nhìn thấy mấy chữ mộ viên Cố Thị to lớn, ngay sau đó có chút bất đắc dĩ mà day trán, hắn tới nơi này làm gì?<br><br>....<br><br>Ba ngày sau, thiên kim Cố gia chết bệnh.<br><br>Lễ tang được tổ chức long trọng, bi thương.<br><br><br>Thời điểm Ứng Trì Hoán cuối cùng cũng khom lưng một cái, Cố Lương Kinh nhìn hắn, nụ cười có chút bi thương rồi lại mang theo sự thoải mái: “Tôi sớm biết rằng sẽ có một ngày như thế, chit là không nghĩ ngày đó đến nhanh thế này.”<br>2<br><br>Ứng Trì Hoán: “Cậu có ý gì?”<br><br>Hắn lắc đầu mỉm cười: “Không có gì.”<br><br>“Hãy nén bi thương.” Ứng Trì Hoán vỗ bờ vai hắn, ai ủi.<br><br>Cố Lương Kinh khẽ gật đầu, lời nói không chút chua xót: “Cảm ơn.”<br><br>...<br><br>Cố Thiên Tầm để lại cho Cố gia một phong thư cuối cùng, trong đó viết:<br><br>Ba mẹ, anh trai.<br>Cảm ơn mọi người đã yêu thương con, cũng cảm ơn mọi người đã dấu diếm giúp con, có thể cho con lớn lên trong những năm tháng tươi đẹp.<br>Ứng Trì Hoán sẽ quên hết thảy, cũng mong mọi người đừng nói gì với anh ấy, có một số việc một mình con gánh chịu là đủ rồi.<br>Anh trai, mong anh hãy thay thế em chăm sóc tốt cho ba mẹ. Con là đứa con bất hiếu, nếu có kiếp sau, con vẫn muốn được sinh ra ở Cố gia, được làm con của ba mẹ, được làm em gái của anh.<br>Trong lòng Thiên Tầm, mọi người là quan trọng nhất.<br>Con yêu mọi người.<br> <br>―― Cố Thiên Tầm.<br><br>Vào một ngày nào đó, Ứng Trì Hoán đi làm, cô gái trước mặt đột nhiên hỏi hắn một câu: “Tổng giác đốc, sao Cố tiểu thư không cùng anh tới?”<br><br>Hắn một tay ký tên, thanh âm lạnh nhạt trầm xuống: “Cô ấy chết vì bệnh.”<br><br>Vì sao?<br><br>Cô ấy muốn cùng mình tới đâu?<br>21<br><br>.<br><br>.<br><br>.<br><br>_ Hoàn thế giới thứ III _<br>"]