["Edit: Tiểu Hy Hy<br>Beta: Lạc Lạc<br><br>Tuy rằng Thần giới lấy thực lực của Thanh Vu thượng thần vi tôn, nhưng Ngọc đế vẫn là người nắm quyền, thực lực của Ngọc đế ở Thần giới thuộc cấp bậc cao, hắn phụ trách quản lý toàn bộ sự vụ, mấy quy định cứng nhắc ở Thần giới đều đã được thiên đạo lập ra ổn thoả.<br>Nói ví dụ như hạ thần tấn thăng thượng thần, cần phải hạ phàm lịch kiếp gì gì đó.<br>Do đó Ngọc đế chỉ cần quản lý Thần giới dựa theo quy củ là được, tên vô tích sự này vẫn tương đối ung dung.<br>Thiên Tầm vốn là thần thượng cổ, không cần lịch kiếp, hạ phàm cũng không cần thông qua sự đồng ý của Ngọc đế.<br>Sau khi tiệc mừng trăm ngày của Bạch Đàn Dao kết thúc, Thiên Tầm thu xếp ổn thoả hết thảy, giao công việc của Thanh Loan điện cho tiên hầu tín nhiệm xử lý, sau đó không mang theo một phiến mây nào, cứ như vậy hạ phàm.<br> <br>Trước khi đi, nàng đặc biệt đi thăm dò thân phận người phàm của Ly Uyên, Thất hoàng tử không được sủng ái của Vân Hán Quốc-Vân Ly Uyên. Đời này, hắn phải lịch hai kiếp, công đức kiếp và tình kiếp.<br>Cái trước là muốn thay đổi triều đại Vân Hán Quốc, bản thân lên làm hoàng đế, khiến cho dân chúng an cư lạc nghiệp.<br>Cái sau là ngược luyến cùng con gái của tướng quân Lăng Nguyệt Anh, ừm, ngược luyến tình thâm...<br>Cái quỷ!<br>Thiên Tầm không nhịn được lại muốn huỷ đi cp.<br>Nếu như tình kiếp này không lịch xong, cho dù công đức kiếp vượt qua thành công, thiên đạo cũng là không thừa nhận, xem là thất bại.<br>Cho nên Thiên Tầm suy nghĩ, cũng không thể để cho Vân Ly Uyên có bất cứ tình cảm gì với Lăng Nguyệt Anh, ngộ nhỡ hai người ở bên nhau, lần Ly Uyên hạ phàm lịch kiếp này lại mất đi ý nghĩa.<br>Cho nên, nàng vẫn ra tay.<br>Nhân tiện hoàn thành nhiệm vụ.<br>...<br>Kinh thành Vân Hán Quốc.<br>Trong ngõ hẻm không một bóng người, đột nhiên xuất hiện một vị nữ tử dáng người uyển chuyển, vốn là da thịt trắng nõn , bởi vì một bộ váy dài màu xanh nhạt càng lộ vẻ tươi đẹp, nếu bỏ qua ý lạnh hờ hững trong mắt nàng, đây chính là một thiếu nữ thanh xuân đáng yêu.<br>Thiếu nữ váy xanh nâng lên khoé miệng, nhẹ nhàng bước chân đi về phía đường cái phồn vinh.<br><br>Trên đường phố, có tiếng rao hàng của tiểu thương, người hình hình sắc sắc đi lại giữa đám người, quen biết thì chào hỏi, gật đầu mỉm cười, lại chạy về nơi mỗi người muốn đi.<br>Lúc này, một tuấn mã đen bóng chạy như điên tới, thiếu nữ váy xanh nhích sang bên cạnh, tránh va chạm với tuấn mã, thế mà tuấn mã kia lại giống như là bị phù phép mà phóng về phía thiếu nữ váy xanh, tư thế không thể đỡ.<br>Tức khắc không ai, không người nào trên đường không sợ hãi hô lên.<br>\"A!\"<br>\"Cô nương cẩn thận.\"<br>Thiếu nữ váy xanh híp mắt một nửa, trong mắt thoáng qua một sự nguy hiểm, mắt thấy móng ngừa sẽ giẫm lên người nàng, mũi chân thiếu nữ điểm nhẹ, nhún người nhảy lên một cái, tay phải chống đỡ trên lưng ngựa, sau đó dùng một tư thế hoàn mỹ xoay người, vững vàng đáp xuống trên lưng ngựa, kéo dây cương ngựa lại, để tránh con ngựa nổi điên mà tổn thương những người khác.<br>\"Cô nương, ngươi không sao chứ?\" Một vị nam tử tuấn mỹ mặc trường bào màu đen bay tới từ đằng xa, liếc mắt nhìn thiếu nữ ngồi trên ngựa, trong thanh âm mang theo hai ba phần áy náy: \"Cũng chẳng biết tại sao, Ngự Phong đột nhiên phát điên lên, thân thủ cô nương cũng không tồi, suýt nữa khiến cô nương bị thương, mong thứ lỗi.\"<br>Thiếu nữ váy xanh hơi cúi đầu, nhìn về phía nam tử thân hình cao lớn trên mặt đất kia, gương mặt tuấn dật tuy rằng mang theo ý cười, nhưng ý cười chưa đến đáy mắt, mơ hồ có mấy phần cảm giác xa cách lạnh nhạt, lại biến mất rất nhanh.<br>\"Đừng ngại, ta không bị thương tích gì.\" Nàng chậm rãi nói nhấn rõ từng chữ: \"Cũng là ngựa của ngươi, giống như trúng độc.\"<br> <br>Nam tử kinh ngạc nhìn về phía thiếu nữ váy xanh: \"Trúng độc? Ngươi nói là Ngự Phong trúng độc?\"<br>Thiếu nữ nhướng mày cười khẽ, hỏi ngược lại: \"Nếu không thì làm sao nó lại phát điên như vậy?\"<br>Nam tử phút chốc trầm tư, hỏi: \"Cô nương, ngươi biết y thuật?\"<br>\"Hiểu sơ một chút.\" Thiếu nữ váy xanh gật đầu, nàng cúi đầu, nhẹ nhàng đưa tay vuốt v e lưng ngựa, trên đường cái huyên náo, thanh âm của nàng tuy nhỏ, nam tử nghe vào trong tai không sót một chữ, \"Ta nghĩ, hiện tại nó hẳn là rất đau.\"<br>Nam tử do dự nói: \"Xin cô nương hãy giải độc cho Ngự Phong.\" Hắn dừng một chút, hỏi: \"Không biết quý danh của cô nương?\"<br>Thiếu nữ váy xanh gật đầu: \"Được.\" Sau cùng, nàng ngẩng đầu nhìn về phía nam tử, cười tươi như hoa: \"Ừm, ngươi có thể gọi ta Thiên Tầm.\"<br><br>"]