["<br>Editor: Ân Ân<br>Beta: Hoa Công Tử<br><br>Nhắc tới Thượng Quan Khanh Mặc, Thượng Quan Nhiễm Hiên vẫn giữ ôn nhu, trong ý cười có xen lẫn vài phần thị huyết, hắn ngồi ở bên cạnh lều sạp, khóe miệng tràn ngập hận thù lạnh lẽo.<br><br>Lâu Lăng Sa nâng tay nhẹ nhàng cầm lấy tay hắn, Thượng Quan Nhiễm Hiên cảm giác, cười đáp.<br><br>Hắn từ nhỏ đã bị cô lập, mẫu phi bị hại chết, phụ hoàng cũng không nhìn mặt hắn, là nữ tử trước mắt này cho hắn ấm áp, bọn họ qua mấy phen đồng sinh cộng tử, sớm đã đặt đối phương vào tận nơi sâu nhất trong lòng.<br><br> <br>Một đời này, có nàng làm bạn, đã là không hối hận.<br><br>Lâu Lăng Sa cảm giác eo của mình bị người ôm, không nén được tức giận trừng mắt nhìn Thượng Quan Nhiễm Hiên, ý bảo hắn thu liễm một chút, sau đó ánh mắt đầu hướng Họa Thư, ngữ khí nhàn nhạt nói: \"Tiếp tục.\"<br><br>\"Vâng, tiểu thư.\" Họa Thư cung kính gật đầu, ngay sau đó hội báo tin tức thu thập được: \"Ninh Thiên Tầm là vị công chúa duy nhất ở Tây Duyên quốc, cho nên hoàng đế cùng vài vị huynh trưởng cực kỳ sủng nàng, từ tình báo của chúng ta, vị công chúa này là người rộng rãi, không kiêu ngạo ương ngạnh, là một vị công chúa tri thư đạt lễ. Lần này đến Bắc Dập quốc hòa thân, là nàng chủ động xin đi, vì nước phân ưu.\"<br><br>\"Ninh Thiên Tầm thân thế rất đơn giản, bất quá là vật hi sinh của chính trị. Nhưng thật ra nha hoàn tên Linh Nhi bên người nàng rất thú vị......\"<br>Lâu Lăng Sa nghe vậy, rất là hứng thú mà nhướn mày, \"Nói ta nghe xem.\"<br><br>\"Linh Nhi bảy tuổi liền đi theo bên người Ninh Thiên Tầm hầu hạ, do một lão ma ma trong hoàng cung Tây Duyên sắp xếp nàng ở bên Ninh Thiên Tầm, người chúng ta thuận tiện tra xét lão ma ma kia một chút, phát hiện nàng lại là hạ nhân của thân vương phủ Nam Việt Quốc......\"<br><br>Thượng Quan Nhiễm Hiên ở bên cạnh yên lặng nghe cũng không khỏi lên tiếng một câu, \"Nếu ta nhớ không lầm, mười một năm trước Nam Việt Quốc phát sinh nội đấu, thân vương phủ một nhà bị giết. Hiện giờ hoàng đế sau khi đăng cơ mấy năm trước, liền lật lại án oan này, vì một nhà thân vương tẩy trắng tội danh.\"<br><br>Lâu Lăng Sa nghe vậy, cười nhạo nói: \"Người đã chết, lại tẩy trắng tội danh để làm gì? \"<br><br>Thấy hai vị chủ tử đều trầm mặc xuống, Họa Thư mới tiếp tục nói: \"Linh Nhi nguyên họ Mộ Dung, là quận chúa thân vương phủ, lấy quan hệ huyết thống mà nói, nàng cùng hoàng đế Nam Việt hiện giờ chính là họ hàng.\"<br><br><br>\"Nàng cùng Ninh Thiên Tầm lớn lên, hai người từ nhỏ thân nhau như tỷ muội, nếu có một ngày, Nam Việt hoàng đế tìm được nàng về, tương lai chính là một trợ lực lớn cho Ninh Thiên Tầm, nói cách khác, cũng có nghĩa là thế lực Thái Tử cường đại hơn rồi.\"<br><br>Trong phòng yên lặng vài giây, Lâu Lăng Sa đột nhiên cười khẽ ra tiếng, \"Hiện tại không phải chỉ là một tiểu nha hoàn thôi sao? Giết nàng, chẳng phải dễ như bóp ch3t một con kiến?\"<br>7<br><br>Thượng Quan Nhiễm Hiên ánh mắt sâu thẳm mà nhìn nàng, kêu: \"Lăng Sa.\"<br><br>Lâu Lăng Sa thu liễm sát ý vừa nổi, ánh mắt kiên định: \"Nhiễm Hiên, từ lúc bắt đầu ta đã quyết định, giết vài người thì đã sao? Vì ngươi tay nhiễm máu tươi, ta cam tâm tình nguyện.\"<br><br>Đôi mắt bạch y nam nhân trầm xuống, duỗi tay ôm Lâu Lăng Sa vào trong lòng ngực, đem đầu để ở hõm cổ nàng, bộ dáng thoạt nhìn hết sức yếu ớt: \"Cảm ơn ngươi Lăng Sa, gặp được ngươi là điều tốt nhất kiếp này của ta.\"<br>1<br><br>Lâu Lăng Sa ôm lại hắn, khuôn mặt lạnh băng chậm rãi hiện lên ý cười ấm áp: \"Ân, gặp được ngươi thật tốt.\"<br> <br><br>Kiếp trước nàng bị bạn tốt phản bội, tổ chức vứt bỏ nàng, khoảnh khắc đó nàng đột nhiên cảm thấy vạn vật trên thế gian đều vô tình, vốn dĩ tâm đã lạnh nay càng thêm lạnh.<br>2<br><br>Người nam nhân này xuất hiện, dùng ôn nhu độc nhất vô nhị của hắn yêu nàng.<br><br>Nàng thực may mắn, cũng thực hạnh phúc.<br><br>Cho nên, sẽ không để kẻ nào ngăn cản bước chân hắn, lưng đeo mạng người thì đã sao? Đời trước nàng thân là sát thủ, trong tay dính máu tươi còn không ít ư?<br>"]