["<br>Edit: Khuynh Diệp<br>Beta: Tiểu Hy Hy<br><br>Đối diện với những ánh mắt có phần đồng tình, có phần cười nhạo của đám người này, vẻ mặt cô gái bình thản như nước, ánh mắt trầm tĩnh, nơi đáy mắt có một tầng sương lạnh mỏng manh.<br><br>Một anh chàng ăn mặc chỉnh tề, tóc hơi rối nghênh ngang đi đến chỗ cách Thiên Tầm ba mét, dùng ánh mắt cực kỳ ghét bỏ liếc cô một cái, trào phúng nói: “Thiên Dữ Thiên Tầm? Ở trong game cô không phải rất kiêu sao? Sao ở hiện thực lại có bộ dạng thế này, tuy rằng khuyết tật nhưng xem ra cũng không tồi, anh đây có thể suy xét...”<br><br>Mặc dù hắn chưa nói xong nhưng ánh mắt khinh bỉ kia cũng đủ cho người ta thấy rằng lời nói của hắn không có ý tốt.<br><br>Thiên Tầm thận trọng ra hiệu cho vệ sĩ sau lưng đừng động thủ, cô hơi hơi nghiêng đầu, liếc mắt nhìn thẻ bài bên hông anh chàng kia.<br><br>Mỉm Cười Nửa Bước Điên..<br><br> <br>Khóe miệng cô khẽ nhéch, nhẹ nhàng mà chậm rãi thốt ra một tiếng a.<br><br>Bị Thiên Tầm chưng ra bộ dạng thờ ơ, Mỉm Cười Nửa Bước Điên tức giận trừng mắt với nàng, hung tợn nói: “Cười cái gì!”<br><br>Lúc này,&nbsp; người chủ trì đã lên đọc diễn văn, chuyện phát sinh ở khu vực này cũng không ảnh hưởng đến nơi khác, lần này người tới rất đông.<br><br>\"Các nữ sĩ, các tiên sinh, hoan nghênh các vị đã đến tham dự buổi hợp mặt của những người chơi game Giang Hồ Thiên Hạ, trước tiên mời các vị ổn định vị trí.\" Người chủ trí có giọng nói chuẩn phổ thông, thanh âm điềm tĩnh vang lên khắp đại sảnh.<br><br>Bên này không khí nặng mùi thuốc súng tạm thời ngưng lại, mọi người đều tùy ý chọn vị trí ngồi xuống,&nbsp; nhưng tất cả không hẹn mà cùng ngồi cách xa Thiên Tầm.<br><br>Thiên Tầm chọn một góc nơi có chiếc bàn tròn lớn mà ngồi xuống, sau đó liền bảo vệ sĩ sau lưng lui ra. Nơi này thật sự chỉ có mình nàng ngồi, cô khẽ nhắm mắt, khóe miệng vẫn trước sau như một, mang chút ý cười.<br><br>Không bao lâu sau, một nữ sinh rất đáng yêu cùng một đám thiếu niên dung mạo thanh tú đi tới.<br><br>“Chị ơi, bọn em có thể ngồi đây được không?” Tiếng nói ngọt ngào pha chút nữ tính vang lên bên tai Thiên Tầm.<br><br>Thiên Tầm chậm rãi mở mắt, khẽ mỉm cười: “Tùy ý, mời ngồi.”<br><br>Đối với những người không có ác ý, cô luôn luôn dùng lễ đáp trả.<br><br>Sau khi mấy người ngồi xuống, ánh mắt to của nữ sinh đáng yêu kia lóe sáng, vòng tôi tay sùng bái nhìn Thiên Tầm: \"Thiên Tầm đại thần, em rất thích chị.\" Sau khi nói xong, cô bé đột nhiên nhớ ra mình đã quên tự giới thiệu liền bổ sung: “Em là Tây Manh Thổi Tuyết, chị có thể gọi em là Tây Manh. Em thực sự, thực sự thích chị, thao tác của chị thực lợi hại.”<br><br>Thiên Tầm khẽ gật đầu: “Cảm ơn em.”<br><br>“Đúng rồi, bọn họ là đồng học của em, cũng có chơi game. Các cậu tự giới thiệu bản thân đi.” Nửa câu đầu là nói với Thiên Tầm, nửa câu sau nói với mấy người thiếu niên bên cạnh.<br><br>“Khụ, tôi là... Em Gái Đừng Sợ, Anh Trai Là Người Tốt.”<br><br>“Lão Nạp Cũng Cần Tình Yêu, Thiên Tầm, cô thật xinh đẹp.”<br><br>“Tôi là... Mẹ, Hắn Sờ Ta.”<br>9<br><br>Mọi người lần lượt giới thiệu, Thiên Tầm cũng mỉm cười đáp lễ.<br><br>Trong khi người chủ trì đang nói chuyện ở trên, một nữ nhân viên tạp vụ trang điểm nhẹ nhàng dẫn một cô gái mặc bộ váy đen dài gợi cảm, dáng người cao gầy mảnh dẻ đi đến.<br><br>“Niệu Niệu, ở đây!”<br><br>“Cô ấy chính là Mây Khói Niệu Niệu, thật xinh đẹp! không hổ là nữ thần.”<br><br> <br>Tây Manh thu hồi tầm mắt, bĩu môi bất mãn, trông rất đáng yêu, tức giận bất bình nói: “Khách đi3m Hồng Trần thực đáng ghét, đặc biệt là Mỉm Cười Nửa Bước Điên kia.”<br><br>Thiên Tầm uống một ngụm sữa bò vệ sĩ vừa mang đến, sau đó khẽ cười nói: “Không cần để ý tới hắn, chó cắn người chẳng lẽ người cũng muốn cắn ngược lại.”<br><br>Cô nói xong lại bổ sung: “Các cô, các cậu vẫn còn là học sinh, việc học phải đặt lên hàng đầu, có thể chơi game nhưng đừng quá ham mê.”<br><br>Mấy cô cậu thiếu niên ngồi cùng bàn đều bày ra một bộ dạng nghe giảng, đồng thời gật đầu: “Bọn em đã biết, cảm ơn chị Thiên Tầm.”<br><br>Trên đài.<br><br>Vị nữ chủ trì lộ ra một bộ dáng hết sức say mê nói: “Tiếp theo, xin mời người sáng lập Giang Hồ Thiên Hạ, Ứng Trì Hoán, Ứng tiên sinh. Nhân đây cũng bật mí cho các vị, anh ấy cũng là một đại thần trong trò chơi với thân phận Trì Niệm. Xin mọi người cho một tràng vỗ tay.”<br><br>Lần này, Ứng Trì Hoán không mặc Tây trang, áo sơ mi trắng sắn tay, khiến cho khuôn mặt ôn nhuận như ngọc của hắn càng trở nên tuấn lãng bất phàm, biểu tình tự nhiên, phong thái ưu nhã, đặc biệt là đường chỉ dài gắn trên chiếc quần càng làm nổi bật đôi chân thẳng tắp, thon dài.<br>"]