["Edit: Diệp Hạ Nhiên<br>Beta: Tiểu Hy Hy<br><br>Thiên Tầm nhấp một ngụm rượu ấm, nàng trả lời cho qua chuyện: \"À, có một số việc muội cần tự mình đi giải quyết.\"<br><br>Ninh Quân Lâm ở đối diện ném cho nàng một ánh mắt ái muội: \"Đi tìm tiểu tình lang của muội à?\"<br><br>Thiên Tầm nhanh tay lẹ mắt ném chén rượu của mình về phía Ninh Quân Lâm: \"Huynh uống rượu đi.\"<br><br>Ninh Quân Lâm tiếp được chén rượu, đứng dậy duỗi tay đặt nó xuống cái bàn trước mặt Thiên Tầm. Sau khi ngồi lại chỗ cũ, hắn không khỏi cười ngượng ngùng: \"Được, được, được, Tam ca không nói lung tung nữa.\"<br> <br><br>\"Tránh cho đêm dài lắm mộng, các người phải rời đi nhanh lên, tốt nhất là nhớ dịch dung khi rời đi,&nbsp; chỉ cần ra khỏi lãnh thổ Bắc Dập quốc thì chẳng cần sợ gì nữa.\" Thiên Tầm nói, đột nhiên nghĩ đến một chuyện: \"Đúng rồi, đây là hưu thư mà Thượng Quan Khanh Mặc đưa, huynh đem về trình lên phụ hoàng. Nếu ngày nào đó Bắc Dập quốc không thừa nhận thì đưa cái này cho họ xem.\"<br><br>Tuy rằng muội muội này nhỏ hơn mình ba tuổi, nhưng hắn cảm thấy dường như nàng rất khó lường. Tỷ như lá thư mà nàng gửi về mấy ngày trước, rồi còn con chim điểu truyền tin vạn dặm kia, sao có thể vừa có tốc độ nhanh vừa có linh tính như vậy?<br><br>\"Tiểu Tầm Nhi, chim điểu kia...\" Muội lấy ở đâu thế? Hắn còn chưa hỏi xong thì đã bị Thiên Tầm ngắt lời: \"Tặng nó cho huynh.\"<br><br>Linh Nhi vẫn luôn im lặng cùng Lý thái y đang cười nhìn hai huynh muội bọn họ hòa thuận, vui vẻ. Không, hiện giờ phải gọi ông là Nam Đằng sư phó: \"Thiên Tầm, ở đây vi sư có mấy bình thuốc viên, con cầm đi, nếu gặp chuyện bất trắc nó có thể giúp con kéo dài tính mạng.\"<br><br>\"A! Thứ tốt, ta cũng muốn!\" Ninh Quân Lâm vừa dứt lời đã bị Thiên Tầm đẩy mạnh ra ngoài, nàng còn thuận tiện đẩy Linh Nhi một cái: \"Ta muốn hỏi sư phó chút chuyện, các người về phòng trước đi, đừng quấy rầy chúng ta.\"<br>1<br><br>Đây là một căn nhà nông lúc trước Ninh Quân Lâm mua để làm điểm dừng chân che dấu thân phận, cho nên khi nói chuyện cũng không sợ người có tâm nghe được.<br><br>Căn nhà này đã được một đôi vợ chồng thành thật, phúc hậu dọn dẹp, giờ phút này bọn họ đã ở trong phòng nghỉ ngơi phía tây<br><br>Linh Nhi hơi thẹn thùng lôi kéo tay áo Ninh Quân Lâm, nàng thấp giọng nói: \"Tam, Tam thiếu gia, chúng ta đi thôi.\"<br><br><br>Ninh Quân Lâm còn muốn nói gì đó nhưng bị Thiên Tầm tặng cho một cái trừng mắt, đành mang vẻ mặt xám xịt rời đi.<br><br>Thiên Tầm đi vào, vừa định đóng cửa thì nghe thấy giọng nói có chút hưng phấn của Ninh Quân Lâm truyền đến: \"Linh Nhi, ta muốn nói với ngươi, gần đây tiểu gia coi trọng một cô nương, người ta rất lớn gan, tính tình rộng rãi, hơn nữa lại thông minh, là hình tượng mà tiểu gia thích...\"<br><br>Nhìn bóng dáng gầy yếu của Linh Nhi, Thiên Tầm không khỏi khẽ thở dài, nàng nhẹ nhàng đóng cửa, quay đầu đối mặt với một đôi mắt đang mỉm cười hiền lành: \"Thiên Tầm, vận mệnh tự có an bài, mỗi người đều sẽ gặp được đúng người, con không cần lo lắng cho nàng ấy.\"<br><br>\"Vâng.\" Thiên Tầm gật gật đầu, ngồi xuống bên cạnh Nam Đằng sư phó: \"Sư phó, con muốn hỏi người một chút, có người trúng một loại độc không biết tên thì phải giải như thế nào?\"<br><br>Y thuật là bản mạng của ông, nhắc đến chủ đề này, tinh thần Nam Đằng sư phó lập tức trở nên cực kỳ tốt: \"Con đem chứng bệnh của hắn nói cho ta nghe.\"<br><br>Thiên Tầm nhớ lại một chút tư liệu về chứng bệnh của Mộ Dung Quyết, nàng thuật lại cho Nam Đằng sư phó nghe rõ ràng mười mươi, một từ cũng không thiếu.<br> <br>1<br><br>Sau khi nghe xong, Nam Đằng sư phó khẽ nhíu mày: \"Chứng bệnh này hơi khó giải quyết, để vi sư ngẫm lại đã.\"<br><br>Với kinh nghiệm mấy chục năm y thuật, ông đã nghiên cứu không ít dược liệu cũng từng trị qua không ít người bệnh, trong đầu ông hiện lên những đoạn hình ảnh tựa như cưỡi ngựa xem hoa. Thật lâu sau, Nam Đằng sư phó mới đưa bàn tay phải vỗ nhẹ một cái vào bàn tay trái, ánh mắt sáng ngời: \"Ta nhớ ra rồi.\"<br><br>\"Ta đã từng ở trên núi Vân Kỳ của Bắc Dập quốc thấy qua một loài hoa, nó có thể giải loại độc này. Có điều, loài hoa đó năm mươi năm mới nở một lần, lúc ta ở đó hoa còn chưa nở, cũng không biết bây giờ đã nở chưa.\" Nam Đằng sư phó nói nhưng cũng không chắc chắn, bởi dù sao cũng đã lâu lắm rồi.<br><br>Thiên Tầm hơi suy tư, sau đó trầm ngâm nói: \"Sư phó, người có thể viết phương thuốc đó và vẽ lại loài hoa kia cho con được không?\"&nbsp; Sau đó nàng lại bày ra vẻ mặt thất bại, giọng điệu tựa như làm nũng: \"Nhưng mà, tại sao lại ở Bắc Dập quốc chứ.....\"<br>"]