["<br>Edit: Ân Ân<br>Beta: Tiểu Hy Hy<br><br>Linh Nhi từ bên ngoài tiến vào, phủi phủi quần áo, sau đó mới vào trong phòng, sợ mang hàn ý trên người tiến vào.<br>1<br><br>Bước chân gấp gáp, trên khuôn mặt nhỏ mang theo tức giận: \"Công chúa, Thái tử phủ bọn họ quả thực khinh người quá đáng! Ngài tốt xấu gì cũng là Thái tử phi danh chính ngôn thuận ở Thái tử phủ, chủ tử của bọn họ. Nô tỳ vừa rồi dạo qua phòng bếp một vòng, kêu đầu bếp hầm tổ yến cho ngài ăn, nhưng đầu bếp kia lại nói sau này thức ăn Lạc Tuyết cư bọn họ đều không quản? Này nói thẳng ra chính là khi dễ chúng ta!\"<br><br>Linh Nhi hít sâu một hơi, trong giọng nói vẫn là không ức chế được tức giận: \"Thật là khinh người quá đáng mà! A a a thật khiến người ta tức giận mà.\"<br><br> <br>Thiên Tầm trên ghế quý phi nghe, chỉ ghế dựa bên người, nói: \"Ngồi.\"<br><br>\"A?\" Công chúa không tức giận sao?<br><br>Linh Nhi theo lời ngồi xuống, nhìn về phía Thiên Tầm, làm như đang chờ đợi trả lời của nàng.<br><br>Giọng nói Thiên Tầm thanh lãnh mang vài phần ý vị giảo hoạt, thanh âm không lớn, lại đủ cho Linh Nhi nghe rõ: \"Nơi này hết thảy chúng ta không cần phải để ý tới, không phải Lạc Tuyết cư còn có phòng bếp nhỏ sao? Chính chúng ta tự nấu cơm. Huống hồ, lại qua nửa tháng, chúng ta liền có thể rời khỏi nơi này.\"<br><br>Linh Nhi nghe xong đầu tiên là sửng sốt, không dám tin tưởng mà trợn to hai mắt: \"Công chúa chúng ta thật sự có thể rời khỏi nơi này sao? Chính là... Thật sự có thể rời đi sao? Lúc trước ngài vì quốc gia mà đến, nếu đi rồi, có thể ảnh hưởng đến hai nước hay không...\" Nói đến chỗ này, nàng lại không nhịn được do dự.<br><br>Thiên Tầm thấy bộ dáng nàng rối rắm, nhịn không được cười khẽ: \"Công chúa nhà ngươi sẽ làm việc không nắm chắc sao? Yên tâm, ta đã có ý niệm này, liền sẽ tính tốt đường lui.\"<br><br>Ngay sau đó, nàng lại trêu đùa mở miệng: \"Đến lúc đó ngươi muốn vị hoàng huynh nào tới tiếp ứng chúng ta?\" Thiên Tầm suy nghĩ rất nhiều, bao gồm chung thân đại sự của Linh Nhi, nàng cảm thấy đem người đặt ở trong hoàng cung Tây Duyên là an toàn nhất, còn nữa, nước phù sa không chảy ra ruộng ngoài, nếu Linh Nhi có ý thích ai, nàng làm Hồng Nương một lần cũng chưa chắc không thể.<br><br>\"A?\" Linh Nhi sửng sốt một chút, một mảnh đỏ ửng trên khuôn mặt thanh tú chậm rãi nổi lên nhàn nhạt, thanh âm đều có vài phần thẹn thùng, \"Công chúa người đang nói cái gì, nô tỳ...... Nô tỳ.\" Nàng đột nhiên cúi đầu, \"Tam hoàng tử.\"<br><br>\"Ha ha ha ha......\" Thiên Tầm bị bộ dáng này của nàng chọc cười.<br><br><br>Tam hoàng huynh là hoàng tử duy nhất không làm việc đàng hoàng, ở Tây Duyên quốc danh tiếng cực kém, phong lưu vận sự thật nhiều. Nhưng Thiên Tầm biết Tam hoàng huynh là kim ngọc bên trong, ruột bông rách bên ngoài thôi.<br><br>Thiên Tầm nghiêng đầu, hỏi: \"Vì sao lại chọn hắn?\"<br><br>Linh Nhi cúi đầu, ngượng ngùng một hồi lâu, lấy hết can đảm mới vừa rồi nói: \"Nô tỳ nói ra công chúa đừng chê cười ta, tuy rằng mọi người đánh giá đối với Tam hoàng tử đều không tốt, nhưng là ở trong lòng nô tỳ, Tam hoàng tử là một người thực tốt, thực ôn nhu, nô tỳ... Thích hắn.\"<br><br>\"Ta cũng cảm thấy như thế.\" Thiên Tầm mỉm cười, \"Tam hoàng huynh là người rất tốt, nếu có một ngày Linh Nhi làm hoàng tẩu ta, ta cũng sẽ thực vui vẻ.\"<br><br>\"Công chúa ngài đang nói cái gì vậy, nô tỳ thân phận hèn mọn, không xứng với Tam hoàng tử!\" Linh Nhi nói xong, liền thẹn thùng mà đứng dậy, hướng phía ngoài chạy đi: \"Nô tỳ đi làm chút điểm tâm cho công chúa.\"<br><br>......<br><br> <br>Phủ Thừa tướng, Hoán Sa Viện.<br><br>Một nữ tử khuôn mặt thanh lãnh nửa dựa vào trên lều sạp nghỉ ngơi, tay cầm một quyển sách, mặt mày như họa, trong mắt phiếm lạnh lẽo, khóe miệng khẽ nhếch: \"Họa Thư.\"<br><br>\"Tiểu thư, vị Thái tử phi này tên là Ninh Thiên Tầm......\" Họa Thư còn chưa nói xong, trước mắt đột nhiên hiện lên một đạo tàn ảnh, chỉ trong chốc lát, trên lều sạp tiểu thư nhà mình liền nhiều lên một vị nam tử áo gấm màu trắng, khóe miệng mang ý cười mị hoặc, thanh âm ôn nhu: \"Lăng Sa, đã lâu không thấy, thật là nhớ ngươi.\"<br><br>Bạch y nữ tử này đúng là nữ chủ nguyên tác Lâu Lăng Sa, giờ phút này nàng chỉ nhướng mày nhìn chằm chằm người trước mắt, tức giận nói: \"Tối hôm qua không phải vừa mới gặp mặt sao!\"<br><br>Ngừng lại, giọng nói của nàng lại mềm xuống: \"Vừa lúc, cùng nhau tới nghe tư liệu Ninh Thiên Tầm một chút. Muốn vặn đảo Thượng Quan Khanh Mặc, chỉ bằng điểm này còn chưa đủ, chúng ta còn cần bẻ cánh chim hắn.\"<br>9<br>"]