["Edit: Tiểu Hy Hy<br>Beta: (none)<br><br>Linh Nhi vừa nghe, nháy mắt thay đổi sắc mặt, “Không được! Nô tỳ đi rồi, công chúa ngài làm sao đây? Không có nô tỳ, những tên cướp đó sẽ chĩa kiếm về phía công chúa ngài. Nô tỳ không đi, nô tỳ muốn ở lại đây chăm sóc ngài.”<br><br>Vẻ mặt Thiên Tầm hơi trầm xuống, “Linh Nhi, ngươi ở lại đây, là muốn kéo bản công chúa nấp phía sau sao? Ngươi không biết võ công, làm sao bảo vệ ta?”<br><br>“Công chúa, nô tỳ…”<br><br>Thiên Tầm đứng dậy, nhấc lên thanh kiếm vừa mới đổi tích phân với hệ thống hôm qua, nhẹ nhàng vung lên, hiện lên một đường kiếm khó lạnh thấu xương “Bản công chúa tốt xấu gì trước kia còn từng võ công với mấy vị hoàng huynh, có thể tự bảo vệ mình, những hắc y nhân hôm qua đều là bản công chúa gi3t chết. Nếu ngươi ở lại đây, ta còn phải phân tâm bảo hộ ngươi, ngươi muốn làm vướng tay ta sao?”<br> <br><br>Trên thực tế, nguyên chủ học chỉ là công phu mèo quào, nhưng đối với Linh Nhi không hiểu chút gì về võ công mà nói, nói dối nàng thật sự không cần kỹ thuật gì quá cao siêu.<br><br>Linh Nhi do dự hồi lâu, cuối cùng cắn môi, giãy giụa một lát rồi lập tức quyết định: “Nô tỳ, nô tỳ biết rồi, xin công chúa hãy bảo vệ tốt bản thân.”<br><br>Thiên Tầm gật đầu, sau đó cười giải hoạt, trong giọng nói mang theo vài phần trêu ghẹo và ái · muội: “Ta sẽ để Tam hoàng huynh tới tiếp ứng ngươi, cũng sẽ để hắn chăm sóc người thật tốt, yên tâm!”<br><br>“Công chúa…” Nói cho cùng, nàng vẫn chỉ là một thiếu nữ mới biết yêu, trên mặt hơi đỏ ửng, dung nhan thanh tú cũng hiện ra vài phần tư sắc.<br><br>Thẹn thùng một lúc, Linh Nhi mới nghĩ đến chính sự, vội vàng nghiêng đầu hỏi: “Công chúa ngài có cách gì đưa nô tỳ ra ngoài?”<br><br>Sau một lúc lâu trầm mặc, Thiên Tầm mới phun ra hai chữ: “Chết giả.”<br><br>“Hả?”<br><br>Sáng nay lúc nàng đi đến chỗ Lý thái t học tập y thuật, đặc biệt thỉnh giáo ông có thuốc để khiến người ta chết giả hay không. Không nghĩ tới y thuật của sư phố mình lại cao siêu đến thế, chỉ cần nàng yêu cầu, ông có thể lập tức xuống tay phối dược, đại khái ba ngày sau đã có thể chế ra thuốc viên và thuốc giải.<br><br>Nghĩ vậy, tâm tình Thiên Tầm rất sung sướng, sau đó nhìn về phía Linh Nhi, chớp mắt nghịch ngợm về phía nàng: “Ba ngày sau ngươi có thể nhìn thấy Tam hoàng huynh rồi.”<br><br><br>Nhân tiện cũng nhắc luôn, tối hôm qua sau khi nàng trở về từ chỗ của Lý thái y, con chim truyền tin vận dặm kia đã trở lại, còn mang đến hồi âm của phụ hoàng nhà mình, sau đó chim truyền tin còn chưa kịp nghỉ ngơi, đã bị nàng phái ra ngoài.<br><br>Nội dung truyền tin đương nhiên là để Tam hoàng huynh tới đón người.<br><br>Chỉ cần ra roi thúc ngựa, không ngủ không nghỉ ba ngày, vẫn có thể theo kịp.<br><br>Linh Nhi lại trực tiếp thẹn thùng mà dùng chăn che mặt lại.<br><br>“Ngươi nghỉ ngơi trước đi, ta đi tới chỗ Lý thái y kia.” Không biết vì sao, Lý thái y không cho nàng nói ra chuyện mình nhận sư, chỉ là nếu có người hỏi, thì nói nàng chỉ là học đồ, học một ít y thuật da lông để giết thời gian mà thôi.<br><br>Mặc áo choàng xong, Thiên Tầm liền đi về phía sân viện Lý thái y. Mới vừa bước vào trong viện, lập tức nghe được một giọng nói thanh lãnh truyền ra từ trong đại sảnh: “Thần y thiên hạ ai không biết, chỉ là không ai biết thần y tên là Nam Đằng, Lý thái y, ta nói đúng không?”<br> <br><br>Thiên Tầm ngừng bước, nàng hơi nheo mắt nhìn vào đại sảnh, mơ hồ có thể thấy một bóng đáng thon gầy lại thẳng thắn.<br><br>Là một nữ tử.<br><br>Sư phó của nàng chính là thần y không lộ mặt trong cốt truyện kia?<br><br>Dựa theo cốt truyện, người có thể biết được những chuyện mà người khác không biết thì nhất định là nữ chủ.<br><br>Thiên Tầm đang do dự có nên đi vào hay không, trước mắt đột nhiên hiện lên một đường gió mạnh, một vị nam tử mặc áo gấm trắng đột nhiên xuất hiện cách nàng hơn ba thước, trên gương mặt có ba phần giống Thượng Quan Khanh Mặc mang theo ý cười tà mị cuồng quyến, “Hoàng tẩu không bằng đi vào ngồi?”<br>"]