["<br><br><br>Editor: Kookies<br>Beta: Tiểu Linh Linh<br><br>Thanh Loan Điẹn.<br><br>\"Ly Uyên thượng thần ở hồng hoang địa giới được một nữ tử cứu giúp, nàng ta còn công khai rằng, mình ở trong tẩm cung của Ly Uyên thượng thần, người nên đi xem thử đi! Cho nàng ta chiêm ngưỡng uy danh của người!\"<br><br>Người đang nói tên Lưu Họa, là một tiên hầu đã phục vụ bên cạnh Thiên Tầm một thời gian, giờ phút này vẻ mặt nàng đang chứa đầy sự căm phẫn.<br><br>Ở trong mắt nàng, thượng thần nhà mình và Ly Uyên mới là một đôi trai tài gái sắc, ở đâu ra một nữ nhân tự xưng là vị hôn thê, thật nực cười!<br>Tuy nàng bực tức đến vậy, thế nhưng mặt Thiên Tầm vẫn không đổi sắc!<br> <br><br>Lưu Họa nhịn không được, định khuyên Thiên Tầm, nhưng Thiên Tầm đã nhanh hơn nàng ta, nói: \"Bản thần muốn bế quan nửa tháng, người ở chỗ của Ly Uyên, đều lui về đây hết đi.\"<br><br>Vẻ mặt Lưu Họa khiếp sợ: \"......Thượng thần, ngài muốn đem Ly Uyên công tử chắp tay dâng lên cho người khác! Không cần nữa sao!\"<br><br>Thiên Tầm buông chén trà bạch ngọc trong tay xuống,nàng không để tâm tới lời nói của Lưu Họa, sau đó đứng dậy, nhàn nhạt nói: \"Trong lúc bản thần bế quan, bất luận kẻ nào cũng không được tới quấy rầy.\" Lúc sau, nàng còn bổ sung thêm: \"Bảo người của ta rút về đây hết, ngay bây giờ.\"<br><br>Ngơ ngác mà nhìn theo bóng dáng của Thiên Tầm đang chậm rãi đi xa, Lưu Họa không cam lòng, đáp: \"Vâng.\"<br><br>Trong cốt truyện, Ly Uyên bị Ngọc Đế phái đi hàng phục Nhai Tí lẽ ra là vào mười mấy năm sau, lý do hắn bị phái đi cũng không giống trong cốt truyện, người cứu Ly Uyên ở hồng hoang địa giới lại chính là chủ Bạch Đàn Dao.<br><br>Tuy rằng Ly Uyên được cứu sống nhưng hai chân tàn phế, từ đây phải làm bạn cùng xe lăn.<br><br>Lúc này, Thiên Tầm muốn đi Ma giới tìm kiếm một loại thảo dược tên Ngọc Mang Hoa, nghe đồn có thể khiến người chết tái sinh, tái tạo xương cốt.<br><br>Thần chí trung ghi lại, loại hoa này nằm ở biên giới biển chết, có mãnh thú canh gác.<br><br>Ngọc Mang Hoa là dược liệu quan trọng nhất để chữa trị hai chân của Ly Uyên.<br><br>Nàng chỉ có thời gian nửa tháng, nếu không trở lại Thần giới trong vòng nửa tháng tới, hai chân của Ly Uyên sẽ vĩnh viễn tàn phế.<br><br>Nàng tập trung suy nghĩ, không để ý rằng đang có một nam tử tuấn tú ngồi trên xe lăn nhìn Thiên Tầm, nàng đang suy tính làm sao để vượt qua ngàn năm, vạn năm, quãng thời gian còn lại.<br>1<br><br>......<br><br><br>Ma giới.<br><br>Long Tế vừa tắm gội, đi ra ngoài thì thấy một hắc y nữ tử đang ngồi nhàn nhã uống trà trên chiếc ghế chủ thượng, nàng tỏ vẻ tự nhiên như đang ở nhà.<br>\"Thanh Vu thượng thần? Tại sao ngươi lại ở đây?\"<br><br>Thiên Tầm liếc nhìn Long Tế, thanh âm uyển truyển: \"Dáng người không tồi.\"<br>3<br><br>Sắc mặt Long Tế đỏ lên, âm trầm lấy chiếc áo vắt trên bình phong mặc vào: \"Tới đây tìm ta có việc gì.\"<br><br>\"Xem ra Ma Vương không có bản lĩnh đặc biệt gì để giữ lại nữ nhân của mình!\" Ngữ khí Thiên Tầm tựa giễu cợt nửa vui đùa nói: \"Bản thần mặc kệ nữ nhân kia bản lĩnh cao thế nào! Nhưng nàng ta sao lại biết Ly Uyên sẽ đi hồng hoang, hơn nữa còn cứu hắn, cuối cùng là chạy đến Thần giới.\"<br><br>\"Ta rất sợ khi nhịn không được sẽ gi3t chết nàng ta, nếu Ma Vương còn thích nàng, hãy xem trọng người bên cạnh mình.\"<br><br>Nghe Thiên Tầm nói, Long Tế sửng sốt một chút, mãi sau mới nhận ra người nàng nói là ai, liền phản ứng lại: \"Nguyệt nhi?\" Hắn trầm tư một lát, đáp ứng nói: \"Bổn vương đã biết, nhất định sẽ không có lần sau.\"<br><br> <br>Thấy thái độ ôn hòa của hắn với nàng, Thiên Tầm cũng không muốn rắc rối thêm, liền đổi chủ đề hỏi: \"Ngọc Mang Hoa ở đâu?\"<br><br>\"Ngọc Mang Hoa? Đó là ma hoa, ngươi lấy thứ đó làm gì?\" Long Tế vẻ mặt khó tin, trong giọng nói chứa đầy sự kinh ngạc.<br><br>Đến ngọc Mang Hoa giả đã có thể đại khai sát giới, nếu là cướp lấy, mãnh thú bảo hộ sẽ đuổi giết người, chừng nào chết mới thôi.<br><br>Thiên Tầm mặt không đổi sắc, nói: \" Ta có việc cần dùng, ngươi chỉ cần nói cho ta nơi nó sinh trưởng là được.\"<br><br>Trong tâm trí, Long Tế đã coi Thiên Tầm như bằng hữu, suy tư một hồi, hắn nói: \"Ta phái người đưa ngươi đến biên giới có Ngọc Mang Hoa, bên trong đều là khí độc, người của ta không thể vào. Bổn vương...... Sẽ mang Nguyệt nhi về.\"<br><br>\"Đa tạ.\" Thần sắc lạnh nhạt của Thiên Tầm hiện lên vài phần ý cười, nói xong, nàng bâng quơ mà khuyên hắn một câu: \"Thiên hạ nơi đâu cũng đầy hoa thơm cỏ lạ, hà tất phải yêu đơn phương một người.\"<br>8<br><br>Sắc mặt Long Tế càng trầm: \"......\" Nữ nhân đáng giận này!<br>"]