["Edit: Aya Shinta<br>Beta: Tiểu Hy Hy<br><br>Đêm đó tuyết rơi trắng trời, gió lạnh đến thấu xương, trong nội thất phải đốt thêm mấy cái lò lửa mà còn cảm thấy lạnh buốt.<br><br>Lạc Tuyết Cư triệt để bị phong toả, ngoài sân có thị vệ canh gác tầng tầng, con chim cũng không bay vào được.<br><br>Từ lúc xế chiều, một ít dược liệu cùng ấm sắc thuốc trong viện của Lý thái y đều chuyển tới Lạc Tuyết Cư, giờ khắc này Thiên Tầm sắc thuốc cũng rất thuận tiện, dựa theo đơn thuốc để sắc hai ấm, cho Linh Nhi cùng Lý thái y uống, lấy thuốc này để duy trì bệnh trạng ôn dịch của họ, đồng thời mấy vị thuốc trong đó đều có tác dụng bồi bổ sức khỏe.<br><br>Thiên Tầm ngồi vào trước bàn trang điểm, mở ra hộp son bôi ở trên người để tạo cảm giác bị truyền nhiễm ôn dịch, vẽ mấy vết đỏ lấm chấm, sau đó lại bôi mặt cho đến mức tái nhợt, bày ra dáng vẻ sức khỏe suy yếu.<br><br> <br>Chờ chốc lát, cô mới buộc chặt áo choàng ra khỏi nội thất rồi tới nội viện, cô mở cửa chính ra, lập tức có hai kẻ giao đao chắn ở trước người của cô, một thị vệ trong đó phẫn nộ quát: \"Bất luận kẻ nào trong Lạc Tuyết Cư đều không được rời khỏi!\"<br><br>Thiên Tầm khép áo choàng, tay cũng không ngừng gãi gãi, dùng âm thanh khàn khàn nói rằng: \"Thị vệ đại ca, ngươi có thể để thái tử điện hạ tới nơi này một chuyến hay không?\"<br><br>Thấy bộ dạng của Thiên Tầm thế này, nhất định là bị lây bệnh, hai thị vệ đó lùi lại mấy bước thật nhanh, lấy đao chỉ vào Thiên Tầm, làm như chỉ cần cô bước lên một bước, cây đao kia sẽ không chút do dự mà đâm vào thân thể của cô.<br><br>\"Giờ này Thái tử điện hạ đã nghỉ ngơi, chúng ta không tiện quấy rối. Thái Tử Phi có chuyện gì thì trực tiếp nói với chúng ta, ngày mai chúng ta lại chuyển cáo cho Thái tử điện hạ.\" Một thị vệ có thân hình khá lùn run rẩy nói thế, môi bị đông cứng đến mức có chút xanh tím: \"Mẹ nó lạnh quá!\"<br><br>Thiên Tầm do dự chốc lát, \"Vậy thì đa tạ hai vị đại ca, các ngươi nói cho thái tử điện hạ, ta cũng bị lây bệnh ôn dịch, xin hắn phái mấy đại phu tới xem chúng ta một chút. Dù sao, ta là Thái Tử Phi hắn cưới hỏi đàng hoàng, chúng ta là phu thê, hắn cũng không thể mặc kệ ta chứ?\"<br><br>Thị vệ qua loa đáp lại hai câu, Thiên Tầm tàn bạo mà lườm bọn họ một cái, uy hiếp nói: \"Nếu như không nói đầu đuôi rõ ràng cho thái tử, ta liền để cho các ngươi cũng truyền nhiễm ôn dịch, mọi người cùng nhau chết!\"<br><br>Một tên thị vệ có vẻ mặt tương đối hung thần ác sát quơ quơ đao trong tay, giọng điệu ác liệt: \"Biết rồi, ngươi mau vào đi! Nếu không thì đừng trách đao của chúng ta vô tình.\"<br><br>Tuy rằng ngoài miệng nói như vậy, hắn cũng không dám động thủ.<br><br>Thiên Tầm cẩn thận đi từng bước, cuối cùng nhìn bọn họ vài lần, ánh mắt tĩnh mịch lờ mờ của đêm tối, cô khẽ nhếch khóe miệng, tà mị chẳng khác nào yêu tinh trong biển sâu.<br><br>Một thành nhỏ phía tây của Bắc Dập quốc.<br><br><br>Khách đi3m tốt nhất trong thành, Thiên Hương tửu lâu, trong phòng số một chữ Xuân có tiếng ho khan kịch liệt không ngừng truyền ra.<br><br>Nam tử mặc hồng y nửa tựa ở trên giường, hai mắt khép nhẹ, hàng mi vừa dài vừa dày rung động nhè nhẹ, dung mạo như ngọc hiện ra trong ánh sáng lộng lẫy nhàn nhạt, trong lòng vẫn ôm ấm lô nhỏ, có điều so với lúc trước thì lại có thêm một cái.<br><br>Trên án thư, trên bàn, trên bệ cửa sổ đều đặt một lò than, tới gần bên giường lại có một cái bếp lò màu vàng sậm đặt trên bàn thấp, có sương khói lượn lờ bay ra, có tác dụng an thần an tâm.<br><br>Cửa phòng khách bị đẩy ra, một nam tử mặc lam phục bó sát người bưng bát đi vào, bước chân hơi gấp nhưng thuốc trong chén lại không lay động, cũng không gợn sóng, có thể thấy người này có công lực cao.<br><br>\"Chủ nhân, uống thuốc.\"<br><br>Nam tử mặc hồng y nằm trên giường giật giật mí mắt, có chút mệt mỏi mà mở mắt ra, tiếp nhận cái bát trong tay tên nam tử mặt lạnh, không nhanh không chậm uống xong chén thuốc, cái đắng của thuốc cũng không khiến lông mày hắn nhíu lấy một chút, \"Chúc Huyền, bên ngoài có tuyết rồi?\"<br><br>Cửa sổ phòng khách đều được Chúc Huyền đóng chặt, mà hắn vẫn ở trong phòng, căn bản không nhìn thấy gì ở bên ngoài cả.<br> <br><br>Chúc Huyền nhận bát, cung kính gật đầu: \"Bên ngoài gió tuyết đan xen, trời giá rét đất lạnh cóng, chủ nhân nên nghỉ ngơi sớm một chút cho thỏa đáng.\"<br><br>Nam tử hồng y liếc mắt nhìn về phía Chúc Huyền, thấp giọng nói, \"Ở đây nghỉ ngơi mấy ngày, thân thể này của ta không thích hợp để chạy đi.\"<br><br>Y chính là có ý đó, chủ nhân có thể chủ động đưa ra thì rất tốt, miễn cho y lại phải tìm tâm tư khuyên hắn, còn thường thường nói không lại chủ nhân.<br><br>Chúc Huyền gật gật đầu, \"Vâng. Thuộc hạ bảo vệ ở bên ngoài, chủ nhân có việc gọi ta một tiếng là được.\"<br><br>\"Ừm.\" Hồng y nam tử chậm rãi nằm xuống, kéo tấm chăn mềm ấm áp qua, sau đó nhắm mắt lại, tiếng nói khẽ khàng như là nói mê: \"Đi xuống đi.\"<br>1<br>"]