["Editor: Kookies<br>Beta: Khuynh Diệp + Tiểu Hy Hy<br>[Đội Ngũ] Thiên Dữ Thiên Tầm: Ta có thể hiểu là đại thần đã thừa nhận thực lực của ta không?<br>Người chơi [Trì Niệm] yêu cầu thêm làm hảo hữu, đồng ý hay không?<br>Thiên Tầm nhấn đồng ý.<br>[Đội ngũ] Trì Niệm: Vật phẩm rơi ra đều là thành quả của ngươi, nhặt vào túi đồ đi.<br>Điều chỉnh góc nhìn nhân vật một chút, sau đó nhấn vào [Tự động nhặt], từng đồ vật của Cửu Vĩ Bạch Hồ lần lượt được cho vào túi. Thiên Tầm liếc mắt nhìn vào túi đồ, bên trong có nhiều trang bị và đan dược không thích hợp với chức nghiệp thích khách, vừa suy nghĩ đến việc này, trong lòng đã có tính toán.<br>[Trì Niệm] cùng [Thiên Dữ Thiên Tầm] được hệ thống chuyển đến tầng thứ hai của Vong Linh Tháp.<br>Hình ảnh chuyển đổi.<br> <br>Trước mắt là một mảnh rừng đào, những cánh hoa màu hồng nhạt nhẹ nhàng từ trên cây rơi xuống.<br>Sâu trong rừng hoa đào có một tiểu cô nương chừng bảy tuổi mặc áo lam mềm mại, tóc được thắt thành hai bím nhỏ, vui vẻ dịu dàng nhìn Trì Niệm và Thiên Tầm.<br>Tiểu cô nương chậm rãi bước tới, trên mặt mang ý cười ngọt ngào: \"Chào ca ca, tỷ tỷ!\"<br>Thiên Tầm nghiêng đầu nhìn thoáng qua Trì Niệm, không chút để ý hỏi: \"Ngươi lên hay là ta lên?\"<br>Trì Niệm có chút kinh ngạc nhìn Thiên Tầm. Nếu là một cô gái bình thường vừa nhìn thấy bé gái đáng yêu như thế ắt phải nổi lòng trắc ẩn, nói không chừng sẽ tìm biện pháp khác qua cửa, dù sao phó bản Vong Linh Tháp cũng từng có chuyện dùng trí thông minh làm ví dụ.<br>Nhưng cô gái này... quá bình tĩnh, cũng quá máu lạnh.<br>Trì Niệm đang còn chần chờ, trong nháy mắt Thiên Tầm đã rút chủy thủ ra lao đến chỗ tiểu cô nương kia, từng chiêu tàn nhẫn, không chút lưu tình.<br>Trước máy tính, khuôn mặt ôn nhu như ngọc của Ứng Trì Hoán giương lên một ý cười, con ngươi thâm thúy hiện lên tựa báo hoang trong rừng rậm âm u, hung ác nham hiểm mà lạnh lùng.<br>Trong nháy mắt, vẻ mặt của hắn lại thay bằng nụ cười thản nhiên.<br>Trì Niệm vung kiếm trong tay, một đạo khí màu trắng lớn đánh về phía tiểu cô nương.<br>Bị kiếm khí của Trì Niệm đánh tới, trong nháy mắt, tiểu cô nương liền hóa thành từng cánh hoa đào, bị gió thổi bay.<br>Thiên Tầm thu hồi chủy thủ.<br>[Đội Ngũ] Thiên Tầm: Không hổ là đại thần. (mỉm cười)<br>Không hổ là người thừa kế Ứng gia.<br>Từ lúc bắt đầu, Thiên Tầm đã biết người này tuy rằng khuôn mặt ôn nhu cử chỉ lịch sự, nhưng tâm tư và thủ đoạn của hắn lại không giống như vẻ bề ngoài..<br>Mặc dù là lần đầu tiên hợp tác, thế nhưng Thiên Tầm và Trì Niệm phối hợp quá tốt, nếu những người khác thấy, nhất định hô to thật tuyệt vời!<br><br>[Đội Ngũ] Thiên Dữ Thiên Tầm: Ta có chút việc nên đi trước, ngươi có thể đi làm việc cua rmình. Ta biết nhiệm vụ tháp Vong Linh có thể tạm dừng, ngày mai chúng ta tiếp tục. (đáng yêu)<br>[Đội Ngũ] Trì Niệm: ......Ừ.<br>Thiên Tầm đứng dậy, đi xuống phòng bếp dưới lầu một.<br>Cốt truyện nhắc tới, Ứng Trì Hoán từ nhỏ có bệnh bao tử nhẹ, có đôi khi buổi tối sẽ đau dạ dày.<br>Cô dự định làm canh thuốc.<br>Ba mươi phút sau, Thiên Tầm gõ cửa phòng ngủ Ứng Trì Hoán.<br>Ứng Trì Hoán hơi hơi nghiêng đầu, ôn nhu hỏi: \"Thiên Tầm, có chuyện gì vậy?\"<br>Thiên Tầm bưng khay đồ đến trước mặt hắn, hào phóng tự nhiên mà cười: \"Tôi vừa làm bữa ăn khuya, làm nhiều một phần, có lòng tốt cho anh.\"<br>Trong không khí có vị thuốc nhàn nhạt, Ứng Trì Hoán khẽ nhíu mày, \"Đây là... canh thuốc?\"<br>Cô nhún vai, mỉm cười: \"Thân thể tôi yếu ớt từ nhỏ, hằng ngày mẹ tôi đều kêu người làm canh thuốc cho tôi, sau này tôi ngại phiền phức nên tự mình học làm. Ăn ngon lắm, anh nếm thử đi.\"<br>Ứng Trì Hoán bật cười, \"Tôi không cần.\"<br> <br>Thiên Tầm khoanh tay trước ngực, nhịn không được nhướng mày, ngữ khí có chút ngang ngược: \"Có bệnh chữa bệnh, không bệnh dưỡng thân thể! Bổn tiểu thư làm, anh dám không ăn, tôi ăn hết!\"<br>Cô hừ vài tiếng, sau đó hất cằm rời đi, để lại Ứng Trì Hoán một bóng lưng cao ngạo.<br>Ứng Trì Hoán quay đầu lại, nhìn trên canh thuốc trên bàn tản ra khí nóng, sửng sốt một hồi lâu mới đưa tay cầm lấy thìa, múc một thìa chậm rãi cho vào trong miệng.<br>Hắn thật sự có chút bận tâm vị đại tiểu thư này đã làm món gì, không chừng vừa rồi đều là nói dối?<br>Sau khi nếm thử một miếng, thế nhưng lại ngon ngoài ý muốn.<br>Răng môi lưu lại vị thuốc nhàn nhạt, nhưng lại bị hương vị của thức ăn vốn có lấn át, còn có một chút vị hoa quả ngọt thanh.<br>Những gì Cố Lương Kinh đã từng nói về em gái nhà mình không đúng tí nào.<br>Lúc này nhớ tới, không khỏi cảm thấy có vài phần buồn cười.&nbsp;&nbsp;<br>"]