["<br><br><br>Editor: Kookies<br>Beta: Lạc Lạc<br><br>Biểu tình Ứng Trì Hoán thâm thúy, cúi đầu nhìn đồng hồ, thời gian mà đối phương nói không sai chút nào.<br><br>Tuy rằng có chút việc, nhưng đích thực là hắn đến muộn, \"Xin lỗi. Cô nhất định đói bụng rồi? Chúng ta đi ăn cơm trước, có gì đợi lát nữa nói?\"<br><br>Hắn nói xong liền thấy được đối phương lộ vẻ mặt ủy khuất mà nhìn mình chằm chằm, Ứng Trì Hoán hơi nhíu mày, dùng âm thanh dễ nghe hỏi: \"Làm sao vậy?\"<br><br>Thiên Tầm đặt hai tay trên đùi, trong giọng nói có vài phần ảo não: \"Chân tê rần rồi.\"<br><br> <br>Ứng Trì Hoán nghe vậy không khỏi bật cười, ngồi mà chân cũng sẽ tê? Chân dài bưới tới, sải bước đi về phía Thiên Tầm, khẽ cười nhắc nhở: \"Cô vận động không đủ.\"<br><br>Đợi hắn đi đến trước mặt, Thiên Tầm vươn tay, ý bảo hắn bế mình lên. Ứng Trì Hoán dừng một chút, hiển nhiên có chút chống cự. Tuy rằng đối phương là em gái của bạn tốt, thế nhưng hắn đối với người lạ lần đầu tiên gặp mặt vẫn có vài phần xa cách.<br><br>Thiên Tầm nhìn hành động của hắn liền biết hắn có ý gì, biểu tình giả vờ thất vọng, lại rất nhanh nở nụ cười: \"Được rồi, vậy anh đỡ tôi lên.\"<br><br>Ứng Trì Hoán chần chừ vài giây mới chậm rãi vươn tay, Thiên Tầm ai da một tiếng: \"Nhanh lên.\" Cô bắt lấy tay đối phương, dùng một chút lực mà đứng lên, nửa đứng nửa dựa vào người Ứng Trì Hoán.<br><br>Ứng tiên sinh một bộ dáng \"chớ đến gần\" nháy mắt chọc cười Thiên Tầm, cô nhẹ nhàng cười: \"Tôi cam đoan, đợi chân tôi hết tê nhất định sẽ cách xa khỏi anh.\"<br><br>\"Đúng rồi, để trừng phạt anh đến trễ, lát nữa anh phải dạo phố mua quần áo với tôi.\"<br><br>Ứng Trì Hoán: \"......Ừ.\"<br><br>Thiên Tầm tự nhiên cũng không dính người mà giữ chặt cánh tay hắn, \"Sau này mỗi sáng sớm tôi đi theo anh cùng nhau tập thể dục.\"<br><br>Nhớ tới người nào đó hơn 5 giờ chiều còn buồn ngủ, Ứng Trì Hoán nhịn không được hỏi cô: \"Mỗi ngày tôi đều dậy từ sáng sớm, cô chắc chứ?\"<br><br>Thiên Tầm hỏi: \"Mấy giờ?\"<br><br>Nhìn đối phương có bộ dáng như mới được tiêm máu gà, hắn nhịn không được nhàn nhạt cười, lại có phần làm người khác rung động, nói: \"5 giờ rưỡi tôi sẽ ra ngoài chạy bộ.\"<br><br>Khuôn mặt nhỏ nhắn không trang điểm tràn đầy ý cười tự tin, da trắng nõn nà, đôi môi kiều diễm ướt át lúc đóng lúc mở, vẻ mặt phấn chấn: \"Đừng xem thường bổn tiểu thư, 5 giờ rưỡi thì 5 giờ rưỡi!\"<br><br><br>Kết quả không đợi Thiên Tầm vui vẻ bao lâu, Ứng Trì Hoán lần nữa hắt một chậu nước lạnh xuống, bất đắc dĩ nói: \"Tôi chạy bộ ở gần nhà, nhà cô và nhà tôi, một phía đông thành phố, một phía tây thành phố, làm sao chạy cùng nhau?\"<br><br>Thiên Tầm nghe vậy, khuôn mặt nhỏ nhắn rơi vào trầm tư, nhưng rất nhanh nở nụ cười ngọt ngào: \"Tôi chuyển qua nhà anh ở thì thế nào? Dù sao nhà anh nhiều phòng ở như vậy, tôi ở một cái cũng không chiếm nhiều chỗ. Ai nha, biện pháp này thật không tệ, như vậy sau này chúng ta có thể cùng nhau chạy bộ.\"<br><br>Vẻ mặt Ứng Trì Hoán không biểu cảm gì, hắn còn chưa đáp ứng, tiểu gia hỏa này sao lại hưng phấn như vậy.<br><br>Thiên Tầm lôi kéo hắn đi nhanh đến xe, \"Đi thôi đi thôi, ăn xong theo tôi đi mua một ít quần áo giày dép các loại, còn có đồ dùng vệ sinh. Từ hôm nay trở đi, bổn tiểu thư muốn ở nhà anh!\"<br><br>Ứng Trì Hoán vốn định cự tuyệt, nhưng vừa nghĩ lại Lương Kinh Thác muốn hắn chiếu cố Thiên Tầm, nếu là mỗi ngày từ phía đông chạy đến phía tây thành phố cũng rất phiền phức, đem người này để bên người chiếu cố tốt thì đơn giản hơn.<br><br>Tuy rằng...... Xem ra có phần ồn ào.<br><br>Họ vào một nhà hàng của Ứng gia ăn cơm, ăn xong hai người liền đi dạo cửa hàng. Bối cảnh lần này rất có quyền, gia tài bạc triệu, Thiên Tầm tha hồ chọn mua quần áo đắt tiền. Tuy rằng Ứng Trì Hoán muốn trả tiền cho cô, nhưng bị Thiên Tầm cự tuyệt.<br><br>Trong lúc đó, Thiên Tầm cũng mua cho Ứng Trì Hoán mấy bộ quần áo cùng cà vạt, cho dù vẻ mặt Ứng tiên sinh đầy ghét bỏ, cô vẫn lựa chọn không biết mệt.<br><br>Khoảng 9 giờ rưỡi tối, Thiên Tầm đi theo Ứng Trì Hoán đến chỗ hắn ở. Biệt thự này cũng không phải là nơi ở của Ứng gia, mà là biệt thự tư nhân của Ứng Trì Hoán.<br> <br><br>Biệt thự này không có người hầu, mỗi ngày chỉ có nhân viên tạm thời đến làm vệ sinh.<br><br>Sau khi vào biệt thự, Ứng Trì Hoán cơ bản để cho Thiên Tầm \"tự sinh tự diệt.\" Hắn chỉ nói cho Thiên Tầm một ít việc cần chú ý và phòng ngủ của cô, liền vội vàng bỏ đi.<br><br>Sau khi đem đồ đạc đã mua sắp xếp tốt, Thiên Tầm mở máy tính xách tay download trò chơi『 Giang Hồ Thiên Hạ 』, rồi mới đi tắm rửa. Chờ cô tắm xong đi ra, trò chơi cũng đã download xong, lắp đặt rất nhanh.<br><br>Thiên Tầm log in acc của mình, rất nhanh, trò chơi『 Giang Hồ Thiên Hạ 』liền nhảy ra ngoài.<br><br><br><br><br><br>"]