["Edit: Ryou Nei<br>Beta: Tiểu Hy Hy<br><br>Một loại không khí khác lan tràn trong không gian.<br><br>Mộ Dung Quyết bị lời nói của Thiên Tầm làm cho kinh ngạc, vô thức buông lỏng tay ra, nhưng trong khoảnh khắc hắn lại nhanh chóng ôm lấy eo Thiên Tầm, ngữ khí rất chắc chắn nói: \"Nàng không mất trí nhớ.\"<br><br>\"Ta chỉ là muốn thử xem trình độ vô sỉ của ngươi cao bao nhiêu.\" Còn có... tâm ý của ngươi.<br><br>Mấy lời phía sau nàng cũng không nói ra miệng, trên khuôn mặt không son phấn nổi lên ý cười giảo hoạt, khóe miệng là nụ cười đắc ý sau khi đạt được mưu kế.<br><br>Không chờ Mộ Dung Quyết kịp phản ứng, nàng nhanh chóng tránh thoát từ trong ngực hắn, kéo giãn khoảng cách giữa hai người, khẽ cười một tiếng: \"Lời ngươi nói trước đó, ta coi như không nghe thấy. Chờ ta tắm rửa xong sẽ rời khỏi đây.\"<br><br>Nàng dừng một chút, cúi đầu, nói chuyện giống như đang tỏ lòng biết ơn: \"Những ngày này đa tạ, xem như... hòa nhau đi.\"<br><br>Hắn biết, lúc nàng dừng lại là muốn nói, nàng đã liều mình cứu giúp hắn.<br> <br><br>Trước đó, hắn có rất nhiều lời muốn hỏi nàng, nhưng giờ phút này lại cái gì cũng nói không nên lời, cho dù chỉ là một câu.<br><br>Nữ tử này, quá mức quả quyết, lại... vô tình.<br><br>Đương nhiên Thiên Tầm sẽ không dễ dàng rời đi như vậy, nói là muốn tắm rửa xong sẽ rời đi, chẳng qua là cho Mộ Dung Quyết một chút thời gian chuẩn bị thôi.<br><br>...<br><br><br>Bên trong hồ nước nóng.<br><br>Thiên Tầm tựa nửa người lên trên nền gạch bạch ngọc cạnh hồ, nhẹ nhắm lại hai mắt, cùng hệ thống trò chuyện.<br><br>\"Ta nhớ là... về sau ta bị thiên đạo thi pháp khiến cho hôn mê. Sau đó thì sao, đã xảy ra chuyện gì...\" Nàng có chút mạn bất kinh tâm (*) nói, ngữ khí lười biếng lộ ra mấy phần suy yếu.<br><br>(*) Mạn bất kinh tâm: không đặt trong lòng, không để ý.<br><br>[Ta cũng không biết, sau khi ngươi choáng, ta cũng bị hôn mê theo, sau đó ngươi tỉnh lại liền khôi phục.]<br><br>Đối với lời hệ thống nói, Thiên Tầm rất ít khi hoài nghi, chỉ là lần này nàng luôn cảm thấy là lạ ở chỗ nào, cái gì cũng không nhớ nổi.<br><br>Hệ thống có thể thăm dò ý nghĩ của nàng, nàng cũng không nghĩ nhiều, liền miễn cưỡng lên tiếng: \"Vậy sao?\"<br><br>Mệt mỏi nổi lên trong lòng Thiên Tầm, chống cự không nổi mí mắt nặng nề, Thiên Tầm nhịn không được mà ở trong hồ nước nóng ngủ thiếp đi.<br><br><br>Đáng thương cho Mộ Dung Quyết ở bên ngoài đợi trái đợi phải, lại không thấy người nào đó ra, cũng không nghe thấy bất luận tiếng nước nào, lại thêm việc trước khi Thiên Tầm đi vào đã cự tuyệt tất cả cung nữ phục vụ.<br><br>Thế là, sau nửa canh giờ không ngừng giãy dụa, Mộ Dung Quyết vọt vào.<br><br>D*c vọng nam nhân là rất mãnh liệt.<br><br>Nữ tử mình thích ở trước mặt mình manh áo không đủ che thân, bờ vai trơn nhẵn, vậy thì d*c vọng nam nhân này sẽ mãnh liệt hơn bình thường không chỉ gấp đôi.<br><br><br>\"...Thiên Tầm.\" Thanh âm của hắn có chút khàn khàn, vốn cho rằng đối phương sẽ không có phản ứng gì, lại thấy Thiên Tầm nhẹ nhàng lên tiếng: \"Ừm...\"<br><br>Thanh âm rất nhẹ, rất mềm, giống như đang mơ.<br><br>Sau đó nàng trở mình, không có gạch chống đỡ, rất nhanh liền chìm xuống, Mộ Dung Quyết trong chốc lát bay nhanh qua, ôm nàng vào trong ngực, da thịt như ngọc bởi vì suối nước nóng hơi nước mờmịt mà hiện ra màu hồng nhạt, đẹp đến mức tựa như một tác phẩm điêu khắc hoàn mỹ, chỉ là trên cánh tay lại có những vết thương lớn nhỏ không đồng đều.<br><br>Gương mặt của hắn đỏ như ánh nắng chiều muộn, cởi áo khoác của mình choàng lên người Thiên Tầm, ngón tay nhẹ nhàng run rẩy.<br><br>Hắn cúi người, muốn đem Thiên Tầm đặt lên trên chiếc giường êm bên cạnh hồ nước nóng, bàn tay trắng nõn mềm mại của nữ tử lại chăm chú ôm lấy cổ của hắn, không cho hắn động đậy mảy may.<br><br> <br>Hệ thống nhìn rõ hết thảy bày tỏ rất xấu hổ, ký chủ nhà mình lúc này đang nằm mơ, nó gọi không tỉnh.<br><br>Mà giấc mộng kia lại... không phù hợp với thiếu nhi! Nó, nó vẫn là ẩn nấp trước một lát vậy.<br><br>Thế nhưng, thế nhưng nếu Mộ Dung Quyết trong thế giới thực làm gì đó với ký chủ, ký chủ tỉnh lại nhất định sẽ giết nó a! Cho nên nó đến cùng có nên dùng bí thuật đánh thức ký chủ đến ngăn cản hình ảnh hương diễm sắp phát sinh hay không?<br><br>Huhu, nó chỉ là một bảo bảo.<br><br>Hệ thống vùng vẫy thật lâu, cuối cùng vẫn quyết định làm bộ mình đang ngủ. Dù sao như vậy cũng có thể tăng nhanh tiến độ của nhiệm vụ.<br><br>Ừm, cứ làm vậy đi.<br><br>Thiên Tầm từ từ nhắm hai mắt, đôi môi yếu ớt hồng nhuận ở trên mặt Mộ Dung Quyết tìm kiếm, những cử chỉ vô tâm tùy ý như thế lại cứ từng chút từng chút trêu chọc trái tim của Mộ Dung Quyết.<br><br>Nàng hơi mở môi, khẽ nói, mang theo vài phần nũng nịu: \"Ô, tìm không thấy... Ngươi hôn ta.\"<br>"]