["Editor: Diệp Hạ Nhiên.<br><br>Sau khi chọn mua xong dược liệu và bếp sắc thuốc, Chúc Huyền liền lên đường đến Vân Kỳ sơn.<br><br>Cũng kể từ ngày đó, chuyện ăn uống của Mộ Dung Quyết do Thiên Tầm phụ trách, nàng cho hắn ăn những loại thức ăn được làm từ thuốc để dược lực điều trị thân thể hắn. Mặc dù không thể trị tới gốc nhưng thật ra Mộ Dung Quyết cảm thấy số lần hắn ho khan cũng không còn thường xuyên như trước nữa.<br><br>Vào giờ hợi, bởi vì có Thiên Tầm ở đó nên khi nghỉ ngơi Mộ Dung Quyết mặc nhiều hơn ngày thường một kiện áo trong.<br><br>Thiên Tầm kéo chiếc tháp ở góc phòng đến chỗ chỉ cách giường chính một nắm tay nhỏ rồi mới đem tất cả đệm và chăn bông mà lúc trước gọi tiểu nhị mang lên đặt lên giường.<br><br>“.....Thiên Tầm, Thiên Tầm ngươi đang làm cái gì vậy?” Mộ Dung Quyết đang xoay người thì đột nhiên dừng lại bởi vì tình cảnh như hiện tại khiến tầm mắt hắn thực sự khó chịu. Hắn đành phải đứng dậy, nhíu mày có chút không vui: “Tuy ta cho phép ngươi ở cùng ta nhưng không cho phép ngươi lại gần ta như vậy, mong ngươi tự trọng.”<br><br> <br>Thiên Tầm kinh ngạc nhìn hắn: “Dung công tử, có phải ngươi hiểu lầm cái gì rồi không? Nhưng mà, thật ra thì ngươi cũng nói đúng một nửa, sau này ta ngủ giường, ngươi ngủ tháp.”<br><br>Mộ Dung Quyết: “.....Tại sao phải làm như thế?”<br><br>Không phải ta thích giường nên nói lời tùy hứng, mà là.....\"Vì ngươi.\" Nàng chậm rãi mỉm cười: “Chính là bởi vì mấy tên người hầu trắng trẻo đó đã nâng niu ngươi quá mức. Giờ ngươi đã sử dụng thuốc của ta, ngươi phải nghe lời ta, nếu không trong quá trình trị liệu xảy ra sai xót gì bổn cô nương không chịu trách nhiệm đâu.”<br><br>Mộ Dung Quyết nhìn chằm chằm nàng thật lâu như muốn phân biệt những gì nàng nói là giả hay thật. Một lúc sau hắn mới mở miệng nói: “Ta đã biết.”<br><br>...<br><br>Ngọn đèn dầu khi mờ khi tỏ, trong phòng khách an tĩnh truyền đến hai luồng hít thở sâu cạn không đồng nhất.<br>Đến nửa đêm, thân mình nữ tử nhỏ xinh đột nhiên lăn đến chỗ chiếc tháp như muốn tìm kiếm sự ấm áp, nàng không tự chủ được mà ôm lấy người bên cạnh. Mi mắt khẽ hé ra, động tác dường như được thực hiện theo bản năng, làn môi hồng nhuận khẽ mở, nàng mê man nỉ mon: “...Rốt cuộc ngươi là ai?”<br><br>Người bên cạnh kia hình như đang gặp ác mộng, rất lâu cũng không hề tỉnh lại, Ở thời khắc nữ tử ôm lấy hắn, đôi mày đang nhíu chặt bỗng chậm rãi mở ra. Bàn tay hơi lạnh lẽo nhẹ nhàng chạm đến bên hông nữ tử, động tác ôn nhu mà ôm lấy vòng eo nàng, sau đó trả lời giống như đang trò chuyện: “Đừng sợ, ta ở đây.”<br><br>Một đêm này chính là đêm mà Mộ Dung Quyết ngủ ngon nhất.<br><br>Thiên Tầm tỉnh lại trước hắn. Khi phát hiện mình đang nằm trong lồ ng ngực của người nào đó, nàng dường như chẳng hề kinh ngạc mà cực kì bình tĩnh gỡ tay hắn ra, thân hình như mèo rời khỏi sự ôm ấp của hắn sau đó thật cẩn thận bước xuống giường.<br><br>Lúc này, nắng sớm chỉ mới lên, hơn nữa cửa sổ còn bị buộc chặt nên trong phòng cực kì tối, Thiên Tầm xoa đôi mắt nhập nhèm vì buồn ngủ mà đi ra ngoài sau đó đụng thật mạnh vào cái bàn. Nàng dường như cắn răng theo bản năng, đôi mắt mông lung vì buồn ngủ đồng thời cũng thanh tỉnh hơn rất nhiều.<br><br><br>Nàng khẽ quay đầu nhìn về phía người trên tháp vẫn chưa có dấu hiệu muốn tỉnh lại, sau đó nàng xoay đầu lại nhẹ nhàng thở phào một hơi. Nàng ngồi xổm xuống khẽ xoa xoa chỗ vừa bị đụng phải, rất nhanh sau đó lại lần nữa đứng dậy đi xuống phòng bếp dưới tầng một của Thiên Hương tửu lầu.<br><br>Vài đạo hắc ảnh chợt lóe qua đỉnh đầu nàng, Thiên Tầm dừng bước nhìn về hướng mà đám hắc ảnh bay đến, cũng không phải phòng khách của Mộ Dung Quyết.<br><br>Nàng thu hồi tầm mắt, tiếp tục đi xuống dưới.<br><br>Chuyện của người khác nàng không quản được mà cũng sẽ không quản.<br><br>...<br><br>Sau khi Mộ Dung Quyết nghe thấy tiếng đóng cửa thì chậm rãi mở hai mắt, lòng bàn tay còn lưu lại chút dư âm của sự ấm áp khiến hắn cảm thấy hơi giật mình.<br><br>Mấy chục năm sống trong sự băng lạnh khiến hắn không cảm giác được nhiệt độ mà cơ thể người thường nên có, thời thời khắc khắc thân thể đều giống như ở trong hầm băng, uống nước lạnh.<br><br>Sự ấm áp như vậy, hắn tham luyến vạn phần.<br> <br><br>...<br><br>Tại phòng bếp.<br><br>Một đèn một người.<br><br>Thân hình mặc xiêm y màu vàng nhạt ở dưới ánh đuốc trông có vẻ càng nhu hòa, mảnh mai.<br><br>[Ký chủ, ngài cứ lấy máu mỗi ngày như vậy, thân thể sẽ chịu không nổi!]<br><br>1<br>"]