["Editor: Ân Ân<br>Beta: Tiểu Hy Hy<br><br>Phía Đông sáng ngời, ánh trăng yên lặng dấu mình sau tầng mây, trong hỉ phòng tối tăm dần dần sáng ngời lên, bên ngoài vang lên một trận tiếng bước chân uyển chuyển nhẹ nhàng, tiếp theo chính là động tác chậm rãi đẩy cửa, thực nhẹ, có lẽ là không đành lòng quấy rầy người đang ngủ say ở bên trong.<br><br>Một tiểu nha đầu thanh y nhẹ nhàng tiến vào, khi nhìn thấy một đạo bóng dáng mơ hồ cạnh nội thất, nàng không khỏi khẩn trương, tâm trào lên cổ họng, nàng thật cẩn thận mà nhấc bình hoa cạnh người lên chuẩn bị phòng thân.<br><br>Bóng người mơ hồ kia đột nhiên xoay người lại, “Linh nhi? Ngươi đây là đang làm gì?”<br><br>Sau khi thấy rõ khuôn mặt tú lệ kia, nha đầu thanh y nháy mắt nhẹ nhàng thở ra, vội vàng đem bình hoa đặt lại chỗ cũ, mặt mang kinh ngạc đi về phía Thiên Tầm, “Công chúa, sao ngài tỉnh dậy sớm vậy?”<br><br> <br>Đối với cô nương duy nhất ở Bắc Dập quốc đối tốt với nguyên chủ, Thiên Tầm không keo kiệt tươi cười của mình, hoàn mỹ biểu hiện cách nói chuyện và hành vi cử chỉ của nguyên chủ.<br><br>“Ngủ không được, liền dậy sớm.” Nàng kéo tay Linh Nhi, có chút mất mát nói: “Tưởng niệm phụ hoàng mẫu hậu còn có mấy vị hoàng huynh, tưởng niệm hết thảy quốc gia chúng ta.”<br><br>Linh nhi năm nay mười chín tuổi, so với nguyên chủ lớn hơn hai tuổi, từ nhỏ đã được an bài bên người nguyên chủ, biết rõ tất cả của nàng, cũng là người hiểu biết nàng nhất.<br><br>Trong âm thầm, hai người như tỷ muội, Linh nhi đối với nguyên chủ xác thật là móc tim móc phổi.<br><br>Thấy Thiên Tầm mất mát như vậy, vội vàng dịu dàng an ủi: “Công chúa, có Linh nhi bồi ngươi, đừng thương tâm. Ngày sau, chúng ta nhất định có thể trở về.”<br><br>Tin tức đêm qua Thái Tử điện hạ chưa từng ở trong phòng thê tử mới cưới qua đêm nghĩ đến chắc cũng rất mau sẽ truyền trong phủ, công chúa nhà nàng là một nữ tử ưu tú như thế làm sao phải chịu nhục nhã như vậy. Nàng nhất định sẽ bồi ở bên người công chúa thật tốt, chăm sóc nàng, không cho nàng chịu bất luận thương tổn gì.<br>1<br><br>Thiên Tầm chớp chớp mắt, sau đó bỏ qua cảm giác mất mát lúc trước, cười nói: “Ừ, chúng ta nhất định có thể trở về.”<br><br>……<br><br>Giờ Thìn, một nam mặc hoa phục màu tím viền thêu mãng bào bước vào Lạc Tuyết cư.<br><br><br>Lạc Tuyết cư đình viện không có một bóng người, thấy không ai ra nghênh đón mình tới, nam tử kia không vui níu nhíu mày, lệ khí trong mắt càng sâu, hắn sải bước đi vào nội thất.<br><br>Bên bàn tròn, một phấn y nữ tử đang uống cháo trắng, dung nhan tinh xảo nghịch ngợm, lại lộ ra biểu tình nhàn nhạt điềm tĩnh.<br><br>Hắn cố ý phát ra tiếng vang thật lớn, bước chân dẫm đến rất mạnh, sau đó đứng ở cửa không làm ra bất luận động tĩnh gì.<br><br>Thiên Tầm cúi đầu xuống, đối với thanh âm kia như không nghe thấy, chỉ là chuyên chú uống chén cháo trên tay, ăn bánh bao thịt, như là ở ăn sơn hào hải vị trân quý gì đó.<br><br>Thượng Quan Khanh Mặc đợi có một lát, đối phương lại đem hắn giống như người vô hình trong suốt, hắn cuối cùng nhịn không được gầm nhẹ ra tiếng: “Ninh Thiên Tầm!”<br><br>Thực tốt, một đám đều đem hắn coi như không khí, Lâu Lăng Sa là như thế này, hiện tại Ninh Thiên Tầm cũng là như thế này! Chẳng qua chỉ là công chúa hoà thân do tiểu quốc lụi bại đưa tới, thế nhưng cũng dám để hắn xem sắc mặt? Thật là buồn cười!<br>1<br><br> <br>Như là đã chịu kinh hách gì, cái muỗng trong tay Thiên Tầm phịch một tiếng trở lại trong chén, phát ra tiếng vang thanh thúy , Thiên Tầm thân mình run lên, đột nhiên ngẩng đầu: “Sao, xảy ra chuyện gì?”<br><br>Chờ nhìn đến người tới, nàng đứng bật dậy từ trên ghế, lùi về sau hai bước, giống ngư nai con đã chịu kinh hách, “Ngươi, ngươi là ai vậy?”<br><br>Ninh Thiên Tầm từ Tây Duyên quốc xa xôi mà gả đến, lại chưa từng gặp qua vị Thái Tử điện hạ này, khi bái đường nàng đội cái khăn voan đỏ, chỉ có thể nhìn thấy giày Thái Tử điện hạ, ngay cả hôm qua đêm động phòng hoa chúc Thượng Quan Khanh Mặc cũng không tới.<br><br>Làm sao nàng có thể nhận ra hắn?<br><br>Thượng Quan Khanh Mặc ánh mắt hung ác nham hiểm mà liếc Thiên Tầm, giọng điệu trào phúng nói: “Công chúa ngay cả phu quân của mình cũng không biết?”<br>3<br>"]