["Editor: Ân Ân<br>Beta: Hoa Công Tử<br><br>Dù trong lòng thầm cười lạnh, trên mặt Thiên Tầm lại vừa mang vẻ khiếp sợ, vừa mang theo vài phần thẹn thùng, mặt hồng như quả đào: \"Ngươi, ngươi chính là phu quân ta? Trông cũng thật đẹp.\"<br><br>Khác với Lâu Lăng Sa khí phách lạnh lùng, Ninh Thiên Tầm là thuộc về loại hình tiểu thư ngọc ngà, thoạt nhìn vâng vâng dạ dạ, động liền thẹn thùng.<br><br>Thượng Quan Khanh Mặc thấy thế, trong lòng càng thêm chán ghét nàng, không vui nhíu mày, ngữ khí mang theo vài phần ghét bỏ: \"Ta tới nói cho ngươi, sau này không có việc đừng rời Lạc Tuyết cư, cứ yên vị làm Thái tử phi, đừng nghĩ tới chuyện làm việc gì ngu ngốc, nếu không bổn Thái tử có rất nhiều biện pháp làm ngươi sống không bằng chết!\"<br><br>Thiên Tầm đang lo lắng phải dùng thái độ gì ứng phó với hắn, kết quả thằng nhãi này không đợi nàng trả lời mà trực tiếp phất tay áo đi mất.<br> <br><br>Xác định Thượng Quan Khanh Mặc thật sự rời đi, Thiên Tầm lúc này mới dỡ xuống lớp vỏ ngụy trang, nở nụ cười lười biếng. Nàng không chút để ý mà nằm ở trên ghế quý phi, sau khi khoác hờ chiếc áo choàng lên người, khóe miệng mới cong lên, mang chút lạnh lẽo.<br><br>Quyết định của Thượng Quan Khanh Mặc thật đúng là \"khi rét cho than\" a, vừa lúc nàng cũng không muốn nhìn thấy hắn, để khỏi gặp tình trạng dạ dày của mình không thoải mái lại quen thói nôn mửa.<br><br>Một đời này, Thượng Quan Khanh Mặc cũng đừng nghĩ muốn giải độc, chỉ cần không có việc gì ngoài ý muốn, nội một cái không thể nối dõi tông đường, liền đủ để cho hắn vô duyên với ngôi vị hoàng đế. Không lâu nữa Bắc Dập hoàng đế sẽ phế bỏ Thái tử hiện tại, lập người mới, tuyến này sẽ có vai nam nữ chính đối phó hắn.<br><br>Nàng tạm thời mặc kệ, nhìn trò vui, xem tình thế phát triển, cắn hạt dưa thưởng thức.<br><br>Thượng Quan Khanh Mặc không thích nàng, tự nhiên cũng sẽ không thường xuyên tới Lạc Tuyết cư, việc này làm nàng bớt rất nhiều phiền toái.<br><br>Nàng đột nhiên có ý niệm phải rời khỏi Bắc Dập quốc.<br><br>Người cần công lược không rõ hành tung, sinh tử chưa biết, nàng cảm thấy tự mình đi xem sẽ tốt hơn, lỡ như ngày nào đó hắn đột nhiên qua đời, nàng sẽ không còn có cơ hội hoàn thành nhiệm vụ này.<br><br>Phòng bệnh vẫn hơn chữa bệnh.<br><br><br>Bất quá, trước đó, nàng đã nghĩ đến nơi an bài Linh Nhi.<br><br>Hoặc là, một biện pháp vẹn cả đôi đường, để chính mình có thể toàn thân rút lui.<br><br>Nàng nhắm mắt, làm ra bộ dạng ngủ say, kỳ thật là đang tự hỏi.<br><br>Một ý tưởng tức thì sinh ra trong đầu nàng, đại não nhanh chóng phán đoán tính khả thi cùng hậu quả của ý tưởng.<br><br>Ước chừng nửa canh giờ sau, Thiên Tầm chậm rãi mở mắt, khoé môi cong lên một nụ cười, trong mắt ánh lên vẻ giảo hoạt tựa như mảnh sao sáng, mỹ lệ mà loá mắt.<br><br>Cốt truyện nhắc tới, nửa tháng sau là đại hội săn thú. Địa điểm là bãi săn thú hoàng gia, người tham dự không chỉ có hậu duệ vương công quý tộc, còn có Đế hậu và người trong hoàng thất, trong tình huống bình thường, phi tần được sủng ái cũng sẽ đi theo Hoàng Thượng cùng thị quân tả hữu.<br><br> <br>Bắc Dập quốc trọng võ khinh văn, là nữ tử, tuyệt đại đa số đều sẽ học thuật cưỡi ngựa và bắn cung, mà nữ chính cũng đã tỏa sáng rực rỡ tại đại hội săn thú, đoạt được giải nhất, bỏ lại phía sau các hoàng tử cùng thế gia công tử khác, những tiểu thư khuê các khác thì càng không cần phải nói, kể từ đó, khiến cho hào quang ban đầu của nàng đã sáng nay càng thêm rực rỡ.<br><br>Thiên Tầm tuy là công chúa hoà thân, nhưng cũng là Thái tử phi danh chính ngôn thuận, tính là người trong hoàng thất, vì vậy lần này nàng nên tham dự đại hội săn thú.<br><br>Mặc dù Thượng Quan Khanh Mặc không thích nàng, nhưng cũng phải đến đưa nàng đi, vì đây là quy định của hoàng thất.<br><br>Ánh mắt Thiên Tầm ngưng lại, khóe miệng như gãi đúng chỗ ngứa mà nhếch lên, thoáng qua trong đáy mắt vẻ giảo hoạt nghịch ngợm.<br><br>Nửa tháng, những việc có thể làm, có rất nhiều.<br>"]