["<br><br><br>Edit: Kookies<br>Beta: Tiểu Linh Linh + Tiểu Hy Hy<br><br>Cũng không biết tiểu tử này từ đâu chạy đến, Thiên Tầm chơi với nàng một lúc, không khỏi khiến Thương Minh thượng thần lo lắng, đặt Bạch Đàn Dao vào lòng Ly Uyên.<br><br>Nhìn đối phương hoảng loạn mà tiếp nhận đứa bé, Thiên Tầm cố nhịn cười, nói: \"Đưa cho Thương Minh đi.\"<br><br>Bạch Đàn Dao: \"......\" Vì sao nàng thấy cách nói này đều giống như khi giao hàng hoá vậy?<br>1<br><br>Ly Uyên lần đầu tiên ôm trẻ con, chỉ cảm thấy một làn da mềm mại, tiểu hài tử với bộ dáng dễ thương, hồng hào, đáng yêu đến mức chỉ muốn ôm vào lòng. Hắn theo bản năng mà ôm đứa bé thật cẩn thận, chỉ sợ dùng một chút lực của mình sẽ đả thương đứa bé.<br><br> <br>Thiên Tầm vẻ mặt suy tư: \"Ngươi luyến tiếc cái gì? Nếu cần thiết, sau này hai chúng ta cũng sinh một đứa. Được...... sinh một đứa con gái đáng yêu giống ta, hay là sinh một đứa con trai soái khí giống ngươi?\"<br><br>Nàng nghiêng đầu nhìn về phía Ly Uyên, dò hỏi: \"Ngươi thích cái nào?\"<br><br>Tai Ly Uyên không tự chủ đỏ lên lần nữa, tức giận nói: \"......Cái nào cũng không thích!\"<br><br>Không đúng, ai nói muốn sinh với ngươi!!<br><br>Nhìn Ly Uyên đỏ mặt cùng bộ dáng như oán phụ của hắn, Thiên Tầm nhịn không được mà cười to ra tiếng, nhìn thấy ánh mắt nổi giận đùng đùng của đối phương, nàng mới thu ý cười lại, ra vẻ đứng đắn nói: \"Vậy được, ngươi nói xem ngươi thích cái gì, chúng ta liền sinh cái đó.\"<br><br>Ly Uyên: \"......\"<br><br>thực câu thông nổi với thượng thần#<br>sao bây giờ, online chờ, rất gấp#<br><br>Cuối cùng Bạch Đàn Dao vẫn nằm trong tay Thương Minh thượng thần, bị Thiên Tầm sai tiên hầu đuổi về.<br><br>Tục ngữ nói, muốn bắt lấy lòng một nam nhân, đầu tiên phải bắt lấy dạ dày của hắn. Thiên Tầm liền chú ý đến điều này, đáng tiếc là một thượng thần, chỉ cần hấp thu linh khí của trời đất, không cần thực phẩm của nhân gian. Nếu ăn phải đồ phàm tục sẽ ảnh hưởng đến tu vi, cho nên thần ở Thần giới, tu vi càng cao càng không ăn cái gì.<br><br>Thiên Tầm đành phải từ bỏ ý định trổ tài trù nghệ.<br><br>Sau lần nàng diễn sâu về tương lai của mình với Ly Uyên, tên kia liền bắt đầu bế quan tu luyện, nhốt nàng ngoài cửa.<br><br>Tốt lắm! Hắn vậy mà lại không muốn gặp nàng.<br><br>Được, nàng chờ.<br><br><br>......<br><br>Mười ngày sau.<br><br>\"Cái gì!\" Thiên Tầm nhảy dựng lên.<br><br>Tiên hầu cung kính mà cong lưng, nhỏ giọng, lặp lại lời vừa rồi một lần nữa: \"Ly Uyên thượng thần bị Ngọc Đế phái đi thuần phục mãnh thú hồng hoang thượng cổ, nói là bởi vì Ly Uyên thượng thần lịch kiếp ở Nhân giới có ẩn khúc.\"<br><br>Thiên Tầm híp nửa mắt, cười lạnh nói: \"Lá gan Ngọc Đế càng lúc càng lớn rồi sao, dám đẩy người của ta đi đâm đầu vào chỗ chết!\"<br><br>Thượng cổ mãnh thú, Nhai Tí, hiếu chiến, thích giết chóc.<br><br>Ngay cả nàng, cũng không nắm chắc rằng có thể chạy thoát khỏi tay Nhai Tí.<br><br>......<br><br>Thần giới, Nghị Sự Điện.<br><br> <br>Một nữ tử áo đỏ xuất hiện ở cửa Nghị Sự Điện, dựa trường kiếm mà đứng, thần sắc tươi đẹp đoan trang, lại ngạo nghễ sắc bén, trong mắt ẩn chứa một mảnh sát ý.<br><br>\"Thanh Vu, Thanh Vu thượng thần! Ngài, ngài làm cái gì ở đây?\" Ngọc Đế ra vẻ trấn định nói. Hắn là người cầm quyền ở Thần giới, tuy rằng thực lực Thanh Vu thượng thần cao hơn so với hắn, nhưng Thần giới có nhiều người ủng hộ mình như vậy, hắn vẫn rất có quyền.<br><br>Ánh mắt lạnh như băng của Thiên Tầm nhìn thẳng Ngọc Đế, \"Ai cho ngươi phái Ly Uyên đi hàng phục Nhai Tí! Mọi việc ở Nhân giới đều là do bản thần làm, có việc gì bất mãn ngươi cứ tìm ta, lại còn dám sai bảo người của ta! Ngọc Đế ngươi là chán sống rồi sao!\"<br>6<br><br>Ngọc Đế vẻ mặt mờ mịt: \"......\" Từ lúc nào mà Ly Uyên đã thành người của Thanh Vu thượng thần?<br><br>\"Thượng thần, đây đều là hiểu lầm.\" Ngọc Đế vội vàng xua tay nói, biểu tình này của Thanh Vu, hắn không chút nghi ngờ rằng giây tiếp theo đối phương sẽ gi3t chết mình: \"Bản đế đều là dựa theo quy củ của Thiên Đạo để làm việc.\"<br><br>\"Nếu Ly Uyên có xảy ra chuyện, ngươi cũng không sống nổi.\" Thiên Tầm thu kiếm, nhàn nhạt nói: \"Ta có thể phong thần, cũng có thể đánh ngươi vào nơi thấp nhất, người cầm quyền ở Thần giới, ai cũng cũng được.\"<br>1<br><br>Uy hiếp đơn giản mà thô bạo, Ngọc Đế lúng túng, vội vàng nói: \"Ta sẽ phái người đi trợ giúp Ly Uyên thượng thần, xin Thanh Vu thượng thần bớt giận.\"<br>"]