["Edit: Diệp Hạ Nhiên<br>Beta: Tiểu Hy Hy<br><br>Nam Đằng sư phó cười bất đắc dĩ, sau đó ông đứng dậy đi tìm giấy bút viết lại những thứ mà Thiên Tầm yêu cầu.<br><br>Ngày hôm sau, bọn họ chia tay nhau, Thiên Tầm vẫn ở lại một mình trong viện của nhà nông nọ.<br><br>Chủ yếu là nàng không biết đi đâu để tìm boss phản diện.<br><br>Thiên Tầm bỗng nhiên đảo mắt: \"Hệ thống, chúng ta thương lượng chút đi.\"<br><br>[Thương lượng chuyện gì?]<br><br>\"Cho ta một thứ có thể truy tung đối tượng công lược đi. Ngươi xem, nếu ta tìm người bằng cách lang thang không có mục tiêu thì sẽ phải tốn rất nhiều thời gian, chẳng những ảnh hưởng đến tiến độ nhiệm vụ mà còn nhàm chán nữa. Ngươi thấy thế nào?\"<br><br>[Không được. Ở vị diện này ngài đã mua đồ ở thương thành một lần rồi.]<br><br>Vẻ mặt Thiên Tầm khinh bỉ nói: \"Hệ thống, ngươi thân là cộng sự của ta, sao lại chính trực vậy chứ? Chuyện này cũng không cần thiết lắm, có thể châm chước được thì nên châm chước.\"<br> <br><br>[Chuyện này...để ta nghĩ đã. Máy truy tung dùng trong vị diện này thì không thể mua được nhưng ngài có thể mua một máy truy tung vĩnh viễn, chỉ có điều sẽ mất một lượng tích phân tương đối nhiều.]<br><br>Keo kiệt....Thiên Tầm thầm trợn trắng mắt, nhưng nàng lại thoáng suy nghĩ, vật phẩm vĩnh viễn nghĩa là có thể dùng ở tất cả vị diện, xem ra cũng rất có lợi: \"Được rồi, mua mua mua. Ta còn dư lại bao nhiêu tích phân?\"<br><br>[Điểm tích phân của ký chủ ngài còn lại 54800, một thanh kiếm có giá 300 tích phân, một máy truy tung nhiệm vụ có giá 1000 điểm tích phân.]<br><br>Được lắm, rất đắt.....<br><br>[Nếu không có chuyện gì ngoài ý muốn thì sau khi ngài hoàn thành nhiệm vụ có thể đạt được 1000 điểm tích phân.]<br><br>Thiên Tầm: \"Ngươi đưa máy truy tung cho ta.\"<br><br>Sau khi nàng nói xong, trên tay liền xuất hiện một cái màn hình nhỏ, rất mỏng cũng rất nhẹ từ hư không. Trên màn hình là hàng loạt những tuyến đường và địa danh, đơn giản mà nói thì đây chính là một cái bản đồ di động.<br><br>Thiên Tầm viết tên Mộ Dung Quyết lên thanh tìm kiếm, trên màn hình nhanh chóng xuất hiện một chấm đỏ, ngay sau đó trên chấm đỏ hiện ra ba chữ \"Mộ Dung Quyết\".<br><br>Ngón tay nàng lướt nhanh trên màn hình rồi ấn nhẹ vào chấm đỏ kia sau đó liền thấy được một địa chỉ hoàn chỉnh.<br><br>Thành Hằng Dương phía tây Bắc Dập quốc, Thiên Hương tửu lầu, phòng chữ Xuân số một.<br><br>Nàng không biết chỗ đó.....<br><br>Thiên Tầm lại ấn vào nhân vật truy tung sau đó phát hiện ra Mộ Dung Quyết đang ở một thành nhỏ ngay bên cạnh.<br><br>Sau khi nói lời từ biệt với vợ chồng chủ nhà, nàng cưỡi một con thiên lý mã mà đoàn người Ninh Quân Lâm để lại, chạy không ngừng nghỉ đến thành Hằng Dương.<br><br>Theo như lộ trình bình thường thì phải mất nửa ngày, nhưng vào giờ ngọ hai khắc Thiên Tầm đã đến nơi.<br><br>Nàng không thay đổi chủ ý, một đường chạy thẳng đến Thiên Hương tửu lâu.<br><br><br>Nàng vừa tự hỏi nên lấy phương thức và thái độ gì để gặp boss phản diện, vừa nhanh chân đi đến phía thang lầu.<br><br>Chậc, nhưng còn chưa nghĩ ra được chủ ý gì tốt thì đã bị người ta ném ra ngoài.<br><br>Ném ra ngoài.....<br><br>Ném ra.....<br><br>Ném.....<br><br>Thiên Tầm vẻ mặt buồn bực: \".....\"<br><br>\"Cô nương, thật ngại quá, là ngươi đang chắn đường.\"&nbsp; Một nam tử mặt lạnh mặc trang phục màu lam nói với Thiên Tầm.<br><br>Thiên Tầm chớp chớp mắt nhìn lại vị trí của mình, hình như vừa nãy nàng đã đi nhầm đường rồi. Nhưng con mẹ nó, ngươi nhắc một câu thì chết à, sao lại trực tiếp ném người ta như thế? Nói chuyện cũng chỉ có một câu.<br><br>Có điều sau đó khi tâm tình đấu võ mồm của Thiên Tầm còn chưa phát ra thì tiếng cảnh báo của máy truy tung đột nhiên vang lên trong đầu.<br><br>[Đinh! Đối tượng công lược xuất hiện.]<br><br>Ai? Là gia hỏa mặt lạnh này sao?<br> <br><br>Không đúng.<br><br>Lúc này Thiên Tầm mới để ý sau lưng hắn còn có một người khác.<br><br>Nàng bước lên, nhẹ nhàng đẩy nam tử mặc áo lam một cái: \"Phiền ngươi tránh ra một chút.\"<br><br>Trong ánh mắt sâu thẳm của nam tử áo đỏ, nàng chậm rãi giữ chặt tay hắn.....<br><br>Bắt mạch.<br>3<br><br>Thiên Tầm đã sớm học qua y thuật tại một vị diện cổ đại, chỉ là cách dùng dược liệu của mỗi vị diện không hoàn toàn giống nhau, nhưng chỉ cần có người giảng dạy, đối với những loại dược liệu có hiệu quả tương tự, nàng đều học rất nhanh.<br><br>Nàng nhịn không được nhíu mày, bệnh tình còn nghiêm trọng hơn nàng nghĩ.<br><br>Nam tử áo đỏ sâu kín nhìn chằm chằm nàng, trong mắt mang theo vài phần lạnh lẽo. Sau khi thấy Thiên Tầm nhíu mày, trong mắt hắn không khỏi hiện ra vài ý nghĩ sâu xa.<br>"]