["<br><br><br>Edit: Khuynh Diệp<br>Beta: A Ly<br><br>\"Đã có người mời ta, vậy đi thôi.\"<br><br>Thiên Tầm thoải mái đồng ý khiến cho hắc y nhân không khỏi có chút kinh ngạc. Còn tưởng phải dây dưa vật lộn với đối phương mấy phen, không nghĩ người này lại thức thời như vậy.<br><br>Hôm sau, tại phủ Tướng quân.<br><br> <br>\"Phụng thiên thừa vận, hoàng đế chiếu viết: Xét thấy con gái của trấn quốc tướng quân Lăng Ngạn Lăng Nguyệt Anh hiền lương thục đức, đôn hậu hào phóng, tài sắc hơn người. Mà nay, Thất hoàng tử cũng đã trưởng thành, là thời điểm thích hợp để thành gia lập thất, đang chọn hiền nữ xứng tầm. Có thể nói Lăng Nguyệt Anh cùng Thất hoàng tử đã được trời đất an bài. Nay trẫm ban hôn cho Lăng Nguyệt Anh cùng Thất hoàng tử. Tất cả lễ nghi giao cho Khâm Thiên Giám và Lễ Bộ cùng giám sát và lo liệu, nửa tháng sau tổ chức thành hôn.\"<br><br>\"Khâm thử.\" Thái giám tuyên chỉ thu hồi thánh chỉ, vẻ mặt mang ý cười giao cho Lăng Ngạn: \"Đại tướng quân, tiếp chỉ đi.\"<br><br>Lăng Ngạn tiếp nhận thánh chỉ, \"Tạ ơn bệ hạ\", sau đó dùng ánh mắt ra hiệu cho gia nhân đem phong bao đưa vào tay thái giám, \"Đã phiền công công, đây là chút tâm ý để công công uống rượu.\"<br><br>\"Tướng quân khách khí, lão nô ở đây xin chúc mừng tướng quân.\"<br><br>\"Công công xin hãy lưu lại, bản tướng đã sai hạ nhân chuẩn bị chút trà.\"<br><br>\"Đa tạ ý tốt của tướng quân, lão nô còn phải về cung phục chỉ, nếu rảnh sẽ lại đến quấy rầy tướng quân.\"<br><br>\"Nếu đã như vậy, bản tướng cũng không ép, để ta sai người đưa công công về.\"<br><br>Lời nói sau cùng này có chút khách khí, người cũng đã rời đi. Lăng Nguyệt Anh từ sau mành trướng đi ra, vẻ mặt vui mừng mà ôm lấy cánh tay Lăng Ngạn: \"Đa tạ phụ thân.\"<br><br>\"Nếu không phải ngươi thích tiểu tử kia, đêm qua phụ thân ta đã không đến xin hoàng thượng ban chỉ.\" Lăng Ngạn tướng quân sờ sờ chòm râu có chút tiếc hận nói: \"Ý Hoàng thượng muốn ban hôn ngươi với Tam hoàng tử, tương lai không chừng chính là Hoàng hậu.\"<br><br>Lăng Nguyệt Anh làm nũng nói: \"Người nhất định sẽ thích Thất hoàng tử, hơn nữa thất hoàng tử văn võ toàn tài, nhân phẩm lại cực tốt, nghe nói Tam hoàng tử kia có chút sở thích khiến người ta khinh thường, nữ nhi không muốn gả cho hắn đâu.\"<br><br><br>Lăng Ngạn véo nhẹ mũi nữ nhi nhà mình, vẻ mặt cưng chiều: \"Được được, những gì ngươi thích đều tốt, phụ thân ta chỉ nhắc nhở thôi.\"<br><br>Tại phủ Tam hoàng tử.<br><br>\"Không nghĩ Thanh Vu thượng thần sẽ đến nhân giới nhỏ bé này, thật sự làm bổn vương chấn động.\"<br><br>Thiên Tầm nhìn nam tử yêu nghiệt một thân hồng y trước mắt, vẻ mặt cao lãnh: \"Bản thần thường ra ngoài du lịch, điều này chẳng có gì lạ. Trái lại là ngươi, thân là người của Ma tộc, lại lén lút chạy đến nhân giới, phải bị tội gì!\"<br><br>Nam tử áo đỏ, khóe miệng chứa vài phần tà khí nói: \"Ta là vua của Ma tộc, nơi nào ta không đi được.\"<br><br>\"Long Tế!\" Thiếu nữ váy xanh bỗng nhiên đứng dậy, đang lúc bạch quang phiêu tán, thần sắc lãnh đạm nhìn về phía nam nhân áo đỏ, khí thế quanh thân tản ra uy thế bức người: \"Ngàn năm trước, Ma tộc ngươi giết mọi người trong Thần tộc ta, nếu hôm nay có cử chỉ gây rối gì, đừng trách ta không khách khí!\"<br><br>\"Khẩu khí Thanh Vu thượng thần cũng thật lớn!\" Long Tế chậm rãi đứng dậy, hắn nở nụ cười yêu nghiệt, toàn thân tỏa ra tà khí, nhưng ngữ khí lại có một chút mềm mại: \"Chuyện của ngàn năm trước hiện tại cần gì phải nhắc lại. Bổn vương hạ phàm chỉ là vì việc riêng của bản thân, sẽ không gây rối cho thế gian. Xin Thanh Vu thượng thần hãy giơ cao đánh khẽ.\"<br> <br>2<br><br>Thiên Tầm nghe xong liếc mắc nhìn hắn hỏi: Việc gì?\"<br><br>\"Phụ hoàng hạ chỉ ban hôn Lăng Nguyệt Anh và Thất hoàng tử, thế nhưng nàng lại là nữ nhân của ta, việc bổn hoàng tử phải làm đương nhiên là cướp hôn.\" Long tế cười tà, ngữ khí lười biếng.<br><br>Nàng đã quên mất nam phụ quan trọng này!<br><br>Vẻ mặt Thiên Tầm một mảnh yên tĩnh, nhưng trong đầu hàng vạn suy nghĩ: Trong nguyên tác, Long Tế là nam số 2, thân phận tôn quý, thực lực cường đại, cũng là tôi tớ dưới váy của nữ chính. Nàng vốn tưởng rằng bảo hộ Bạch Đàn Dao, nữ xuyên không sẽ không đến thế giới này, không nghĩ kết quả lại là như thế.<br><br>Long Tế này hoá thân thành Tam hoàng tử Vân Hán Quốc, quan hệ giữa hắn và Lăng Nguyệt Anh rốt cuộc là thế nào?<br>"]