["Edit: Tiểu Hy Hy<br><br>Mộ Dung Quyết ho khan kịch liệt, lại hộc ra một búng máu, máu thiên màu đen.<br><br>Thiên Tầm duỗi tay muốn bắt mạch cho hắn, Mộ Dung Quyết lại tựa như rất hiểu nàng, nhanh chóng thu tay, không cho nàng cơ hội này.<br><br>Đôi mắt sáng như tuyết của nàng hiện lên vài phần tổn thương, miệng vết thương trên cổ lại càng nhức nhối, nàng chậm rãi hít sâu một hơi, không hề nói trước mà nắm lấy thân kiếm sắc bén, một tay khác cầm lấy chén trà màu trắng, tiếp được những giọt máu rơi xuống, giọng điệu lại rất đạm mạc, “Ta có thể chất bách độc bất xâm, nếu tin ta thì uống chén máu này.”<br><br>Sau đó nàng chậm rãi cong môi, đôi mắt bình tĩnh, lạnh lùng nhìn về phía Chúc Huyền, “Ta không thích người khác chĩa kiếm về phía mình, nếu còn lần thứ ba, lấy mạng của ngươi tới đổi.”<br><br>Gần như cùng lúc, thân hình Thiên Tầm chợt lóe, đã ở bên ngoài cách ba thước, miệng vết thương trên tay còn đang chảy máu, một bộ hoàng sam đã nhiễm đỏ, nàng lại không chút để ý, chỉ yên lặng nhìn Mộ Dung Quyết, “Mấy ngày nay, mỗi một lời ta nói đều là sự thật, ngươi tin, hoặc không tin, quyền quyết định đều ở trong tay ngươi.”<br><br>Nàng nói xong, liền xoay người rời đi.<br><br>Chúc Huyền còn muốn đuổi theo, Mộ Dung Quyết lại đúng lúc cản hắn, thấp giọng nói: “Chúc Huyền, ngươi không đánh lại nàng.”<br><br>“…” Vậy tại sao trước đó nàng đều không phản kháng?<br> <br><br>Mộ Dung Quyết chậm rãi quay đầu, nhìn về phía chén máu ở giữa bàn, đỏ tươi mà ấm áp, có một mùi hương thoang thoảng lại quen thuộc truyền đến, hệt như…<br><br>Hương vị của thuốc ngày thường hắn vẫn uống.<br><br>Còn nhớ rõ, lần đầu tiên hắn uống thuốc này, có từng hỏi nàng.<br><br>“Sao lại cảm thấy hơi ngọt?”<br><br>Nàng cười nói, “Bởi vì sợ ngươi đắng, nên ta cho thêm chút mật hoa, ngọt không?”<br><br>Hắn khẽ nhíu mày, “Chúc Huyền, đi mang đầu bếp nữ kia tới đây.”<br><br>Chúc Huyền lĩnh mệnh, lúc trở về vẻ mặt lại nặng nề, “Chủ tử, không thấy người đâu.”<br><br>…<br><br><br>Trong một tòa viện hẻo lánh sạch sẽ.<br><br>Đại đường, một nữ tử bạch y ngồi trên thủ vị, gương mặt tựa như kết sương, tư thái thanh lãnh tựa đóa tuyết liên trên Thiên Sơn.<br><br>Bên cạnh nàng là một vị phụ nhân khá béo, phụ nhân kia khuôn mặt cung kính, hơi cong eo, bộ dáng của người hầu.<br><br>Một nữ tử áo vàng đi vào từ bên ngoài, trên tay quấn băng gạc, bước đi uyển chuyển nhẹ nhàng, khí chất nhã nhặn lịch sự đạm nhiên.<br><br>“Công chúa điện hạ, đã lâu không thấy, sao lại càng tiều tụy thế kia.” Bạch y nữ tử châm biếm, không chút để ý nhìn về phía Thiên Tầm.<br><br>Tuy rằng biết vầng hào quang nữ chính rất lớn, nhưng việc hành tung của mình đã sớm bại lộ vẫn khiến Thiên Tầm hơi khó chịu, “Lâu Lăng Sa, lúc trước chuyện ngươi khiến Linh Nhi bị thương ta vẫn chưa tìm ngươi tính sổ, ngươi lại chui đầu vào lưới!”<br><br>Lâu Lăng Sa mặt không đổi sắc nói: “Ngươi còn chưa đáng để bổn tiểu thư ra tay, cảm giác thua trong tay Mai nương thế nào?”<br><br>Thiên Tầm liếc mắt nhìn Mai thẩm đang đứng bên người Lâu Lăng Sa, khẽ bật cười, “Cho nên Lâu tiểu thư đến đây không phải vì đối phó ta? Ngươi đừng nói với ta ngươi đến đây là để ngắm phong cảnh, ta sẽ cười chết.”<br><br>Nghe vậy, Lâu Lăng Sa không cấm cười lạnh, “Ninh Thiên Tầm, cho dù ngươi là công chúa Tây Duyên thì đã sao? Chẳng qua chỉ là một bại quốc dưới tay, bổn tiểu thư muốn giết ngươi, dễ như trở bàn tay.”<br><br>Thiên Tầm nhìn chằm chằm nàng ta hồi lâu, chậm rãi nói, trong giọng nói tràn ngập vẻ không tán đồng: “Dù thế giới này không có pháp luật cấm giết người, Lâu Lăng Sa, giáo dục Trung Quốc đã dạy ngươi lạm sát người vô tội như vậy sao?”<br><br>Từ khi đến thế giới này, Lâu Lăng Sa lần đầu tiên thất thố, mặt đột nhiên biến sắc: “Ngươi…”<br>"]