["Editor: Kookies<br>Beta: Tiểu Hy Hy<br><br>Suối nước nóng Linh Trì.<br><br>Màn lụa xanh mỏng mềm mại, sương mù lượn lờ từ giữa Linh Trì tản ra bên ngoài, cả suối nước nóng mờ ảo, tiếng nước chảy tinh tế linh đinh rung động.<br><br>Thiên Tầm nhắm hai mắt, tr@n truồng lõa · thể mà nằm ở một bên Linh Trì. Nghe được âm thanh từ xa đang tới gần, nàng có chút suy yếu mở miệng: \"Lưu Họa, Ly Uyên đã dùng Ngọc Mang Hoa rồi?\"<br><br>\"Dược tính của Ngọc Mang Hoa rất mạnh, nếu như......\" Thiên Tầm đang nói trong phút chốc đột nhiên im bặt.<br><br>Không đúng, đây không phải tiếng bước chân, mà lại là...... tiếng xe lăn.<br><br>Nàng đột nhiên mở hai mắt, hơi nước mờ mờ càng làm hai mắt nàng thêm ướt át thanh thuần, nhưng không che giấu được sự mỏi mệt giữa đôi mày.<br> <br><br>Thanh âm nàng nghẹn ngào, tựa như bị cái gì xé rách, rất khó nghe: \"Ly Uyên?\"<br><br>Không chút nghi ngờ, hắn có thể nghe được thanh âm của chính mình đang run rẩy, còn có một sự đau lòng không thể ức chế: \"Thiên Tầm.\"<br><br>Trên lưng ngọc của nữ tử, một vết sẹo dữ tợn phiếm hồng từ cổ lan thẳng xuống, như là một bức họa tốt đẹp đã bị xé rách.<br><br>Ly Uyên cực lực ẩn nhẫn để mình không chạy về hướng nàng, khuôn mặt bi thương: \"Vì sao?\"<br><br>Thiên Tầm giống như không nghe được lời hắn nó, nét mặt tái nhợt biểu lộ ý cười ngả ngớn: \"Bản thần đang ở đây tắm gội, Ly Uyên lại muốn tắm cùng sao? Tắm uyên ương thế nào? Cảm giác rất không tệ.\"<br><br>Thần sắc Ly Uyên ngưng trọng nhìn chăm chú vào Thiên Tầm, tầm mắt một chút cũng không rời. Nhưng trước hình ảnh hương · diễm này, trong mắt hắn lại không có bất kỳ sắc thái tình · dục nào, ánh mắt sáng như sao trời ẩn hiện hơi nước, \"Vì sao? Tu vi đã bị phế, lúc này ngươi vẫn còn có thể cười! Suy yếu thành như vậy, ngươi vốn nên là vị thần giỏi áp đảo tất cả chúng ta, thần tôn quý nhất!\"<br><br>Thiên Tầm nhìn chằm chằm Ly Uyên thật lâu, nhẹ nhàng mà cười, giống một đứa trẻ thực hiện được mưu kế, trong mắt có ý giảo hoạt: \"Xem đi? Quả nhiên ta làm như thế, ngươi sẽ đau lòng vì ta. Vì ngươi không đáp lại ta, ta đành phải nghĩ ra một khổ nhục kế như thế.\"<br><br>Nàng nói nói, thế nhưng nhịn không được mà dở khóc dở cười: \"Ngươi có bệnh à, cho ngươi Ngọc Mang Hoa còn không cần, chẳng lẽ ngươi muốn ngồi trên xe lăn cả đời sao?\"<br><br>Hắn tuy tàn phế hai chân nhưng vẫn còn thần lực, Ly Uyên âm thầm vận chuyển linh khí trong cơ thể, chỉ mất vài giây, thân hình hắn chợt lóe rồi rơi vào chính giữa Linh Trì, làm một mảnh bọt nước văng tung toé.<br><br>Áo bào đang mặc ướt đẫm, mắt thấy thân thể Ly Uyên sắp chìm, Thiên Tầm dùng phần sức lực còn sót lại, bay nhanh qua mà ôm lấy eo hắn, mang theo chút tức giận lại thêm vài phần ý cười nói: \" Cẩn thận! Chẳng qua, ngươi thơm quá.\"<br><br>Ngoài ý muốn là lần này Ly Uyên không đẩy ra nàng, ngược lại gắt gao ôm chặt lấy thân thể của nàng, Thiên Tầm chợt cảm giác được chất lỏng ấm áp đang rơi ở trên vai nàng.<br><br>\"Thiên Tầm, đừng vì ta mà bị thương nữa.\"<br><br><br>\"Nếu bởi vì Ngọc Mang Hoa, bởi vì ta mà làm ngươi từ thiên đường ngã xuống địa ngục, ta đây tình nguyện đời đời kiếp kiếp đều ngồi trên xe lăn.\"<br><br>Thiên Tầm vừa định nói chuyện, khuôn mặt của Ly Uyên chợt chậm rãi phóng đại trước mắt nàng, môi lạnh lẽo dán lên môi mềm của nàng, mang theo vài phần cẩn thận, chậm rãi. Thời điểm môi nàng khẽ nhếch, đầu lưỡi linh hoạt của đối phương đi vào, hút hết vị thơm ngọt trong trong miệng nàng.<br><br>\"Ta đồng ý đi hàng phục Nhai Tí, là vì có thể đứng ở vị trí cao cùng ngươi......\"<br><br>\"Thiên Tầm, ta không muốn những người khác nói rằng đường đường là một vị thần thượng cổ lại cùng một thần ma tạp chủng ở bên nhau.\"<br><br>\"Ta không để bụng điều này, điều ta để ý là ngươi.\"<br><br>\"Thực xin lỗi, vì ta mà ngươi gặp nguy hiểm.\"<br><br>Ly Uyên nói, từng chút từng chút một mà dùng thần thức truyền âm Thiên Tầm.<br><br>Thiên Tầm đẩy ra hắn, hơi thở nặng nề, mặt đỏ hồng: \"Nghe Long Tế nói song tu với ngươi có thể khôi phục tu vi của ta, ngươi thấy thế nào? Ngươi ở trên hay ta ở trên?\"<br>7<br><br> <br>Ánh mắt chăm chú rơi trên người Thiên Tầm, Ly Uyên yên lặng đỏ mặt, \"Ta tới.\"<br><br>......<br>(phía dưới mong người đọc tự động bổ não kéo ra một vạn chữ động tác)<br><br>.<br><br>.<br><br>.<br><br>&nbsp; &nbsp;__ Hoàn thế giới thứ II __&nbsp;&nbsp;<br>15<br>"]