["<br>Đại Vu Qua đứng phất lên trên giường.<br>Cung giọng trầm thanh lại nói thêm.<br><br>\"Tập quen dần đi...!nhị công tử!\"<br>Dứt lời nở một nụ cười ranh mãnh bình thản đi thẳng ra phía sau tấm bình phong.<br>Đến khi tiếng nước róc rách phát ra, Đại Vu Qua mới sực tỉnh táo trở lại, mắng một tiếng.<br><br>\"Vô sỉ\" rồi cuống cuồng chạy bay ra ngoài.<br>Về đến phòng mình rồi mà hai má Đại Vu Qua vẫn chưa hết ửng hồng, y dùng khăn ướt lau đi lau lại cả khuôn mặt mấy lần mới thấy đỡ nóng hơn.<br>Lúc Tiểu Phi mang đến điểm tâm sáng thì Đại Vu Qua cũng vừa thay xong y phục, sau khi ăn xong thì ra ngoài phơi nắng.<br>Những lúc một mình thế này, không gian càng yên tĩnh thì đầu óc càng rảnh rỗi hơn, luôn khiến cho người ta không tự chủ mà nghĩ đến nhiều chuyện.<br>Từ ngày Trác Vỹ Ân đến đây, mọi tung tích về mẫu thân của y đều dừng lại.<br>Lần trước Trác Vỹ Ân nói với y, sau cái lần Đại Lục Vương hiếm hoi rời phủ, liền dẫn theo ba vị đại phu đi thẳng về phía trang viên hẻo lánh ở ngoại thành, Đại Vu Qua tìm hiểu nhiều năm đều không có phát hiện Đại Lục Vương có trang viên nào.<br>Tại đó Trác Vỹ Ân quan sát ở một khoảng cách xa, hầu như chỉ thấy có một lão nương ăn mặc giản dị sinh sống bên trong.<br><br>Điều khác lạ là trang viên nằm cách biệt một chỗ, mười dặm quanh đó không có dân sinh sống, thế mà bên ngoài bốn bề người người canh gác.<br>Trác Vỹ Ân từng thử vào trong thăm dò nhưng đã bị lính canh tinh ý phát hiện, phải khó khăn lắm hắn mới tẩu thoát khỏi đó được.<br><br>Ngay sau đó liền phi ngựa ngày đêm đến phủ Vạn Lạc báo tin cho Đại Vu Qua.<br> <br>Những hồi ức vừa hiện chợt tắt, Đại Vu Qua thu liễm lại cảm xúc nghẹn đắng trong lòng.<br>Khi đó y dự tính hoàn thành xong nhiệm vụ thì sẽ đích thân đến đấy một chuyến, thế nhưng sau đó lại xảy ra quá nhiều chuyện, mãi cho đến bây giờ.<br>Đại Vu Qua trở về, Tiểu Phi gương mặt buồn buồn chạy ra đón y.<br>\"Sao vậy, A Cửu lại bắt nạt ngươi à?\"<br>Tiểu Phi lắc đầu.<br><br>\"Ca ca dọn đi rồi, Tiểu Phi cũng không đi theo ca ca được nữa.\"<br>Y mỉm cười nắm tay Tiểu Phi dắt đi.<br><br>\"Ta đâu có đi đâu...\"<br>Đại Vu Qua đứng yên bất động.<br><br>\"Đồ trong phòng ta...?\" <br>Căn phòng trống trơn, bàn ghế không còn, giường cũng biến mất??<br>Lòng buồn rười rượi, Tiểu Phi bĩu môi.<br><br>\"A Cửu ca ca dẫn theo các ảnh vệ ca ca đến đem đi hết rồi.\"<br>Tiểu Phi ngước lên, đôi mắt trong veo nhìn Đại Vu Qua.<br><br><br>\"Ca ca có thể không đi không ạ?\"<br>Không đợi Đại Vu Qua hoang mang quá lâu, A Cửu đã xuất hiện.<br><br>\"Chủ tử nhờ thuộc hạ chuyển lời, bắt đầu từ hôm nay công tử sẽ ở cùng một chỗ với chủ tử\" A Cửu lãng tránh quay mặt nhìn sang hướng khác rồi nói tiếp.<br><br>\"Thuộc hạ mời công tử trở về\"<br>Đại Vu Qua không nói gì mà phi nước đại đi tìm Tự Giải Ngâu.<br>Tiểu Phi bám chặt tay áo A Cửu mím môi hỏi han một lượt, chỉ đến khi A Cửu trừng mắt hâm doạ thì Tiểu Phi mới thả cho A Cửu đi.<br>Thư phòng không có, phòng riêng cũng không có.<br><br>Quả đúng như y dự đoán, hắn đang ở trong ngôi nhà mát giữa hồ sen.<br>Biết bản thân đang ở trong hoàn cảnh nào, Đại Vu Qua rất thức thời kiềm nén cơn tức giận.<br>\"Xin hỏi đại công tử vì cớ gì lại đột ngột chuyển chỗ ở của ta như vậy\"<br>Vô số hạt thức ăn li ti từ bàn tay Tự Giải Ngâu lũ lượt rơi xuống, mặt nước bám đầy một mảng thức ăn, thúc giục đám cá nhiều màu đầy đủ kích thước bơi đến.<br>Giọng hắn đều đều.<br><br>\"A Cửu chưa nói với ngươi?\"<br>Đại Vu Qua nói lời khách sáo, vô cùng có chừng mực.<br><br>\"Ta cảm thấy ở nơi đó rất tốt, không cảm phiền đại công tử phải bận tâm, ta lập tức sẽ đích thân thu dọn trở về.\" Y xoay người rời đi.<br>\"Có lẽ ngươi hiểu lầm ý của ta rồi nhỉ?\"<br>Bước chân Đại Vu Qua dừng lại.<br>\"Ta không phải đang hỏi ý kiến của ngươi\" Tự Giải Ngâu lại rãi thêm một nắm thức ăn xuống.<br><br>\"Mà là thông báo!\"<br><br>"]