["<br>Hàng loạt nụ hôn của Đại Vu Qua như mưa rào rơi xuống trên mặt Tự Giải Ngâu, đến lúc lưỡi y lướt đến tai hắn rồi nhẹ nhàng hôn xuống, Tự Giải Ngâu khẽ rùng mình.<br>Hắn hoàn toàn mất hết khống chế, như con mồi mặc cho y đùa nghịch.<br>Hắn đưa tay kéo Đại Vu Qua, để y ở trên ra sức siết chặt, chỉ thiếu khảm y vào thân thể mình.<br>Hắn tìm đến đôi môi nghịch ngợm của y, môi lưỡi ẩm ướt giao hoà, hít thở khó nhọc.<br>Đại Vu Qua ngẩng đầu không khách khí nhìn hắn, cọ lên chóp mũi hắn, một tay kéo áo hắn xuống khỏi bả vai.<br>Y vùi đầu vào cổ hắn, cắn mút nụ hoa trên ngực hắn, mỗi cái đụng chạm của Đại Vu Qua điều khiến hắn muốn phát điên.<br>Nụ hôn dần dà rơi xuống trên cơ bụng săn chắc của hắn...<br>Tự Giải Ngâu sửng sốt một chút lập tức run rẩy, cảm xúc lạ lẫm nhân lên nhanh chóng lan tràn đến toàn thân, mỗi một tế bào đều đang kêu gào, huyết dịch điên cuồng xoay tròn.<br><br>Luồng nhiệt khô nóng khó tả dâng lên trên bụng càng tăng thêm.<br>\"Qua nhi à\"<br>Đại Vu Qua cũng biết trạng thái lúc này của y không đúng lắm, nhưng y đã không kiểm soát được từ lâu rồi, và y cũng không muốn kiểm soát nó.<br> <br>Đúng vậy, y thật lòng thích hắn, thích con người của hắn, tướng mạo, khí chất, mọi đặt điểm của hắn điều khiến Đại Vu Qua mê mệt, nhất là khi y đối mặt với phân thân đầy tính dục của hắn lúc này.<br>Đại Vu Qua nhẹ nhàng giơ đầu ngón tay chạm vào, y có chút sợ hãi, nhưng càng sợ hãi lại càng thấy hưng phấn.<br>Tự Giải Ngâu hít thở không thông, đôi mắt mông lung nhìn chằm chằm vào y, gân xanh trên trán nổi lên, mồ hôi bịn rịn một tầng đọng lại trên trán.<br>Đại Vu Qua vừa ngẩng đầu, tầm mắt lơ đãng nhìn thấy xúc cảm này của hắn, rất lịch lãm, rất động lòng người.<br>Gương mặt thanh tao của Đại Vu Qua, mi mục đen tuyền, tựa như viên ngọc thạch trong suốt đẹp đẽ, lộ ra ánh sáng lấp lánh kinh người, vô cùng chói mắt, hắn say mê nhìn ngắm tầm mắt chẳng thể rời.<br>Y vô cùng dịu dàng mà chậm rãi xoa xoa, vài giọt nước tinh khiết mơ hồ rỉ ra ướt át trên tay, Đại Vu Qua vậy mà muốn nếm thử, y cúi đầu dùng lưỡi liếm nhẹ một cái, rồi lại một cái, nhận ra cơ đùi Tự Giải Ngâu có chút run rẩy, y định thần gấp gáp hỏi.<br><br>\"Ta làm huynh đau sao?\"<br>Giọng trầm khàn của hắn phát ra, chỉ cần nghe giọng thôi đã khiến người ta gợi lên hứng thú.<br><br>\"Không\" Cổ họng khô khốc, hầu kết lăn nhẹ.<br><br>\"Rất thích\"<br><br>Y không nghĩ còn có thể nghe chính miệng hắn nói ra những lời này, y chồm lên hôn môi hắn thật sâu, bàn tay cũng không rảnh rỗi, lên xuống nhịp nhàng, một lúc sau y tách môi, cúi đầu ngậm lấy, vừa mút vừa khởi động.<br>Tự Giải Ngâu bị hành động đột ngột của y làm cho choáng ngợp, cảm giác lâng lâng run rẩy trườn qua từng mạch máu, như không thể chống lại được mỹ thực mê hoặc, đầu óc đê mê, từng chút từng chút luân hãm.<br>Từng ngón tay hắn luồn vào tóc y, Đại Vu Qua hài lòng lại tăng thêm tốc độ.<br>Nhưng có vẻ đây là lần đầu tiên y làm chuyện này, nên không thể làm hắn hoàn toàn thỏa mãn.<br>Tự Giải Ngâu đỡ Đại Vu Qua nhẹ nhàng kéo y lên...<br>\"Nhưng mà...\" Đại Vu Qua nhìn hắn rồi lại nhìn về phía tiểu đệ của hắn, đôi mắt trong veo tràn ngập mùi hoan ái.<br>Vừa ngơ ngác vừa đáng yêu, ai mà không say mê cho được.<br>\"Việc còn lại, để cho ta\" Hắn cật lực kiềm chế cơn khát vọng...!đặt y dưới thân mình.<br><br>\"Được không?\"<br>Đuôi mắt ửng hồng lấp lánh ánh nước nhìn hắn, có chút xấu hổ khẽ gật đầu...<br>Thoáng chốc cả thân thể y đều bị hắn lột sạch...<br>....<br>Cảm giác giống như đợi đã lâu rốt cuộc cũng có thể đem bảo bối mơ ước tha thiết nâng trong lòng bàn tay, hưng phấn tê cả da đầu, không nhịn được muốn phát ra một tiếng thở dài thoải mái...<br>Hắn như đang mơ, một giấc mơ quá đỗi ngọt ngào....<br><br>"]