["<br>Tự Giải Ngâu trở lại chỗ ngồi của mình, bàn tay giấu trong áo nắm chặt thành quyền.<br><br>Giữa Kiên Cẩn và hung thủ sát hại phụ mẫu cả hai hắn đều muốn có, nhưng để chọn một trong hai thì...!Hắn không chọn lựa được.<br>Không đợi Tự Giải Ngâu trả lời, Ngũ Lam Tang đã đẩy xe lăn đi xuống.<br>\"Ngoạ Huyết kia ta có thể không lấy, sự thật cũng có thể nói cho đại công tử biết, nhưng Kiên Cẩn ta tuyệt đối không trả người\"<br>Kênh Siêu nhanh chóng chen lời.<br><br>\"Không được, Kiên Cẩn vốn là người của bọn ta tại sao lại không thể trả\"<br>Lòng nóng như lửa đốt A Cửu cũng không thể đứng yên nữa.<br><br>\"Có phải Kiên Cẩn đã xảy ra chuyện gì rồi không?\"<br>Xe lăn dừng lại đối diện với Tự Giải Ngâu.<br> <br><br>\"Vậy nếu như là y tình nguyện ở lại thì sao?\"<br>Lúc này Tự Giải Ngâu mới lên tiếng.<br><br>\"Chỉ cần Kiên Cẩn ra mặt nói rõ sự tình ta đương nhiên không ép buộc\"<br>Nếu Ngũ Lam Tang muốn giết người thì những ảnh vệ từng đột nhập vào đây không biết đã chết bao nhiêu rồi, khó hiểu là tại sao Ngũ Lam Tang cứ khăng khăng muốn giữ lại Kiên Cẩn.<br>\"Được\" Ngũ Lam Tang ngoắc ngón tay về phía cận vệ của mình.<br><br>Tên cận vệ đứng im một lúc mới chậm rãi bước ra, Ngũ Lam Tang thân thiết ôm eo y.<br><br>\"Nương tử, mau nói quyết định của ngươi cho đại công tử nghe đi!\"<br>Chỉ thấy tên cận vệ đẩy tay Ngũ Lam Tang, ngữ khí vô cùng ghét bỏ mà nói.<br><br>\"Ngũ gia người đừng gọi loạn\"<br>Sau khi nghe đến giọng nói kia ba người đồng loạt nhìn nhau, họ có cùng một ý nghĩ, chẳng lẽ đây là...<br>Tên cận vệ gỡ bỏ mũ mạn, cúi đầu quỳ xuống hành lễ với Tự Giải Ngâu.<br><br>\"Thuộc hạ hổ thẹn, không còn mặt mũi trở về phủ Vạn Lạc nữa\"<br>Ngũ Lam Tang mặt lạnh, liền kéo Kiên Cẩn đứng lên.<br><br>\"Ai cho ngươi quỳ gối trước nam nhân khác\" <br>Kênh Siêu: \"Kiên Cẩn, ngươi có ý gì?\"<br>A Cửu: \"Ngũ gia gọi đại ca là nương tử, chuyện này là sao?\"<br><br>Chỉ thấy Kiên Cẩn rất kiên quyết.<br><br>\"Chủ tử, thuộc hạ lựa chọn ở lại\"<br>Tự Giải Ngâu đều đều nói.<br><br>\"Nếu là lấy bản thân để thành toàn cho ý muốn của ta thì ngươi không cần thiết phải làm vậy, có hiểu không?\"<br>\"Không phải, thuộc hạ là tình nguyện ở lại\" Giọng nói Kiên Cẩn càng ngày càng nhỏ hơn, nhưng đủ để mọi người nghe rõ.<br>\"Ừm\" Nếu đã xác định Kiên Cẩn an toàn thì vấn đề đã dễ dàng giải quyết, còn việc vì sao Kiên Cẩn lựa chọn ở lại thì sau này rồi nói đi.<br>\"Nếu đại công tử đã đồng ý thì ta cũng không giấu giếm nữa, chuyện này cũng đến lúc kết thúc rồi\" Hai tay Ngũ Lam Tang đặt lên tay vịn của chiếc xe lăn, hắn từ từ nhớ lại.<br>\"Nhớ lại khi đó chiến sự biên cương yên ổn, thì tranh đấu nội bộ triều đình đã bắt đầu rục rịch, ai ai cũng lo sợ bản thân sẽ là cái gai trong mắt tiên đế, nhất là đối với những tướng soái bảo vệ bờ cõi càng muốn củng cố bản thân có một thế lực lớn mạnh hơn để có thể tự bảo vệ lấy mình.<br><br>Có một ngày Đại Lục Vương nói với ta trên thiên hạ có một đại đội sát thủ ít ai biết đến, biệt hiệu là Đại Đội Y Sát được tiên hoàng đời trước bồi dưỡng bí mật nhầm bảo vệ hoàng quyền một khi triều đình bị lung lay.<br><br>Nhưng với thời kỳ dân chúng bình an thì đại đội y sát sẽ quy ẩn muôn đời.<br><br>Mà để có được toàn quyền khống chế đại đội này thì phải có lệnh bài triệu tập, lệnh bài này tên là: Ngoạ Huyết\"<br> <br>Thì ra Ngoạ Huyết là một chiếc lệnh bài.<br><br>Đại đội y sát Ngũ Lam Tang vừa nhắc đến chẳng phải đang ngay bên cạnh hắn hay sao? Cũng may trước giờ Tự Giải Ngâu vẫn luôn giữ kín bí mật này.<br><br>Còn lệnh bài Ngoạ Huyết ở đâu thì hắn hoàn toàn không có ấn tượng gì.<br><br>\"Vậy có liên quan gì đến phụ mẫu ta\"<br>Chuyện này chính là điều sai lầm nhất trong cuộc đời Ngũ Lam Tang, suốt bao năm qua mỗi khi nhớ lại đều khiến Ngũ Lam Tang phải chạnh lòng.<br><br>Càng nói gì đến bây giờ cảm giác hối hận, hổ thẹn của hắn khi đối mặt với nó, không hề thua kém sự hận thù của Tự Giải Ngâu đâu.<br><br>Nếu không vì người hắn yêu thì có lẽ chuyện này Ngũ Lam Tang sẽ giữ kín đến lúc chết cũng không muốn nhắc lại.<br><br>"]