["<br>Gió hiu hiu quạnh cuốn bay từng mảng lá khô dưới nền đất, Tự Giải Ngâu tâm tình vui vẻ mang theo đoá hoa sen cùng A Cửu đi đến nhà bếp tìm kiếm Đại Vu Qua.<br>*khụ* \"Tiểu Phi nghe tiếng ho quay đầu lại.<br>\"Chủ tử\"<br>Hắn nhìn quanh một lượt.<br><br>\"Nhị công tử đâu rồi?\"<br>\"Nhị công tử ở phía sau đang...\"<br>A Phi còn chưa nói hết câu, Tự Giải Ngâu đã hướng đến đó mà đi.<br>A Cửu luôn đi theo sau Tự Giải Ngâu lúc này bị Trương bá kéo lại.<br><br>\"Có việc gì mà chủ tử phải đích thân đến đây tìm nhị công tử vậy?\"<br> <br>\"Thật sự ta cũng không biết, ta có làm theo lời trương bá rồi, nhưng hình như chủ tử không quan tâm đến lời nói của ta lắm\" A Cửu lại nói sẽ thử thêm vài lần nữa rồi mới rời đi.<br>Hôm qua trương bá nghe vài thuộc hạ nói với nhau, về việc Đại Vu Qua cãi nhau với đại tiểu thư vì y đã làm chủ tử bị thương, có lẽ là vụ nổ nhà bếp lần trước.<br><br>Lão đã sống hơn nửa đời người, có một số chuyện lão chỉ cần nhìn lướt qua đã thấu.<br><br>Vậy nên trương bá đã nhờ vả A Cửu tìm cơ hội khuyên giải chủ tử hạn chế đến tìm Đại Vu Qua thì hơn.<br>Trương bá nhìn theo bóng lưng Tự Giải Ngâu khuất xa dần ở sau bếp mà không khỏi lo âu.<br>\"Ai kêu ngươi làm việc này\"<br>Đại Vu Qua giật lại cánh tay mình, Tự Giải Ngâu lại không dễ dàng buông ra.<br>\"Ta làm gì không liên quan đến ngươi, buông tay!\"<br>\"Nhị công tử là thứ tử duy nhất của đường gia trang, nay đến phủ Vạn Lạc rửa bát, người ngoài nhìn vào sẽ xem ta là thể loại gì\"<br>Đại Vu Qua đứng phất dậy, tay còn lại mạnh mẽ nắm lấy cổ áo hắn, ghì cổ hắn xuống, gằn lên từng chữ.<br>\"Ngươi khôn hồn thì đừng xuất hiện trước mặt ta, đừng thử thách giới hạn của bổn công tử\"<br>Tự Giải Ngâu không tin vào mắt mình, nếu như mọi lần Đại Vu Qua có tức giận, có buông nhiều lời khó nghe đối với hắn thì hắn chỉ cảm thấy y lại rất đáng yêu.<br><br>Vì Tự Giải Ngâu cảm nhận được sự bài xích hắn trong từng câu nói, nhưng cách biểu đạt của y lại rất đơn thuần.<br>Còn bây giờ, nhìn đôi mắt trong trẻo kia hằn lên đầy tia máu, lời nói như trút hết những căm phẫn dồn nén bấy lâu lên người hắn.<br>Tự Giải Ngâu thất thần nhìn sâu vào đôi mắt ấy.<br>\"Ngươi còn không buông tay\" <br>Nếu không phải không muốn cãi nhau với vị tỷ tỷ kia, y chắc chắn sẽ giết người giấu xác, thả trôi sông.<br>\"Vu Qua, ngươi vì sao lại...\"<br><br>Tự Giải Ngâu nới lỏng bàn tay, Đại Vu Qua thoát ra cũng không nói thêm gì, chỉ rời đi không hề quay đầu lại.<br>\"A Cửu, ta lại nói sai gì hả?\" Hắn không rời mắt khỏi thân ảnh kia, chỉ hơi nghiêng đầu hỏi.<br>A Cửu nghe hắn hỏi cảm thấy có chút buồn cười.<br><br>\"Thuộc hạ ngu ngốc, không cảm thấy chủ tử nói sai cái gì\"<br>\"Vậy thì đúng là lỗi tại ta rồi, không được, ta phải trở về tự kiểm điểm lại\"<br>A Cửu : Hả??<br>Đoá hoa sen được A Cửu tỉ mỉ cấm vào bình hoa đặt trong phòng Đại Vu Qua...<br>Trời cũng dần trở về đêm, Đại Vu Qua muốn đi ra bờ biển chôn mình dưới làn nước lạnh buốt, rửa sạch những khó chịu trong lòng lúc này.<br><br>Chợt nhớ lại những câu nói của Đại Lục Di y đành buông bỏ ý định, phi lên mái nhà nằm dài trên đó.<br>Bầu trời vừa ngả màu đen trắng, trong không khí còn thơm mùi há cảo mà y đã nấu.<br>Từng tên ảnh vệ như ẩn như hiện tứ phía bắt đầu ùa về, náo nức đợi đến lượt để mang cơm đi.<br>Khung cảnh trong lắm yên bình mà lòng Đại Vu Qua thì vẫn chưa bình tâm lại.<br>Trong đầu hiện ra khuôn mặt thẫn thờ của Tự Giải Ngâu, hắn nhìn sâu vào mắt y, lúc trái lúc phải mà nhìn lấy.<br> <br><br>Tỏ ra mình vô cùng vô tội.<br>Ha.<br>Càng nghĩ y càng tán thưởng sự giả tạo của Tự Giải Ngâu.<br><br>Hôm qua còn dùng kế đê hèn bắt y đi, tra hỏi y có khác gì là phạm nhân đâu chứ.<br><br>Bây giờ lại dùng vẻ mặt đó mà quan tâm đến việc làm của y, không thể nào.<br>Rõ ràng là hắn lo lắng cho danh tiếng của hắn thì đúng hơn.<br>Ta điên rồi mới nằm đây suy nghĩ viển vông, trước tiên phải thoải mái vui vẻ đã, vì không biết nhiệm vụ tiếp theo sẽ vất vả, nguy hiểm như thế nào đâu.<br>Đúng vậy, mỗi bước đều có giá trị, dù nhỏ đến đâu...<br><br>"]