["<br>A Cửu ngồi xổm bên cạnh Tự Giải Ngâu đảo mắt nhìn sang thì bắt gặp Đại Vu Qua.<br>\"Chủ tử, hình như công tử đang đi đến đây kìa\"<br>Chỉ thấy chủ tử vẫn một bộ dạng nhắm mắt dưỡng thần, không trả lời cũng không có thái độ gì khác.<br>Chẳng lẽ chủ tử đã ngủ?<br>Lúc này Đại Vu Qua đã đi đến.<br><br>Y dè dặt một lúc lâu mới quyết định sang đây, trước cũng gặp sau cũng gặp, thôi thì đối mặt sớm một chút đi.<br>Đại Vu Qua muốn biết yêu cầu của hắn khi tha chết cho y là gì.<br>A Cửu đi lên hành lễ.<br><br>\"Chủ tử đã ngủ rồi, công tử tìm chủ tử có việc gì không ạ?\"<br>A Cửu không khỏi đánh giá Đại Vu Qua một lượt, sắc mặt của nhị công tử đã hồng hào lên không ít, dáng vẻ cũng không quá khác xưa.<br><br> <br>Còn cả cách thay đổi phong cách ăn mặc nữa, vừa khéo léo tôn lên nét đẹp kiều diễm bấy lâu nay che giấu.<br>Thầm khen chủ tử của mình thật có mắt thẩm mỹ.<br>Nhưng mà tại sao A Cửu lại nhìn thấy cả nét buồn bã trên người Đại Vu Qua, hay là mình đã nhìn nhầm rồi.<br>Tuy không nhìn trực diện nhưng Đại Vu Qua có thể thấy rõ sườn mặt tuấn lãng đó, lúc hắn nằm dài ra ngủ như vậy trong rất đỗi dịu dàng.<br>Đại Vu Qua rời đi tầm mắt, thầm nghĩ mình vậy mà lại có suy nghĩ như thế với Tự Giải Ngâu.<br><br>Tự cảm thấy bản thân thật sự bệnh nặng rồi.<br>\"Ta chỉ muốn gặp đại công tử chào hỏi một tiếng.<br><br>Nếu đã ngủ thì lúc khác hãy nói chuyện vậy\"<br>A Cửu nhìn chủ tử của mình một lần nữa, nhưng vẫn không thấy có dấu hiệu sắp tỉnh giấc gì.<br><br>\"Vâng, vậy đợi chủ tử thức giấc, thuộc hạ sẽ giúp công tử thông báo lại\"<br>Đại Vu Qua không trở về mà chuyển sang một hướng khác.<br>Sau khi Đại Vu Qua rời đi thì Tự Giải Ngâu nhẹ nhàng mở mắt, không phải để dõi theo bóng lưng y, mà chỉ mơ màng nhìn ngắm về phía chân trời nơi mặt biển.<br>A Cửu vốn thông minh nên nhìn phát là hiểu ngay.<br><br>Chủ tử là cố tình tránh né nhị công tử đi.<br><br>Vì sao chứ? Tất nhiên là vì không muốn gặp rồi.<br>Đại Vu Qua tiến bước về phía các ảnh vệ đang phân loại tôm cua.<br><br>Có lẽ vì gần đó chủ tử của họ đang nghỉ ngơi nên mọi công việc diễn ra vô cùng yên lặng.<br><br><br>Lúc mọi người thấy y đến thì đồng loạt cúi thấp đầu, dường như đều lảng tránh đi ánh mắt của y thì phải.<br><br>\"Các ngươi làm sao có được những thứ này vậy?\"<br>\"Chính là dùng lưới để đánh bắt thưa công tử\"<br>Những con cua này ú nu ú nần, nhìn thôi y đã tưởng tượng được hình ảnh của chúng sau khi được hấp lên sẽ quyến rũ như thế nào rồi.<br>\"Vậy lần sau, có thể để ta đi đánh bắt cùng mọi người không?\"<br>Mọi người đồng loạt cong môi, cũng có người xém chút thì cười ra tiếng.<br><br>\"Không được đâu công tử ơi, ra khơi rất vất vả, vả lại...\" Ảnh vệ đang nói thì dừng lại suy ngẫm lựa lời mà nói.<br><br>\"Vả lại công tử còn chưa hoàn toàn hồi phục sức khỏe, không được đâu, không được đâu!\"<br>Đại Vu Qua có vẻ rất tiếc nuối.<br>\"Các ngươi đừng lo, ta sẽ không làm vướng tay vướng chân của mọi người đâu, ta chỉ muốn được đi xem một lần\" Đại Vu Qua kịp để ý một khoảnh khắc, y nói thêm.<br><br>\"Các ngươi cười ta...!vì đang xem thường ta có đúng không?\"<br> <br>\"Không không không không, làm sao bọn thuộc hạ dám khinh thường công tử chứ, chỉ là bọn thuộc hạ cảm thấy...!Công tử rất đáng yêu thôi\" Nói xong gã còn cúi thấp đầu hơn nữa, khuôn mặt đỏ lên không khác gì tên ảnh vệ lúc nãy là bao.<br>Mọi người cười ra mặt tranh nhau phụ hoạ thêm cho gã, giải thích rằng họ không xem thường y, luôn miệng khen y quả thật rất đáng yêu, còn khôi ngô tuấn tú nữa.<br>Y đáng yêu? Chỗ nào vậy? Không phải mỗi ngày y đều như vậy sao?? <br>Thật khó hiểu.<br>Đại Vu Qua vô thức cúi xuống nhìn y phục mình một lượt, vẫn không thấy gì khác biệt thì liền muốn đi soi gương.<br>*Khụ* Nghe tiếng ho của A Cửu mọi người lập tức ngậm miệng lại.<br><br>Ngay sau đó là một thân ảnh cao cao tại thượng lạnh lùng lướt qua họ, thoắt cái đã khuất sâu vào mật động.<br>A Cửu vẫn kịp để lại một câu.<br><br>\"Bọn họ nói không sai đâu công tử\" Rồi nhanh chân đuổi theo Tự Giải Ngâu.<br>Đại Vu Qua: !!!<br><br>"]