["<br>Đại Lục Di không trở lại sân chính mà đi ra bên ngoài.<br>Từ đầu nàng đã biết phụ thân tổ chức lễ kén rể cùng ngày sinh thần của nàng là có mục đích riêng, đối với các mối quan hệ xung quanh của phụ thân, không khó để chọn được một người tương xứng với nàng.<br>Đúng là lúc đầu nàng phản đối là vì chưa muốn gả, những việc còn lại cũng không quan tâm nhưng bây giờ thì khác.<br>Đại Lục Vương thấy Đại Lục Di đi ra thì thoáng biến sắc, ông vội vã đi đến.<br>\"Di nhi con ra đây làm gì, người đông phức tạp, đợi ta chọn xong hai người liền đưa vào cho con chọn lựa.\"<br>\"Nữ nhi sợ phụ thân sẽ vất vả\" Đại Lục Di cười hiền hoà.<br><br>\"Với lại nữ nhi muốn xem xem hôm nay Đại Vu Qua có về hay không\"<br>\"Nó về ta liền bắt nó đến trước mặt con ngay, ngoan vào trong đi con\"<br>Đại Lục Di mím môi, nhưng chỉ một khoảnh khắc sau đó nàng cười cười nói.<br><br> <br>\"Phụ thân cũng nên vào trong nhanh đi, thẩm đại nhân vừa tìm phụ thân đấy.\"<br>\"Thẩm đại nhân đến rồi sao, được được ta vào trong\" Ông im lặng suy nghĩ...!\"Di nhi nếu con ở lại thì đừng đi lung tung nha con\"<br>\"Đây là nhà mình, ai dám làm gì nữ nhi cơ chứ.\"<br>Ông đã đưa ra yêu cầu không cho ai nhắc đến chuyện của Đại Vu Qua, dù vậy ông vẫn lo có kẻ không kiệm lời.<br>Đại Lục Vương còn muốn nói gì đó thì trước mắt đã ồn ào náo loạn cả lên.<br>Hai nam nhân đang thi tài đối thơ nãy giờ tự nhiên lại quay ra cãi nhau...<br>\"Phí...!Ngươi rõ ràng là đang mắng ta\"<br>\"Đấy là ngươi nói à nha\"<br>Nam nhân to cao tráng kiệt hết sức giận dữ.<br><br>\"Đừng tưởng gia gia ngu mà không biết ngươi dùng thơ để mắng xéo gia gia đây\"<br>Thư sinh dáng vẻ ngay thẳng.<br><br>\"Có ai nói rằng ta không thể tùy ý sáng tác đâu\"<br>\"Hôm nay ta nhất định phải dạy ngươi một bài học\" Hắn gằn giọng.<br><br>\"Mau buông ta ra\"<br>Ba bốn người ra sức kéo hắn lại mà vẫn không làm giảm đi cơn thịnh nộ của hắn.<br>Trác Vỹ Ân vận một thân y phục mềm mại, tay cầm quạt tranh phe phẩy, bên trên vẽ nét trăng sao, phong thái quân tử, văn chương nho nhã.<br>\"Ây...!Các ngươi giữ hắn cho chặt, để xổng ra là không còn thú giữ nhà nữa đâu đó!\" <br><br>\"Buông gia gia ra, các ngươi có biết ta là ai không hả?\"<br>Kênh Siêu ngụy trang thành hộ vệ, mặt đầy râu ria đứng một bên không chớp mắt thưởng thức khả năng diễn xuất của Trác Vỹ Ân.<br>Hai vị quan viên có trách nhiệm khảo sát và đưa ra kết luận ai mới chính thức được thông qua đang ngồi một bên uống trà xem náo nhiệt.<br>Rõ ràng họ đến đây chỉ cho có lệ mà thôi.<br>Tầm mắt Kênh Siêu chú ý đến phía Đại Lục Di.<br>Trùng hợp Đại Lục Di cũng đang nhìn về phía gã, gã nhanh chóng tránh đi tầm mắt.<br><br>Sợ rằng sẽ bại lộ thân phận.<br>Không sai, Đại Lục Di quả thật thấy người nào đó rất quen mặt, dường như đã gặp ở đâu rồi, nhưng nàng nghĩ mãi vẫn không ra.<br>Đại Lục Vương dừng lại bước chân khi nhìn thấy tên râu ria dùng kim châm trong tích tắc đã hạ gục kẻ to lớn kia, ngay khi hắn vừa nhào đến trước mặt thư sinh áo trắng.<br>Đại Lục Vương nhíu mày, đưa mắt ra hiệu cho hai vị quan viên, bọn họ rất thức thời bắt được ý tứ trong ánh mắt Đại Lục Vương.<br>Một vị đứng ra thông báo cho thư sinh đó rằng mình đã được thông qua và được mời vào phía trong.<br>Trác Vỹ Ân đứng hình...<br>Xong rồi, xong rồi...!đời trai của ta...<br>Hắn quậy lễ kén rể rối tung cả lên mà hai vị này còn chọn hắn??<br> <br>Hắn định từ chối nhưng nhìn lại sắc mặt của Kênh Siêu lạnh như băng thì đành nuốt ngược những ủy khuất vào trong.<br>Nếu mà giờ hắn gào lên rằng mình không muốn lấy Đại Lục Di, có phải Kênh Siêu sẽ thật sự cho rằng từ đầu hắn đã nói dối gã hay không.<br><br>Giống như hôm đó vì nghi ngờ hắn mà phạt hắn lau dọn hố xí đến nửa đêm.<br>Trác Vỹ Ân gượng cười theo sau người dẫn đường vào phía trong sân chính.<br>Mà nội tâm Kênh Siêu bây giờ.<br><br>Lặng thầm chịu trái đắng biết bao nhiêu mới vừa...<br>Trác Vỹ Ân là một cái cớ để gã đến đây hoàn thành nhiệm vụ, mà gã cũng có việc riêng của mình, việc riêng của gã chính là để Trác Vỹ Ân hoàn toàn loại bỏ tâm tư đó với Đại Lục Di, mà bây giờ khác nào chính gã tự tay dâng Trác Vỹ Ân cho người ta đâu chứ.<br>Gã bây giờ đem người về luôn được không?<br><br>"]