["<br>Tự Giải Ngâu rãi thức ăn xuống, bên dưới hồ sen từng đàn cá tung tăng bơi đến.<br>Đại Lục Di cũng đã thăm dò, bình thường nếu không có việc gì bận hầu hết Tự Giải Ngâu đều sẽ ở đây.<br><br>Lần này là Tự Giải Ngâu chào hỏi trước.<br>\"Đại tiểu thư\"<br>\"Hôm nay muội không có xuống bếp đâu, cua này là trương bá bá ở nhà bếp làm đó\"<br>Tự Giải Ngâu cất đi hộp thức ăn rồi ngồi xuống ghế.<br><br>Hắn không phải người khó khăn gì, đã đồng ý với đại thúc thúc để Đại Lục Di đến đây cả hai cùng tìm hiểu nhau thì hắn không thể từ chối cô nương người ta hoài được, vả lại Đại Lục Vương cũng không phải là người dễ chọc vào.<br>Điều này hắn biết rất rõ.<br>Khung cảnh cũng quá phù hợp đi.<br><br>Đại Vu Qua vô cùng cảm thán.<br>Y không rời mắt khỏi ngôi nhà mát kia, hôm nay còn đặt biệt ở gần hơn nữa.<br><br>\"Kì lạ nhỉ, sao hắn không tách vỏ cua cho tỷ ấy?\".<br><br>Đại Vu Qua gãi gãi đầu.<br><br>\"Sao hai người không nói gì với nhau vậy?\"<br>Y cảm thấy chán rồi.<br><br>\"Không xem nữa chẳng có gì thú vị\"<br> <br>Đại Lục Di không thấy chút hứng thú nào.<br><br>Nàng đang mắng thầm Đại Vu Qua, chắc chắn là y không có ý tốt gì.<br><br>Nàng loay hoay lấy từng miếng thịt cua ra khỏi vỏ còn vô cùng để ý đến tư thế ăn phải thật chỉnh chu nữa.<br>Tự Giải Ngâu đặt cả đống vỏ cua bên cạnh mà Đại Lục Di thì chỉ ăn không quá nửa con cua.<br><br>Nàng dùng khăn tay nhẹ nhàng lau miệng rồi đứng dậy đưa đến cho Tự Giải Ngâu chén chè hạt sen mà cô đã căn dặn đầu bếp làm.<br><br>Nếu để ý thật kĩ thì bàn tay Đại Lục Di có chút run rẩy.<br>\"Chè này rất tốt cho giấc ngủ, huynh ăn nhiều vào\"<br>\"Oa ăn rồi, ăn rồi\" Đại Vu Qua thật là chờ mong nha, thậm chí trong đầu còn tưởng tượng vô số hình ảnh có thể xảy ra.<br>Đột nhiên cơ thể hắn nóng dần lên, cổ họng khô khốc.<br>Biểu cảm này là thuốc đã phát huy tác dụng rồi nhỉ, sao cái tên đó không phản ứng gì hết vậy.<br><br>Đại Vu Qua tò mò di chuyển đến chỗ gần hơn để thuận tiện quan sát.<br>Đúng vậy thứ y đưa cho Đại Lục Di chính là xuân dược.<br>Tự Giải Ngâu cố gắng kiềm chế xúc động sôi sục trong lòng, Hắn phải rời khỏi đây.<br>\"Huynh làm sao vậy?\" Đại Lục Di thật sự lo lắng.<br>\"Ta không sao, muội đừng qua đây\" Hắn đứng dậy loạng choạng rời đi.<br>Bước chân Đại Lục Di khựng lại nhìn Tự Giải Ngâu người đổ đầy mồ hôi.<br><br>Không biết có chết người không, vì sao nàng lại tin tưởng tên đệ đệ nham hiểm đó chứ, là nàng sơ suất rồi, Đại Lục Di hối hận mím chặt môi.<br>Ngay sau đó nàng dũng cảm tiến lên đỡ lấy cánh tay Tự Giải Ngâu.<br>\"Muội làm gì?\"<br>\"Muội đưa huynh về phòng\"<br>Phía sau bụi hoa, Đại Vu Qua cau mày khi thấy Tự Giải Ngâu nắm lấy bàn tay Đại Lục Di đang đặt trên cánh tay hắn, đôi mắt hằn lên từng tia máu nhìn lấy khuôn mặt Đại Lục Di rồi từ từ cúi đầu xuống mà Đại Lục Di lúc này đã nhắm mắt lại.<br>\"Dừng lại\"<br>Giọng nói đi trước người cũng đã xuất hiện theo sau, Đại Vu Qua nhanh chóng tách hai người ra.<br>Tự Giải Ngâu giật mình khi nhìn rõ người đến là ai, hắn nhìn Đại Vu Qua đang xem xét tỷ tỷ của mình từ đầu đến chân một lượt, hầu kết Tự Giải Ngâu khẽ động một cái liền bước chân thật nhanh đi tiếp.<br>Hắn phải nhanh chóng về phòng.<br>\"Tỷ còn muốn đi đâu\"<br>\"Ngươi còn hỏi, sẽ chết người đó ta đi xem huynh ấy thế nào\"<br>\"Tỷ không biết bây giờ tỷ đi sẽ có kết cục thế nào hả\"<br>Đại Lục Di oán giận y.<br><br>\"Không phải là trò của ngươi bày ra sao\"<br>Y lại kéo người đang muốn đi theo cái chết trở về.<br><br>\"Ta có thuốc giải, bây giờ ta đem đến cho hắn không phải là được rồi sao, tỷ bình tĩnh đi\"<br>Đại Lục Di gấp gáp.<br><br><br>\"Sao ngươi không nói sớm, còn không mau đi đi\"<br>Nàng thở phào một cái nếu có thuốc giải thì tốt quá rồi nhưng mà...!nhưng mà ngày mai phải giải thích với huynh ấy sao đây, nàng tính toán rất nhiều câu nói để giải thích trong đầu không còn tâm trạng mà nghĩ đến chuyện khác nữa.<br><br>Đại Lục Di mang ưu sầu quay về.<br>Cửa phòng đã bị Tự Giải Ngâu khoá chặt bên trong.<br><br>Đại Vu Qua gõ cửa nhưng không ai đáp lại, y đành dùng tuyệt kỹ nhân gian một khắc liền phá được cửa sổ chuồn vào.<br>Nhìn quanh lại không thấy Tự Giải Ngâu đâu, chỉ có tiếng nước róc rách phát ra sau tấm bình phong, Y không nghĩ ngợi nhiều lấy lọ thuốc giải trên người ra rồi đi vào.<br><br>*ầm* Đại Vu Qua còn chưa kịp định thần đã bị một cỗ thân thể ướt đẫm áp sát đẩy y vào vách.<br>Đập vào mắt là gương mặt chật vật của Tự Giải Ngâu.<br><br>Hắn chỉ mặc một chiếc áo tắm cực kỳ mỏng manh theo làn nước mà dán chặt vào thân, ánh mắt nhìn Đại Vu Qua như muốn xác nhận cái gì đó, chốc chốc lại nhắm chặt rồi mở ra.<br>\"Ngươi buông ta ra\"<br>Giọng nói trầm khàn cùng đôi mắt đỏ sẫm nhìn thẳng vào mắt y.<br>\"Nhị công tử?\"<br>\"Đúng, đúng, đúng là ta, ngươi buông ta ra ta cho ngươi thuốc giải, có được không?\"<br>Đại Vu Qua vẫn rất thản nhiên, việc nam nhân trúng xuân dược y cũng thấy quá nhiều rồi đối với y mà nói nó là chuyện rất bình thường ở thanh lâu, y chỉ cảm thấy tư thế này của hai nam nhân rất khó coi đi.<br>Y lách người muốn tránh đi thì hai tay đã bị Tự Giải Ngâu nắm chặt đưa lên cao.<br>Hắn nhìn chiếc lọ trên tay Đại Vu Qua.<br>\"Là nhị công tử hạ thuốc ta?\"<br>Đại Vu Qua chột dạ rồi, cũng không thể để tỷ tỷ của mình chịu tội được.<br><br>Y lãng tránh ánh mắt hắn nghiêng đầu mở miệng.<br>\"Chỉ muốn xem ngươi có được hay không thôi, ngươi nói tỷ tỷ ta nhan sắc đâu kém cô nương nhà nào mà ngươi có động lòng đâu, nên ta chỉ muốn thử một chút\"<br>Vừa nói y vừa động động thân lại bị Tự Giải Ngâu chen vào giữa hai chân giữ y càng chặt hơn.<br>Cảm nhận được thứ thô dài nóng bỏng cọ cọ trên rốn, Đại Vu Qua giật mình mở to mắt.<br>\"Nhị công tử cho rằng ta không được?\"<br>Gần quá rồi, Đại Vu Qua chửi một tiếng.<br>\"Chết tiệt, bây giờ thì ta biết là ngươi rất được rồi đã hài lòng chưa, ta có mang theo thuốc giải, ngươi dùng xong liền ổn...!ưm...\"<br> <br>Y bị hôn, là y bị hôn rồi.<br><br>Còn là bị nam nhân hôn.<br>\"Ưm...\"<br>Cánh môi y quả thật rất mềm mại, hắn càng không muốn buông ra, luồng nhiệt trong người mà hắn cố gắng áp xuống nãy giờ thoáng chốc đã xông lên não.<br>Hắn cắn nhẹ cánh môi Đại Vu Qua rồi lại mút nhẹ một cái, rất ngọt ngào.<br>Không những môi mà Đại Vu Qua còn cảm nhận được bàn tay khác của hắn luận động trên thất lưng y, ngay sau đó thất lưng liền rơi xuống.<br>Bàn tay ấm áp luồn vào y phục, di chuyển bên eo y, mỗi tất da thịt bị hắn chạm qua điều khiến Đại Vu Qua vô thức run rẩy.<br>Tự Giải Ngâu dùng sức khảm chặt hai thân thể lại với nhau, không ngừng vuốt ve làn da mềm mại.<br>Cảm giác quá mức lạ thường.<br>Đến khi hắn buông tha cánh môi sưng đỏ.<br><br>Đại Vu Qua trong hơi thở gấp gáp lập tức la lên.<br>\"Ngươi, ngươi điên rồi, ta là nam nhân đó, ngươi bị thần kinh hả\"<br>\"Vu Qua, ta chưa từng xem ngươi là nữ nhân\"<br>Có lẽ là hắn thật sự điên rồi, vì lúc nãy hắn nhìn nhầm Đại Lục Di thành khuôn mặt của Đại Vu Qua mà như vậy hắn lại không kiềm được muốn hôn xuống.<br>Thật may mắn là Đại Vu Qua đã kịp xuất hiện.<br>\"Mau buông ta ra, ta nói cho ngươi biết, ta là đại nam nhân thích nữ tử có hiểu không hả\"<br>\"Vu Qua\"<br>Hắn lại trực tiếp hôn xuống.<br>\"Ưm...\"<br>Một nụ hôn thật sâu.<br><br>"]