["<br>Đại Lục Di chậm rãi bước đến bên cạnh Đại Vu Qua, kéo lấy cánh tay của y, nhỏ giọng như không để ai nghe thấy.<br>\"Trong phủ còn có khách, ngươi xem mình đã làm ra hành động dơ bẩn gì đi, nhanh...!ngoan ngoãn theo ta về phòng\"<br>Gương mặt tươi cười như hoa nở, đâu giống với người có thể nói ra câu nói ấy.<br>Không hề bị lây nhiễm bởi dáng vẻ đó, Đại Vu Qua rút tay mình về, cũng không hề dùng lực với Đại Lục Di, vậy mà Đại Lục Di đã ngã xuống, bộ dáng còn có hơi chật vật, đưa tay xoa xoa cổ chân mình.<br>Bên này Kênh Siêu cũng thì thầm với Tự Giải Ngâu.<br>\"Hình như đại tiểu thư đang nhìn về phía huynh đó, không lại đỡ lên sao?\"<br>Bất quá hắn cũng không tỏ ra thái độ gì, mắt cũng chỉ chăm chú nhìn vào vị công tử kia.<br>Đại Lục Di cắn răng bất mãn vì Tự Giải Ngâu không đến quan tâm nàng như nàng đã nghĩ.<br>Nàng giọng nói ủy khuất.<br><br>\"Cha, nữ nhi chỉ muốn khuyên bảo đệ ấy, vậy mà...\" <br>Nha hoàn bên cạnh Đại Lục Di lúc này mới chạy lại khó khăn đỡ nàng ta đứng dậy, như chịu đau đớn dưới chân, bước thấp bước cao trở lại bên cạnh Đại Lục Vương.<br>\"Hay cho câu tỷ muốn khuyên bảo ta, ở đây ai làm chứng cho câu nói của tỷ vậy\"<br>Lúc này mọi người nhìn nhau, cũng không ai lên tiếng chứng minh cho nàng, hẳn là Đại Lục Di nói nhỏ quá không ai nghe thấy đi.<br>Đại Vu Qua lại đưa bình rượu lên miệng uống một hớp rồi lại nói.<br>\"Tỷ đó, muốn diễn thì cũng phải diễn cho giống vào, vừa rồi tay tỷ xoa chân trái, bây giờ chân phải lại khập khiễng rồi sao?\"<br>Bị vạch trần Đại Lục Di hổ thẹn vô cùng.<br> <br><br>\"Đệ...\"<br>Ánh mắt y bây giờ mới quét đến người nam nhân cao ráo, cũng có phần anh tuấn kia, Tự Giải Ngâu còn không chút chột dạ nghiêng đầu nhìn lại, bốn mắt va vào nhau, ba giây sau đó Đại Vu Qua thu hồi tầm mắt còn khẽ lắc đầu vài cái.<br>\"Cứ tưởng tỷ say mê nam nhân tài sắc vẹn toàn nào, ai ngờ chỉ là kẻ phong lưu ban ngày, làm chuyện xấu trong đêm\"<br>Bất quá cũng chỉ có thế thôi.<br>Đại Lục Di cực kì tức giận.<br>\"Đệ không được bôi nhọ huynh ấy, mau xin lỗi ngay\"<br>\"Huynh quen biết nhị công tử này khi nào vậy?\" Tự Giải Ngâu khoanh tay trước ngực, cơ mặt hoà hoãn hơn lúc nãy không ít, giọng trầm ngâm trả lời câu hỏi của Kênh Siêu.<br>\"Không quen\"<br>Kênh Siêu có vô vàn thắc mắc nhưng chủ tử của gã đã nói không quen thì là không quen vậy.<br>Bởi vì Kênh Siêu không biết rằng sáng nay Kiên Cẩn đã quay trở lại, còn mang theo một bên trán sưng to, bẩm báo với Tự Giải Ngâu rằng tên mặt nạ quái dị kia tờ mờ sáng đã lén la lén lút đột nhập vào Đường Gia Trang.<br><br>Đang lúc y thay đổi y phục thì phát hiện ra Kiên Cẩn, Vì tò mò gương mặt sau lớp mặt nạ kia nên Kiên Cẩn đã phân tâm không kịp tránh né, một ly trà bay vèo trên trán.<br><br>Đã vậy Kiên Cẩn còn phải mất toàn bộ sức lực để cắt đuôi Đại Vu Qua truy sát.<br>Và y phục Đại Vu Qua mặc lúc này không khác biệt lắm với bẩm báo của Kiên Cẩn đã nói.<br>Đại Lục Vương nhanh chóng lên tiếng.<br><br>\"Chẳng ra thể thống gì, còn không mau đưa đại tiểu thư về trị thương\".<br>Hay cho câu trị thương, chẳng là sợ con gái mình lộ ra đuôi cáo đi, y nghe như một câu nói hài hước vậy.<br><br>Ánh mắt như kim châm nhìn Đại Vu Qua.<br>\"Còn ngươi, theo ta\"<br>Đại Vu Qua không hề do dự liền loạng choạng đi theo phía sau Đại Lục Vương, lúc bước đi còn ngã nghiêng ngã ngửa, cũng không quên uống thêm vài ngụm rượu.<br>Một đường đi thẳng về phòng, Đại Lục Vương bước đến chiếc tủ gỗ, được đặt trên đó rất nhiều đồ vật có giá trị.<br><br>Ông đưa tay xoay chiếc bình ngọc bên trên vài vòng, kệ tủ đột nhiên di chuyển, để lộ ra một căn phòng bí mật bên trong.<br>Đại Vu Qua cũng chậm rãi bước theo vào, bên trong rất rộng rãi, trải dài bức tường hai bên là vô số cuộn sách, cuối phòng còn đặt một chiếc lồng sắt to lớn.<br>Cánh cửa mật thất vừa đóng lại, Đại Lục Vương chợp ngay cái nghiêng mực trên bàn ném thẳng vào y, ngay tức khắc trán y đã khoét sâu một lỗ máu cũng từ đó chảy ra.<br>Luật hoa quả không chừa một ai.<br><br><br>\"Quỳ xuống\" <br>Vô cùng tức giận ông chỉ tay về phía Đại Vu Qua.<br>\"Ngươi xem ngươi vừa làm ra cái gì\"<br>Cú ném vừa rồi Đại Vu Qua căn bản dư sức để tránh được, nhưng mà y không muốn, hơi men vẫn còn đó Đại Vu Qua thong thả lấy khăn tay ra, lau đi vết máu kia, chân cũng tùy ý quỳ xuống.<br><br>Đại Lục Vương còn cảm thấy mất mặt.<br><br>\"Ở bên ngoài tại sao không ngoan ngoãn như thế đi, cứ bài ra bộ dạng vô tích sự là muốn trả đũa ta ư?\"<br>\"Hài nhi không dám\"<br>\"Đừng nghĩ ta không biết ngươi đang suy tính cái gì, trừ lúc ngươi làm nhiệm vụ, những nơi ngươi danh chính ngôn thuận đi đến có nơi nào mà ngươi không để lại tiếng xấu cho Đại Lục Vương ta?\"<br>Đại Vu Qua vẫn còn say nha.<br>Quỳ gối nhưng thân thể thì lắc lư vô thức.<br>\"Đúng là lỗi của ta\"<br>Đại Vu Qua như đã say không quỳ nỗi nữa, nhẹ nhàng ngồi khoanh hai chân lại.<br>\"Phụ thân ấy mà...!tức giận sẽ hổng thân thể, cứ như mọi lần, chọn bừa một hình phạt để ta tuân theo là được rồi\"<br>Hình phạt thì đúng là dùng được đấy, nhiệm vụ không thành tất nhiên sẽ phải chịu tầng tầng hình phạt đau đớn, còn làm sai thì nguy quá là bị bỏ đói đợi chờ nhiệm vụ tiếp theo vậy thôi.<br><br>Vả lại trong tay ông ta còn có con tin cơ mà, duy chỉ có tật ngả ngớn, khuấy đảo tiếng xấu đồn xa này của y là chưa từng bị ông ta khuất phục.<br>Lúc đầu còn nghĩ là Đại Vu Qua cố ý, nhưng dần dà dường như đây là tính cách thật của y thì phải, dù vậy ông cũng không thể buông bỏ đề phòng.<br><br>\"Đúng là tạo nghiệp mà\"<br> <br>Đại Lục Vương không để ý đến y nữa.<br>Với tình trạng say khướt này thì còn bàn giao nhiệm vụ kiểu gì, Ông ta lớn giọng gọi.<br>\"Tát Long, tống tên này vào lao, bao giờ ta chưa đến thì không được cho ăn\"<br>Sau khi Đại Lục Vương rời đi, Tát Long chán chường bỏ quyển sách trên mặt xuống, đứng dậy từ phía sau kệ sách, một thân bạch y bước chân đều đều đi đến, chẳng nói chẳng rằng đưa tay sách lấy cổ áo sau đầu Đại Vu Qua, kéo lê người đang ngồi ngây ngốc ở đó đi.<br>\"Ta tự đi, ha...!ta tự đi được mà\"<br>Lời nói không hề có trọng lượng.<br>Y vẫn bị kéo đi.<br>\"Tát Long à, nơi này của ngươi có rượu không vậy?\"<br>\"Không có à, trà thì sao, ngươi có không?\"<br>Vẫn thế đấy, ngoài lời nói của y thì không tìm ra được ngôn ngữ của loài nào khác nữa đâu.<br>\"Ngươi xem nơi này không có rượu, cũng chẳng có cô nương xinh đẹp, chán lắm có đúng không?\"<br>\"Này, chi bằng nhị công tử ta phá lệ, dẫn dắt ngươi ra ngoài khám phá phong tình\"<br>Tát Long một đường kéo y vào chiếc lồng sắt ở cuối phòng, không quên dùng ổ khoá khoá lại.<br>Còn Đại Vu Qua thì rất ngoan ngoãn ngồi ngây ngốc bên trong với cái miệng nhỏ nhắn không bao giờ khép lại.<br>Đến khi y ngủ gật đi thì không gian mới được yên tĩnh.<br>Tát Long ngắm nhìn người đang ngủ say một hồi mới đi quét dọn tủ sách của mình.<br><br>"]