["<br>Đường vào thôn Tôn Châu trải dài một thảm cỏ xanh tươi mơn mởn, chim én ríu rít trên cành, xa xa còn có cánh đồng lúa bạt ngàn to rộng cùng đàn cò trắng bay lượn vòng quanh, trong thật yên bình.<br>Chỉ một lúc nữa thôi sẽ đến viện của Ngũ Lam Tang.<br><br>Tự Giải Ngâu lệnh cho đoàn người dừng lại nghỉ ngơi chốc lát, tại một quán ăn nhỏ, bên cạnh bàn có mấy vị khách nhân đang tán gẫu.<br><br>Trong nhóm đó có hai người nông dân quần áo đầy bùn đất, khuôn mặt lắm lem, húp vội chén cháo nóng mà nói.<br>\"Lần này ngũ gia thật xui xẻo, người vừa cưới vào cửa bốn tháng trước nghe đồn là một cô nương vô cùng xấu xí, đến nỗi ngũ gia vì sợ mất mặt nên đến tận bây giờ cũng chẳng dám để nương tử bước ra ngoài nửa bước\"<br>\"Ta còn nghe đồn vị cô nương đó bị mù nữa đấy\"<br>\"Đúng là tội nghiệp cho ngũ gia, người hành thiện tích đức bao năm nay, chỉ vì đôi chân bị thương mà không có nhà nào dám gả con gái cho, vị cô nương kia cũng là bị mẫu thân nàng ép gả đến\"<br>\"Xí, ngươi tội nghiệp cho ngũ gia, vậy sao không gả muội muội của ngươi vào đi, còn bày đặt cảm thán\"<br>\"Nếu muội ấy đồng ý ta cũng miễn cưỡng chấp nhận\"<br> <br>\"Chỉ giỏi ra vẻ\"<br>\"Ta nói vị tiểu thư đó thật sự là mù rồi, chứ sao lại lấy nam nhân tàn tật làm chồng, nhưng mà ngũ gia là người tốt chắc hẳn sẽ không bị bạc đãi đâu\"<br>Kênh Siêu đưa mắt ra hiệu cho A Cửu, giọng nói A Cửu ngay sau đó liền vang lên.<br>\"Các vị huynh đệ xin cho hỏi, vị ngũ gia mà các vị vừa nói là ai vậy?\"<br>Mọi người trên bàn nhìn nhau đồng loạt cười ha hả, một tên trong đó phóng khoáng trả lời.<br>\"Ngươi chắc là từ nơi khác đến nên không biết đúng không? ngũ gia là thần sống của thôn dân chúng tôi đấy, từ ngày ngũ gia về đây sinh sống đã tự thân cắt đất chia cho dân nghèo, dạy chúng tôi trồng trọt, buôn bán.<br><br>Nên mới có Thôn Tôn Châu ngày hôm nay\"<br>Một người khác vỗ vai A Cửu.<br><br>\"Huynh đệ cứ mặc kệ gã đi, à ngũ gia tên tự là Ngũ Lam Tang, huynh đệ từ đâu đến vậy?\"<br>A Cửu vui vẻ nói thêm vài câu liền trở lại.<br>\"Không nghĩ đến tên Ngũ Lam Tang này lại được lòng dân như thế\"<br>Hắn cũng cùng một ý nghĩ với Kênh Siêu, một người như vậy sẽ liên quan đến cái chết của phụ mẫu hắn sao? Nếu thật sự có liên quan cho dù tốt đẹp đến đâu thì cũng phải trả giá.<br>Tự Giải Ngâu buông xuống tách trà.<br><br>\"Chúng ta đi\"<br>Đoàn người phút chốc đã đến nơi, trên cửa cổng treo lên biển hiệu đủ to đề ba chữ: Viện Ngũ Gia.<br><br>Lúc gia nhân trong viện đi ra bẩm báo nói chỉ cho mời một mình Tự Giải Ngâu thì Kênh Siêu nhảy cẩng lên nói không đồng ý, sau vài lượt gia nhân chạy ra chạy vào truyền lời thì cả Kênh Siêu và A Cửu cũng được theo vào.<br>Trong phòng khách.<br><br>Kênh Siêu cảm thấy có chút không tự nhiên, vì trong phòng khách lúc này ngoài ba người họ ra, chỉ có một mình Ngũ Lam Tang ngồi trên xe lăn ở chính diện, đứng phía sau Ngũ Lam Tang là một người mặc huyền y, đội mũ mạn che đi khuôn mặt, bên hông mang trường kiếm, dáng vẻ đạo mạo, vừa thấy liền biết ngay là võ thuật cao cường.<br><br>Còn lại bên ngoài hầu như không có một ai canh gác.<br>Thấy tầm mắt của Tự Giải Ngâu, Ngũ Lam Tang lạnh nhạt nói.<br><br>\"Đây là cận vệ của ta\"<br>Tự Giải Ngâu như chào hỏi.<br><br>\"Khá khen cho ngũ gia chỉ một mình tiếp đón\"<br>\"Ta là người không thích náo nhiệt\"<br>\"Ra là vậy\"<br>Ngũ Lam Tang lấy ra một cái khăn tay đưa đến.<br>A Cửu liền đi lên đón lấy, lúc Tự Giải Ngâu mở ra bên trong là một cây kim châm, trên đầu còn có kí hiệu chữ thập nhỏ.<br><br>Hắn đứng bật dậy rút kiếm bên hông A Cửu đâm thẳng về phía Ngũ Lam Tang nhưng mũi kiếm đã bị tên cận vệ kia kịp thời ngăn chặn.<br> <br>Gân xanh trên trán nổi lên, tròng mắt in hằn từng tia máu.<br><br>\"Quả nhiên là ngươi\"<br>Kênh Siêu cũng lập tức lao đến giữ lấy hắn, gã đang sợ rằng Tự Giải Ngâu không kiềm chế được mà dùng nội công thì nguy hiểm vô cùng.<br>Ngũ Lam Tang gấp gáp kéo tên cận vệ về xem xét một lượt từ đầu đến chân, rồi nhìn thẳng vào mắt Tự Giải Ngâu, bình thản nói.<br>\"Đại công tử đoán không sai, vụ án năm đó đúng là ta có tham gia, thậm chí ta còn biết rõ từng chi tiết, nhưng mà nếu bây giờ ngươi giết chết ta thì vĩnh viễn ngươi cũng không biết được hung thủ thật sự gây án là ai đâu\"<br>Tự Giải Ngâu hít sâu một hơi, đưa thanh kiếm lại cho A Cửu.<br>\"Được, ta đem Ngoạ Huyết ra trao đổi, người và thông tin ta đều muốn có\"<br>Ngũ Lam Tang lạnh lùng nhẹ nhàng mà nói.<br><br>\"Nếu chọn một trong hai thì sao? Người và sự thật, đại công tử sẽ chọn cái nào?\"<br><br>"]