["<br>Hôm sau, Đại Vu Qua thay đổi xong y phục, lúc bước ra ngoài định đi phơi nắng một chút, thì chợt dừng lại ngay khi ra khỏi cửa.<br><br>Một chậu hoa được đặt gọn gàng một bên, bông hoa màu vàng to lớn nở rộ giữa những chậu cây trúc xanh um.<br>Là bông hoa ở ngoài cổng phủ!<br>Vị ảnh vệ kia không cắt hoa mà đào luôn cả cây về đây cho y, thầm nghĩ lần sau gặp lại phải cảm ơn thật tử tế mới được.<br>Mới sáng ra mà tâm tình của y đã tốt lên nhiều, Đại Vu Qua vuốt ve cánh hoa mềm mại.<br>\"Oa, bông hoa thật lớn a, ca ca nhìn này\"<br>Tiểu Phi xoè bàn tay ướm vào giữa.<br><br>\"Bông hoa to hơn bàn tay đệ luôn, còn rất giống ông mặt trời nữa\"<br>\"Tiểu Phi đừng nghịch.\" Đại Vu Qua sợ Tiểu Phi sẽ bị ngứa, y lấy ra khăn tay, lau sạch sẽ cho Tiểu Phi.<br><br>\"Mới sáng sớm đệ đã mang thuốc đến rồi sao?\" <br>Tiểu Phi lắc lắc đầu.<br><br>\"Không ạ, là điểm tâm trương bá mới làm xong.\"<br>\"Ta vẫn chưa thấy đói, đệ đặt vào phòng trước đi, ta ra ngoài lát sẽ về ăn.\"<br>\"Dạ.\"<br> <br>Đại Vu Qua đi đến chiếc ghế dựa, đặt cạnh cây táo xanh.<br><br>Kênh Siêu căn dặn mỗi ngày y cần phải phơi nắng một lần, nói gì là vì nó tốt cho sức khỏe, y cũng không hiểu được.<br><br>Có điều sau khi phơi nắng được hai hôm thì y cảm thấy mình đã đỡ váng đầu hơn.<br>____<br>Vài ngày nữa lại trôi qua.<br><br>Trác Vỹ Ân và Kênh Siêu đang trên đường đi đến kinh thành.<br><br>Dự tính còn hơn mười ngày mới đến lễ kén rể.<br><br>Kênh Siêu khởi hành sớm hơn là vì theo yêu cầu của Tự Giải Ngâu.<br>Bên trong xe ngựa, dù đã ra khỏi phủ Vạn Lạc thì Trác Vỹ Ân cũng không thoát khỏi cảnh lau chùi dẹp dọn, thường ngày hắn nào có tình nguyện, đều do Kênh Siêu ép buộc hắn làm việc hết cả.<br><br>Hôm nay Trác Vỹ Ân vẫn như mọi ngày lau lau chùi chùi mọi ngóc ngách bên trong xe ngựa, ngoài vẻ mặt âu sầu ra thì không còn kiểu mắng chửi gã như mọi khi.<br><br>Kênh Siêu nhìn hắn một hồi rồi tùy ý hỏi.<br><br><br>\"Không phải ngươi thầm thương trộm nhớ đại tiểu thư lắm sao, thái độ như bị ép buộc của ngươi bây giờ nào có giống.\" <br>Hắn ngồi bệt xuống, tay cầm khăn lau lau chiếc ghế dài, bộ dạng không có chút sức sống cũng không có hứng thú để trả lời.<br>Trác Vỹ Ân thở dài, nghiêng đầu một bên áp má lên ghế.<br>\"Sao vậy, hay là những lời trước đây ngươi nói với ta đều là giả?\" <br>Trác Vỹ Ân tiếp tục thở dài, vẫn không quên bịa chuyện.<br><br>\"Lúc trước quả thật ta rất thích nàng, thế nhưng trên đời này ai mà không từng thay đổi suy nghĩ chứ, và ta cũng thế.<br><br>Ngươi nói coi nàng ta đã hai mươi tuổi, ta còn kém hơn nàng những ba tuổi, làm sao có được hạnh phúc đúng không?\"<br>Bàn tay để trên đùi của Kênh Siêu nắm chặt lại, giọng điệu vẫn không hề thay đổi.<br><br>\"Ngươi không phải không muốn lấy đại tiểu thư, mà là sợ ngươi không xứng?\"<br>Gương mặt để nghiêng trên ghế của Trác Vỹ Ân lật lại, mặt đối mặt với Kênh Siêu.<br>\"Thì rõ ràng là như vậy mà, ta đúng là không xứng với nàng ta đâu, rồi sao...!như vậy ngươi có đưa ta trở về không?\"<br>Kênh Siêu quay đầu tránh đi tầm mắt của Trác Vỹ Ân.<br><br>\"Lễ kén rễ ngươi nhất định phải tham gia.\"<br>Không thể cứ để rễ tương tư thản nhiên mọc ngầm trong lòng hắn được, phải tiêu diệt triệt để thì Trác Vỹ Ân mới có thể hoàn toàn bỏ cuộc, Kênh Siêu thầm nghĩ.<br>Bên này A Cửu lục tung cả phòng sách lên, chọn ra những quyển sách thực vật đem đến cho Tự Giải Ngâu đang ngồi ở một góc phòng, hắn liên tục lật sách tìm tòi thứ gì đó.<br>Phải hơn một canh giờ sau thì Tự Giải Ngâu mới dừng lại động tác.<br><br>Trên trang cuối cùng của một quyển sách nhỏ, một bông hoa được vẽ tỉ mỉ bên trên, người vẽ còn kiên nhẫn viết ra vài công dụng, nét chữ đậm hơn bên cạnh chính là để viết tên của nó.<br><br>Hoa hướng dương...<br><br>"]