["<br>Phủ Vạn Lạc lúc ban mai không tĩnh lặng như khi đêm về, bốn phía đâu đâu cũng là nam nhân, kẻ quét lá người tưới cây, ai cũng đều có phận sự của mình, bởi vậy Đại Lục Di mới phải mang theo hai nô tì bên cạnh vào phủ để tiện bề chăm sóc.<br>Đêm qua là một đêm khó ngủ đối với Tự Giải Ngâu, xử lý hết đống báo cáo của đội y sát thì cũng đã hơn giữa đêm, trời vừa hửng sáng đã tỉnh táo không thể chợp mắt.<br>Dường như các thuộc hạ của hắn hôm nay rất lạ lùng, nếu chim không hót, cá dưới hồ không bơi, hắn còn tưởng thời gian đang ngưng đọng không chứ.<br>\"Các người nhìn cái gì?\"<br>Chỉ khi nghe tiếng của chủ tử, mọi người mới động đậy, một người đứng ra trả lời hắn.<br><br>\"Chúng thuộc hạ chỉ đang ngẫm nghĩ về cuộc đời mà thôi\"<br>\"Hử, tổng quản bạc đãi các ngươi?\"<br>Mọi người cùng nhau xua tay không kiểm soát, hành động thay lời nói.<br>Âm thanh trong trẻo vang lên phá tan sự lúng túng của mọi người.<br><br> <br>\"Được rồi, các người làm việc đi\"<br>Y không muốn sự ngáo ngơ của mình bị vạch trần thêm đâu.<br>Mọi người liếc mắt nhìn nhau, chủ tử còn chưa lên tiếng, một vị khách mà dám qua mặt cả chủ nhà, nhị công tử này coi trời bằng vung mà.<br>Tự Giải Ngâu nhìn lên Đại Vu Qua ôm cây thở dài, con ngươi mang theo ý cười, phất phất tay cho mọi người rời đi.<br>\"Nhị công tử người ướt cả rồi\"<br>\"Đừng làm phiền ta\"<br>Đối mặt với Đại Vu Qua hắn hoàn toàn không thể đoán trước được hành động hay lời nói của người này.<br>Tự Giải Ngâu dang hai tay bên dưới.<br><br>\"Nào, mau xuống thay y phục đi\"<br>Nếu bây giờ có túc ý kiếm của y ở đây, chắc chắn Đại Vu Qua sẽ chặt bỏ cái cây này đi.<br><br>Càng nhớ đến túc ý kiếm của mình thì địch ý đối với Tự Giải Ngâu càng tăng hơn nữa.<br>Đại Vu Qua không phải đã quên đi chuyện y từng bị Tự Giải Ngâu bắt cóc đâu, còn bị hắn lấy mất cả thanh kiếm mà y tự tay rèn ra nữa.<br>Đáng hận là hôm sau y cho người mang tiền chuộc kiếm tới quán trọ thì bọn họ đã rời đi, sau đó là hắn xuất hiện ở đường gia trang.<br><br>Phụ thân lại giao nhiệm vụ mới nên đến tận bây giờ y chưa có cơ hội để lấy lại thanh kiếm của mình.<br>Và điều quan trọng là do hôm đó lúc Đại Vu Qua tỉnh lại, nhận thấy trên mặt mình vẫn còn mang mặt nạ, nên chắc rằng thân phận của y chưa bị phát hiện.<br><br>Vậy nên y không thể trực tiếp đòi kiếm với Tự Giải Ngâu được.<br>Có lẽ đến tận sau này Đại Vu Qua mới biết thật ra thân phận của mình đã bị người ta nhận ra từ lâu rồi.<br><br>Hình như Tự Giải Ngâu phát hiện trong mắt Đại Vu Qua tràn đầy phẫn nộ khi nhìn hắn, hắn lại nói sai cái gì sao?.<br><br>Nô tì của Đại Lục Di bị đuổi đi lúc nãy, hơi rụt rè đi đến hành lễ với Tự Giải Ngâu.<br>\"Nhị...!nhị công tử đại tiểu thư cho gọi người\"<br>Y ôm chặt thân cây, lại thở dài.<br>\"Đại tiểu thư gọi người lập tức qua đó\"<br>______<br>\"Đại Vu Qua, ngươi đúng là giỏi giang\"<br>Đại Vu Qua: ??<br>\"Một mặt ngươi vờ bày mưu tính kế giúp ta tiếp cận đại công tử, mặt khác thì làm chuyện xấu sau lưng ta, ta thật không ngờ ngươi ghét ta mà đến cả nam nhân của ta cũng muốn dành\"<br>Lại là chuyện gì nữa.<br>\"Tỷ lại bị cái gì?\"<br>\"Ngươi đừng tưởng tâm tư cỏn con của ngươi qua mặt được ta, loại người hạ tiện như ngươi mà muốn đấu với ta sao\"<br>Ai thèm đấu đá với tỷ chứ.<br><br> <br>\"Ta không hiểu tỷ nói gì\"<br>\"Ngươi không hiểu hay giả vờ không hiểu\"<br>Nào, còn bao nhiêu chuyện thì đến một lúc luôn đi.<br>Đại Lục Di suy nghĩ cả đêm, một nữ nhi cành vàng lá ngọc như nàng sao có thể thua kém một nam nhân thân thể cứng cõi cơ chứ.<br><br>Không phải lúc trúng xuân dược Tự Giải Ngâu còn chủ động hôn nàng hay sao.<br><br>Làm gì có chuyện Tự Giải Ngâu là đoạn tụ được, vốn chỉ là huynh ấy nhất thời tìm kiếm sự mới lạ mà thôi.<br>\"Từ hôm nay ngươi ngoan ngoãn ở yên trong phòng, không cần phải đi theo ta nữa, nếu có việc gì ta sẽ cho người gọi ngươi\"<br>Trời ạ, vậy thì giết chết y có phải nhanh hơn không, đối với người háo động như Đại Vu Qua thì làm sao ở trong phòng mãi được, nói cách khác thì là y bị ám ảnh bởi bốn vách ngăn không lối thoát.<br>\"Ta không chấp nhận yêu cầu của tỷ\"<br><br>"]