["<br>Nhờ đi dạo cả ngày hôm nay mà tâm tình Đại Vu Qua đã thoải mái hơn nhiều, những bức bối trong lòng cũng đã dễ chịu đi không ít, đương lúc trở về giữa đường đã bị Trác Vỹ Ân túm lấy.<br>\"Sư huynh mau cứu đệ\"<br>Trác Vỹ Ân vô cùng gấp gáp nắm chặt lấy cánh tay Đại Vu Qua.<br><br>\"Không xong rồi, đệ thật sự không xong rồi, sư huynh nhất định phải giúp đệ\"<br>Thành công đẩy được Trác Vỹ Ân ra, Đại Vu Qua khẽ cau mày.<br><br>\"Đã xảy ra chuyện gì? đệ bình tĩnh nói cho ta nghe\"<br>Trác Vỹ Ân hả miệng rồi lại nhớ đến điều gì đó, rảo mắt nhìn vòng quanh một lượt, phát hiện có rất nhiều ánh mắt hóng chuyện đang nhìn về phía mình thì chợt tỉnh táo lại.<br>Cố gắng kiềm chế ý muốn bản thân, vội vàng ngậm miệng lại.<br>\"Không được đâu sư huynh, nơi đây tai mách vạch rừng, chúng ta về phòng rồi nói\"<br>Sau đó Trác Vỹ Ân lôi kéo Đại Vu Qua trở về phòng.<br>Đại Vu Qua vẫn là thái độ hoang mang tò mò đối với Trác Vỹ Ân.<br> <br><br>Mà Trác Vỹ Ân cũng như không chờ được nữa, sau khi xác định cửa phòng đã được đóng chặt và xung quanh cũng không có ai có thể nghe thấy, thì lập tức nhỏ giọng leo nheo.<br>\"Sư huynh có biết Đại Lục Vương ông ta đang tổ chức lễ kén rễ cho đại tiểu thư không? Từ đầu sư huynh cũng biết là đệ chỉ nói bừa để qua mặt gã Kênh Siêu đó thôi, ai dè lúc nãy gã nói sẽ đưa đệ đến kinh thành tham gia kén rể, sư huynh huynh phải cứu đệ đó\"<br>Đại Vu Qua trầm mặc.<br><br>Trác Vỹ Ân vẫn líu lo bên cạnh không ngừng, âm giọng vô cùng bi thương.<br><br>\"Nhở đâu đệ thật sự bị nàng ta nhắm trúng thì sao? Huynh xem xem đối với khuôn mặt tuấn mỹ của đệ, một đại nam nhân chân dài vai rộng như đệ có chỗ nào khiến người khác không ưng cơ chứ.<br><br>Lỡ như...!Ôi nếu như vậy đệ phải lấy Đại Lục Di đó? Nếu như thế cả đời này đệ cũng không thể siêu thoát được đâu sư huynh, sư huynh nghĩ cách giúp đệ đi nhanh lên\"<br>Kênh Siêu là tổng quản của nơi này, sẽ không vì chuyện vặt vãnh mà rời khỏi phủ Vạn Lạc đâu.<br><br>Nhưng nếu đó là do Tự Giải Ngâu ra lệnh thì khác.<br>\"Chuyện này ta không thể giúp được\"<br>Trác Vỹ Ân cả người lảo đảo.<br><br>\"Sao chứ, sư huynh không giúp được thì ai mà giúp được nữa chứ?\"<br>\"Không phải ta không muốn giúp đệ, mà ngươi coi thân phận của ta bây giờ đi, ta đã không còn là nhị công tử của đường gia trang nữa, ta chỉ là kẻ không thân không phận được Tự Giải Ngâu ban ơn không xử chết, thì làm sao ta giúp đệ đây\"<br>Trác Vỹ Ân vô cùng khẩn trương.<br><br>\"Nếu sư huynh không quan trọng thì đại công tử giữ lại sư huynh làm gì, sư huynh giúp đệ nói một tiếng đi được không sư huynh? Đi mà sư huynh\"<br>Trác Vỹ Ân nói không sai, điều này y cũng có từng nghĩ qua.<br><br>Y cũng biết Trác Vỹ Ân không phải kiểu người ưa thích của Đại Lục Di, nhưng Đại Vu Qua có thể lấy lí do này để đi gặp Tự Giải Ngâu.<br><br><br>Một phần là y cũng muốn biết yêu cầu của Tự Giải Ngâu, và...!nếu có thể thì dò la một chút tin tức của lệnh bài Ngoạ Huyết.<br>Trác Vỹ Ân không biết Đại Vu Qua đang nghĩ gì mà tâm trạng lại tuột dốc không phanh như thế.<br>Trác Vỹ Ân đưa tay qua lại trước mặt Đại Vu Qua.<br><br>\"Sư huynh nghĩ gì mà chăm chú dữ vậy\"<br>\"Ta đang nghĩ cách, đệ đừng hoảng, ngày mai ta sẽ đi tìm Tự Giải Ngâu nói thử xem sao, chuyện gì cũng sẽ có cách giải quyết thôi\"<br>Trác Vỹ Ân nghe vậy thì mới miễn cưỡng vui vẻ hơn một tí.<br><br>\"Chỉ có sư huynh là tốt với đệ nhất, đệ phải đi tìm tên Kênh Siêu đáng ghét kia, dám tự tiện đưa ra quyết định thay đệ\"<br>Nhìn khí thế phấn khởi bỏ đi của Trác Vỹ Ân, Đại Vu Qua chỉ khẽ mỉm cười rồi lên giường lấy ra lọ cao dược chuẩn bị thoa thuốc.<br>Thật ra...!Có những lời an ủi chỉ làm cho họ dễ chịu hơn chứ không có tác dụng.<br>Cùng lúc đó ở đường gia trang gà bay chó chạy, chẳng biết Đại Lục Di làm cách nào mà tẩu thoát được từ trên mái nhà.<br><br>Có vẻ nàng đã gầy gò đi rất nhiều, vừa la vừa quát xuống bên dưới.<br>\"Ta nhớ mặt cả rồi, đợi ta nói chuyện với phụ thân xong liền đánh gãy chân các ngươi rồi tống cổ tất cả lũ vô dụng các ngươi ra ngoài\"<br>Gia nhân, nô tì người thì quỳ mọp xuống, người thì liên tục nài nỉ Đại Lục Di.<br><br> <br>\"Đại tiểu thư cẩn thận, coi chừng té đó tiểu thư ơi\"<br>Mọi chuyện chỉ dừng lại khi Đại Lục Vương đến.<br>\"Con làm cái gì? Các ngươi sao không đưa đại tiểu thư xuống\"<br>\"Ai dám lên đây ta sẽ nhảy xuống\" Nàng nhìn Đại Lục Vương.<br><br>\"Phụ thân chuyện kén rể đã là chuyện đã rồi, nữ nhi cũng không phản đối nữa, nữ nhi chỉ muốn hỏi, tại sao Đại Vu Qua vẫn chưa về, không phải phụ thân nói đã giải quyết xong mọi chuyện rồi hay sao?\"<br>Lúc đầu bị nhốt nàng luôn càn quấy để hơn thua với phụ thân mình.<br><br>Cho đến lúc đột nhiên nô tì đưa cơm lại nhắc đến Đại Vu Qua, ban đầu nàng chỉ muốn hỏi phụ thân là vì tò mò, nhưng sau đó phụ thân nàng không hề đến nữa.<br><br>Không gặp được phụ thân thì nàng truyền lời cho nô tài, nhưng vẫn không có hồi đáp.<br><br>Đại Lục Di mới bắt đầu nghi ngờ.<br><br>"]