["<br>Quyển tình báo mới đến lúc giữa trưa, là do ảnh vệ xuyên đêm mang về cho hắn.<br>Xác định là thông tin do Kênh Siêu truyền về, Tự Giải Ngâu trực tiếp mang nó đưa cho Đại Vu Qua.<br>Bên trong viết rằng hai người họ đã đến nơi chỉ định, chỉ là bên trong hoàn toàn không còn ai cư trú, dường như vừa mới chuyển đi không lâu.<br>Họ đang lần theo dấu vết còn sót lại để tiếp tục tìm kiếm.<br>Lại là cảm giác thất vọng này, không phải y chưa từng nghĩ đến, chỉ là cứ mỗi lần như vậy cảm giác này nó vẫn không hề thay đổi, vẫn không hề giảm đi.<br>\"Tự Giải Ngâu, mai ta đi cùng ngươi được không?\" Đại Vu Qua hỏi hắn.<br>Tự Giải Ngâu đang thu xếp y phục thì khựng lại.<br><br>Đại Vu Qua lại nói thêm.<br><br>\"Yên tâm, ta sẽ không làm vướng chân mọi người đâu, ta...!ta không muốn ở lại đây một mình\"<br>Hắn muốn từ chối, hắn sợ Đại Vu Qua sẽ không chịu được khi chứng kiến cảnh hắn và Đại Lục Vương đối đầu nhau giữa chốn công đường, còn nếu để y lại hắn tất nhiên không thể yên tâm.<br>\"Ừm...\" Hắn trả lời.<br>Tự Giải Ngâu đến tủ quần áo lấy thêm vài bộ y phục của Đại Vu Qua rồi cẩn thận xếp lại, bỏ chung vào tay nải của hắn.<br>Tại sao hắn vẫn ung dung như vậy?<br>Y cụp mắt, hắn là người chịu thiệt thòi nhiều như thế, làm sao không có một chút đề phòng y.<br> <br>Bất giác Đại Vu Qua đã đến cạnh Tự Giải Ngâu, hắn mỉm cười ngay khi y đến gần.<br><br>\"Làm sao vậy?\"<br>Hai bàn tay mát lạnh của y áp vào má hắn, Tự Giải Ngâu kinh ngạc, y vuốt ve hai ngón tay trên mặt Tự Giải Ngâu.<br>\"Ngươi không hận ta sao?\"<br>Tự Giải Ngâu lắc nhẹ đầu, nắm lấy bàn tay Đại Vu Qua, nhẹ giọng nói với y.<br><br>\"Ngươi không có lỗi gì cả, ngươi là thân bất do kỷ, vậy mà ta đã không thấu hiểu sớm hơn, thậm chí ta còn từng ra tay tàn nhẫn với ngươi, Vu Qua...!thật xin lỗi...\"<br>Và hắn cũng sắp cướp mất phụ thân của y kia mà, nếu y có lỗi thì lỗi là do y sanh ra đã là nhi tử của Đại Lục Vương, còn hắn hiện tại mới là kẻ đầu sỏ muốn lấy mạng phụ thân y.<br>Người đáng hận phải là hắn mới đúng.<br>Đại Vu Qua kiểng chân, nhẹ nhàng hôn lên môi hắn...!chỉ là một nụ hôn lướt nhẹ bên ngoài.<br><br>Chỉ vậy thôi mà Tự Giải Ngâu đã cảm thấy cổ họng khô khốc.<br>Do bị chi phối bởi cảm xúc thất thường của mình, Đại Vu Qua kịp nhận ra hành động thân mật của mình bây giờ đáng xấu hổ biết bao nhiêu.<br>Xong, y lại cảm thấy tâm trạng thoải mái hơn nhiều rồi, nhìn khuôn mặt trầm trọng của hắn, chẳng hiểu sao y chợt phì cười.<br>Khuôn mặt cũng dần đỏ lên, y rụt tay về rồi giúp hắn buộc lại tay nải, không quay đầu nhìn hắn mà nói.<br><br>\"Chiều nay ta muốn ăn há cảo\" Giọng y mềm mại tựa gió xuân.<br><br>\"muốn ăn há cảo ngươi làm\"<br>Cả hai lại chậm rãi cùng nhau trải qua một ngày, cả bầu trời đêm mênh mông vắng lặng, vậy mà bầu trời chỉ có mỗi một vì sao.<br>Lẻ bóng cô đơn vẫn tận lực toả sáng.<br>Tự Giải Ngâu vừa tắm rửa thay xong y phục, ráo riết từ trong phòng chạy vội ra ngoài, kèm theo tiếng gọi to của hắn.<br><br>\"A Cửu, nhị công tử đâu?\"<br>A Cửu lập tức chỉ tay lên mái nhà.<br>Từ trên này, vừa vặn nhìn thấy hết một loạt hành động gấp gáp vừa rồi của hắn.<br>Không sai, kể cả thái độ vô cùng lo sợ của hắn, y cũng nhìn thấy được.<br>Tự Giải Ngâu thở hắt ra một hơi, rồi kêu người đem thang đến.<br>Hắn bước qua từng nấc thang, y phục phấp phới trong gió.<br>Đại Vu Qua dõi theo từng động tác của hắn, đến tận khi hắn hoàn toàn an toạ bên cạnh mình.<br>\"Vu Qua, lần sau có đi đâu thì nói với ta một tiếng, có được không a?\"<br>\"Vì sao ngươi không dùng khinh công?\" Y không trả lời câu hỏi mà nghiêm túc nhìn hắn.<br><br>\"Ngươi biết võ công mà?\"<br>Hắn bất động hai giây, rồi mỉm cười muốn nói, nhưng chỉ vừa mở miệng, Đại Vu Qua đã chen lời.<br><br>\"Kể cả nội công? Cũng không thể sử dụng sao?\"<br><br>"]