["<br>Hai bàn tay quấn đầy vải, máu thấm đẫm ra ngoài hoà vào cùng chậu nước, luôn tay giặt giũ không ngừng.<br><br>Hai nô tì vẫn cắn chặt răng chịu đựng, ai hỏi gì thì chỉ nói là không cẩn thận bị bỏng nước sôi.<br>Đó là kết cục của kẻ không khôn ngoan.<br>Đại Vu Qua là một người rất giỏi thích ứng hoàn cảnh, khi buồn thì ngủ, vui thì ăn, mặc cho thời gian cứ chậm rãi trôi qua, vạn sự luân hồi, hiểm nguy sống chết vẫn thản nhiên đón nhận.<br>Đây có lẽ là lần cuối cùng y nghĩ như vậy.<br>Bởi vì ngay ngày sau đó y bị Kênh Siêu đến đưa đi trong trạng thái bất tỉnh dưới sự trợ giúp của Đại Lục Di.<br>Khi y tỉnh lại, bản thân đã ở trong một nơi ánh sáng mập mờ, không rõ phương hướng, giọng nói Kênh Siêu vang lên gần đó.<br>\"Ôi trời, sao không thắp đuốc\"<br>\"Thưa tổng quản, chúng thuộc hạ cảm thấy như vậy rất ngầu\"<br>\"Lắm chuyện\"<br>Một loạt tiếng động vang lên, nơi tối tăm đã lập tức hiện ra rõ ràng trước mắt Đại Vu Qua.<br><br> <br>Kinh nghiệm nghề nghiệp tiềm ẩn y nhìn qua một lượt xem xét tìm con đường có thể thoát ra ngoài.<br>Tiếc là không tìm được.<br>Bốn bề gồ ghề, đất đá hỗn loạn có vẻ như y đang bị trói bên trong một hang động.<br>Kênh Siêu bước vào, phía sau còn mang theo một người, vài tên thuộc hạ tùy tiện kéo lê người đó đến trước mặt Đại Vu Qua.<br>\"Nhị công tử nhận ra tên này chứ?\"<br>Trác Vỹ Ân.<br>Không lẽ đã có tung tích của mẫu thân.<br>\"Ta không biết\"<br>\"Không biết, nhị công tử thật biết nói đùa, lúc các ảnh vệ bắt được hắn, đã phải tra tấn tận hai canh giờ hắn mới khai là đến đây để tìm người, nếu nhị công tử không quen, vậy thì cũng không cần giữ lại làm gì.<br><br>Người đâu, mang ra cho sói ăn\"<br>\"Khoan đã, hắn đúng là bằng hữu của ta, các người thả hắn ra đi\"<br>Kênh Siêu hài lòng, Đại Vu Qua cũng không khó đối phó.<br>\"Được rồi, để hắn lại\"<br>Hai tên ảnh vệ buông người đang ngất xỉu xuống, không quên dùng dây trói chặt tay chân lại.<br>\"Ta đã nói hắn là bằng hữu của ta, sao các ngươi còn trói hắn, mau thả hắn ra\"<br>\"Ta không đem hắn cho sói ăn, nhưng mà nhị công tử, ta không có nói là sẽ thả hắn đi\"<br>Trác Vỹ Ân được đưa đến bên cạnh Đại Vu Qua.<br>Kênh Siêu không nặng không nhẹ nói tiếp.<br>\"Nhị công tử chuyện đã đến nước này, người định không cho ta câu trả lời nào sao?\" <br>\"Ý của tổng quản là sao, ta không hiểu\"<br>\"Nhị công tử thật biết cách giả vờ, tên này ba lần bốn lượt muốn xông vào phủ Vạn Lạc, đánh bị thương sáu ảnh vệ, ta dám hỏi nhị công tử người trà trộn vào phủ Vạn Lạc là có ý đồ gì?\"<br>Đại Vu Qua thấy đau đầu rồi.<br><br>\"Bổn công tử đường đường chính chính đi vào, đến miệng tổng quản lại thành ra ta trà trộn vào, tổng quản thật có khiếu hài hước\"<br>Kênh Siêu không kiên nhẫn được nữa.<br>\"Thật ra nhị công tử tiếp cận chủ tử là có mục đích khác đúng không, nhị công tử người đừng cứng miệng nữa\"<br>Nay Trác Vỹ Ân lại rơi vào tay gã, tình huống bất lợi, biết giải thích thế nào đây.<br>Không thể để thân phận của Trác Vỹ Ân bại lộ được, nếu không chỉ e là Đại Lục Vương sẽ truy lùng tiêu diệt hắn.<br>\"Tự Giải Ngâu sai tổng quản bắt ta?\"<br>\"Tên húy của chủ tử đâu thể để người tùy tiện gọi như vậy, nhị công tử người thật hoang đường\"<br>Ha<br>\"Thật sự là hắn\"<br>Từ lâu ta đã biết hắn là người không tốt lành gì, nhưng mà tại sao trong lòng lại có chút khó chịu.<br><br>Đúng lúc bụng đói kêu ọt một cái, y mới biết là vì sao.<br>Nếu còn ở đây thêm nữa, Kênh Siêu chỉ sợ là chủ tử sẽ nghi ngờ.<br>\"Nếu nhị công tử không nói, ta lập tức giết hắn\"<br>Hai thanh kiếm dài chĩa thẳng vào Trác Vỹ Ân.<br>\"Ta thật sự không biết tổng quản đang nói gì, ta đến đây là vì tỷ tỷ của mình, ta cũng không mong muốn sẽ có liên quan gì tới chủ tử của các ngươi\"<br> <br>\"Nhị công tử đang thách thức sự kiên nhẫn của ta?\"<br>\"Cái gì cần nói ta cũng đã nói hết rồi, tổng quản còn muốn ta nói gì?\" Đại Vu Qua mỉm cười ngả ngớn tựa lưng vào vách đá.<br>\"Hay là câu trả lời của ta không giống như lời tổng quản muốn nghe nên thấy không hài lòng, vậy tổng quản muốn ta trả lời sao đây.<br><br>À là ta phải nói theo như những gì tổng quản đã suy đoán nãy giờ sao.<br><br>Vậy thì xin lỗi, bổn công tử là người không thích nói dối\"<br>Nhìn thái độ của Đại Vu Qua, hình như y đúng là không nói dối.<br>Kênh Siêu cũng không phải người không biết phân biệt đúng sai, tốt xấu là gì.<br>Chẳng nhẽ thật sự là trùng hợp, là gã đã nhầm lẫn rồi ư.<br>Hừ, gã không tin.<br>\"Nhị công tử cứ suy nghĩ thật kỹ đi, lúc khác ta lại đến\"<br><br>"]