["<br>Bên trong này, Thẩm Nhạt Đô chỉ nhàn nhạt đáp trả.<br>\"Ông hãy khoan mà đắc ý, hôm nay ta không phải chỉ mở công đường để tuyên án\" Dừng một chút, thẩm đại nhân mạnh tay gõ vang khối ngạch đen trên bàn.<br><br>\"Có người dâng bảng cáo trạng, ông nửa đêm sát hại hơn chục mạng người của phường trà Giải Lan năm xưa, ông còn lời gì để nói\"<br>Lời nói kia như cái ráo nước lạnh dội thẳng vào người ông ta, quả nhiên ông ta sụp xuống, mặt mài xanh xao tái mét, vài giây sau ông nghiến răng nghiến lợi, chừng mắt quát to.<br><br>\"Đại nhân đừng thấy ta đang gặp hoạ mà đổ tội oan cho ta, chuyện này ta nhất định sẽ bẩm báo lên hoàng thượng\" Tiếng thét vang lên chói tai nhức óc.<br>Thật khó nghe.<br>\"Hoang đường, dám vu khống cả bổn quan\"<br>\"Nếu ta có bằng chứng, chứng minh ông chính là thủ phạm thì sao?\"<br>Giọng nói vang lên, người dân cũng đồng loạt né sang hai bên, nhường cho hắn một con đường.<br>Tự Giải Ngâu lướt qua Đại Lục Vương, ngẩng đầu nói với Thẩm Nhạt Đô.<br><br>\"Không chỉ có bằng chứng, mà ta còn mang đến nhân chứng sống cho thẩm đại nhân đây\"<br> <br>Kiên Cẩn đẩy Ngũ Lam Tang theo sau, cả hắn và Ngũ Lam Tang đồng loạt đưa tay xé rách mặt nạ dịch dung...<br>\"Tự Giải Ngâu\" Âm thanh Đại Lục Vương khản đặc, nghe không biết được mang theo ý vị gì.<br>______<br>Chạng vạng tối hai xe ngựa lộc cộc vang lên giữa con đường không bóng người qua lại, nhà nhà khép cửa thu mình nghỉ ngơi sau một ngày dài làm việc.<br>Bỗng giọng nói A Cửu vang lên phá vỡ sự yên tĩnh vốn có.<br>\"Chủ tử, hình như nhị công tử đứng chờ người kìa\"<br>Tự Giải Ngâu nghe thấy liền đưa tay vén màn, đập vào mắt là bóng dáng thanh mảnh trong bộ y phục xanh than hướng tầm mắt về phía bọn họ, y đang đứng trước cửa quán trọ, con đường tối đen nhờ có y mà toả sáng khác thường, dường như nhiều chuyện xảy ra y cũng vì lo nghĩ mà trông gầy gò hơn.<br>Thù đã báo, hắn nên vui mới phải, vậy mà trên đường về đây hắn hoàn toàn không có tâm tình.<br>Thế nhưng bây giờ thì khác.<br>Vì có một người đang chờ hắn trở về...<br>Xe ngựa của Kiên Cẩn dừng trước.<br><br>Kiên Cẩn dìu Ngũ Lam Tang ổn định trên xe lăn rồi mới cúi chào y.<br>\"Nhị công tử đang đợi chủ tử của thuộc hạ à?\"<br>Biết rõ mà còn trêu chọc, Kiên Cẩn này cũng là người dễ gần, y đánh giá.<br>Y liếc nhìn xe ngựa của Tự Giải Ngâu dừng lại phía sau, hắn đang vén màn bước xuống, y thở phào một cái.<br>\"Vị ảnh vệ này, có thể hỏi thăm một chút không?\" Đại Vu Qua nói với Kiên Cẩn.<br>\"Ôi nhị công tử khách sáo như vậy, ta không dám nhận đâu, người muốn hỏi gì thuộc hạ đều sẽ trả lời hết mà\"<br>Ngũ Lam Tang cau mày, họ khụ khụ vài cái, đến khi Kiên Cẩn cúi đầu ôn nhu vuốt vuốt ngực hắn mấy lần, hắn mới hết ho.<br>\"Dám hỏi, tung tích Túc Ý kiếm của ta đang ở đâu?\"<br>Kiên Cẩn giật mình.<br><br>\"Chuyện này...\"<br>\"Ngươi hỏi Kiên Cẩn cũng vô dụng thôi\"<br>Kiên Cẩn thấy Tự Giải Ngâu đến gần thì cười cười nói \"Thuộc hạ vào trước\" với Đại Vu Qua rồi đẩy Ngũ Lam Tang chuồn lẹ.<br><br>Hắn khoác áo choàng cho y.<br><br>\"Ngoài này lạnh lắm, mau vào trong đi\"<br>Hai người rảo bước đi.<br>\"Túc Ý kiếm...\"<br>Tự Giải Ngâu không nhịn được vui vẻ, kéo y đi nhanh hơn.<br><br>\"Trở về liền trả cho ngươi\"<br>Đại Vu Qua bị hắn kéo đi như đang chạy.<br><br>\"Ngươi không có gì để hỏi ta sao?\"<br>Hắn lôi người vào phòng rồi đóng sầm cửa lại, mạnh mẽ áp sát người ta vào tường hôn ngấu nghiến.<br>Lúc môi tách ra vang lên âm thanh tà mị, y hít thở một trận, người vẫn còn mềm nhũn mà mắng.<br>\"Ngươi không đứng đắn\"<br>Hắn bế bổng y lên, cong môi đáp trả.<br><br>\"Chỉ không đứng đắn với ngươi\"<br> <br>Thả người vào giường, hắn cúi xuống hôn khắp mặt Đại Vu Qua, nụ hôn nào cũng cực kỳ trân trọng.<br>Đại Vu Qua có kháng cự nhưng không mãnh liệt như trước, khiến tâm tình hắn càng thêm kích động.<br>Hôn thỏa thích một hồi hắn kéo chăn đắp kín người y.<br><br>\"Quên nhiệm vụ của mình rồi hả?\"<br>Làm ấm giường? Thật là.<br>Hắn vuốt ve bờ môi mềm mại.<br><br>\"Ngươi ủ ấm đi, ta đi tắm\"<br>Nói rồi hắn thật sự đi tắm, mà tắm còn rõ lâu nữa...<br>Ai cũng có tâm tư muốn dò hỏi đối phương, nhưng cả hai đều quyết định không nhắc tới.<br>Một đêm không mộng mị, bởi vì hắn chẳng yên tâm để ngủ khi người bên cạnh luôn gặp ác mộng.<br>Một đêm mơ hồ choáng ngợp vì giấc mộng của y toàn là màu máu....<br><br>"]