["<br>Đầu óc vốn đã tỉnh táo khó mà nghỉ ngơi thêm được, Đại Vu Qua xoa xoa huyệt thái dương ngồi dậy, bước xuống giường.<br>\"Vừa hay, cháo ấm rồi\" Tự Giải Ngâu nói xong thì đẩy bát qua cho y.<br>Chờ y ăn hết, Tự Giải Ngâu mới lên tiếng.<br>\"Vu Qua\"<br>Đại Vu Qua đang uống nước nghe gọi thì nhìn sang hắn.<br>Mấy giây sau Tự Giải Ngâu mới trầm ngâm cất lời.<br>\"Gián điệp đã bị ta loại trừ rồi, tin tức giả truyền đến cho Đại Lục Vương đều do A Cửu phỏng đoán theo nét chữ của tên gián điệp kia mà viết\" Giọng hắn càng ngày càng trầm xuống.<br><br>\"Lúc ngươi hôn mê, ta đã cho người theo dõi ảnh vệ tố giác ngươi trước đó, vốn chỉ muốn giải oan cho ngươi, vô tình lại nhìn thấy hắn và một kẻ khác bí mật gặp nhau, vì thế mới phát hiện ra tên gián điệp thật sự đang ẩn náo kia\"<br>Đại Vu Qua không tỏ ra thái độ gì, một mực nhìn hắn không rời mắt, Tự Giải Ngâu cụp mắt, cung giọng nặng nề đều đều nói.<br> <br>\"Thực ra ngươi sớm đã được minh oan, Đại Lục Vương cũng nói không sai, ta quả thật từng dùng ngươi như một thế cờ dụ Đại Lục Vương vào tròng...\"<br>\"Sao bây giờ lại nói với ta?\"<br>Không phải ngươi che giấu rất giỏi sao? Nếu không vì ngươi cố ý thì những người khác đã bàn tán đến tai của y từ lâu rồi.<br>Cho dù có là như vậy, thật lòng y cũng không cảm thấy buồn bã gì...<br>Tự Giải Ngâu hạ thấp đầu.<br><br>\"Nhưng sau đó ta đã rất hối hận, ngươi không biết khi nhìn thấy ngươi bị thương ta đã đau lòng như thế nào đâu...\" Hắn ngập ngừng.<br><br>\"Ta cũng không biết sau khi nói ra những điều này có khiến cho ngươi ghét bỏ ta hay không...!Vu Qua, ta cũng đã báo thù rồi, kể từ hôm nay ngươi hoàn toàn được tự do.\"<br>Tiếng chuông gió leng keng vang lên trong căn phòng yên tĩnh.<br>\"Ta có thể tự do?\"<br>Hắn mấp máy môi mấy lần nhưng đến khi lời nói thốt ra thì chỉ có một chữ.<br>\"Ừ\"<br>\"Ngươi sẽ không ngăn cản?\" Đại Vu Qua không biến sắc mà hỏi tiếp.<br>Bàn tay trên đùi hắn nắm chặt lấy y phục, hắn khựng lại vài giây rồi chậm chạp ngẩng đầu.<br><br>Đại Vu Qua lập tức đối diện với đôi mắt đen sâu thẳm luôn trầm tĩnh kia.<br>Họ chỉ một mực nhìn vào đối phương, dù không nói rõ nhưng ai cũng cảm nhận được sự lo lắng tận sâu trong đáy mắt nhau.<br><br>\"Ngươi lựa chọn thế nào ta tuyệt nhiên không ngăn cản, chỉ là bất luận ngươi có đi đến đâu thì ta cũng sẽ theo đuổi ngươi, ở bên ngươi, ngươi có thể không cần ta nhưng ta tuyệt đối không bỏ cuộc\"<br>Tiếng tim đập vang lên liên hồi trong lồng ngực, chỉ bởi vì một câu nói của hắn vừa thốt ra.<br>Y chủ động dời đi ánh mắt, cảm thấy thời tiết có vẻ dần nóng lên, y lại uống thêm mấy ngụm nước.<br>\"Đừng nghiêm trọng như vậy, ta cũng đâu có nói là sẽ bỏ đi\"<br>Đại Vu Qua như không quan tâm đến mấy câu chuyện mà Tự Giải Ngâu vừa nói, y lại uống thêm một ngụm nước rồi mới nói thêm với hắn.<br>\"Nhưng mà bây giờ ta vẫn chưa muốn cùng ngươi về nhà, ta dự định sáng mai sẽ lên đường tìm mẫu thân của ta, này, ngươi có nghe ta nói không vậy, sao cứ thờ thẫn ra thế?\"<br>Tự Giải Ngâu giật mình bừng tỉnh, hắn vừa mới bị mấy lời nói của Đại Vu Qua làm cho ngốc luôn rồi.<br>Về nhà?? cùng hắn??<br>Thật sao?<br>\"Ta nghe mà, ngươi nói tiếp đi\"<br>Hắn thấy Đại Vu Qua vậy mà mỉm cười híp đi cả mắt.<br>Sau khi ra khỏi phòng y còn bâng quơ để lại một câu.<br><br> <br>\"Quá khứ chẳng vui, ngươi không cần phải để tâm vì ta làm gì, ta vốn không có để ý\"<br>Người rời đi từ lúc nào mà hắn vẫn như khúc gỗ ngồi ngẩn ngơ một lúc mới cất bước đuổi theo Đại Vu Qua.<br>\"Được, vậy chúng ta cùng nhau tìm người, đến khi nào ngươi muốn về thì về...\"<br>_____<br>Lại một ngày nữa trôi qua, sau bữa ăn sáng, mọi người cùng nhau bàn bạc, Ngũ Lam Tang nói sẽ đưa Kiên Cẩn đi, Tự Giải Ngâu không giữ người và Kiên Cẩn cũng không có ý phản đối, vậy nên đoàn người sẽ chia ra làm hai nửa, đi về hai hướng.<br>Hắn cùng Đại Vu Qua ngồi xe ngựa khởi hành ngược lại với hướng đi của Ngũ Lam Tang.<br>Bọn họ muốn đến thôn Vĩnh Trị, bởi nhóm người của Kênh Siêu đã thăm dò được chút tin tức đoán rằng vị phu nhân kia rất có thể đang dừng chân ở đó.<br>Hiện tại Kênh Siêu và Trác Vỹ Ân cũng đang trên đường đi đến thôn Vĩnh Trị, dọc đường hai người ngừng lại mấy bận hỏi thăm chút tin tức để xác định phỏng đoán của họ có đúng hay không, rất may sau khi hỏi khá nhiều người thì trong số đó có một lão bán trà ven đường bảo rằng lão có từng nhìn thấy.<br>Do lúc nhóm người lạ mặt ghé qua uống trà, có dẫn theo một vị phu nhân, khác với vẻ ngoài sang trọng của nhóm nam nhân, vị phu nhân kia ăn vận đơn giản hai tay bị trói chặt mà không hề bày tỏ ý kháng cự gì, nên lão mới đặc biệt ghi nhớ..<br><br>"]