["<br>Thật là mất mặt mà.<br>Đại Vu Qua lén lút rời giường một mạch chạy đi băng qua hang động trở về phòng, lúc chạy qua các ảnh vệ canh gác trong ngoài hang động mỗi người còn vui vẻ chào y nữa.<br>Có một điều Đại Vu Qua không ngờ đến là cả quá trình y chuồn đi ánh mắt Tự Giải Ngâu luôn dõi theo sau, ngay cả lúc xử lý công việc trên môi hắn vẫn còn vương vấn nụ cười.<br>\"A Cửu, gọi tổng quản\"<br>A Cửu là ảnh vệ mà trước khi Kiên Cẩn rời đi đã để lại.<br><br>A Cửu lập tức đi tìm Kênh Siêu sau khi nhìn thoáng qua sắc mặt Tự Giải Ngâu cau mày khi xem đến quyển tình báo kia mà có chút lo lắng.<br>\"Huynh gọi ta?\"<br>Cả đêm Tự Giải Ngâu vui vẻ ngâm mình bên bờ biển ngắm trăng sao ngược lại Kênh Siêu phải thức suốt đêm để giải quyết công việc mà Tự Giải Ngâu bỏ lại, dù gã chỉ mới chợp mắt được một lúc đã bị gọi đi rồi.<br>\"Ngươi xem đi\"<br>\"Thật sự là có gián điệp, quả nhiên có người đưa tin ra ngoài, ta đã nói làm sao những tên đó lại biết rõ hành tung của chúng ta như vậy, đúng rồi hôm đó ta và huynh đều nhìn thấy nhị công tử thả bồ câu, có khi nào?...\"<br>Tự Giải Ngâu không phải không nghi ngờ Đại Vu Qua, hắn cũng đã cho người để ý mọi hành động của Đại Vu Qua nhưng ngoài việc đi theo Đại Lục Di còn lại y đều ăn ăn uống uống thì không có gì đáng nghi cả.<br> <br>\"Chuyện này phải điều tra thêm\"<br>\"Còn phải điều tra, huynh có biết trong vòng hai tháng có bao nhiêu ảnh vệ của chúng ta bị thương không, còn có một thuộc hạ tử vong nữa, huynh còn chờ đến bao giờ?\"<br>Hắn thấy tâm can khó chịu.<br>Cũng không có bằng chứng nào cho rằng Đại Vu Qua là gián điệp cả.<br><br>Bồ câu kia có lẽ là trùng hợp thôi.<br>\"Cứ theo dõi thêm đi\"<br>Kênh Siêu tức giận rồi, gã chấp tay cúi chào rồi quay đầu đi ra ngoài.<br>Không được, từ khi hai vị kia đến đây ngoài phủ liền có rất nhiều người đột nhập, vì vòng tròn canh gác phủ Vạn Lạc cũng rất rộng lớn những việc như kẻ đột nhập hay các trận giao đấu chém giết đấy không ảnh hưởng đến những người trong phủ thế nhưng không thể không nghi ngờ, Kênh Siêu thật không tin là chuyện này không liên quan đến họ.<br>Tự Giải Ngâu vẫn tiếp tục xử lý các tình báo khác, hắn chỉ biết ba ngày một lần sẽ có một đợt tình báo từ đường thủy chuyển đến chỗ hắn.<br><br>Thật ra hắn cũng không biết đội y sát của phụ mẫu hắn để lại có tổng cộng tất cả là bao nhiêu người và những người đó là ai.<br>Nếu không phải là nhiệm vụ hắn giao thì hầu hết các tình báo khác được đưa đến đều là những việc mà hắn không muốn xem mà xem cũng không thể hiểu.<br>Dù vậy những tình báo ấy vẫn đều đặn được gửi đến và hắn cũng theo thói quen mà xem nó, đôi khi hắn sẽ viết ra những ý kiến của mình vào đó.<br>Mãi cũng xử lý đến quyển cuối cùng.<br><br>Là nhiệm vụ mà hắn đã giao, điều tra thân thế của Đại Vu Qua.<br>Đại Vu Qua là đứa con được sanh bên ngoài của Đại Lục Vương, sau khi mẫu thân Đại Lục Di mất, Đại Lục Vương đã đón Đại Vu Qua vào Đường Gia Trang nuôi nấng.<br><br>Y Nổi tiếng là công tử ăn chơi trác táng trong kinh thành và...!không tra ra hành tung khác.<br><br>Không tra ra?.<br>_____<br><br>Một trận mắng chửi Đại Vu Qua của Đại Lục Di kéo dài suốt mấy ngày mấy đêm, cuối cùng ngày hội hoa đăng cũng đến.<br>Phố phường náo nhiệt.<br>Đông.<br>Dù lần trước đã được Tự Giải Ngâu đưa đi nhưng lần này quả thật rất khác biệt.<br><br>Như là nàng đã đi đến một nơi khác vậy, mọi thứ được trang trí rất đẹp mắt lồng đèn được treo khắp nơi, hoa đăng bày bán khắp con đường, đều là những hàng quán cũ nhưng hôm nay giống như đều được thay mới vậy.<br>Đại Lục Di cố ý khoác tay Tự Giải Ngâu mà hắn thì đang cố giữ khoảng cách với nàng.<br>\"Muội sợ sẽ lạc mất, huynh xem đông người thế này\"<br>Tự Giải Ngâu nhìn quanh nhưng không thấy người hắn cần tìm ở đâu.<br>\"Mặt nạ này lạ quá, kẹo đường này cũng rất ngon nữa\"<br>Đại Lục Di đen mặt nàng biết Tự Giải Ngâu là đang tìm tên tiểu tử kia.<br>\"Huynh đang nhìn gì vậy?\"<br>\"Không có gì\"<br>Dạo phố một lúc hai người đã đi đến bờ sông.<br><br>Tự Giải Ngâu đứng phía sau nhìn Đại Lục Di thả từng hoa đăng đủ màu xuống nước, bên trên còn dán mảnh giấy nhỏ là để viết lời cầu nguyện của bản thân.<br> <br>Hắn lại đảo mắt một vòng không ngừng tìm kiếm.<br><br>Tự Giải Ngâu vô thức cong môi khi nhìn thấy thân ảnh quen thuộc kia mà sắc mặt cũng liền thay đổi ngay sau đó.<br>Thật ra Đại Vu Qua cũng chỉ ở gần đó thôi, chỉ là lần này y chọn một gian phòng trà ở trên cao có thể dễ dàng nhìn thấy Đại Lục Di bên dưới.<br><br>Lúc y rời khỏi đó là vì Đại Lục Di ra bờ sông không còn trong tầm mắt của y nữa.<br>Đại Vu Qua có chút chán chường, buồn tẻ đi theo phía xa Đại Lục Di.<br><br>Y bước lên chiếc cầu bắt ngang con sông trải đầy hoa đăng đẹp đẽ thì nhìn thấy một nam nhân cao ráo, vô cùng lãng tử nghiêm túc đứng giữa cầu, lọn tóc đen dài hai bên mặt khẽ bay theo gió.<br>Vẫn là một thân bạch y đó, hắn cầm quạt đứng trên cầu ánh mắt nhìn xa xăm, dù hắn có mang mặt nạ che đi hai mắt thì Đại Vu Qua cũng dễ dàng nhận ra đó là ai.<br>Y vô cùng phấn khởi chạy đến.<br><br>"]