["<br>Phía nhà bếp trương bá cảm thấy bất an, bèn sai cậu bé Tiểu Phi đi tìm Tự Giải Ngâu.<br>Trong thư phòng tình báo đến muộn nên chất chồng lên cao, có vẻ những chuyện đã xảy ra trên người hắn không làm tâm tình Tự Giải Ngâu tệ đi chút nào, vả lại trong càng tràn đầy sức sống.<br>Đọc tình báo mà tâm tư thì lại đặt ở đâu đâu ấy.<br>Đôi lúc chợt nhớ chuyện gì đó lại cong môi mỉm cười.<br>\"Chủ tử...!A Cửu ca ca huynh cho đệ gặp chủ tử đi mà\"<br>Nhận được sự đồng ý của Tự Giải Ngâu, A Cửu không ngăn cản nữa.<br>\"Tiểu Phi lại đây!\"<br>Tiểu Phi vừa tròn sáu tuổi, là đứa trẻ mồ côi bị bỏ rơi mà trương bá đã nhặt về, trong rất hoạt bát, đáng yêu.<br>Nhóc con chạy vội đến, nước mắt lưng tròng, còn nghiêm túc học theo các ca ca chấp tay hành lễ rồi mới giương đôi mắt ngân ngấn nước lên mà nói.<br>\"Chủ tử, mặt đẹp ca ca mất tích rồi\"<br>Hắn buông quyển tình báo xuống, mắt tràn đầy ý cười nhìn Tiểu Phi.<br>\"Hửm, trong phủ còn có người mang tên cổ quái như vậy?\"<br>\"Là...!là nhị công tử đấy ạ, nhị công tử mất tích rồi, hu hu\"<br>\"Từ khi nào?\"<br>Tiểu Phi sụt xịt mũi, dơ lên hai ngón tay nhỏ nhắn.<br>\"Hai hôm rồi ạ\"<br> <br>Tự Giải Ngâu cau mày.<br>\"A Cửu\"<br>Bây giờ A Cửu chỉ muốn bản thân như người vô hình, thì tốt biết mấy.<br>A Cửu ấp úng mở miệng.<br><br>\"Thưa chủ tử, là...\"<br>Giọng nói mềm mại vô tình chen ngang câu nói của A Cửu.<br>\"Giải Ngâu, muội nghe nói huynh bị thương, hôm nay muội đặt biệt hầm canh gà mang đến cho huynh đây\"<br>Giọt nước mắt như trực chờ rơi xuống, Tiểu Phi đưa tay lau khô khóe mắt.<br>\"Tiểu Phi đừng khóc nữa, ta sẽ nhanh chóng tìm ra...!mặt đẹp ca ca của ngươi, đưa y trở về ha.<br><br>Trước hết ngươi ra ngoài đi\"<br>\"Vâng\"<br>Tiểu Phi an tâm rồi, mặt đẹp ca ca sắp trở về rồi, phải đi báo tin tốt này cho trương bá bá thôi.<br>Hắn lướt nhìn Đại Lục Di, rồi lại nhìn về phía A Cửu.<br>\"A Cửu, ngươi nói tiếp\"<br>\"Nhị công tử...\"<br>\"A, huynh muốn tìm Vu Qua sao? Muội nhờ đệ ấy vào rừng tìm Lưu Ly Hoa cho muội rồi, huynh cũng biết đấy loại hoa này rất khó tìm, trước khi đi đệ ấy còn cực kỳ cố chấp, tự tin nói chỉ cần ba ngày là tìm được\"<br>Đại Lục Di nâng khăn tay che miệng cười.<br><br>\"Huynh xem đệ đệ này của muội có nghịch ngợm không?\"<br>\"Lưu Ly Hoa?\"<br>Gò má nàng đỏ lên, ngại ngùng giải thích.<br>\"Vâng, số Lưu Ly Hoa khô lần trước muội mang theo đã hết rồi, mà phòng thuốc trong phủ cũng không có, nên...\" <br>A Cửu đi đến bên cạnh Tự Giải Ngâu, nhỏ giọng nói.<br><br>\"Lưu Ly Hoa là một loại cây thuốc, có công dụng bồi bổ máu huyết cho nữ tử...\"<br>Đã nói biết bao lần có cần gì thì cứ căn dặn thuộc hạ trong phủ, hết lần này đến lần khác tự ý làm việc.<br><br><br>Đại tiểu thư này tâm tư không đơn thuần.<br>Đã biết y ở đâu thì hắn an lòng rồi, lúc này đôi mày mới giản ra một chút.<br>\"A Cửu, ngươi đi truyền tin cho đội ảnh vệ trong rừng, đưa nhị công tử trở về\"<br>Đại Lục Di chậm rãi đi đến, cầm lấy cánh tay Tự Giải Ngâu lay lay tay áo.<br><br>\"Vậy thảo dược của muội thì sao đây\"<br>Hắn lại nói thêm.<br>\"Ngươi bảo họ thay nhị công tử tìm cây gì đó luôn đi\"<br>A Cửu chấp tay.<br><br>\"Tuân lệnh\" liền nhanh chân bước ra ngoài .<br>Chén canh gà thơm ngon được Đại Lục Di đưa đến trước mặt Tự Giải Ngâu.<br>\"Huynh nếm thử xem\"<br>____<br>Không biết qua bao nhiêu lâu, người bên cạnh cũng đã tỉnh lại.<br>Đầu óc vừa trải qua một thoáng mơ hồ dần dần lấy lại thị giác.<br>\"Sư huynh, thật sự là huynh sao?\"<br>Lắm lúc Đại Vu Qua rất là hồ nghi nhân sinh nha, tại sao kẻ não tàn như Trác Vỹ Ân đến bây giờ vẫn còn thở vậy chứ, dưới ánh mắt mong chờ của Trác Vỹ Ân, hiện tại Đại Vu Qua đã biết tận cùng sự bất lực là gì.<br>\"Là ta\"<br>\"Thật sự là huynh, huynh đến phủ Vạn Lạc cũng không thông báo cho đệ, huynh có biết trên đường đệ tìm huynh đã vất vả như thế nào không?\"<br> <br>Sao ai cũng dài dòng như vậy.<br>\"Đệ khoan hãy ủy khuất, trước hết nói cho ta biết vì sao lại tìm ta đi\"<br>Trác Vỹ Ân cảm thấy trên người đâu đâu cũng là đau đớn, có tủi thân cũng không được lập tức nói ra nữa.<br>Hắn mạnh mẽ nhìn thẳng vào Đại Vu Qua, kèm theo cái lắc đầu rất quyết đoán.<br>\"Sư huynh, nơi này không thích hợp\"<br>Không sai, xung quanh đều có người canh gác.<br>Ánh mắt dò hỏi của Đại Vu Qua lần nữa nhìn thẳng vào Trác Vỹ Ân.<br>Mắt đối mắt,Trác Vỹ Ân mạnh mẽ gật đầu.<br>Y như không thể tin được, cảm xúc dâng trào nghẹn ngào mà nói.<br>\"Có đáng tin?\"<br>\"Tuyệt đối\"<br>Đại Vu Qua không kiềm chế được tâm trạng của mình.<br>Ha.<br>Tốt quá rồi, thật tốt quá rồi.<br>\"Sư huynh, ta đau\"<br><br>"]