["<br>Đi đến khúc ngoặc, Tự Giải Ngâu bước lên nắm lấy tay y, miệng há mở muốn nói nhưng chẳng biết phải nói từ đâu.<br>\"Ta không sao\" Đại Vu Qua trấn an hắn.<br><br>\"Đi thôi\"<br>Đại Vu Qua rụt tay lại rồi ngẩng đầu rời khỏi đại lao u tối.<br>Về đến quán trọ Đại Vu Qua vẫn luôn im lặng, trầm mặc nằm nghiêng trên giường, ngắm nghiền đôi mắt cứ như đã ngủ rồi.<br>Tự Giải Ngâu cũng không quấy rầy y, hắn đoán biết được lúc này cần được yên tĩnh.<br>Không biết qua bao lâu, suy nghĩ trước sau mấy giây, hắn ra ngoài gọi người mang thức ăn đến.<br>Bàn cơm đầy ấp thịt, cá, rau xanh đủ loại, vô cùng có dinh dưỡng.<br>\"Vu Qua, ăn cơm thôi\"<br>Hai người ngồi đối diện nhau, Đại Vu Qua động đũa trên bát liền xuất hiện một mẩu súp lơ.<br>\"Ăn nhiều thêm đi, dạo này ngươi gầy quá\"<br>Đại Vu Qua mỉm cười, chậm rãi xử lý thức ăn.<br>Thực ra y im lặng không phải là vì muộn phiền hay y để tâm đến những điều mà Đại Lục Vương đã nói.<br>Mà là y nhớ mẫu thân mình, dù có mạnh mẽ tới đâu y cũng chẳng thể dối lòng được, thật ra nơi mà Trác Vỹ Ân nói chỉ là một tia hi vọng cuối cùng của bản thân y mà thôi.<br>Không thể chắc chắn rằng sẽ tìm được.<br>Nếu có thể hi vọng thì cứ hi vọng đi, có đúng không.<br><br> <br>Y tự an ủi lấy mình.<br>Nhưng mà liệu hi vọng này có thật sự bị dập tắt...<br>Y phải làm gì tiếp theo đây.<br>Cho dù ở nơi đó không có mẫu thân đi chăng nữa, thì y cũng sẽ không bỏ cuộc, chắc chắn là như vậy.<br>Tự Giải Ngâu nhìn đôi đũa bị y ra sức bóp chặt, hắn lại gắp thêm cá cho y.<br>\"Vu Qua, cá này rất tươi đó, nếm thử đi\"<br>Đại Vu Qua hoàn hồn, y biết hắn cố ý dời đi sự chú ý của mình.<br>Đã bao lâu rồi y không được uống rượu nhỉ?<br>Đại Vu Qua ngước mắt nhìn Tự Giải Ngâu, rồi buông đũa muốn ra bên ngoài, Tự Giải Ngâu nhanh tay ấn y trở lại.<br><br>\"Muốn làm gì?\"<br>\"Rượu\" Đôi mắt đen nhánh của y khẽ chớp.<br><br>\"Muốn uống rượu\"<br>Cổ họng Tự Giải Ngâu khô khốc, đứng lên nói với Đại Vu Qua.<br><br>\"Ta đi lấy, ngươi trước ăn hết bát cơm đi\" Đi gần đến cửa giọng hắn nhàn nhạt nói tiếp.<br><br><br>\"Uống rượu sẽ không tốt cho dạ dày\"<br>Đại Vu Qua không kịp trả lời thì hắn đã khuất bóng, y ngoan ngoãn ăn hết bát cơm, chốc lát sau trên bàn đã có thêm hai vò rượu lớn, rượu vừa đổ vào bát hương men thơm nồng đã toả ra.<br>Đại Vu Qua cầm bát lên uống cạn, thật tuyệt vời ông mặt trời.<br>Đại Vu Qua nhìn hắn.<br><br>\"Ngươi có muốn uống một chút không?\"<br>\"Không\" Tự Giải Ngâu giật lại bình rượu trong tay Đại Vu Qua.<br><br>\"Ta hầu rượu cho ngươi\"<br>Từng bát, từng bát rượu nhanh chóng được uống cạn.<br>Từng ngụm từng ngụm mang theo mùi men nồng pha lẫn vị ngọt cay khiến người ta chẳng ngừng lại được.<br>Uống rượu đúng là cách để phóng túng mình thật tốt, men rượu khiến ta trầm luân trong những muộn phiền ký ức, say rượu rồi mọi muộn phiền trong lòng đều bị cuốn trôi đi, thế nhưng cũng khiến con người ta khó chịu.<br>Vò thứ hai vừa được y khui ra, đã bị Tự Giải Ngâu lần nữa dành lấy.<br>\"Ngươi uống nhiều rồi, không uống thêm được đâu\"<br>\"Ai bảo không, lúc trước ta ngày ngày cắm rễ ở tửu lâu, xuyên đêm có thể uống hơn chục vò rượu tứ mai đấy\"<br>\"Không được, uống rượu hại thân\"<br>Tự Giải Ngâu đem vò rượu hô biến mất ngay trước mặt Đại Vu Qua.<br>Y dáo dác tìm kiếm một lúc vẫn không thấy đâu.<br>\"Tự Giải Ngâu ngươi xấu xa\"<br>Hắn lắc đầu cười cười, rồi đỡ y đứng dậy.<br>\"Nghỉ ngơi đi đã, ngươi mệt cả ngày rồi còn gì\"<br>Đại Vu Qua nhìn bàn tay hắn đặt trên eo y, gân xanh trên mu bàn tay màu nâu sữa, thoạt nhìn không thấy có nét thích hợp nào, vậy mà càng làm nổi bật hơn so vẻ đẹp vốn có của nó.<br>Chẳng biết có phải do có rượu mà động tình hay không, y vậy mà lại có phản ứng..<br><br>"]