["<br>\"Không phải sau đó Lâm gia đã được minh oan, ta không nghĩ rằng vị tiên sinh đây không có cách thoát khỏi Đại Lục Vương đâu nhỉ\"<br>Đại Vu Qua nhìn hắn rồi lại nhìn đến Tát Long, y không ngờ rằng chuyện này mà Tự Giải Ngâu cũng biết.<br>Từ lúc y đến đây, không đến mấy lần y thấy hắn rời khỏi phủ.<br>\"Đại công tử không phải đã đoán được nguyên nhân rồi hay sao?\" Tát Long ngay thẳng trả lời.<br>Đại Vu Qua lại ngơ ngác nhìn hai người họ, sau khi Tát Long dứt lời thì hai người này ngoài nhìn nhau ra cũng không ai nói với ai thêm lời nào.<br>Đại Vu Qua nào biết được hai người họ đang bàn luận võ thuật trong tiềm thức.<br>Chừng năm giây sau, y cảm thấy không khí quá ngột ngạt nên quyết định kéo Tự Giải Ngâu đi.<br>\"Về ăn cơm, đại công tử chúng ta về thôi\" Đại Vu Qua lại nói với Tát Long.<br><br>\"Ta về trước nhé, hôm khác ta lại đến tìm ngươi nha\"<br> <br>Trên đường trở về bọn họ đụng phải bọn người A Cửu.<br>Kiên Cẩn quỳ xuống hành lễ.<br><br>\"Chủ tử...\" Còn chưa tiếp đất, y đã bị cánh tay lực lưỡng của Ngũ Lam Tang ngăn cản.<br>Ngũ Lam Tang hoà hoãn chào hỏi.<br><br>\"Lần này vội vã đến đây không kịp báo trước, đại công tử thứ lỗi\"<br>\"Không cần đa lễ, mọi người vào trong trước đi\" Tự Giải Ngâu nói.<br>Kiên Cẩn đẩy xe lăn đưa Ngũ Lam Tang theo sau mọi người, Kênh Siêu cảm thấy hai người họ thật chướng mắt nên hùng hổ đi trước.<br>Trong phòng khách sau khi tất cả mọi người đã ổn định chỗ ngồi.<br><br>Hắn kéo Đại Vu Qua đến ngồi xuống bên cạnh hắn xong rồi mới lên tiếng.<br>\"Không biết Ngũ huynh có việc gì mà phải đích thân đến đây vậy?\"<br>Kênh Siêu hừ một tiếng, châm chọc nói.<br><br>\"Ta tưởng Kiên Cẩn gia gia đây có chỗ dựa rồi liền quên bén phủ Vạn Lạc tồi tàn này luôn rồi chứ\"<br>\"Thuộc hạ không có, tổng quản hiểu lầm ta rồi, ta...\"<br>\"Ta ta ta cái gì, ngươi ham sắc bỏ huynh đệ, ngươi còn muốn giải thích cái gì...\" <br>\"Được rồi.\"<br>Bị Tự Giải Ngâu chặn lời, Kênh Siêu phất tay không nói nữa.<br><br>Lúc này Ngũ Lam Tang cất giọng.<br><br>\"Chắc đại công tử không biết mấy hôm trước viện Ngũ gia của ta bị kẻ trộm đột nhập, hòng ám sát ta\" Hắn nhìn lướt qua Kiên Cẩn rồi nói tiếp.<br><br>\"Chỉ lo đêm dài lắm mộng, đành nhờ đại công tử chiếu cố cho chúng ta ở lại vài hôm\"<br>Chuyện ồn ào ở kinh thành mấy hôm nay ai ai cũng biết, Ngũ Lam Tang hiểu rõ những người kia không chỉ là trộm cướp bình thường, có kẻ muốn ra tay giết người diệt khẩu thì đúng hơn.<br>Hắn sống trong sự cảnh giác nhiều năm đến vậy chưa từng muốn phản công, nhưng đó là khi hắn chỉ có một mình.<br><br>Bây giờ hắn còn có Kiên Cẩn, hắn muốn dọn dẹp con đường lầy bẩn thỉu trở thành một con đường đầy hoa, không có nguy hiểm gì cho y.<br>\"Ngũ gia đừng khách sáo, đây vốn luôn là nhà của Kiên Cẩn, chỉ cần y muốn về thì lúc nào cũng được\"<br>Ý của hắn rất rõ ràng, nếu Ngũ Lam Tang thật sự muốn bên cạnh Kiên Cẩn thì phải chấp nhận gia nhập cùng bọn họ.<br>\"Đương nhiên ta hiểu, chỉ cần đại công tử ra lệnh, ta tuyệt đối không chối từ\" Ngũ Lam Tang quả quyết.<br>Ai cũng nói chuyện thâm sâu khó dò hết sức, Đại Vu Qua muốn hiểu mà không biết phải hiểu từ đâu, y cảm thấy mình có mặt ở đây lúc này thật quá dư thừa.<br> <br>Tự Giải Ngâu cảm nhận được sự chán nản của Đại Vu Qua, hắn nắm chặt tay y xoa xoa vài cái.<br><br>Y sợ bị nhìn thấy liền rút tay lại.<br>\"Vị này là...\" Ngũ Lam Tang tò mò hỏi.<br>\"Đây là người quan trọng của ta\" Tự Giải Ngâu mặt không biến sắc trả lời.<br>\"Ngươi nói như vậy dễ gây hiểu lầm lắm có biết không?\" Đại Vu Qua nhăn nhó trách móc hắn rồi quay sang mỉm cười giới thiệu.<br><br>\"Vị huynh đài này đừng nghe hắn nói bậy, ta tên gọi Đại Vu Qua, hân hạnh được quen biết\"<br>Nhị công tử của đường gia trang cũng tên Đại Vu Qua, người này chắc không phải là thứ tử của Đại Lục Vương?<br>Ngũ Lam Tang thoáng chốc ngạc nhiên, nhưng vẫn kín đáo giấu đi suy nghĩ của mình, tươi cười chào hỏi Đại Vu Qua.<br><br>"]