["<br>Đại Vu Qua luôn tay nhào bột, thờ ơ lạnh nhạt.<br><br>Trương bá bá thấy Tự Giải Ngâu định bước vào nhà bếp thì sốt sắng chạy đến.<br><br>\"Chủ tử người đừng vào, sẽ làm bẩn y phục mất\"<br>Trương bá là quản gia trước đây của phụ mẫu hắn, sau này phụ mẫu mất đi, lão lại tiếp tục đi theo chăm sóc hắn, đối với Tự Giải Ngâu trương bá không khác gì người thân ruột thịt.<br><br>\"Con nghe nói trương bá sức khỏe không tốt\"<br>\"Cái chân già của lão phu lại không nghe lời ấy mà, đúng là già rồi không làm được việc\"<br>\"Là con suy nghĩ không chu đáo, trương bá cũng đã ngoài lục tuần, nên dưỡng lão đi thôi\"<br>\"Lão phu không làm gì là tay chân ngứa ngáy, không chịu được, chủ tử không cần quan tâm đâu\"<br>\"Thế thì tùy trương bá vậy, bá bá mau tìm chỗ ngồi đi, đừng đứng nữa\"<br>Lão còn muốn khuyên hắn đừng vào bếp.<br><br>\"Nhưng mà! \"<br>\"Không sao đâu, bá bá đừng lo\"<br>Nói rồi hắn thả chậm bước chân đến bên cạnh Đại Vu Qua.<br><br>Trương bá đã đi ra ngoài, trong bếp chỉ còn lại Đại Vu Qua, hắn cũng không cần giữ lễ nghi nữa.<br> <br><br>\"Ta còn không biết là Vu Qua cũng biết nấu ăn nữa đấy\"<br>Hơi thở nóng ấm nhè nhẹ thổi bên tai, không khỏi làm Đại Vu Qua rùng mình, y dùng cánh tay đẩy Tự Giải Ngâu ra xa.<br><br>\"Ta còn phải cán bột, đừng cản trở\"<br>Từng khối bột nhỏ tròn tròn được Đại Vu Qua cán mỏng ra, lại cho vào giữa một lượng thịt băm rồi bọc chặt lại, nhìn tổng thể có vẻ không đồng đều cho lắm.<br><br>Chỉ cần chuyển nhẹ tầm mắt, sẽ thấy chiếc gáy trắng hồng đượm một tầng mồ hôi mỏng lộ ra, do tóc được buộc lên cao nên trong càng vô cùng bắt mắt.<br><br>Hắn tùy tiện áp người vào lưng Đại Vu Qua, ghé sát tai y thủ thỉ.<br><br>\"Xem này, có thịt có cá đầy đủ ghê cơ, nhưng dạo gần đây phần ăn của ta bị thuộc hạ cắt xén, đến tay ta thì toàn là rau thôi\"<br>Dáng vẻ kia chỉ thiếu cái vòng tay của hắn nữa là không khác gì mấy cô nương chịu mọi ủy khuất tìm người làm nũng là bao.<br><br>Đáng chết.<br><br>Y hắt mạnh hắn ra.<br><br>\"Có tin ta bẻ gãy chân ngươi không?\"<br>\"Được, không đùa nữa, không đùa nữa, ta giúp nhị công tử có được không?\"<br>\"Không cần\"<br>Hắn vẫn kéo tay áo lên cao, cầm lấy mấy cái bánh đã được Đại Vu Qua gói xong, từng cái từng cái cho vào nồi hấp.<br><br>\"Đã bảo là ta không cần\"<br>\"Vu Qua đừng xem thường ta, mấy việc nhỏ này ta dư sức làm được\"<br>Hừ.<br><br>Đàn gãy tai trâu.<br><br>Bên ngoài mọi người đang hăng hái bàn tán.<br><br>\"Hình như chủ tử rất ít khi đến bếp đấy\"<br>\"Ta nhớ lần cuối cùng chủ tử đến đây là hai năm trước nhỉ\"<br><br>\"Ngươi nhớ nhầm rồi là hơn hai năm nha, lúc đó là sau một trận bão lớn, bên đội đánh cá bắt được rất nhiều hải sản, chủ tử đến xem còn cho chúng ta thêm y phục mới nữa\"<br>\"Mọi người nói xem hôm nay chủ tử vì sao lại tới\"<br>*Đùng*<br>Tiếng nổ vang dội phát ra từ nhà bếp.<br><br>Mọi thứ đang yên đang lành bỗng nhiên nổ tung, khói đen ngập một khoảng trời.<br><br>Tự Giải Ngâu gương mặt đen sì co dò chạy ra ngoài.<br><br>Phía sau là tiếng thét lớn của Đại Vu Qua.<br><br>\"Tự - Giải - Ngâuuuu\"<br>Một nhóm thuộc hạ lo lắng xuyên qua làn khói chạy vào nhà bếp.<br><br>Còn hét được to như thế thì chắc nhị công tử không xảy ra vấn đề gì đâu nhỉ, trương bá thầm nghĩ.<br><br>Tự Giải Ngâu chạy đến trước mặt trương bá bá thì dừng lại, lão kéo tay áo lau lau đi vết tro tàn còn đọng trên mi mắt hắn.<br><br>\"Chủ tử ơi! \"<br>Hai tay của Tự Giải Ngâu xụi lơ, ngoan ngoãn đứng yên để trương bá bá lau mặt cho mình.<br><br>\"Người có làm sao không, sao lại ra nông nổi này chứ?\"<br>\"Con muốn giúp nhị công tử hấp bánh, không cẩn thận làm nổ mất cái lò, tro văng lên người con\"<br>Mọi người: \"!\".<br> <br><br>Chủ tử hấp bánh??.<br><br>Trương bá vẫn không thể tin, hắn không giống người có thể làm ra loại chuyện này, nhưng nhìn đến bộ y phục nhem nhuốc đầy màu sắc của Tự Giải Ngâu thì lão tin rồi.<br><br>\"Chủ tử ơi, người có bị thương ở đâu không?\"<br>Hắn vén lên tay áo, đưa đến cho trương bá.<br><br>\"Con đau ở đây!\"<br>Trương bá còn chưa cầm được tay hắn thì vèo một cái.<br><br>Chớp mắt Tự Giải Ngâu và Đại Vu Qua chạy vòng trong sân.<br><br>Và màn đuổi bắt của hai công tử được diễn ra khá là hồi hợp.<br><br>Không khí vô cùng căng thẳng dưới sự dõi theo của rất nhiều người.<br><br>\"Tự Giải Ngâu, ngươi đứng lại cho ta\"<br><br>"]