["<br>Tự Giải Ngâu hỏi.<br><br>\"Phía thẩm đại nhân thế nào?\"<br>\"Ngay khi bắt giam Đại Lục Vương, thẩm đại nhân đã cho người lục soát toàn bộ, phát hiện trên dưới không kém hai ngàn món đồ quý giá, trong đó còn có nhiều vật phẩm đều là đồ ngự ban, vật cống phẩm, tội danh phải nói là không thể sống sót\" Kênh Siêu nhíu mày.<br><br>\"Nhưng ông ta dù sao cũng là cựu tướng quân đương triều, mặc dù đã về hưu nhưng...\" Kênh Siêu không biết nên nói tiếp cái gì cho phải.<br>Đúng là tội chết có thể miễn, tội sống khó tha...!Đây không phải là kết cục mà hai người muốn thấy.<br>Hắn trầm ngâm một lát.<br><br>\"Ừm, để ông ta chịu khổ thêm một thời gian nữa\"<br>Kênh Siêu lại nói.<br><br>\"Thật ra để mọi chuyện diễn ra suôn sẻ như thế này, còn phải cảm tạ vị tiên sinh kia\"<br>Hắn ngẩng đầu.<br><br> <br>\"Hửm...!Còn có chuyện này.\"<br>\"Thật ra thẩm đại nhân lục soát toàn bộ đường gia trang cũng không tìm ra được gì, là vị tiên sinh đó đã đứng ra làm nhân chứng, lấy thân phận là hậu duệ còn sót lại của Lâm gia bị Đại Lục Vương bắt giữ giam cầm nhiều năm, tiết lộ ba gian mật thất bí mật bên trong\" Kênh Siêu có chút đắc ý.<br><br>\"Là do đệ thông minh, kịp thời chấp nhận điều kiện của hắn\"<br>Tự Giải Ngâu nghi hoặc.<br><br>\"Điều kiện?\"<br>\"Điều kiện như huynh thấy, đưa hắn cùng hồi phủ, hắn cũng đam đoan rằng chỉ muốn gặp Đại Vu Qua, hắn hoàn toàn không có ý định khác.<br><br>Nhờ vậy mà thẩm đại nhân mới danh chính ngôn thuận thụ lý vụ án này, đường đường chính chính tống giam ông ta\"<br>Vì Đại Vu Qua không màng nguy hiểm đứng ra làm nhân chứng? Không nghĩ ngợi mà đối đầu với Đại Lục Vương?<br>Bị giam cầm nhiều năm không có ý định sẽ trốn thoát, mà vì Đại Vu Qua...<br>Tự Giải Ngâu đen mặt, trong lòng dâng lên mùi gỉ sét.<br>\"Cho người để mắt đến Đại Lục Di...!Tiếp theo chúng ta cũng nên thu lưới rồi\"<br>A Cửu có vẻ rất hớn hở chạy vào thông báo.<br><br>\"Chủ tử, tổng quản, Kiên Cẩn trở về rồi.\"<br>Kênh Siêu nghệ vậy thì không khỏi bất ngờ.<br><br>\"Về rồi, thật sự về rồi, tốt lắm\"<br>A Cửu hướng đến Tự Giải Ngâu xin chỉ thị.<br><br>\"Kiên Cẩn và Ngũ Lam Tang đang đợi ở cổng phủ, thuộc hạ đến để hỏi ý kiến của người\"<br>Hắn nhàn nhạt trả lời.<br><br>\"Mời vào hết đi\"<br>Mối quan hệ của Kiên Cẩn và Ngũ Lam Tang, hắn không ngu ngốc mà không nhìn ra được.<br><br>Về rất đúng lúc, vừa hay bớt cho hắn một mối quan ngại.<br>Kênh Siêu cùng A Cửu hân hái ra cổng đón người, chớp mắt nơi này chỉ còn lại mình hắn.<br><br>Tự Giải Ngâu nghĩ suy một lúc thì cất bước đi tìm Đại Vu Qua.<br>\"Nhị công tử đang ở sau vườn vẽ vời gì đó với Trác thiếu gia thưa chủ tử\"<br>\"Được rồi, ngươi tiếp tục làm việc đi\"<br>Tự Giải Ngâu một đường đi đến, không giống như lời tên thuộc hạ ấy nói, Đại Vu Qua đang...<br>\"Thiệt thòi cho ngươi rồi, vì ta mà ngươi phải chịu hiểm nguy như vậy, Tát Long ta thật sự xin lỗi\"<br>Thấy Đại Vu Qua cúi thấp đầu, trong lòng hắn như có thứ gì đó rơi vào.<br><br>\"Không sao, ta chỉ vì ta mà thôi, ngươi đừng nghĩ nhiều\"<br>Y ngẩng đầu, nhẹ nhàng hỏi.<br><br>\"Sao trước giờ ngươi không chịu nói chuyện vậy?\"<br>Tát Long quay đầu sang hướng khác, ánh mắt nhìn xa xăm mơ hồ nhớ lại.<br><br>\"Lâm gia ta trong thời chiến loạn bị ngoại tộc vu oan, đẩy cho tội danh thông đồng địch quốc, phạm tội tày trời, tru đi tam tộc.<br><br>Ta chỉ nhớ trước khi ngất đi, người cuối cùng ta nhìn thấy chính là ông ta\"<br>\"Không thể nào, có khi nào ngươi bị ông ta lừa gạt rồi hay không? Thân ngươi mang tội nặng, ông ta sẽ không làm chuyện vô bổ, rước họa vào thân, như việc mang ngươi về nuôi dưỡng đâu\"<br> <br>Tát Long xoa đầu y.<br><br>\"Ông ta không biết ta là người của Lâm gia, lí do để ông ta đem ta về là vì trong người ta có thứ mà ông ta muốn\"<br>Đại Vu Qua hiểu rồi, cũng không hỏi thứ Tát Long có là gì, bởi vì bây giờ y nhận ra rồi.<br><br>Thì ra y không hề một mình, ngoài Trác Vỹ Ân ra y còn có bằng hữu quan tâm đến sự sống chết của y nữa.<br>Chỉ cần Đại Vu Qua tìm thấy mẫu thân nữa, bấy nhiêu đó thôi y đã cảm thấy mãn nguyện rồi.<br>Hắn mỉm cười, ôn nhu nói tiếp.<br><br>\"Bị câm còn khiến ông ta đối xử thậm tệ như vậy, ngược lại không biết bây giờ ta có còn đứng ở đây không nữa\"<br>\"Các ngươi đang làm gì?\"<br>Vừa nghe thấy giọng nói kia, Đại Vu Qua ngay lập tức tách xa ra khỏi Tát Long, cảm thấy cách ba bước chưa đủ xa, y không nghĩ ngợi gì nhiều liền chạy ngay về phía Tự Giải Ngâu.<br>\"Bọn ta đang tâm sự thôi, ngươi đói rồi hả?\"<br>Sao mà mặt hắn xám xịt vậy nhỉ??<br><br>"]