["<br>Ngày tình thăng hoa, hai cơ thể nam nhân giao hoà làm một, nồng nhiệt, cuồng mê, tiêu hồn thực cốt.<br>Trời gần sáng căn phòng cũng yên ắng trở lại, Đại Vu Qua bỏ mặc bản thân nằm liệt trên giường, dưới đất y phục bừa bộn ngổn ngang, trên giường rối tung cũng không kém, y không muốn quản cũng chẳng buồn ngắm.<br>Một hồi hoan ái đã vắt kiệt sức y rồi, Tự Giải Ngâu trâu bò quá.<br>Bây giờ y chỉ muốn ngủ...<br>Tự Giải Ngâu tự mình ra ngoài mang theo hai thùng nước nóng trở vào, đổ vào bồn tắm, sau khi nước trong bồn đã ấm lên thì mới quay trở lại giường, nửa quỳ bên người Đại Vu Qua, muốn bế y đi tắm.<br>\"Đừng chạm vào ta\" Đại Vu Qua cau mày, mi mắt nhắm chặt, ra sức vùi đầu vào ổ chăn.<br>\"Sao vậy?\" Trong lòng vô cùng vướng bận, bận lòng không thôi.<br><br>\"Không thoải mái à?\"<br>Thân thể y trắng trẻo non mềm, dù vết thương chi chít nhưng vẫn mềm mại không thôi, đây lại là lần đầu của y, làm sao hắn không xót xa cho được.<br>Đại Vu Qua càu nhàu.<br><br>\"Thoải mái lắm, ta rất hài lòng...\" giọng càng ngày càng nhỏ đi.<br>Tự Giải Ngâu không nhịn được vui vẻ, nụ cười cong vút trên môi, hắn bế y lên.<br><br>\"Được, ngủ đi\"<br>Tiếng rẽ nước vang lên...<br> <br>Trong ánh sáng mờ ảo, thiếu niên ngủ say ỷ lại vào hắn, toàn thân ướt đẫm, mái tóc trên mặt nhỏ nước tí tách, khuôn mặt trắng nõn vẫn còn ửng đỏ, thân thể ướt át như phủ một lớp sương mờ.<br>_____<br>Trưa ngày hôm sau, Đại Vu Qua mơ màng tỉnh dậy, phát hiện bản thân chỉ mặc chiếc áo mỏng manh, không có tiết khố.<br>Kí ức đêm qua như sóng biển đổ ập vào đầu, cảm giác chẳng thể nói nên lời.<br><br>Y vỗ vỗ hai má, làm thế nào cũng không bớt nóng hơn được.<br><br>Chiếc giường đã được Tự Giải Ngâu thay đổi chăn mới, đồ vương vãi dưới sàn nhà tối qua cũng được dọn dẹp sạch sẽ, cả khăn rửa mặt hắn cũng chuẩn bị sẵn cho y.<br>Đại Vu Qua đỡ cái eo mỏi nhừ của mình đứng lên bắt đầu thay y phục mới, thậm chí y còn không dám nhớ lại mấy canh giờ trước...<br>Y chỉ muốn cắn tay hắn thật mạnh, nhìn gân xanh hằn trên trán hắn cùng với đôi mắt đượm đỏ của hắn, nhìn hắn trầm luân trong tình dục, vẻ mặt ẩn nhẫn mất khống chế đến khi hắn xuất ra, Đại Vu Qua chưa từng say đắm ai như vậy.<br>Chẳng có điều gì hạnh phúc hơn.<br>Cuối cùng y cũng hiểu được tình yêu đoạn tụ bị người người phỉ nhổ là gì, hơn ai hết y cũng từng rất bài xích mối quan hệ đó.<br>Hiện tại Đại Vu Qua cảm thấy mình đã quá viên mãn, ít nhất thời điểm đó có hắn ở bên, hắn mang lại cho y cảm giác rất an toàn, rất thoải mái.<br><br>Hi vọng đây sẽ là bến đỗ cuối cùng.<br>Đại Vu Qua hồi thần cầm khăn lau mặt, cùng lúc đó Tự Giải Ngâu cũng vừa trở lại.<br>Cả hai không nói gì, hắn một mực ngồi ngắm Đại Vu Qua chậm rãi ăn xong bữa ăn, rồi lại ngắm nhìn y uống nước.<br><br>Hắn không có điều gì muốn nói với mình sao? Đại Vu Qua thầm nghĩ.<br>Mỗi cử chỉ của y, hắn đều không muốn bỏ sót.<br><br>Đại Vu Qua không nhịn được muốn phá vỡ bầu không khí này.<br>\"Đừng có nhìn ta như vậy\"<br>Tự Giải Ngâu mỉm cười gật đầu với y, nhưng vẫn không hề dời đi tầm mắt.<br>\"Ngươi...!rốt cuộc ngươi muốn thế nào?\"<br>Hắn kéo ghế y sát về phía mình, choàng tay ôm lấy y vào lòng, nhịn không được mà hôn lên vài cái.<br>\"Muốn ôm ngươi, muốn hôn ngươi\"<br>Đại Vu Qua nghiêng người nhìn ra cửa sổ.<br><br>\"Chúng ta còn phải về nhà nữa, còn chưa lên đường sao?\"<br>Hắn hôn chụt lên cằm y một cái.<br><br>\"Đi hết rồi, chỉ còn lại hai chúng ta thôi\"<br>\"Mẫu thân cũng đi rồi?\"<br>\"Ừm \"<br>\"Vậy ngươi còn không nhanh đuổi theo, thật là\"<br>Đại Vu Qua giãy giụa chui ra khỏi ngực hắn, chạy đi vớ lấy tay nải của hai người, rồi chợp lấy cánh tay hắn kéo đi.<br>\"Vu Qua chậm đã, đi từ từ thôi, coi chừng cái eo...\"<br>Đại Vu Qua nghe vậy thì lườm hắn thật sâu, Tự Giải Ngâu thức thời ngoan ngoãn im lặng để mặc y kéo hắn và hành lí ném lên xe ngựa..<br><br>"]