["<br>Đại Vu Qua chỉ đứng im bất động, không nói lời nào, hoàn toàn chăm chú lắng nghe.<br>\"Vu Qua, ta không có ý giấu giếm ngươi, ta chỉ sợ ngươi sẽ hận ta, sợ ngươi sẽ trốn tránh ta...\"<br>Không như dự đoán, Đại Vu Qua bình tĩnh khác thường, giọng điệu như không hề mang theo vướng bận.<br>\"Ta không trách ngươi, cũng không ngăn cản ngươi báo thù\"<br>Đúng vậy, Đại Vu Qua thật lòng không trách hắn, cũng không có cảm giác đau thương gì khi nghe Đại Lục Vương sẽ bị chém đầu cả.<br>Cứ cho là y vô cảm hay máu lạnh đi, dù vậy sự thật vẫn không thể thay đổi.<br>\"Nhưng ta có một thỉnh cầu, giữa ta và ông ấy còn có món nợ chưa giải quyết, chỉ muốn nhờ ngươi sau khi giải quyết xong xuôi mọi chuyện, giúp ta gặp ông ấy một lần\"<br>Như không thể tin vào tai mình, Tự Giải Ngâu có chút vui mừng.<br><br>\"Tất nhiên là được, Vu Qua...\" Hắn cực kỳ trân trọng mà nói.<br><br>\"Cảm ơn ngươi\"<br>Kiên Cẩn lò tò tình tang bước ra bên ngoài, A Cửu mở mắt to đùng, liếc đến liếc lui ra hiệu y giúp đỡ.<br>Kiên Cẩn giải huyệt cho A Cửu.<br><br> <br>\"Chậc, chậc, thế này làm sao ta dám giao chủ tử cho ngươi đây\"<br>A Cửu thở phào, đưa tay lau sạch mồ hôi.<br><br>\"Đại ca còn trêu chọc ta, do ta không phòng bị người bên cạnh, lần sau tuyệt đối không tái phạm\"<br>Nói rồi A Cửu muốn vào trong dập đầu nhận tội với chủ tử, Kiên Cẩn bước sang chặn lại.<br><br>\"Đừng vào, trong đó không có phận sự của chúng ta đâu\"<br>\"Nếu đã như vậy, chúng ta cứ theo kế hoạch mà làm, đại công tử chúng ta khi nào thì có thể lên đường?\" Ngũ Lam Tang lên tiếng.<br>\"Thời cơ chưa thích hợp nhưng sẽ sớm thôi, trễ lắm là ba ngày sau\"<br>Hắn nhìn Đại Vu Qua, nơi ngực trái dâng lên cảm xúc nghẹn ngào.<br>Hắn hối hận về một số suy nghĩ tồi tệ của bản thân lúc trước.<br>Đúng ra khi đó hắn phải nghĩ...<br>Thù có thể không báo, người không thể không yêu.<br>____ <br>Những ngày sau đó, ngày nào Tự Giải Ngâu cũng bám dính lấy Đại Vu Qua, không cho Đại Vu Qua rời xa hắn dù là một giây.<br><br>Khiến Tát Long tràn đầy phẫn nộ, vì chẳng gặp được y lần nào.<br>\"Lại lo lắng cho đám người Trác Vỹ Ân sao?\" Tự Giải Ngâu hỏi y.<br>Đại Vu Qua không trả lời, chỉ ngước mắt nhìn ra ngoài cửa sổ.<br>\"Nếu ở đó không có, thì đợi thêm một chút, ta sẽ đưa ngươi đến gặp ông ta hỏi cho bằng được, được không?\"<br>Đại Vu Qua đã kể cho hắn nghe một số chuyện, trong đó có việc Đại Lục Vương che giấu mẫu thân của y, mục đích để y ngoan ngoãn nghe lời, sống theo ý muốn của ông ta.<br>Thật chẳng đáng mặt phụ thân, còn không bằng cầm thú.<br>\"Tự Giải Ngâu, nếu như, nếu như mẫu thân của ta sớm đã...\"<br>Hắn ngồi xuống cầm lấy hai bàn tay y.<br><br>\"Vu Qua, đừng suy nghĩ tiêu cực nữa, ngươi vẫn còn có ta, ta sẽ mãi mãi ở bên cạnh ngươi, không để ngươi một mình...\"<br>\"Ta hiểu rồi...\" Nói rồi y lại nhìn qua cửa sổ hướng mắt về phía chân trời xa xa.<br>Cảm nhận nhiệt độ nơi bàn tay dần nóng lên, cả cõi lòng như được hắn ủ ấm.<br><br>Y chẳng biết cảm giác này có phải gọi là yêu hay không? Hiện tại y chỉ biết y cần có hắn ở bên, vậy là đủ rồi.<br>Ông ta là đấng sinh thành, là phụ thân máu mủ ruột thịt của y.<br>Ấy vậy mà người cuối cùng y có thể dựa dẫm vào, lại là nạn nhân do tội ác của phụ thân mình gây ra khiến hắn mất đi một gia đình, một mái ấm, lẻ loi với chấp niệm báo thù dằn vặt nhiều năm.<br>Mặc cho y luôn tìm đường né tránh, hắn vẫn một mực muốn giữ y bên cạnh, tha thứ cho dòng máu bẩn thỉu của y.<br>Đại Vu Qua cảm thấy cuộc đời thật lắm mỉa mai, gian truân khôn siết.<br>Nếu đây là duyên phận, vậy có công bằng cho hắn hay chăng.<br><br>"]