["<br>Kênh Siêu thay đổi sắc mặt vừa cười vừa nói.<br><br>\"Huynh đừng đùa ta nữa.<br><br>Ta làm sao biết được Ngoạ Huyết là thứ gì kia chứ\"<br>\"Đệ thật sự không muốn nói\"<br>Kênh Siêu im lặng, Tự Giải Ngâu đi đến gần hơn.<br>\"Lúc nãy ta muốn nói là lấy Ngoạ Huyết giả để trao đổi với Ngũ Lam Tang, ta cũng định nhờ đệ nghĩ thử xem cái gì có thể là Ngoạ Huyết\"<br>Hắn đâu biết Ngoạ Huyết là cái thứ gì, có thể là tên của một loại thuốc, một cái trâm ngọc, bức thư, hay là tên của một con người...!Hắn hoàn toàn không hình dung ra được thứ Ngoạ Huyết mà người người muốn có từ chỗ hắn là gì.<br>Tự Giải Ngâu lạnh lùng nói tiếp.<br><br>\"Kênh Siêu, ta và đệ là cùng nhau lớn lên, ta chưa từng muốn giấu giếm đệ bất cứ thứ gì, ta hi vọng đệ cũng thế, được rồi, đệ trở về đi\"<br> <br>Đối với sự lúng túng, rối rắm như tơ vò của Kênh Siêu.<br><br>Hắn chỉ còn cách để cho Kênh Siêu có thời gian suy nghĩ.<br>Kênh Siêu cúi chào rồi bước đi ra ngoài, không từ nào có thể diễn tả được cảm xúc của gã lúc này.<br>Hiện tại Tự Giải Ngâu có thể chắc chắn được Kênh Siêu rõ ràng biết thứ đó là gì.<br><br>Vậy vì sao gã phải cất công che giấu hắn bao nhiêu năm nay, mục đích của gã là gì? Thậm chí còn có bao nhiêu người biết được thứ đó.<br>A Cửu nãy giờ cũng đứng không yên, mồ hôi chảy dài trên trán.<br><br>Chỉ đến khi Tự Giải Ngâu lên tiếng A Cửu mới hoàn hồn.<br>\"A Cửu bên Kiên Cẩn có bao nhiêu người?\"<br>\"Thưa chủ tử, mười hai người, nhưng chỉ có Kiên Cẩn là thuận lợi đột nhập vào, những người khác vì lo lắng cho tình hình của Kiên Cẩn nên nhiều lần lén lút vào bên trong thăm dò, nhưng lần nào bọn họ cũng bị phát hiện, có điều lạ là hầu hết bọn họ sẽ chịu một trận đòn rồi bị quăng ra ngoài từ cổng chính, hình như Ngũ Lam Tang hoàn toàn không muốn lấy mạng họ\"<br>Tự Giải Ngâu viết xong một bức thư đưa đến.<br>\"Ngươi sai người đem đến cho Ngũ Lam Tang\"<br>\"Thuộc hạ tuân lệnh\"<br>Cả buổi chiều hắn bận rộn giải quyết công việc, rồi lại tất bật phân phó một số ảnh vệ chuẩn bị cho công cuộc trao đổi với Ngũ Lam Tang.<br>Chẳng biết đã qua bao lâu, đầu hắn nặng trĩu, quen đường quen nẻo một mình dạo bước đến nhà bếp.<br>Trương bá thấy Tự Giải Ngâu lại đến chỉ lắc đầu cảm thán vài cái.<br>\"Chủ tử ơi, đã qua giữa đêm rồi người còn có nhã hứng đến đây nữa, người không nghỉ ngơi sao?\"<br>\"Trương bá cũng biết con muốn tìm ai mà, sao trương bá giờ này còn chưa ngủ\" <br>\"Lão phu già rồi không ngủ được nhiều\"<br>Trương bá bá có chút không đành lòng, lão thở dài lại nói.<br><br><br>\"Giờ này còn ai ở nhà bếp nữa đâu chứ, nhị công tử đã trở về phòng từ lâu rồi, chủ tử cũng nên quay về đi thôi\"<br>\"Cảm ơn trương bá\"<br>Có lẽ Đại Vu Qua không khoá cửa, nhìn cửa phòng hé mở, hắn nghĩ suy một chút rồi mới đẩy cửa đi vào.<br>Đại Vu Qua gục đầu, trên bàn lăn lốc vài chai rượu, nghe y lẩm bẩm cái gì đó.<br><br>Tự Giải Ngâu cúi nhẹ đầu.<br>\"Mẫu...!thân...\"<br>Giọng y mềm mại nhẹ nhàng làm lòng hắn nhũn ra.<br><br>Tự Giải Ngâu định lay y dậy thì đã bị phát hiện, thân thủ nhanh nhẹn Đại Vu Qua tóm lấy bàn tay hắn, kéo ngược về phía sau.<br>\"Đau đau, nhị công tử xin tha mạng\" Hắn cong khóe môi.<br>Y không uống quá nhiều, có chút choáng váng chứ không gọi là say, Đại Vu Qua kéo cánh tay hắn mạnh hơn một chút.<br>\"Nửa đêm nửa hôm xông vào phòng ta làm gì\"<br>\"Tại hạ đâu có lén lút, tại hạ đường đường chính chính đi vào đó chứ\"<br>\"Hành vi bất chính, giết cũng không oan\"<br>\"Tại hạ thất lễ, nhị công tử tha cho ta đi mà\"<br> <br>Hừ.<br><br>Giả vờ giả vịt.<br>Cánh tay dù được giải thoát, Tự Giải Ngâu vẫn cảm thấy hơi đau, thấy Đại Vu Qua ngồi xuống ghế lại rót thêm rượu...<br>Cứ mỗi lần ở gần Đại Vu Qua, hắn đều cảm thấy rất thoải mái, bao nhiêu mệt mỏi dường như đều tan biến.<br><br>Khuôn mặt tràn đầy ý cười, hắn bình thản ngồi xuống đối diện Đại Vu Qua.<br>Tự Giải Ngâu chống cằm ngây ngô ngắm nhìn từng tất da thịt trên khuôn mặt y.<br><br>Quả thật đúng như lời đồn.<br>Đại Vu Qua mặt đẹp như hoa...<br><br>"]