["<br>Tự Giải Ngâu cũng không giải thích.<br><br>\"Có tên không?\" .<br>Ai trên đời mà không có tên chứ, nhạt nhẽo, ngươi tưởng ta là kẻ ngu ngốc sao, nào có thể nói ra tên của mình là Đại Vu Qua chứ, nếu đã không biết ta là ai thì chắc không phải muốn giết ta như vô số người khác nhỉ.<br>\"Cần gì thì cứ nói ra, còn giả vờ giả vịt làm gì?\"<br>Thấy hắn không có phản ứng gì y lại nói tiếp.<br><br>\"Ngươi thả ta ra, ta hứa với ngươi ngày mai sẽ có người mang tiền chuộc tới, ra giá bao nhiêu tùy ý các người\"<br>Kênh Siêu buông đũa.<br><br>\"Ôi tiểu hiệp này, người hiểu lầm rồi, thật ra...\" <br>Tự Giải Ngâu lập tức chen ngang lời.<br><br>\"Được\"<br>Đúng là có tiền mua tiên cũng được, muốn tiền nhị công tử ta đây đâu có thiếu.<br>\"Tạm biệt\" <br>Y xoa xoa cái bụng trống rỗng của mình, một cước đá bay cửa sổ liền nhảy ra ngoài.<br> <br>Kênh Siêu nuốt nhanh thức ăn lập tức chạy lại cửa nói với theo.<br>\"Khoan đã thiếu hiệp áo choàng đó...\" <br>Người đã đi mất rồi còn đâu.<br><br>Tự Giải Ngâu vẫn chưa ăn xong nữa, hắn hơi to giọng gọi.<br>\"Kiên Cẩn\"<br>Lập tức mái ngói phát ra tiếng lộp cộp liền ló ra một lỗ nhỏ đủ để nhìn thấy khuôn mặt Kiên Cẩn trên đó.<br>\"Có thuộc hạ\"<br>\"Bám sát y\" <br>\"Thuộc hạ tuân lệnh\"<br>Bây giờ Kênh Siêu vẫn chưa hết tiếc nuối.<br>\"Ta đã phải bán đi bình ngọc ta thích nhất để mua chiếc áo đó cho huynh, vậy mà huynh dễ dàng tặng cho kẻ lấy oán báo ân kia\"<br>Hắn thì vẫn thản nhiên thế thôi.<br><br>\"Không phải y mặc rất vừa vặn sao?\"<br>Kênh Siêu đưa tay lên trán hắn, nhưng đã bị hắn tùy ý hất tay ra.<br>Kênh Siêu là muốn xem thử chủ tử có phải bị ấm đầu rồi hay không, rõ ràng lúc nãy tên kia khoác lên chiếc áo đó có khác nào gà con đội mũ võng sa đâu chứ, vừa vặn chỗ nào vậy?.<br>Từ cửa sổ đó y có thể dễ dàng ra khỏi quán trọ, chân vừa chạm đất đã bị một nam nhân tay cầm theo chiếc giỏ tre va trúng.<br>\"a xin lỗi người, ta nhất thời bất cẩn, xin lỗi, xin lỗi\"<br>Đại Vu Qua còn định nói gì thì người kia đã đưa luôn chiếc giỏ tre cho y, biểu cảm vô cùng sợ sệt.<br>\"Xin người tha mạng, trên ta còn có mẹ già, dưới còn vợ ốm con thơ cần ta chăm sóc, hay là ta bồi thường cho công tử chút thức ăn này, xin người tha cho\" <br>Sau khi dúi giỏ tre vào người y liền ba chân bốn cẳng chạy đi.<br>Nhìn người đằng xa chạy trối chết còn vấp chân ngã hai lần, Đại Vu Qua bất giác đưa tay sờ lên chiếc mặt nạ thô kệch.<br><br>\"Nhìn đáng sợ lắm sao\"<br>Phía trên tán cây cổ thụ, Đại Vu Qua mở chiếc giỏ tre ra, bên trong là đĩa bánh bao nhân thịt còn âm ấm.<br><br>Theo thói quen y dùng kim châm luôn mang bên người ra thử độc, sau khi xác nhận nó an toàn y một mạch gậm nhấm đến cái cuối cùng thì phát hiện bên dưới giỏ tre có dòng chữ nhỏ.<br>Chiếc bánh còn dang dở trên miệng vô thức rơi xuống, bàn tay xiết chặt lại, y như người mất hồn không hề rời mắt khỏi dòng chữ kia.<br>[Trở về ]<br>Chỉ hai chữ mà như hai nghìn chiếc kim đâm sâu vào da thịt, trở về nơi đó sao? Bất giác Đại Vu Qua run lên một cái, thế nhưng nỗi sợ hãi không tồn tại quá lâu.<br><br><br>Bàn tay đang nắm chặt đột ngột buông thả kéo lấy chiếc áo choàng phía sau đắp lên người, vừa hay bao trọn cả cơ thể y, cảm giác lạnh buốt vì sương đêm đã được ngăn lại.<br>Đại Vu Qua xoa xoa mi mắt, trước tiên cứ ngủ thêm một đêm, vì chưa biết lần sau được ngủ trọn giấc là khi nào đâu, mai trở về cũng không muộn.<br>_____<br>Buổi sáng sớm, nắng ban mai chiếu gọi.<br>Bên ngoài cổng chính Đường Gia Trang, một chiếc kiệu dừng lại trước sân.<br>Kênh Siêu nói gì đó với người gác cửa, nhanh như chớp một đoàn người từ trong bước chân vội vã ra ngoài tiếp đón.<br>Tự Giải Ngâu lúc này cũng đã bước xuống, khí chất cao quý, hắn ung dung đi đến.<br>\"Giải Ngâu con đến sao không báo trước với thúc một tiếng, làm ta chẳng kịp chuẩn bị gì hết\" Đại Lục Vương đưa tay nắm hai vai hắn, tỏ ra thân thiết mà nói.<br>Tự Giải Ngâu giọng nói hờ hững \"Không báo trước mà đường đột đến đây, thật sự có lỗi...\"<br>Nhìn lại xem, cả già trẻ lớn bé đều có mặt đầy đủ, ăn vận cũng quá trang trọng đi, còn tỏ ra không biết hắn đến.<br>Thật nực cười.<br>Đại Lục Vương nụ cười không ngớt trên môi, ông kéo cô con gái e thẹn đứng phía sau nãy giờ, tới trước mặt Tự Giải Ngâu.<br>\"Di nhi mau đến chào công tử đi con\" <br>Đại Lục Di từ đầu đến cuối đều để mắt trên người Tự Giải Ngâu, người mà cô muốn gặp bao nhiêu lần đều bị từ chối.<br><br>Nay ý trung nhân đã đến trước cửa, quả thật khí chất bất phàm, cô nở nụ cười nhẹ nhàng gật đầu chào một cái.<br>Trong phòng khách.<br>Đại Lục Vương ngồi trên ghế chủ vị, hướng đến Tự Giải Ngâu đang dùng trà không chậm không nhanh mà nói.<br>\"Giải Ngâu nếu con đã đến đây rồi thì ở lại vài hôm đi, sẵn hai đứa có thể tìm hiểu nhau một chút\"<br>Hắn nào đến đây để gặp mặt làm quen yêu đương gì chứ, mục đích hắn đến là vì mặt đối mặt để từ hôn, nếu không phải ông ta là huynh đệ kết nghĩa của phụ mẫu, lại tháng này qua năm nọ nhắc đến lời hứa hôn gì đó.<br>Dù Tự Giải Ngâu đã gửi thư tỏ ý không hợp tác bao nhiêu lần mà ông ta vẫn không tha cho hắn, thì hắn cũng không phải đích thân rời phủ giải quyết luôn một lần.<br>\"Đại thúc đây là hiểu lầm rồi, hôm nay ta đến là để từ hôn\".<br> <br>Kênh Siêu lau mồ hôi trên trán khi nhìn đến khuôn mặt đen sì của Đại Lục Vương.<br><br>Dù gì ông ta cũng từng là đại tướng quân đương triều, mặc dù đã từ quan quy ẩn tại gia từ lâu.<br><br>Tuy nhiên ông ta từng có chiến công hiển hách thời trẻ, nên không phải ai cũng dám đắc tội, lần này chủ tử quá thẳng thắn rồi.<br>Tự Giải Ngâu mắt đối mắt với Đại Lục Vương, không hề có chút kiên dè.<br>\"Như trong thư ta đã từng nói, phụ mẫu hứa hôn ta cũng chưa từng biết đến, vả lại...\" <br>Không đợi hắn nói tiếp Đại Lục Vương đã tức giận đập bàn *rầm* một cái.<br>\"Ngươi nghĩ ngươi là ai, lời hứa bậc trưởng bối ngươi xem nó là gì, nữ nhi ta chờ ngươi đến tận hai mươi tuổi, ngươi một câu từ hôn là xong?\"<br>Quá vô lễ.<br>Đúng là đồ không cha không mẹ.<br>Nếu không phải vì món đồ ta cần tìm.<br><br>Một phần cũng là vì con gái như hoa như ngọc của ta để mắt tới ngươi.<br>Không biết là ngươi đã phải chết bao nhiêu lần.<br>Thứ không có thân sinh dạy dỗ.<br><br>"]