["<br>Trác Vỹ Ân còn muốn thay đổi y phục cho Đại Vu Qua, nhưng đã bị Kênh Siêu kéo ra ngoài.<br>\"Còn ở lại, ngươi muốn bị nhốt cùng với y hay sao?\"<br>\"Đi thì đi lôi kéo làm gì\"<br>Khi đi ngang qua mấy tên giám ngục Kênh Siêu dừng lại bước chân.<br><br>\"Quản cái miệng các ngươi cho tốt vào\"<br>Bọn họ khom người cung kính nói.<br><br>\"Vâng, vâng, bọn thuộc hạ nhất định nhớ kĩ\"<br>Lúc nãy Trác Vỹ Ân dùng thuật ngữ viết trên lòng bàn tay của Đại Vu Qua, ý nói hắn sẽ giúp y thoát ra.<br>Nhưng tại sao Đại Vu Qua lại từ chối.<br>Kênh Siêu đi theo phía sau Trác Vỹ Ân nên không nhìn thấy được biểu cảm âm trầm trên khuôn mặt hắn lúc này.<br>Cùng lúc đó trong thư phòng Tự Giải Ngâu lật nhanh các quyển tình báo, đến quyển cuối cùng vẫn không có thứ mà hắn muốn.<br><br> <br>Hắn hùng hổ gạt hết những thứ đang có trên bàn.<br>\"Đáng chết, tại sao ông ta còn chưa hành động\"<br>A Cửu chỉ thở dài rồi bắt đầu dọn dẹp.<br>Tự Giải Ngâu ngồi phịch xuống ghế, mệt mỏi xoa xoa hai bên huyệt thái dương.<br>\"Tình hình bên đó thế nào rồi?\"<br>A Cửu nghe hỏi nhưng không rõ là chủ tử của mình hỏi bên đó là bên nào.<br><br>Cố gắng dè chừng hết mức có thể ngập ngừng nói.<br><br>\"Chủ tử muốn hỏi...?\"<br>\"Nhị công tử có khai ra gì không?\"<br>\"Trước khi chịu tra tấn đến ngất đi thì nhị công tử chỉ có cười rộ lên một lần, còn lại chuyện gì cũng không nói\"<br>\"Bây giờ thì sao?\"<br>\"Thuộc hạ đã lệnh cho người bên đó giúp y tỉnh lại\"<br>\"Bên phía Kiên Cẩn thế nào?\"<br>\"Vẫn như thế, cùng Ngũ Lam Tang an ổn trồng rau nuôi cá trong viện Ngũ Gia, không ra ngoài nửa bước.<br><br>Nếu có thay đổi thì là số lượng người canh gác càng ngày càng tăng lên\"<br>Dạo này chủ tử của mình tâm trạng rất tồi tệ.<br><br>Ăn không ngon ngủ cũng không yên.<br><br>Nếu gián điệp là người khác chắc chắn đã chết mất xác rồi, còn giữ mạng Đại Vu Qua đến tận bây giờ là vì chủ tử muốn Đại Lục Vương xót con mà tự dâng mình đến.<br><br>Chỉ tiếc là...! <br><br>Tự Giải Ngâu lấy lại bình tĩnh, quyển tình báo được A Cửu nhặt lên đặt về chỗ cũ, hắn lại cầm lên lần nữa.<br>Vậy mà ông ta vẫn không có động tĩnh gì.<br><br>Chẳng lẽ hắn thật sự đã đi sai nước cờ.<br>Được, nếu vậy thì hắn sẽ là người mở màn đầu tiên.<br>\"Ngươi trực tiếp đến đó một chuyến đi\"<br>A Cửu chấp tay hành lễ nói tuân lệnh liền xoay người lập tức rời đi.<br>Tự Giải Ngâu cũng rời khỏi phòng đi về hướng khu rừng rậm rạp.<br>Trong ngục sắt Đại Vu Qua vẫn giữ mãi tư thế cũ, chỉ khác là y đã cảm thấy bớt đau đầu hơn nhiều rồi.<br>Đại Vu Qua khó khăn cố chống người dậy, phải ăn thì mới nhanh hết khó chịu được.<br><br>Đầu vẫn còn nhẹ xoay vòng y quyết định không cố đứng lên để giữ sức.<br>Đại Vu Qua cong lại hai chân bắt đầu bò về phía chén cháo trắng đục ngầu kia.<br>Vì mẫu thân chuyện kinh khủng hơn bây giờ y cũng đã từng trải qua, dăm ba chuyện cỏn con này thì có là gì.<br>Kênh Siêu nhìn gương mặt Tự Giải Ngâu bình thường không tỏ ra thái độ gì, lại nhìn đến dáng vẻ vô cùng chật vật của Đại Vu Qua bên trong.<br>Kênh Siêu vô cùng tự nhiên làm như không biết gì, giọng điệu mang theo đầy hàn ý mà nói.<br>\"Nhị công tử quả nhiên kiên cường hơn người, chi bằng nói cho chúng ta biết mục đích của nhị công tử khi vào đây đi, nói không chừng chủ tử còn có thể tha cho người một mạng\"<br> <br>Trước đó Kênh Siêu đã nghi ngờ rồi, lại không có bằng chứng mà thả y ra.<br><br>Không ngờ gã lại thả hổ về rừng.<br>Gã còn khó hiểu, tại sao Trác Vỹ Ân có thể kết bạn với y được.<br>Tự Giải Ngâu thì có cái gì giá trị để tỷ đệ hai người tiếp cận đâu chứ.<br><br>Hắn biết chắc chắn là vì Ngoạ Huyết nên Đại Vu Qua mới ở lại đây, nhưng hắn vẫn muốn nghe chính miệng y thừa nhận.<br>Đại Vu Qua hai tay run run bưng bát cháo đưa lên miệng, từng ngụm từng ngụm húp vội, đến khi chỉ còn lại chiếc bát không thì nghiêng người quay lưng về phía Tự Giải Ngâu, nằm trở về tư thế cũ.<br>Con người đều có dã tâm giống nhau và Tự Giải Ngâu cũng thế, chưa biết lần sau hắn tra tấn y là dùng đến dụng cụ nào đâu.<br><br>Đại Vu Qua nhét hai tay vào chân để giữ ấm.<br><br>Tự nói với bản thân không cần phải quan tâm đến mọi thứ xung quanh, phải lấy sức để chống chọi đến khi có thể thoát ra ngoài.<br><br>"]