["<br>Đợi Đại Vu Qua tắm rửa xong xuôi, A Cửu lại đưa cho y bộ y phục mới, y phục này kiểu dáng không khác gì những y phục gần đây y mặc bao nhiêu, nếu khác thì chất liệu có vẻ mềm mại hơn, A Cửu còn dặn dò y chỉ cần chải tóc đơn giản là được.<br>Đại Vu Qua ngơ ngác cả một lúc lâu, gặp để bàn chuyện thôi mà cũng phiền hà đến vậy.<br>Cứ tưởng như vậy là có thể đi rồi, ai ngờ y còn phải ăn cơm chiều xong nữa thì mới được.<br>Đại Vu Qua bước ra cửa.<br><br>Chạng vạng tối ánh hoàng hôn cuối trời đỏ như lửa, thiêu đốt cả tầng mây đỏ rực.<br>Đây là lần thứ hai Đại Vu Qua vào phòng riêng của Tự Giải Ngâu.<br><br>Lần đầu là lúc y đem thuốc giải xuân dược cho hắn.<br>Căn phòng khá rộng, bày trí cũng rất đơn giản.<br>\"Lên giường đi!\"<br>\"Gì chứ?\"<br>Tự Giải Ngâu không nói mà phất nhẹ ngón tay về phía giường.<br>Đại Vu Qua không động đậy, chỉ nhìn đăm đăm vào hắn.<br><br>Trong một khắc bốn mắt nhìn nhau, mấy giây sau, Tự Giải Ngâu thu lại cảm xúc nơi đáy mắt .<br> <br>\"Ủ ấm giường cho ta!\" Tự Giải Ngâu ngước mắt lên nhìn sâu vào mắt Đại Vu Qua.<br><br>\"Sao, không nhớ bản thân đã cầu xin ta như thế nào?\"<br>Âm thanh nhẹ bẫng phát ra từ trong tiềm thức.<br><br>Xin đại công tử tha mạng, ta nguyện làm trâu làm ngựa... Đại Vu Qua cúi gầm mặt đi đến bên giường, y tháo giày rồi vén chăn chui vào.<br>Trong một khoảnh khắc nào đó, y thực sự nghĩ rằng mình sẽ bị thương trong ánh mắt đó, chưa bao giờ y thấy trong mắt Tự Giải Ngâu mang nặng vẻ áp bức đến vậy.<br>Nhặt lại được cái mạng thì việc làm ấm giường cho hắn như là việc rất đỗi bình thường, Đại Vu Qua nghĩ.<br><br>Trong phòng thoáng chốc yên tĩnh, đôi lúc y lại tò mò nhìn về phía Tự Giải Ngâu, hắn sớm đã cúi đầu tiếp tục công việc, dường như không mảy may để ý đến sự tồn tại của y.<br>Bóng lưng chững chạc tựa vào ghế say sưa đọc mấy quyển sách gì đó, y cũng không rõ...!Chỉ một thời gian không gặp, mà dường như hắn đã thay đổi rất nhiều.<br>Không biết đã qua bao lâu, y đảo mắt nhìn ra cửa sổ nhỏ, bên ngoài đã lấp đầy một màu đen huyền bí mà Tự Giải Ngâu thì vẫn chưa có động tĩnh gì, y cân nhắc một hồi muốn ngồi dậy, vừa nhỏm người thì Tự Giải Ngâu đã lên tiếng.<br>\"Đừng động\" Giọng hắn trầm ấm khiến người ta say mê hơn cả gió đêm.<br><br>\"Nếu xuống giường thì phải ủ ấm lại từ đầu\"<br>Chỉ có giọng nói phát ra, đến nhúc nhích hắn cũng chưa từng, làm sao hắn biết y muốn xuống giường?<br>Đại Vu Qua đành phải giữ yên tư thế ban đầu.<br><br><br>\"Ngươi thực ra là muốn làm gì, cứ tùy tiện nói ra yêu cầu của mình đi\" Y hạ thấp giọng, lí nha lí nhí nói thêm.<br><br>\"Cứ úp úp mở mở làm gì chứ\"<br>Y thấy hắn bỏ xuống quyển sách rồi đứng lên, xoay người đi thẳng về phía y.<br><br>Hắn nhìn xuống y từ trên cao.<br><br>\"Ngươi hẳn là chưa biết thân phận của mình bây giờ?\"<br>Chẳng biết vì lí do gì mà khiến y thấy lạnh sống lưng nữa, hai tay vô thức nắm chặt chăn kéo lên che hết người mình.<br><br>\"Ta không sợ nguy hiểm, ngươi muốn ta làm gì thì cứ nói một tiếng, ngươi...\"<br>Y bị Tự Giải Ngâu bóp chặt hàm.<br><br>\"Ý ngươi là chỉ cần ta nói gì thì ngươi liền làm đó, xong thì có thể tự do rời khỏi nơi này, có đúng không?\" Bàn tay hắn tăng thêm sức.<br>Ánh trăng đêm nay không tỏ, đều phải dựa vào ánh đèn lồng ngoài sân chiếu rọi.<br><br>Khuôn mặt Đại Vu Qua tuấn tú tinh xảo, đôi mắt đen láy nhìn thẳng vào hắn.<br><br>Hầu kết Tự Giải Ngâu ẩn hiện khẽ động đậy.<br>\"Ngươi tốt nhất nên bỏ ý định đó đi, nhớ kỹ mạng của ngươi bây giờ là thuộc về ta\"<br><br>"]