["<br>Đại Lục Di được gia nhân đến thông báo rằng Tự Giải Ngâu đã đồng ý với yêu cầu của Đại Lục Vương, nên nàng đã an tâm hơn phần nào.<br><br>Chuyện tìm chứng cứ phụ thân đã an bài ổn thỏa.<br><br>Huống gì ngày nào cũng có các tỷ muội thân thiết đến thăm, nên tâm tình của Đại Lục Di cũng đã vui vẻ trở lại.<br>Đang mơ màng thì bên ngoài cửa sắt tiếng va chạm ken két vang lên, Đại Vu Qua mở choàng mắt.<br><br>Cửa vừa mở ra, sáu ảnh vệ lần lượt đi vào, động tác thuần thụt trói lấy hai tay Đại Vu Qua treo lên.<br>Phía sau giám ngục chính là Tự Giải Ngâu.<br><br>Đợi các ảnh vệ đi ra hắn mới khom người đi vào.<br>Đại Vu Qua đã nghĩ chỉ cần gặp Tự Giải Ngâu y sẽ nói to rõ rằng mình không có giết người, y không phải là gián điệp hay nội gián gì đó cho hắn nghe.<br>Tại sao hắn ở trước mặt y rồi, Đại Vu Qua lại không biết bắt đầu từ đâu.<br>Một cõi uất ức nghẹn ngào dâng lên sâu trong đáy lòng.<br>Rốt cuộc Tự Giải Ngâu cũng lên tiếng.<br>\"Tại sao không nói?\"<br>Đại Vu Qua nhìn hắn.<br>\"Muốn gặp ta, ta đến rồi tại sao lại không nói?\"<br>Tiếng nói trầm thấp phát ra tựa như không phải của Đại Vu Qua vậy.<br><br>\"Ta không có làm\"<br> <br>Tự Giải Ngâu cười nhạt.<br><br>\"Chỉ có vậy?\"<br>Đại Vu Qua không hiểu rõ thái độ này của hắn là gì.<br><br>Là không tin y hay là hắn đang xem thường y.<br>\"Ta nói ta không có giết kẻ đó, phi tiêu đó là lúc trong rừng ta đánh nhau mà nhặt được\" Đại Vu Qua đảo mắt sang chỗ khác.<br><br>\"Trước lúc người của ngươi đến thì ta cũng bị một kẻ bịt mặt đánh lén, sau đó có người phóng phi tiêu về phía ta, nên ta đã nhặt được\"<br>\"Nhị công tử muốn nói mọi chuyện chỉ là trùng hợp?\"<br>Y nghĩ quả thật là rất trùng hợp luôn.<br><br>Đại Vu Qua gật nhẹ đầu.<br>Đột nhiên cằm bị siết chặt, cơ hàm truyền đến cảm giác đau điếng.<br><br>\"Nhị công tử thật sự tài giỏi, luôn có cách khiến ta xoay vòng vòng như thế, trong mắt nhị công tử ta luôn là một kẻ ngu ngốc có đúng không?\"<br>\"Phụ thân ta sẽ không tha cho ngươi!\"<br>Tự Giải Ngâu tăng thêm mấy phần lực.<br><br>\"Nhị công tử hãy cầu nguyện cho ông ta đến càng sớm càng tốt đi, tại hạ mỗi ngày đều chờ\" <br>Sao chứ, chẳng lẽ...<br>\"Ông ta vẫn chưa đến sao?\"<br><br>Tự Giải Ngâu buông ra, còn dùng khăn lau qua từng kẽ tay, tựa như hắn vừa chạm phải thứ gì dơ bẩn lắm.<br><br>\"Mấy ngày nay sống quá dễ dàng rồi đi, nên nhị công tử không biết rõ mình đang ở trong hoàn cảnh nào phải không?\"<br>Tự Giải Ngâu nhìn vết hằn đỏ thẫm mà hắn lưu lại trên chiếc cằm trắng trẻo của Đại Vu Qua, vì đau đớn mà khóe mắt y cũng ửng hồng.<br>Nội tâm Tự Giải Ngâu càng lạnh hơn.<br>Hắn nghiêng đầu nói với người của mình.<br><br>\"Đánh đến khi nào nhị công tử không còn minh mẫn nữa thì thôi\" Hắn bước ra ngoài còn lơ đãng để lại thêm một câu nói.<br><br>\"Dùng roi đi, nhớ hầu hạ nhị công tử cho tốt vào!\"<br>\"Thuộc hạ tuân lệnh\"<br>Nhìn theo bóng lưng Tự Giải Ngâu, Đại Vu Qua không biết cảm giác bây giờ của mình như thế nào nữa.<br>Roi da vút vùn vụt vào người.<br>Rõ ràng hai lần trước đó y cũng bị rơi vào tay kẻ địch, tuy ông ta không ra mặt nhưng cũng sẽ cho người đến cứu y, lần này lâu như vậy rồi mà tại sao ông ta còn chưa hành động.<br>Y đã hết tác dụng?<br>Hay là mẫu thân của y đã xảy ra chuyện gì?<br>Máu trào ra từ miệng, Đại Vu Qua tâm trí vẫn còn rối rắm.<br>Hình như y đã từng nghĩ, hắn sẽ không giống với người khác.<br><br>Đại Vu Qua chợt bật cười.<br>Cuộc đời thật mỉa mai! Mang theo hi vọng rồi tự đem mình rơi vào nơi tăm tối.<br><br>Ở nơi đó không một tia sáng nào dành cho y.<br>Không phải vết thương nào rỉ máu cũng đều đau.<br><br>Có đôi khi vết thương không nhìn thấy máu mới thực sự là vết thương đau nhất.<br>Không ai biết được vì sao y có thể cười trong tình trạng khổ sở như vậy, máu thấm đỏ ra ngoài theo từng vết roi lạnh băng vụt xuống.<br>Tầm mắt bắt đầu mơ hồ, Đại Vu Qua hoàn toàn bất tỉnh.<br><br>"]