["<br>Đại Vu Qua chỉ lẳng lặng thưởng thức trà mặc cho Đại Lục Di ồn ào bên cạnh.<br>Tóm lại là y chỉ nói y không chấp nhận yêu cầu của nàng, rồi nàng phủ định sự từ chối của y bằng một tràn mắng chửi thật dài đến khi hoàng hôn buông xuống, nàng khô khốc cả cổ thì mới thỏa hiệp chỉ cho Đại Vu Qua quanh quẩn trong gian nhà này, coi như đây là giới hạn cuối cùng của nàng.<br>Hôm nay Tự Giải Ngâu yên ắng tới kì lạ, trước khi bước vào Kênh Siêu còn nghĩ xem có nên báo cáo vấn đề đang xảy ra trong phủ hay không, không ngờ Tự Giải Ngâu đã hỏi tới.<br>\"Đã một thời gian rồi, Kiên Cẩn vẫn không hồi âm ư?\"<br>Kênh Siêu lắc đầu.<br>Tự Giải Ngâu vẫn chăm chú viết vào quyển tình báo.<br><br>\"Cho người thăm dò đi\"<br>\"Đã phái đi vài lần nhưng dường như không có tung tích của Kiên Cẩn\"<br>\"Dò la trong viện của Ngũ Lam Tang chưa?\"<br>\"Canh gác vô cùng nghiêm ngặt, không...!không vào được\"<br>Hắn dừng bút.<br><br>\"Đợi thêm một thời gian nữa\"<br>Tự Giải Ngâu hiểu rõ ảnh vệ thân cận của mình, nếu thật sự xảy ra chuyện gì giá nào Kiên Cẩn cũng sẽ báo tin về.<br>_____<br>Đại Lục đích thân đến bờ hồ hái hoa sen thì nô tì bên cạnh la lên.<br>\"Người đâu, mau đến đây đại tiểu thư rơi xuống nước rồi\"<br>Sau đó một nhóm thuộc hạ chạy đến lại bị nô tì kia hét lớn.<br> <br>\"Đại tiểu thư là thân nữ nhi làm sao để các người chạm vào được, nếu truyền ra ngoài thì mặt mũi của đường gia để ở đâu\"<br>Những người khác hoang mang nhìn Đại Lục Di đang chìm hụt dưới hồ.<br>Thấy Tự Giải Ngâu đi đến, ả chạy lại lập tức quỳ xuống trước mặt Tự Giải Ngâu.<br>\"Đại công tử, xin người cứu tiểu thư của nô tì với\"<br>Hắn ra lệnh.<br>\"Còn không mau cứu người\"<br>Nô tì vội vã.<br><br>\"Không được đâu đại công tử...!\"<br>Hắn lạnh lùng nhìn ả.<br>Kênh Siêu cũng đã đi đến.<br><br>\"Nô tì to gan, còn chậm trễ đại tiểu thư của ngươi sẽ chết đó, ta coi chết rồi thì danh tiếng có ích lợi gì hay không\"<br>Nhóm thuộc hạ lúc này mới ào ào nhảy xuống.<br>Đại Lục Di vừa chìm xuống đã được các thuộc hạ vớt lên, gương mặt tái nhợt của nàng làm nô tì kia càng sợ hãi.<br>Tự Giải Ngâu liếc mắt sang A Cửu.<br>A Cửu đi lên phía trước dùng nội công ép nước trong phổi của Đại Lục Di ra, nàng ọc ra một ngụm nước, vì sặc mà ho khan một hồi.<br>Đại Lục Di được nô tì đỡ dậy, nàng nhìn Tự Giải Ngâu thân thể khô ráo lại nhìn đám nam nhân khác ướt sũng mà sắc mặt càng tái mét hơn.<br>Nhận được cái lườm sắt lạnh của Đại Lục Di, nô tì đỡ nàng liền co rút người lại.<br>\"Đa tạ mọi người đã cứu\"<br>Tự Giải Ngâu giọng đều đều.<br><br>\"Đại tiểu thư đã ổn hơn chưa?\"<br>\"Muội ổn rồi, là do muội bất cẩn, xin lỗi đã đem phiền phức đến cho huynh\".<br><br>*khụ khụ*<br>Nô tì liền nói.<br><br>\"Tiểu thư là muốn hái hoa sen vừa kịp nở để làm bánh cho đại công tử, không cẩn thận nên mới trượt chân\" <br>Vẫn là câu nói ấy.<br><br>\"Sau này có việc gì đại tiểu thư cứ sai thuộc hạ trong phủ làm là được\" Hắn lại ra lệnh cho nô tì kia.<br><br>\"Đưa tiểu thư về nghỉ ngơi đi\"<br>Mọi người giải tán, Tự Giải Ngâu đi đến ngôi nhà mát giữa hồ.<br><br><br>Tiếp theo liền có ảnh vệ canh gác phía trên đi đến thuận lại tường tận mọi chuyện vừa xảy ra.<br>\"Thật không ngờ đại tiểu thư này cũng diễn giỏi thật\" Kênh Siêu vuốt ve cái bình ngọc nhỏ trong tay.<br><br>\"Chỉ có kẻ si tình mới tự tổn hại bản thân để đổi lấy một chút chú ý của người khác mà thôi, ta thật là cảm thán tấm lòng thành của một cô nương như vậy\"<br>Kênh Siêu liếc nhìn Tự Giải Ngâu vẫn đang ung dung thả thức ăn cho cá.<br><br>\"Đáng buồn làm sao khi kẻ si tình phải một người vô tâm\"<br>Mọi người nói hắn vô tâm khi không tự mình cứu lấy Đại Lục Di, dù sao nàng cũng là thân nữ nhi còn được hứa gả cho hắn.<br>Hồ sen rộng lớn như vậy, sen mọc chen chúc cả đường đi, tại sao nàng lại phải chọn bông hoa ở xa để trượt chân chứ.<br>Hắn không phải kẻ ngốc, nhưng có một điều...<br>\"Nhị công tử luôn bám theo đại tiểu thư, tại sao lúc nãy ta không thấy y?\"<br>A Cửu nhanh nhẹn trả lời câu hỏi của Tự Giải Ngâu.<br><br>\"Nhị công tử đang chẻ củi ở nhà bếp, hầu như mấy ngày nay công tử không hề ra khỏi gian nhà phía đông, cũng không thấy người đi theo đại tiểu thư nữa\"<br>Hắn cất đi hộp thức ăn, Kênh Siêu chỉ tiếc không rèn được sắt lớn giọng với hắn.<br>\"Huynh có nghe ta nói không, cô nương nhà người ta đã hâm mộ huynh đến vậy, huynh cũng nên mở lòng để ý tới đại tiểu thư thêm đi\"<br>\"Vì thích một người mà tự làm hại bản thân, đó là việc làm ngu ngốc\"<br>\"Huynh có thể nghĩ thoáng một chút, dẫu gì thì cũng là vì yêu mà hành động sai lầm, cách làm thế nào không quan trọng chỉ cần thành tâm là được\"<br>Tự Giải Ngâu cất giọng nhẹ nhàng.<br>\"Nếu thành tâm là được thì việc gì phải làm\"<br>\"Đó là do huynh không hiểu phong tình, thích một người thì sẽ vì người đó mà làm tất cả, ta tin đại tiểu thư thật lòng thật dạ thích huynh đấy\"<br>\"Đần độn\"<br>Kênh Siêu bất lực rồi.<br><br> <br>\"Huynh cứ mãi sống trong cái tư tưởng đó thì cả đời này huynh không cưới được nương tử đâu\" Hừ.<br>_____<br>Ngày lại ngày trôi qua, sau mùa mưa nặng hạt thì mùa nấm mối cũng đã đến.<br><br>Từng giỏ nấm đầy ấp được các thuộc hạ từ trong rừng mang về.<br>\"Hôm nay nhị công tử lại nấu món mới nha\"<br>\"Oa chúng ta lại được một bữa ăn ngon rồi\"<br>\"Đúng vậy, từ ngày nhị công tử bắt đầu xuống bếp thì mọi người trong phủ như được khai sáng luôn\"<br>Vài thuộc hạ tất bật xếp từng đĩa thức ăn vào chiếc lồng lớn bốn ngăn.<br>Lại có một đám toàn là ảnh vệ đang xếp hàng bên ngoài bếp, chờ đến lượt để lấy đồ ăn mang đi, ai ai cũng cực kỳ háo hức.<br>\"Nào nào Vân Khai, mau đem bữa tối cho mọi người trên đồi đi\"<br>\"Khương Lê, phần của đội ngươi bánh xếp toàn là nhân đậu không nha\"<br>\"Thương Tân, đồ ăn của ca này, nhị công tử còn đặt biệt cho thêm hoa hồi mà các ca ca thích nữa đó\"<br>\"Vậy của bọn ta có thêm không?\"<br>Cậu bé Tiểu Phi đưa đến chiếc lồng thức ăn to bự, tươi tắn nói.<br><br>\"Của các ca ca thì không có đâu, nhưng mà nhị công tử cho rất là nhiều vừng luôn\"<br>\"Nhị công tử thật chu đáo, Tiểu Phi ngươi cảm ơn nhị công tử dùm bọn ta nha\"<br>Mọi người ai cũng háo hức chờ đến lượt, từ khi Đại Vu Qua bắt đầu chui vào bếp đảm nhiệm công việc nấu ăn của trương bá bá thì phòng bếp thay đổi khác hẳn đi, sôi động hơn, vui vẻ hơn, và cũng ấm áp hơn...<br><br>"]