["<br>Y đi đến bên cạnh Tự Giải Ngâu, liếc mắt nhìn xuống đàn cá bên dưới rồi ngẩng đầu nói, ý muốn làm rõ vấn đề hiện tại giữa hai người.<br>\"Thật sự ta rất mang ơn vì đại công tử đã không giết ta ngày hôm đó, nhưng thật sự ta không có giết ảnh vệ trong phủ, ta cũng không phải là gián điệp gì đó mà các người nói\" Y trịnh trọng nói thêm.<br><br>\"Đại công tử vu oan cho ta, nhưng ta tuyệt đối không trách nửa lời, những gì ta hứa với đại công tử ta đương nhiên sẽ thực hiện.\"<br>Giọng y càng ngày càng nhỏ.<br><br>\"Dù như vậy nhưng ta không có nói sẽ lấy thân báo đáp\"<br>Tự Giải Ngâu thầm nghĩ chuyện hắn đã giải oan cho y, chắc là y chưa biết.<br>Có lẽ là hắn cảm thấy Đại Vu Qua rối rắm như thế này trong rất dễ thương đi, hay vì lí do gì khác ngay cả hắn cũng không hiểu được.<br><br>Chỉ biết là bây giờ Tự Giải Ngâu cảm thấy vui vẻ.<br>Hắn kiềm chế khoé môi không để nó cong lên, gương mặt muốn bao nhiêu lạnh lùng đều có bấy nhiêu lạnh lùng.<br>\"Ngươi nói sẽ làm trâu làm ngựa, mà ta chỉ mới bảo ngươi dọn đến, ngươi đã bày ra dáng vẻ không hợp tác.<br><br>Phiền ngươi dạy bảo xem, chẳng hạn như ta muốn ngươi làm gì thì ta nên đích thân đến chỗ ngươi mời ngươi đến đây có đúng không?\"<br>Đại Vu Qua nhanh chóng trả lời.<br><br> <br>\"Không phải, ý ta không phải như vậy!\"<br>Tự Giải Ngâu bước lên một bước, khoảng cách hai người nhất thời rút ngắn lại chỉ còn chừng một gang tay.<br>\"Nửa đêm ta lạnh thì cũng phải tự thân vận động đến phòng tìm ngươi?\"<br>Còn A Cửu thì để làm gì?? Đại Vu Qua muốn phản bác nhưng không biết phải sắp xếp ngôn từ như thế nào.<br>Tự Giải Ngâu trầm giọng.<br>\"Ngẩng đầu lên!\"<br>Đại Vu Qua ngẩng đầu, bốn mắt nhìn nhau, Tự Giải Ngâu nhướng mắt về phía bàn trà.<br>Xem xét một lượt trên bàn, thì Đại Vu Qua biết ý của hắn là kêu y pha trà.<br><br>Y đành chậm rãi qua đó...<br>Loại chuyện pha trà này không phải lần đầu tiên Đại Vu Qua làm, cách pha chế nhịp nhàng, điêu luyện, rất có bài bản.<br>Chỉ là khi Tự Giải Ngâu ngồi xuống, bắt đầu nếm thử thì...<br>Đắng, cực kỳ đắng!<br>\"Đại công tử cảm thấy thế nào?\"<br>Tự Giải Ngâu mặt không đổi sắc.<br>\"Ừm, không tệ\"<br>Đại Vu Qua đôi mắt mang theo ý cười.<br><br>Rót thêm trà cho hắn, đến khi đầy ly mới thôi.<br>\"Đại công tử thích thì uống nhiều thêm một chút\"<br>\"Gọi tên ta!\"<br>\"Hả?\"<br>Tự Giải Ngâu không muốn lặp lại, chỉ chăm chú uống trà.<br>Gọi tên hắn? Gọi Tự Giải Ngâu luôn sao? Hay là Giải Ngâu thôi...!Không được, không được như vậy thì thân thiết lắm.<br><br>Mặc kệ đi...<br>Uống trà xong Đại Vu Qua đi theo sau Tự Giải Ngâu, vừa ra khỏi nhà mát thì A Cửu đã vội vã chạy đến.<br>\"Chủ tử, tổng quản đã về, còn dẫn thêm một người\"<br>\"Ừm, để gã nghỉ ngơi trước đi\"<br>A Cửu bước theo.<br><br><br>\"Không phải Trác Vỹ Ân mà là một người khác\"<br>Tự Giải Ngâu dừng bước.<br><br>\"Ai?\"<br>Lúc này Kênh Siêu và Trác Vỹ Ân cũng đã gần đến.<br><br>Thấy A Cửu lắc đầu Tự Giải Ngâu cũng không hỏi nữa.<br>Kênh Siêu tiến lên đưa tay hành lễ, Trác Vỹ Ân cũng học theo.<br>\"Chủ tử nhiệm vụ đã hoàn thành\"<br>Người đứng phía sau còn cao hơn cả bọn họ.<br><br>Hắn chỉ đứng yên ở đó không làm ra hành động gì.<br>Kênh Siêu vừa mới nghiêng người định giải thích thì đã có một bóng người vụt qua.<br>Là Đại Vu Qua.<br><br>\"Ngươi sao lại ở đây, ông ta đã làm gì ngươi, mau để ta xem xem\"<br>Kênh Siêu nhìn đến khuôn mặt đen sì của Tự Giải Ngâu không hiểu sao lại có chút chột dạ.<br>\"Chủ tử, vị này giữa đường một mình cản trở đoàn người ngựa của chúng ta, một mực đòi theo chúng ta trở về\"<br>Tự Giải Ngâu híp mắt nhìn Đại Vu Qua ríu rít bên cạnh hắn, còn có Trác Vỹ Ân bám theo Đại Vu Qua ra sức ôm ôm ấp ấp y.<br>\"Hắn muốn theo, các ngươi liền chấp thuận\"<br>\"Đệ đương nhiên là không đồng ý, chỉ là sau đó...\" Kênh Siêu nhẹ giọng.<br><br> <br>\"Một lời khó nói hết.\"<br>Tự Giải Ngâu đi lên kéo Đại Vu Qua trở về.<br><br>Vừa đúng đứng trước mặt tên bạch y.<br>\"Các hạ nên xưng hô như thế nào?\"<br>\"Đây là Tát Long bằng hữu của ta\" Đại Vu Qua trả lời dùm.<br>\"Ta không hỏi ngươi!\"<br>Đại Vu Qua chỉ đành ngậm miệng.<br>Kênh Siêu ngửi thấy mùi u ám đâu đây, vội chen người vào nói với Tự Giải Ngâu.<br><br>\"Chủ tử, hình như...\" tên này bị câm.<br>Còn chưa nói hết, tên bạch y đã lên tiếng.<br><br>\"Tại hạ tên tự Tát Long.<br><br>Rất hân hạnh được diện kiến đại công tử\"<br><br>"]