["<br>Kênh Siêu luôn đi theo sau Trác Vỹ Ân.<br>Không bao lâu sau lễ kén rể được tổ chức bên ngoài đã kết thúc, mọi người đều mang theo dáng vẻ không bội phục ra về.<br>Ngay khi Đại Lục Vương và Đại Lục Di vào trong thì hai người đã tản ra.<br>Đôi lúc Đại Lục Di lại nhìn về phía tên râu ria kia rồi tự mình lục lại trí nhớ, nhưng vẫn chưa nhận ra được gì.<br>Còn Đại Lục Vương vừa chào hỏi thẩm đại nhân xong thì lập tức trở về phòng.<br>Đúng vậy ông muốn lợi dụng lễ sinh thần của Đại Lục Di để che mắt cho ý đồ riêng của mình và quan trọng hơn chín là kết thân với thẩm đại nhân.<br>Còn việc kén rể cũng chỉ làm cho có tiếng vang để xoá đi những tin đồn trước kia mà thôi.<br>Trác Vỹ Ân lần nữa được vị quan viên kia đến nói rằng kêu hắn chờ đợi đôi chút vì Đại Lục Vương còn bận tiếp khách.<br>Không phải hắn không nhận ra từ khi hắn bước vào đây đã có vô số ánh mắt chán ghét xuyên đến, một vài công tử còn giả trân va đụng vào hắn nữa.<br><br>Riêng một vài người bước đến làm quen với vẻ mặt hiền hòa đều bị hắn cho ăn bơ cả.<br>Trác Vỹ Ân chán chường bứt lá cây, bứt luôn cả cành cài lên trên tóc, hắn tự tìm thú vui cho mình, nghiêng đầu cười hì hì nói với Kênh Siêu.<br>\"Nhìn nhìn ta có giống người trong bức hoạ này không?\" Hắn xèo quạt ra đưa đến trước mặt Kênh Siêu.<br>\"Trúc vinh có độc\" Kênh Siêu không nhanh không chậm nói thêm.<br><br>\"Độc chết người\"<br> <br>\"Quỷ thần ơi, sao ngươi không nói sớm!\"<br>Cành trúc nằm bẹp trên đất, Trác Vỹ Ân lùi xa cả mấy bước chân, nhưng sau khi thấy được ánh mắt với ý nghĩa thâm sâu của Kênh Siêu thì đoán chắc rằng hắn đã bị lừa.<br>\"Ta không có lừa ngươi, ăn vào thì mới phát độc\"<br>Hừ, cố ý dọa ta còn nói như mình là chính nhân quân tử vậy.<br>Trác Vỹ Ân bực bội vì bị chơi khăm dậm chân đi về một phía...<br>Kênh Siêu nhận ra gì đó, liền phát hiện viên đá bay về phía Trác Vỹ Ân.<br><br>Gã nhanh chóng kéo Trác Vỹ Ân tránh đi, viên đá đụng vào cánh cửa phía sau.<br>\"Ai?\" Giọng nói khản đặc bên trong phát ra.<br>Kênh Siêu nhìn về phía viên đá được phóng đến, gã đối mắt với hắc y nhân trên mái nhà rồi xoay người tung chân đá bay cửa.<br><br>Trác Vỹ Ân bị Kênh Siêu đẩy ngã nhào vào bên trong.<br>Hai chiếc bình đồ cổ to bự rơi xuống vỡ tan tành.<br>\"Ôi xin lỗi, xin lỗi ta bị trật chân\"<br>Hắn thật sự bị trật chân rồi.<br>Đại Lục Vương khuôn mặt đen sì, đầu bốc khói trắng.<br><br><br>\"Người đâu\"<br>Một đám gia nhân chạy đến, Đại Lục Vương nghiêm mặt ra lệnh.<br><br>\"Giết, không được để sống tên nào\"<br>Một phòng bày đầy những món đồ cổ quý giá, ý đồ của Đại Lục Vương chính là những thứ này.<br><br>Ông tuyệt đối không thể để lại mầm hoạ.<br>Kênh Siêu choàng tay qua người Trác Vỹ Ân bảo vệ trong lòng.<br><br>Tay còn lại đưa đến bên thắt lưng mình, nơi có túi kim châm đủ dài đủ ngắn đang đeo bên người.<br>Dường như tiếng đổ vỡ làm kinh động vài người gần đó, một lúc sau họ đã tò mò đi đến, trong đó có Thẩm Nhạt Đô thẩm đại nhân.<br>Cảnh tượng bên trong đã bị một đám người che khuất, không nhìn rõ được.<br>Đó là cái nhìn của người bình thường, còn đối với đôi mắt tra xét khám nghiệm hiện trường lâu năm như thẩm đại nhân thì lại khác.<br>Chỉ cần quét mắt một vòng liền khắc sâu từng chi tiết vào đầu, khi nhìn xuyên qua người Đại Lục Vương thì thẩm đại nhân vô cùng vội vã đi vào.<br>Sau khi nhìn thấy thứ phát ra ánh sáng xanh trên bàn, Thẩm đại nhân lập tức bàng hoàng.<br>\"Minh châu cống phẩm ngự ban.\"<br>Đại Lục Vương bất ngờ không thôi.<br><br>\"Không thể nào...!rõ ràng...\"<br>Rõ ràng ông ta đã đem thứ này cất vào bên trong mật thất, sao bây giờ nó lại ở đây được?<br>Thẩm đại nhân nhìn thấy thái độ của ông ta thì không khỏi nghi ngờ.<br><br>"]