["<br>Nô tì bên cạnh Đại Lục Di vội chạy vào nói với nàng.<br>\"Đại tiểu thư, vừa rồi bên tổng quản báo lại rằng đại công tử có việc đột ngột, cuộc hẹn được dời lại sáng mai\"<br>Đại Lục Di đang kẻ chân mày thì dừng lại.<br>Chắc là huynh ấy cần thời gian để chuẩn bị nhiều hơn ta.<br><br>Cũng không lạ lắm vì đây là lần hẹn hò đầu tiên của hai người mà, càng nghĩ Đại Lục Di càng thấy hưng phấn.<br>Đâu có thời gian nghĩ nhiều như Đại Lục Di, ai đó còn đang nằm dài trên giường cố chịu đựng cơn đau như có như không bên dưới.<br>Hết thở dài rồi lại cau mày có đôi khi còn khẽ mỉm cười như người điên mất trí.<br>____<br>Hai chiếc xe ngựa chở Tự Giải Ngâu và Đại Lục Di mỗi người một chiếc, cùng đội sát thủ trong đó có Đại Vu Qua cưỡi ngựa lộc cộc đi theo phía sau rời khỏi phủ Vạn Lạc.<br>Dọc theo con đường mòn ra khỏi khu rừng là con phố vô cùng náo nhiệt, đâu đâu cũng có sạp hàng bày bán.<br>Đại Lục Di thích thú bừng bừng từ gian hàng này đến gian hàng khác mỗi thứ đều mua một ít mà Tự Giải Ngâu thì rất ga lăng toàn bộ đều tranh trả tiền hết.<br><br>Dưới sự vui sướng của hai người đằng trước chỉ có Kênh Siêu tay ôm chặt hầu bao khổ não xót xa không ai thấu.<br>Không giống với những người khác Đại Vu Qua đã quá quen với cảnh phố phường tấp nập, thậm chí y còn cảm thấy nó tẻ nhạt nữa.<br>\"Nguyệt hoa tửu đây, nguyệt hoa tửu đây, bảo đảm thử một lần liền sảng khoái một năm\"<br>Đại Vu Qua dừng lại, mỗi vò rượu khoảng chừng cái bát ăn có màu đen bóng rất đẹp mắt, y mua sáu vò rượu nhỏ treo lủng lẳng trên vai.<br> <br>Lúc nào cũng vậy, Tự Giải Ngâu chỉ cần đảo mắt nhìn xung quanh một lượt là tìm thấy Đại Vu Qua, như nhớ ra gì đó hắn hỏi Đại Lục Di.<br>\"Đại tiểu thư và nhị công tử quả thật thân thiết\"<br>Đại Lục Di tươi tắn nhìn hắn rồi lại nhìn về phía Đại Vu Qua.<br>\"a đúng vậy, Đại Vu Qua cũng chỉ có mình muội là tỷ tỷ, chúng ta vì sao lại không thân thiết chứ.<br><br>Nhưng mà huynh đừng gọi ta đại tiểu thư nữa có được hay không?\"<br>\"Vậy nhị công tử lúc nào cũng sẽ đi theo muội sao?\"<br>Đại Lục Di mơ hồ không hiểu vì sao Tự Giải Ngâu lại để ý đến tên đó như thế, lòng có chút khó chịu nhưng vẫn tự nhiên trả lời.<br>\"Không đâu, lần này vì muội nên đệ ấy mới đến đây đương nhiên là sẽ đi theo muội, thật ra đôi khi đệ ấy sẽ mất tích vài ngày hoặc là vài tháng, huynh...!có việc gì sao?\"<br>Tự Giải Ngâu lắc đầu cười với nàng.<br>\"Không, ta chỉ cảm khái hai người thôi\"<br>Thì ra là vậy.<br>Có lẽ huynh ấy muốn bắt chuyện với mình đi.<br>\"Vâng, đệ ấy chỉ có thói xấu là không nghe lời còn ngả ngớn ăn chơi, ham mê tửu sắc\"<br>Đại Lục Di nói chậm lại, khóe môi cũng nhẹ cong lên mà đến ngay cả nàng cũng không hay biết.<br><br>\"Nhưng thật ra con người đệ ấy cũng rất tốt\"<br>\"Ham mê tửu sắc?\"<br>\"Hì...!sau mỗi lần đệ ấy mất tích phụ thân sẽ vào tửu lâu hoặc thanh lâu để chuộc đệ ấy ra\"<br>\"Ta hiểu rồi\"<br>\"Hả, huynh hiểu cái gì?\"<br>Tự Giải Ngâu không muốn nói tiếp vấn đề này, đành tiện tay cầm lên cây trâm cài khắc hình hoa mẫu đơn trước mặt.<br>\"Muội có thích cây trâm này không?\" <br>Tuyên truyền nam nhân tặng nữ nhân trâm cài hoặc ngọc bội thì nó tượng trưng cho vật định tình.<br>Còn nữ nhân tặng nam nhân khăn tay hoặc túi hương thì cũng được gọi là vật định tình.<br>Huynh ấy chấp nhận ta rồi, đúng không?.<br>\"Có, muội rất thích\"<br>\"Kênh Siêu trả tiền\"<br>Tự Giải Ngâu lại nói với Đại Lục Di.<br>\"Cũng trễ rồi chúng ta vào ăn chút gì đi\"<br>Kênh Siêu dầm trong tim mà Kênh Siêu không nói.<br>____<br><br>Khi mọi người trở về phủ Vạn Lạc thì mặt trời cũng lặn mất tăm hơi chỉ còn những vệt sáng từ những ngôi sao nhỏ vừa nhô lên chiếu gọi.<br>Phòng của Đại Vu Qua được sắp xếp cách phòng Đại Lục Di hai gian, từ ngày đến đây y cũng chỉ dùng căn phòng này để tắm rửa những thời gian còn lại đều là ở bên ngoài, kể cả việc ăn ngủ y cũng tùy tiện chọn một nơi đâu đó trong phủ Vạn Lạc này.<br>Tắm rửa xong xuôi y đến phòng bếp lấy chút đậu rồi đến chiếc bàn xa xa phòng Đại Lục Di ngồi nhâm nhi sáu vò rượu mà y đã mua buổi sáng.<br><br>Sau khi một mình uống cạn bốn vò rượu thì y cũng đã ngà ngà say, Đại Vu Qua nâng nhẹ vò rượu lên màn đêm tĩnh lặng rồi lại nốc một hơi, giọng nói chất chứa biết bao nhiêu sầu muộn mà lẩm bẩm.<br>\"Nhân gian nhất hồ tửu,độc chước vô tương thân.<br><br>Cử bôi du minh nguyệt, đổi ảnh thành tam thân.\"<br>**Nguyệt dạ độc chước (Lý Bạch)** Có rượu không có bạn,một mình chuốc dưới hoa.Cất chén mời Trăng sáng,mình với Bóng là ba.<br>Đại Vu Qua biết rõ nơi này thần thần bí bí như thế nào, cũng biết có một đôi mắt cứ thế nhìn y từ bao giờ.<br>Người không quấy rầy ta, ta không quan trọng người.<br>Có phải tốt hơn không.<br>Vò rượu cuối cùng cũng đã cạn, y chống bàn tay lên má lại nhìn về phía gian phòng của tỷ tỷ mình, một chút một chút lại khẽ mỉm cười, là cái cong môi tự y khi dễ chính mình đi.<br>Bản thân mong muốn vô ưu vô nghĩ ở cạnh song thân mà hảo hảo sống tháng ngày bình dị.<br><br>Tuyệt nhiên mọi ý muốn con người đều không như ý.<br>Ha<br>Y không còn nhớ rõ mình đã không gặp mẫu thân bao lâu rồi, đúng vậy y cũng không nhớ rõ khuôn mặt của nàng, có đôi lúc những kí ức trước kia lại chợt hiện, là mẫu thân sẽ ngồi đó may y phục cho y thấy y chạy lại sẽ mỉm cười với y xoa đầu y, là làm cho y những món ăn ngon miệng và lại hôn hôn y.<br><br>Và có lẽ đó cũng là một phần tuổi thơ lành lặn nhất mà y từng trải qua.<br>Đôi mi dần khép lại, giọt lệ nhỏ cũng từ khoé mắt rơi xuống, thân thủ bất phàm làm sao y không biết có người đến gần chỉ là y lại lười cử động vì y biết người đó là ai.<br>Tự Giải Ngâu nhìn người mơ mơ hồ hồ mở mắt nhìn mình rồi lại nhắm chặt mi.<br> <br><br>Hắn vươn tay xong khẽ rụt về, sau cùng vẫn là đưa tay lau đi vệt nước lăn dài trên má Đại Vu Qua.<br><br>Chỉ đến khi hắn chắc chắn rằng người trước mặt không bài xích hắn, thì Tự Giải Ngâu mới dám đỡ lấy eo y đưa y trở về phòng.<br>Hắn ngồi thật lâu bên giường Đại Vu Qua, nhìn ngắm khuôn mặt ưa nhìn đang ửng đỏ lên vì rượu, nhìn cặp mi đen dày cong cong của y, nhìn chiếc mũi thon gọn và...!Đến khi Đại Vu Qua trở người đưa lưng về phía hắn, hắn mới kéo chăn đắp kín người cho y rồi ra ngoài.<br>Mà một nơi khác Đại Lục Di hắt đổ cả bàn trang điểm nàng như muốn lật tung cả căn phòng lên vậy.<br>Đại Lục Di rất vui vì hôm nay nàng và Tự Giải Ngâu đã khá thân thiết hơn, nàng sai nô tì gọi Đại Vu Qua đến để bài thêm cách cho nàng, đang chờ Đại Vu Qua đến thì nô tì ấp a ấp úng nói là y và Tự Giải Ngâu đang ở cùng nhau.<br><br>Nhưng khung cảnh nàng vô tình nhìn thấy thật ngoài sức tưởng tượng, Tự Giải Ngâu chạm vào má Đại Vu Qua, ôn nhu nâng người kéo Đại Vu Qua đi vài bước lại nghĩ gì đó liền bế hẳn Đại Vu Qua vào lòng, nét mặt huynh ấy còn cực kỳ hài lòng nữa.<br>Không biết vì sao nàng lại cảm thấy sợ hãi vội chạy nhanh về phòng đóng sầm cửa lại và một loạt cảnh tượng như vừa rồi trong phòng nàng xảy ra.<br>\"Không, không thể nào, hai người đó đều là nam nhân.<br><br>Có thể là do nàng nghĩ nhiều, nhưng...!hình ảnh đó quá ái muội khiến cho người ta không thể không hiểu lầm\"<br>Hai tay Đại Lục Di để trên bàn nắm chặt lại, ánh mắt hung ác trợn lên.<br><br>\"Dù có hay không ta cũng không cho phép có bất cứ cản trở nào xuất hiện.\"<br>Đại - Vu - Qua<br><br>"]