["<br>Vừa nói Ngũ Lam Tang vừa kéo Kiên Cẩn đến chiếc ghế bên cạnh để y ngồi xuống.<br>\"Tướng soái nắm quyền lớn nhất năm đó chính là Đại Lục Vương.<br><br>Cũng không biết từ đâu Đại Lục Vương có được tin tức, hậu duệ năm xưa của chủ nhân đại đội y sát là Tự Vân Khăm.<br><br>Năm đó Đại Lục Vương cùng ta giữa đêm đột nhập tìm lệnh bài ngoạ huyết này, nhưng giữa chừng bị phu thê hai người phát hiện, sau khi ông ta uy hiếp không thành, Đại Lục Vương đã ra tay gi.ết ch.ết hai người\"<br>Bả vai Tự Giải Ngâu khẽ run lên, A Cửu đưa tay nắm chặt lấy, dùng hành động thay cho lời an ủi.<br> <br>Tay vịn xe lăn được làm bằng gỗ, Ngũ Lam Tang gõ ngón tay từng nhịp từng nhịp lên đó, trong lời kể xen lẫn tiếng lốc cốc vang lên rất nhỏ.<br>\"Chuyện kinh thành mất đi hai doanh nhân tài giỏi làm kinh động một lượng lớn quan viên khi đó, nên Đại Lục Vương nhất thời không làm được gì đành phải im hơi lặng tiếng, đợi mọi chuyện lắng xuống ông ta có trở lại tìm nhưng đại công tử đã bạt vô âm tính\"<br>Không sai, phụ mẫu hắn mất một thời gian sau Trương bá bá liền đưa Tự Giải Ngâu và mọi người vào núi, nhiều năm sau phủ Vạn Lạc xây dựng hoàn thành mới có người biết đến.<br><br>Ngoài Đại Lục Vương dùng tín vật đem đến phủ Vạn Lạc nói rằng ông ta và phụ thân hắn là huynh đệ kết nghĩa cùng với lời hứa hôn kia, cũng không biết bên ngoài còn có ai biết hắn là đứa con còn lại của Tự Vân Khăm hay không.<br>\"Sau này ta mới biết trước đó Tự Vân Khăm phụ thân của đại công tử cũng nhận được tin đại đội y sát bị bại lộ, có lẽ đoán biết được sự việc tiếp theo sẽ xảy ra.<br><br>Trước khi bị giết hại Tự Vân Khăm và Hoa Lan mẫu thân của người bàn bạc cùng nhau đưa đại công tử vào rừng tránh nạn, đồng thời triệu tập đại đội y sát đi theo bảo vệ\"<br>Tự Giải Ngâu chăm chú lắng nghe, thái độ bình tĩnh nhưng ai biết được trong lòng hắn lúc này lục phủ ngũ tạng như muốn vỡ ra, phụ mẫu của hắn đã phải chịu đựng bao nhiêu khổ sở để bảo toàn tính mạng cho hắn.<br><br>Là dùng hai mạng người đổi lấy một đại đội sát thủ và hắn, rất đáng có đúng không? Hắn hiểu nhưng mà hắn không cam tâm.<br>Nếu không vì lòng tham vô đáy của Đại Lục Vương thì đại đội kia cũng không phải bị triệu tập chỉ để đi theo bảo vệ Tự Giải Ngâu, mà đáng lẽ ra họ sẽ có cuộc sống tốt đẹp của riêng mình, hắn cũng có một gia đình đầy đủ hạnh phúc không phải sao.<br>_____ <br><br>Trên đường trở về cả đoàn người của Tự Giải Ngâu chẳng ai nói với ai lời nào, không một ai trong số họ cảm thấy vui vẻ khi biết được hung thủ là ai cả, họ đã từng nghĩ ra biết bao nhiêu thứ hình phạt để trừng trị tên hung thủ, nhưng mà bây giờ đây...<br>Dù gì Đại Lục Vương cũng từng là cựu đại tướng quân đương triều.<br><br>Bọn họ có thể lén lút ra vào Đường Gia Trang nhưng để ám sát Đại Lục Vương cũng không phải chuyện dễ dàng gì.<br>Còn chuyện tại sao Tự Giải Ngâu tạm thời không động vào Ngũ Lam Tang thì phải quay về vài canh giờ trước.<br>Ngũ Lam Tang nhẹ giọng trả lời từng câu hỏi của Tự Giải Ngâu.<br><br>\"Ta cũng chỉ là một tướng sĩ nhỏ bé trong quân, khi đó ta vừa lên mười lăm tuổi, còn ông ta đã là đại tướng tuổi tứ tuần, vì ta từng một lần cứu mạng Đại Lục Vương trên chiến trường...\"<br>Nên Ngũ Lam Tang cũng được Đại Lục Vương quan tâm chiếu cố, dù bề ngoài là mối quan hệ quân thần.<br><br> <br>Lúc ông ta dẫn hắn theo đột nhập vào phường trà Giải Lan tìm Ngoạ Huyết, ông ta từng nói với Ngũ Lam Tang sẽ không giết hại người vô tội.<br>Ngũ Lam Tang không hề biết Đại Lục Vương có dã tâm lớn như vậy, không chỉ gi.ết ch.ết phụ mẫu của Tự Giải ngâu mà còn thảm sát hết gia nhân trong phường trà để bịt miệng, Ngũ Lam Tang trở về liền đoạn tuyệt quan hệ, quay lại quê hương an ổn sinh sống.<br><br>Mà nhờ có ân tình cứu mạng và lời thề sẽ không phản bội ông ta, Ngũ Lam Tang còn hứa sẽ không bao giờ tiết lộ sự việc ngày hôm đó ra ngoài, Đại Lục Vương niệm tình mới tha cho hắn một mạng.<br>Lần này Ngũ Lam Tang không tiếc đánh đổi, dùng lời thề độc năm xưa chỉ muốn đổi lấy một tấm chân tình.<br>Chắc có lẽ đến Ngũ Lam Tang cũng không ngờ rằng, sự đánh đổi của hắn ngày hôm nay lại đổi được một hạnh phúc bách niên giai lão.<br><br>"]