["<br>Sau khi ăn xong một chén cháo trắng, dạ dày đã bớt khó chịu hơn.<br>Đại Vu Qua còn muốn ăn thêm nhưng Kênh Siêu nói rằng do y vừa mới tỉnh lại không được ăn quá nhiều, chỉ nên ăn những món ăn thanh đạm.<br>Biết Trác Vỹ Ân luôn nhìn mình, Đại Vu Qua chỉ đành lắc đầu mà nói.<br><br>\"Đệ muốn nói gì thì cứ nói đi\" Thấy đôi mắt to tròn lại rưng rưng, Đại Vu Qua nhanh chóng nói thêm.<br><br>\"Không được khóc\"<br>\"Đệ đệ không kìm chế được, đệ rất lo lắng cho sư huynh luôn\"<br>Đại Vu Qua rũ mắt.<br><br>\"Ta biết, xin lỗi vì đã làm đệ sợ hãi\"<br>Trác Vỹ Ân chạy ra ngoài cửa ngó nghiêng bên ngoài, rồi lại lú đầu qua cửa sổ nhìn quanh một lượt mới trở lại bên cạnh Đại Vu Qua.<br>\"Sư huynh ở đây không còn ai, huynh nói cho đệ biết chuyện gì đã xảy ra đi, sao huynh đi theo bảo vệ Đại Lục Di mà lại trở thành đối tượng bị tình nghi vậy?\"<br>Đại Vu Qua không tin là Kênh Siêu không nói cho hắn biết chuyện mình bị vu oan, không thì tại sao lúc đó hắn lại được phép vào thăm y chứ.<br>\"Huynh nhìn đệ như vậy làm gì.<br> <br><br>Thôi được rồi...!Đúng là lúc sư huynh bị bắt giam đệ mới biết là do Tự Giải Ngâu làm, hắn nghi ngờ huynh vào đây là có mục đích khác đúng không? Nhưng mà đệ nghĩ đi nghĩ lại rất nhiều lần rồi, huynh xem xem ở phủ Vạn Lạc này ngoài có tài nguyên phong phú ra, thì chỉ có nhà gỗ nghèo nàn, rừng toàn thú dữ, biển sâu không đáy thôi.<br><br>Có cái gì mà khiến những kẻ ngu ngốc kia phải đâm đầu vào chứ.\"<br>Trác Vỹ Ân vô tình nhắc đến chuyện này, làm Đại Vu Qua nhớ đến kẻ đưa thức ăn cho y lần đó, lúc ấy gã còn cố ý cúi thấp đầu không để lộ mặt.<br><br>Rõ ràng gã chỉ lấy việc mang thức ăn để truyền lời của Đại Lục Vương cho y mà thôi.<br><br>Nếu không sai thì Ngoạ Huyết trên người Tự Giải Ngâu chính là nhiệm vụ của y lần này.<br>Chứng tỏ Tự Giải Ngâu nghi vấn không sai, Đại Lục Vương quả thật đã cài gián điệp vào phủ Vạn Lạc.<br><br>Mà gián điệp này từ hôm nay trở đi...!không chỉ có một người.<br>Tự nhiên sắc mặt của Đại Vu Qua trầm xuống, Trác Vỹ Ân có chút lo lắng.<br>\"Bây giờ nhiệm vụ của sư huynh đã kết thúc rồi đúng không? Vậy sư huynh tính khi nào thì chúng ta rời khỏi đây\"<br>Đại Vu Qua quay đầu nhìn ra cửa sổ.<br><br>\"Chắc không trở về được rồi\"<br>Y không về được đồng nghĩa với Trác Vỹ Ân cũng không về được, đây là giao kèo của y và Kênh Siêu.<br>_____<br>\"Chủ tử, nhị công tử vừa ăn xong, thể trạng cũng đã tốt hơn nhiều\"<br>\"Ừ, Kênh Siêu đâu, dạo này sao không thấy?\" Tự Giải Ngâu chọn một hoa sen đẹp nhất ở gần mình hái xuống.<br>\"Tổng quản đang duyệt sổ sách ở trong phòng\" <br>Hắn ngắm nghía thật kĩ những cành hoa ở xa.<br><br>\"Tên thiếu niên kia là ai?\"<br>Chủ tử muốn hỏi tên Trác Vỹ Ân mà tổng quản luôn giữ khăng khăng bên mình đó hả? A Cửu không được nói dối chủ nhân của mình, nhưng cũng không thể để lộ vụ tổng quản bắt cóc Đại Vu Qua ra được, bởi vì A Cửu cũng đâu dám đắc tội với vị tổng quản nghiêm nghị kia.<br>Tự Giải Ngâu nói với tên ảnh vệ canh gác gần đó.<br><br><br>\"Cái đó, hái lại đây cho ta\" Không nghe A Cửu trả lời hắn có chút hoài nghi nhưng không quay đầu.<br><br>\"Sao vậy, có chuyện gì khó nói?\"<br>Nói ra sợ không khéo lại gây thêm chuyện, bịa chuyện một lần mà ngừa được lắm hậu quả xảy ra.<br><br>A Cửu hít sâu một hơi.<br><br>\"Tên đó tên là Trác Vỹ Ân...\"<br>\"Huynh có thắc mắc gì với nô bộc bên cạnh ta sao?\"<br>Kênh Siêu đột nhiên xuất hiện khiến A Cửu thở phào, thầm nghĩ mình may mắn tránh được một kiếp nạn.<br>\"Ừ\" Tự Giải Ngâu không trốn tránh, hắn cũng nghe nói rồi, tên đó còn gọi Đại Vu Qua là sư huynh.<br><br>Trước giờ ảnh vệ trước khi trở lại phủ sống lâu dài, Kênh Siêu đều thông báo cho hắn.<br>Kẻ này thì không.<br>Kênh Siêu ngồi xuống ghế, bày ra bàn cờ vây.<br><br>Hờ hững đáp.<br><br>\"Đứa trẻ đó là ta nhặt được đấy, sau này đưa về phủ thì mới biết hắn là sư huynh đệ đồng môn với nhị công tử\"<br>\"Còn rất ngưỡng mộ Đại Lục Di?\"<br> <br>Bàn tay sấp cờ của Kênh Siêu vô thức khựng lại, gã trừng mắt nhìn về phía A Cửu.<br><br>Giọng điệu trả lời thì hoàn toàn ngược lại.<br><br>\"Chuyện này cũng là một sự trùng hợp, nhưng huynh yên tâm, bây giờ hắn không thích nữa rồi\"<br>Không bao lâu Tự Giải Ngâu đã chọn được một bó hoa sen đẹp đẽ, vì xoay lưng về phía Kênh Siêu nên hắn không thấy được ánh nhìn xéo sắt của gã ta, và A Cửu với chiếc đầu liên tục lắc, sắp rụng xuống luôn rồi.<br>\"Bảo hắn tiếp tục thích đi!\"<br>Kênh Siêu khó hiểu.<br><br>\"Huynh nói...?\"<br>\"Sắp tới ngươi đưa hắn đến kinh thành, tham dự lễ kén rễ của đường gia trang đi\"<br>Không để Kênh Siêu kịp phản bác, Tự Giải Ngâu lại bổ sung thêm một câu.<br><br>\"Nói hắn cứ yên tâm, ta đã cho người giúp hắn ghi danh rồi\"<br><br>"]