["<br>Rầm, rầm, rầm.“Lão tam, cậu có ở bên trong không? Mở cửa đi.”Vừa chốt đơn hàng xong, Lâm Ngữ nghe tiếng đập cửa của Hứa Triều Dương.<br><br>Lâm Ngữ gập Laptop lại, đi ra mở cửa, nhìn mấy cùng phòng líu xíu nói chuyện bèn thuận miệng hỏi: “Sao mấy cậu về sớm vậy?”Đám người Hứa Triều Dương 9 giờ 5 phút mới đi ra ngoài, dựa theo thường ngày thì đến 11 hay 12 giờ đêm mới trèo tường trở về, nếu hứng lên còn đi quán net chơi, mà bây giờ mới 10 giờ hơn thôi.“Đừng nói nữa, đang ăn thì nhà máy bên cạnh bốc cháy, nguyên con đường gần tiệm ăn bị cảnh sát phong tỏa hết rồi.”Lâm Ngữ vốn chỉ thuận miệng hỏi một chút, ai ngờ Hứa Triều Dương lại nói cho anh 1 tin tức lớn như vậy.<br><br>Hứa Triều Dương vừa nói đi vào cửa, một bên đem túi nhựa đưa cho Lâm Ngữ: “Mua cho cậu chân gà với cơm chiên, may mắn tớ đã dặn ông chủ làm sớm, nước ngọt là tớ bao cậu đấy.”“Vậy tớ đành cảm ơn mà thu nhận tấm lòng của cậu.”Lâm Ngữ cũng không khách khí, cười cầm lấy, về tới giường của mình ngồi xuống, liền ăn cơm chiên gà và uống nước ngọt.<br><br>Còn lại mấy bạn cùng phòng, cũng leo lên giường của mình, có lẽ do uống chút rượu, vẫn nói chuyện rất hào hứng, còn bàn luận vụ hỏa hoạn mới xảy ra.“Mấy cậu không cảm thấy có chút kỳ quái sao? Nhà máy ô tô bị cháy, làm sao cảnh sát lại phong tỏa nguyên một con đường, mà kể cũng lạ, dạo này đủ thứ chuyện xảy ra? Mỗi ngày tin tức đưa lên TV rất nhiều.”“Có gì mà kỳ quái, tình hình hoả hoạn chắc là nghiêm trọng thôi, khu này đều là nhà máy, còn kia là nhà máy ô tô, nói không chừng xảy ra vụ nổ chẳng hạn.<br><br> <br>Chính Vĩ, sao cậu suy đoán sâu xa thế.<br><br>Tớ nghi ngờ ở đó có điều gì bí mật, không thể tiết lộ.”“Hừ, tớ nói là linh khí khôi phục rồi kìa, nói không chừng có tu hành giả đốt nhà máy đấy.”“Được rồi, lão nhị, cậu bớt xem truyện linh tinh trên mạng đi, linh khí khôi phục cái quỷ gì chứ?”“Vẫn có khả năng mà? Những sự cố này, cả tuần nay càng ngày càng nhiều, mà thế giới nhiều bí ẩn chưa có lời giải đáp, cậu dám khẳng định không có linh khí hay không? Các nhà khoa học cũng không đo được mấy năng lượng đó.<br><br>Đây chẳng qua là suy đoán thôi, cậu cũng đừng có làm hỏng dân khoa học.”Mấy bạn cùng phòng tràn đầy phấn khởi nói nhảm.<br><br>Đầu tiên nói chuyện là Trịnh Vĩ, bởi vì cậu ấy rất thích xem tin tức, cái gì cũng biết như thể bách khoa toàn thư, bởi vậy trong phòng mọi người đều gọi cậu là Chính Vĩ.Từ Trịnh Vĩ mở đầu, đã rất nhanh hấp dẫn mọt sách lão nhị Chu Kiệt, mấy người còn lại cũng háo hức nói chen vào, cuối cùng trong miệng lão tứ đặt dấu chấm hết.Chuyển phát Thái Kê: [Bưu phẩm của bạn đã đến.]Buổi trưa 3 ngày sau, một tin nhắn gửi đến di động Lâm Ngữ.<br><br>Cuối cùng cũng xong.<br><br>Lâm Ngữ lấy điện thoại ra nhìn tin nhắn, lập tức nhanh chóng mặc quần áo đi ra ngoài.Anh rất ít mua đồ qua Internet, gần đây lại phải tốn tiền chế tạo linh kiện, tất nhiên không mua thứ gì, bây giờ chuyển phát nhanh nhắc nhở chắc là linh kiện mô hình vũ khí.<br><br>Xưởng gia công này cũng làm ăn kì cục, đồ đắt tiền như vậy cũng không giao tận nơi, mà còn gửi cho chuyển phát nhanh.<br><br>Đúng là gần đây xảy ra nhiều sự cố liên tiếp, làm anh hơi lo lắng.Ra cổng trường đi ước chừng 7 8 phút, Lâm Ngữ đi tới trạm chuyển phát.<br><br><br>Đứng nhìn một lát, đã thấy một chiếc ô tô đậu cách đó không xa.<br><br>Đại học Trường Hải nằm ở ngoại thành, bốn phía có một số trường đại học khác nữa, còn lại là các nhà máy xen lẫn xung quanh.<br><br>Con đường ngay quán ăn khuya, bây giờ nhìn thấy mấy cái nhà máy cháy đen.Cũng không còn phong tỏa nữa, nhưng đặt một tấm biển màu xanh, công trường đang thi công.“Tới rồi sao, đây là bưu phẩm của cậu.”Lâm Ngữ không có suy nghĩ nhiều, trực tiếp đi đến chỗ nhận hàng.<br><br>Mặc dù anh cũng xem một vài tiểu thuyết trên mạng, nhưng vẫn phân rõ đâu là ảo, đâu mà đời thật.“Vui lòng đọc số điện thoại, hoặc đưa tôi xem tin nhắn xác nhận.” Nhân viên chuyển phát nói, không có chuyện gì ngoài ý muốn, thuận lợi lấy được hàng chuyển phát nhanh, một hộp được bọc 3 lớp chống xốc, là 1 cái thùng carton vuông dài 1 mét.Vừa cầm vào đã thấy nặng, đối với thể chất chỉ biết ngồi lì trong phòng của Lâm Ngữ, lúc này mặt đã tái đi, lung la lung lay khiêng gần 30 phút, mới lôi được về ký túc xá.<br><br>Bạn cùng phòng đều đi chơi rồi, buổi sáng bọn họ cúp học đi quán nét, cũng thuận tiện cho việc quay video của Lâm Ngữ.Camera tốt không mua nổi, chỉ đành dùng chiếc điện thoại Huawei P30, Lâm Ngữ liền bắt đầu mở ra hộp.<br><br>Về phần phụ đề video, là khi xử lý hậu kỳ anh thêm vào sau, lúc mới bắt đầu suy nghĩ vẫn lộn xộn, cộng thêm không phải người biết ăn nói, căn bản không biết nói gì, còn hay nói vấp nữa.Xoẹt! Kéo băng keo ra, bên trong là từng khối vuông ván gỗ, mỗi một tấm ván gỗ có khắc rất nhiều chi tiết.<br> <br><br>Trên thực tế nó giống như trò chơi lắp ráp mô hình, chỉ khác ở chỗ, mô hình này là anh tự thiết kế ra.Dù sao cũng là tự tay thiết kế bản vẽ, kết cấu đại khái nằm hết trong đầu, Lâm Ngữ thuần thục đem linh kiện từ trên ván gỗ gỡ xuống, sau đó bắt đầu lắp ráp theo trình tự.Hơn 30 phút trôi qua.Lâm Ngữ như tìm được thú vui như khi còn bé ngồi ráp mô hình, vô thức đắm chìm trong đó, chờ hồi thần lại, một cái khiên bằng gỗ cùng với đại kiếm đã ở trong tay anh.<br><br>Gỗ này cũng không nhẹ, như gỗ thật vậy.Miễn cưỡng giơ giơ đại thuẫn và đại kiếm lên khua mấy cái, Lâm Ngữ có chút không vừa ý, nhưng vẫn bắt đầu thử hình thái thứ 2.Cũng khá đơn giản, chủ yếu là bên trong cái khiên, có 1 lá chắn, bên trong đặt 1 hộp nhỏ.<br><br>Nửa trước kiếm nhỏ hơn phía sau 1 chút, đem đại kiếm c ắm vào hộp kiếm bên trong, sau đó cái khiên mở ra, tạo thành mũi nhọn, đặt kiếm ở giữa khiên, tạo thành 1 cái rìu lớn.Trong trò chơi, đại kiếm cắm giữa chiếc rìu Charge Blade, sau đó lợi dụng tác động của lực mà truyền đến mũi kiếm, còn có thể bắn lực về 2 phía của tấm khiên, đây chính là bản nâng cấp hình thái 2.Lâm Ngữ nghĩ ngợi, biểu diễn lại 1 lần hình thái hợp nhất và hình thái kết hợp của Charge Blade, sau đó thở hồng hộc dừng lại, sau đó bắt đầu biên tập video.Vừa vội vàng biên tập và thu âm, thỉnh thoảng vẫn liếc nhìn cây Charge Blade đặt bên giường.Không biết có phải ảo giác không, trên tấm khiên có 1 luồng ánh sáng lóe lên lúc ẩn lúc hiện, nhưng khi anh chăm chú nhìn kỹ, thì không thấy gì cả.Không phải bị quáng gà chứ, tự nhiên thấy hoa mắt, chẳng lẽ do mình nhìn laptop lâu quá rồi.<br><br>Xoa xoa mi tâm, Lâm Ngữ không để ý đến ánh sáng kia có tồn tại hay không, tập trung biên tập video.*Mi tâm: giữa hai lông mày..<br><br>"]