["<br>Hứa Triều Dương và các bạn cùng phòng khuyên vài câu không được nên đành thôi, Lâm Ngữ về ký túc xá.<br><br>Không phải ngụy biện, mà anh thật sự rất buồn ngủ.<br><br>Ai thường xuyên thức khuya chắc cũng biết, nhất là những ai làm ca đêm, đồng hồ sinh học bị đảo lộn, cơ thể dễ mệt mỏi, làm việc không hiệu quả, nhưng lại không thể ngủ.Hôm qua 2 giờ hơn, anh đã biên tập xong video, nhưng nằm mới được một lát, chưa được 2 tiếng đồng hồ, đã bị Hứa Triều Dương đánh thức.Kẽo kẹt.<br><br>Vừa nằm xuống trên giường, giường đã phát ra âm thanh nghe ghê tai.<br> <br><br>Cũng đành chịu thôi, điều kiện Đại học Trường Hải hơi tệ một chút, tuy phòng ký túc xá tạm ổn, nhưng giường 2 tầng thì lung lay, không chắc chắn.Cũng may Lâm Ngữ đã quen, dùng chân tung mền ra, đổi tư thế nằm khác, chiếc giường không kêu nữa, một mình anh ở ký túc xá, nên tiếng kim rơi anh cũng nghe được.Hả? Lại sao nữa.<br><br>Chuẩn bị chợp mắt, Lâm Ngữ ngẩng đầu, nhìn về chỗ mình để mấy sản phẩm, sau đó ngơ ra.<br><br>Dụi dụi con mắt, hình ảnh anh thấy được vẫn không thay đổi.“Cái quỷ gì vậy trời?” Lâm Ngữ vội vàng đứng bật dậy.Thanh vũ khí anh vừa làm hôm qua, trên thân nó không phải chỉ có vài đốm trắng, mà là được khắc mấy dòng chữ.——————————[Mô hình Charge Blade bằng gỗ.LV 0: 108/50 EXP (có thể nâng cấp).Giới thiệu vật phẩm: Mô hình thô, có thể dùng để trang trí hoặc trưng bày.Đánh giá: Sản phẩm thủ công mỹ nghệ đơn giản.]——————————Chẳng lẽ linh lực đã khôi phục? Hay là trò chơi biến thành sự thật rồi? Lâm Ngữ lại nhìn vũ khí mình chế tạo lúc trước, nhưng mấy cái đó không có gì thay đổi, chỉ có thanh Charge Blade là có thêm mấy dòng chữ này.Anh vội vàng lại gần, thử lấy tay sờ vào mấy hàng chữ trắng, tay lại xuyên qua nó, cầm điện thoại di động lên chụp ảnh, cũng không thấy mấy hàng chữ đó, giống như chỉ là ảo ảnh mà mắt anh thấy thôi.Tồn tại lâu như vậy cũng chưa biến mất, chắc không phải ảo giác rồi, hay là mình thử dùng suy nghĩ để khống chế? Sau khi xác định không phải ảo giác, Lâm Ngữ thử tập trung suy nghĩ vào mấy dòng chữ, có thể nâng cấp.Uỳnh uỳnh.<br><br>Một vòng sáng xuất hiện, bắt đầu lan ra khắp tấm khiên, sau đó biến thành kim loại màu trắng bạc.<br><br>Leng Keng! Chưa đến 10 giây, toàn bộ thanh vũ khí đã thành kim loại, ngay cả cấu trúc tổng thể cũng thay đổi đôi chút, do thay đổi từ gỗ sang kim loại đột ngột, nó mất cân bằng, ngã ầm xuống sàn nhà.Thật kìa, có thể thăng cấp luôn? Lâm Ngữ nghẹn lại nhìn trân trối, tiếng ngã của vũ khí làm anh giật mình run rẩy, sau khi hoàn hồn, mới lấy tay sờ thử mặt khiên.<br><br>Sự lạnh lẽo của kim loại truyền vào tay, thử nhấc lên, huhu mẹ ơi, cầm không nổi.Thử lại lần nữa, đem tất cả sức mạnh từ khi còn trong bụng mẹ ra dùng, Lâm Ngữ đỏ mặt tía tai, chỉ lung lay nó được chút xíu.<br><br>Mới cầm lên chưa được 30 cm, thì tay trụ không nổi, làm rơi ầm xuống sàn, suýt nữa nện vào chân.<br><br><br>Nặng quá, biến thành kim loại thật luôn má ơi.Nuốt nước miếng ực một cái, Lâm Ngữ run rẩy nhìn về thanh vũ khí.——————————[Charge Blade bằng thép.LV 1: 59/500 EXP.Giới thiệu vật phẩm: Tuy chưa mở được mô hình bằng thép, nhưng có thể có 3 hình thái: kiếm, khiên, rìu.<br><br>Đòn tấn công đầu tiên khi kết hợp cả 3 hình thái sẽ được cường hóa.Đánh giá: Vũ khí hạng nặng, lớn, tinh xảo, con người có thể tự do sử dụng, nó sẽ là vũ khí vô địch trong thời đại vũ khí lạnh.——————————Không chờ đợi nữa, mình phải tranh thủ thời gian.<br><br>Lâm Ngữ cảm giác trái tim của mình sắp nhảy ra khỏi lồ ng ngực, hít sâu một hơi, chạy đến nhà tắm rửa mặt, đứng một lúc cho tỉnh táo rồi mới chạy ra ngoài.“Siêu năng lực” đó nha.<br><br>Là một thanh niên ở thời hiện đại, đứa nào mà chả muốn mình có “siêu năng lực” chứ, vì đã lớn rồi, nên cũng biết phân biệt đâu là thật, đâu là giả tưởng.Nhưng bây giờ, tất cả những ảo tưởng đó lại thật sự xảy ra trên người anh.Sau khi bình tĩnh lại, có lẽ do nước quá lạnh, làm anh tỉnh táo hơn hẳn, bây giờ mới quay lại nhìn vũ khí mới, nghiên cứu cái khiên vừa mới được nâng cấp xong.<br><br>Khiên kết hợp với rìu, cao gần bằng người anh, lưỡi kiếm và ngoài rìa khiên tuy không sắc bén như dao, nhưng cũng cực kỳ nguy hiểm, hơn nữa nó nặng như vậy, nếu thật sự vung ra, cho dù nó không sắc bén, cũng đủ chém người ta thành hai nửa.Ngoài chất liệu thay đổi, cấu trúc cũng có một vài thay đổi nhỏ, trên thanh kiếm có một cái nút, ấn vào thì mũi kiếm xòe ra hai bên thành hình chữ V, còn đóng lại sẽ trở về như cũ.<br> <br><br>Chiếc khiên còn thay đổi nhiều hơn, ban đầu, chiếc khiên sẽ có một lỗ hổng ở giữa, nhưng bây giờ đã thành hai cái hộp rỗng, nơi mà kiếm với khiên kết hợp với nhau sẽ trở thành như một cái máng to, kéo ra kéo vô như hộc bàn vậy.Sau khi xoay nó mấy lần, Trong đầu Lâm Ngữ hiện lên hình ảnh mình đang cầm cây rìu săn quái vật trong game.<br><br>Nhân vật trong game cầm mmột thanh kiếm và khiên biến thành chiếc rìu 2 lưỡi có cán dài, sau đó tụ lực tấn công, chúng sẽ trượt lại và ăn khớp với nhau tạo thành một thanh vũ khí hoàn chỉnh.<br><br>Kết cấu như vậy không phải để cho đẹp hay mạnh mẽ, cuốn hút, mà còn có sự hài hòa hợp lý khi sử dụng.Khi vung tay chém, chiếc khiên hạng nặng sẽ giúp tăng cường quán tính, khi chém sang hai bên, nếu sử dụng đúng cách chuyển động của tấm khiên sẽ như cái máy cắt, hết sức sắc bén.“Trên bảng giới thiệu gì ấy nhỉ?”[Con người có thể tự do sử dụng, nó sẽ là vũ khí vô địch trong thời đại vũ khí lạnh.]Mắt anh giật giật, sau khi nghĩ đến cảnh tụ lực rồi vung nó khi chơi game, mà lại dùng ở đời thật, quá hung tàn đi.Cho dù không thể hủy diệt thế giới như trong game, nhưng chỉ dựa vào trọng lượng khủng này, và hình thái kết hợp, nó tuyệt đối sẽ như một chiếc xe tăng hình người trên chiến trường..<br><br>"]