["<br>“Ba ơi, con muốn bàn chuyện này với ba…”Lúc này mẹ Lâm đang bận rộn trong bếp, Lâm Ngữ đi tới đứng trước mặt ba và lắp bắp nói.Trong nhà này ba Lâm là người độc đoán, muốn làm gì đều phải xin phép ông.Chẳng qua là ông ít nói và không giận tự uy, đồng thời được hưởng nền giáo dục khuôn phép của Trung Quốc.<br><br>Khi còn nhỏ, Lâm Ngữ luôn phải chịu đòn roi nên luôn có cảm giác “kính sợ” khi đối diện với ba mình.“Con muốn nói gì?”Lâm Tiến nghe con trai mình nói vậy thì hỏi lại một cách ngắn gọn.<br><br> <br>Trước mặt bạn bè, ông tỏ ra rất cởi mở, nhưng đối với gia đình, ông luôn tạo ra một vỏ bọc khép kín.“Ba à, sau khi học xong con muốn về nhà.”Lâm Ngữ lúng túng nói: “Tại vì...!Bên đó, trường học rất hỗn loạn, nhà máy bị cháy, trong ký túc xá cũng có vụ nổ.<br><br>Nơi đó lại còn ở ngoại thành nữa, con cảm thấy không an toàn”Đối mặt với ba, Lâm Ngữ hoàn toàn quên mất những lý do đã định sẵn trong đầu, ấp úng nói.“Được!”Mặt Lâm Tiến giãn ra, ông gật đầu.“Thật ạ...?”Nghe lời đồng ý nhanh chóng mà thẳng thắn này, Lâm Ngữ sững cả người, không nghĩ được gì.“Sau này dậy sớm rồi bắt taxi mà đi, lúc về cũng thế, đừng tự đi một mình.”Lâm Tiến nói rồi đi vào bếp phụ mẹ Lâm nấu cơm.Lúc ba anh đi rồi, anh vẫn chưa phản ứng lại được với những gì vừa xảy ra, thì ra việc nói chuyện với ba dễ đến vậy.Lâm Ngữ như được đại xá, lảo đảo đi về phòng ngủ của mình.Cho đến khi nhìn thấy chiếc balô màu đen vứt bên cạnh giường, anh mới nhận ra rằng sự đồng ý nhanh gọn lẹ của ba đã khiến kế hoạch của anh rối loạn.Để thuyết phục ba, anh đã định nói về dị năng của mình, đồng thời anh cũng sẽ để một chiếc găng tay khí nén ở nhà.Đối với anh, chẳng có gì để giấu diếm ba mẹ cả, người ta hay nói hổ dữ không ăn thịt con, nhưng khẳng định này không được dùng để miêu tả ba mẹ anh.Ngày trước, anh đọc truyện trên mạng, nhân vật chính nếu có dị năng để kiếm tiền thì kiểu gì cũng giấu nhẹm đi, trong khi rõ ràng là tiền có thể giảm bớt gánh nặng cho ba mẹ, cải thiện cuộc sống của cả gia đình, giải quyết các rắc rối mà ba mẹ gặp phải.<br><br>Vậy mà có đánh chết họ thì họ cũng không thèm nói ra, lý do của những trường hợp này thường là họ không biết dị năng bắt nguồn từ đâu, không biết giải thích thế nào hoặc sợ bị hiểu lầm là đi ăn trộm.Ba mẹ dù có thông minh đến đâu mà không thông cảm và hiểu cho con cái thì cũng không được.<br><br>Vì thế nên những người có siêu năng lực thà để ba mẹ lo lắng còn hơn san sẻ, phụ giúp vấn đề tài chính bằng dị năng của mình.Ba mẹ của những nhân vật ấy có còn là ba mẹ không?Đến cả ba mẹ còn không tin họ thì họ làm gì còn muốn giải thích nữa, trừ trường hợp gia đình quá túng thiếu nợ nần, còn không thì cứ coi như họ đã sinh ra kẻ máu lạnh.Lâm Ngữ không có ý định giấu diếm ba mẹ chuyện này, bởi vì anh biết chỉ có tiết lộ ra thì họ mới thận trọng hơn với những vấn đề xảy ra gần đây, hơn nữa nếu anh để lại một cái găng tay khí nén thì ba mẹ sẽ có cái mà tự vệ.Dù gì thì mai anh vẫn phải đi học, bây giờ phải nói ra để ngày mai nếu có chuyện gì bất trắc, anh sẽ không hối hận.“Ba, ba ra đây với con được không? Con vẫn còn chuyện để nói với ba.”Sau khi suy nghĩ về chuyện của mình, Lâm Ngữ ló mặt ra khỏi phòng ngủ, nói thật to để những người ở trong phòng bếp có thể nghe được.“Chuyện gì?”Ba Lâm vẫn bộ dáng không giận mà uy, đang bình thản làm việc, sau khi nghe thấy con trai gọi mình, ông lau tay và đáp lời rồi đi về phòng ngủ của anh.“Ba, con muốn nói một điều nữa, ba phải bình tĩnh nha.”Lâm Ngữ chần chừ một lúc nhưng vẫn mở balô và lấy đôi găng tay khí động lực ra.“Lại tiêu tiền bừa bãi? Ba đã bảo là phải chuyên tâm học hành mà, ít chơi mấy thứ vớ vẩn này.”Nhìn thấy cái găng tay khí động lực, Lâm Tiến hơi bất ngờ rồi nhăn mặt nói.“Không đâu ba ơi, con sẽ giải thích với ba sau… Bây giờ ba nhìn nhé.”Nhìn thấy ba không vui, Lâm Ngữ run người nhưng vẫn cố gắng đeo đôi găng tay khí động lực vào, phải vất vả lắm anh mới đeo được cả hai cái găng lên tay.\"Ba, nhìn con nhé!\"Phóng lao thì phải theo lao, Lâm Ngữ không chần chừ nữa, anh giơ hai bàn tay lên như thể đang dâng hiến một bảo vật nào đó, mười ngón tay cử động như đang đánh đàn.“Thứ này con tự làm?”Lâm Tiến bất ngờ, ông thừa biết con trai mình thường ngày sức lực như nào, còn cái găng tay này chắc chắn không phải dạng vừa, chả nhẽ anh có năng khiếu nào đó mà ông và vợ không biết đến sao.“Đại loại là vậy.”Lâm Ngữ mỉm cười và nói: “Chờ đã ba, con chưa làm xong mà.”Nói xong, anh siết chặt tay và nhìn quanh phòng rồi ngồi xuống ghế cạnh bàn học.Người xưa đã nói, người cầm lợi khí sẽ muốn giết người.<br><br>Bây giờ trên tay Lâm Ngữ là đôi găng tay này, chắc chắn anh sẽ làm điều gì đó để thể hiện sức mạnh của nó.Đương nhiên là Lâm Ngữ muốn thể hiện cho ba mình xem.Sau khi nhìn chằm chằm vào mặt bàn một lúc, Lâm ngữ đấm thật mạnh xuống.Bùm! Đùng!Bàn tay phải và chiếc găng tay đập thật mạnh vào mặt bàn gỗ, một âm thanh đau tai phát ra, sau đó nắm đấm bật ra, trên mặt bàn xuất hiện một lỗ lớn, nắm đấm của anh thậm chí còn xuyên qua mặt bàn.\"Rồi xong… Chết tôi rồi.\"Sau một phút bốc đồng, anh đã tạo ra một thảm họa, đến khi nhìn lại thì mọi chuyện đã muộn.Ai từng làm vỡ bát đ ĩa khi rửa bát có lẽ đều sẽ biết được hậu quả mà anh đang nghĩ đến.Trong trường hợp này, Lâm Ngữ thậm chí còn cố tình phá hỏng mặt bàn ngay trước mặt ba mình.Đời còn dài! Bốc đồng một chút chắc cũng không sao.Lâm Ngữ liếc nhìn ba mình để thấy được phản ứng của ông.May sao mà Lâm Tiến không chú ý đến hậu quả mà anh vừa gây ra, cái làm ông bất ngờ nhất chính là sức mạnh của chiếc găng tay anh đang đeo, khuôn mặt ông cứng đơ không xúc cảm, ánh mắt chỉ chăm chăm nhìn vào đến chiếc găng tay khí nén.“Ba đến đây thử đeo chiếc găng tay này vào đi.”Bây giờ nhân lúc ba mình còn đang sững sờ vì chiếc găng tay khí nén, Lâm Ngữ khéo léo kéo sự chú ý của ba sang chuyện ấy, đồng thời đưa một chiếc găng cho ông“Không thể tin được.”Lâm Tiến thật sự kinh ngạc vì con trai của mình.Không một người đàn ông nào có thể cưỡng lại sức hấp dẫn của vũ khí và công nghệ, nhất là khi hai thứ này kết hợp với nhau.Đôi mắt của Lâm Tiến sáng lên vì hứng thú.<br><br><br>Ông không chần chờ gì mà chấp thuận lời đề nghị của con trai mình.<br><br>Dưới sự hướng dẫn và giúp đỡ nhiệt tình của anh, ông đã thành công đeo chiếc găng tay vào và thử cử động năm ngón tay như con trai từng làm.Có lẽ vì Lâm Tiến đã là một người đàn ông trưởng thành nên không phá hoại đồ đạc như con trai mình mà chỉ nghi hoặc nhìn sang phía Lâm Ngữ: “Con lấy cái này từ đâu ra vậy?”\"Con tự làm mà ba.<br><br>Chắc là ba sẽ không tin con đâu nhưng con muốn nói rằng con đã thức tỉnh được dị năng.\"Lâm Ngữ nghiêm mặt nói: \"Gần đây ba có theo dõi tin tức không? Con nghĩ những tổn thất đó là do những người cũng có dị năng như con gây ra, ba mẹ nên cẩn thận.<br> <br><br>Con sẽ đưa một cái găng tay cho ba mẹ để tự vệ.<br><br>Khi nào có thời gian ba nên tập dùng nó nhé.\".<br><br>"]