["<br>Nhưng người đàn ông trung niên kia hoảng hốt chạy một cách liều mạng, hình như bị thứ gì dọa sợ, sắc mặt dữ tợn, không những không dừng lại mà còn chạy nhanh hơn khi nãy, hiển nhiên ông ta muốn chạy thẳng về phía bọn họ.<br><br>“Đáng chết!”Hứa Triều Dương bị biểu tình hoảng sợ của người đàn ông trung niên kia dọa lạnh cả sống lưng, nhưng anh ấy làm người nghĩa khí, cho dù vì mặt mũi, anh ấy quyết tâm, âm thầm cầu nguyện cho chính mình, thời điểm mấu chốt anh bị mất siêu năng lực nhưng vẫn đá một cú.<br><br>“Tiêu rồi!”Một cú đá ra thì Hứa Triều Dương biết không ổn, không hề có cảm giác tràn ngập sức mạnh, trái lại vì anh ấy sợ hãi quá độ mà chân hơi mềm, thậm chí sau khi đá còn đứng không vững bắt đầu lảo đảo.<br><br>“Aaa!” Nói thì dài nhưng thực chất mọi chuyện chỉ diễn ra trong chớp mắt.<br><br>Đúng lúc này mấy cô gái Vương miểu sợ đến ngây người phát ra tiếng hét chói tai.<br><br>Khá may khi Hứa Triều Dương run chân chưa đạp trúng người đàn ông trung niên lảo đảo ngã ngồi xuống đất.<br><br>Người đàn ông trung niên gầy gò đi tới chỗ Hứa Triều Dương, chân mang dép nhựa, mắt trừng lớn.<br><br> <br>“Nghé con.<br><br>”Hứa Triều Dương nhắm mắt lại.<br><br>Ầm! Có một tiếng vang bên tai, hình như nghe tiếng kim loại ma sát.<br><br>“Hả? Không đau? Lẽ nào tôi có sức phòng ngự tuyệt đối!”Không có sự đau đớn như trong dự liệu, Hứa Triều Dương sửng sốt, anh ấy nghi ngờ nheo mắt nhìn lên trên.<br><br>Đập vào mắt anh ấy là một vật màu đen, mở to mắt nhìn hóa ra là hai cái vai màu đen.<br><br>Tiếp theo là là 2 nắm đấm màu đen, không khó để nghĩ, 2 nắm đấm này vừa nãy đã đấm vào người đàn ông trung niên.<br><br>Với lại thứ này nhìn khá quen nhỉ… Đây là găng tay của Lâm Ngữ, bạn cùng phòng của anh ấy làm khi trước… Găng tay Hextech.<br><br>“Cậu… Cậu…”Hứa Triều Dương, Chu Kiệt, vm mặt ngây ngốc, cơ thể cứng đờ, sau đó nhìn theo, cuối cùng nhìn Lâm Ngữ.<br><br>Đặc biệt là mấy cô gái, miệng chữ O to như quả trứng gà.<br><br>Người vừa mới xuất thủ tất nhiên là Lâm Ngữ.<br><br>Khi nhìn thấy người đàn ông trung niên chạy đến thì anh đã lấy Găng tay khí nén ra, kết quả người đàn ông trung niên lại sượt qua người anh, ông ta tiếp tục chạy đi, không ngờ ông ta lại chạy về.<br><br>Bất ngờ quá nên anh đã lấy nhầm cái balo đựng Găng tay Hextech.<br><br>“Sao nào, cậu có dị năng, thì tớ có công nghệ khoa học không được à?”Thấy mấy người Hứa Triều Dương cứ ngây ngốc nhìn chằm chằm mình, Lâm Ngữ chế nhạo nói.<br><br>“Á đù!” Chu Kiệt, Phùng Hải, lúc này mới phản ứng: “Lão tam, sao cậu nói thứ này không thể đánh người.<br><br><br>”“Đúng vậy, cậu nói nó không có khả năng thực chiến mà?” Vừa nói thì bọn họ vừa quay đầu nhìn người đàn ông trung niên đang nằm r3n rỉ trên đất.<br><br>Mẹ nó, một cú đấm mà có thể đấm người ta bay xa như vậy, như này mà kêu không có khả năng thực chiến.<br><br>“Dạo này về nhà thì tớ nâng cấp cho nó một chút.<br><br>”Lâm Ngữ cười, sau đó nói tiếp: “Mau đi thôi, tớ không muốn đến đồn cảnh sát đâu.<br><br>”Mọi người nghe vậy thì đứng nghe một chút, hình như có tiếng còi xe cảnh sát, hình như gần đến đây rồi.<br><br>Lúc này bọn họ đã hiểu vì sao người đàn ông trung niên lại hốt hoảng chạy về, pháp luật và người chấp pháp có sức uy hiếp rất lớn, mấy người trẻ tuổi tất nhiên hoảng sợ nên chạy rất nhanh.<br><br>“Má ơi! Cao thủ, đừng chạy mà!”“Hai vị cao thủ, xin thu nhận tôi!”“Huấn luyện viên, hãy dạy tôi chế tạo áo giáp cơ khí!”Lâm Ngữ và mọi người chạy trốn rất nhanh, quần chúng hóng drama xung quanh cũng sôi trào.<br><br>Vốn dĩ có rất nhiều người theo đuôi Hứa Triều Dương, trước đó còn có bảo vệ chạy theo người đàn ông trung niên, mọi người thấy vậy cũng chạy theo, bây giờ ở đây rất náo nhiệt.<br><br>“Hôm nay có chuyện gì vậy nhỉ, không chỉ có võ lâm cao thủ, vậy mà còn có găng tay hextech? Đây còn là thế giới mà tôi biết hay sao?”“Ngải Mã, cú đấm kia thật sự rất đẹp, mấy cậu có quay được chính diện hay không? Cho tớ xem một chút.<br> <br><br>”“Đây là tên trộm đáng thương nhất, đầu tiên bị cao thủ võ lâm đá cho một cú, sau đó lại bị cánh tay robot đấm cho một cú.<br><br>”“Hahaha, hình như tôi nghe nói trước đó có tên trộm còn đụng phải thầy hiệu trưởng của trường võ thuật, sau đó còn gặp bộ đội huấn luyện dã ngoại, nếu xếp hạng thì tên này tuyệt đối xếp trong top 3.<br><br>”Quần chúng hóng drama xung quanh phản ứng chậm một nhịp, cuối cùng chẳng thể đuổi kịp nhóm người Lâm Ngữ, cũng có thể là sợ không dám đuổi theo, hoặc là còn kinh ngạc, đứng thất thần, có người còn hoài nghi nhân sinh.<br><br>Bởi vậy sau khi nhóm Lâm Ngữ đi thì chỗ đó vẫn rất náo nhiệt, cũng mặc kệ có quen biết nhau hay không, bọn họ cứ thế đứng đó hưng phấn nói về chuyện vừa xảy ra, xung quanh toàn là những người trẻ tuổi, nhất thời nổi lên hứng thú, trò chuyện rất vui vẻ.<br><br>“Nói ra chắc mấy cậu không tin… Sao tôi nhìn anh chàng đeo găng tay hextech kia quen thế nhỉ?”Có một cậu thanh niên mập mạp đeo mắt kính hồi thần ngơ ngác giơ điện thoại của mình lên.<br><br>“Nhìn quen mắt hả? Từng gặp ở đâu nhỉ? Người mình từng biết?” Tuy mấy câu nói này khá nhỏ, sau khi sự ngạc nhiên qua đi, thì có nhiều người vây quay chàng trai mập mạp kia.<br><br>.<br><br>"]