["<br>“Siêu năng lực? Siêu năng lực gì hả, biểu diễn xem nào?” Khi nghe Hứa Triều Dương nói thì Chu Kiệt hào hứng hỏi.<br><br>Suy đoán linh khi khôi phục của anh ấy cuối cùng cũng có người ủng hộ rồi.<br><br>“Hì hì, nhìn nè!” Hứa Triều Dương dương dương tự đắc cười, hít sâu một hơi, đứng lại bắt đầu dồn lực, nhìn mặt chẳng khác gì đang táo bón.<br><br>Sau đó… Hứa Triều Dương nhịn mười mấy giây, nhịn đến đỏ cả mặt, chẳng xảy ra chuyện gì cả.<br><br>“Haha! Hóa ra là lừa đảo, suýt nữa thì tớ tin là thật rồi, thành thật giao ra bí kíp võ công đi!Mọi người và Chu Kiệt thấy vậy thì ngay lập tức nhe răng cười, vây quanh Hứa Triều Dương.<br><br>“Vừa nãy không tìm được cảm giác, có lẽ mới thức tỉnh, tớ chưa học được cách khống chế, để tớ thử lại lần nữa.<br><br>”Hứa Triều Dương biện giải, thử lại lần nữa, đáng tiếc vẫn như cũ cũng không có trứng dùng, áp súc lâu như thế, đạp mạnh xuống đất, kết quả nền xi măng vẫn y như cũ, trái lại thì chân anh ấy đau buốt đến nhe cả răng.<br><br> <br>“Được rồi, được rồi, võ công của sư môn không thể truyền ra ngoài, chúng tớ hiểu được, cậu đừng có dùng cái chuyện thức tỉnh siêu năng lực ra lừa gạt bọn tớ.<br><br>”Lâm Ngữ cảm thấy bất đắc dĩ, lúc nãy anh còn định ngăn cản Hứa Triều Dương, sau đó lại suy nghĩ nát óc để hòa giải mấy tên nhóc này, để phân tán lực chú ý nên đi về phía trước.<br><br>Chu Kiệt và Vương Miêu cũng nói linh ta linh tinh một hồi, thấy Lâm Ngữ đi lên tất nhiên cũng đi theo.<br><br>“Đừng mà, tớ không lừa mấy cậu đâu!”Hứa Triều Dương chạy một lúc thì đuổi kịp anh, miệng vẫn còn lải nhải: “Thật sự tôi có siêu năng lực mà, tôi rất hoài nghi mấy chuyện gần đây là do linh khí khôi phục.<br><br>”“Thôi đi, mấy suy luận linh khí khôi phục và siêu năng lực không thiết thực đâu, chẳng bằng cậu cố gắng học cho tốt đi, hoặc là tăng thêm thật nhiều fan hâm mộ như vậy mới thiết thực đấy.<br><br>”Lâm Ngữ tạt cho Hứa Triều Dương đang hứng khởi một gáo nước lạnh, quyết định để anh ấy hạ nhiệt một chút, nếu không miệng rộng cứ thế ba hoa, không biết chừng một ngày nào đó bị bắt đến phòng thí nghiệm cũng nên.<br><br>“Hừ, bằng tốt nghiệp với có nhiều fan hâm mộ thì được ích gì, bây giờ siêu năng lực mới là vương đạo, sau này anh đây bảo kê mấy cậu.<br><br>”Hứa Triều Dương vẫn chẳng hề để tâm như cũ, nhiều lần nói như vậy ai cũng phản bác nên hậm hực, đành ngậm miệng lại, đi một đoạn, cung phản xạ hình như có phản ứng, sau đó mới im lặng thật sự, không hề nhắc lại chuyện có siêu năng lực nữa.<br><br>Nhưng mà nhóm bọn họ chưa đi được bao xa thì sau lưng truyền đến tiếng bước chân dồn dập.<br><br>“Đứng lại!”“Đứng lại! Đừng chạy!”Nghe thấy tiếng hô hoán và tiếng bước chân, nhóm Lâm Ngữ quay đầu lại nhìn.<br><br>Người hô là bảo vệ ở siêu thị khi nãy, mười mấy người cầm theo gậy và tấm chắn nhựa đuổi theo.<br><br>Mục tiêu bọn họ truy đuổi đúng là người đàn ông trung niên lưng gù khi nãy.<br><br>Thể chất của người đàn ông này hiển nhiên mấy bảo vệ không thể sánh nổi, lúc này bảo vệ của siêu thị đã bị bỏ xa một đoạn, nhiều người lục tục chạy lại.<br><br><br>“Cao thủ!”“Cao thủ, mau ngăn ông ta lại.<br><br>”Mấy bảo vệ chạy đến đầu tiên nhìn thấy Hứa Triều Dương, hay mắt tỏa sáng vội vàng la lên.<br><br>“Là cậu.<br><br>” Lúc này người đàn ông trung niên lưng gù cũng chạy đến gần, nhìn thấy Hứa Triều Dương thì nói.<br><br>Bởi vì cái gọi là cừu nhân gặp mặt mặt đỏ tía tai, người đàn ông trung niên tức giận la lên… Trực tiếp đổi hướng tránh khỏi nhóm bọn họ.<br><br>Bảo vệ gọi Hứa Triều Dương cũng chạy đến, trước đó đối đầu trực diện với người đàn ông trung niên là hành động bất đắc dĩ, mặc dù bất ngờ thức tỉnh siêu năng lực, nhưng vừa nãy thử thì chẳng dùng được.<br><br>Chỉ có thể giả vờ không nghe và không nhìn thấy, mặc kệ người chạy ông trung niên chạy đi.<br><br>Ông ta chạy đến cuối đường rồi rẽ vào một đường khác, biến mất không thấy nữa.<br><br> <br>“Cao… cao thủ, sao cậu không cản ông ta lại?”“Mẹ nó, tên kia chạy nhanh quá! Mấy bảo vệ khác cũng chạy lại.<br><br>Người đàn ông trung niên gầy còm đã biến mất ở ngã rẽ cuối đường, ông ta giận dữ thở hồng hộc đứng lại nghỉ mệt.<br><br>Người đàn ông trung niên đứng một hồi rồi lại chạy vòng về.<br><br>“Cút đi! Cút hết đi!”Lần này người đàn ông trung niên mặt đầy hoảng sợ và bối rối, mặt như bị biến dạng, hoảng hốt chạy đến, thấy mọi người ngăn ở trước mặt ông ta, thì sự hoảng sợ lại biến thành điên cuồng liều mạng.<br><br>Dường như sau lưng ông ta có thứ gì đáng sợ vậy, bước chân ông ta không hề chậm lại, đầu óc sợ đến mức chẳng suy nghĩ được gì, chỉ có mặt thì nhăn nhó miệng thì la lớn không ngừng, chạy đến chỗ Lâm Ngữ.<br><br>“Biến đi, ông muốn bị đánh nữa à?”Hứa Triều Dương thấy dáng vẻ của người đàn ông trung niên thì thấy không ổn, nhưng mọi người đúng không xa lắm, bây giờ chẳng có thời gian để phản ứng, anh ấy chỉ có thể hét lên một tiếng, để hù dọa người đàn ông trung niên kia.<br><br>.<br><br>"]