["<br>“Lão tam, bọn tớ chuẩn bị ra ngoài ăn khuya, cậu có muốn đi cùng không?” Lâm Ngữ đang ngồi khoanh chân trên giường chăm chú gõ laptop, thì bị vỗ vào vai.<br><br>Ngẩng đầu nhìn, là mấy bạn cùng phòng ký túc xá, vỗ vai anh là lão đại Hứa Triều Dương.Đương nhiên, lão đại không phải như trong giang hồ, mà ở ký túc xá, ai lớn tuổi nhất thì xưng lão đại, tiếp theo là lão nhị, lão tam.<br><br>Phòng của Lâm Ngữ cũng vậy, điều duy nhất đáng được ăn mừng là anh nhỏ tuổi, nên là lão tam, hiển nhiên tránh khỏi lão nhị, thật ra lão nhị còn có nghĩa khác nữa.<br><br>(Bên Trung Quốc lão nhị thường phải gánh vác lo toan gia đình, rất vất vả.<br><br>Còn nghĩa nữa là tiểu nhị.)“Các cậu đi đi, tớ còn phải vẽ bản thiết kế.” Lâm Ngữ lắc đầu.“Đi đi, ăn xong rồi về làm, cũng không muộn đâu, dù sao cậu không nổi tiếng lắm, không ai hối thúc cậu cả.”Hứa Triều Dương cười cười, giữ chặt tay Lâm Ngữ muốn lôi anh xuống giường.<br><br>Lâm Ngữ ngăn cậu ấy, cười mắng: “Đi đi đi, đừng quấy rầy mạch suy nghĩ của tớ, tớ đang tính làm một vố lớn, làm xong chắc chắn có thêm một lượng lớn fan hâm mộ.“Ha ha, chuẩn bị tuyệt chiêu gì sao? Sao nào, cậu quyết tâm muốn nổi tiếng hơn tớ đúng không?”Hứa Triều Dương vui vẻ, không cưỡng cầu nữa, chỉ vỗ vai Lâm Ngữ: “Được thôi, không quấy rầy tiến độ của cậu, bọn tớ đi đây, cậu muốn ăn gì thì nói nhé, lát tớ mua về cho.”“OK, giúp tớ mua 1 phần cơm chiên đùi gà nhé.”“Có uống nước ngọt không?”“Lần này tiền vốn cần nhiều, vẫn nên tiết kiệm.”Hứa Triều Dương và mấy bạn cùng phòng ra cửa, phòng ký túc một lần nữa yên tĩnh trở lại.<br> <br><br>Làm 5, 6 tiếng liên tục rồi, mắt nhức quá.<br><br>Lâm Ngữ vuốt vuốt mắt, vùi đầu tiếp tục vẽ bản thiết kế.Anh là sinh viên đại học Trường Hải, ngành công nghệ thông tin, học hành cũng bình thường, à không phải, học rất tệ mới đúng, thường xuyên nợ môn chuyên ngành.<br><br>Nhưng mà anh còn làm thêm một việc nữa, là đăng video lên Bili Bili (1 web video lớn thứ 2 Trung Quốc), đơn giản là người sáng tạo nội dung.<br><br>Lúc đầu đăng lên trang web một vài video Anime, qua vài năm đã thay đổi hướng phát triển, thể loại nào cũng có, lưu lượng cũng tạm ổn.Lâm Ngữ môn chuyên ngành không ra gì, nhưng về thiên phú làm đồ thủ công thì rất tốt, trên trang web lăn lộn lâu như vậy, cũng nổi tiếng đôi chút, ngẫu nhiên quay một video đăng lên, bình thường dùng ván gỗ, tấm nhựa, chế tác đao kiếm trong Anime.Đáng tiếc anh nói năng không lưu loát, thiết bị quay lại kém, bởi vậy độ nổi tiếng cũng không cao, fan hâm mộ chỉ khoảng hơn 4000-5000 người.Ngược lại là lão đại Hứa Triều Dương, trước đó được anh chỉ dẫn, dựa vào tài ăn nói, quay video chơi game Liên Minh Huyền Thoại giỏi, được phản hồi rất tốt, hiện tại đã có chút danh tiếng.<br><br>Tuy rằng đắc dĩ, nhưng đó lại là sự thật.Cho dù ngành nghề gì, không phải cứ làm lâu năm sẽ nổi tiếng đâu, cần thiên phú, tài hoa, tính tình, không được hâm mộ thì mãi vẫn không được.<br><br>Hứa Triều Dương có nói mấy lần, muốn giúp anh tăng độ tương tác, nhưng người trẻ tuổi mà, khoảng cách của hai người lớn như thế, vì lòng tự tôn, bởi vậy Lâm Ngữ đã từ chối.Đêm nay vội vàng làm xong bản vẽ, anh không tin sẽ không nổi tiếng.<br><br>Lâm Ngữ lắc đầu, ép buộc mình tập trung tinh thần.<br><br>Kỳ thật tính cách của anh được chăng hay chớ, ở giữa đông đảo đám cặn bã học dốt, lại sống an nhàn không chí tiến thủ, mới đầu quay video cũng chỉ cho vui thôi.Nhưng mà khi so sánh, lúc này lại bị Hứa Triều Dương k1ch thích, ra sức nghiên cứu một video, dùng rất nhiều tâm huyết.<br><br>Anh quay video làm thủ công, nói chuyện không linh hoạt, không lưu loát, là điểm yếu chí mạng.Chủ yếu vẫn là nội dung, trước kia chế tác những loại đao kiếm, còn chưa đủ thu hút người xem, không đủ chân thật không đủ rực rỡ chói mắt.<br><br>Bởi vậy khổ tâm nghiên cứu suy nghĩ một thời gian, lần này anh rút kinh nghiệm xương máu, chuẩn bị tinh lực và tiền vốn, làm ra một cây vũ khí chân thật và đẹp mắt.Mấy ngày tìm trên internet rất lâu, anh rốt cuộc xác định mục tiêu của mình, vũ khí Charge Blade.<br><br><br>Đó cũng không phải vũ khí có thật, mà là của quái vật thợ săn trong trò chơi, có khả năng biến hình.<br><br>Hình thái thông thường của nó là một cái khiên lớn và kiếm lớn, nếu bình thường, cần cầm mỗi tay cầm 1 cái, nhưng ở trong game, nhân vật lại cầm bằng 1 tay, hình thành tư thế phòng ngự.*Game Monster Hunter.Đồng thời ngoại trừ hình thái kiếm và khiên, cả hai cũng có thể kết hợp lại, hai bên hông của khiên có nhiều mũi nhọn, chỉ cần cầm kiếm đặt giữa khiên, có thể trở thành hình thái 1 cái cự phủ (rìu lớn).Kết cấu là kim loại, các hình thái biến hình nhiều như vậy, có tính hấp dẫn rất lớn đối với nam giới, là một cái khiên rất mạnh mẽ nam tính, lãnh khốc vô tình, bởi vậy Lâm Ngữ đem thứ này làm mục tiêu, dự định chế tác một video chi tiết như thật.Tuy nhiên, muốn vũ khí biến hình như thật, nhưng cái này lại liên quan đến máy móc và thiết bị điện tử, những thứ này anh lại không có kiến thức, có hơi phiền toái.<br><br>Anh dự định làm chỉ làm hình thái khiên kiếm biến hình và hợp nhất, cũng không định sử dụng kim loại, một là kim loại rất đắt, thứ hai là làm xong cũng không cầm lên được.Cuối cùng cũng xong.<br><br>Bận rộn hơn 1 tiếng đồng hồ, rốt cuộc Lâm Ngữ cũng ngừng lại, vươn vai một cái, trên mặt nở nụ cười.Bản thân học công nghệ thông tin, các loại phần mềm anh cũng học sơ qua, học lại cũng nhanh thôi, vẽ ra mô hình vũ khí trong game cũng không khó.<br><br>Mà chuyện sau đó càng đơn giản, trực tiếp giao cho bên thi công làm tiếp là được.<br><br>Trước kia, đao kiếm bình thường, anh tự tay chế tác, nhưng vũ khí này lại biến hình, đối với độ chính xác có yêu cầu tương đối cao, chỉ có thể để cho công xưởng gia công, cuối cùng thì đem về tự lắp ráp.Trên mạng có rất nhiều chỗ chế tác, chỉ cần vật liệu tốt là được rồi, cũng không cần là loại kim loại đặc chế riêng dành cho linh kiện máy móc.<br><br>Nhưng sau khi cùng chị chăm sóc khách hàng nói chuyện, Lâm Ngữ cười không nổi nữa.<br> <br><br>Tốn 1400 tệ? Chỉ thi công cắt gọt mà tốn 1400 tệ.<br><br>đây là tiền sinh hoạt phí hơn 1 tháng của anh.<br><br>Quá đau lòng.Chờ đến khi có tiền, phải mua một chỗ tự mình thi công mới được.<br><br>Cuối cùng, Lâm Ngữ đành nhịn đau mà chốt đơn.<br><br>Hiện giờ anh rất hâm mộ những người có thiết bị và xưởng gia công riêng..<br><br>"]