["<br>Lâm Ngữ cạn lời: “Vậy làm sao để thiền?”“Tìm một mục tiêu sau đó bắt đầu học thôi, ví dụ như hơi thở, tĩnh tâm, thả lỏng người, chuyên chú vào nhịp thở của mình, sau đó cảm nhận những nguyên nhân quấy nhiễu kia, âm thanh của thế giới bên ngoài, suy nghĩ muốn chết của não bộ, những sự lo lắng, những điều trăn trở, lát nữa đi đâu ăn cơm, lát nữa chơi game gì, làm thế nào để hoàn thành dự án, đặt cho những nguyên nhân quấy nhiễu này một cái tên, sau đó coi như không thấy chúng, sau đó lại đem sự cho ý vào nhịp thở của mình.<br><br>”Triệu Tiểu Lộc nói: “Cái này cần một quá trình huấn luyện, khi luyện tập sẽ phát hiện ra bản thân thất thần, sau đó dựa vào nghị lực kéo suy nghĩ của bản thân về.<br><br>”“Cảm ơn em.<br><br>” Lâm Ngữ cảm ơn rất chân thành.<br><br>“Không cần đâu, anh còn hỏi chuyện gì nữa không?” Triệu Tiểu Lộc cười hì hì hỏi.<br><br>“Hết rồi, hết rồi.<br><br>” Lâm Ngữ muốn kết thúc nhanh cuộc trò chuyện.<br><br>Nói chuyện với mấy thiên tài thế này, cảm giác trí thông minh của bản thân thấp đến đáng sợ, thật sự mà nói thì anh cảm thấy áp lực như núi, quả thực không muốn thừa nhận, nhưng anh thấy rất đáng sợ.<br> <br><br>Khá may anh đã có chút thu hoặc, chí ít sau khi được Triệu Tiểu Lộc chỉ điểm, anh đối với Hệ thống Học bá này đã rõ ràng hơn chút.<br><br>Sau khi kết thúc cuộc trò chuyện, hai người chuẩn bị quay về phòng, kết quả vừa quay đầu lại thì thấy mấy cái đầu lấm la lấm lét nhô ra hóng chuyện.<br><br>Căn phòng trong quán Karaoke này làm bằng gỗ, nhưng cũng có đan xen mấy tấm kính thủy tinh trong suốt, bởi vậy chỉ cần đứng ở trong cũng có thể nhìn được bên ngoài.<br><br>Thấy Lâm Ngữ quay đầu nhìn thì bọn họ giật mình rồi giải tán.<br><br>Vội vàng quay lại chỗ ngồi.<br><br>“Lão tam, được lắm nha, vừa nãy hai người nói gì thế?”“Lâm Ngữ, cậu là đồ đáng chết, ra tay nhanh, chuẩn, hiểm ác như thế.<br><br>”Khi Lâm Ngữ ngồi xuống thì mấy người Chu Kiệt cũng tò mò hỏi, vùa ao ước vừa ghen tị.<br><br>Bởi vì tiếng nhạc quá lớn, bởi vậy bọn họ chỉ thấy hai người nói chuyện rất vui vẻ, nhưng chẳng nghe rõ hai người bọn họ đang nói gì.<br><br>“Nói chuyện cách để học tốt hơn thôi mà.<br><br>” Lâm Ngữ nhìn họ.<br><br>“Thôi, không muốn nói thì thôi, còn bày đặt hỏi cách học, cậu ấy hả?” Mấy người Chu Kiệt bất mãn nói.<br><br>Đối với chuyện này Lâm Ngữ chỉ có thể nhún vai bày tỏ sự bất đắc dĩ, dạo này, sao nói chuyện mà chẳng ai tin vậy.<br><br>“Mấy cậu thì biết cái gì, đây mới là chỗ cao minh của lão tam.<br><br>”Hứa Triều Dương lúc này mang theo nụ cười bỉ ổi đi đến: “Người ta làm đủ bài tập, khi đối mặt với thiên tài, tất nhiên phải trò chuyện cách học tập cho tốt, mấy cậu cũng học tập đi.<br><br><br>”“Thì ra là thế!”“Cao minh! Thật sự cao minh!”“Đại ca, nhận tôi làm đồ đệ đi!”Mấy người nghe xong thì giật mình rồi giơ ngón cái lên khen ngợi Lâm Ngữ.<br><br>“Đầu óc mấy cậu đen tối quá rồi đấy, có bản lĩnh thì đi mà thử.<br><br>” Lâm Ngữ cười mắng bọn họ.<br><br>Vừa nãy chỉ trong một thời gian ngắn mà đã nhận sự đả kích từ Triệu Tiểu Lộc, phải biết rằng anh vì Bàn Tay Vàng này mà trở thành một người đàn ông kém cỏi, nếu đổi thành mấy người Chu Kiệt siêu cấp học dốt, không biết có chịu nổi đả kích hay không.<br><br>“Đừng, vẫn phải nói đạo lý giang hồ, vợ của bạn không thể động vào.<br><br>”“Sao nghe có vẻ chua chua nhỉ?”“Tục ngữ có câu, ăn ngon không qua sủi cảo, chơi vui…”“E hèm, chú ý trọng điểm đi, nói lung tung gì đó, còn có con gái ở đây đó, cẩn thận mấy thiên tài kia nhìn.<br><br>”…Mọi người vui chơi đùa giỡn, rót rượu cho nhau, khi hát thì như quỷ khóc sói gào, mấy cô gái cũng hào hứng lên hát mấy bài, chớp mắt đã trôi qua vài tiếng.<br><br>“Về thôi, về thôi, ký túc xá sắp đóng cửa rồi.<br><br>”Ồn ào náo nhiệt đến hơn 10 giờ đêm, mọi người chuẩn bị đi về.<br><br>Ký túc xá đại học Trường Hải 11 giờ đêm đóng cửa.<br> <br><br>Bọn họ là con trai có thể trèo tường để vào, nhưng không thể để mấy cô em cũng phải trèo theo, bởi vậy đành tan cuộc sớm.<br><br>Chẳng qua trên đường về bọn họ thấy một cái siêu thị cỡ lớn, mấy người Chu Kiệt đã say khướt, nằng nặc đòi vào siêu thị mua đồ, nói một cách hoa mỹ là mua đồ dùng dự trữ.<br><br>Tất nhiên, trong này đâu có bao nhiêu ý định mua đồ dự trữ đâu, bọn họ chỉ định khoe mẽ mà thôi, có chút men thì người nhát cáy cũng thành người gan dạ, thiếu niên xuân tâm manh động, bị hấp dẫn bởi hormon người khác giới.<br><br>Một đám con trai mơ mơ màng màng, con gái thì xinh đẹp yêu kiều, cứ thế bước vào siêu thị.<br><br>Mặc dù đã là hơn 10 giờ đêm, nhưng người trong siêu thị vẫn đông như lũ.<br><br>Đây là siêu thị lớn nhất khu vực này, có hai tầng, với lại nó ở trung tâm các trường học, sinh viên các trường muốn mua gì cũng sẽ chọn nó.<br><br>.<br><br>"]