["<br>“Về rồi đây, lão tam, video của cậu thế nào rồi?” Sáng sớm ngày hôm sau, Lâm Ngữ đang ngủ li bì, vì thức đến 2 giờ sáng, thì bị Hứa Triều Dương gọi dậy với giọng điệu vô cùng lo lắng.Tối hôm qua mấy đứa quỷ này, đi chơi net về thì thấy cây vũ khí anh đặt cạnh giường, ai cũng hớn hở cầm lên đùa nghịch, tất nhiên là biết anh đã làm xong video.<br><br>Nửa đêm mới đăng lên, ai mà xem chứ, anh cũng không phải người nổi tiếng có triệu follow, muốn xem kết quả thì tự mà lên xem.<br><br>Hỏi anh làm gì?Lâm Ngữ liếc mắt, hất tay Hứa Triều Dương ra, nhưng sau đó vẫn luồn tay xuống gối tìm điện thoại, xem video của mình có lên xu hướng hay không.<br> <br><br>Không có gì ngạc nhiên khi chẳng ai xem cả, cho dù là live stream, status, cho dù sản phẩm tốt cũng không có thành tựu gì.Anh chỉ có hơn 4000 fan hâm mộ mà thôi, lại đăng lên lúc 2 giờ sáng, hiện giờ cũng chỉ có hơn 100 lượt xem.<br><br>Cũng lười đọc vài ba cái bình luận ít ỏi, Lâm Ngữ để điện thoại di động xuống, vô thức nhìn về phía phòng nhỏ bên cạnh cửa.Đó là nơi anh “trưng bày” tác phẩm của mình, đồ vật không nhiều lắm, có vài lọ màu acrylic, nhựa, ván gỗ và mấy cây vũ khí đã thành phẩm, thêm cây Charge Blade hôm qua nữa.Chắc anh bị ảo giác hay quáng gà rồi.<br><br>Trợn trừng hai mắt nhìn rồi lại nheo một mắt, Lâm Ngữ bỏ qua suy nghĩ không thiết thực của mình, tự chế giễu rồi bật cười.<br><br>Sau khi bị đánh thức anh ngủ không nổi nữa, để chế ngự cơn buồn ngủ, nằm một hồi Lâm Ngữ rời giường rửa mặt, rồi cùng mấy bạn cùng phòng đi học.<br><br>Bình thường khi lên lớp 12, thầy cô hay khích lệ học sinh một câu: “Cố gắng ôn thi vài tháng thôi, lên đại học sướng lắm, một ngày học có 3 hay 4 tiết à, thời gian còn lại đi chơi thoải mái.” Nhưng mà, trên thực tế thầy cô đúng là lừa lũ học sinh dễ tin người mà, làm gì có thời gian rảnh mà chơi.Mỗi ngày chỉ học 3 hay 4 tiết, làm gì dễ ăn như thế? Chương trình đại học ấy à, 1 tiết học có thể so với 6 tiết học ở phổ thông đó, học xong 4 tiết thì người không ra người luôn á.Khó khăn lắm, Lâm Ngữ mới trôi qua được 4 tiết học.Buổi chiều sau khi học xong, mọi người cùng ký túc xá đi ăn tối, không có nói chuyện với nhau, trong lúc chờ đợi phần cơm của mình, ai nấy đều vùi đầu mà xem điện thoại, có người lướt Weibo, có người chơi game.[Phố Thái An lại xảy ra chuyện nữa kìa, lại có nhà bị cháy, còn ở quán mạt chược thì có người bị đâm.] Chu Kiệt mở Weibo lên, đủ loại thông báo hiện lên, anh ấy nhìn một chút, thông báo toàn mấy tin không nổi bật gì hoặc đã xem rồi, không hứng thú lắm.“Cha mẹ ơi, lão tam, cậu nhìn nè, video của cậu…” Khi những phần cơm đang được bưng lên, 6 người bọn họ một tay thì ăn cơm, một tay thì lướt điện thoại, Hứa Triều Dương đột nhiên kinh ngạc hét toáng lên.“Sao thế?” Lâm Ngữ đang cúi đầu chơi game thẻ bài, vì thế không có quay lại nhìn.Hứa Triều Dương nói: “Còn thế nào nữa, cậu nổi tiếng rồi, chưa đầy 24 tiếng đã được 20600 lượt xem.” 20.600 lượt xem, chứ có phải 20.600 fan hâm mộ đâu, tớ còn chưa kích động, cậu hơn 100.000 fan hâm mộ cậu la lớn như thế để làm gì?Lâm Ngữ im lặng cười, nhưng mà nội tâm anh rất vui, vì tác phẩm mình làm ra được mọi người công nhận, đóng giao diện trò chơi lại, rồi mở video lên xem.<br><br><br>Nick name trên mạng của anh là Đạo Cụ Sư, khi quyết định làm đồ thủ công thì đăng ký tên như vậy, kỳ thật anh chỉ mới làm vài cái video, fan hâm mộ cũng chỉ hơn 4000 thôi.“[HOT] Anh kỹ sư nào đó chế tạo thành công vũ khí Charge Blade, biến hình siêu ngầu.” Nhấn vào giao diện video, quả nhiên đúng như lời Hứa Triều Dương đã nói, đã có hơn 20.000 lượt xem, xu và tiền thưởng cũng hơn 1.000.Mặc dù không thể so với những người nổi tiếng chỉ đăng 1 bài mà mấy triệu lượt thích, nhưng cũng đã vượt xa so với những lần đăng mấy video trước của anh, mà bây giờ còn chưa được một ngày nữa.Cho dù là video thủ công hay là video phim ảnh, ai cũng nhìn phần bình luận đầu tiên, một là vì đọc phản hồi của người xem, hai là hy vọng đọc được những lời khen sản phẩm của mình, Lâm Ngữ tất nhiên cũng không ngoại lệ, nhanh tay bấm vào đó để xem.“Xin chào các bạn, 1 tháng không gặp, tôi rất nhớ các bạn đó......!Không phải tôi lười biếng đâu, tôi muốn làm ra 1 sản phẩm đặc biệt, không nói nhiều nữa......”Sau khi ấn vào video, liền truyền ra tiếng nói chuyện lắp bắp không được lưu loát của anh, nhưng đã tốt hơn lúc trước rất nhiều.[Cha mẹ ơi, cuối cùng idol cũng đăng bài mới rồi.<br><br>Lời mở đầu y như bài cúng tổ tiên cũng xuất hiện rồi.<br><br>Tôi chỉ là người qua đường, chơi game Monster Hunter xem video thôi.] Lúc đầu bình luận cũng không nhiều, mấy bình luận toàn là fan hâm mộ cũ.Đoạn giới thiệu ban đầu là hình ảnh quái vật trong game cầm thanh vũ khí Charge Blade, sau đó là quá trình anh thiết kế bản vẽ.[Ngầu thế, còn dùng cả AutoCAD, tuy nhìn không hiểu, nhưng tôi biết anh ấy rất giỏi.]Quá trình thiết kế bản vẽ, người xem cũng tăng lên một chút, nhưng mà quá trình lắp ghép mô hình sau đó, mới trực tiếp bùng nổ bình luận.[Ôi trời đất ơi, xem đã mắt quá.<br><br>Não tôi suy nghĩ cũng muốn làm 1 cái như vậy, nhưng tôi không khéo tay, túi tiền tôi cũng rỗng, không phải, là bản thân tôi vô dụng, không thể làm như anh ấy được.][Lắp ráp từng khối gỗ một, sao tôi thấy còn khó hơn khi làm bằng kim loại.<br> <br><br>Chủ nhà có suy nghĩ đến việc phủ một lớp giả kim loại lên chúng không, sau đó đưa đến triển lãm Anime?][Chủ nhà, cậu có thể làm video hướng dẫn hay không, nếu có bản vẽ càng tốt.][Anh có bán sản phẩm đó hay không?][Mọi người tránh ra, nó là của tôi......]Chăm chú đọc từng cái bình luận, Lâm Ngữ nở nụ cười rất tươi.“Hừ, mấy cậu nhìn kìa, cậu ấy cười mà miệng kéo đến mang tai luôn rồi kìa.” Hứa Triều Dương ngồi bên cạnh chế nhạo, gào to nói: “Không được rồi, phải ăn nhanh lên, lát nữa tớ phải ra quán net, quay mấy cái video mới được, không thể để lão tam vượt mặt, không thì mất mặt lắm, mấy cậu có đi cùng không?”“Cày thâu đêm cũng được, nhưng mà tớ nói trước, chúng tớ chỉ ngồi chơi thôi, không có tham gia vào cuộc cạnh tranh của hai cậu, chúng tớ ủng hộ lão tam đó nha.”“Không sao, ăn nhanh lên đi, đợi ra quán net rồi nói sau.”Việc học ở Đại học là phụ, mấy người bọn họ toàn học sinh cá biệt, bình thường có 3 sở thích: ngủ, cúp học, cày game.<br><br>Nghe lão đại nói như thế, đều nhất trí hưởng ứng cày net thâu đêm.Lâm Ngữ lại lắc đầu: “Mấy cậu đi đi, mấy hôm rồi tớ toàn thức khuya, hôm nay tranh thủ ngủ một giấc ngon lành, mà mấy cậu chơi game, lập team 5 người là đủ rồi.”“Thôi mà, nhân lúc cậu đang có chuyện vui, vào lập đội bắn súng ăn gà cũng được (game PUBG), vừa hay, video của cậu được chào đón như thế, ăn mừng luôn thể.”“Không đi đâu, giờ tớ mệt lắm, hôm qua đã thức tới gần 3 giờ sáng, còn bị Hứa Triều Dương đập dậy, giờ mắt mở không lên rồi.”.<br><br>"]