["<br>“Hừm, mình cần cái vũ khí này làm gì nhỉ? Mình cũng không mạnh đến mức có thể nhấc nó lên được.<br><br>Nếu mà đi đánh nhau, cầm cây gậy có phải hơn không?” Loay hoay nghiên cứu thật lâu, sự phấn khích ban đầu đã biến mất, Lâm Ngữ hoàn hồn trở lại.Cái vũ khí này, nhìn có vẻ rất xịn, nhưng mà nhấc lên còn không xong, dùng nó để làm gì được nhỉ? Bây giờ cũng không phải cổ đại, nếu cầm theo nó ra ngoài đánh nhau, lại bị người ta tóm được, mình cũng đâu phải Triệu Tử Long vừa chạy xe đạp vừa bắn súng, mà đó cũng là chuyện của quá khứ rồi.Suy nghĩ một lát, Lâm Ngữ đem cây Charge Blade bỏ vô tủ quần áo rồi khóa lại, dù sao thì nó cũng đã đổi từ gỗ thành kim loại rồi, mấy cậu bạn cùng phòng quay về, anh không biết nên giải thích thế nào với bọn họ.Sau khi khóa tủ lại, anh mới nghĩ đến dị năng của mình: “Hệ thống? Cậu nghe tôi nói không?” Trong tiểu thuyết, giống với bàn tay vàng, anh liền thử gọi xem có ai trả lời không.<br><br>Đáng tiếc, không có lời hồi đáp nào cả.Thậm chí ngay cả giao diện thuộc tính cũng không có nốt, điều duy nhất có thể chứng minh sự hiện hữu của nó, là khi tập trung nhìn vào thanh Charge Blade thì sẽ hiện ra các dòng thuộc tính.“Chẳng lẽ là linh khí khôi phục, nên mình mới thức tỉnh dị năng?” Sau khi cố gắng thử mọi cách không có kết quả gì, Lâm Ngữ chỉ đành ngồi suy nghĩ tác dụng của dị năng này.Điều đầu tiên rõ ràng nhất là có thể thăng cấp vật phẩm, sau khi thăng cấp thì chất liệu và cấu tạo cũng thay đổi, nói đúng ra là nó sẽ biến thành một vật hoàn toàn khác.<br><br> <br>Nhưng vì sao chỉ có tác dụng với cái Charge Blade kia thôi, hay là chỉ có tác dụng với mấy đồ vừa chế tạo ra nhỉ? Anh đã nhìn kỹ mấy món đồ kia rồi, ngoại trừ cái rìu vừa chế tạo ra, còn mấy thanh đao kiếm lúc trước quay video cũng không hiện thuộc tính.“Mấy cây kiếm hồi trước mình làm ra, chẳng thấy hiện gì cả, hay là lúc trước mình chưa thức tỉnh dị năng, nên không có?” Lâm Ngữ nghĩ ngợi, lại nghĩ đến một việc quan trọng khác.<br><br>Lúc hiện bảng thuộc tính, có dòng cấp độ? Vậy điểm kinh nghiệm tìm ở đâu ra nhỉ? Vấn đề này rất quan trọng, muốn nâng cấp vũ khí thì phải cần điểm kinh nghiệm, không tìm ra nguyên nhân, thì sao anh nâng cấp những thứ khác được.“Lúc mình mới về ký túc xá, thấy nó có hơn 100 điểm kinh nghiệm, lúc nãy lại thấy nó tăng 1 điểm, mình cũng không đánh quái, không có nhiệm vụ để làm, tự thân nó tăng lên kinh nghiệm rất ít, như vậy lý do nó tăng điểm là......”Đầu Lâm Ngữ xoay chuyển mấy trăm giả thiết, mắt nhìn khắp nơi, cuối cùng ngừng lại trên điện thoại di động của mình: “Chẳng lẽ là do video? Hoặc là do nhiều người xem?”Sau khi suy đoán ra một nguyên nhân, anh vội vàng quơ lấy điện thoại mở app Bilibili ra, nhìn chằm chằm vào video của mình không chớp mắt.<br><br>Chạng vạng tối là thời điểm học sinh, sinh viên tan học, cũng là thời gian người ta nghịch điện thoại nhiều nhất, từ khi ăn cơm rồi về ký túc xá, lượt xem video của anh đã tăng lên 200.“Lượt xem tăng thêm 200, kinh nghiệm của cây Charge Blade cũng tăng 1 điểm, hay là như vậy nhỉ?”Lâm Ngữ vừa nhìn video của mình, lại thỉnh thoảng liếc về phía tủ quần áo của mình.Bảng thuộc tính lơ lửng trên vũ khí, nó không bị vật gì che lại, chỉ cần tập trung nhìn sang, là có thể thấy nó hiện lên.<br><br>Đợi 1 lúc, lượt xem lại tăng thêm 200, điểm kinh nghiệm của cây Charge Blade cũng tăng 1 điểm, từ 59 lên 60.Điểm kinh nghiệm tăng lên, cũng như nhịp tim anh nảy lên, muốn nhảy ra khỏi lồ ng ngực, anh nhìn kỹ lại lần nữa, rồi nhảy cẫng lên sung sướng: “Chết tiệt, điểm kinh nghiệm đúng là có liên quan đến video, mình phải làm thêm mới được.”Sau khi đợi một lúc, điểm kinh nghiệm tăng thêm 2 điểm, Lâm Ngữ cuối cùng xác minh được suy đoán của anh là chính xác.<br><br>Số lượt xem video cũng không có tỉ lệ cố định, trung bình 240 – 250 lượt xem thì tăng 1 điểm kinh nghiệm.“Lần nâng cấp đầu tiên, đã biến nó từ gỗ thành kim loại.<br><br>Vậy lần thứ 2, nó thành gì nhỉ? Thần binh lợi khí? Hay là giống như trong game, tụ lực rồi tấn công?” Tim Lâm Ngữ đập thình thịch khi ngồi tưởng tượng ra những điều đó.Nhưng khi bình tĩnh lại, anh nghĩ đến thêm một vấn đề khác nữa.<br><br><br>Sao anh lại có được dị năng? Giống như mấy tiểu thuyết trên mạng, nam chính bỗng nhiên nhặt được bàn tay vàng? Hay là......!Linh khí đã khôi phục rồi?Trong đầu anh nghĩ đến lời Chu Kiệt nói bốn hôm trước, cùng với các chuyện xảy ra liên tục gần đây, Lâm Ngữ hơi lo sợ.<br><br>Nếu linh khí thật sự khôi phục, sau này người có dị năng có ở khắp mọi nơi, vậy thế giới này chẳng phải sẽ trở nên cực kỳ nguy hiểm hay sao?Dù sao chỉ có thể cấm vũ khí, vật thể lạ, nhưng dị năng sao mà hạn chế và cấm được.<br><br>Nếu như mấy ngày trước, nhà máy ô tô bị cháy, là do người có dị năng gây nên, vậy thì có thể dị năng của bọn họ lợi hại hơn anh rất nhiều.Loại dị năng thăng cấp vật phẩm này không thể tự có được, cây Charge Blade vẫn chỉ là vũ khí kim loại bình thường mà thôi, các xưởng gia công đặc biệt cũng có thể chế tạo ra được, mà bây giờ anh còn không cầm nổi nó, nhấc không lên, thì làm ăn gì chứ?Xem ra cần phải nghĩ biện pháp học một số kỹ năng chiến đấu, không cần trở thành cường giả, ít nhất cũng có thể tự vệ được.<br><br>Lâm Ngữ đứng dậy mở tủ quần áo, mắt nhìn vào thanh Charge Blade.Đây là vũ khí đầu tiên của anh, với lại lên Level 2 tốn 500 điểm kinh nghiệm, dựa theo tốc độ tăng lên hiện giờ, mấy ngày nữa là lên cấp rồi.<br><br> <br>Vấn đề chính ở đây nó là vũ khí hạng nặng, anh không đủ khả năng sử dụng, cầm còn không lên, nói chi đem ra tự vệ.Không biết khi nó lên cấp, trọng lượng có giảm bớt hay không nhỉ, hoặc là nhẹ như cái búa của Thor chẳng hạn.<br><br>Suy nghĩ lóe lên, Lâm Ngữ quyết định chuẩn bị làm vũ khí thứ hai.Anh vừa đợi thanh Charge thăng cấp, vừa nghĩ xem có thể chế tạo ra một vũ khí chiến đấu mà có thể mang theo bên người hay không: “Vũ khí và trang bị......!Loại nào có thể cho mình sức chiến đấu nhỉ?”Đóng tủ quần áo, leo lên giường ngồi, anh lại đắm chìm trong suy nghĩ.<br><br>Đầu tiên là loại trừ các loại như đao kiếm, cho dù chế tạo được, đem ra ngoài không thuận tiện lắm, với thể chất trạch nam của mình, chắc không vung vẩy được mấy lần thì mất sức.*Trạch nữ, trạch nam là những cụm từ có nguồn gốc từ tiếng Trung thường được dùng để miêu tả những cô gái, chàng trai chỉ luôn thích ở trong nhà, lẩn trốn mọi hoạt động bên ngoài (trạch có nghĩa là lẩn trốn).Với lại dị năng thăng cấp cũng không siêu việt như vậy, ở Level 1, nó chỉ biến từ gỗ thành thép, cấu trúc có thay đổi chút xíu mà thôi, cũng không có năng lượng hay là vũ khí tự động chiến đấu.Nếu muốn mua đao kiếm, thì đến các xưởng chế tác mà mua, đợi nó thăng cấp lên siêu cấp vũ khí, chắc xương cốt anh cũng lạnh rồi, điều cần thiết là tăng khả năng tự vệ lên nhanh chóng, càng lâu thì càng nguy hiểm..<br><br>"]