["<br>Mấy người bạn cùng phòng của Lâm Ngữ đều là những người học dốt, bình thường đừng nói đi học, thức dậy lúc 12 giờ trưa còn là chuyện hiếm, bởi vậy Lâm Ngữ từ khi chuyển từ ký túc xá sang ngoại trú cũng không gặp Hứa Triều Dương lấy vài lần.<br><br>Hôm nay Lâm Ngữ cũng là muốn gặp lại mấy người bạn cùng phòng ký túc xá sau hơn một tuần, với lại lần trước còn đáp ứng mời họ tiệc ăn mừng , bởi vậy buổi sáng sau khi kết thúc môn học liền mua một ít món ăn này kia các loại rồi trở về ký túc xá.<br><br>Kết quả vừa mới mở cửa ra, liền nghe thấy Hứa Triều Dương lớn giọng: “Chết tiệt, chuyện tốt như vậy các cậu đều không đi ? Có thể đừng nhát gan như vậy có được không!”“Mấy anh em, các ngươi coi như giúp tớ một lần đi? Một mình tớ sao làm được.<br><br>”Lâm Ngữ vừa vào cửa đã thấy Hứa Triều Dương đi lại giữa các giường, cố gắng làm công tác tư tưởng cho Chu Kiệt và những người khác.<br><br>“Ai nhát gan? Đừng đánh tớ có được không?”“Lão đại cậu muốn hẹn thì cứ hẹn, lôi kéo chúng tớ đi cùng là sao.<br><br>”“Xin lỗi, tớ không có hứng thú với con gái, với lại hiện tại quá nguy hiểm, tớ muốn ở nhà.<br><br>”“Không sai, con gái có cái gì tốt, tớ cùng cậu chơi game được không?”“Lão đại, cậu thoát ly khỏi tập thể rồi, không cần.<br><br>”Chu Kiệt, Trịnh Vĩ và những người khác có thái độ kiên quyết đến lạ thường, từng người cầm điện thoại hoặc là máy tính, tập trung chơi game, mặc kệ Hứa Triều Dương bám như ruồi bám thức ăn.<br><br>“Hây, rốt cuộc đang cuộc thảo luận gì vậy?”Lâm Ngữ cũng nghe ra được chút gì đó, chế nhạo bước vào, đặt túi đồ ăn lớn nhỏ để lên bàn.<br><br>“Wow, Lâm đại thổ hào hôm nay tính đãi chúng tớ sao?”“Vừa lúc tớ đói bụng, lại lười ra ngoài, lão tam cậu tới thật đúng lúc!”Nhìn thấy những đồ Lâm Ngữ đặt xuống, Chu Kiệt và những người khác lập tức sáng mắt lên, thay đổi bộ dạng uể oải nằm ườn như con cá muối trên giường, rồi vây quanh cười nói vui vẻ.<br><br> <br>“Lão tam cậu tới vừa đúng lúc, anh đây đều dựa vào cậu! ! ”Hứa Triều Dương hai mắt sáng lên khi nhìn thấy Lâm Ngữ, nhưng không phải hướng về phía đồ ăn đi, mà là nghiêm mặt đi về phía của Lâm Ngữ.<br><br>Lắng nghe anh ấy nói lưu loát liên tục một tràng, có tính chọn lọc bỏ qua các bổ ngữ khác nhau và các câu kích động, Lâm Ngữ đã hiểu rõ toàn bộ.<br><br>Nói ngắn gọn, mùa xuân đến, trong phòng ký túc xá của bọn họ vị lão đại này biết yêu rồi.<br><br>Anh ấy để ý tới một cô gái khoa kế toán của trường, làm sao có sắc tâm mà không có sắc đảm, bởi vậy cổ động muốn khuyến khích mối quan hệ hữu nghị với hai ký túc xá , kéo một đám bóng đèn đi tăng thêm lòng dũng cảm và yểm trợ.<br><br>“Lâm Tử, chuyện này cậu phải giúp tớ, ký túc xá bên kia đã làm xong, mời khách cũng để tớ, các cậu chỉ cần đến là được.<br><br>”Sau khi kể toàn bộ câu chuyện, Hứa Triều Dương đầy mong chờ, trông thật đáng thương.<br><br>Nhưng mà câu trả lời Lâm Ngữ rất quyết đoán.<br><br>“Không rảnh, tớ rất bận rộn, với lại buổi tối phải về nhà.<br><br>”Đùa gì vậy, trông cậy vào một đám vẫn còn độc thân dù ở trường học 70-80% là nữ để đi chơi và tạo quan hệ hữu nghị ư? Chưa tỉnh ngủ à“Bận cái gì mà bận, tớ còn không biết cậu.<br><br>”Hứa Triều Dương thấy hi vọng cuối cùng đã từ chối, không kiên nhẫn nói: “Tại ký túc xá không ngủ được sao? Dù sao đồ đạc của cậu cũng đều ở đây, một đêm không về có sao đâu.<br><br>”“Mỗi ngày bận rộn học tập cùng việc tìm kiếm video tư liệu, buổi chiều chuẩn bị đến đại học sư phạm ìm kiếm mấy người học giỏi.<br><br>”Lâm Ngữ tỏ vẻ bất lực không giúp được gì.<br><br>Đương nhiên, đây chỉ là lấy cớ mà thôi, chủ yếu là vì anh không có hứng thú, với lại.<br><br>.<br><br>Thử nghĩ xem tại sao anh vẫn độc thân đến giờ.<br><br>Hứa Triều Dương nghe xong cảm thấy phấn chấn, miệng lưỡi lưu loát lần nữa cổ động: “Ký túc xá nữ bên đó có người học rất giỏi, còn có người đẹp học rất giỏi nữa, video tư liệu cậu tìm sao có thể lợi hại như họ được, để tớ nói cho cậu biết…”Sau đó Hứa Triều Dương ba hoa khoác lác nói một hồi.<br><br>Nói đến nỗi Lâm Ngữ hốt hoảng một lúc lâu.<br><br>theo lời anh ấy nói, dạo này khoa kế toán có một giai thoại liên quan đến lội ngược dòng.<br><br><br>Hứa Triều Dương chỉ dám đặt mục tiêu là bạn cùng phòng của người kia, nhưng mà không hiểu sao dạo gần đây lại như thông suốt, quyết tâm nỗ lực học tập, qua hết tất cả các môn chuyên ngành, đánh mặt hết các giáo viên từng mắng chửi cô ấy…Ban đầu nghe còn thấy bình thường, nhưng càng nghe Lâm Ngữ càng thấy kỳ quái: “Cậu đang lừa tớ đúng không? Đại học đâu phải cấp 3, giáo viên đâu có quan tâm thành tích của cậu tốt hay không đâu, cậu lại đọc tiểu thuyết trên mạng đấy à?”Lâm Ngữ lấy tay ngăn cái miệng đang nói liên hồi của Hứa Triều Dương.<br><br>“À…”Hứa Triều Dương bị bịt miệng nghẹn lời dừng lại, ngượng ngùng cười: “Thật mà, tuy nói hơi phóng đại một chút, nhưng mà chuyện lội ngược dòng này chắc chắn là thật, khi hỏi Lưu Hân, kết quả cô ấy nói đây là bạn cùng phòng ký túc xá của họ.<br><br>”Lưu Hân là mục tiêu lần này của Hứa Triều Dương.<br><br>“Được thôi đi cùng cậu một lần, khi nào đi?” Lâm Ngữ bất đắc dĩ thở dài.<br><br>Hứa Triều Dương đã nói đến nước này nếu mà từ chối thì rất quá đáng, nói chung anh không quen từ chối người khác.<br><br>Còn một lý do nữa anh thật sự muốn “thỉnh giáo” chuyện lội ngược dòng này, sau khi nghe Hứa Triều Dương kẻ lại, bạn cùng phòng ký túc xá của Lưu Hân, nói chung là anh đang tìm tòi công nghệ để học giỏi, tìm vận may một chút cũng chẳng mất mát gì.<br><br>Ừm, anh xin thề, không phải nghe thấy hai chữ “người đẹp” nên anh mới đi đâu, tuyệt đối không hề động lòng trắc ẩn mà.<br><br>“Tốt quá, lão tam là người tốt mà, tối nay, đi hát karaoke.<br><br>”Hứa Triều Dương nghe vậy thì phấn chấn đập vào người Lâm Ngữ: “Đúng rồi, mấy người lão nhị cũng phải đi, bọn họ đi cả phòng ký túc xá, chúng ta chỉ có hai người, cậu khuyên bọn họ thử xem.<br><br>”“Chuyện đơn giản, hốt thuốc đúng bệnh là được.<br><br>”Lâm Ngữ cười rồi nhìn sang mấy người Chu Kiệt đang ăn cơm.<br><br>Hứa Triều Dương sửng sốt: “Thế nào là hốt thuốc đúng bệnh?”“Lão nhị, cho cậu ta ít tiền, còn lão tứ cho cậu ta một skin L0L, lão ngũ thì 10 vé quay gacha, lão lục thì cho cậu ta 1 cái top 1 PUBG.<br><br>”Hứa Triều Dương quay vài cái video chơi game, hiện tại tiền bạc dư dả, tên quân sư chết tiệt Lâm Ngữ này biết rõ, nên đưa ra đại kế này.<br><br> <br>“Không sao.<br><br>” Hứa Triều Dương gật đầu.<br><br>“Còn nữa… Cho tớ 328 tệ để đặt hàng là được.<br><br>” Lâm Ngữ cười tủm tỉm.<br><br>“Cậu cũng muốn? Nhưng tại sao lại là 328 tệ? Cậu nhân lúc cháy nhà đi hôi của à?”Lâm Ngữ vẫn cười tủm tỉm như cũ nhìn chằm chằm Hứa Triều Dương.<br><br>“Được, cậu lợi hại.<br><br>” Hứa Triều Dương bi phẫn, nhưng chỉ có thể nuốt cục tức này xuống bụng, cắn răng đồng ý.<br><br>Tiếp theo không cần nhiều lời, lấy lợi ích dụ dỗ đâm trúng điểm đau, tăng thêm Chu Kiệt cứ hối thúc ai đó, mượn bậc thang nên đồng ý đi cùng.<br><br>Ăn chặn người khác không nên nương tay, ai cũng cam đoan, nhất định sẽ hỗ trợ một cách nhiệt tình.<br><br>.<br><br>"]