["<br>“Được rồi, tớ đâu đến mức đó, nói như thể tớ hẹp hòi lắm vậy?”Lâm Ngữ nghe vậy thì cười mắng: “Sắp tốt nghiệp rồi nên tớ hơi lo lắng thôi, cảm thấy quay video cũng rất thú vị, nên muốn cố gắng hơn nữa, thử xem có thể kiếm tiền từ nó hay không.”“Được được được, đừng để mấy chuyện này ảnh hưởng, lão tam, bảo kiếm của cậu đâu? Cho tớ mượn cầm thử đi, tớ muốn chụp một bức ảnh đăng lên Wechat.”“Bảo kiếm cái gì? Nó là cái rìu.”“Không cần biết nó gọi là gì, bên trong cũng có kiếm mà? Tớ thích gọi là bảo kiếm đấy thì sao?”“Vậy cái khiên đưa tớ cầm nhá.”Mấy cậu bạn trong ký túc xá đã quên chuyện hiểu lầm khi nãy, bây giờ lôi thanh vũ khí Charge Blade của Lâm Ngữ ra nghịch.<br><br>Cảnh tượng như thế thường xuyên diễn ra, hồi trước, mỗi lần Lâm Ngữ chế tạo ra sản phẩm gì, mấy đứa nó cũng cầm nghịch cả buổi, nhưng mà hôm nay lại càng thêm hứng thú hơn, không nhìn ra sự mệt mỏi của việc thức xuyên đêm.Vũ khí, kim loại, máy móc, đối với con trai mà nói thì nó có sức hấp dẫn rất lớn, mấy cái vũ khí không có thực ngoài đời lại càng hấp dẫn hơn.“Cây rìu ở trong tủ quần áo của tớ, đến mà lấy đi.”Lâm Ngữ mỉm cười chỉ tủ quần áo: “Nhưng mà mấy cậu ngủ một giấc đi đã, thức suốt đêm rồi, coi chừng đột tử á.”Bây giờ thanh Charge Blade chỉ là vũ khí kim loại bình thường, vẫn đang trong quá trình nâng cấp, vì vậy anh không hề lo lắng, ném chìa khóa tủ quần áo cho bọn họ.“Ngủ con khỉ khô, tớ thức hai ngày hai đêm còn được, bây giờ vẫn ổn.”“Cho tớ một cái máy tính, tớ thức cả tuần liền còn được.”“Tớ không chờ được nữa rồi, lâu rồi không đăng gì lên trang cá nhân.”Bọn Hứa Triều Dương mặc kệ lời anh nói, hào hứng cầm chìa khóa mở tủ ra.Sau đó, không ngoài dự liệu, một tiếng “rầm” nó rơi xuống đất.“Chết tiệt, sao nó lại nặng thế, nguyên khối kim loại luôn? Lão tam cậu nói đi, lần này cậu vét cạn túi tiền luôn hả?”“Xùy xùy, tránh ra, là cậu quá yếu đó, để tớ cầm cho mà xem nè.”“Hừ, cậu cũng yếu, tớ mới được cơ.”Mấy người Hứa Triều Dương lần lượt thử sức cầm cây rìu lên, tranh nhau thử, đáng tiếc đứa nào đứa nấy toàn là trạch nam, cho dù đứa khỏe nhất là Hứa Triều Dương, chỉ cầm lên được khoảng 20cm thì rớt xuống đất.Cái vũ khí này không chỉ nặng thôi, trọng lượng chuôi kiếm và đầu khiên không cân đối, còn khó cầm hơn các loại tạ cùng cân.“Nè, mới sáng sớm, phòng mấy cậu cãi nhau ầm ĩ gì đó? Còn đập đồ nữa, ồn chết đi được!”Mấy đứa quỷ này thay phiên nhau nâng cái rìu lên, rồi lại rơi xuống sàn nhà kêu rầm rầm, làm những bạn đang ngủ ở mấy phòng khác bực mình, sang mắng bọn họ.“Sao? Ai cãi nhau đâu, đồ chơi mới của lão Lâm làm nè, muốn thử không?”“Uầy, đồ thật luôn hả? Lão Lâm mới làm luôn? Để tớ thử xem.”“Quá ngầu, cho tớ mượn, nhanh lên, nhanh lên.”“Nó có kỹ năng gì thế?”“Kỹ năng con khỉ? Nó là Charge Blade, vừa công vừa thủ được, vũ khí hạng nặng đó.”Hứa Triều Dương khiêng bảo kiếm, mặt đầy vẻ kiêu ngạo chạy sang phòng đối diện, trong nháy mắt một đám trẻ trâu trong ký túc xá vây kín xem, rất hào hứng đánh giá.Lâm Ngữ thì không để ý mấy đứa đó nghịch ngợm, nhìn một hồi thì mặc kệ nhắm mắt leo lên giường ngủ, thức đêm liên tục nhiều ngày như vậy, người anh rất mệt.Mặc dù thầy cô hồi cấp 3 nói không đúng sự thật về việc lên đại học, nhưng vẫn đúng một chuyện, thời gian sau giờ học đúng là rất rảnh, muốn làm gì thì làm, năm nhất còn siêng một chút, mấy năm sau thì lười biếng mặc kệ luôn không thèm học.Từ việc bị ép học chuyển sang phải tự giác học, đâu phải ai cũng thích ứng được, còn học chuyên ngành thiên về các môn khoa học tự nhiên nữa, không ai bắt học, nên chẳng đứa nào tự giác, như vậy một đống học sinh ngoan thành một lũ sinh viên dốt, thầy cô chán đến nỗi lên lớp không thèm điểm danh luôn.Vừa chợp mắt một lúc, thức dậy đã hơn hai giờ chiều.<br> <br><br>Mấy đứa Hứa Triều Dương đều đang nằm ngủ trên giường, ngáy vang như sấm.<br><br>Mấy đứa đó cắm net suốt cả đêm, buổi sáng không biết nghịch ngợm đến mấy giờ, chắc ngủ đến tận 4-5 giờ chiều, dậy xong thì gộp bữa trưa với bữa tối làm một luôn.Haizz, không để ý, chớp mắt sắp hết năm 3 rồi.<br><br>Nghĩ lại, ngoại trừ ăn, ngủ, chơi bời, lướt web ra thì mình chẳng làm nên trò trống gì.<br><br><br>Lâm Ngữ thở dài.<br><br>Chuyên khoa của bọn anh chỉ có 3 năm, cũng có nghĩa là năm nay đã ra trường rồi, sắp phải bôn ba kiếm sống ngoài đời thật rồi.Không ai muốn mình trở thành người vô dụng, chỉ tiếc sống với đám bạn cùng phòng như vậy, trong hoàn cảnh đó, chỉ có người tâm lý vững vàng mới không sa lầy thôi.Bọn anh làm không được, nhưng sau khi ngủ dậy lại quên hết, đôi khi cũng suy nghĩ và hơi hối hận đôi chút, đặc biệt là thấy sắp bước vào xã hội, sự lo lắng và áp lực càng ngày càng lớn.Ai có ý chí kiên cường thì sẽ thức tỉnh, nhưng mà nếu có sự kiên cường, thì bọn anh cũng không sa lầy đến mức độ này, nên chỉ có thể tránh né nó, không để tâm đ ến, càng ngày càng trở nên vô dụng, càng phóng túng sa lầy thêm.“Dậy đi, mấy cậu dậy tắm rửa đi.”Suy nghĩ đạo lý được một lúc, Lâm Ngữ lắc đầu, bước xuống giường.<br> <br><br>Học không giỏi, nhưng anh có siêu năng lực rồi, sau này chắc sẽ tốt hơn, nội tâm vẫn còn sự vui mừng chưa tiêu tanRửa mặt xong, đầu tiên anh mở video tối hôm qua quay lên xem.[SHOCK: Một bậc thầy trên Bili Bili, đã không chịu nổi sự phàn nàn của fan hâm mộ, anh ta bị k1ch thích, đã tiêu hết vốn liếng để chế tạo ra một thanh vũ khí hung bạo.]Video tiêu đề vẫn như cũ, biểu đạt sự ngạc nhiên và nói rõ tinh túy trong video.[Hừ, bất ngờ chưa, bất ngờ chưa, tôi nâng cấp nó rồi đó, còn nói nữa không?Hôm qua bình luận của mấy cậu tôi đọc thấy rồi, dám nói vũ khí bằng gỗ biến hình không ngầu? Để tôi nói mấy cậu nghe, tôi làm sẵn phiên bản nâng cấp rồi, lúc đầu định vài hôm nữa mới đăng, nhưng mà lại muốn đăng lên luôn để vả mặt mấy cậu đó, ha ha.]Đầu video, là tiếng của Lâm Ngữ nhưng anh không lộ mặt, sau đó đi thẳng vào chủ đề luôn, quay đến đoạn các bộ phận của Charge Blade đã được anh tháo rời ra.[Ôi mẹ ơi, đáng sợ quá, là kim loại thật luôn kìa.][666, quá ngầu, mấy người bị vả mặt sưng luôn kìa.][Ha ha, chủ phòng, đăng video để vả mặt khán giả, tôi chỉ muốn nói một câu, xin cậu vả mặt tôi thêm mấy lần nữa.][Ôi nó đúng làm bằng kim loại kìa? Chắc tốn rất nhiều tiền ha?][Tôi chỉ muốn nói, chủ phòng, cậu thật ngầu, quá hung tàn.][Không phải, anh ấy là người sói mới đúng.][Đúng rồi, là sói lửa.]Sau khi được tạo độ hot sẵn từ video chất liệu gỗ, lần này khi đăng phiên bản nâng cấp lên, bình luận rất nhiều, bay kín màn hình video..<br><br>"]