["<br>Lâm Ngữ không có ý định nói chuyện anh cũng có ý định làm một truyền kỳ lội ngược dòng, đành phải lấy cớ lấy tư liệu quay video.<br><br>“Có lẽ anh hỏi nhầm người rồi, thành tích của em chỉ tăng lên đôi chút mà thôi, mấy người Lưu Hân khoác lác thành ra em như thiên tài.<br><br>”Triệu Tiểu Lộc tỏ vẻ muốn giúp mà không được: “Chuyện này anh nên đi tìm những thiên tài thật sự ở cấp 3 và đại học, tốt nhất là tìm ở mấy trường cấp 3.<br><br>”“Được.<br><br>”Lâm Ngữ nghe vậy thì buồn rầu không thôi: “Anh đã hỏi rồi, có người thì nói đây là thiên phú, từ nhỏ đã học giỏi, còn có người nói lên lớp toàn ngủ, thỉnh thoảng lật vài trang sách, sau đó đi thì cứ được điểm cao.<br><br>”“Vậy thì anh tức điên lên đúng không?”Nghe vậy Triệu Tiểu Lộc cũng đã hình dung được cảnh tượng Lâm Ngữ ăn trái đắng, cô cười khúc khích, đôi mắt đẹp cong cong như trăng lưỡi liềm.<br> <br><br>Khúc nhạc dạo ngắn ngủi, cảm giác xa lạ giữa hai người đã vơi đi không ít, Lâm Ngữ lại ba hoa, nói chun là giản lược chuyện anh cũng là một tên học dốt thâm niên.<br><br>“Em không phải người học giỏi gì đâu, nhưng mà những tâm đắc trong chuyện học tập, anh muốn thứ này thật hả?” Sau khi nói xong, Triệu Tiểu Lộc đảo mắt nhìn Lâm Ngữ, sau đó lại híp mắt cười khúc khích.<br><br>Vẫn mang theo chút ngây thơ đáng yêu pha chút tinh ranh, nhưng là khi ánh mới Lâm Ngữ rơi vào đôi mắt trong suốt sáng rực của cô thì chẳng biết có phải ảo giác hay không, anh cứ cảm thấy đằng sau nụ cười này có ý đồ xấu xa gì đó.<br><br>Nhưng nhìn cô gái dịu dàng như cô em nhà bên, hai mắt long lanh này, làm sao lại có ý đồ xấu được.<br><br>“Lẽ nào cô ấy muốn lừa mình?” Trong lòng Lâm Ngữ nổi lên gợn sóng nghi ngờ, nhưng ngoài mặt vẫn bình tĩnh, cứ thuận theo mà gật đầu: “Muốn chứ… Có phiền em không?”“Không phiền đâu, chuyện này đơn giản lắm.<br><br>”Triệu Tiểu Lộc cười hì hì nói: “Vấn đề của anh chắc là bệnh lười thâm niên, còn nữa, có lẽ anh không đủ tập trung, không có hứng thú học tập mà thôi.<br><br><br>”“Chỉ nhiêu đây thôi hả?” Lâm Ngữ thấy khó hiểu, anh thật sự chẳng hiểu nổi thế giới của mấy thiên tài này.<br><br>“Đúng vậy, chỉ đơn giản vậy thôi, tình trạng của em trước kia cũng gần giống như thế.<br><br>”Triệu Tiểu Lộc mỉm cười: “Chuyện này có thể giải quyết, đầu tiên là chuyện hứng thú với việc học, anh có chơi game điện thoại không? Game chiến thuật hoặc game thẻ bài gì đó?”“Có chơi Truyền thuyết đổ thạch, đại loại mấy thứ cũng gần giống thế, cũng chơi vài ba loại game chiến thuật, nhưng mà mấy game nội địa này thì liên miên bất tận chỉ có chút vỏ ngoài mà thôi, chẳng liên quan gì, không thú vị lắm, nên chơi được vài hôm mà thôi.<br><br>”Lâm Ngữ lắc đầu, sau đó lại nghi ngờ hỏi: “Chuyện này thì liên quan gì đến nâng cao hứng thú học tập?”“Chẳng phải anh vừa nói đấy à, những trò chơi kia chỉ là bề ngoài thôi, nội dung trò chơi thì liên miên bất tận, thậm chí lặp đi lặp lại khá buồn tẻ, vậy tại sao anh không thấy thắc mắc chuyện có nhiều người vẫn rất say mê hứng thú với chúng, thậm chí còn nạp tiền vào chơi nữa?”Triệu Tiểu Lộc nói một hồi, có vẻ khá hiểu biết với mấy game lừa dối người chơi thế này, xem ra nhìn cô ngoan ngoãn như thế nhưng bên trong cũng chẳng phải dạng vừa, chuyện này cũng bình thường thôi, có thể lăn lộn đến cái đại học Trường Hải xa xôi này, ai mà chẳng có một giai đoạn phản nghịch, chí ít không phải là đứa ngoan ngoãn học tập.<br><br>“Tại sao?” Lâm Ngữ nghe Triệu Tiểu Lộc nói vậy thì sửng sốt.<br><br>Đây đúng là vấn đề làm người khác phải suy nghĩ sâu xa, bây giờ có rất nhiều game nội địa làm rất ẩu, game thì dở, trong game lại bình thường, chỉ có suốt ngày đi phó bản đánh quái buồn tẻ, cách thức chơi như nhau, nhưng hết lần này đến lần khác lại có nhiều người thích chơi đến vậy, thậm chí còn thức suốt đêm để chơi.<br><br>.<br><br>"]