["<br>“Phù… Phù…”Cảm nhóm co cẳng mà chạy, chạy thẳng vào trong sân trường, sau đó mọi người mới nhẹ nhàng thở ra, ngồi bệt trên mặt đất thở hổn hển, mấy cô gái thì chú ý đến hình tượng, nên ngồi ở bồn hoa ven đường.<br><br>“Đây là găng tay hextech bằng thép sao?” Nghỉ ngơi một lát thì Triệu Tiểu Lộc hiếu kỳ nhìn balo ln đặt tùy tiện dưới đất.<br><br>Thấy ánh mắt của vị thiên tài này, vốn đang uể oải thì ln đột nhiên cảm thấy căng thẳng.<br><br>Chuyện xảy ra quá đột ngột, anh không chú ý đến Triệu Tiểu Lộc, nhưng lại nhớ rằng hình như cô lại bình tĩnh hơn mấy người Vương Miêu, Lưu Hân, mấy cô ấy sợ đến mức hét chói tai, nhưng chỉ có cô im lặng đứng nhìn.<br><br>Đồng thời trình độ “thiên tài” kia trước đó không có, Lâm Ngữ hoài nghi có thể cô sở hữu dị năng.<br><br>May mắn, Lâm Ngữ chưa kịp lên tiếng thì mấy người Hứa Triều Dương đã lần lượt giải thích cho bọn họ.<br><br>“Trước đó anh từng giới thiệu Lâm Ngữ là người sáng tạo nội dung trên BiliBili mà, đây là sản phẩm của video gần đây của cậu ấy, nhưng trước kia không mạnh như vậy.<br> <br><br>”“Mà lão tam này, cậu học chế tạo mấy thứ này ở đâu vậy, tớ nhớ lần trước nó đâu thể thực chiến?”Bọn họ mồm năm miệng mười kể về “lịch sử” huy hoàng của Lâm Ngữ, nói như thể đây là cuộc đời của bọn họ.<br><br>“Đây là công nghệ bí mật gì chứ, đây chỉ là một chút động lực học mà thôi.<br><br>”Lâm Ngữ cũng phản ứng lại, anh cười nói: “Mấy thứ này trong nước rất ít gặp, nhưng mà có blogger nước ngoài từng chế tạo rồi, dạo này xảy ra nhiều chuyện quá, anh bị lão nhị và lão ngũ lải nhải ảnh hưởng, anh thấy hơi sợ nên khi về nhà có lắp thêm vài thứ.<br><br>”“Haha, cậu làm thứ này vì cậu sợ?” Chu Kiệt nghe vậy thì bật cười.<br><br>Hứa Triều Dương thì ôm vai Lâm Ngữ: “Tớ lại cảm thấy lão tam có thể phát triển ở lĩnh vực này, nói không chừng có thể chế tạo ra bộ đồ của Iron man luôn đấy.<br><br>”“Xác thực là dạo gần đây tớ cảm thấy hứng thú với lĩnh vực này, dạo này còn tự học thiết kế máy móc.<br><br>”Lâm Ngữ gật gù nhìn Triệu Tiểu Lộc cười nói: “À đúng rồi, hôm nay tớ còn thỉnh giáo vị thiên tài này nè.<br><br>”“Cậu có chắc là thỉnh giáo hay không? Không còn ý đồ gì khác?”Sau khi nói chuyện một hồi, mấy cô gái hỏi tài khoản BiliBili của Lâm Ngữ, bọn họ cũng theo dõi tài khoản rồi lướt xem mấy video.<br><br>Chịu 2 lần sợ hãi như vậy nên ai cũng mệt mỏi, nhóm Hứa Triều Dương đưa mấy cô gái về ký túc xá nữ trước, sau đó mới về ký túc xá nam.<br><br>Lâm Ngữ quay về chỉ định mang theo balo găng tay, cộng thêm anh không tập trung, nên Lâm Ngữ không để ý cứ thế đi theo nhóm Hứa Triều Dương về ký túc xá.<br><br>“Lão tam, chuyện khi nãy… Cảm ơn cậu.<br><br><br>”Trên đường trở về Hứa Triều Dương đi sát bên Lâm Ngữ rồi nhỏ giọng nói.<br><br>Lâm Ngữ thì ra vẻ không sao cả, anh cười nói: “Cảm ơn tớ làm gì, tớ không hành động chẳng lẽ đứng đó chờ chết hay sao?”Hứa Triều Dương nghe vậy thì nghẹn lời, chỉ đành vỗ vai Lâm ngữ, câu chuyện đến đây thì kết thúc.<br><br>Bọn họ lén lút đi qua chỗ quản lý rồi trở về phòng ký túc xá của mình, sau khi hứng phấn thì sự mệt mỏi ùn ùn kéo đến, sau đó men say xông lên đầu, không chú ý đến chuyện gì nữa cứ thế leo lên giường ngủ mất.<br><br>Lâm Ngữ và mọi người ngủ ngon, nhưng mà có người lại thức trắng đêm không ngủ được.<br><br>“Quả nhiên nhìn gương mặt giống quá! Tuyệt đối là anh ấy!” Trong một ký túc xá bên cạnh đại học Trường Hải, một chàng trai mập mạp vui vẻ giơ giơ nắm tay béo ú, ánh sáng của màn hình laptop chiếu vào mặt cậu ấy.<br><br>Mà trên màn hình laptop là video đang tạm ngừng, trong đó có một cái là video găng tay hextech tự chế, một cái khác là video hơi mờ quay lại cảnh khi nãy bằng điện thoại.<br><br>Hai video này cùng ngừng lại ở hình ảnh một đôi găng tay.<br><br>Găng tay Hextech!Mặc dù có một số chi tiết khác biệt, nhưng tạo hình cơ bản của găng tay không hề thay đổi.<br><br>Không thể nào có hai người cùng chế tạo ra găng tay hextech, hơn nữa còn để cậu ấy thấy được, trên thế giới này chẳng có chuyện trùng hợp như thế được.<br> <br><br>”“Đạo cụ sư, chắc chắn là đạo cụ sư, haha, đây nhất định là bản thăng cấp mà anh ấy cất giấu, nhìn tôi vả sưng mặt mấy người nè.<br><br>”Chàng trai mập mạp đeo kính vui vẻ khoa tay múa chân, sau đó đăng video cậu ấy vừa quay được lên tài khoản BiliBili của mình.<br><br>Vì cậu ấy mập mạp, thành tích lại kém, nên từ nhỏ tính cách hơi tự ti và quái gở, bình thường rất thích đọc anime và xem manga, hoặc là nghiên cứu chút kỹ thuật lập trình, biên tập video, cũng khá hứng thú với những sản phẩm chế tác thủ công.<br><br>Dùng ngôn ngữ internet th ô tục mà nói thì cậu ấy có thể được coi là một “dân kỹ thuật”, có điều mỗi thứ chỉ biết một chút.<br><br>Mặc dù không tinh thông nhưng mà không hề ảnh hưởng đến sự hứng thú của cậu ấy, vài tuần trước có một người chế tạo ra mô hình Charge Blade, sau đó cậu ấy thuận tay follow “đồng loại” này.<br><br>.<br><br>"]