["<br>“Tớ còn định hỏi mấy cậu, có phải mấy cậu lén lút cày video cho tớ hay không?” Lâm Ngữ nhìn về phía Hứa Triều Dương.<br><br>Nói thật, hiện tại anh vẫn hoang mang và không dám tin đây là sự thật, lượt xem còn dễ, chứ tăng lượt follow thì rất khó.<br><br>Tăng thêm mấy trăm nghìn follow là chuyện anh chưa từng nghĩ đến, video đầu tiên về Charge Blade cũng có danh tiếng khá tốt, nhưng chỉ toàn người qua đường, chỉ xem thôi chứ không follow, chỉ có khi trên Bilibili đề xuất cho những người thích xem chủ đề này thì video mới được chú ý và tăng thêm vài lượt follow mà thôi.<br><br>Đồng thời cũng có 1 nguyên nhân chí mạng, đó là người ta khi nhấn vào trang cá nhân của anh, sau đó thấy mấy cái video cũ, chỉ là vài đao kiếm thủ công giản dị, sẽ làm người ta không hứng thú nữa.<br><br>Mà 2 video Charge Blade này, gộp chung 1 chỗ với nhau, bổ sung cho nhau, rõ ràng là 1 chuỗi video nhiều tập về thăng cấp, bởi vậy những người xem được mấy video này sẽ chân chính chuyển hóa thành fan hâm mộ của anh.<br><br>Nhưng đây là quá trình khá dài mới đúng, mà ngoài dự đoán của anh, chỉ sau 1 đêm đã tăng thêm mấy trăm ngàn người, thật sự khó có thể tưởng tượng, anh cũng không phải mấy chủ nhà đang nổi.<br><br>“Móa, tớ phí công sức ngồi cày số liệu cho cậu làm gì, tốn tiền lắm đó.<br><br>”Hứa Triều Dương nghe được Lâm Ngữ đã được hời mà còn khoe mẽ, nên có cảm giác cực kỳ khó chịu: “Bây giờ tớ coi như đã hiểu phiền muộn lúc trước của cậu, nhìn người khác tăng mấy trăm ngàn follow thì không sao, mà thấy bạn cùng phòng của mình hơn hẳn mình, trong lòng rất khó chịu.<br><br>”“Cậu biết là tốt, thế thì học theo tớ đi, cố gắng vượt qua tớ.<br><br> <br>” Lâm Ngữ nghe vậy cười nói tiếp: “Có muốn tớ giúp cậu giới thiệu với fan hâm mộ hay không?”Ban đầu anh còn kìm nén, không phải là cừu hận gì cả, chỉ là lòng tự tôn và sự hiếu thắng, nhưng trong lúc vô tình thức tỉnh dị năng “thăng cấp vật phẩm”, thì sự chú ý của anh không đặt vào lượng fan hâm mộ nữa.<br><br>“Không cần đâu.<br><br>” Hứa Triều Dương chống tay lên bàn, buồn bực nói: “Cậu đừng chọc tớ, chuyện lúc trước cho tớ xin lỗi, nhưng mà bây giờ cậu làm thế không giúp được tớ, mà còn hại tớ.<br><br>”“Tớ chỉ là có ý tốt, không trêu chọc cậu đâu… Được rồi, thế thì cậu cố gắng lên nhé, tranh thủ đánh bại tớ nha.<br><br>” Lâm Ngữ sửng sốt một chút, sau đó nhún vai nói.<br><br>Hứa Triều Dương nghe vậy cười một tiếng: “Vậy liền nhờ lời chúc của cậu, đến lúc đó cậu cũng đừng kêu gào nha.<br><br>”Lâm Ngữ liếc cậu ta một cái: “Cậu có vượt qua tớ hay không còn chưa biết đâu.<br><br>”“Được rồi, hai cậu đừng có so đo lẫn nhau nữa, mau lại xem Lão Tam rốt cuộc chế tạo ra thứ gì, mà video lại hot thế kia.<br><br>”Chu Kiệt ngắt lời, mắt liếc tiêu đề: “Găng tay Hextech Khổng Lồ, nghe đã quá vậy, rất dữ dội, cậu làm nó khi nào thế?”“Là sáng sớm hôm qua, kiện hàng linh kiện đúng lúc giao đến, tớ đến núi nhỏ ở cổng sau của trường, sau đó quay video lắp ráp.<br><br>”Dù sao cũng không tính là nói dối, bởi vậy Lâm Ngữ nói mặt cũng không đổi sắc.<br><br>“Cậu còn biết làm cái này? Hơn 3 năm, tớ mới biết cậu cũng là dân kỹ thuật, nó cử động được không?”Nói đến “Găng Tay HexTech” mấy bạn cùng phòng đều hưng phấn k1ch thích, năm nay người hâm mộ Iron Man cũng không ít, tăng thêm trò chơi Liên Minh Huyền Thoại, khái niệm Găng Tay Hextech cũng bị người ta bàn tán đủ loại.<br><br>“Cử động được 1 chút, cũng không tính Găng Tay HexTech chân chính.<br><br>”Lâm Ngữ lắc đầu: \"Trên mạng có không ít video thế này, tớ cũng mua mấy thiết bị điện chắp vá lung tung một chút, chủ yếu là tham khảo ngoại hình The Piltover Enforcer ( VI ) nhìn có vẻ hoành tráng chút mà thôi.<br><br>Găng Tay HexTech tự chế kết cấu kỳ thật rất đơn giản, cũng không khác người lắm, bởi vậy Lâm Ngữ rất hào phóng lấy ra cho mấy bạn nhìn.<br><br>Nhưng mà lời của mọi người cũng đã nhắc nhở anh.<br><br>Bây giờ chỉ là cấp 1, cấp 2 thì không sao, nhưng sau này, thăng cấp lên có sự thay đổi lớn, không thể nào giải thích được với mấy bạn cùng phòng, họ sớm tối ở chung với anh, cho dù có tải video lên mạng làm bằng chứng, nhưng nếu như bọn họ muốn cầm chơi thì hơi phiền toái, nếu như Găng tay thăng lên cấp 2, mà có sức chiến đấu, có lẽ anh nên cân nhắc đến chuyện về nhà.<br><br>Có trời mới biết, khi dị năng bị bại lộ sẽ xảy ra chuyện gì, dựa theo phim ảnh và tiểu thuyết, một khi bị phát hiện sẽ có rất nhiều người muốn tranh giành.<br><br><br>“Haiz, lần đầu tiên thấy có người muốn bị vả mặt, đúng là yêu cầu kỳ quái mà.<br><br>”Mấy người nói chuyện phiếm, Hứa Triều Dương rốt cuộc cũng dùng wifi rùa bò ở ký túc xá tải video lên xong, sau đó nói với giọng rất quen thuộc với Lâm Ngữ.<br><br>“Lão Tam rất được nha, vậy mà có thể bình thản sống như vậy, sau đó nâng cao chất lượng video.<br><br>”Nghe được lời bộc bạch như vậy, Hứa Triều Dương cũng giơ ngón cái lên khen ngợi Lâm Ngữ.<br><br>Lúc quay video thì luống cuống, giọng nói run rẩy, nghe xong thì biết là người mới.<br><br>Lời nói không hay giọng không tốt, cho dù video hay cách mấy thì người xem cũng trực tiếp bỏ qua.<br><br>Trước đó Lâm Ngữ vẫn có tật xấu này, Hứa Triều Dương cũng đã chỉ điểm vài lần, nhưng cái này thuần túy là tâm lý cá nhân, chỉ có thể tự điều chỉnh, không thể chỉ dạy được.<br><br>Mà bây giờ cậu ta thấy, Lâm Ngữ đối mặt ống kính không còn khẩn trương nữa, thậm chí lúc giải thích cũng rất thuần thục, giọng nói lưu loát, kiểu nói chuyện hơi đê tiện 1 chút nhưng mà vẫn cho người xem thấy sự thân thiện gần gũi.<br><br>“Chỉ là lúc đứng trước ống kính tự tin hơn mà thôi.<br><br>” Lâm Ngữ khiêm tốn lắc đầu, lại ngồi vào giường Hứa Triều Dương nhìn bình luận.<br><br>“Mẹ nó, đúng là đã làm bản thăng cấp? Chủ nhà, anh bày mưu tính kế sẵn rồi phải không?”“Tiêu rồi, hình như tôi rất thích cảm giác bị chủ nhà vả mặt, đây là bị đánh mà cũng thấy ngọt ngào.<br><br> <br>”“Nghẹn lời, chủ nhà, vả mạnh hơn nữa đi, có phiên bản thứ 3 hay không, trực tiếp tải lên đi.<br><br>”Video vừa mới bắt đầu, trong phần bình luận toàn là lời nhạo báng trêu đùa, sau đó đến khi găng tay lắp ráp được 1 nửa thì trực tiếp phần bình luận biến thành một đống dấu chấm than.<br><br>“Lợi hại, lợi hại, lợi hại, tôi tưởng anh là chủ nhà chỉ làm video thủ công, hiện tại lại thành dân kỹ thuật?”“Quá cứng rắn, tôi chưa bao giờ thấy chủ nhà nào phản đòn mạnh như vậy.<br><br>”“Khẩn cầu anh đấm vào ngực tôi.<br><br>”Các câu tán thưởng tràn ngập đến lúc video lắp ráp xong, sau đó lại thêm một loạt bình luận nữa.<br><br>“Mẹ nó, đúng là Găng Tay Hextech.<br><br>”“Ra giá đi, cho tôi hết hy vọng đi.<br><br>”“Chỉ có thể cầm nắm đồ vật sao, không dùng để đấm được à?”“Kết cấu rất đơn giản, xem xét thì chắc không đánh nhau được, mà lại không có kết cấu chỉnh thể, cầm nắm thì cơ thể sẽ chịu tải trọng lượng, vật này có tác dụng gì chứ?”“Được, đại thần chê bai phán xét lại tới, không có tác dụng gì thì anh xem hết video làm gì hả? Sao không tắt luôn cho rồi?”“Có tin hay không, chủ nhà lại đăng 1 video vả mặt anh bây giờ, lo mà giữ mạng đi.<br><br>”“Người thành thật đừng nên lộn xộn, đại thần chê bai vào bình luận, thì chủ nhà mới đăng video chứ? Lại nói Charge Blade có phần sau nữa không vậy?”.<br><br>"]