["<br>Màn hình bình luận tràn ngập những câu cảm thán và đùa cợt, nhưng mà nhiều hơn cả là hai từ ‘mẹ kiếp’ đơn giản và thẳng thắn, hai chữ này gần như che kín màn hình, kéo dài từ nửa giữa video cho đến cuối video.<br><br>Lâm Tiến lần đầu tiên tiếp xúc với cư dân mạng và thuật ngữ internet này, nhưng điều này không ngăn cản ông hiểu ý nghĩa và đọc chúng một cách thích thú, trên mặt bất giác nở nụ cười nhẹ, rõ ràng ông đang thấy rất vui.<br><br>“Ba, kỹ năng diễn xuất này của ba rất tuyệt vời, quả thực là ảnh đế trời sinh.<br><br>”Lâm Ngữ nhìn lại hiệu quả quay phim của mình lần nữa, giơ ngón tay cái lên, anh vừa tâng bốc vừa thật lòng nói: “Nếu ba đi đóng phim chắc chắn sẽ nổi tiếng đấy.<br><br>”“Bớt nịnh hót đi.<br><br>”Lâm Tiến xua tay cười mắng, sau đó chưa thỏa mãn mà lại nhìn vào những video khác do Lâm Ngữ làm.<br><br>Mặc dù không xuất hiện trong các video khác, ông cũng không còn được khen ngợi trên phần bình luận, nhưng ông vẫn rất hứng thú xem nó, hầu như mỗi bình luận trên màn hình đều nhìn lấy hai lần, đồng thời lộ ra nụ cười tự hào.<br><br>Ông lợi hại thì Lâm Ngữ mới lợi hại đúng không? Cho dù nó có tuyệt vời đến đâu thì nó vẫn là con trai ông!“Con còn làm rìu? Nó đâu rồi?”“Nó nặng quá con cầm không nổi, để ở ký túc xá bám bụi rồi.<br><br>”“Tại sao nói đôi găng tay kia không có tính thực chiến? Hôm qua thấy khá ổn mà.<br><br> <br>”“Đó là phiên bản trước của găng tay, vốn là không có tính thực chiến.<br><br>”“Rất nhiều người đang nói về nó, còn nói mấy lời rất khó nghe, tại sao không quay video bản hiện tại cho họ xem?”Hai cha con câu được câu không nói chuyện phiếm, Lâm Tiến thỉnh thoảng cau mày khi nhìn mấy câu bình luận, đặc biệt là khi nhấp vào video Găng Tay Hextech tự chế, sau đó ông thấy sự tức giận lên đến đỉnh điểm, thậm chí tự tham gia vào đội quân biện luận.<br><br>“Con chưa kịp quay, với lại Găng Tay Khí Nén, đơn giản mà nói thì nó quá phức tạp, giống như món ăn ba làm, người khác chỉ biết thực đơn thôi, nhưng chưa chắc đã làm ra được, tạm thời con chưa dám tháo nó ra.<br><br>” Lâm Ngữ nghe Lâm Tiến nói thì lắc đầu.<br><br>“Tạm thời quay một chút video quá trình thôi, dẹp yên mấy antifan này đã.<br><br>” Lâm Tiến đưa ra chủ ý, đồng thời vận dụng một số ngôn ngữ mạng vừa mới học được bắt đầu bão bình luận trên video.<br><br>“Được, khi nào rảnh con sẽ thử.<br><br>” Lâm Ngữ gật đầu.<br><br>“Con học cho giỏi đi, những thứ này phải có sức khỏe để học kiến thức mới sau đó vận dụng nó, trước kia con nói học để làm gì, bây giờ thì hay rồi.<br><br>” Lâm Tiến nói lòng vòng một hồi thì nói đến vấn đề chính.<br><br>Lâm Ngữ: “! ” Quả nhiên ba mẹ vĩnh viễn quan tâm đ ến chuyện học tập.<br><br>Lâm Ngữ chỉ đành cười hì hì nói: “Con biết rồi ba, tri thức mới là sức mạnh, gần đây con đang cố gắng học tập, chỉ cần có thiết bị và vật liệu, mấy thức này con có thể tự làm ra được.<br><br>”“Quả nhiên có chút tiến bộ, nhìn con nói lưu loát rõ ràng trong video thế này, có lẽ cũng hứng thú với phương diện này, nên cố gắng cho tốt.<br><br>” Lâm Tiến nói mà không ngoái đầu lại, coi như khẳng định thành quả của Lâm Ngữ.<br><br>“Vâng… Con hiểu rồi.<br><br>” Lâm Ngữ im lặng một chút, muốn nói gì đó lại thôi.<br><br><br>Hôm nay không chỉ mỗi lt nhận món quà đầu tiên từ anh, mà đây cũng là lần đầu tiên Lâm Ngữ được ba anh tán dương.<br><br>Tuy chỉ là câu nói bình thường, nhưng lời này hơn hẳn những bình luận khen ngợi trong video.<br><br>Nội tâm có hàng ngàn hàng vạn suy nghĩ, nhưng cuối cùng chỉ nói được một câu “Con hiểu rồi.<br><br>”Tối hôm đó, Lâm Ngữ lấy sách ra học, đây là chuyện hiếm thấy.<br><br>Mặc dù anh đọc không hiểu, mặc dù không chăm chú được, mặc dù sau này anh có khả năng chế tạo ra Hệ Thống Học Bá, nhưng anh vẫn tự ép buộc bản thân ngồi trước bàn học 2 tiếng đồng hồ.<br><br>Chỉ tiếc rằng vẫn như cũ, chẳng tiếp thu được gì, trí thông minh có hạn, đây cũng là lý do anh không học được mấy thứ này.<br><br>Đây là sự thật không cách nào xóa bỏ được, cho dù cố gắng thế nào, thì não anh vẫn chẳng hiểu sách nói gì, trái tim không tập trung, cơ thể đứng ngồi không yên, đừng nói hiệu suất học tập, chi bằng nói cầm sách ngẩn người 2 tiếng thì đúng hơn.<br><br>Lười biếng, trốn tránh, hoài nghi bản thân, những thứ này chỉ nói được mà không làm được, tựa như một trò đùa, nhưng thực chất nó đang tồn tại, anh không điều khiển bản thân được.<br><br>Những thứ này như thuốc phiện, chỉ cần một lần là nghiện!Chúng nó phá hủy một con người, nhưng không thể trách cứ bất kỳ ai, vì đây là lựa chọn ban đầu của mỗi người, tự bản thân lười biếng lâu ngày, kết quả bản thân trở nên ngu ngốc, cuối cùng bản thân tự nhận kết quả thảm hại.<br><br>…“Này người anh em, trường cậu có người học siêu giỏi không? Là người có thành tích xuất sắc nhất đáy?”“Anh đẹp trai, hỏi anh một chuyện nhé? Sao thành tích anh tốt thế, bình thường anh học như thế nào vậy?”“Thành thật nghe thầy cô giảng bài, không còn phương pháp gì khác sao?”“Rất đơn giản, lật sách đọc hai lần rồi tự nhiên nhớ nội dung mà thôi.<br><br>”Hơn một tuần, Lâm Ngữ như ẩn như hiện tại các trường trung học và đại học trọng điểm.<br><br> <br>Mấy đại thần học giỏi này, học là học tập chăm chỉ từ nhỏ, mỗi ngày chỉ buồn chán lên lớp đều đặn nghe giảng, buổi tối tự học, sau đó làm một đống bài tập.<br><br>Hoặc là có IQ cao, nghe giảng một chút đã hiểu.<br><br>Thậm chí có vài người dở hơi, nói chỉ ngủ suốt ngày, đến lúc đi thi thì đọc chút xíu đã hiểu rồi làm bài thôi, chẳng lẽ đi ngủ cũng là phương pháp học tập à?Lâm Ngữ chỉ có thể nói, đây có lẽ là khả năng riêng biệt của thiên tài, Lâm Ngữ nghe xong chỉ biết ước và ghen tị mà thôi.<br><br>Nhưng mà anh không làm được!Gì mà học giỏi, chẳng có ai nói điểm chính, chẳng có kỹ xảo gì cả, chỉ cắm đầu học!Một tuần liên đi sớm về khuya, cuối cùng Lâm Ngữ thu hoạch được một đống đả kích, và mấy cuốn sổ ghi chú của mấy thiên tài siêng năng và phương pháp cải thiện tư duy.<br><br>Nhưng mà chuyện này tính sau, anh cũng đang cố gắng bồi dưỡng thói quen học tập của mình, mỗi ngày đều ngồi trên bàn học 2 tiếng đồng hồ, mặc dù không có tiến bộ gì cả, nhưng miễn cưỡng hình thành thói quen.<br><br>Hứng thú học tập là người thầy tốt nhất, những lời này nói không sai mà, anh không có hứng thú đối với việc học, nhưng lại thấy hứng thú với siêu năng lực, căn cứ vào siêu năng lực hiện có, anh vẫn có thể miễn cưỡng chịu đựng sự khô khan này, nhưng hiệu suất quá kém, làm nhiều mà chẳng được bao nhiêu.<br><br>Nhắc tới cũng lạ, bởi vì cái gọi là đi mòn giày sắt tìm chẳng thấy, nhưng gặp được lại chẳng tốn công gì.<br><br>Khi Lâm Ngữ đau khổ tìm loại hình học giỏi tiêu chuẩn không được, nhưng hôm nay về ký túc xá một chuyến, lại nhận được một thông tin đáng tin cậy.<br><br>.<br><br>"]