["<br>“Lẽ nào đây là tự động hồi phục trong truyền thuyết?” Lâm Ngữ thì thầm.<br><br>Một vài trò chơi có thiết lập đặc biệt, ví dụ như mũi tên hay đạn, nói chung là vật phẩm tiêu hao, thì dùng hết thì tự động nạp lại từ từ.<br><br>Mà dị năng thăng cấp của anh cũng có đặc tính này, khí trong bình dự trữ sau khi hết thì nó tự động dùng điểm kinh nghiệm để hồi phục.<br><br>Tốc độ hồi phục khá nhanh, chỉ sau 10 phút thì khí trong bình dự trữ đã đầy trở lại, tiêu hao điểm kinh nghiệm khoảng 3 tiếng.<br><br>Đây cũng là chuyện bình thường, mặc dù là thăng cấp, nhưng so với trạng thái ban đầu cũng không kém là bao, tự động nạp khí nén chẳng qua là nạp thêm ít không khí mà thôi.<br><br>Đáng tiếc nó chỉ hồi phục khí nén mà không phải chữa trị vật phẩm, vừa nãy khi anh sử dụng găng tay có làm xước một vết, nhưng mà nó vẫn như cũ không được chữa trị.<br><br>“Khá tốt, đỡ phải mua máy nén khí, cái thăng cấp lần này cuối cùng cũng không hố thêm nữa.<br><br>”Sau khi phát hiện chuyện này Lâm Ngữ thấy hơi tiếc nuối, nhưng mà anh lại thở phào nhẹ nhõm.<br><br>Khí trữ trong bình sử dụng hết thì chẳng có để nạp nữa, nên anh định mua máy nén khí, mặc dù Taobao rất vạn năng thứ gì cũng có, nhưng tài chính hiện nay của anh thì không mua nổi.<br><br>Bây giờ nó có thể dùng điểm kinh nghiệm để tự hồi phục, tất nhiên đỡ tốn một khoản tiền lớn, với lại bây giờ có thử thêm lần nữa, nếu nó giống với kiểu vật phẩm tiêu hao có thể hồi phục, thì anh có thể thử chế tạo vũ khí nóng.<br> <br><br>Đáng hận là kết cấu của găng tay này khá phức tạp, lại thêm hai video kia đăng gần nhau quá, nên Lâm Ngữ chưa phá giải kết cấu của nó vội, để làm quen với cách sử dụng nó đã, sau đó anh bỏ vào balo quay lại ký túc xá.<br><br>…“Tớ định đổi chỗ ở, định học ngoại trú.<br><br>” Sau khi về ký túc xá, Lâm Ngữ trao đổi với bạn cùng phòng về ý định của anh.<br><br>Anh luôn lo lắng với vấn đề sắp đối diện, nhưng do lý trí nói phải kìm nén lại, nhưng bây giờ có găng tay khí động lực, nên anh nghĩ không nên ở lại đây nữa, lòng đã muốn về nhà ngay lập tức.<br><br>Cho dù khi nói chuyện điện thoại, ba mẹ anh nói không sao, nhưng anh vẫn không yên lòng.<br><br>Dù sao chẳng có ba mẹ nào muốn lừa gạt con cái, nhưng lời nói dối có thiện ý thì sử dụng rất nhiều.<br><br>Chúng ta ở nhà tốt lắm, con cứ yên tâm học hành, yên tâm làm chuyện con thích… Mỗi lần nói chuyện toàn nói những câu này, có thể vĩnh viễn bạn không biết đằng sau những câu nói này có chuyện gì đang diễn ra.<br><br>“Học ngoại trú? Lão tam, cậu định chạy qua chạy lại giữa nhà và trường à?”Sau khi nghe Lâm Ngữ nói, Hứa Triều Dương kinh ngạc, vội vàng khuyên ngăn.<br><br>Cứ đi từ sáng sớm rồi chiều tối quay về, nếu là trước kia thì không sao, nhưng dạo này xảy ra rất nhiều chuyện nguy hiểm đến tính mạng, phải biết rằng đa số “sự cố” toàn diễn ra vào buổi tối.<br><br>“Về nhà xem ba mẹ như thế nào mới yên tâm được…” Lâm Ngữ cười khổ lắc đầu.<br><br>“Khi nào cậu dọn đi?”Mọi người khuyên mãi không được nên đành thôi, trái lại bọn họ thấy hâm mộ anh.<br><br>Không phải mỗi mình Lâm Ngữ lo lắng, nhưng bọn họ đến từ tỉnh khác, nếu muốn về nhà phải đợi kỳ nghỉ dài hạn là nghỉ đông hoặc nghỉ hè.<br><br>“Hôm nay là thứ 6 rồi, tớ định về nhà luôn.<br><br>” Sau khi nói xong Lâm Ngữ bắt đầu thu dọn đồ đạc.<br><br>Ký túc xá ở đây không kiểm tra ban đêm, nên chẳng cần làm báo cáo gì cả, cứ đi về luôn là được.<br><br>Thật ra cũng chẳng có gì để dọn dẹp, sau này vẫn phải về ký túc xá, những vật dụng hàng ngày không mang theo, cái Charge Blade anh không định mang về, chỉ lấy vài bộ quần áo bỏ vào hành lý, sau đó đeo balo chứa găng tay khí động lực lên lưng rồi đi về.<br><br>Đeo 2 cái balo, hiện giờ anh chỉ muốn về nhà ngay lập tức nên mở điện thoại ra đặt taxi.<br><br><br>Cả đường anh không nói gì, chỉ bấm điện thoại, sau đó nhắm mắt nghỉ ngơi khoảng 30 phút, cuối cùng taxi cũng ngừng lại trước nhà Lâm Ngữ.<br><br>“Quả nhiên đi taxi nhanh hơn xe buýt, sau này đi học chắc ngồi taxi luôn.<br><br>”Lâm Ngữ kéo hành lý xuống nhìn xe taxi rời đi, lại nhà cửa nhà, yên lặng hạ quyết tâm.<br><br>Sau khi video thăng cấp găng tay thứ 2 được đăng, bây giờ anh có hơn 1000 tệ, sau đó mấy video còn lại lượt xem cũng tăng lên không ít, đợi tháng sau rút tiền thưởng thì anh đã có thể tự chủ kinh tế.<br><br>Tất nhiên đón xe cũng là chuyện bất đắc dĩ.<br><br>Đầu tiên nếu không đi học ba mẹ anh chắc chắn không đồng ý, đồng thời đi xe buýt đến trường mất hơn 1 tiếng, nếu không muốn đến trễ thì phải dậy sớm đón xe, tính nguy hiểm khá cao, còn lãng phí thời gian nữa.<br><br>Rầm rầm! Anh xách hành lý rồi đi vào thang máy, sau khi ra anh lấy chìa khóa mở cửa nhà, căn nhà hai phòng ngủ, 1 bếp, 1 nhà vệ sinh.<br><br>Trang trí đơn giản, thứ gì cần có đều có, nhưng mà nhà này là nhà thuê, trước kia ba anh độc đoán, khi ông còn trẻ không có ý định sinh sống ở đây, muốn xây nhà ở quê.<br><br>Đáng tiếc căn nhà ở quê lại bỏ trống khá lâu, hai người bọn họ mở một quán cơm nhỏ ở gần đây, làm ăn lâu dài, cuối cùng năm mới lễ tết mới về quê vài lần, đã tiêu hao gần hết tiết tích góp vào căn nhà dưới quê, kế hoạch mua nhà trong thành phố không bao giờ được lập ra cả.<br><br>Bây giờ mới 4 giờ hơn, đây là lúc tiệm cơm bắt đầu bận rộn, cho nên bây giờ trong nhà không có ai, hơi quạnh quẽ, nhưng khi bước vào nhà tâm trạng của anh bình tĩnh hơn rất nhiều, sau khi về phòng mình anh để anh lý xuống, ném cạnh giường, sau đó leo lên giường nằm.<br><br>Anh bị say xe rất nghiêm trọng, mặc dù đã dần tốt hơn, nhưng khi ngồi xe hơn 40 phút thì vẫn hơi khó chịu, vừa hay nên nghỉ ngơi một chút, sau khi dậy có lẽ đến giờ cơm tối rồi.<br><br>Hoa mắt chóng mặt nên rất dễ ngủ, chỉ nằm vài phút thì anh ngủ mê man.<br> <br><br>Lạch cạch!Không biết đã qua bao lâu, lại vang lên tiếng mở khóa cửa, Lâm Ngữ đang ngủ thì bừng tỉnh.<br><br>“Ba mẹ.<br><br>”Khi mở cửa ra phòng khách, Lâm Ngữ thấy hai người vừa đi vào nhà, Lâm Ngữ bình tĩnh gọi.<br><br>Mẹ Lâm hơi gầy, cũng không phải người đẹp xuất sắc, nhưng nếu so sánh với người bình thường thì khá ổn.<br><br>Ba Lâm thì mặt chữ Quốc, nhìn rất uy nghiêm, nhìn chẳng giống một đầu bếp thô lỗ, ngược lại nhìn khá giống Thần bài trong truyền thuyết.<br><br>Chẳng biết người khác có thấy giống hay không, dù sao thì Lâm Ngữ xem phim thần bài từ bé nên thấy rất giống, với lái ba Lâm có một cái tên rất phù hợp với danh xưng thần bài - Lâm Tiến.<br><br>“Hả?”Nghe được tiếng Lâm Ngữ, ba Lâm chỉ gật đầu.<br><br>Mà mẹ Lâm lại bắt đầu lải nhải oán trách: “Sao về mà không gọi điện thoại báo một tiếng…”Nói dông dài một hồi, nhưng tay mẹ Lâm hoạt động không ngừng, vội vàng chạy vào nhà bếp, bình thường ở tiệm ba Lâm làm đầu bếp, nhưng khi về nhà thì mẹ Lâm phụ trách.<br><br>.<br><br>"]