["<br>Cô đưa Thời Bắc về nhà, hai chị em ngồi xuống chơi điện tử ở phòng khách, bởi vì nhờ cô nói giúp cho nên Thời Bắc an toàn thông qua mẹ cô.<br><br>Hai người hết chơi đua xe, lại chơi đấu kiếm, cho dù là trò nào cô cũng không thắng nổi Thời Bắc, đột nhiên cậu bên cạnh chậm rãi lên tiếng hỏi “ Chị, anh Thần hôm qua đã trèo cửa sổ sao? ” cậu có chút tò mò vì cậu là người mở chốt cửa sổ chứ không phải ai khác.<br><br>Cô quay sang nhìn nhíu mày một cái “ im miệng, còn hỏi sao? em là người mở chốt còn gì mẹ mà biết được thì em chết chắc ” cô nói xong liền đứng dậy, nhìn lên đồng hồ rồi đi về phòng.<br><br>Hai mắt của Thời Bắc chớp chớp mấy cái, khi nãy cậu nhìn thấy, nhìn thấy mẹ của anh đến tìm gặp chị cậu, lúc quay lại cả người chị cậu ướt một mảng lớn, cho dù bị té vào hồ cá cũng không thể nào mà ướt kiểu như vậy.<br><br>Chỉ là cậu không dám hỏi đến, cậu thừa biết chị cậu chỉ luôn cười như thế thôi, nhưng chị cậu thật ra rất buồn, cũng rất thương anh.<br><br>Thời Bắc nhìn lại mẹ mình giật mình một cái, không được cậu phải về phòng thôi, chuyện tối qua mẹ mà biết được thì cậu coi như xong.<br><br> <br>Thời Nhiễm gọi điện thoại cho anh, nhưng hình như Cố Viễn Thần vẫn đang làm việc cho nên không thấy anh nhấc máy, cô đành ôm lấy vali tự mình đi về thôi, đến đó sẽ gọi anh về nhà ăn cơm.<br><br>“ Mẹ! con về Hồ Thanh trước, đồ ăn con đã mua để trong tủ lạnh rồi, mẹ nấu mấy món Thời Bắc thích nhé, dạo gần đây hình như gầy rồi ” Cô cầm cốc nước lên nhấp một ngụm, đứng nói với bà.<br><br>Mẹ cô gật đầu, nhíu mày nói với cô “ Lần sau bảo nó đi cửa chính mà vào, đừng leo tường trèo cửa sổ nữa, cao như vậy nguy hiểm biết bao nhiêu ”.<br><br>Lời bà vừa dứt, cô liền ho không ngừng vì sặc nước, hoá ra mẹ cô biết rồi mà lại im lặng, cô còn tưởng bà không biết, còn muốn Thời Bắc giúp mình giấu diếm, lần này xong rồi, ngoài mặt như vậy, nhưng tội này có lẽ Thời Bắc sẽ gánh rồi.<br><br>“ Sao mẹ biết? ” Cô thắc mắc nhẹ nhàng hỏi lại.<br><br>Bà cốc vào đầu cô một cái “ Tôi đẻ cô ra được, định qua mặt bà già này sao? Mau về Hồ Thanh đi, mau đi để mẹ còn xử tội em trai con ”.<br><br>“ Vậy con đi đây ”<br>Thời Nhiễm bật cười, đợi xe đến sau đó quay về Hồ Thanh.<br><br>Lúc này ở bệnh viện Trung Tâm Hồ Thanh, anh cũng vừa bước ra khỏi phòng phẫu thuật, trên người là màu áo xanh đồng phục bảo hộ của bệnh viện.<br><br>Anh mặc vào chiếc áo blouse, cởi bỏ găng tay rồi rửa tay thật sạch, lúc này mới đi về phòng làm việc của mình để ghi báo cáo, bước chân của anh rất nhanh, Cao Thư nhìn thấy anh định gọi nhưng nhớ lại những lời anh đã cảnh cáo cô ta cũng không dám bén mảng lại gần.<br><br>Mà gần đây cô ta cũng chuyển đối tượng rồi.<br><br><br>Cố Viễn Thần cầm điện thoại trong ngăn tủ, định làm xong phẫu thuật rồi viết xong báo cáo sẽ đi đến Giang Thành đón cô về nhà, nhưng nhìn thấy cuộc gọi nhỡ của cô anh liền gọi lại.<br><br>Đầu dây bên kia rất nhanh đã nhấc máy của anh, giọng cô cho dù chỉ truyền qua điện thoại nhưng cũng rất mềm mại, khiến anh bao nhiêu mệt mỏi cũng tan biến theo.<br><br>“ Khi nào anh về ”<br>“ Hai tiếng nữa, sao vậy? đợi anh xong việc anh quay lại đón em ” Cố Viễn Thần còn tưởng là có chuyện gì nên nói với cô.<br><br>Thời Nhiễm bên kia đáp lại giọng điệu vô cùng ấm áp “ Em về Hồ Thanh rồi, sẽ nấu cơm đợi anh về nhà vậy nên muốn hỏi anh có thể về sớm cùng em dùng cơm không? ” cô vừa đến khu chung cư, vẫn đang ấn thang máy để đi lên nhà.<br><br>Thang máy này đã quá quen thuộc, lần gặp lại ngay tại đây còn bị anh mắng một trận, bây giờ thì đã ở cùng anh luôn rồi, mọi thứ diễn ra quá nhanh, mà cô khi quay lại đây cũng chưa từng nghĩ đến.<br><br>“ Ừm, vậy anh sẽ về sớm với em ” Khoé môi của anh cong lên, tâm tình vô cùng vui vẻ, nhưng anh cũng cảm nhận được hôm nay bảo bối nhà anh rất lạ.<br><br>Bình thường đều là anh nấu cơm rửa chén, còn cô chỉ có việc đi làm cùng anh, buổi tối cùng anh làm chuyện người lớn, tất cả những thứ khác anh đều có thể làm hết, cô không cần động vào.<br><br> <br>Nói xong anh đợi cô cúp máy trước, sau đó mới ngồi viết báo cáo, bệnh nhân vừa rồi tình trạng không khác gì Thời Nhiễm lần trước, đều là viêm dạ dày cấp tính cũng đã cấp cứu trễ suýt chút đã không giữ được tính mạng.<br><br>Trái tim anh khẽ nhói lên nhớ lại lần đó, nếu anh không vội vã chạy theo, chỉ sợ vì Cao Thư lơ là đã khiến cô có thể tắt thở bất cứ lúc nào, lúc đó chắc chắn anh cũng sẽ theo cô.<br><br>Mạng của anh từ lâu đã nằm gọn trong tay của Thời Nhiễm, sống vì cô, chết cũng vì cô.<br><br>Anh chưa từng cảm giác được sống, cho đến khi gặp Thời Nhiễm nhà anh, cô vui vẻ, lúc nào cũng bên cạnh luyên thuyên nhiều thứ, anh cảm nhận được sự quan trọng của bản thân khi cái gì cô cũng kể cho anh nghe.<br><br>Bây giờ hai người họ quay lại với nhau, anh thật sự mới cảm thấy được bản thân bước ra từ địa ngục mà tám năm qua anh đã ở, một địa ngục trước mắt đều là bóng tối, không hề có ánh sáng của sự sống.<br><br>.<br><br>"]