["<br>Dương Lạc sau khi về nhà không ngừng chạy theo hỏi cô về Cố Viễn Thần, Thời Nhiễm nhất thời không biết làm thế nào, cô chọn cách im lặng suốt cả quãng đường nhưng cô bạn này của cô tất nhiên sẽ không bao giờ buông tha cho cô rồi.<br>Cô đứng ở bãi đỗ xe hít một hơi nhìn Dương Lạc “ Tiểu Lạc được rồi đừng hỏi nữa, anh ấy là bạn trai cũ của tôi ” cô nói xong liền đi đến than máy chung cư.<br>“ Cmn vậy anh ta là lý do khiến cậu thành thế này? ” Dương Lạc cho dù lờ mờ đoán ra cũng không dám tin vào sự thật, hai mắt cô nàng mở to đầy bất ngờ.<br>Thời Nhiễm nhếch mép, chán nản nhìn Dương Lạc “ Cậu mau về nhà đi ” nói xong liền dúi chìa khoá xe vào tay cho bạn mình.<br>Đau đầu chết đi được, chuyện này mà để Lục Bách Hiên biết thì coi như cô đang đi tự sát, cô về nước một phần sợ anh, một phần cũng muốn gặp lại anh.<br><br>Nhưng mà tình cảnh vừa gặp đã mắng, ghét thẳng mặt thế này khiến cô có chút tự ti.<br> <br>Thời Nhiễm ngồi vào bàn làm việc, cô dùng bút cảm ứng bắt đầu chia tỷ lệ cơ thể rồi đi đường nét của những bàn thiết kế đầu tiên trong bộ sưu tập mới.<br><br>Bởi vì chọn chủ đề cây ngô đồng cho nên cô chỉ lấy ba màu, hồng, xanh, vàng là màu chủ đạo của bộ sưu tập lần này.<br>Chỉ khi bản thân cố gắng bận rộn, cố gắng tiến về phía trước không được dừng lại, sau khi xảy ra chuyện thì cô nhận ra, nếu không bò được thì lết nhất định phải chạm được vinh quang phía trước, chỉ có như vậy cô mới có thể đứng trước mặt người đó mà không sợ hãi.<br>Cố Viễn Thần ở bệnh viện, anh phải làm phẫu thuật cho bệnh nhân gặp tai nạn giao thông gãy chân, kỷ thuật tốt vậy nên nếu ca phẫu thuật rơi vào tay của anh tỷ lệ thành công đến 80%.<br>Nhưng người này lại gãy xương mở, cho nên xương đã gây ra vết thương da bên ngoài và các mô xung quanh, những ca gãy xương mở rất nguy hiểm.<br>“ Tiêu Lệ mỏ xương ” Cố Viễn Thần lên tiếng, anh phải lấy toàn bộ mảng xương không còn tính sống thì mới có thể định hình và bắt vít được.<br>Ca phẫu thuật diễn ra lâu hơn thường lệ bởi vì gãy xương mở phức tạp mà người này còn rất nhiều vết thương khác nữa.<br>Cố Viễn Thần dùng vít xương định hình những mảng xương lại với nhau một cách cố định rồi lấy giá đỡ xương để giữ vững.<br>Bây giờ anh còn phải khâu những vết thương khác và băng bó lại một cách cẩn thận.<br>Đến khi xong ca phẫu thuật cũng đã 8 giờ tối rồi, anh cất đồ bảo hộ rồi rửa tay cẩn thận, cầm lấy áo vest tiện tay quăn vào sọt rác rồi chỉ mặc áo sơ mi quay về nhà.<br>Anh lúc lái xe ngang vẫn nhìn vào cửa hàng tiện lợi, rồi mới đi lên nhà, một mình anh hôm nay phải phẫu thuật tận hai ca phẫu thuật khó, lại còn bị Cao Thư liên tục làm phiền.<br>Cố Viễn Thần đi tắm, tóc anh ướt sũng nhưng không làm anh giảm đi độ đẹp trai của mình hơn nữa cơ thể anh thì không cần phải nói, vô cùng vô cùng đẹp, nước da cũng được gọi là trắng hơn so với những người con trai khác một chút.<br><br><br>Anh cầm lấy khăn lau khô tóc rồi nhìn điện thoại có mail gửi đến, anh ấn vào rồi đi đến sofa ngồi xuống.<br><br>Đó chính là toàn bộ thông tin về Thời Nhiễm mà anh đã nhờ trợ lý điều tra.<br>Nhìn thông tin về cô anh bất giác nâng mày, không tồi, tuy là lòng dạ chó tha nhưng học cũng không tệ, chỉ trong vòng 8 năm đã có thể hoàn thành được song ngành chỉ là ở đây chỉ để tốt nghiệp ngành thiết kế thời trang loại xuất sắc ngành còn lại thì không thấy để.<br>Bên dưới đều là toàn bộ những sản phẩm và bộ sưu tập của Thời Nhiễm sau khi ra trường, ánh mắt anh dừng lại ở chỗ, một trong hai bà chủ quán bar Lạc Vấn ở Hồ Thanh.<br>Mối quan hệ yêu đương cũng không hề có khiến anh nhíu mày lại khó coi vô cùng, cô vậy mà chia tay anh xong liền độc thân đến bây giờ, mà cũng phải thôi Lục Bách Hiên nói cô khoản thời gian trước bận rất bận còn không có thời gian nghĩ ngơi.<br>Cố Viễn Thần gọi điện cho trợ lý, giọng điệu của anh nhàn nhạt vang lên “ Điều tra cho tôi, những nhà đầu tư mà Thời Nhiễm đã hợp tác ”.<br>Anh cầm lấy áo sơ mi đen mặc vào định đến quán bar uống rượu, tủ đồ của anh rất đơn giản cho nên đều là màu tối, chỉ khi cấp ba anh và Thời Nhiễm quen nhau thì cô đều chọn cho anh những màu sáng.<br>Thời Nhiễm mở cửa muốn đi xuống cửa hàng tiện lợi mua ít cà phê, nhà cô đã hết cà phê rồi nếu không uống thì công việc của hôm nay không xong được.<br>Vừa mở cửa đã thấy anh chuẩn bị đi đâu, cô không nhịn được lên tiếng gọi “ Viễn Thần anh đi đâu vậy? ”<br> <br>Anh đút hai tay vào túi quần khom người đến trước mặt cô “ Thời Tiểu Thư quản chuyện của tôi làm gì ”<br>“ Anh đi gặp bạn gái sao? ” Cô nhìn anh, có chút kiêng dè lên tiếng hỏi như thể không sợ bị anh mắng dù sao cô cũng quen rồi.<br>Cố Viễn Thần đứng dậy “ Tôi đi gặp bạn gái cũng phải nói cho cô nghe sao? cô đâu có là cái gì của tôi ” giọng anh vừa lạnh lùng vừa sắc bén khiến Thời Nhiễm nhất thời không nói được gì.<br>Cô im lặng nhìn anh một lúc không biết trả lời thế nào, bởi vì anh nói rất đúng với anh cô chỉ là bạn gái cũ.<br><br>Cố Viễn Thần không nói nữa anh xoay người đi vào than máy rồi xuống tầng.<br>Thời Nhiễm cũng không mua cà phê nữa mà trực tiếp quay lại vào trong nhà, rót một ly nước đầy uống cạn sạch cô chống tay lên bàn thở hồng hộc vô cùng khó chịu.<br><br>"]