["<br>Một tháng sau, hôn lễ của Cố Viễn Thần và Thời Nhiễm được lựa chọn địa điểm ở nhà hàng lớn nhất Ireland, tất cả đều được một tay Cố Viễn Thần chuẩn bị từ thiệp mời cho đến việc đón khách từ Hồ Thanh đến.<br>Nhẫn cưới của hai người được đính mỗi chiếc 50 viên kim cương lớn nhỏ, váy cưới của Thời Nhiễm được thiết kế riêng với số lượng kim cương gần như là khắp thân trên với số lượng hơn 500 viên, chiếc váy cưới tay phồng, vừa kính đáo, vừa sang trọng, miếng vải voan trên đầu cũng được đính đá quý do chính tay Cố Viễn Thần lựa chọn vô cùng lấp lánh.<br>Hôn lễ diễn ra với cách bày trí bằng hoa tulip hồng và trắng, khách mời đều là những người quen, và thân thích được đón với chuyên cơ riêng, và được đưa đón vô cùng thuận tiện.<br><br>Tất cả những món đồ cho dù là nhỏ nhất ở trên người cô đều là một tay anh chọn, anh không thích cô mặc váy cúp ngực vì sợ sẽ không nhịn nổi.<br>Lục Bách Hiên, Bạc Lăng, Bạc Tử Lan, Dương Lạc, Lạc Tử còn có Tư Thành những người có quen biết đều được mới đến tham dự hôn lễ ở Ireland.<br><br>Anh đứng phía trên sân khấu cùng người dẫn chương trình, dáng vẻ nghiêm túc điển trai, cùng với bộ đồ vest cưới màu trắng được thiết kế riêng do chính tay Thời Nhiễm may cho anh khiến anh càng trở nên toả sáng ở trong mắt người ngoài.<br>Ánh mắt luôn dõi về phía cửa chính chờ đợi cô dâu nhà mình bước đến, anh có chút hồi hộp tim đập vô cũng mạnh, suýt chút đã hít thở không thông, anh khẽ nhéo vào tay mình một cái, đây không phải là giấc mơ, đây là sự thật, anh đã có thể đón Tiểu Thời Nhiễm của anh về nhà rồi.<br>Mẹ anh và ba anh ngồi bên dưới dõi theo anh, cho dù anh không nói gì, nhưng cũng đã chiều theo ý của Thời Nhiễm bỏ qua cho bà ấy, nhưng nói đến tha thứ hình như Cố Viễn Thần vẫn không nhìn lấy bà một lần.<br>Cho dù có sự xuất hiện của ba mẹ anh thì ba mẹ cô cũng vô cùng bình thản không nói cũng không khó chịu, chuyện qua lâu rồi thứ bây giờ họ muốn chính là Thời Nhiễm có thể một đời hạnh phúc.<br> <br>Thời Nhiễm từ phía cửa lớn bước vào, trên tay cằm hoa cưới, phía sau là ánh sáng của mặt trời, Cố Viễn Thần xúc động đến mức đứng muốn không vững anh nhìn cô chăm chú không rời mắt.<br><br>Ánh sáng của thế giới, và ánh sáng của riêng anh đang tiến đến bên cạnh anh, trên môi của Thời Nhiễm là nụ cười, anh không nhịn nổi nữa liền nhanh chân đi xuống chỗ của cô, giúp cô nâng tà váy dài lên rồi đi ở phía sau lưng cô.<br>Hành động dịu dàng khiến mọi người cảm thán, vì họ chưa bao giờ thấy dáng vẽ này của anh, cho nên liền mắt chữ A mồm chữ O, nhìn anh và cô họ cũng cảm thấy hạnh phúc lây.<br>Cùng cô di chuyển đến sân khấu, bắt đầu buổi lễ.<br>Người dẫn chương trình bắt đầu cầm micro nhìn Thời Nhiễm “ Thời Nhiễm, cô có đồng ý lấy anh Cố Viễn Thần làm chồng, một đời yêu thương, lo lắng, chung thủy với một mình chồng, cùng nhau đi hết quảng đời còn lại đến khi răng lông đầu bạc, cái chết cũng không thể chia cách hay không? ”.<br>Cô đưa mắt hạnh phúc nhìn anh, môi mấp mấy “ Tôi đồng ý ”.<br>Người dẫn chương trình lại tiếp tục quay sang nhìn anh đọc “ Cố Viễn Thần, anh có đồng ý lấy cô Thời Nhiễm làm vợ, một đời yêu thương, lo lắng, chung thủy với một mình vợ mình, cùng nhau đi hết quảng đời còn lại đến khi răng lông đầu bạc, bên cạnh chăm sóc cho cô ấy, đến cái chết cũng không thể chia cách cả hai hay không? ”.<br>Anh trong lòng ngập tràn cảm giác hạnh phúc “ Tôi đồng ý ”.<br>Mộ người đều vỗ tay chúc mừng, Cố Viễn Thần đeo nhẫn lên ngón tay áp út của cô còn hôn lên từng đốt ngón tay của cô, Thời Nhiễm cũng đeo nhẫn cho anh.<br>Cô nhón chân, anh khẽ cúi mắt trao cho nhau nụ hôn, dịu dàng ngập tràn sự hạnh phúc.<br>Những người không biết có thể nói Thời Nhiễm thật may mắn mới có thể lấy được anh, nhưng họ làm sao biết được cô đã cố gắng rất nhiều, cố gắng đến mức đã xém chút không còn mạng mới thể cùng anh đứng ở đây, cùng anh đi hết quảng đời còn lại.<br> <br>Cố Viễn Thần bao nhiêu năm không gần nữ giới, một lòng chờ đợi Thời Nhiễm, anh xứng đáng hạnh phúc hơn bất kỳ ai, vì anh cho rằng bản thân không xứng, cố gắng để bản thân tốt lớn đến mức quên đi bản thân mình.<br>Rời khỏi môi cô anh thỏ thẻ “ Thiếu Phu Nhân, quảng đời còn lại trông cậy vào em ”.<br>Thời Nhiễm cũng mỉm cười hôn lên môi anh “ Ông xã, quảng đời còn lại xin được chỉ giáo ”.<br>Hai người họ chính là phát cơm tró đến mức khiến khách đến dự đỏ hết cả mặt vì ngại ngùng.<br>Đến lúc Thời Nhiễm tung hoa đã bat đến chỗ của Lạc Tử đang đứng thông thả khoonh chút mảy may, Lục Bách Hiên vốn dĩ không quan tâm mấy cái này, đoá hoa vừa bay đến, anh ta cầm lấy quăng ngược lại cho Dương Lạc.<br>Khiến cô nàng theo phản xạ tự nhiên chụp lấy bó hoa, khoé môi Bạc Lăng cũng nhếch lên không ít khi nhìn thấy Dương Lạc trong chiếc váy trắng xoè ngang gối cầm đoá hoa chẳng khác nào cô dâu nhỏ của anh ta.<br>Lạc Tử nhíu mày nhìn Lục Bách Hiên, bây giờ cô nàng chỉ muốn cách xa anh ta một chút không muốn liên quan đến nữa.<br>Mẹ anh nhìn mọi người vui vẻ chút phúc cho hai người, bà cũng vui vẻ chỉ là không thể đến gần anh mà nói chuyện, bà cầm túi phong bì to lặng lẽ giữa đám đông bỏ phong bì to đùng rồi rời khỏi bữa tiệc.<br>Cố Viễn Thần cố gắng tám năm để được Thời Nhiễm công nhận, Thời Nhiễm cố gắng vượt qua tất cả chỉ hi vọng có thể cùng anh ở một vị trí đứng.<br><br>Họ cùng nhau đi từ đồng phục cấp ba, đến váy cưới, vượt qua biết bao nhiêu chuyện mới có thể về với nhau.<br><br>Một lòng không thay đổi, trước sau như một, trong lòng cũng chỉ có một người, giữ vững vị trí ở trong lòng đối phương chưa từng lung lay.<br>Ký giấy đăng ký kết hôn xong thì hai người đi tiếp khách đến dự, anh sợ cô sẽ mệt cho nên chỉ để cô ngồi cùng đám người Lạc Tử, còn anh đi mời rượu.<br>“ Em đợi một chút, anh quay lại với em ngay ”Anh hôn lên mu bàn tay rồi nghiên đầu hôn vào má cô một cái.<br>Lục Bách Hiên chê bai lên tiếng “ Cố Viễn Thần cậu đừng sến súa như vậy được không? ”<br>Anh nhìn anh ta, liền nhếch mép “ Sến súa có vợ, còn hơn vị vợ đá ” nói xong anh liền hôn lên trán cô một cái nữa mới chịu đi tiếp khách.<br>Nhưng Cố Viễn Thần đúng là chỉ đi một lúc liền quay lại tìm cô, anh chỉ muốn nhìn thấy Thời Nhiễm trong ngày đẹp nhất, muốn ở cùng cô cho nên không muốn đi tiếp khách khứa quá lâu, sợ cô sẽ buồn chán.<br>Buổi lễ diễn ra đến tận chiều tối thì khách mới từ từ về phòng được bố trí sẵn cho khách đến dự, còn đám người Lục Bách Hiên uống đến mức say khướt ngốc đầu dậy không nổi nữa.<br>Ở phòng nghĩ, Cố Viễn Thần nhìn thấy cô ngủ gục ở trên sofa, anh liền đi đến chỗ của cô cất áo vest ngồi xổm xuống vén tóc cô ra phía sau khẽ nói nhỏ lay cô dậy.<br>“ Bà xã, chúng ta về nhà thôi, về nhà rồi ngủ em ngủ như thế sẽ rất khó chịu đấy ”.<br>Anh vừa nói vừa đỡ cô ngồi dậy, Thời Nhiễm mắt nhắm mắt mở mấp mấy môi thắc mắc “ Chúng ta đâu có nhà ở đây, về Hồ Thanh sao? ”<br>“ Sao lại không có, anh có nhà ở Ireland chỉ cần em muốn anh đều mua cho em, bao nhiêu cũng được.<br><br>Ngoan, anh cõng em về nhà ” Anh véo má cô nhẹ một cái đầy cưng chiều.<br> <br>Thời Nhiễm mở mắt nhìn anh, tay cô đặt ở vai anh nhỏ giọng “ Viễn Thần anh đánh em một cái, để em xem đây có phải giấc mơ không? ”<br>“ Không được, em đánh anh đi, rồi anh sẽ nói cho em biết đây có phải giấc mơ không? ” Cố Viễn Thần giữ gáy áp môi mình lên môi cô mà hôn ngấu nghiến.<br>Hai trái tim cùng một nhịp, sóng gió ngoài kia hoàn toàn không thể ngăn cản được tình yêu của họ, tình yêu của họ quá lớn, khiến cho người khác phải ganh tị, cho dù đi đến đâu thì Cố Viễn Thần vẫn chỉ hướng về Thời Nhiễm.<br>Cho dù ở bất cứ địa điểm nào, Thời Nhiễm vẫn luôn tự tin với những gã muốn đến gần mình rằng bạn trai của cố là Cố Viễn Thần, là người tốt nhất trên đời này.<br>Hạnh phúc của cô, sự bao dung, yêu thương tình cảm của cô, chỉ có thể dành cho một mình anh.<br>Còn yêu thì cứ cho nhau cơ hội chứ tại sao lại phải dày vò nhau nhiều như vậy làm gì.<br>“ Tiểu Thời Nhiễm tại sao anh lại yêu em nhiều đến thế chứ, yêu đến mức muốn mang cả trái tim ra cho em xem, mang cả tính mạng đặt gọn trong tay em, về sau cho em tùy ý quyết định, em nói đi phía tây anh nhất định không dám đi phía đông....”<br>“ Tiểu Thời Nhiễm anh yêu em chết đi được ”<br>Cô bật cười.<br>“ Thần Thần, chỉ cần anh tin tưởng em, em nhất định khiến anh trở thành người đàn ông hạnh phúc nhất trên đời, khiến những người khác phải ganh tị với anh ”<br>Cố Viễn Thần gật đầu nở nụ cười đầy hạnh phúc “ Chỉ cần có em bên cạnh, anh đã là người hạnh phúc nhất trên đời rồi ”.......<br>- Hoàn Chính Văn -<br><br>"]