["<br>Buổi chiều cô thức dậy, mở mắt đã ngửi thấy mùi đồ ăn thơm phức, bay khắp nhà mi mắt cô khẽ chớp mấy cái để thích nghi, cô nhìn thấy quần áo được xếp vào vali nhỏ sẵn hết, khẽ nhấc chân bước xuống nền nhà.<br>Thời Nhiễm bước vào vệ sinh cá nhân xong rồi mới bước ra khỏi phòng ngủ, cô mặc chiếc áo phông trắng rộng cùng với quần đùi thun, nhìn anh ở trong bếp xoắn tay áo đeo tạp dề đang nấu ăn thì bước đến.<br>“ Viễn Thần! ”<br>Anh xoay người lại “ Hửm? ”.<br>“ Anh không đến công ty à? hôm nay đâu phải ngày nghĩ ” Cô có chút thắc mắc, anh không đến công ty hôm nay là ngày thứ mà.<br>Cố Viễn Thần nhìn cô, không biết nên nói gì với cô, ngày khai trương T&amp;N cô còn quên, ở nhà ngủ ngon lành như vậy bây giờ còn hỏi anh tại sao không đến công ty.<br>Nhìn thấy anh cứ đứng nhìn mình, cô bắt đầu cảm nhận được bản thân hình như đã quên cái gì đó, cố gắng vắt não nhớ lại, cuối cùng sững người đảo mắt nhìn anh, cô mấp mấy môi.<br>“ Hôm nay không phải khai trương T&amp;N sao? sao anh lại không gọi em dậy chứ ” Cô gấp gáp mở điện thoại mình lên xem.<br>Toàn bộ buổi khai trương đều được Lạc Tử quay lại gửi cho cô xem, cảm thấy hiệu suất như mong đợi cô mới thở phào nhẹ nhõm.<br><br> <br>Cố Viễn Thần thông thả không chút lo lắng đặt đĩa thịt bò xào xuống bàn, anh còn pha thêm cốc sữa để lên bàn cho cô.<br>Tháo tạp dề, cẩn thận rửa tay rồi mới nhàn nhạt đáp lại cô “ Anh gọi em dậy không được, nên bảo Lạc Tử đến, mẹ em gọi bảo em về nhà em cũng không thức ” anh chậm rãi nói lại những chuyện mà cô bỏ lỡ khi ngủ.<br>Vì sợ cô tỉnh giấc ngang sẽ khó chịu cho nên, anh chọn quần áo sau đó cũng giúp cô xếp cẩn thận vào vali, còn giúp cô xếp mỹ phẩm lại vào trong túi cần thiết mà bỏ vào.<br>Những việc này trước nay anh chưa từng làm.<br>Anh nắm lấy tay cô để cô ngồi xuống, còn bản thân lại ung dung cầm cốc nước nhấp một ngụm để uống, lúc này mới nhìn cô “ Đợi em ăn xong anh đưa em về nhà mẹ, đồ anh giúp em sếp vào vali rồi, yên tâm anh không ở lại với em, anh sẽ ở khách sạn đợi khi nào em về anh sẽ đến đón ” anh sợ cô sẽ khó xử.<br>Cũng không phải không hiểu tình hình giữa bọn họ, cho dù công khai chụp ảnh quảng bá, thì có thể giải thích, nhưng xa nhau lâu như vậy bây giờ nếu nói với ba mẹ cô chuyện này, chắc chắn sẽ bị phản đối.<br>Mà cô cũng sẽ rất khó xử, vậy nên anh đợi cô, lần này đợi cô sẵn sàng mọi thứ, anh chắc chắn sẽ mang cô ở bên mình, không để cô rời khỏi mình nửa bước.<br>Thời Nhiễm đã không còn nhỏ, cô hiểu ý anh khẽ gật đầu mỉm cười, nhưng thật ra bản thân vẫn rất đau lòng, chuyện này vốn dĩ không liên quan đến anh, tại sao anh lại phải chịu hậu quả như vậy?<br>Bạn trai cô tám năm qua rốt cuộc đã phải làm thế nào mới có thể trở thành bộ dạng thế này, vẫn ngang ngược, vẫn kiêu ngạo, nhưng anh lại lãnh đạm không bỡn cợt như trước, anh lạnh lùng không thích nói chuyện quá nhiều.<br>Lại còn rất dính người.<br>Trong khi đợi cô ăn xong thay đồ, thì anh mang hành lý xuống để vào cốp xe trước, trên người anh mặc chiếc áo len cổ lọ đen cùng với quần tây ống rộng suông, bên ngoài khoác chiếc áo bành tô màu đen xám.<br>Mái tóc chỉnh chu đứng trước mui xe của chiếc Bentley quen thuộc của anh, trên tay anh kẹp điếu thuốc nhàn nhạt rít một hơi rồi nhả ra, dáng vẻ có chút lơ đãng.<br>Thời Nhiễm mặc chiếc áo sơ mi màu xanh nhạt, cùng với quần tây ống rộng suông màu trắng và giày trắng, bên ngoài cũng khoác chiếc áo bành tô nâu nhạt.<br><br>Nhìn thấy anh cô liền trở nên vui vẻ chạy đến.<br><br>“ A Thần..!!!!”<br>Anh nghe thấy cô gọi liền dụi bỏ điếu thuốc, xoay người dang tay đón lấy cô, còn dịu dàng lên tiếng “ Không được chạy, đi chậm thôi đừng để ngã nữa ” anh dang tay đón lấy bảo bối nhà mình đang đi đến.<br><br>Ôm trọn cô vào lòng mình, anh cúi đầu cô ngẩn đầu vừa vặn Cố Viễn Thần đặt lên trán cô một nụ hôn “ Sau này không được chạy, em đã 27 tuổi rồi sao vẫn cứ như đứa trẻ 16 tuổi vậy chứ ” lúc học cấp ba cô rất nghịch, lại còn chạy nhảy.<br>Có lần bị ngã đến chảy máu đầu gối khiến Cố Viễn Thần đau lòng chết đi được, đề kháng yếu đến mức bị hành sốt mấy ngày.<br><br>Thời Nhiễm nở nụ cười để lộ hai cá má lúm vô cùng đáng yêu, hôn nhẹ lên môi anh một cái.<br>Cô ngồi vào ghế phụ, anh lái xe đưa cô về nhà mẹ, anh không có thói quen vừa lái xe vừa nói chuyện, mà cô thì lại buồn ngủ nữa rồi, hình như cô rất mệt, Giang Thành không quá xa nếu anh lái nhanh, nhưng cô đang ngủ anh không muốn cô giật mình.<br>Lâu lâu lại khẽ liếc nhìn cô một cái, như sợ cô sẽ rời khỏi anh, đôi mắt anh chứa rất nhiều cảm xúc đặc biệt dành cho cô.<br>Vừa đến Giang Thành, cách nhà cô một khoảng anh dừng xe lại gọi cô dậy.<br>“ Nhiễm Nhiễm, đến nhà rồi dậy đi em ”<br>Cô lờ mờ mở mắt, nắm lấy tay anh bước xuống, tay còn lại anh chắn phía trên vì sợ cô sẽ va đầu vào thành xe, Thời Nhiễm nhìn anh cảm thấy có chút không nỡ bĩu môi.<br>Cố Viễn Thần mỉm cười nhìn cô, kéo vali đến chỗ cô, buông lời trêu chọc “ Sao vậy? không nỡ xa ông đây sao? ” anh khon người về phía trước hôn nhẹ lên môi cô một cái.<br>“ Ừm đúng là không nỡ xa bạn trai cũ này mà ” Cô liền vui vẻ trở lại, trêu chọc anh mà nói.<br>Nghe cô nhắc ba chữ “ Bạn Trai Cũ ” hàng chân mày của anh đã nhíu lại, vươn tay giữ lấy eo cô kéo áp sát vào người mình, để cô dựa vào cửa xe, anh vùi đầu vào hõm cổ cô.<br>“ Không nỡ xa ai? nói lại ông đây nghe xem ” Cố Viễn Thần cắn vào vành tai của cô cái nhẹ.<br> <br>Thời Nhiễm khẽ rùng mình hai tay đặt lên ngực anh “ Bạn Trai C....” lời của cô còn chưa dứt, đã bị anh hôn lấy môi, anh không ngừng cắt mút môi cô như đang rất tức giận vậy.<br>Bạn trai cũ sao? ông đây ghét nhất là ba từ đó, bảo bối không ngoan anh phải phạt, phạt cô đón nhận nụ hôn của anh.<br><br>Cố Viễn Thần giữ gáy cô lại không có ý định buông cô ra, mắt anh phủ lên một tầng sương mờ nhìn cô đầy tình cảm.<br>Đến khi hôn đủ rồi anh mới chịu rời môi cô, cô liền thở hồng hộc dựa vào người anh, tay còn ôm lấy thắt lưng của anh, môi không nhịn được mà mấp mấy “ Bạn trai cũ, là Cố Viễn Thần không chút nghiêm túc.<br><br>Còn anh là bạn đời, là A Thần của em, là đi cùng nhau đến răng lông đầu bạc ” Cô nhìn anh đôi bên trong có chút đau lòng không thôi.<br>Anh sững người đứng hình nhìn cô, Thời Nhiễm bật cười hôn vào má anh một cái “ Bạn trai cũ về khách sạn nghĩ ngơi sớm đi, em vào nhà đây tạm biệt ” nói xong cô liền xoay lưng đi về phía nhà chính Thời Gia.<br>Đứng dõi theo hình bóng của cô, anh nhíu mày nhếch mép “ Thỏ con, em chết chắc rồi ”.<br><br>"]