["<br>Cố Viễn Thần đứng ca phẫu thuật của cô hơn hai tiếng mới có thể khâu vết thương, mới kéo được cô từ quỷ môn quan trở về, gương mặt anh trở nên tái nhợt không chút biểu cảm, anh cẩn thận kiểm tra đi kiểm tra lại cảm thấy không còn gì nguy hiểm mới cho người chuyển cô về phòng chăm sóc đặc biệt.<br>Chậm nhất là hai ngày, sau nhanh nhất là một ngày cô mới có thể tỉnh lại, nhưng anh lại không muốn cô tỉnh lại, anh sợ cô phải chịu đau bởi vết thương anh có chút không nỡ để cô chịu đau.<br><br>Cố Viễn Thần bất lực tim vẫn không ngừng đập thình thịch vì sợ hãi, trong đầu anh còn in đậm hình ảnh cô nằm trên bàn mổ.<br>Nhiều năm đi làm như vậy, anh chưa từng rung rẩy bởi bất kỳ ca phẫu thuật khó nào, nhưng khi người nằm trên đó lại là cô, thì anh sợ hãi, sợ đến mức tim cũng trở nên rung rẩy theo anh, ngồi bên ngoài hành lang Cố Viễn Thần bất lực ngồi dựa vào cột ngoài sân hành lang.<br>Rút túi áo ra điếu thuốc lá, gương mặt ảm đạm không chút cảm xúc gì rít lấy một hơi thuốc lá để giúp bản thân tỉnh táo hơn bao giờ hết, con người anh toả ra sát khí lạnh lẽo, vết thương trên người cô không ít, vết thương ở eo khả năng sẽ để lại sẹo.<br>Dụi bỏ điếu thuốc lấy điện thoại ra gọi cho trợ lý, đầu dây bên kia vẫn còn đang ở sở cảnh sát kiểm tra lại camera đường phố nhìn thấy anh gọi liền nhấc máy “ Anh Thần...”<br> <br>“ Điều tra cho tôi, tài xế lái xe tải đó là ai một ngày, tôi cho cậu thời hạn một ngày để tra ra ” nói xong liền cúp máy, mi mắt khẽ nhắm lại đầy mệt mỏi.<br>Vốn dĩ hai người họ có thể cùng nhau ăn cơm tối, anh đã có thể ôm cô ngủ một giấc ngon lành, vậy mà bây giờ cô lại nằm đó, vẫn sử dụng máy thở, từng giây từng phút lấy lại mạng sống từ tay quỷ dữ.<br>Không ngờ anh lại năm lần bảy lượt chứng kiến cô nhập viện như vậy, hết lần này đến lần khác cô bị thương, anh đau lòng sắp chết rồi, anh chấp tay đặt lên trán dáng vẻ mệt mỏi bất cần đều hiện rõ trên gương mặt điển trai ấy.<br>Ngồi bên ngoài một lúc, anh không nhịn được mà đi vào bên trong phòng bệnh của cô, cẩn thận mặc đồ bảo hộ, nhìn người cô đầy đủ dây y học, dùng máy trợ thở thì trái tim anh liền nhói lên đầy đau đớn.<br><br>Hít một hơi cố gắng bình tĩnh anh mới bước đến cạnh giường cô ngồi xuống, nắm lấy tay cô áp lên má mình đầu buồn bã.<br>“ Tiểu Nhiễm, anh nhất định không bỏ qua cho người làm em bin thương ”<br>“ Vết thương của em sẽ rất đau, em cố gắng ngủ nhiều một chút, đợi đến khi không còn đau anh gọi em dậy có được không? ”<br>Cố Viễn Thần vừa nhìn cô vừa lẩm bẩm một mình như kẻ ngốc, anh nắm chặt tay cô hôn lên mu bàn tay nhỏ của cô một cái “ Anh ở đây, em đừng sợ cho dù Diêm Vương đến cũng không có quyền mang em đi ” có trời mới biết anh đã sợ đến mức nào, còn sợ hơn là cô vứt bỏ anh đi, anh thà cô vứt bỏ anh cũng không muốn cô xảy ra chuyện.<br>“ Anh đợi em, bao lâu cũng đợi.<br><br>Thời Nhiễm đời này của anh nằm gọn trong tay em rồi ”<br><br>Tám năm cô rời đi Cố Viễn Thần chưa từng thay đổi, anh một lòng một dạ chưa từng thay đổi đợi cô về, cho dù anh tức giận, nhưng cũng chưa từng hận cô.<br><br>Chỉ là anh cảm thấy uất ức sao cô có thể bình thản đến vậy, có thể đi xem mắt người khác còn không đặt anh vào mắt khiến anh rất khó chịu.<br><br>Ngồi lại đó một lúc, anh luyên thuyên đủ thứ chuyện trên đời, nhưng vì cô ở phòng đặc biệt anh không thể nán lại quá lâu, cúi người hôn lên trán cô một cái rất lâu anh mới đứng dậy đi đến phòng làm việc sắp xếp công việc đưa cho Tiêu Lệ.<br>Đúng lúc đám người Lục Bách Hiên chạy đến, anh ta vừa nhìn thấy anh đã tức giận lao đến nắm lấy cổ áo của anh mà vung nắm đấm vào gương mặt điển trai của Cố Viễn Thần khiến anh không kịp phản ứng liền ngã nhào ra phía sau.<br>Mi mắt nâng lên nhìn thấy Lục Bách Hiên đang lao đến nắm lấy cổ áo anh kéo lên, đôi mắt của anh ta đầy sự phẫn nộ tức giận đến cùng cực “ Cố Viễn Thần, con m* nó cậu cút xa em gái tôi ra đừng lại gần gây hoạ cho em gái tôi ” lời nói của anh ta đầy sự nghiêm túc ngay lúc này trong mắt anh ta chỉ có thể ghét bỏ Cố Viễn Thần chứ không hề thương cảm cho anh.<br>Cố Viễn Thần nhíu mày đầy khó hiểu, dùng tay lau đi vết máu ở khoé môi “ Lục Bách Hiên cậu phát điên cái gì mà nói nhăn nói cụi thế hả, có tin tôi giết chết cậu không? ”<br>Khoé môi của Lục Bách Hiên nhếch lên đầy khinh bỉ, anh ta vừa nhận được tin cũng là lúc Lạc Tử nói cho anh ta nghe chuyện của Thời Nhiễm, anh ta vung nắm đấm vào gương mặt của anh thêm một lần nữa tức giận quát lớn “ Cậu đi mà hỏi mẹ cậu và anh trai cậu đã làm gì em gái tôi, các người thật độc ác lại có thể khiến em gái tôi sống không bằng chết suốt mấy năm liền mà tôi không hay biết ”.<br> <br>“ Ý cậu là gì? ” Càng nghe Lục Bách Hiên nói, anh càng cảm thấy vô cùng khó hiểu.<br>Lạc Tử chạy đến kéo Lục Bách Hiên ra “ Được rồi Bách Hiên, anh ấy không biết gì đâu, anh ấy vô tội đấy ” cô nàng biết Cố Viễn Thần bị mẹ mình lừa, anh không biết tất cả những gì mà mẹ mình gây ra cho nên mới ngơ ngác khó hiểu nhìn Lục Bách Hiên.<br>Anh ta đứng dậy, chỉ thẳng mặt của Cố Viễn Thần “ Cút xa khỏi em gái tôi, cũng đừng gọi tôi là anh em của cậu ”.<br>Cố Viễn Thần thất thần ngồi đó, ánh mắt ở giữa không trung không hiểu chuyện gì đang xảy ra, chuyện của cô liên quan gì đến Cố Bắc và mẹ anh sao? sao anh lại không biết gì hết vậy?<br>Rốt cuộc ý của Lục Bách Hiên là cái gì? mi mắt anh đi chuyển vào phòng bệnh, Lục Bách Hiên sắc mặt không tốt đứng nhìn cô, tay cuộn tròn thành nắm đấm, Lạc Tử cũng im lặng không biết nên nói gì, cô nàng chỉ là vô tình gặp phải anh ta ở trên đường đến đây.<br>Thời Nhiễm xảy ra chuyện lớn như vậy, tài xế còn bỉ trốn khiến cô nàng không khỏi nghi ngờ là do mẹ Cố Viễn Thần làm, bà ấy vốn đã có ý định giết chết cô một lần thì không thể nào không có ý định lần thứ hai.<br><br>"]