["<br>Lục Bách Hiên và Lạc Tử<br>Lạc Tử cuộc sống ở Thụy Điển của cô rất nhàn hình như chỉ ngồi thiết kế sau đó quản lý cửa hàng, nhưng kể từ khi Lục Bách Hiên xuất hiện ở Thụy Điển ngồi ở cửa hàng của cô từ sáng đến chiều thì cô rất khó chịu.<br><br>Dáng vẻ ung dung, vắt chéo chân ở sofa cửa hàng nhìn cô chăm chú không rời mắt.<br><br>Không nhịn nổi anh nữa, Lạc Tử đi đến nắm lấy tay anh trực tiếp lôi ra bên ngoài cửa rồi đóng cửa tiệm lại, cô xoay người đi vào bên trong, cũng không phải không có tình cảm với anh, nhưng mà cuộc sống của anh muôn màu muôn vẻ, gặp rất nhiều người.<br><br>Còn cuộc sống của Lạc Tử tẻ nhạt đến lạ, cô đi sớm về khuya, ăn uống tùy tiện, bệnh cũng không thèm đến bệnh viện, cho nên khi Lục Bách Hiên kể từ khi ly hôn liên tục xuất hiện ở trước mặt cô khiến cô vô cùng vô cùng khó chịu.<br><br>Ở bên cạnh Lục Bách Hiên, tuy anh cái gì cũng có cũng có thể cho cô nhưng cô thật sự không chấp nhận được anh ở bên ngoài qua lại với phụ nữ khác, cô thật sự đã cố gắng không muốn để ý đến nữa nhưng mọi thứ cứ diễn ra trước mắt.<br><br> <br>Đến tận tối Lạc Tử mới thật sự đóng cửa hàng, rồi định về nhà, bước chân cô sững lại khi nhìn thấy Lục Bách Hiên vẫn trên người chiếc áo bành tô đứng đó đợi cô, trái tim của Lạc Tử khổ sở đến mức cô muốn móc nó quăng đi.<br><br>“ Có muốn đi uống một chút không? ” Lục Bách Hiên sau buổi trình diễn, anh đã nhuộm tóc đen rồi, cho nên nhìn anh không phải dáng vẻ phong lưu như bình thường nữa.<br><br>Lạc Tử cười như không cười, khẽ gật đầu, cô thật sự muốn uống, uống để quên đi hết những chuyện đã qua, cho dù biết chắc sau khi tỉnh lại mọi thứ vẫn không thể thay đổi, nhưng cũng có giây phút thoải mái vô lo vô nghĩ.<br><br>Hai người đi đến quán bar ở trung tâm, cô vô cùng quen thuộc với nơi này, số lần quay lại Thụy Điển cô cũng đã đến đây nhiều đến mức không tả nổi.<br><br>Lục Bách Hiên nhìn thấy cô quen thuộc đến mức đi đến quầy gọi rượu liền nhíu mày không vui, rốt cuộc cô đã đến đây bao nhiêu lần rồi?<br>Lạc Tử rót rượu, ung dung nhấp một ngụm nhỏ nhìn về phía sàn nhảy, Lục Bách Hiên cũng lắc lư ly rượu nhưng lại nhìn về phía cô.<br><br>“ Đừng nhìn nữa, uống rượu đi ” Cô khẽ đưa mắt nhìn sang anh chạm vào đôi mắt sâu thẳm đó khiến cô sững lại.<br><br>“ Nói anh nghe thử, em đã đến đây bao nhiêu lần rồi? ” Lục Bách Hiên nhìn cô lên tiếng chậm rãi.<br><br>Khoé môi Lạc Tử nâng lên, nở nụ cười nhàn nhạt bất cần “ Nhiều đến mức không đếm nổi nữa ” tùy tiện đáp một câu đã có thể khiến Lục Bách Hiên đen mặt lại.<br><br>“ Về sau đừng đến đây nữa, không tốt ” Lục Bách Hiên nốc cạn ly rượu rồi nói với cô.<br><br>Cô nhướn mày nhìn anh chán ghét “ Anh quản được sao? ”<br>“ Lạc Nhi! Chúng ta quay lại đi ” Lục Bách Hiên vươn tay kéo cô áp sát vào người mình, tay giữ eo, tay giữ gáy của cô áp môi mình lên môi cô, bắt ép cô đón nhận nụ hôn mưa bão của anh.<br><br><br>Lạc Tử ra sức đẩy anh ra, nhưng không thể nào đẩy anh ra được khiến cô chỉ biết bất lực để anh hôn, Lục Bách Hiên hôn chán rồi mới rời môi cô, đầu óc có chút không tỉnh táo nhìn cô tuyên bố trắng trợn.<br><br>“ Đợi anh, anh nhất định theo đuổi em ” Anh gục đầu lên vai cô, cọ cọ mũi vào hõm cổ cô, giả vờ say hơi thở nóng hổi phả vào cổ của cô, khiến cơ thể của cô cũng vì thế mà nóng lên.<br><br>“ Lục Bách Hiên, anh say rồi về thôi tửu lượng kém quá ” Cô đỡ anh ngồi dậy, quét mã thanh toán xong rồi dìu anh ra xe, ngồi vào ghế phụ, cô ngồi ghế lái.<br><br>Lái xe đưa anh về, nhưng cô không biết Lục Bách Hiên ở khách sạn nào, bây giờ nhìn anh như vậy cũng không thể hỏi được gì, cô nhíu mày đầy khó chịu, tại sao lúc nào Lục Bách Hiên cũng gây phiền phức cho cô vậy chứ.<br><br>Vòng xe lại lái xe về nhà mình, biết trước thế này đã không thèm đi uống vài ly với anh.<br><br>Lục Bách Hiên khẽ hé mắt lén nhìn cô đang tức tối, anh biết đường này là đường về nhà cô, cho nên tâm trạng liền trở nên tốt hơn, nhắm mắt lại đợi cô đưa về nhà.<br><br>Nhà Lạc Tử chỉ có một lầu, cho nên dìu anh vào bên trong cũng đỡ hơn, cô nghiên người mở cửa rồi đẩy cửa ra để dìu anh vào, Lục Bách Hiên hé mắt vừa bước qua khỏi cửa phòng, anh đã đứng thẳng dậy thoát khỏi ray cô nhanh trí khoá trái cửa lại.<br><br> <br>Cô ngây ngốc không hiểu chuyện gì, nhìn thấy anh tỉnh như chưa từng say, bộ dạng khi nãy của anh là giả vờ sao? hai mắt Lạc Tử mở to nhìn anh đầy kinh ngạc cô lùi lại khi nhìn thấy anh đang ung dung tiến đến chỗ mình.<br><br>Lục Bách Hiên nhanh chân, nhanh tay vươn ra kéo cô ôm sát vào người mình “ Lạc Nhi, chồng em nghĩ lại rồi, theo đuổi lâu quá anh không chịu nổi, chi bằng để em mang thai con anh, như vậy em không chạy được nữa ” nghiên đầu liếm vào vành tai của cô.<br><br>Cô bất động mấy giây mới đặt tay lên người anh muốn đẩy anh ra để thoát thân, nhưng sức lực của cô có thể mang ra so với Lục Bách Hiên sao? “ Mẹ kiếp! Lục Bách Hiên anh bỉ ổi mau buông em ra, cái tên khùng nhà anh ”<br>“ Ừm ừm, mắng đi, cho em mắng thoải mái, lát nữa đừng khóc dưới thân ông đây ” Anh nói xong rồi áp môi xuống môi cô mà hôn.<br><br>Tay không yên phận luồng vào bên trong áo của cô, di chuyển khắp cơ thể cô khiến cho cô khẽ uốn người, anh nhấc người cô lên, hai tay đặt ở mông cô, hai chân của Lạc Tử kẹp ngang hông của anh, tay vòng qua cổ ôm lấy anh vì sợ ngã, anh từ từ di chuyển để giường ngủ rồi đặt cô xuống.<br><br><br><br>"]