["<br>Lúc Thời Nhiễm quay về được nhà, Lạc Tử vẫn còn dán mắt vào màng hình máy tính cầm bút cảm ứng vẽ từng đường nét trang phục chia tay tỷ lệ vô cùng đều đặn có chút bắt mắt, hơn nữa đó chính là bộ thứ hai trong bộ sưu tập cây ngô đồng.<br><br>Thanh Xuân, Chờ Đợi, Nhớ Nhung, Hi Vọng, Tương Lai! <br>Cây ngô đồng tượng trưng cho sự đợi chờ vĩnh cửu của một tình yêu, cho dù bao nhiêu năm chỉ cần nó ở đó không ai phá hoại, không ai nhổ bỏ, thì nó vẫn sẽ tươi tốt, vẫn sẽ vương lên, vẫn yên ắng đợi chờ.<br><br>Không thay đổi, cho dù bị người khác cắt đi thì gốc rễ vẫn ở đó, vẫn sẽ mãi ở đó không bao giờ rời đi, cho dù là ít hay là nhiều thì vẫn không thay đổi.<br><br>Cô sắc mặt không chút biểu cảm bước vào, thông thả đặt túi sách xuống, rồi liên tục, liên tục uống nước không ngừng, từng ly từng ly đều được cô uống sạch, bình nước trên bàn chỉ còn lại nửa bình, cô mới có thể bình tĩnh.<br><br>Nhưng nước mắt vẫn không ngừng rơi ra, cô dùng tay tự lau đi nước mắt.<br><br>Nếu năm đó không vì mẹ anh thì cô có thể vứt bỏ anh sao? trong lời nói của bà ấy cô chính là kẻ tội đồ phản bội, ham vinh hoa phú quý bỏ rơi bạn trai của mình khi vừa mới lên đại học sao?<br>Lạc Tử nghe tiếng thút thít liền quay đầu lại nhìn bóng lưng cô, nhìn thấy cô chống tay xuống bàn đựng bình nước hai vai không ngừng run rẩy thì liền đứng bật dậy.<br><br>Ở cùng với Thời Nhiễm rất lâu rồi, ngay cả Dương Lạc cũng chưa chắc hiểu Thời Nhiễm bằng cô nàng, từng chứng kiến cô suýt bỏ mạng, từng chứng kiến cô cố gắng cho tương lai thế nào, đã chịu đựng những gì.<br><br>Cô nàng đi đến, thanh âm mềm mại nhẹ nhàng đầy sự ấm áp “ Tiểu Nhiễm! Đừng khóc nữa nói tôi nghe xảy ra chuyện gì, tôi ở đây tôi sẽ bảo vệ cậu, vậy nên đừng tủi thân cũng đừng chịu đựng một mình nữa ”.<br> <br><br>Thời Nhiễm từ từ đứng thẳng rồi quay đầu lại nhìn Lạc Tử đang ở phía sau, cuối cùng không nhịn được mà ngồi xuống ôm lấy mình bật khóc lớn hơn.<br><br>“ Lạc Nhi! Cậu nói xem có phải tôi sai rồi không? tôi không nên quay lại Hồ Thanh thì bản thân chưa thành công ” <br>Giọng cô khàn đi vì khóc nức nở, đôi mắt cũng trở nên đỏ hoe như một đầm nước chết, Lạc Tử ngồi xuống ôm lấy Thời Nhiễm vào lòng mình, không ngừng an ủi cô.<br><br>“ Tiểu Nhiễm đừng khóc, cậu đã thành công rồi người ta không biết Thời Nhiễm là ai nhưng ở Thụy Điển không ai không biết Maven cả ”<br>Bao nhiêu uất ức cô đều biến thành nước mắt mà rơi ra.<br><br>Môi cô mấp mấy nói cho Lạc Tử nghe, nhớ lại chuyện năm đó không khỏi đau lòng.<br><br>!.<br><br>.<br><br>Sau khi nhìn thấy ba mình dưới mưa như vậy, cô cuối cùng đã đưa ra lựa chọn, cô không thể nhìn Thời Gia sụp đỗ, cũng không thể nhìn em trai mình trở thành người thực vật cả đời, càng không muốn nhìn thấy Cố Viễn Thần vì cô mà từ bỏ xuất học ở Đại Học Harvard.<br><br>Sáng hôm sau cô ăn mặc đơn giản, quần ống xuống jean sáng màu, cùng với áo thun trơn màu trắng, tóc cô buộc đuôi ngựa, cô ngồi ở quán cafe gần trường, bóng lưng cô đơn, lạnh lẽo đến lạ.<br><br>Đợi tầm mười lắm phút thì Thanh Lam đến, bà ấy ngồi đối diện cô, nhìn thấy cô gọi một cốc cà phê đen, còn chẳng nhìn thấy lớp đường bên dưới, không lòng vòng mà cô đi thẳng vào vấn đề.<br><br>“ Bác gái bác đến rồi!.<br><br>Chuyện hôm trước bác đề nghị, con đồng ý với bác con sẽ rời khỏi anh ấy, mong bác cho gia đình con một con đường sống, và cho Thời Thị một cơ hội ”<br>Giọng cô nghẹn lại, nhìn thẳng vào mắt bà, bao nhiều cứng rắn đều bày ra trước mắt của bà, cô không sợ hãi nữa.<br><br>Cô không tốt là cô liên lụy mọi người xung quanh, cô không nên đến gần anh để anh thay đổi ý định quay đầu học y, cũng không nên theo đuổi anh.<br><br>Mẹ anh nhìn cô gái ở trước mắt, muốn bao nhiêu kiên cường có bấy nhiêu, nhưng cô không xứng, không bao giờ xứng với con trai bà.<br><br><br>Cách đây vài ngày Thời Nhiễm được hẹn gặp, khi lúc đến thì là trợ lý của bà yêu cầu cô chia tay với anh ngay lập tức nhưng cô không đồng ý, mấy phút sau bà cũng đã có mặt.<br><br>Sắc mặt bà lạnh như băng nhìn cô, lời nói lạnh lẽo không chút thương xót nào mà nói ra.<br><br>“ Chia tay với con trai tôi ngay lập tức, cô không xứng nhìn lại mình xem ngay cả học tập cũng không làm được thì cô lấy gì xứng với con trai tôi? cô muốn con trai tôi từ bỏ học bổng du học chỉ vì loại người thấp kém như cô sao? ”<br>Bà nhìn cô một lúc rồi chậm rãi nói tiếp “ Cô muốn gì? chỉ cần cho tôi một con số tôi sẽ đáp ứng, chỉ cần cô rời xa con trai tôi thì thế nào cũng được, đừng làm ảnh hưởng đến tương lai của người khác nếu tương lai của cô không ra gì ”<br>Cả cơ thể cô bất động, không nhúc nhích chậm rãi nhìn lấy bà bộ dạng nhỏ nhắn sợ hãi, nhưng lại vô cùng kiên quyết mà đáp “ Bác gái con sẽ cố gắng, con thật sự thích anh Viễn Thần, con sẽ không chia tay anh ấy, con sẽ khuyên anh ấy chuyện đi du học ”<br>“ Cô cố gắng thì xứng sao? cả đời này của cô có cố gắng cũng không bao giờ xứng, chia tay với con trai tôi nếu không tôi sẽ không để yên chuyện này, đừng để vì mình mà liên lụy người khác ” Bà không khỏi tức giận nhìn cô, cố gắng sao? không xứng chính là không xứng, loại thấp kém thì mãi là thấp kém.<br><br>Thời Nhiễm cuối cùng cũng rơi nước mắt mà cầu xin bà “ Xem như con cầu xin bác, đừng bắt con chia tay anh ấy, con sẽ cố gắng, sẽ thật cố gắng để xứng đáng với anh ấy ”<br>Mẹ anh không chút cảm xúc đẩy cô ngã đập chân vào thành bàn, ngồi bệch dưới nền vô cùng đáng thương, mọi người trong quán ai cũng nhìn thấy.<br><br>“ Nhìn cô thôi tôi đã cảm thấy thấp kém, không cần cố gắng chỉ cần rời xa con trai tôi, nếu không cô sẽ chịu hậu quả ”<br>Bà lạnh lùng rời đi để lại Thời Nhiễm vừa mất mặt vừa tủi thân ngồi bệch dưới nền đầy đáng thương.<br><br>Vậy mà giờ đây cô lại ở trước mặt bà đồng ý rời khỏi con trai bà, đúng là không sức ép nào bằng sức ép của gia đình, cũng biết sợ đấy chứ.<br><br>“ Tốt, vậy cô ra giá đi ” <br>Bà vắt chéo chân thông thả lên tiếng.<br><br>Lúc này cô nhấp một ngụm cà phê đắng đến cổ họng cũng cảm nhận được, cô đứng dậy lịch sự lễ phép cúi chào bà.<br><br> <br>“ Con không cần tiền đâu, con sẽ không ở cạnh, sẽ chia tay anh ấy theo ý bác, chỉ cần bác buông tha cho gia đình con, con đã mang ơn rồi ạ.<br><br>Xin phép bác con về trước ”<br>Để lại Thanh Lam bà ngây người nhìn cô, nhưng bà vốn dĩ cảm thấy mọi thứ quá đơn giản.<br><br>Cô rời khỏi quán cà phê, đi lộ bộ trên dọc cin đường vẫn thường ngày cùng anh đi học lúc trước, đi qua những nơi hai người từng đến, cũng đã ăn những món ăn vặt mà anh thích nhất.<br><br>Vậy mà vị đắng của cà phê vẫn không vơi đi.<br><br>Quá đắng, thật sự quá đắng rồi.<br><br>Anh thật tốt, từ gia cảnh đến tính cách đều tốt, hi vọng tương lai anh sẽ thật thành công! !.<br><br>Em đã đi qua những nơi chúng ta từng đi qua, về sau không còn cơ hội đi cùng nhau nữa, cũng không thể ở bên cạnh nhau nữa, tình yêu của chúng ta không thắng nổi rào cản của gia đình!.<br><br><br><br>"]