["<br>Bởi vì còn chưa đến buổi trưa lại là giờ cao điểm của bệnh viện cho nên bệnh viện trung tâm Hồ Thanh khá đông, Bạc Lăng ngồi đợi cùng Thời Bắc và Thời Nhiễm sắp không thở nổi, mặt anh ta tái mét đôi môi cũng trở nên khô khốc.<br><br>Tiêu Lệ và đám người y tá nhìn ba người họ, chỉ có mỗi Tiêu Lệ là nhận ra cô, mấy người còn lại đều chỉ cảm thấy quen mắt nhưng không hề nhận ra, bệnh viên một ngày nhiều bệnh nhân như vậy làm sao có thể nhớ hết được.<br><br>Đợi được một lúc rồi cũng đến lượt bọn họ, cô dìu Bạc Lăng đi vào phòng khám, lúc này cô mới nhận ra cô đang đứng trước phòng của Cố Viễn Thần, lần trước xảy ra chuyện gì như vậy cô không có ý định gặp lại anh.<br><br>Cô hít lấy một hơi rồi gõ cửa “ cốc! cốc! cốc ”<br>“ Vào đi ” Lời nói lạnh lẽo từ bên trong phòng khám vọng ra.<br><br>Thời Nhiễm mới cùng Bạc Lăng đi vào, cô để anh ta ngồi xuống ghế đối diện anh, bản thân cố gắng né tránh ánh mắt của anh nhất có thể.<br><br>Vừa định xoay người ra ngoài thì anh ta nắm lấy tay cô kéo ngược lại.<br><br>Giọng nói vô cùng mệt mỏi “ Đừng đi ”<br>Cố Viễn Thần ngẩn đầu nhìn thấy hai người, còn có một thằng nhóc ở phía sau, sắc mặt Bạc Lăng không tốt chút nào, nhưng anh lại chỉ nhìn thấy cô để cho anh ta nắm lấy tay, lòng ngực liền cảm thấy khó chịu tràn ngập phẫn nộ.<br><br> <br>Trực tiếp kéo tay Bạc Lăng để lên bàn, dùng máy đo huyết áp để đo, lúc này cô mới rút tay mình về vịnh lấy bả vai của Thời Bắc, ánh mắt cũng không tự chủ được mà lén lút nhìn anh.<br><br>Sắc mặt của anh khó coi, đen lại vô cùng khó chịu toả ra đều là sát khí muốn giết người khiến cô bất giác cảm thấy không ổn, Cố Viễn Thần nhìn cô chăm chăm một lúc rồi mới nhìn sang Bạc Lăng.<br><br>Tay anh cầm lấy tay Bạc Lăng cố tình dùng lực mạnh đến mức khiến anh ta cau mày, muốn rút tay lại “ Cậu là bác sĩ hay đô vật, có thể nhẹ tay một chút không đau chết đi được ”<br>“ Nhẹ như vậy đã than đau còn tưởng là gái mới lớn ” Cố Viễn Thần nhếch mép chê bai Bạc Lăng còn không thèm vuốt mặt nể mũi anh ta ở trước mặt Thời Nhiễm.<br><br>Tốt nhất là Bạc Lăng nên mất mặt rồi cút xa cô ra một chút, bọn họ thân lắm sao? còn có thể đưa nhau đi khám bệnh, thật khiến người khác chướng mắt.<br><br>Tâm trạng không tốt nhìn thấy Bạc Lăng ở cùng cô anh còn cảm thấy bực bội hơn “ Bạc Thiếu tôi nói anh bị cảm như vậy không nên ở gần người đề kháng yếu dễ lây bệnh ” anh dùng kim tiêm bơm thuốc từ lọ thủy tinh, tay anh cũng đeo bao tay cẩn thận.<br><br>“ Cố Viễn Thần thật sự phải tiêm sao? ” Bạc Lăng nhíu mày nhìn kim tiêm, anh ta không thích kim tiêm một chút nào, gương mặt nhợt nhạt của anh ta cũng diễn tả được sự phản đối.<br><br>Anh nhếch mép “ Tiêm thì cởi áo ra, còn không tiêm thì về Bạc Gia chuẩn bị quan tài ” anh cầm kim tiêm nhìn anh ta lên tiếng, mắt nhìn anh ta cũng không có chút hảo cảm nào.<br><br>“ Cậu là lương y không như từ mẫu ” Anh ta từ trước đến nay chưa từng cãi thắng anh, càng nói càng bị anh lật ngược, chỉ đành mắng như vậy.<br><br>“ Không nói được tiếng người thì có thể im miệng không? ”<br>Anh cầm kim tiêm, ngồi xuống đối diện anh ta, cũng may anh đây nể tình cậu ta là anh em nếu không thì bây giờ anh ta chắc chắn nằm trên bàn mỗ.<br><br>Bạc Lăng vừa định cởi áo ra thì Cố Viễn Thần liền ngăn lại không cho anh ta cởi, anh cầm tờ giấy toa thuốc của anh ta đưa cho cô.<br><br>“ Đi lấy thuốc rồi đóng tiền ”<br>“ Ừm ” Thời Nhiễm cầm lấy còn tự giác né tránh động vào mấy ngón tay của anh, giọng của cô cũng nhàn nhạt nắm lấy tay Thời Bắc rời khỏi phòng khám để đi lấy thuốc.<br><br>Cô vừa rời khỏi, anh đã bắt anh ta cởi áo, còn mạnh tay tiêm cho anh ta không một chút nhẹ nhàng, khiến Bạc Lăng nhíu mày muốn khóc không thành tiếng.<br><br>Cái tên này có phải bạn anh ta không vậy? biết anh ta sợ tiêm lại còn tiêm mạnh như vậy.<br><br>Tiêm xong Cố Viễn Thần mới khó chịu ngồi xuống ghế nhìn anh ta mặc lại áo, rồi ngồi xuống đối diện anh, lúc này anh ta còn vui vẻ ra mặt nhìn anh đầy tự tin, hôm nay anh ta được vợ tương lai đưa đến tận bệnh viện để kiểm tra.<br><br><br>“ Bạc Lăng cậu thật sự muốn theo đuổi Thời Nhiễm? ”<br>“ Tất nhiên, hôm nay tôi còn cùng em ấy đi đón em vợ tương lai ” Bạc Lăng ung dung mà trả lời lại anh.<br><br>Cố Viễn Thần nghe vậy liền nhớ ra, vậy thằng bé khi nãy đi cùng cô chính là Thời Bắc sao? lâu rồi không gặp không ngờ thằng bé lớn đến mức anh không nhìn ra được nữa rồi.<br><br>Sắc mặt của anh càng tối lại khi nghe anh ta, một tiếng vợ tương lai hai tiếng cũng vợ tương lai, còn hơn là cô đồng ý rồi không bằng, anh mà không ở bệnh viện thì lập tức đánh chết anh ta.<br><br>Mấy phút sau Thời Nhiễm quay lại, trên tay cũng cầm thuốc của Bạc Lăng đưa cho anh ta, lời nói cũng nhẹ nhàng hơn rất nhiều, lại không thèm nhìn đến người nào đó một cái nào.<br><br>“ Về thôi, tôi lấy thuốc xong rồi ”<br>“ Ừm ”<br>“ Tôi về đây, tạm biệt ” Bạc Lăng nhìn anh tùy tiện vẫy vẫy tay rồi đứng vậy được Thời Nhiễm dìu đi ra ngoài.<br><br>Đôi mắt đen láy đầy sắc bén của anh dõi theo bóng lưng của cô, trong lòng khó chịu, mới mấy ngày trước còn nói muốn quay lại với anh, mới mất tích mấy ngày bây giờ đã cùng Bạc Lăng.<br><br>Còn đưa anh ta đi khám bệnh, có phải cô đang chọc tức anh không?<br>Cố Viễn Thần cầm lấy điện thoại lên, ấn vào số của Thời Nhiễm rồi áp lên tai anh không chút vui vẻ nào, khi nãy cô còn để cái tên đó nắm lay trước mặt anh.<br><br>Thời Nhiễm vừa đưa Bạc Lăng đến xe thì điện thoại trong túi áo của cô đột nhiên vang lên, cô lấy ra xem liền khó hiểu, Cố Viễn Thần gọi cho cô làm gì, chẳng phải rất ghét cô bảo cô đừng lượn lờ trước mặt anh sao.<br><br> <br>“ Alo ”<br>Giọng cô vừa mềm mại, cho dù truyền qua điện thoại thì nghe cũng rất êm tai.<br><br>“ 5 phút quay lại phòng làm việc của tôi ” Lời nói của anh vừa lạnh lẽo vừa mang đầy sát khí mà cô cũng có thể cảm nhận được qua điện thoại.<br><br>Cô quay đầu lại nhìn về phía phòng khám của anh, khó hiểu không biết anh lại muốn gì “ Cố Viễn Thần anh là đang ra lệnh cho em sao? ” ngữ điệu này, cô cho dù muốn quay lại cũng không nhấc nổi chân.<br><br>“ Quên đồ, quay lại lấy đi chỉ cho cô 5 phút nếu không tôi sẽ quăn vào thùng rác ” Nói xong anh liền cúp máy.<br><br>Cô lúc này liền xem lại túi áo của mình, cả hai bên đều không thấy chìa khoá chiếc Porsche của cô, khi nãy cô có mang theo mà? không phải rớt ở chỗ anh thật chứ.<br><br>Trên chìa khoá xe của cô có cái móc khoá chữ G cô mua từ lúc sang Thụy Điển, lúc đầu nó được móc ở dây kéo balo về, sau được coi móc vào chìa khoá xe.<br><br>Không thể để anh quăn thùng rác được, cái đó cô đã mua lâu lắm rồi “ Tiểu Bắc em đợi chị một chút, chị đi lấy đồ đã ” cô nói xong liền đi ngược vào bên trong bệnh viện thẳng đến phòng làm việc của anh.<br><br><br><br>"]