["<br>Sau khi được chuẩn bị trang phục, chỗ chụp ảnh cũng được chuẩn bị xong thì Cố Viễn Thần và Thời Nhiễm bắt đầu chụp ảnh quảng bá, những kiểu dáng vô cùng bình thường nhưng lại trở nên kí/ch thích mắt nhìn của người khác đến mức chìm đắm vào trong tấm ảnh mà không muốn rời mắt.<br>Cố Viễn Thần đứng bên cạnh Thời Nhiễm tay anh đặt lên eo cô, dáng vẻ lạnh lùng nhưng ánh mắt lại vô cùng dịu dàng, thâm tình nhìn về phía cô đang ở bên cạnh mình, người chụp ảnh đã bắt đúng khoảnh khắc anh dành ánh mắt đó cho cô.<br>Bọn họ chụp cả một bộ sưu tập, anh cúi đầu nghiên người tay giữ gáy cô hôn lên má, cũng được camera chụp lại, mọi người trong phòng studio không ngừng cảm thấy đây là bộ ảnh chụp đầu tiên mà khiến bọn họ thỏa mãn đến mức không chịu được.<br>Trang phục được anh và cô tôn lên rất tốt, hiệu suất không tồi một chút nào, người ta thì người đẹp vì lụa, còn anh và cô lụa đẹp vì người.<br><br>Với gương mặt điển trai lọt top của Hồ Thanh thì đúng là không đùa được.<br>Ánh mắt của Cố Viễn Thần vô cùng ấm áp nhìn cô, hai tay nâng mặt cô lên áp môi, vốn dĩ chỉ cần chạm môi là được nhưng anh lại cắn mút cả môi khiến người khác không dám mở mắt mà nhìn.<br> <br>Chụp ảnh xong anh còn lấy đồ cho cô thay ra, ngồi trên sofa vắt chéo chân bấm điện thoại, nhìn thấy Lục Bách Hiên gửi tin nhắn đến bảo tối nay đến Lạc Vấn chơi cũng tiện thể nói cho mọi người biết chuyện anh ta và Lạc Tử kết hôn.<br>Cố Viễn Thần nâng gọng kính của mình lên, nhìn về phía nhâm viên studio “ Gửi toàn bộ ảnh vừa chụp cho tôi, hơn nữa đăng ảnh quảng bá liền trong hôm nay đi, không cần đợi hôm sau ” dù sao ảnh chắc chắn không có góc chết không cần chỉnh quá nhiều.<br>Đợi cô thay đồ xong thì anh cũng đã thay xong rồi quay lại đứng đợi cô.<br>Thời Nhiễm nhìn anh, anh cũng nhìn cô hai người rời khỏi phòng studio của Cố Thị, cô muốn lên nộp báo cáo cho Cố Bắc nên bảo anh đi về phòng làm việc trước, vậy mà anh lại khó chịu không thèm nhìn mặt cô.<br>Vươn tay định gõ cửa thì thứ Thời Nhiễm nghe được chính là, Cố Bắc hình như đang rất tức giận, mà người giữ đầu dây bên kia không ai khác chính là mẹ của anh ta.<br>Cô bất động há hốc mồm không dám tin những gì mà Cố Bắc vừa nói ra, nội dung của nó đối với cô quá sốc, chưa từng nghĩ đến, cũng chưa từng nghĩ sẽ có chuyện này xảy ra.<br>Bên trong Cố Bắc bị mẹ mình là Thanh Lam gọi đến ép anh ta phải đuổi việc Thời Nhiễm, nhưng lại không thể gọi cho Cố Viễn Thần vì nếu gọi nói chắc chắn anh sẽ làm ầm ĩ lên.<br>Hình như lần này Cố Bắc không nhịn được mà đã phản bác “ Mẹ rốt cuộc mẹ còn muốn thế nào nữa đây? Cố Viễn Thần nó quay lại với Thời Nhiễm thì sao? chẳng lẽ mẹ lại muốn nhìn nó đứng trên sân thượng định gieo mình xuống một lần nữa? ” năm đó hình ảnh Cố Viễn Thần định rời khỏi thế giới đã khiến Cố Bắc khùng hoảng, vì tội lỗi về sau anh ta đã nói chuyện này anh ta sẽ không nói, nhưng nếu một ngày Cố Viễn Thần biết được anh ta sẽ tự mình tạ tội.<br>Thanh Lam không khỏi tức giận quát lớn “ Cố Bắc con tỉnh táo lại đi, con nhỏ đó nó không xứng với em trai con, con còn muốn nó chịu khổ sở đến bao giờ nữa hả!? ” bà căm ghét Thời Nhiễm, căm ghét cả gia đình Thời Nhiễm.<br>Giọng Cố Bắc trở nên thăng trầm, anh ta như đang cố kiềm nén rất nhiều nói ra từng câu từng chữ, ý muốn nhắc cho mẹ mình nhớ những chuyện đã xảy ra.<br>“ Mẹ!? Viễn Thần nó đã từng mắc bệnh trầm cảm, mẹ cũng không phải chưa từng chứng kiến cảnh nó muốn nhảy từ sân thượng xuống sau khi Thời Nhiễm rời khỏi nó...!Vậy mẹ nghĩ xem? năm nay nó hai mươi tám tuổi nếu chuyện đó thật sự xảy ra nó sẽ suy nghĩ lại sao? hay nó sẽ nằm trong nhà xác...? ”<br>Anh ta dừng lại một chút “ Thời Nhiễm không khiến Viễn Thần khổ sở, người khiến nó khổ sở là mẹ...!Mẹ có thể ép con vào con đường chết, nhưng xin mẹ buông tha cho em trai con, rốt cuộc mẹ muốn nó thật sự t* s*t thì mới hả dạ sao?....!Mẹ không thấy mẹ luôn bị nó bài xích, luôn bị nó chống đối sao, đừng tưởng con không biết, sau khi Thời Nhiễm đi mẹ đã làm ra những gì....!<br>...Nếu để Viễn Thần biết được, e la cả đời này nó cũng sẽ không bao giờ tha thứ cho mẹ đâu ”.<br>Giọng Cố Bắc ngày một nghẹn đi, anh ta chính là một ví dụ, anh ta không muốn Cố Viễn Thần lại rơi vào trường hợp của anh ta, Tiểu Ly của Cố Bắc đã rất nhiều năm rồi vẫn chưa thể nhìn Cố Bắc thêm lần nào nữa.<br><br>Đầu dây bên kia không biết đã nói gì, bên tai của Thời Nhiễm chỉ nghe Cố Bắc nhắc lại từng giai đoạn một của Cố Viễn Thần suốt tám năm qua.<br>“ Mẹ! mẹ có biết không, Viễn Thần suốt tám năm qua, nó đã vô số lần nghĩ đến cái chết, đã năm lần bảy lượt muốn từ bỏ cuộc sống, lúc nó sang nước ngoài du học...!Có lần con còn nhìn thấy nó bất lực ngồi hút thuốc liên tục, rồi lại bật khóc mẹ nghĩ xem, người như nó dễ khóc đến thế sao?...! ”<br>Cố Bắc dáng vẻ vô cùng bất lực, anh ta thở dài đầy mệt mỏi “ Nếu mẹ cố chấp, con xin cược với mẹ, mẹ không chỉ mất một mình Cố Viễn Thần mà ngay cả con mẹ cũng sẽ mất đi ” nói xong anh ta gục mặt xuống bàn đầy mệt mỏi.<br>Cô đứng bên ngoài trái tim không ngừng đau đớn, bước chân loạng choạng không vững nước mắt không ngừng rơi đi về phía phòng làm việc của anh, trên tay là báo cáo vẫn chưa nộp.<br>Chỉ là cô từng nghĩ anh khổ sở, nhưng chua bao giờ nghĩ anh sẽ có ý định rời khỏi thế giới này, ngay khi cô vẫn chưa hay biết gì, Thần Thần của cô đã suýt chút rời khỏi thế giới này rồi.<br>Mở cửa bước vào, cô nhìn anh bật khóc nức nở không thôi, Cố Viễn Thần nghe tiếng thút thít liền nhìn lên, thấy cô nước mắt lã chã bước vào liền cuống quýt đứng bật dậy đi đến chỗ của cô.<br>Giọng anh không ấm áp, nhưng lại vô cùng cưng chiều cô “ Sao lại khóc? nói anh nghe xem có phải là anh mắng em lúc trưa nên cảm thấy uất ức không? ”<br>Cô lắc đầu không nói nhìn anh, vậy mà anh lại cho rằng bản thân lại làm sai cái gì rồi liền dỗ dành cô, mang cả tim gan, phèo phổi ra mà dỗ dành bạn gái nhỏ của mình.<br>Anh nhìn cô vô cùng dịu dàng, chất chứa nhiều tình cảm “ Anh sai rồi, anh không nên mắng em về sau không như thế nữa.<br><br> <br>Em đừng khóc nữa mà, ngoan không khóc nữa, em mà khóc nữa anh sẽ đau lòng chết mất ” anh lau nước mắt cho cô, không ngừng xoa xoa đầu cô mà dỗ dành.<br>Nhưng dỗ thế nào cô cũng không chịu nín “ Được rồi mà, anh chỉ là tức giận không kiềm chế được vì em bị thương không cố ý mắng em.<br><br>Là anh không tốt, anh cái gì cũng không tốt lại chọc giận em, em đừng khóc nữa nhé ” anh ôm lấy cô ở trong lòng, nghiên đầu hôn lên má cô một cái.<br>Hành động vô cùng ngọt ngào khiến Thời Nhiễm càng cảm thấy đau lòng, cô vòng tay ôm lấy anh, vùi mặt vào bên trong lòng ngực của anh, Cố Viễn Thần cảm nhận được cơ thể của cô khẽ run lên.<br>Nhìn thấy cô khóc tim gan anh đã cuống cuồng lên hết rồi sao có thể không đau lòng chứ..<br><br>"]