["<br>Cố Viễn Thần ở bệnh viện, ngồi giải quyết đống hồ sơ bệnh án, đôi mắt anh ẩn chứa gì đó mà khiến người khác khó mà biết được, ngón tay thuần thục đẩy gọng kính.<br>Tiếng chuông điện thoại vang lên, anh liếc nhìn thấy trợ lý gọi thì liền nhấc máy, giọng điệu có chút lạnh lẽo.<br>“ Điều tra ra rồi? ”<br>Trợ lý của anh rất nhanh đã lên tiếng nói cho anh nghe “ Bản thảo, là Hạ Thư lấy mà Hạ Lão Gia cũng biết chuyện này trực tiếp để cho cô ta làm, bởi vì nếu không có được anh thì bọn họ sẽ hủy hết tất cả....!Còn thông tin của Chị Nhiễm thì vẫn quá ít ”<br>Sắc mặt của anh trở nên khó coi, nhớ lại Thời Nhiễm ngày đêm thức khuya, bị khiển trách, T&amp;N của cô còn phải đóng cửa, phải làm việc ngày việc đêm thì Cố Viễn Thần không khỏi tức giận, đều vì Hạ Thư mà cô mới phải lao lực.<br>“ Vậy cậu hẹn Hạ Thư giúp tôi 15 phút nhé...” Anh lạnh lẽo lên tiếng khiến trợ lý cũng phải rùng mình, đôi mắt anh lạnh lẽo đến đáng sợ<br>Cố Viễn Thần chỉ nói như vậy, lập tức đối phương đã hiểu rồi làm việc, còn anh ung dung vắt chéo chân, ung dung.<br><br>Dáng vẻ này không phải là lương y từ mẫu mà là quỷ dữ đội lốp lương y, miệng vẫn nhếch lên cười nhưng bên trong đã sắp muốn giết người đến nơi rồi.<br>Anh chậm rãi đứng dậy, kéo trong ngăn kéo lấy ra vài lọ thuốc cùng với kim tiêm còn trong bọc ni lông, cẩn thận ngắm nghía những loại thủy tinh, bạn gái anh, động vào còn sợ cô sẽ vỡ.<br> <br>Trong tay anh nâng cô như trứng, hứng cô như hoa một mực cưng chiều cô, vậy mà cô ta lại dám khiến bạn gái anh thức khuya làm việc mấy ngày liền, làm anh lớn tiếng với cô, làm cô giận một phen.<br>Vậy thì Hạ Thư đi trước, Hạ Gia sẽ theo sau.<br>Cố Viễn Thần khoác lên người áo blouse, cầm lấy những lọ thuốc và kim tiêm bỏ vào túi rồi đi ra bên ngoài, người anh toả ra sát khí đến Tiêu Lẹ cũng phải giật mình lùi lại.<br>Chẳng ai dám lên tiếng hỏi anh sẽ đi đâu.<br>Chiếc Bentley lái xe đi đến bãi đất trống phía nam, tay của anh dần trở nên rung rẩy vì kiềm chế sự tức giận của bản thân, ánh mắt anh sắc bén nhìn về chiếc xe đang di chuyển đến mà vẫn ung dung đứa dựa vào đầu xe Bentley của mình.<br>Trên tay kẹp điếu thuốc rít một hơi nheo mắt nhìn người của mình lôi Hạ Thư từ trên xe xuống, cô ta vừa nhìn thấy anh sắc mặt đã trắng bệch không còn giọt máu, cơ thể cũng trở nên rung rẩy.<br>“ Hạ Tiểu Thư, lúc cô lấy bản thảo của cô bé nhà tôi có rung thế này không? ” Chân mày anh nhướng lên đầy thích thú.<br>Cô ta nhìn anh “ Cố Viễn Thần, sao vậy? anh sót cho cô ta sao? Anh rõ ràng là vị hôn phu của tôi, lại đi qua lại với người con gái khác ” sự uất ức của cô ta khiến cô ta không hề sợ hãi khi đứng trước Cố Viễn Thần.<br>“ Tôi và cô ấy qua lại, từ lúc cô miệng vẫn còn hôi sữa ở nhà bám víu lấy ba mẹ.<br><br>Mà cũng phải nói mẹ tôi chọn cô, còn tôi? trước sau như một chỉ có Thời Nhiễm ” Anh vỗ vỗ vào mặt cô ta, trên tay vẫn còn đeo bao tay vì sợ chạm vào cô ta sẽ bị bẩn người.<br>Anh lấy từ trong túi áo blouse ra lọ thuốc và kim tiêm đưa cho người của mình, rồi ung dung dựa vào xe hút từng hơi một của thuốc lá.<br><br>Cố Viễn Thần nhìn cô ta ánh mắt lạnh lẽo không chút sự sống, nhìn anh chẳng còn là con người, mà chính là Atula Vương.<br>“ Cố Viễn Thần anh muốn làm gì, thả tôi ra, anh dám động vào tôi nhà tôi sẽ không tha cho anh đâu ” Hạ Thư nhìn người của anh bơm thuốc vào kim tiêm thì đầy sợ hãi cô ta không ngừng vùng vẫy hét lớn vào mặt anh.<br>Cơ thể rung bần bật, chưa từng nghĩ đến chuyện anh sẽ trực tiếp đối phó với cô ta mà không phải Thời Nhiễm, cô ta cũng chỉ muốn cô thân bại danh liệt, trở nên vô dụng ở trước mặt anh mà thôi.<br><br>“ Bình thường tôi nhẹ tay với cô quá nhỉ? yên tâm tôi không giết cô, chỉ là muốn cô không đi hại người nữa ” Anh thông thả nói với cô ta, dụi tắt điếu thuốc cầm lấy điện thoại ở trong túi quần ra.<br><br>Anh phất tay ra hiệu cho người của mình giữ cô ta lại để tiêm thuốc, anh không muốn giết cô ta bẩn tay, anh muốn tống cô ta vào tù cả đời vì sử dụng chất kích thích, loại thuốc anh tiêm là Heroin, là loại gây nghiện mạnh nhất.<br>Nhìn cô ta bị giữ lại để tiêm thuốc, đôi mắt đầy sợ hãi nhìn anh, nhưng anh một chút lay động cũng không có.<br><br>Cô ta sợ hãi bằng anh sợ hãi khi không tìm thấy cô ở đâu không? có sợ bằng cảm giác bị vứt bỏ không.<br>Cố Viễn Thần gọi cho cảnh sát đến địa chỉ chung cư của cô ta, anh đứng trước mặt cô ta “ Hạ Thư tôi đã rất nhiều lần cảnh cáo rằng cô đừng động vào Thời Nhiễm nhà tôi, tôi khoác áo blouse có thể cứu rất nhiều người, nhưng không có nghĩa không thể giết người ” anh không muốn làm gì quá mạnh tay, tống cô ta vào tù, đánh sập Hạ Thị của Hạ Gia là đã có thể trút giận cho cô rồi.<br>Nếu giết cô ta sẽ rất phiền phức, một khi tay anh nhuốm máu sẽ vấy bẩn luôn cả Thời Nhiễm anh không muốn, cho dù bị anh vấy bẩn cũng phải là cái khác chứ cái này tuyệt đối không được.<br>Hạ Thư bị tiêm thuốc, đôi mắt trở nên mơ màng cái gì nhìn cũng không rõ, rồi nãy sinh ra ảo giác cô ta nằm dưới nền cười cười, nụ cười ngây ngô ngờ nghệch, chẳng khác nào những người đang phê thuốc.<br>Còn không thèm phản kháng, mà chỉ nằm đó uốn éo người, vò đầu bức tóc rồi cười, anh cởi bỏ áo blouse, tiện tay lấy lại bản tên bác sĩ của mình vứt tại bãi đất hoang phía nam.<br>“ Đem cô ta về chung cư của cô ta đi ” <br>Ở chung cư của cô ta anh đã cho người, sắp xếp để ma túy vào bên trong đó, thì mới phát hiện trong nhà cô ta cũng chứa không ít chất gâu nghiện, từ cần sa đến methamphetamine, đều là chất cấm, nhưng quá ít cho nên anh giúp cô ta thêm một chút.<br>Đợi cảnh sát đến cô ta cũng không thoát khỏi truyện bị đưa đi trại cãi tạo.<br>Đúng lúc này Thời Nhiễm cũng tra ra người lấy cắp bản thảo của mình là Hạ Thư, cô nhíu mày khó chịu lại thêm phẫn nộ, nhưng gom lại hết bằng chứng cô mới gọi điện cho anh.<br> <br>Cố Viễn Thần vừa lái xe vừa ấn nghe máy của cô “ Tiểu Thời Nhiễm sao vậy? ”<br>“ Viễn Thần, là hôn thê của anh lấy bản thảo của em...” Thời Nhiễm không ngờ trước khi nghĩ việc cô ta đã tính toán đến chuyện làm hại cô rồi, đều là tại Cố Viễn Thần.<br>Anh nhíu mày, khi nghe cô nói “ Thời Nhiễm, em mang bằng chứng đưa cho công an đi, lần sau đừng để anh nghe thấy em gọi cô ta là hôn thê của anh nếu không em không cần xuống giường ” cô sao cứ thích bảo cô ta là hôn thê anh vậy chứ.<br>Nhìn anh giống thích cô ta lắm sao?<br>Nói xong anh liền cúp máy, không chút vui vẻ lái xe quay về bệnh viện.<br><br>Thời Nhiễm bất ngờ, cô đúng là quen miệng thật, có phải chọc giận cái người này rồi không vậy?<br>Nhưng cô phải nghe theo anh, mang bằng chứng đến sở cảnh sát của Hồ Thanh đã, rồi sau đó trực tiếp xin lỗi anh, con người của anh nói là làm, cô chỉ sợ cô sẽ phải ở trên giường mà không được đi làm nữa mất.<br>Ai cô không tin nhưng Cố Viễn Thần sức lực anh rất lớn, có thể làm tận hai ngày liên tiếp mà cô vẫn cảm thấy anh trạng thái rất tốt, không chút mệt mỏi hay stress mỗi lần làm xong chỉ có cô là người chịu thiệt thôi.<br><br>"]