["<br>Anh có ca phẫu thuật, cô cũng đi về phòng bệnh trên tay vẫn cầm bình giữ nhiệt, không ngờ anh còn tàn nhẫn đến mức để cô ăn đồ người khác bỏ quên, chết tiệt, cái tên đáng ghét đó.<br><br>Từ lúc về nước gặp lại, anh ngoài việc mắng cô, xong lại cà khịa cô thì chẳng còn gì nữa.<br><br>Thời Nhiễm mặt mày cau có đi về phòng bệnh, nhưng cô lại không hề biết cái bình giữ nhiệt khiến những nữ ý tá bệnh viện chú ý.<br><br>Không phải cái bình giữ nhiệt đựng cháo gạo lức lúc sáng trợ lý của bác sĩ Cố sao? sao lại thành cô ấy cầm rồi, nữ ý tá kia không ngừng cảm thán, đúng là có vấn đề, hai người này là đang quen nhau sao? chỉ vì cái bình giữ nhiệt mà ở bệnh viện không biết bao nhiêu câu chuyện được dệt lên.<br><br>Mà cô hoàn toàn không hề biết, trong lòng vẫn còn oán trách cái con người đó không có chút tình người, bình thường người ta nói lương y như từ mẫu, vậy anh lại để cô ăn đồ qua đêm.<br><br>Lưu Nghi là y tá dược phụ trách ở phòng bệnh của cô, khi nãy định đi lấy phần thuốc uống buổi sáng quay về cho cô, thì lại không thấy người đi đầu mất rồi.<br><br>Vì có chút gấp gáp nên vô tình va phải Cao Thư, Lưu Nghi biết cô ta rất khó chịu cho nên phải xuống nước xin lỗi ríu rít, nhưng cho dù Lưu Nghi xin lỗi thì cũng không tránh được chuyện Cao Thư mắng.<br><br>“ Cô không có mắt sao? bẩn chết đi được ” Cao Thư lùi lại phủi phủi người mình rồi khó chịu mắng Lưu Nghi.<br><br> <br>Lưu Nghi liên tục cúi đầu xin lỗi “ Bác sĩ Cao tôi không cố ý đâu, tại tôi phải đi tìm bệnh nhân cô ấy sắp đến giờ uống thuốc rồi ”.<br><br>“ Cô ta là con nít lên ba sao? còn phải để người khác đi tìm ” Cô ta biết ngươi bị viêm dạ dày cấp tính được phẫu thuật là Thời Nhiễm, cộng thêm mấy việc đồn thổi buổi sáng khiến cô ta càng chướng mắt cô hơn.<br><br>Thời Nhiễm từ xa đi đến không biết có chuyện gì chỉ thấy y tá lúc sáng ở phòng bệnh của mình liên tục cúi đầu, cô bước lại gần “ Có chuyện gì vậy? ” cô quét đôi mắt đen của mình qua người đối diện.<br><br>Cái người này là người cùng Cố Viễn Thần đi ăn trưa mà? cô ta cũng làm ở đây sao?<br>“ Chị, chị đi đâu vậy, em đi tìm chị sắp thở không nổi nữa rồi ” Lưu Nghi nhìn thấy cô liền mừng rỡ nói, trời ơi nếu cô uống thuốc trễ giờ thì chắc Lưu Nghi cô hôm nay không thoát khỏi chuyện bị bác sĩ Cố phê bình.<br><br>Cao Thư nhìn cô có chút quen mắt nhưng lại không nhớ ra cô là ai, chỉ biết trên tay cô đang cầm cái thứ mà từ sáng đến bây giờ khiến cô ta vô cùng khó chịu.<br><br>“ Xin lỗi nhé, tôi đến gặp bác sĩ hỏi xem bệnh tình của mình ” Nhìn cô nàng vì chạy đi tìm mình mà thế này liền cảm thấy áy náy, cô không biết Lưu Nghi là y tá riêng được nhờ chăm sóc cô, với lại cô nghĩ bản thân bệnh cũng không quá nghiêm trọng.<br><br>Lưu Nghi xua tay mỉm cười “ Không sao đâu! mà cái này bác sĩ Cố cho chị sao? ” nhìn thấy bình giữ nhiệt lúc sáng liền không nhịn được tò mò mặc kệ Cao Thư còn đứng ở trước mặt mà hỏi.<br><br>“ Cái này sao? ăn không được nữa đã để qua đêm rồi ” Cô gật đầu cũng nói thẳng với Lưu Nghi.<br><br> <br>Cao Thư nhịn không được liền chán ghét trách mắng “ Cô lớn như vậy còn để người khác đi tìm ảnh hưởng đến người khác, cảm thấy khoẻ rồi thì xuất viện đi ” Một ngày Thời Nhiễm còn ở bệnh viện là cô ta càng thấy khó chịu đến phát điên.<br><br>Hàng chân mày của nhíu lại khó hiểu nhìn cô ta, cô ta là bị gì vậy? nắng sáng tốt như vậy mà cô ta lại bị ấm đầu sao.<br><br>Lưu Nghi nghe đến xuất viện thì bất ngờ cái gì chứ viêm dạ dày cấp tính nặng đó không phải tùy tiện xuất viện là xuất đâu, hơn nữa là bệnh nhân của bác sĩ Cố chứ có phải cô ta đâu?<br>“ Tôi có bảo cô đi tìm tôi à? ” Thời Nhiễm nhìn cô ta ánh mắt rực lửa, cô không thích cô ta, vừa nhìn đã cảm thấy không thích.<br><br>Cao Thư cứng họng không nói được gì chỉ biết trừng cô, cô cũng không thua gì bày ra vẻ chán ghét rõ trên mặt, không nhịn được mà nhếch mép hỏi cô ta “ Cô là bạn cái của bác sĩ Cố sao? ”<br>“ Thì sao? tôi là bạn gái anh ấy cũng phải nói cho cô à ” Cao Thư không ngại mà trả lời, còn vô cùng dứt khoát một cách đầy tự tin, tựa như cô ta muốn nói cho cô biết cho dù mọi người đồn cô và anh thì cô ta mới là bạn gái thật của anh.<br><br>Nhưng Thời Nhiễm bật cười đầy mỉa mai, cô nắm lấy tay của Lưu Nghi định kéo cô nàng rời đi, nhưng cô liền đứng lại, quay đầu nhìn cô ta quét mắt mình thêm một lần nữa rồi tặc lưỡi “ Chậc! không ngờ mắt anh ấy bây giờ lại kém như vậy ” nói xong thì quay lưng bước đi.<br><br>Cao Thư nghe xong tức muốn phát điên cô ta vươn tay nắm lấy vai cô kéo lại lớn tiếng quát “ Ý cô là gì hả? ”.<br><br>“ Xoảnggggg ”<br>Bình giữ nhiệt trong tay Thời Nhiễm rơi xuống nền, lăn mấy vòng rồi toàn bộ cháo ở bên trong đỗ ra ngoài, màu của gạo lức còn khiến nền hành lang trông bẩn hơn.<br><br><br>Mấy y tá kia nhìn thấy cả một bình cháo gạo lức đích thân trợ lý bác sĩ Cố mang đến đổ ra ngoài liền mở to mắt im lặng mà chỉ đưa mắt nhìn Thời Nhiễm đang đứng ngây người nhờ Lưu Nghi kéo lại cho nên cháo nóng không hề dính vào người cô.<br><br>“ Chị không sao chứ? có bị bỏng không ” Lưu Nghi lo lắng hỏi cô.<br><br>Thời Nhiễm lắc đầu, cháo đã để qua ngày rồi không nóng thì làm sao mà bỏng cho được “ Không sao đâu, cháo này qua ngày rồi không nóng nữa ”.<br><br>“ Hả? qua ngày gì chứ cái này vừa được trợ lý bác sĩ Cố mang đến lúc sáng mà, còn trong bình giữ nhiệt nữa nên nóng lắm ” Lưu Nghi bất ngờ, cái này mới mang đến sáng nay mà, làm gì có chuyện để qua ngày mà còn đưa cho bệnh nhân.<br><br>Đột nhiên tiếng nổ lớn vang lên trong đầu, cô bước đến bình giữ nhiệt khẽ chạm tay vào cái nắp đậy của bình, vừa chạm vào đã rụt tay lại, sắc mặt của cô tối sầm.<br><br>Cái này còn rất nóng, chắc chắn không phải để qua ngày nếu để qua ngày cho dù hâm lại thì cũng sẽ đặc hơn nhưng cái này rõ ràng là cháo mới nấu.<br><br>Đôi mắt của cô liếc nhìn Cao Thư, cầm lấy bình giữ nhiệt lên cẩn thận đậy lại, sắc mặt của cô còn đen hơn khi nãy cãi nhau với cô ta nữa, cô nhìn cô ta “ Bác sĩ Cao cô làn đỗ cháo của tôi không biết xin lỗi sao? ”<br>“ Là cô tự mình không cẩn thận ” Cô ta liền đáp lại cô, thái độ vô cùng ung dung, còn có vui vẻ ra mặt vì làm đổ cháo của cô.<br><br>“ Có ăn có học vậy mà có làm lại chối bỏ không dám nhận!.<br><br>.<br> <br><br>Tôi nói cho cô biết cho dù Cố Viễn Thần là bạn trai cô thì tôi cũng không có sợ cô đâu ” Thời Nhiễm bước đến trước mặt cô ta, dáng người của cô sợ với cô ta thì có cao hơn một chút cho nên, cô đây có thể mắng không lại anh nhưng cô ta thì chưa chắc.<br><br>Cao Thư lùi lại nhìn cô, còn dám gọi cả họ tên của anh ra khiến cô ta có chút bất ngờ, bị cô nói như vậy cô ta chột dạ liền “ Tôi xin lỗi là được chứ gì, chỉ là một bình cháo thôi cũng làm quá lên ”.<br><br>“ Đúng vậy chỉ là một bình cháo thôi, nhưng người tự nhận là bạn gái lại không có phần đó ” Thời Nhiễm khinh bỉ nhìn cô ta, mắt của anh không kém mà là do Cao Thư tự mình ảo tưởng, nếu như cháo khi nãy đổ ra mà là cháo qua ngày thì cô có thể sẽ tin cô ta là bạn gái anh, nhưng tiếc thật cháo đó là cháo mới nấu, còn là Cố Viễn Thần đích thân đưa cho cô.<br><br>Cho nên cô ta tự mình ảo tưởng bản thân là bạn gái anh.<br><br>Thời Nhiễm không muốn đôi co nữa, cô xoay người đi về phòng “ Lần sau tránh xa tôi ra một chút, tốt nhất đừng chọc đến tôi ”, gương mặt của cô vừa quay đi đã hiện ra vẻ tiếc nuối.<br><br>Cháo cô còn chưa kịp ăn lại bị người khác làm đổ hết, còn là người mình không ưa khiến cô vừa tiếc vừa tức giận, hơn hết vấn đề chính là cháo đó của Cố Viễn Thần đưa cho cô, vậy mà đến tay rồi cô chẳng được ăn.<br><br>Lần sau cô ta mà còn lại gần cô, cô nhất định nhai tươi nuốt sống cô ta.<br><br>Thật tức chết mà, cũng may cái bình không bị gì nếu không cô nhất định không bỏ qua cho cô ta.<br><br><br><br>"]