["<br>Bầu không khí ôn tập của khối 12 vô cùng ngột ngạt, chẳng có chút ồn ào nào, cả lớp học chỉ có tiếng lật sách, tiếng bút ghi sột soạt không ngừng, Thời Nhiễm vẫn rất chăm chỉ, ôn hết đề này đến đề khác.<br><br>Tiếng chuông báo hiệu giải lao vang lên, hơn nửa lớp vẫn ở trong phòng học, vừa cầm bánh ngọt tay còn lại cầm bút vẫn đặt xuống tờ giấy đã in đầy những chữ viết chằng chịt.<br><br>Giáo viên chủ nhiệm của Thời Nhiễm đột nhiên vào lớp gọi cô ra ngoài nói chuyện, lúc đầu còn tưởng là dặn dò chuyện học tập.<br><br>Nhưng thứ lọt vào tai của Thời Nhiễm chính là em trai cô bị tai nạn chấn thương ở vùng đầu vô cùng nghiêm trọng, mẹ cô gọi đến bảo cô về nhà gấp, cô sắc mặt trắng bệch cầm lấy balo, lẫn sách vở trực tiếp chạy bộ đến bệnh viện.<br><br>Lúc cô đến đã nhìn thấy mẹ cô khóc sướt mướt, còn ba cô ngồi trầm mặc ở yên một chỗ, nhà cô không phải nghèo, Thời Thị là do ba cô quản lý nhưng gần đây công việc làm ăn không tốt lắm.<br><br>Cô đi lại đứng cạnh mẹ mình, chậm rãi ôm bà ấy vào lòng “ Mẹ không sao đâu, Tiểu Bắc sẽ không sao đâu ” giọng cô vừa mềm mại, vừa buồn bã.<br><br>“ Nhiễm Nhiễm, bác sĩ nói nếu không chuyển đi nước ngoài khả năng Thời Bắc sẽ là người thực vật cả đời ” Mẹ cô ôm chầm lấy cô bật khóc.<br><br>Không biết kiếp trước đã gây ra chuyện gì, bây giờ Thời Gia lại lâm vào hoàn cảnh này, hợp đồng liên tục bị hủy, cổ phiếu không hề tăng lên thậm chí còn đang tuột rất nhanh.<br><br>Chi phí trị bệnh ở nước ngoài không hề ít, nhưng so với tình hình hiện tại, có chút không ổn, cô thì phải lên đại học, cũng sẽ tốn rất nhiều chi phí, Thời Bắc còn rất nhỏ, tương lai còn rất dài không thể cứ nằm đó được.<br><br>“ Mẹ, đừng lo chúng ta nhất định sẽ có cách mà ” Thời Nhiễm ngồi xổm xuống, nắm lấy tay bà, cô liên tục an ủi để bà bớt lo lắng.<br> <br><br>Kể từ ngày hôm đó, cô vừa học vừa làm thêm cũng phải chạy đến bệnh viện giúp mẹ chăm Tiểu Bắc, cũng sẽ tranh thủ ở bệnh viện ôn tập, thời gian ăn uống ngủ nghỉ ngày càng ít đi.<br><br>Thời Thị vẫn xuống dốc e là chỉ vài tháng nữa liền không cầm cự nổi.<br><br>Cô không nhắn tin với Cố Viễn Thần nhiều như trước, mỗi ngày chỉ vài tin nhắn, cô phải tự mình gánh vác trách nhiệm của gia đình, không thể cứ dựa dẫm vào anh mãi như vậy được.<br><br>Cho dù cô biết nếu như cô nói với anh, chắc chắn anh sẽ giúp cô nhưng đây là chuyện gia đình, cô muốn tự dựa vào chính mình.<br><br>*<br>Nhìn Thời Bắc vẫn ngoan ngoãn ngủ ở ghế phụ, cô đột nhiên cảm thấy thật ra có những chuyện khi đưa ra quyết định đều có sự hối hận, nhưng cũng sẽ có lại được kết quả rất tốt.<br><br>Hai ngày nữa Thời Bắc phải nhập học lại, cô phải đưa nó về nhà, nếu không mẹ cô sẽ mắng cô một trận nữa cho mà xem.<br><br>Phía sau xe của Thời Nhiễm chính là những thứ dụng cụ học tập mà hôm trước cô đã cùng Dương Lạc chuẩn bị cho Thời Bắc để nhập học.<br><br>Lái xe đến nhà cũng đã 8 giờ tối, cô lay lay Thời Bắc dậy rồi cả hai cùng vào bên trong nhà.<br><br>“ Sao trễ vậy, ba con đợi lâu lắm rồi đấy ” Mẹ cô từ trong bếp đi ra, trên tay còn cầm một cái đĩa.<br><br>“ Con có chút việc nên về có chút trễ, sao ba mẹ không ăn cơm trước lại đợi con như vậy, đã trễ rồi mà ”<br>Thời Nhiễm cầm lấy túi đồ của Thời Bắc đặt qua một bên rồi chậm rãi lên tiếng, cô cũng cởi áo khoác ra cầm trên tay.<br><br>Ba cô nghe vậy liền lên tiếng, ông đặt tờ báo xuống “ Còn phải nói xem một năm về nhà được mấy ngày, tất nhiên phải đợi về cùng dùng cơm rồi ” ông nở nụ cười hiền hậu, ngữ khí có chút trách móc cô không thường xuyên về đây nhưng cũng lại có chút cưng chiều.<br><br>Cô chỉ biết mỉm cười, đúng là từ lúc về nước cô chỉ mới về nhà hai lần, những năm trước ở Thụy Điển cũng không về ăn tết, hay chơi lễ, chỉ chăm chú phát triển công việc ở đó.<br><br>Ba cô mắng cô cũng không thể cãi.<br><br>Cô đi vào bếp rửa tay rồi mới cùng ba ngồi vào bàn ăn, Thời Bắc cho dù buồn ngủ nhưng nhìn thấy đồ ăn thì cũng tỉnh hai mắt mở to vô cùng thích thú.<br><br>Bầu không khí hôm nay cũng vui vẻ hơn thường ngày, vì rất ít khi ba cô cũng sẽ về sớm để ăn cơm, nhưng hôm nay lại đợi cô trễ như vậy đúng là hiếm có hơn bao giờ hết.<br><br><br>“ Con và Bạc Lăng thế nào? có giữ liên lạc không ” Mẹ cô nhìn cô gấp một miếng thịt gà để vào bát cho cô rồi bình thản hỏi.<br><br>Cô gật đầu “ Con bình thường thôi ạ, lâu lâu cũng có nhắn tin ”<br>“ Con không thích anh đó đâu, anh đó không đẹp, còn thua cả anh Thần ” Thời Bắc ngây ngô, ý tứ rất rõ ràng chính là phản đối chuyện của chị cậu và cái người kia.<br><br>Mẹ cô đột nhiên sững lại đưa mắt nhìn sang cô, nhưng cô vô cùng thản nhiên như chẳng có gì xảy ra cũng chẳng muốn quan tâm, bà liền thở phào nhẹ nhõm.<br><br>“ Con ăn đi, bớt nói một chút ” Bà gấp cả cái đùi gà bỏ vào bát cho Thời Bắc còn liếc xéo cậu một cái.<br><br>Cô định sẽ về lại Hồ Thanh, nhưng ba cô lại không đồng ý, đã trễ rồi sợ cô lái xe sẽ nguy hiểm cho nên bảo cô ngủ ở lại đây một đêm, cô cũng chỉ có thể đồng ý với ông ấy.<br><br>Bây giờ cô hợp tác với Cố Thị, hôm qua Cố Bắc gọi bảo cô đến đó làm việc sau này sẽ tiện hơn là cô ở nhà, anh ấy còn sắp xếp chỗ làm việc riêng cho cô mà không phải ở phòng thiết kế như những người khác.<br><br>!.<br><br>.<br><br>Cố Viễn Thần giờ này vẫn ở bệnh viện trực ca, anh vừa nhận một ca phẫu thuật bị hở tim cũng rất khó khăn mới có thể điều chỉnh lain được hơi thở của bệnh nhân.<br><br>Anh rửa tay xong liền lấy điện thoại trong túi áo blouse ra xem tin nhắn của, là Thời Bắc nhắn tin chứ không phải Thời Nhiễm.<br><br>Ấn vào đoạn chat tin nhắn, cậu nhóc gửi cho anh tấm ảnh của Thời Nhiễm đang đứng nghe điện thoại còn mỉm cười rất vui vẻ, còn nói là Tư Thành gọi cho cô.<br><br>Sắc mặt anh liền tối sầm lại không vui.<br> <br><br>Mở danh bạ lên ấn thử gọi cho cô, lần trước cô cho anh vào danh sách đen nên anh không goin được không biết cô đã xoá anh khỏi danh sách đen chưa đành thử một phen.<br><br>Vậy mà đầu dây bên kia rất nhanh đã bắt máy, giọng nói của cô mềm mại vang lên “ Alo ”<br>Viễn Thần ngồi trên ghế làm việc, cả cơ thể đông cứng bất động, không biết nói gì, thì bên kia đã tiếp tục lên tiếng nghi hoặc hỏi.<br><br>“ Gọi rồi lại không nói gì sao? ”<br>“ Tôi gọi nhầm số rồi ” Cố Viễn Thần nói xong liền cúp máy.<br><br>Thời Nhiễm ở đầu dây bên kia khó hiểu, cô chuẩn bị đi ngủ rồi thấy anh gọi nên mới bật dậy vậy mà cái người này lại nói goin nhầm.<br><br>Uổng công cô gỡ anh khỏi danh sách đen, tốt nhất là nên cho anh vào lại đi.<br><br>Anh đặt điện thoại lên bàn, tay đẩy gọng kính trong lòng vừa khó chịu, vừa bất an, không biết tại sao rõ ràng anh không muốn để ý đến cô, nhưng mấy hôm trước Thời Bắc nói cô sẽ chuyển nhà anh liền bức bối mà muốn tìm cô hỏi cho ra lẽ.<br><br>Nhưng lại không hỏi, chỉ cho người âm thầm điều tra những chuyện trước đây của cô rồi đưa cho anh xem.<br><br>.<br><br>"]