["<br>Cuộc họp ở Cố Thị diễn ra vào lúc tám giờ sáng, Thời Nhiễm cùng Lạc Tử đến trước, hai người mặc chiếc váy jeans dài dáng chữ A cùng với áo sơ mi kẻ sâu, trông vừa trẻ trùng lại vừa sang trọng, Lạc Tử mặc áo màu xanh còn cô mặc màu trắng nhưng kiểu dáng không khác gì mấy.<br>Cô soạn bản thảo ở phòng làm việc, liền nhận ra có mấy cái không tìm thấy, nhưng không sao cô có thể in ra, vì trong vi tính vẫn còn.<br><br>Tóc của cô được kẹp lên, đeo mắt kính tay đeo chiếc đồng hồ sang trọng.<br>Cầm xong đổng bản thảo đi đến phòng họp cũng là lúc Cố Viễn Thần vừa từ bệnh viện ghé sang để họp xem mẫu mã mới của T&amp;N.<br>Giây phút cô bước vào ngồi xuống, anh đã chỉ chú ý đến cô, chỉ thấy sắc mặt của cô hôm nay không tốt.<br><br>Thời Nhiễm sẽ đến công ty vào những lúc cuộc họp công ty diễn ra, còn lại đều là ở T&amp;N cùng Lạc Tử quản lý.<br>Ngay cả thiết kế ở T&amp;N cũng được phòng riêng, kính được chính Cố Viễn Thần chọn chỉ có thể bên trong nhìn ra, nhưng ngoài nhìn vào sẽ không thấy được.<br><br> <br>Cô cũng không hề biết hợp tác với với Cố Thị chỉ là cái cớ, để cô tạo nên thương hiệu, cửa hàng T&amp;N từ lâu đã được Cố Viễn Thần cho đứng tên của cô.<br>Đó là toà soạn lúc trước đưa tin của anh và Hạ Thư, anh mua lại toà soạn chỉ để làm chỗ cho cô thoả sức sáng tạo, tất cả những cái còn lại đều là cái cớ.<br>Thời Nhiễm chiếu lên máy chiếu toàn bộ hình ảnh bản thảo thiết kế sẽ được công bố vào ngày mai, và tuần sau sẽ bắt đầu đưa vào tiêu thụ sản phẩm.<br><br>Lần này Thời Nhiễm muốn hướng đến giới trẻ nhiều hơn, và chị em phụ nữ nhu cầu làm đẹp ngày càng nhiều.<br>Lụa đẹp vì người thì ít, người đẹp vì lụa thì nhiều.<br>Tất cả người ở trong phòng họp đều đồng ý, vì sếp bọn họ đồng ý rồi bọn họ có thể không đồng ý sao? hơn nữa mẫu mã mà cô đưa ra đều khác biệt đặc trưng như bộ đã quảng bá không lầm vào đâu được.<br>Đợi kết cuộc họp kết thúc đúng lúc giờ nghĩ trưa, mọi người mới bàng hoàng chuyện Hạ Thư xin nghĩ việc, chỉ với lý do là về Hạ Thị làm việc cho gia đình.<br>Cô nghe xong cũng nhíu mày, nhưng cũng không để ý gì nhiều, chẳng lẽ cô ta bỏ cuộc rồi không muốn đấu tranh với cô nữa sao? Hay là cô ta bị anh đe dọa cho nên mới nghĩ việc.<br>Đôi mắt sắc bén không khỏi nghi ngờ liếc nhìn sang Cố Viễn Thần đang ngồi ở ghế làm việc uống cà phê một ngụm, chăm chú xem hồ sơ để chiều anh sẽ đến bệnh viện trực buổi tối.<br>Cảm nhận được ánh mắt dò xét anh liền chậm rãi lên tiếng “ Đừng nhìn anh, chuyện cô ta nghĩ việc không liên quan gì đến anh ” anh còn chưa ra tay cô ta tự mình rút lui thì cũng xem như biết người biết ta.<br>Nếu cô ta ở đây gây hoạ anh nhất định sẽ cho cô ta đi chầu trời.<br>“ Em cũng chưa nói gì mà ” Cô bĩu môi cầm lấy áo khoác đứng dậy.<br>“ Về cửa hàng đây, buổi tối anh tự ăn nhé ” Cô nhìn lên đồng hồ, không nhanh không chậm lên tiếng.<br>Anh cho dù không muốn, nhưng vẫn phải miễn cưỡng đồng ý vì không còn cách nào khác ngoài chuyện chấp nhận đâu, công việc lĩnh vực của anh và cô khác nhau, cho nên công việc của cô gần đây rất bận.<br>“ Tiểu Thời Nhiễm, hôn anh một cái ” Cố Viễn Thần dừng tay ngẩn đầu lên nhìn cô.<br><br>Nhìn anh cứ như trẻ con, cô cũng chiều theo ý anh mà đi lại thơm lên má anh một cái, ai ngờ bị anh giữ gáy hôn lên môi không chịu dứt.<br><br><br>Lưỡi anh vừa càng quét khoang miệng cô đã bị cô đẩy ra rồi, nhíu mày một cái mới chịu bỏ đi.<br>Cố Viễn Thần lại mỉm cười vô cùng mãn nguyện, mỗi ngày đều phải đè cô ra hôn nếu không anh sẽ không thể nhịn được, cả ngày anh có thể không ăn gì nhưng phải hôn cô.<br>Cô lái xe đến T&amp;N, Lạc Tử đã đến đó trước, sắc mặt cô nàng có chút không vui nói gì đó với nhân viên của cửa hàng.<br><br>Đến khi Thời Nhiễm bước vào thì mới biết nhân viên giao nhầm sản phẩm cho khách.<br>Mà thật ra chính là Lạc Tử vừa bị Lục Bách Hiên chọc giận cho một trận, sắc mặt không chút vui vẻ ngồi hậm hực.<br><br>Anh ta cũng giỏi thật còn dám dẫn phụ nữ đến đây mua quần áo tặng, làm vợ ở cùng anh ta mấy tháng cũng chưa được anh ta tặng cái gì.<br>Thời Nhiễm cũng không dám xen vào chuyện tình vợ chồng trẻ, cô rót một cốc nước đưa cho Lạc Tử, rồi dựa vào bàn làm việc lên tiếng chậm rãi “ Hạ Thư xin nghĩ việc ở Cố Thị rồi ”.<br>Nhấp một ngụm nước có chút thắc mắc “ Cô ta nghĩ thông suốt rồi à? không muốn đấu đá với cậu nữa sao? ” vẻ mặt đầy sự bất ngờ vì theo cô nàng thấy Hạ Thư không phải là loại người dễ buông bỏ như vậy đâu.<br><br>Vậy mà cô ta lại xin nghĩ việc đúng là có chút đáng ngờ.<br>“ Không biết được, dù sau cuối tháng cậu về Thụy Điển sắp xếp một chuyến, xem lại các nhà đầu tư rồi bộ sưu tập sẽ được trình diễn vào giữa tháng sau ” Cô lắc đầu không mấy quan tâm.<br> <br>Thứ cô quan tâm nhất bây giờ chính là hạ quyết tâm làm tất cả, để cho mẹ anh nhìn thấy, cô không phải là đứa nhóc năm xưa, mà vị thế, lẫn vị trí đứng của cô rất rõ ràng, đã có thể đứng cùng anh ở một vị trí.<br>Cô sẽ cho bà ấy thấy, cô người được anh chọn sẽ tài giỏi hơn người bà ấy chọn là Hạ Thư rất nhiều.<br>Lần này bằng mọi cách cô phải làm cho bà ấy sáng mắt ra, nếu không đợi Cố Viễn Thần biết được cô chỉ sợ tình cảm gia đình lại rạn nứt như vậy thật lòng mà nói cũng chẳng vui vẻ gì.<br>“ Gần đây không thấy Dương Lạc đâu, cậu có thấy cậu ấy không? ” Lạc Tử nhìn cô lên tiếng hỏi.<br>Dương Lạc cứ như bốc hơi, quán bar cũng rất ít đến, lần gặp của bọn họ là hôm ở quán bar họp mặt đến nay liền không thấy đâu nữa.<br>Lúc này cô mới nhớ lại, sau đó chỉ khẽ mỉm cười xoay người đi đến bàn cắt vải làm thiết kế mẫu “ Cậu ấy sao? trốn mất rồi ” là sợ Bạc Lăng tìm thấy, chạy đến nhiều nơi, mấy hôm trước còn nhờ cô giữ quán bar rồi chuyển khoản tiền cho nữa.<br>Cũng đành chịu thôi, ăn chơi xa đoạ mà.<br>Hai người đang vui vẻ nói chuyện mà không hề biết ngày mai sẽ diễn ra sóng gió, cách đó không xa có ánh mắt căm ghét nhìn thẳng vào cửa hàng mà theo dõi hai người họ.<br>Ở công ty Cố Viễn Thần cũng đã nhận được một số thông tin trợ lý điều tra được về Hạ Thư, cho dù không liên quan đến anh nhưng anh biết cô ta đang âm mưu cái gì đó..<br><br>"]