["<br>Thật ra có những chuyện ngay cả những người trong cuộc cũng phải rất khổ sở, tuổi thanh xuân non nớt không thể tự mình gánh vác, tương lai phía trước dài quá có thể đi cùng nhau hay không, không chỉ quan trọng ở hai người mà còn rất nhiều yếu tố khác.<br><br>Đầu năm lớp mười hai, Thời Nhiễm vẫn thường xuyên liên lạc cho anh, nghĩ lễ sẽ tự mình mua vé xe chạy đến Đại Học Y Đông Bắc để gặp anh, trường đó là trường lớn rất xa ở tận Bạc Thành, điểm thi cũng rất cao, nhưng học bổng du học lại vô cùng tốt.<br><br>Cho dù Hồ Thanh và Bạc Thành có xa bao nhiêu đi chăng nữa thì trong lòng Thời Nhiễm cũng chỉ có một mình anh, chưa từng thay đổi, bai nhiêu người theo đuổi đều bị cô từ chối.<br><br>Mỗi ngày cô đều sẽ đi ngang qua hàng cây ngô đồng, rồi lại vào tiệm trà để học bài như thói quen vẫn cùng anh trước kia, thỉnh thoảng được nghĩ Cố Viễn Thần cũng sẽ bay về Hồ Thanh để gặp cô.<br><br>“ Nhiễm Nhiễm, Em từ từ suy nghĩ thời gian điền nguyện vọng còn rất lâu, không học Đông Bắc cũng không sao còn có rất nhiều trường tốt ” Cố Viễn Thần sợ cô vất vả học tập cố gắng chạy đến Đông Bắc cùng anh, nhưng Đông Bắc không phải là một trường dễ vào, điểm rất cao.<br><br>Thời Nhiễm trên tay là bút, bên dưới là tập là sách vẫn rất siêng năng ôn tập, cô cũng sẽ đi học thêm bốn buổi một tuần, đợi sang học kỳ sắp đến cô sẽ chuyển vào kí túc xá của trường để tiện hơn.<br><br> <br>“ Em biết có rất nhiều trường tốt, nhưng ở Đông Bắc có người em muốn gặp ” Cô nhìn anh, cô đã trở nên vô cùng xinh đẹp rồi, có chút ngây ngô nhưng lại vô cùng đáng yêu.<br><br>Đông Bắc không phải lựa chọn duy nhất, nhưng người duy nhất cô yêu lại ở Đông Bắc.<br><br>Ở đó có người cô muốn gặp, cũng có người muốn gặp cô.<br><br>Cố Viễn Thần bất lực xoa đầu cô một cái, còn giúp cô học tập, thành tích của cô tăng theo từng bài thi tháng, lẫn những đề thi thử được giáo viên cho, mỗi bài đều sẽ chụp gửi cho anh.<br><br>Thất tịch năm cô 18 tuổi, không có anh ở bên cạnh, nhưng có anh ở trong lòng, cô ngồi trước cửa sổ phòng ngủ, cầm điện thoại ánh mắt hướng về phía bầu trời, ánh mắt mang biết bao nhiêu là hi vọng.<br><br>“ Cố Viễn Thần, anh đợi em, em sẽ đến gặp anh ”<br>*<br>Thời Nhiễm nhìn thấy bản báo cáo mà bạn cô gửi đến, bọn cô đang định mở thêm một cái studio ở Hồ Thanh, nhưng hiện tại số tiền đầu tư có chút không ổn, cho nên bây giờ cứ từ từ trước đã, nếu mở ở đây chắc chắn phải cần người đầu tư vốn cho bọn cô.<br><br>Không thể quay về nhờ ba mẹ cô, ông bà ấy chắc chắn không đồng ý, cho dù đồng ý thì cô cũng sẽ không nhận đâu, cô sẽ tự mình làm, sẽ tự mình gánh vác tương lai của bản thân.<br><br>Nhớ lại chuyện Cố Viễn Thần đi xem mắt chẳng hiểu sao cô có chút khó chịu, nếu nói thẳng thì chính là không muốn anh đi xem mắt, cô ngồi trước màng hình vi tính, hiện lên trang cá nhân của anh.<br><br>Nhưng lạ thật trang cá nhân của anh không có gì cả, cũng không hề đăng ảnh lên, cái người này cũng sống quá khép kính rồi, hình như cô nhớ không rõ thì anh không phải con một, còn có một người anh trai nữa, hồi đi học có gặp qua một lần vì anh ấy đến tìm anh.<br><br>Ngồi xem một lúc thì có người đến giao hàng, cô mặc chiếc quần đùi kaki, cùng với áo sơ mi tay dài, nhanh chân đi ra thang máy xuống để nhận đồ, cũng không biết là ai gửi chỉ nghe nói người nhận là cô.<br><br>Lúc cô vừa cầm xong túi đồ, thì Cố Viễn Thần cũng vừa đậu xe rồi bước ra xong, cô có chút sững lại nhưng cũng không thể không đi thang máy, nhưng mà đi thang máy cùng người này thì có sao không?<br><br>“ Sao? tôi đẹp trai đến mức khiến cô không thể rời mắt à? ” Cố Viễn Thần tay đút túi quần nhìn cô lên tiếng nhàn nhạt không nóng không lạnh.<br><br>“ Anh có phải tự luyến quá rồi không? ” Thời Nhiễm dáng vẻ ghét bỏ anh.<br><br>“ Không tự luyến, tôi đẹp trai ai cũng công nhận ”<br>Thời Nhiễm không thèm nói chuyện cô bước bào bên trong thang máy, anh cũng bước theo phía sau cô, hai người đứng cạnh nhau không khí trong tháng máy cũng trở nên lạ lẫm.<br><br>Cô cứng nhắc cầm chặt túi đồ của mình, đây là màu sơn đầu mà Tư Thành gửi cho cô, cũng phải loại dễ mua cho nên cô cũng phải cảm ơn người ta một tiếng.<br><br>Thang máy kêu lên một tiếng ting, cô không do dự bước nhanh ra, không muốn ở lại, đột nhiên bị một lực từ phía sau kéo ngược lại, lưng cô đập vào lòng ngực săn chắc của anh.<br><br>“ Không có mắt sao? còn chưa đến tầng đã đi ra ” Anh nhíu mày không nhịn được mắng cô.<br><br>“ Cảm ơn ” Cô căng thẳng nhích người sáng một bên, cúi đầu cảm ơn anh.<br><br>Cố Viễn Thần hai tay đút túi quần ung dung không nhìn đến cô chỉ lên tiếng lạnh lùng “ Đừng uống cà phê nữa, Steroid cũng đừng dùng, hết thuốc thì đến bệnh viện uống theo toa thuốc của bác sĩ ”<br> <br>“ Vậy đến trễ hơn lịch tái khám có sao không? ” Thời Nhiễm sợ là không có thời gian phải chạy đến bệnh viện, cô dạo này rất bận.<br><br>“ Có thời gian đi xem mắt không có thời gian đi tái khám sao? ” Anh liếc nhìn cô đầy khó chịu.<br><br>“ Không phải anh cũng đi xem mắt sao? còn mang ra nói tôi dù sao tôi cũng đâu thích anh ta ” Cô cúi đầu lí nhí đầy uất ức.<br><br>Giọng của cô rất nhỏ, nhưng anh có thể nghe thấy, cô cứ như con mèo nhỏ uất ức mà giải thích, lời cô nói anh cũng rất hài lòng, bất giác cũng trở nên vui vẻ hơn.<br><br>Bạc Lăng đúng là không có cửa, cậu ta nhìn đi nhìn lại cũng thua anh một chút, cũng không được cô thích bằng anh.<br><br>.<br><br>"]