["<br>Đứng ở trong phòng làm việc, bên dưới chính là thành phố hoa lệ, là thành phố mà gặp được người khiến mình hồi tâm chuyển ý, người có thể khiến chúng ta tốt hơn ngày hôm qua.<br><br>Bạc Lăng bóng lưng anh âm thầm lặng lẽ quay đầu nhìn xuống bên dưới thành phố qua một lớp kính trong suốt, ánh mắt anh hình như mang theo sự thất vọng, nhưng lại kiên quyết thử một lần.<br><br>Bởi vì trên đời này chỉ có một Thời Nhiễm, chỉ có cô mới là người có thể làm cho anh thay đổi tất cả ý định.<br><br>Xoay người đi vào bên trong, anh ngồi xuống ghế làm việc cầm lấy điện thoại lên ấn gọi cho cô.<br><br>Đầu dây bên kia mất một lúc mới nhấc máy lên, ngữ khí mềm mại có thể đi xuyên qua tim của anh.<br><br>“ Alo! Bạc Lăng ”<br>“ Ừm, Tiểu Nhiễm ”<br>Anh rất chậm rãi, dịu dàng lời nói cũng nhẹ nhàng mà đáp lại cô.<br><br>“ Có chuyện gì sao? ”<br>Thời Nhiễm ở bên kia vừa về tới Hồ Thanh đã nhận được điện thoại của anh rồi, cô vừa ấn thang máy vừa nghe điện thoại.<br><br>“ Em thích Viễn Thần sao? ”<br> <br>Không lòng vòng, không trêu đùa, vô cùng nghiêm túc, chứ không phải dáng vẻ bình thường vừa bỡn cợt vừa cười đùa của anh.<br><br>Cô sững lại, không biết nói thế nào, thật ra nếu như Bạc Lăng là người ngoài thì cô rất dễ từ chối, cũng rất dễ thú nhận với anh, nhưng vì anh là bạn thân của Cố Viễn Thần cho nên cô cảm thấy vô cùng khó khăn.<br><br>Nhưng sự thật thì vẫn nên chấp nhận sự thật, một lời thú nhận sẽ đau lòng, nhưng chỉ đau một lần.<br><br>“ Nếu như người khác thì sẽ gọi là bạn trai cũ, với em anh ấy chưa từng là bạn trai cũ, em rất thích anh ấy từ trước đến nay chưa từng thay đổi ” Cô ở bên trong thang máy chỉ một mình nhưng lạo cảm thấy vừa ngột ngạt vừa khó chịu.<br><br>Đầu dây bên kia Bạc Lăng khẽ mỉm cười, anh lại tiếp tục xoay ghế đưa lưng về phía cửa, anh nhìn bầu trời tối đen chẳng có ngôi sao nào chỉ có ánh đèn từ những toà cao ốc phát sáng ra nhè nhẹ ở bên ngoài.<br><br>Cuối cùng anh cũng hiểu ra tại sao Cố Viễn Thần vẫn luôn khẳng định cô sẽ không thích anh.<br><br>“ Ừm, anh trước nay có rất nhiều phụ nữ, nhưng sau khi gặp em anh không còn ở gần bất kỳ người phụ nữ nào.<br><br>Em là người đầu tiên thay đổi được ý định của anh, anh sẽ tôn trọng quyết định của em cho nên em phải sống thật hạnh phúc ”<br>Cảm giác này chính là cảm giác thứ duy nhất mình thích không thuộc về mình, bản thân trước nay muốn gì đều có được cái đấy, nhưng có lẽ đây chính là lần đầu tiên mà anh không có được thứ mình muốn.<br><br>Trong lòng cô bỗng dưng cảm thấy nhẹ nhõm sau khi nghe Bạc Lăng nói, cô có thể nhìn ra được anh rất thích mình, chỉ là cô không thích anh, mức hảo cảm cô dành cho anh chỉ có thể dừng lại ở mức bạn bè mà thôi.<br><br>“ Bạc Lăng! xin lỗi ”<br>“ Em không có lỗi!.<br><br>”<br>Anh định nói thêm gì đó nhưng cuối cùng vẫn không thể nói thành lời, anh muốn nói với cô rằng! Anh vẫn ở phía sau cô, vẫn sẽ giúp đỡ nếu như cô cần đến, cho dù anh biết chỉ cần cô khó khăn thì Cố Viễn Thần chắc chắn sẽ giúp cô giải quyết.<br><br>Thời Nhiễm vừa cúp máy, tâm trạng cô cũng không tốt, cô lúc từ chối Tư Thành cũng không áp lực đến mức này, hay vì Bạc Lăng chính là người anh em của Cố Viễn Thần cho nên cô mới cảm thấy đối diện với anh ấy rất áp lực.<br><br>Cô ấn mật mã vào nhà, đột nhiên từ phía sau có cánh tay đặt lên cửa, tay còn lại giữ lấy eo cô trực tiếp xoay người cô lại, Thời Nhiễm ngẩn đầu mới biết đó là Cố Viễn Thần.<br><br>Đôi mắt của anh có chút không tỉnh táo, hình như lại uống rượu rồi, cô gỡ tay anh ra khỏi eo của mình nhàn nhạt lên tiếng “ Anh làm bác sĩ không biết rượu rất có hại sao? ”<br>“ Em vừa nói chuyện với Bạc Lăng sao? cho nên chú tâm đến mức không biết tôi đi ở phía sau em ” <br>Không nóng không lạnh, cứ thế mà hỏi cô.<br><br><br>Hơi thở nóng hổi của anh phả vào gương mặt trắng noãn của anh, mùi rượu vang nhàn nhạt từ trên người anh cũng không khiến cô khó chịu, chỉ khẽ nhíu mày nhìn người ở trước mắt mình mà thôi.<br><br>“ Liên quan gì đến anh? cũng chẳng phải có rất nhiều người sao? người tự nhận là hôn thê anh, người tự nhận là bạn gái anh ”<br>Cô không nhún nhường anh nữa thẳng thừng phản bát lại những lời anh nói, tại sao cô phải giải thích cho anh, trong khi anh chưa từng giải thích cho cô nghe về chuyện của anh chứ?<br>Anh mỉm cười cúi đầu ghé vào tai cô nói nhỏ “ Em cũng biết là tôi có nhiều người thích, nhưng tôi không cho họ cơ hội, nể tình em là bạn gái cũ tôi cho em cơ hội theo đuổi tôi ”<br>Dừng lại một chút rồi anh mới lên tiếng nói tiếp “ Vậy nên Nhiễm Nhiễm có phải em nên thành thật một chút hay không? ”.<br><br>Cô nhìn anh, trong lòng không ổn định, trái tim đập nhanh thình thịch hồi hộp hít thở không thông, sự nghiêm túc trong câu hỏi của anh khiến cô bất giác không biết nên làm thế nào.<br><br>“ Thành thật chuyện gì? ”<br>Anh chớp mắt một cái, đôi mắt nhìn cô chăm chú, nó mang một tầng sương mỏng lại có chút lờ đờ ánh mắt của một kẻ si tình chính xác là anh nhìn cô bằng ánh mắt đó.<br><br>“ Em thật sự! không cảm thấy hối hận? ”<br>Câu hỏi mà anh đã rất muốn hỏi kể từ khi gặp lại, anh muốn biết rốt cuộc cô có từng hối hận khi rời khỏi anh hay không? đã từng đau lòng chưa? hay thật sự con người cô lòng lang dạ sói không hối hận cũng không đau lòng.<br><br>Thời Nhiễm đột nhiên cứng đờ, trăm ngàn lần tính cũng không tính đến bước đường này, cô nhìn anh im lặng không nói gì, chỉ đứng quan sát gương mặt quen thuộc, lại có chút xa lạ ở trước mắt mình.<br><br>Đột nhiên không hiểu sao cơ thể cô lại không chiều theo ý mình, vô dùng tay đặt lên má của anh, kiễng chân áp môi mình lên môi của anh, nụ hôn của cô vụn về không hề có chút kinh nghiệm nào cho dù đã bị anh cưỡng hôn không biết bao nhiêu lần.<br><br>Cố Viễn Thần hai tay đặt ở eo cô, bàn tay anh vừa nóng vừa lớn khẽ nhấc người cô lên, giữ cho cô đứng vững, còn mình cũng đáp lại nụ hôn của cô một cách cuồng nhiệt.<br><br>Rõ ràng nhiều năm anh đã không hề tìm được cô, ngay cả tin tức cũng không có, khi nhìn thấy cô đột nhiên ở trước mắt mình anh đã vô cùng tức giận, nhìn thấy cô cầm lấy ly rượu uống một cách bình thản anh còn cảm thấy khó chịu hơn.<br><br>Anh ép cô dựa vào tường, tay giữ chặt eo cô không buông, nghiên đầu cắn vào vành tai cô một cái, khiến cô khẽ rùng mình.<br> <br><br>“ Tôi hỏi em có hối hận hay không? ” Anh ghé vào tai cô nói lại một lần nữa.<br><br>Thời Nhiễm buông lỏng, nâng đầu anh lên đối diện với đôi mắt sâu thẳm của anh cô mỉm cười “ Cố Viễn Thần, hiện tại hối hận hay không đã không quan trọng nữa rồi, chúng ta đều đã thay đổi không còn là những đứa trẻ của năm tháng đó nữa ”<br>Cố Viễn Thần như sợ những lời cô nói tiếp theo sẽ khác với những gì anh nghĩ, anh liền tiếp tục áp môi mình xuống chặn lại lời nói của cô, anh tay anh cũng không yên phận mà vuốt dọc sống lưng của cô.<br><br>Nụ hôn của anh vừa cuồng nhiệt vừa cưng chiều, chỉ muốn đem cô nuốt vào bụng, đôi mắt của Thời Nhiễm nhắm lại đáp lại nụ hôn của anh, cô cho phép bản thân mình tùy tiện một lần.<br><br>Anh dùng lưỡi càng quét bên trong khoang miệng của cô, đầu lưỡi của cô tựa như mật ngọt khiến anh không dứt ra được, cứ thế mà đứng cưỡng hôn cô trước cửa nhà.<br><br>Dù sao cũng đã khuya sẽ chẳng có ai ra ngoài mà nhìn họ nữa.<br><br>Hạ Thư đứng ở phía thang máy, cô ta nhíu mày không khỏi tức giận khi nhìn thấy hình ảnh ở trước mắt, nhưng thay vì những người phụ nữ tùy tiện khác chạy đến làm ầm lên.<br><br>Cô ta chỉ đứng nhìn một lúc rồi xoay người rời đi, nhưng chuyện đó cũng sẽ không đồng nghĩa với việc cô ta từ bỏ anh, mà sẽ cướp lấy anh bằng mọi cách mà cô ta có thể.<br><br>.<br><br>"]