["<br>Cố Viễn Thần để bão đảm khách đến dự, những người được mời và những người mua vé đều được anh cho người bố trí lái xe đến đón đến dự, anh sợ nhiều người bận quá đi không được, sợ khách mua vé rồi lại gặp trục trặc xe cộ không đến kịp để xem.<br>Nếu như vậy sợ rằng Thời Nhiễm sẽ không vui, cho nên để cô vui anh phải tìm cách mua vé 1000 người phải đến đủ 1000 người, hơn nữa buổi biểu diễn được bố trí an ninh rất nghiêm ngặt.<br>Thời Nhiễm ở trong phòng trang điểm, trang phục của họ là thanh xuân, cô mặc chiếc váy được thiết kế riêng chỉnh lại màu cho phù hợp là sự hài hoà giữa màu hồng phấn của hoa ngô đồng và màu xanh của những lá cây, cô mặc trên người chiếc đầm dài đến gót chân, nhìn xa còn tưởng là váy cưới.<br>Bên ngoài chiếc áo khoác được đính hoạ tiết hoa ngô đồng cùng loại hoạ tiết ở trên áo sơ mi của anh.<br>Bộ này được cô thiết kế theo kiểu tươi mới, đáng yêu, lại pha chút sự thanh lịch dịu dàng quyến rũ cho nên khi lọt vào mắt anh, lại không thể rời mắt, anh ngồi trên sofa đợi cô trang điểm, chăm chú nhìn người con gái của mình.<br>Đột nhiên anh đứng dậy bước đến chỗ của cô, cúi đầu xuống hôn lên môi cô một cái “ Tiểu Thời Nhiễm, em thế này có phải muốn lấy mạng anh không? ” vẻ đẹp ôn nhu nhàn thục của cô khiến tim anh không ngừng đập lên, yết hầu cũng di chuyển lên xuống.<br>Thời Nhiễm mỉm cười “ Không muốn lấy mạng anh, muốn lấy anh có được không? ” cô vòng tay qua cổ của anh vui vẻ lên tiếng.<br>“ Cam tâm tình nguyện dâng hiến cho em ” Anh hôn lên trán cô một cái đầy cưng chiều.<br>Cố Viễn Thần quỵ một gối xuống anh cầm lấy giày cao gọt cẩn thận mang vào chân cho cô, nâng chân cô đặt lên đùi của mình, ngón tay thon dài di chuyển trên mu bàn chân của cô, mơn trớn qua lại để cài dây.<br>Hành động dịu dàng của anh khiến mọi người ở trong phòng chuẩn bị phải há hốc mồm, ngay cả Dương Lạc nhìn xong lại nhìn sang Bạc Lăng cũng đỏ mặt, còn Lạc Tử thì chỉ biết ngưỡng mộ chuyện tình của Thời Nhiễm chứ không biết nói gì hơn.<br>Lục Bách Hiên chơi với anh lâu như vậy, cũng không ngờ anh cũng có bộ mặt dịu dàng như vậy khiến anh ta không khỏi bất ngờ thích thú.Hai bộ trang phục còn lại được Lạc Tử mời người mẫu đến từ Thụy Điển để trình diễn, bốn người họ hiện tại đã ở bên ngoài rồi.<br> <br>Khách mời và khán giả đã đến, chỉ đợi đến giờ là buổi trình diễn bắt đầu.<br>Vị MC đứng trên bục không ngừng tạo ra rất nhiều trò chơi nhận lì xì để kích thích sự phấn khởi của khách mời đến.<br><br>Hàng ghế đầu bao gồm Bạc Tử Lan của Bạc Gia, Cố Bắc của Cố Gia và Tư Thành của Tư Gia còn có Thời Bắc và Thời Gia đến tham gia buổi trình diễn.<br>Một số khách quan trọng hiện tại vẫn còn đang chụp ảnh ở chỗ được trang trí để quảng bá.<br>Đến giờ trình diễn MC liền thông báo cho mọi người tập trung, khi bản nhạc Outta Your League Too vang lên đầy kích thích giác quan của khách đến dự.<br>“ Thanh Xuân của chúng ta đều phải trải qua nhiều chuyện vui buồn, nhưng khoảng thời gian thanh xuân của tuổi trẻ chính là khoảng thời gian vừa tự do, vừa đẹp lại vừa hồn nhiên của tuổi trẻ.<br><br>Trang phục mang tựa Thanh Xuân được hướng đến các nữ sinh, sinh viên yêu thích sự vui tươi của tuổi trẻ, được chính nhà thiết kế Maven và Cố Nhị Thiếu trình diễn....”<br>Ngay khoảnh khắc cái tên Maven cất lên, người bước ra là Thời Nhiễm khiến mọi người một phen bùng nổ không dám tin, nhà thiết kế nổi tiếng của Thụy Điển, có một chuỗi cửa hàng tại Thụy Điển muốn mua đồ của cô ấy thiết kế còn khó hơn lên trời chính là nhà thiết kế Thời của Cố Thị.<br>Thời Nhiễm đi bên phải, Cố Viễn Thần thần thái gương mặt anh tuấn góc cạnh, lạnh lùng với đôi mắt bất cần bước chân thẳng tắp, đầy sang trọng khiến tất cả kháng giả bên dưới hò hét vì kích động.<br>Cô đi nửa đường thì khẽ xoay người hất váy một cái, gương mặt không cảm xúc, chỉ có thể miêu tả bằng sự lạnh lùng đáng yêu, vô cùng xứng đôi vừa lứa với Nhị Thiếu Gia của Cố Thị.<br> <br>Khách được mời đến không ngừng cảm thán “ Còn tưởng ai nếu là Maven thì quá tuyệt vời rồi, trang phục của cô ấy đều mang ý nghĩa đặc biệt không có gì phải chê ”.<br>“ Không ngờ tôi lại được xem trình diễn bộ sưu tập của cô ấy, còn được đưa đón và gửi vé đến tận nơi nữa.<br><br>Thật mãn nguyện biết bao nhiêu ”.<br>Cố Viễn Thần vươn tay cúi thấp người xuống, chờ đợi cô tay còn lại anh đặt phía sau lưng cứ như hoàng tử cầu hôn công chúa nhỏ nhà anh ấy, cô đặt tay lên tay anh, anh khẽ đặt lên tay cô một nụ hôn rồi đi chuyển vào bên trong.<br>Tiếp theo là trang phục Hi Vọng của Lạc Tử và Lục Bách Hiên, sắc mặt của Lạc Tử không đổi, và Lục Bách Hiên cũng lạnh nhạt nhưng hai người thể hiện rất rõ khí chất của bản thân mình.<br>Váy được thế kế ngắn, phía sau còn có nơ cùng với áo khoác lông vũ màu hồng phấn.<br><br>Lục Bách Hiên nắm lấy tay của Lạc Tử khẽ nâng lên để cô xoay một vòng, rồi nghiên người đỡ lấy cô.<br>“ Hi Vọng mang ý nghĩa đối với những người có niềm tin vào tình yêu, vẫn luôn hi vọng sẽ được lấy người mình yêu, hi vọng cuộc sống của bản thân diễn ra tốt đẹp, hi vọng tương lai chúng ta có nhau...!Được nhà thiết kế AryT và Thiếu Gia của Lục Gia trình diễn....”<br>Mọi người lại một lần nữa lại bùng nổ, khi nghe đến AryT của Thụy Điển lại trình diễn cho Maven bạn thân cô ấy, mọi người đều không ngờ hai người nổi tiếng hợp tác có chuỗi cửa hàng hôm nay lain xuất hiện ở buổi trình diễn này.<br>“ Không phải chỉ có Maven mà còn có AryT sao? cũng quá bức phá rồi bộ sưu tập này thật sự sẽ tạo nên dòng xoáy bức phá lớn đấy ” Bạc Tử Lan vắt chéo chân ung dung dáng vẻ thanh lịch nói với Cố Bắc.<br><br><br>Cố Bắc khẽ gật đầu “ Em trai cậu đến rồi, mau xem học hỏi đi ” ai không biết bộ dạng bên ngoài thanh lịch của Bạc Tử Lan là giao diện anh ta tạo lên, bên trong anh ta còn có tình nhân trong khi trong lòng đã có người khác.<br>“ Tương Lai chúng ta liệu có nhau không? có thể cùng nhau đi đến răng lông đầu bạc, có thể vì nhau mà cố gắng cho ngày mai không? nó phụ thuộc vào chúng ta...!Người mẫu Dương Lạc và Nhị Thiếu Gia của Bạc Thị ”<br>Bạc Lăng đặt tay lên eo của Dương Lạc, nghiên đầu liếc mắt nhìn cô nàng đầy tình cảm, thể hiện rõ sự chiếm hữu, Dương Lạc catwalk một vòng xoay người nghiên dựa vào Bạc Lăng nháy mắt một cái.<br>“ Nhớ Nhung cho dù bạn ở đâu, làm gì, cuộc sống thế nào thì chắc chắn rằng bạn vẫn đang nhớ cái người mà bạn đã đặt ở trong lòng, người có vị trí đặt biệt ”<br>“ Chờ Đợi cho dù mọi thứ có thay đổi thì tôi vẫn sẽ ở đây đợi bạn, đợi bạn đồng ý, đợi bạn quay đầu nhìn lại thấy tôi ở phía sau chưa từng rời đi ”.<br>Buổi trình diễn ra thành công hơn mong đợi, nhà đầu tư đều được lợi nhuận khá cao sau khi đầu tư, mọi người vô cùng thích thú, thoả mãn bởi sự trình diễn của bọn họ, đều là nhân vật tầm cỡ.<br>Hơn nữa chính là có sự xuất hiện của Maven và AryT.<br>Ba mẹ Thời cũng vô cùng hài lòng với những gì mà con gái mình làm được, vô cùng hài lòng và mãn nguyện với sự cố gắng không ngừng nghĩ của cô để ngày hôm nay được rất nhiều người chào đón và nhiều người biết đến.<br>Lạc Tử sau khi trình diễn xong cô nàng ký vào đơn ly hôn rồi đứng dậy đặt trước mặt của Lục Bách Hiên, dáng vẻ của cô nàng nghiêm túc, ánh mắt không chứa bất kỳ cảm xúc gì, chỉ lạnh nhạt lên tiếng “ Lục Bách Hiên chúng ta ly hôn thôi ”.<br>“ Lạc Nhi em đùa anh sao? đang yên đang lành ly hôn cái gì? ” Lục Bách Hiên xé bỏ tờ giấy mà cô nàng đã đưa ánh mắt vô cùng sắc bén.<br>Cô nàng tức giận nhìn thẳng vào mặt anh ta “ Anh không đồng ý cũng vô dụng, tôi sẽ đơn phương ly hôn ” nói xong cô nàng trực tiếp rời khỏi phòng thay đồ.<br>Thời Nhiễm và Cố Viễn Thần vừa tạm biệt mọi người và chụp ảnh cùng trả lời phỏng vấn xong bước vào thì thấy Lạc Tử giận giữ đùng đùng bỏ đi, quần áo cũng đã thay ra vô cùng chỉnh chu.<br>Cô không khỏi nhíu mày trách mắng anh trai mình “ Anh lại chọc giận cậu ấy? ”<br> <br>“ Cô ấy muốn ly hôn với anh ” Lục Bách Hiên cầm lấy áo vest đứng dậy nhạt nhẽo trả lời.<br>Cố Viễn Thần nhếch mép kéo cô sát vào người mình, nhìn người anh em tức giận mà không làm được gì thì lên tiếng trêu chọc “ Đáng đời, tốt nhất là cho cậu ế cả đời đi ”.<br>“ Tôi cảm thấy cậu không hợp với em gái tôi lắm, tôi sẽ gã em ấy cho Tư Thành ” Lục Bách Hiên nhếch mép chán ghét nhìn anh mà lên tiếng rồi bỏ đi.<br>Cô suýt chút bật cười, còn không dám tin hai người này thân với nhau, một người độc mồm, người kia cũng chẳng biết sợ là gì mà phản bát lại, chẳng ai chịu thua ai.<br>Thời Nhiễm kéo vạt áo anh, kiễng chân hôn lên môi anh một cái rồi nhìn anh “ Đừng quan tâm, em chỉ lấy anh ”.<br>“ Dám lấy người khác, thì ông đây cho cả hai người xuống địa ngục ” Cố Viễn Thần cúi xuống cắn vào môi cô một cái, rồi nhếch mép đầy quỷ dị.<br>Cả đời này cô chỉ có thể là của anh, người khác không có cửa.<br>Đến một người đánh gãy chân một người, đến bao nhiêu người thì tàn phế bấy nhiêu, người của anh thì cho bọn họ mười lá gan cũng không dám động vào.<br>“ Thay quần áo, anh đưa em đi ăn ” <br>Cô gật đầu cầm lấy quần áo mà anh đưa cho bước vào bên trong, lúc này anh ngồi bên ngoài xem tin tức Hạ Thị phá sản, ba của Hạ Thư vướn vào hối lộ chính phủ, cắt giảm nguyên liệu làm giảm hiệu suất nguy cơ phạt tù thì không khỏi hài lòng.<br>Anh muốn họ biết được, ở Hồ Thanh này anh có thể vui vẻ xả giao, cũng sẽ không động vào chuyện của bất kì ai, nhưng bất kì người nào phạm vào giới hạn của anh thì không chỉ người đó, mà người nhà cũng phải chịu cùng cảnh ngộ.<br>Cố Viễn Thần anh chỉ sợ mất Thời Nhiễm, tất cả những thứ còn lại trong mắt anh chỉ là tôm là tép búng tay một cái đã không sống nổi rồi.<br><br>"]