["<br>Thời Nhiễm về đến nhà cô nói với mẹ sẽ không thể ở lại qua đêm, nên ăn hai bữa cơm rồi quay lại Hồ Thanh, mẹ cô nhìn cô ngày càng gầy thì không khỏi đau lòng.<br><br>Bà biết cô đã rất cố gắng, cũng rất bận nhưng nhìn con gái tham công tiếc việc như vậy bà không nhịn được mà đau lòng thay cô.<br><br>“ Nhiễm Nhiễm, con ở một mình chăm sóc bản thân nhiều một chút, đừng làm việc quá sức có biết không? ” Mẹ cô nhìn cô đưa đến cho cô ly sữa cẩn thận mà dặn dò.<br><br>“ Chị, đợi đến kỳ nghĩ em sẽ đến Hồ Thanh với chị nhé ” Thời Bắc nhìn cô lên tiếng.<br><br>Cô nhìn em trai mình xoa đầu Thời Bắc một cái “ Không đến được thì gọi chị, chị sẽ về chơi với em ”.<br><br>Thời Bắc gật đầu.<br><br>Cô cầm lấy áo khoác đứng dậy chào mọi người rồi mới lái xe quay về Hồ Thanh, cô cho dù muốn ở lại cũng không thể, cô ấy quen bận rộn rồi, có chút thời gian rảnh rỗi tay chân rất ngứa ngáy không chịu được.<br><br>Than máy chung cư dừng lại Cố Viễn Thần ra anh định đi đến nhà cô, nhưng có chút do dự nhìn xuống hai phần yến chưng trên tay mình.<br><br> <br>Người phụ nữ trung niên lúc sáng nói chuyện với Thời Nhiễm nhìn thấy anh về liền gọi anh lại.<br><br>“ Bác sĩ Cố cậu về rồi sao? ”<br>Anh quay đầu nhìn bà ấy gật đầu, sắc mặt không đổi nhưng vẫn lên tiếng trả lời bà “ Có chuyện gì sao bác? ” anh có chút thắc mắc.<br><br>“ Ây yô không có gì đâu, chỉ là lúc sáng cô gái ở nhà bên này đứng đợi cậu rất lâu đó ” Bà nhớ lại chuyện Thời Nhiễm đứng đợi Cố Viễn Thành liền nói cho anh nghe.<br><br>Bạn bè kiểu gì mà lại để con gái người ta đợi như vậy chứ, cũng rất khó coi đó.<br><br>Cố Viễn Thần sững sờ, sau đó lại cười nhạt “ Vậy bác giúp cháu đưa cái này cho cô ấy với, cháu còn có việc.<br><br>Cô ấy có hỏi đừng nói là cháu đưa nhé ” anh cầm hai phần yến chưng đưa cho người phụ nữ.<br><br>Cẩn thận dặn dò bà ấy rồi rời đi về hướng ngược lại vào trong nhà.<br><br>Anh đóng cửa lại mệt mỏi tháo cà vạt ra rồi đi tắm, anh bật nước lạnh để tắm, từng dòng nước chảy lên da thịt anh càng giúp anh tỉnh táo hơn một chút.<br><br>Cố Viễn Thần vào nhà chưa được mấy phút thì Thời Nhiễm cũng về đến vừa đúng lúc gặp người hàng xóm lúc sáng nói chuyện với cô đứng trước nhà mình.<br><br>“ Bác tìm cháu sao ạ? ” Cô đi đến nhìn bà ấy.<br><br>“ Ừm, cái này có người nhờ bác đưa cho cháu ” Bà cầm lấy yến chưng khi nãy anh nhờ đưa cho cô.<br><br>Cô cầm lấy, nhìn thấy logo trên đó trên môi bất giác nở nụ cười cầm lấy, sau đó mang ra một phần đưa cho người phụ nữ trung niên.<br><br>“ Bác cầm một phần đi ạ, cháu không ăn hết đâu ” <br>“ Không được đâu, cháu ăn đi bác về nghĩ ngơi đây ” bà ấy không nhận thẳng thừng từ chối rồi tạm biệt cô.<br><br><br>Cô gật đầu chào bà ấy xong liền đi đến cửa nhà anh ấn chuông.<br><br>Tiệm yến chưng này Hồ Thanh chỉ có một, lại gần trường học cũ của cô, người biết để mà mua cho cô chỉ có anh, bởi vì cô rất thích ăn yến chưng mỗi lần đến kỳ nghĩ đều sẽ cùng anh đến đó ăn.<br><br>Nghe thấy tiếng chuông Cố Viễn Thần chỉ cầm lấy khăn quấn nữa thân dưới che lại, tóc anh vẫn còn ướt vì gội đầu, anh cầm lấy tay cầm của cửa mở ra.<br><br>Thời Nhiễm nhìn thấy anh chỉ quấn nửa thân dưới “ Viễn Thần!! ”<br>“ Rầmm ” Còn chưa để cô dứt câu anh đã đóng sầm cửa khiến cô giật mình.<br><br>Cố Viễn Thần dựa vào cửa thở hồng hộc, anh đi vào bên trong lấy quần áo ngủ mặc vào, đồ ngủ của anh dạng áo choàng quần dài màu tối, cẩn thận nhìn mình trong gương.<br><br>Rồi mới ra mở cửa, nhìn thấy cô vẫn còn đứng ở trước cửa nhà anh lạnh lùng nói “ Tìm tôi có chuyện gì? ” ánh mắt anh không có bất kỳ cảm xúc nào khi nhìn cô.<br><br>Cô nhìn anh mỉm cười “ Là anh mua yến chưng nhờ bác hàng xóm đưa cho em sao? ”<br>“ Thời Nhiễm cô nghĩ tôi quan tâm cô đến mức mua cái này sao? cái này là con gái của viện trưởng mua cho tôi, tôi không thích ăn cảm thấy quăn sọt rác thì phí quá nên nhờ bác ấy mang cho cô ” Cố Viễn Thần nhàn nhạt nhếch mép mà đáp lại cô.<br><br>Thời Nhiễm nhìn anh nghi hoặc, con gái viện trưởng? ý anh là đồng nghiệp nữ mua cho anh? có mù thì cô mới tin.<br><br>“ Mua cho em thì nói mua cho em, dài dòng như vậy làm gì chứ ” Cô lên tiếng trách móc.<br><br> <br>Cố Viễn Thần nhịn không nổi nữa, đúng thật mỗi lần nhìn thấy cô anh không thể không bực mình “ Mua cho cô? tôi thà mua cho cún ăn còn hơn ”.<br><br>Anh dừng lại nhìn thẳng vào mắt cô mà lạnh lẽo nói “ Thời Nhiễm đừng tự mình ảo tưởng nữa, cô không thích thì vứt sọt rác đi dù sao cũng không liên quan đến tôi, cũng không phải tiền tôi ” không đợi cô trả lời anh trực tiếp khoá cửa để cô ngơ ngác đứng ở ngoài.<br><br>Thời Nhiễm cười khổ quay về nhà của mình mở cửa bước vào, đặt yến chưng lên bàn ăn cô rót cốc nước rồi uống một ngụm, cô đúng thật là tự đâm đầu vào chỗ chết.<br><br>Đến chạm mặt anh mười lần, bị anh ghét bỏ mắng chửi mười lần, vậy mà vẫn không kiềm được lòng mà gặp anh.<br><br>Cô đưa mắt nhìn yến chưng ở trên bàn bất giác mỉm cười, anh từ khi nào lại chối bỏ việc mình làm vậy chứ.<br><br>Mua thì nói mình mua, còn nói người khác mua cho anh, lời anh nói chẳng khác nào xem cô là cái sọt rác cả, miệng mồm toàn là lời khó nghe.<br><br>Ngồi vào bàn, Thời Nhiễm mở một phần yến chưng ra chậm rãi ở trong bếp ngồi ăn từng muỗng một, cô còn cảm thấy cái này còn nóng, chưa mua về được bao lâu, hay là tại chiếc hộp giữ nhiệt tốt cô cũng không rõ nữa.<br><br><br><br>"]