["<br>Thời Nhiễm ở nhà vừa xem điện thoại vừa nấu theo người hướng dẫn, nhưng cô đã nấu lần thứ hai rồi vẫn cảm thấy có gì đó không đúng trong vị, cả cái bếp đều bị cô bày bừa lên hết rồi.<br>Nào là thịt, rồi rau, còn có bột mì nữa, bởi vì cô làm chả cho nên cần bột mì để tạo sự kết dính, nhưng mà mặt mũi cô đều lấm lem hết rồi, trên trán thì dính bộ mì, mùi và hai bên má bị cô quẹt cũng dính hết lên.<br>Thứ duy nhất cho một tiếng đồng hồ qua là nồi cơm điện cô nấu, bắt nồi cơm lên rồi cô mới nấu ăn, cô định làm chả cá, và sườn xào chua ngọt cùng với canh khổ qua, cho nên mới lăng lộn trong bếp cả buổi trời.<br>Cố gắng tua đi tua lại đoạn video thì cô mới có thể làm xong chả, nhưng khi để thịt vào khổ qua, rồi nấu lên lúc nêm liền nhíu mày nhăn mặt mà khổ sở chê bai.<br>“ Đắng quá ”.<br>Đôi mắt quét qua nồi cơm, đầu cô liền nổ tung.<br>Nồi cơm cô vẫn chưa ấn nút sao? khi nãy đã ấn rồi mà, chuôi điện cũng không ghim thì làm sao mà chín được chứ.<br><br>Thời Nhiễm cảm thấy nấu ăn không hề dễ dàng, vậy mà anh lại có thể đi làm về nấu cơm, sáng dậy sớm để làm đồ ăn sáng đúng thật quá giỏi rồi.<br> <br>Tiếng chuông nhà vang lên một cái, một tiếng cạch vang lên cô quay đầu lại, anh ngẩn đầu lên nhìn cô, liền bàng hoàng không dám tin, mặt mũi cô đều là bột mì, trên bếp bày bừa từa lưa không thể bừa bộn hơn.<br>Thời Nhiễm nhìn thấy anh liền ái ngại mỉm cười “ Viễn Thần! chúng ta đặt đồ ăn ngoài nhé, hôm nay xem như làm nháp ” cô đi đến muốn ôm lấy anh, để nịnh nọt.<br>Nhưng vừa đi đến đã bị anh né sang một bên “ Tiểu Thời Nhiễm, em rốt cuộc nấu cái gì mà khiến bản thân trở thành như vậy hả ” anh đi vào bên trong bếp, trên tay vẫn còn cầm áo khoác tiện tay máng vào ghế ăn cơm.<br>Ngó vào nhìn nồi canh khổ qua, màu sắc cũng không tệ, mở nồi cơm ra nhìn thấy còn hẳng nước, hình như chỉ mới nấu lên thôi.<br><br>Cố Viễn Thần nhìn một loạt chỉ thấy món sườn xào chua ngọt của cô có chút đen còn lại đều rất ổn mà.<br>Anh cầm lấy thìa thử một chút, Thời Nhiễm muốn ngăn cũng không ngăn kịp, cô cúi mặt cảm thấy bản thân có chút vô dụng, ngay cả nấu ăn cũng không làm được.<br>Thanh âm cô nhẹ nhàng vang lên ở phía sau “ Viễn Thần, đừng ăn nó khó ăn lắm, chúng ta ra ngoài ăn đi ”.<br>Nhưng sắc mặt anh thử xong nồi canh khổ qua đắng vô cùng, lại không biểu lộ cảm xúc gì chỉ mỉm cười nói với cô “ Không sao, anh cảm thấy nó rất ngon, đợi cơm chín rồi chúng ta ăn cơm nhé ” nhìn con thỏ nhỏ trước mặt gương mặt không vui.<br>Anh đi đến dang tay ôm lấy cô vào lòng mình, hôn lên má cô đầy bột mì một cái “ Tiểu Thời Nhiễm, em sắp biến thành bột mì rồi mau đi tắm thôi ” đẩy người cô đi về phía nhà vệ sinh.<br>Cô gật gật đầu đi tắm.<br>Đến khi cô đi tắm anh liền đi vào lại trong bếp, dọn dẹp rửa bát, bạn gái anh đúng là bày bừa không ít nha, khắp cả cái bếp.<br><br>Cố Viễn Thần xoăn tay áo lên anh giúp cô rửa bát, rồi cầm lấy khăn lau lau một loạt bàn ghế dính bột mì lần cái bếp suýt chút đã không nhìn ra cái bếp rồi.<br>Đợi dọn xong, anh liền nêm lại canh khổ qua giúp nó bớt đắng một chút, còn sườn xào chua ngọt chỉ là màu không đẹp, cũng có chút mặn nhưng không sao, anh cảm thấy nó ngon là được.<br>Đến khi cô tắm xong bước ra thì anh đã dọn nhà xong rồi, chỉ việc ngồi vào ăn cơm.<br>“ Lại đây! ăn cơm thôi ”<br>Cô buồn bã thở dài “ Em cảm thấy vẫn là thôi đi, chúng ta đặt đồ ăn ngoài về cũng được, thứ đó không ăn nổi ” cô không muốn anh ăn vì nó quá tệ ngay cả cô là người làm ra còn không nuốt nổi.<br><br>Cố Viễn Thần không vui nhíu mày trầm giọng “ Vậy em đặt đồ ăn ngoài về tự ăn đi, anh tự ăn đồ bạn gái anh nấu ” anh tức giận ngồi xuống ghế tự mình bới cơm.<br>Lúc xới cơm anh nhận ra, không phải do cô mới nấu mà là quên ghim điện, bởi vì chỉ có như vậy mới khiến hạt gạo bị mềm dẫn đến cơm sẽ không như trạng thái ban đầu mà bị nhão.<br>Anh cầm chén cơm tự mình ăn, canh khổ qua có đắng anh vẫn ăn rất ngon lành, sườn xào có mặn anh cũng không chê bai mà ăn.<br><br>Cô lúc này mới chậm rãi bước đến ngồi xuống nhìn anh, ánh mắt có chút mong chờ lên tiếng.<br>“ Thật sự ăn được sao? ”<br>Khẽ gật đầu “ Rất ngon là đằng khác ” anh ăn trông vô cùng ngon khiến cô cảm giác nghi ngờ bản thân nếm sai cái gì đó.<br>Tò mò lấy bát rồi lấy cơm, ăn một miếng canh khổ qua vị đắng vẫn vậy, vẫn đọng lại trong họng cô vô cùng khó chịu, sườn xào vẫn rất mặn, cô bĩu môi buông đũa xuống.<br>“ Viễn Thần, đừng ăn nữa, không ngon chút nào mà, nó khó ăn như vậy anh đừng ăn nữa.<br><br>Không cần an ủi em đâu ” Cô nhìn anh mắt ngấn nước lên tiếng, cơm thì nhão, canh thì đắng, sườn thì mặn còn bị cháy sao anh vẫn khen ngon chứ, rõ ràng không thể nuốt trôi được mà.<br>Anh nhìn cô nghiêm túc lên tiếng “ Nhiễm Nhiễm, anh thật lòng cảm thấy nó rất ngon vì là em nấu cho anh, canh khổ qua đúng thật nó rất đắng nhưng một lúc sẽ đọng lại vị ngọt, sườn của em mặn, nhưng ăn với cơm trắng sẽ không mặn nữa, cơm nấu nhão cũng không phải lỗi em đều là tại ổ điện cắm không ăn, vậy nên anh không an ủi em, là anh tự cảm nhận nó rất ngon ” anh không an ủi cô.<br> <br>Chỉ cần là cô nấu, khổ qua cũng cảm thấy ngọt, sườn xào cũng không thấy mặn, cơm cũng không khó ăn, nó còn ngon hơn những món mà tám năm qua anh đã ăn.<br>Sơn hào hải vị cũng không bằng, chỉ cần là cô thì anh đều cảm thấy rất tốt, anh không chê bai cô, còn phải cảm ơn cô, vì ngay mẹ anh cũng chưa từng nấu cho anh một bữa ăn trọn vẹn.<br>Anh đã ở địa ngục trước khi gặp cô, cũng đã quay lại địa ngục sau khi cô rời đi.<br>Sự xuất hiện của cô là thứ duy nhất kéo anh khỏi địa ngục thống khổ mà ngay cả anh cũng mất dần cảm giác cảm thấy đau đớn.<br><br>Thời Nhiễm nhìn anh cô không nghĩ anh sẽ nói như vậy, trong lòng vô cùng khó chịu, cô không nuốt nổi tại sao anh vẫn ăn ngon như vậy.<br>Cuối cùng cô chỉ cúi mặt, ăn cơm.<br>Cho dù không nuốt được vẫn phải ăn, bởi vì một mình anh ăn thứ tệ hại này cô không muốn, nhưng không ngăn được, chi bằng cùng anh cảm nhận vị mặn, đắng của đồ ăn, sau này mặn đắng của cuộc đời vẫn sẽ cùng anh cảm nhận.<br>Nếu mặn đắng của đồ ăn cũng không qua được, thì sau có thể cùng anh đi qua mặn đắng của quảng đường dài phía trước..<br><br>"]