["<br>Thời Nhiễm đã ngủ một ngày một đêm, cô được Cố Viễn Thần bên cạnh, anh chưa từng rời bước khỏi phòng bệnh trừ khi có ca phẫu thuật, mỗi giây mỗi phút trôi qua anh đều cảm thấy đau đớn, khoé mắt anh rơi ra giọt nước mắt chảy dài trên má.<br>Tám năm, bọn họ bỏ lỡ nhau tám năm chỉ vì mẹ anh, suốt tám năm cô chịu uất ức anh lại chỉ biết trách cô.<br>“ Tiểu Thời Nhiễm, tại sao lại không nói cho anh nghe, tại sao phải khổ sở một mình như vậy ” Môi anh mấp mấy, anh nắm chặt lấy tay cô, mắt mũi đỏ hoe.<br>Anh chỉ cần cô, đời này chỉ cần một mình cô nhưng anh làm sao còn tư cách bên cạnh cô đây? người nhà anh khiến cô khổ sở suốt tám năm, anh còn không hay biết để cô cực khổ thì lấy tư cách gì bên cạnh cô?<br>Mi mắt anh chớp chớp mấy cái, hôn lên mu bàn tay của cô, rồi đứng dậy hôn lên trán của cô “ Đợi anh, anh đòi lại công bằng cho em ” nụ cười trên môi của anh trở nên nguy hiểm.<br>Cố Viễn Thần xoay người rời khỏi phòng bệnh, cũng là lúc ngón tay của Thời Nhiễm khẽ động đậy nhưng anh không thấy, anh cầm điện thoại bảo trợ lý đến chăm cô còn anh sẽ mang đồ đến Hạ Gia, anh nhất định phải cho bọn họ trả giá vì động vào cô gái của anh.<br>Cầm lấy túi đồ, trong đó có rất nhiều chất độc, còn có độc của rắn hổ mang, độc của bọ cạp và rết được anh đựng trong lọ, bên trong có kim tiêm anh đặt nó vào bên trong chiếc Bentley rồi lái xe đến Hạ Gia, suốt đoạn đường đi sắc mặt anh tối sầm không chút cảm xúc.<br>Lái mất 30 phút thì đến Hạ Gia, anh lạnh lẽo vung chân đá vào cổng khiến nó vỡ ổ khoá, một thân đen láy, anh mặc trên người áo sơ mi đen cùng với quần tây đen, đội mũ lưỡi trai bước vào bên trong, ánh mắt lạnh lẽo quét qua ba mẹ Hạ bị người của anh trói lại khi định bỏ trốn.<br> <br>Đi đến cạnh sofa anh ung dung ngồi xuống, đặt chiếc túi lên bàn trà ánh mắt lạnh lẽo nhìn hai người trước mặt sắc mặt trắng bệch “ Sợ sao? lúc hai người cho tài xế đâm vào xe bạn gái tôi không nghĩ đến chuyện này sao? ” có người từng nói Cố Viễn Thần vui vẻ hay tức giận sẽ không có gì, nhưng đáng sợ nhất vẫn là khi anh bình thản như không có gì.<br>Nhưng từng chút từng chút giày vò tâm lý người khác, anh muốn lấy mạng của bọn họ, muốn họ chịu những đau đớn mà Thời Nhiễm nhà anh đã chịu.<br>“ Nhị Thiếu, cậu ta cho chúng tôi đi, lần sau chúng tôi không dám nữa đâu ” Ba của Hạ Thư lên tiếng cầu xin anh, ông ta chưa từng thấy dáng vẻ này của anh, cho nên ông ta sợ hãi đến mức cắt không còn giọt máu.<br>Cố Viễn Thần ngồi xổm xuống, anh cầm con dao rồi lấy bật lửa hơi lên con dao nhỏ đó, chậm chậm lên tiếng “ Các người còn có lần sau sao? ” anh vừa bí ẩn, vừa nguy hiểm nhìn hai người họ.<br>Anh sẽ rốc thịt, sau đó dùng độc mà đổ vào vết thương, khiến họ từng chút từng chút một cảm nhận đau đớn.<br>Lúc này ở bệnh viện Thời Nhiễm cũng đau ê ẩm khắp cơ thể chậm chạp mở mắt, muốn tìm hình bóng của anh nhưng cô không nhìn thấy anh ở đâu cả, đột nhiên trái tim nhói lên.<br><br>Cô vươn tay tháo máy thở khỏi mặt mình, muốn ngồi dậy nhưng không thể ngồi được chân cô rất đau, không phải gãy xương nhưng vết thương phải khâu rất nhiều mũi.<br>Trợ lý anh vừa nhìn thấy cô tỉnh lại liền vui vẻ gấp gáp hỏi “ Chị Nhiễm, chị tỉnh rồi chị có đói không, em lấy cháo cho chị nhé ”<br>Cô không quan tâm lời cậu ta nói, chỉ mấp mấy môi một cách chậm chạp “ Viễn Thần đâu? ”.<br>“ Anh ấy đến Hạ Gia rồi, anh ấy nói đi lấy lại công bằng cho chị ” Trợ lý anh khẽ nói cho cô nghe lý do anh đến Hạ Gia.<br>Sắc mặt cô tái mét, nhìn cậu ta “ Đưa tôi đến Hạ Gia, nhanh lên mạ đưa tôi đến đó ngăn anh ấy lại, con người anh ấy trong sạch như vậy đám người đó bẩn thỉu lắm không được để anh ấy chạm vào ” cô không muốn Viễn Thần của cô giết người, càng không muốn anh vì cô mà bất chấp cả tương lai còn phía trước.<br>Trợ lý anh nghe cô nói cũng hốt hoảng, lấy xe lăng dìu cô ngồi lên rồi cẩn thận đẩy cô ra xe, cậu ta để cô ngồi vào ghế phụ, xe lăng được xếp lại để vào hộc xe phía sau, lời Thời Nhiễm nói khiến cậu ta không dám làm trái, làm trái lời cô chẳng khác nào làm trái lời của anh Thần cả.<br><br>Cậu ta đúng thật là trợ lý của anh, tốc độ lái xe không thua kém anh là bao nhiêu, bất chấp luật giao thông mà lao đi trên con đường, đèn đỏ cũng thèm dừng mà bóp còi cho người ta né.<br>Chiếc xe dừng lại trước cửa nhà Hạ Gia, cô nhìn thấy xe anh ở đây, cổng nhà đã bị được mở rồi, trợ lý dùng xe lăng để cô ngồi vào rồi mới đẩy vào bên trong, cho dù khoảng cách còn một chút xa nhưng cô có thể nhìn ra anh đang ngồi xổm xuống trên tay anh còn cầm con dao.<br><br>Thời Nhiễm rung rẩy gọi anh “ A Thần, anh mau dừng lại ”<br>Cố Viễn Thần vừa định đặt dao xuống rốc da thì nghe tiếng của cô, anh sững lại giật mình, chầm chậm quay đầu lại, nhìn thấy Thời Nhiễm ở trên xe lăng được trợ lý đẩy đến gần anh thì anh mới buông con dao ra gấp gáp chạy đến chỗ của cô.<br>“ Sao em lại ở đây, vết thương cho còn chưa lành còn chạy đến đây làm gì chứ ” Anh có chút tức giận vì cô không lo cho bản thẩn mình mà tùy tiện chạy ra bên ngoài như vậy.<br>Cô không quan tâm, chỉ mỉm cười nắm lấy tay anh “ Em đến đón anh về nhà ”<br>“ A Thần! Chúng ta về nhà thôi ”<br>“ Anh đừng giết chết họ, họ phải chịu trừng phạt của luật pháp, con người anh trong sạch, tương lai anh còn có em là nhà, cho nên anh đừng chạm vào họ, họ không đáng để anh động vào.<br><br>Họ là người xấu, anh đừng để bản thân bị họ làm cho xấu đi, có biết không? ” Cô chậm rãi nhìn anh từng chút, từng chút nói cho anh nghe, cô nắm lấy tay anh rất chặt.<br>Cố Viễn Thần lúc này mới cảm thấy cơ thể run lên nhìn cô, cô gái của anh quá lương thiện, cho dù người hại cô, cô cũng không nỡ giết chết bọn họ, còn khuyên nhủ anh.<br><br>Cô nói đúng họ là loại cặn bã bẩn thỉu, anh không nên chạm vào, anh nắm lấy tay cô ngồi xổm xuống nắm lấy hai tay cô đặt lên đùi của cô.<br> <br>Ngẩn đầu đôi mắt đáng thương “ Nhiễm Nhiễm, anh xin lỗi là anh không bảo vệ tốt cho em, anh đừng vứt bỏ anh có được không? anh đã không còn ai nữa rồi anh chỉ còn em thôi ” anh và Cố Gia sẽ không liên quan, anh và Cố Thị càng không liên quan nữa.<br>Cô gật đầu, vươn tay xoa nhẹ đầu anh một cái mỉm cười đầy vui vẻ nói với anh “ Anh còn có em, sau này em sẽ là nhà của anh...!Em không cần anh phải có tất cả, cho dù anh không có gì cả thì anh vẫn sẽ còn có em, em không chê bai anh, cũng không ghét bỏ anh đâu ” cô khom người hôn lên trán anh một cái, rồi mới nói tiếp.<br>“ Anh vô tội em biết, em không cực khổ em cảm thấy nó xứng đáng vì bản thẩn đã cố gắng để bước đến bên anh thêm lần nữa, anh không cần đau lòng, anh đau lòng em cũng sẽ không vui ” Thời Nhiễm trước khi đến, cô đã gọi cảnh sát đến, còn báo án nữa cho nên rất nhanh cảnh sát cũng đã đến.<br>Đợi đến khi cảnh sát mang hai người kia đi, cô nhìn anh “ A Thần Chúng Ta Về Nhà Thôi! ”<br>Anh gật đầu chậm rãi đứng dậy, áp môi mình hôn lên môi cô “ Nhiễm Nhiễm về nhà thôi ”.<br>Cố Viễn Thần cầm lấy xe lăng, anh chậm rãi đẩy cô ra xe, anh không cần gì cả, bởi vì có Thời Nhiễm thì anh đã có tất cả, cô chính là người nhà, là người thân duy nhất yêu thương anh, cô cũng là người lo lắng cho anh nhất, để ý đến cảm xúc của anh nhất.<br>Cô thở phào nhẹ nhõm, ngôi yên tâm tình cũng tốt lên khi đến kịp lúc ngăn anh lại, đối với cô mà nói, Cố Viễn Thần chính là giới hạn, là chấp niệm cũng là ngoại lệ duy nhất của cô.<br>Cho nên vì anh quá tốt, em phải cố gắng để xứng đáng với anh, vì anh quá đổi hoàn hảo, cho nên đời này em cho anh vị trú mà không phải tranh giành với bất kì ai và cũng không ai có thể tranh giành được với anh.<br><br>"]