["<br>Thanh âm nhẹ nhàng của anh từ phía sau lưng cô vang lên “ Đi đâu? ”<br>Thời Nhiễm cơ thể khẽ run lên, chậm rãi quay đầu nhìn anh, không đồng ý thì thôi, chẳng lẽ anh còn muốn chọc quê cô sao? như vậy thì cũng tàn nhẫn quá rồi.<br><br>Cố Viễn Thần đứng thẳng người bước đến một bước đứng trước mặt cô, đôi mắt đen láy nhìn thẳng vào đôi mắt trong veo của cô.<br>“ Sao? em lại định chạy trốn khỏi anh thêm lần nữa? ” Giọng điệu nghe có chút giận dỗi, anh đặt tay lên eo cô, tựa trán mình vào trán cô.<br>Thời điểm này cô vẫn.<br><br>chưa hiểu ý anh muốn là gì, hơn nữa chẳng phải khi nãy cô hỏi thì anh im lặng sao? cô nhìn anh bĩu môi uất ức “ Không phải anh im lặng sao? ” rõ ràng là tại anh vậy mà anh còn trách cô nữa.<br>Anh hôn nhẹ lên môi cô một cái “ Anh là đang suy nghĩ nên im lặng, cũng chưa từ chối em ” nụ cười trên môi của anh vẫn duy trì rất trọn vẹn đẹp đẽ mà dành cho người ở trước mắt.<br>Hai mắt của cô bắt đầu ngấn nước ôm chầm lấy anh, bật khóc nức nở như đứa trẻ vừa bị ức hiếp “ Em còn tưởng anh sẽ từ chối em...hức...hức ” tiếng nức nở của cô khiến anh đau lòng chết đi được, tiểu bảo bối tâm can của anh cứ động một tí vào cô là khóc.<br>“ Tiểu Thời Nhiễm em bị ngốc sao? mắng em cũng khóc, đối tốt với em cũng khóc, mang em lên giường cũng khóc, đồng ý quay lại với em, em cũng khóc thành thế này là muốn anh đau lòng đến chết sao? ” <br> <br>Cố Viễn Thần nâng mặt cô lên, hôn lên mi mắt của cô, bao nhiêu sự cưng chiều đều hiện rõ lên gương mặt của anh, tuy vẫn không sửa được chuyện đôi chút sẽ mắng người nhưng cũng rất dịu dàng.<br><br>Nhấc bổng cô lên bế ngược đi vào bên trong, đặt cô ngồi xuống ghế làm việc để ăn bánh bao nhân đậu xanh, anh cất công bỏ thời gian đứng đợi lâu như vậy cũng chỉ muốn cô ăn được bánh bao nhân đậu xanh.<br>Anh để cô ngồi ngay ngắn xong mới đi đến tủ đồ lấy quần áo “ Ở yên đó, ngoan ngoãn ăn tối cho anh ” nói xong anh mới cầm quần áo đi vào phòng tắm.<br>Trong lòng vẫn còn cảm giác hồi hộp tim đập thình thịch, cảm giác được cô chủ động ôm như vậy rất lâu rồi anh chưa từng có cảm giác này, có rồi lại cảm thấy muốn khảm cô vào người mình.<br>Dòng nước lạnh lẽo chảy trên cơ thể săn chắc của anh, giúp anh xoa dịu đi d*c vọng bên trong người mình, anh sợ sẽ lại khiến cô mệt rồi khóc dưới thân mình nữa.<br>Dạo gần đây tần suất anh để cô khóc dưới thân có chút nhiều, sức khoẻ của cô sẽ không chịu đựng được, cho nên kể từ hôm nay hai người họ quay lại rồi thì không nên làm nhiều quá, anh phải tôn trọng cô.<br>Thời Nhiễm ăn tối xong, cũng là lúc cô vẽ hoàn thiện bộ thứ ba, gương mặt cũng trở nên đờ đẫn lại nhớ đến anh, cũng may cô đi tắm sớm cho nên bây giờ có thể đi ngủ, nếu cô đi ngủ thì chắc chắn sẽ không bị anh đè ra đâu.<br>Nghĩ là làm, cô nhanh chóng lên giường kéo chăn ra đi ngủ, còn chưa quay lại anh đã hở tí là đè cô ra như sói đói, bây giờ quay lại rồi chẳng phải vẫn sẽ còn hơn như vậy sao? không được đâu cô phải đi ngủ trước khi anh tắm xong.<br>Kéo chăn chỉ nhô ra cái đầu, nằm im ở trên giường.<br><br>Cố Viễn Thần tắm ra anh mặc bộ pijama màu xanh đen, viền trắng, nhìn cô đã lên giường đi ngủ, anh cũng không dám dùng máy sáy, đi đến lấy khăn cẩn thận lau khô tóc của mình.<br> <br>Để ý mới nhớ, hình như cô mặc đồ ngủ màu trắng nhưng viền lại là màu xanh đen, còn cùng một hãng với anh nữa.<br><br>Lau khô tóc rồi mới chậm rãi bước đến giường ngủ, anh kéo chăn của cô xuống một chút, nghe thấy hơi thở đều đều của cô mới yên tâm nở nụ cười lắc đầu.<br>“ Không được để chăn như vậy, sẽ ngộp thở ”<br>Nói xong anh lên giường kéo cô ôm vào lòng mình, anh biết cô vẫn chưa ngủ, nhưng nếu bây giờ trêu chọc sợ cô sẽ lại khóc nữa mất, cứ ôm cô ngủ như vậy thôi đã rất tốt rồi.<br>.......<br>Buổi sáng Hạ Thư đến công ty rất sớm, cô ta nghe được hôm nay Cố Viễn Thần sẽ đến công ty làm vì có người quen ở bệnh viện Hồ Thanh, cho nên cô ta đến sớm một chút để gặp anh, hơn nữa cũng sẵn tiện muốn làm quen với những người ở Cố Thị.<br>Có thể sẽ giúp được cô ta ít nhiều, nhưng nhân viên ở Cố Thị rất bận rộn thời gian đâu mà quan tâm với cô ta, cũng chẳng ai đến công ty làm việc mà mặc nguyên chiếc váy body s3xy như vậy cả, ai ai cũng mặc đồ công sở.<br>Hạ Thư đang đứng ở quầy cà phê của công ty nhìn ra phía cửa lớn của Cố Thị.<br>Bóng dáng một nam một nữ bước vào, càng đến gần thì gương mặt xinh đẹp chỉ với sự trang điểm nhẹ của Thời Nhiễm đã lọt vào mắt cô ta, cô mặc chiếc váy công sở màu đen cùng với áo sơ mi tay bèo màu trắng cùng tone màu với Cố Viễn Thần đi ở phía sau.<br>Anh mặc sơ mi trắng quần âu đen, còn đeo đai nịch áo, trên tay anh cầm áo vest đen dùng để khoác bên ngoài, tóc buổi sáng được cô giúp chỉnh lại cẩn thận.<br>Nhân viên Cố Thị nhìn thôi đã cảm thấy không cần thuê người mẫu chụp ảnh nữa, trực tiếp mang nhà thiết kế Thời và sếp Cố đi làm couple chụp ảnh đi, không bán được sản phẩm mới bọn họ đi làm bằng đầu.<br><br><br>Cái vibe này còn chẳng khác nào là người mẫu, ánh mắt của sếp Cố nhìn nhà thiết kế Thời cũng quá dịu dàng rồi, hai người họ lướt qua Hạ Thư còn chẳng thèm để cô ta vào mắt trực tiếp đi đến thang máy chuyên dụng để đi lên tầng.<br>Khiến cô ta tức giận nắm cuộn tròn tay, lại ở bên tai nghe được đồng nghiệp bàn tán mà chủ đích chính là đang đá xéo cô ta.<br>“ Đúng là nữ thần của chúng ta nha, đi cùng với sếp Cố cũng quá đẹp đôi rồi, ăn mặc đơn giản lại còn đẹp gấp trăm ngàn lần mấy người ăn mặc cầu kỳ ” <br>Cô ta liếc xéo một cái, rồi bỏ đi về phòng làm việc, đẹp đôi thì sao? cô ta mới là hôn thê còn Thời Nhiễm không là gì cả.<br>Buổi trưa Thời Nhiễm mang báo cáo, lẫn kế hoạch mà cô đề ra đưa đến cho Cố Bắc, rồi sau đó mới đưa đến chỗ của Cố Viễn Thần, bước chân thon dài của cô đi đến đặt xuống báo cáo kế hoạch trên bàn của anh.<br>Lúc này ánh mắt anh loé lên ngẩn đầu nhìn cô, rồi ngã người ra phía sau “ Lại đây...”.<br><br><br>“ Chuyện gì? không đi tiếp hôn thê của anh sao? ” Lúc sáng cô đã nhìn thấy Hạ Thư rồi, cho nên mới muốn trêu chọc anh một chút.<br>Cố Viễn Thần kéo cô một cái liền khiến cô ngã nhàu vào trong lòng anh, anh siết lấy eo cô thỏ thẻ “ Có muốn anh đè em ra ngay tại công ty không? cũng rất k1ch thích đó ” tay anh di chuyển khiến cô sợ hãi nhìn về phía cửa phòng ra vào.<br>Thời Nhiễm đứng bật dậy đẩy anh ra, cô suýt chút đã khóc không thành tiếng rồi “ Lưu manh, anh tự đi mà làm, em phải làm việc ” nói xong ba chân bốn cẳng chạy ra khỏi phòng làm việc.<br>Nhìn dáng vẻ sợ hãi chạy đi mất của cô không khỏi khiến anh bật cười lắc đầu, nhát gan như vậy còn muốn trêu chọc cô.<br>Hạ Thư lúc này bên dưới đang định rủ mọi người đi ăn, cô ta bây giờ sẽ tạo ấn tượng tốt một chút, như vậy mới có thể khiến Thời Nhiễm cút khỏi Cố Thị được.<br> <br>Đứng chỗ làm việc của mọi người, cô ta vừa nhẹ nhàng vừa dịu dàng chậm rãi lên tiếng “ Mọi người hôm nay chúng ta đi ăn trưa đi, tôi sẽ đãi mọi người để mừng ngày chúng ta làm việc cùng nhau ” <br>Nhân viên Cố Thị nhìn cô ta rồi còn chẳng thèm quan tâm, đột nhiên một nhân viên nhìn thấy Thời Nhiễm đang ở phía sau Hạ Thư, hình như là đi lấy cà phê để uống thì phải, vậy mà nhân viên đó liền không ngại gọi cô.<br>“ Chị Thời Nhiễm! Đi ăn trưa cùng bọn em không? hôm nay bọn em khao chị ăn thoải mái nhé, muốn cái gì liền ăn cái đó không cần ngại ”<br>Mọi người đều đưa mắt nhìn cô rồi gật đầu chứng tỏ lời nhân viên nữ đó nói đều là sự thật, bọn họ thật sự muốn mời cô đi ăn, Thời Nhiễm mỉm cười không thèm để Hạ Thư vào trong mắt.<br>Cô nhìn xuống đồng hồ “ Được, vậy chúng ta đợi đến giờ nghỉ trưa thì ở nhà ăn công ty nhé ” cô nói xong còn nhếch mép nhìn Hạ Thư một cái rồi cầm tách cà phê đi vào thang máy chuyên dụng.<br>thang máy mà ngay cả Hạ Thư cũng không có thẻ để vào.<br>“ Được rồi, bọn em đợi chị bao lâu cũng đợi ” Mọi người lên tiếng vô cùng vui vẻ.<br>Nhìn thấy Hạ Thư đen mặt ở đó, mọi người vô cùng hài lòng, nhìn cô ta sắp tức điên lên vì bị mọi người bày xích rồi.<br>“ Thư ký Hạ không về làm việc sao? vẫn chưa đến giờ nghĩ trưa mà..” Nhân viên nữ đó nhìn cô ta lên tiếng trêu chọc, còn có ý muốn đuổi cô ta đi cho rồi.<br>Hạ Thư đen mặt tức giận bỏ đi, không ngờ cô ta lại có ngày bị đám nhân viên này cho thẳng một gáo nước lạnh vào mặt khiến cô ta không biết chui xuống cái lỗ nào để trốn.<br>“ À mà Thư ký Hạ, chúng tôi không thiếu tiền không cần cô đãi đâu ”<br>Nhân viên Cố Thị nhiều tiền như vậy lương rất hậu hĩnh, còn cần vài đồng bạc lẽ của cô ta đãi sao? bọn họ một lòng hướng về nữ thần, còn phù thủy thì tốt nhất nên tránh xa bọn họ một chút nếu không phù thủy chỉ có thể bị đánh cho hết phép mà thôi..<br><br>"]