["<br>Cô nhìn đồng hồ treo tường, chậm rãi ngắm nhìn mình trong gương, Thời Nhiễm mặc váy suông dài qua đầu gối cùng với áo sơ mi cụt tay, tóc được cô búi lên trong vô cùng gọn gàng phía trước cô để mái bay.<br><br>Thời Nhiễm mở cửa nhà ngó nghiêng ngó dọc, cô đóng cửa lại đứng ở trước cửa để đợi Cố Viễn Thần đến giờ đi làm, hôm trước cô gặp anh là lúc đi lấy bưu phẩm cũng tầm giờ này.<br><br>Nhưng cuối cùng cô đứng đợi đến tận 8 giờ sáng vẫn không thấy bóng dáng của Cố Viễn Thần đâu trong lòng có chút thất vọng.<br><br>Cô nhìn thấy một người cùng toà đi ngang qua đánh lên tiếng chào hỏi “ Bác ơi! cháu hỏi một chút được không ạ ” cô vô cùng lễ phép nhìn người phụ nữ trung niên ở trước mặt mình.<br><br>“ Ừm hỏi đi, sao vậy? ” Người phụ nữ trung niên cũng trả lời cô vô cùng vui vẻ.<br><br>“ Bác sĩ Cố hôm nay anh ấy không đi làm sao ạ, cháu đợi ở đây nhưng không thấy anh ấy ” Thời Nhiễm nhìn người phụ nữ trung niên hỏi.<br><br>“ Bác sĩ Cố sao? cậu ấy đi làm từ sớm rồi, cháu là bạn gái cậu ấy à? ” Bà thấy cô rất đáng yêu, còn vô cùng lễ phép xinh đẹp thế này, khi nói chuyện cũng rất vui vẻ.<br><br>Cô mỉm cười lắc đầu “ Không phải bạn gái ạ, chỉ là bạn cũ thôi, cháu cảm ơn bác nhé ” cô cẩn thận cảm ơn người phụ nữ ấy.<br><br> <br>Gương mặt bà lộ rõ vẻ tiếc nuối nhưng vẫn mỉm cười chào tạm biệt cô.<br><br>Đợi người phụ nữ trung niên đi mất rồi, thì cô mới thở hắt ra một hơi, xem ra cô nhớ sai giờ anh đi làm rồi, bây giờ cô cũng thể bản thân đói được xoay người mở cửa nhà đi vào.<br><br>Đứng trong bếp pha cà phê, điện thoại của cô không ngừng reo lên.<br><br>Thời Nhiễm bước đến bàn cầm lấy điện thoại lên nghe máy “ Con nghe đây mẹ ”<br>Bên kia truyền đến giọng nói êm dịu của mẹ cô “ Hôm nay không bận sao? nếu không về nhà một chuyến đi, đã lâu như vậy rồi ” cô từ lúc về nước cũng không về nhà.<br><br>Bởi vì cô đến Hồ Thanh sống, còn gia đình cô đã chuyển đến Giang Thành rồi cách cũng không xa lắm lái xe một chút đã có thể đến nhà mẹ rồi.<br><br>“ Con biết rồi, bây giờ con về đây ” Thời Nhiễm cầm cà phê nhấp một ngụm rồi tra lời mẹ mình.<br><br>Hai người nói thêm một chút thì cúp máy, cô cầm lấy áo khoác và chìa khoá xe rồi về nhà mẹ một chuyến.<br><br>Cố Viễn Thần lâu lâu lại liếc mắt nhìn điện thoại, nhưng hôm nay Thời Nhiễm đúng thật không gọi đến làm phiền anh, bị anh mắng nên tỉnh ngộ rồi sao?<br>Bên ngoài cửa có hai học sinh một nam một nữ đi đến, sắc mặt cô bé kia vô cùng lo lắng nhìn bạn trai mình.<br><br>“ Bác sĩ ơi có thể xem vết thương của cậu ấy giúp cháu không? ” Cô bé kia e dè lên tiếng.<br><br>Nam sinh kia gương mặt đầy những vết thương, đoán không lầm là đánh nhau với bạn học rồi.<br><br>Cố Viễn Thần đứng dậy nhìn vết thương trên mặt nam sinh đó, sau đó quay người đi lấy cồn sát trùng để rửa vết thương.<br><br>“ Làm gì mà bị thương? đánh nhau với bạn học à ” Anh không nóng không lạnh lên tiếng hỏi nam sinh đó.<br><br>“ Tên đó dám chọc đến bạn gái cháu, cháu cũng không thể đứng nhìn ” Nam sinh kia có chút tức giận trả lời.<br><br>Cố Viễn Thần không nói gì nữa, anh cẩn thận rửa vết thương sau đó thoa thuốc cho cậu bé rồi băng vết thương lại.<br><br><br>Anh ngồi xuống ghế ghi đơn thuốc rồi đưa cho cô bé đi cùng nam sinh kia, cô bé đó nhìn anh xử lý vết thương nhanh như vậy liền có chút bất an.<br><br>“ Bạn cháu không sao đúng không ạ? ”<br>“ Không sao, vết thương ngoài da thôi, uống thuốc sau đó rửa vết thương cho kỹ đừng để dính nước vài ngày sẽ hết thôi ” Anh gật đầu.<br><br>“ Đối xử với bạn gái cháu tốt một chút, nếu không sau này có chuyện gì thì bạn gái sẽ đá cháu đấy ” Anh nhìn nam sinh kia lên tiếng ý tứ mang theo chút bỡn cợt.<br><br>Nam sinh kia cười hì hì gãi đầu chào anh.<br><br>Anh chỉ muốn nói phải đối với bạn gái cháu thật tốt, như vậy cô ấy mới không có lý do bỏ rơi cháu.<br><br>Anh nhìn xuống đồng hồ, bây giờ cũng sắp trễ rồi, vừa này Lục Bách Hiên gọi đến bảo anh đi uống rượu, cậu ta lại bị đá hay gì rồi.<br><br>Một năm cũng chẳng biết thay bao nhiêu cô bạn gái, anh cởi bỏ áo blouse ra mặc áo vest vào rồi tan tầm.<br><br>Cố Viễn Thần lái xe đến quán bar Lạc Vấn.<br><br>Anh đến đã nhìn thấy Lục Bách Hiên đang uống rượu nói chuyện điện thoại, gương mặt có chút bất lực, còn gật gù ngồi luyên thuyên cái gì mà chăm sóc tốt cho bản thân một chút.<br><br>Cố Viễn Thần ngồi xuống rót ly rượu nhấp một ngụm rồi nhìn sang Lục Bách Hiên đợi anh ta tắt điện thoại anh mới lên tiếng “ Có chuyện gì à? ”<br> <br>“ Không có gì, tôi gọi Thời Nhiễm đến uống rượu nhưng em ấy về nhà mẹ rồi ” Lục Bách Hiên vừa rót rượu vừa lên tiếng.<br><br>Anh nghe xong liền liếc anh ta một cái, dáng vẻ ung dung nhưng bên trong lại khó chịu “ Rượu cũng chẳng tốt lành gì, người ta là con gái uống rượu không tốt ”<br>“ Ừ, thật ra em gái tôi nó rất bận, tôi còn mong Thời Nhiễm có thời gian nghĩ ngơi về nhà mẹ nhiều hơn đó chứ, em ấy ham công tiếc việc, buông cái này liền bắt cái kia!.<br><br>Bây giờ đã đỡ lắm rồi, lúc trước bận không dư nổi 15 phút nghĩ ngơi ” Lục Bách Hiên vừa nói vừa cảm thấy đau lòng cho Thời Nhiễm.<br><br>Bọn họ là anh em họ, Thời Nhiễm thân với anh hơn so với những người khác, vậy nên em ấy là người mà anh hiểu nhất, muốn làm cái gì điều phải làm cho bằng được.<br><br>Cố Viễn Thần rơi vào trầm mặt, anh nốc một hơi cạn ly rượu, sau đó đứng dậy “ Gọi Dương Lạc bạn em gái cậu đến uống đi, tôi có việc tôi đi trước đấy ”<br>Lục Bách Hiên ngơ ngác nhìn bạn mình, còn chưa đến đây tròn 5 phút uống chưa hết hai ly rượu đã đi, rốt cuộc anh ta gọi anh đến làm cái gì chứ, thật phí tiền điện thoại.<br><br>Cố Viễn Thần anh lái xe đừng lại cửa hàng yến chưng ngon nhất Hồ Thanh, mua hai phần yến chưng rồi lái xe trở về nhà.<br><br><br><br>"]