["<br>Bạc Lăng và Dương Lạc<br>Dương Lạc từ ngày xảy ra chuyện đó với Bạc Lăng, đừng nói là đi làm mẫu đại diện, ngay cả chụp ảnh áo quảng cáo cho cửa hàng còn không dám, cô như đóng quân ở tại nhà.<br><br>Vậy mà từ khi đi dự đám cưới của Thời Nhiễm về thì liền bị Bạc Lăng mang về nhốt ở biệt thự, còn bảo vệ sĩ không cho cô ra ngoài, khiến cô vô cùng khó chịu cô ngồi trên sofa nhìn ra phía cửa chính.<br><br>Cuối cũng tiếng xe cũng vang lên, cô khẽ ngẩn đầu lên nhìn thấy trên tay của Bạc Lăng là túi hoa quả, vì túi trong cho nên cô có thể nhìn thấy anh mua dâu tây cho nên liền biết anh mua cho cô, nhưng cô thật sự không muốn ăn.<br><br>“ Tiểu Lạc em sao vậy? giờ này còn chưa ngủ ” Anh đi đến trước mặt cúi người xuống, vén tóc cô ra phía sau.<br><br>Dương Lạc nhìn anh “ Bạc Lăng, em muốn về nhà ” cô không muốn ở lại đây, thật sự nó quá bức bối khiến cô rất rất khó chịu như là bị giam cầm, mà nói chính xác là anh đang giam cầm cô.<br><br> <br>“ Em lại muốn rời khỏi anh, anh đối xử với em rất tệ sao? ” Anh nở nụ cười nhạt, thật ra Bạc Lăng biết cô vẫn không dám đối diện, nhưng anh thật sự rất thích cô, khi thích cô anh mới nhận ra thật ra đối với Thời Nhiễm chỉ là cảm mến chứ không thích nhiều như cách anh muốn bên cạnh Dương Lạc.<br><br>Anh có nói bao nhiêu lần, đối với cô thật tốt cuối cùng lúc nào cô cũng luôn tìm cách chạy trốn khỏi anh, cánh tay anh lau đi giọt nước mắt trên má cô, giây phút cô khóc anh mới nhận ra, anh không nên bắt ép cô.<br><br>Đứng thẳng người dậy, anh mỉm cười cho dù trong lòng có chút khổ sở, cầm túi dâu tây đưa đến tay để cô cầm lấy “ Em đừng khóc, anh cho người đưa em về nhà, từ nay sẽ không bắt ép em, cũng không phiền đến em nữa ” anh hôn lên trán cô một cái rồi gọi người đưa cô về.<br><br>Bạc Lăng quay lưng lại với cô, bước chân anh nặng trĩu đi về phòng, không nói gì nữa cô nhìn theo bóng lưng của anh, nắm chặt túi dâu tây trên tay trong lòng đột nhiên cảm giác nhói nhói, khiến cô bất lực bật khóc nhưng bước chân vẫn đứng dậy rời khỏi biệt thự.<br><br>Đứng trên lầu, anh nhìn cô qua khung cửa sổ, dáng vẻ của cô tuy so với những người phụ nữ khác cô sẽ cao nhưng so với anh thì cô vô cùng nhỏ bé, anh chỉ muốn ôm cô vào lòng.<br><br>Chiếc xe chậm rãi di chuyển khỏi biệt thự đến khi khuất dần anh mới đóng lại cửa sổ.<br><br>Đi đến quầy rượu rót rượu ngồi uống, căn phòng anh không bật đèn, để nó tối om không chút ánh sáng nào.<br><br>Dương Lạc không biết được, để cô được ăn dâu tây Bạc Lăng đã đi đến rất nhiều cửa hàng để tìm cho cô vì buổi tối đều đóng cửa, anh phải bỏ một số tiền rất lớn đi đến nông trại ngoại ô tự mình hái cho cô.<br><br>Anh không nói nhưng từng thứ cô muốn Bạc Lăng đã luôn tìm cách để tìm về cho cô, vậy mà cô chưa từng muốn bên cạnh anh, có phải quả báo không? anh chơi đùa với nhiều người như vậy, bây giờ lại vì cô mà đau lòng như muốn chết đi sống lại.<br><br>Những ngày sau đó anh không tìm cô nữa, cũng không mỗi ngày đứng trước mặt cô nói đông nói tây trêu chọc cô, Bạc Lăng hình như anh sắp không chịu nổi nữa rồi, đây chính là cảm giác yêu đương sao? Là yêu đơn phương nên vậy sao?<br>Anh đến công ty nơi cô làm việc, mỗi ngày đổi một chiếc xe để cô không nhận ra, đi từ loại xe rẻ nhất đến loại đắc nhất, không bước đến trước mặt cô chỉ ngồi bên trong lặng lẽ xem cô tan làm rồi lại chạy ở phía sau đợi cô vào nhà an toàn thì anh rời đi.<br><br><br>Dương Lạc không thấy anh đến tìm, cũng không thấy anh gọi điện nhắn tin làm phiền nữa, trong lòng liền nghĩ anh đã buông bỏ rồi trong lòng lại khó chịu không rõ lý do, lâu lâu lại liếc nhìn điện thoại của mình chỉ có thông báo công việc không hề có tin nhắn của anh.<br><br>Trở về nhà vào tối khuya, anh thật sự muốn gọi cho cô để nghe giọng của cô nhưng ấn vào rồi lại thôi, cũng phải cô không thích anh, cho nên anh có tốt đến mức nào cô cũng sẽ không thích, anh là loại người không trong sạch, không thể vấy bẩn cô được nữa.<br><br>Tránh xa cô một chút, sẽ tốt hơn cho cô.<br><br>Tiếng chuông điện thoại lặng lẽ vang lên, Dương Lạc đang đợi đầu dây bên kia nhấc máy, mất một lúc thì Bạc Lăng mới nhàn nhạt cất tiếng.<br><br>“ Alo ”.<br><br>“ Bạc Lăng, ngày mai anh có bận không? ” Cô muốn đi ăn với anh, cô muốn nhìn thấy anh không biết thế nào chỉ là giây phút này cô muốn gặp anh, muốn nghe anh luyên thuyên.<br><br>Anh chỉ cười nhạt sau đó cũng giả vờ lạnh nhạt đáp lại lời nói của cô “ Ngày anh bận rồi ”<br>“ Vậy ngày mốt, ngày kia thì sao? anh có bận không ” Cô ngồi bật dậy gấp gáp lên tiếng hỏi.<br><br> <br>“ Ngày nào cũng bận, được rồi em ngủ sớm đi đừng thức khuya, anh còn phải làm việc cúp máy nhé ” Bạc Lăng dứt câu anh đã cúp máy trước khi cô đồng ý, anh sợ nếu như còn nói tiếp anh sẽ không nhịn được mà chạy đến nhà cô nữa.<br><br>Dương Lạc ở đầu dây bên kia sững lại, cô nhận ra anh rất khác, lúc trước anh đã luôn dành thời gian cho cô, cho dù có việc bận, còn chẳng bao giờ cúp máy trước.<br><br>Bây giờ anh đã quay lại anh như lúc đầu, ít nói lạng lùng không muốn đôi co khiến trái tim của cô rung rẩy lên.<br><br>Rõ ràng anh nói thích cô, vậy mà lại phủ cô như vậy, ghét gặp cô đến vậy sao? nếu như ngay từ đầu đã vậy thì tại sao anh lại không tránh xa cô, tại sao cứ ở gần cô làm gì, cô cũng không cần anh chịu trách nhiệm.<br><br>Bạc Lăng mệt mỏi nằm ngã lưng ra giường, mi mắt nhắm lại không chút động đậy, bất lực, khó chịu, đay lòng đều có, chỉ là không thể nói ra để giải toả mà thôi.<br><br><br><br>"]