["<br>Cố Viễn Thần nhấc cô đặt lên bàn làm việc, anh đứng dậy khom người đến, đôi mắt đen láy nhưng ấm áp, có chút lưu manh, anh nâng gọng kính lên nhếch mép nở nụ cười ẩn ý nhìn cô.<br><br>Tay anh di chuyển chống xuống mặt bàn giữ cô lại mắt kính để sang một bên, anh để hai chân cô kẹp ngang hông mình, áp môi mình lên hõm cổ của cô, anh cắn nhẹ để lại dấu hôn đỏ chót.<br><br>Ngón tay bắt đầu mân mê đến đùi của cô, ngón tay anh vừa thon vừa dài, lại còn nóng lướt trên người cô khiến cô không khỏi muốn né tránh mà uốn người mình.<br><br>“ Sao? không sợ đúng không? vậy hôm nay tiêm xong lập tức cho em xuất viện về nhà tôi ”<br>Anh dứt câu lại tiếp tục áp môi mình lên môi cô, bàn tay thuần thục cởi bỏ cúc áo bệnh nhân trên người của cô, để lộ ra vòng một đầy đặn, khiến yết hầu anh lên xuống không ngừng.<br><br>Càn quét bên trong khoan miệng ngọt như đường mật của cô xong anh liền dời môi xuống nơi đầy đặn của cô.<br><br>Cố Viễn Thần hôn riết thành nghiện, mỗi ngày đều phải hôn cô.<br><br>Anh có thể không ăn cơm, nhưng phải hôn Thời Nhiễm.<br><br>Mỗi ngày đến kiểm tra ở phòng bệnh, nếu cô thức anh sẽ không manh động, nhưng nếu cô vẫn ngủ thì anh lại cúi người lén hôn nhẹ vào môi cô một cái ngồi lại nhìn cô một chút rồi mới chịu rời đi.<br><br> <br>Anh quen thuộc đến mức, một động tác đã có thể cởi bỏ áo trên người, để lộ ra cơ thể cơ bắp săn chắc, sáu múi rõ ràng, vai rộng eo nhỏ, anh nhướn người đến.<br><br>Thoát y cho cô lẫn mình, chậm rãi di chuyển vào bên trong cô từng chút một, anh làm chậm vì cơ thể cô không được khoẻ, sợ cô sẽ lại ngất đi mất.<br><br>Thời Nhiễm vòng tay ôm lấy cổ anh, cô gục đầu lên vai anh thở hồng hộc, thoáng chút lại bật ra tiếng r3n rỉ khe khẽ, vì bệnh viện không có cách âm, cho nên cô cắn chặt môi đến bật máu.<br><br>“ Viễn Thần! Anh chậm lại một chút ”<br>Anh ghé vào tai cô, hơi thở nóng hổi phả vào bên trong tai khiến cô rùng mình.<br><br>“ Không chậm được, em tuyệt như vậy sao có thể chậm, chẳng phải nói không sợ sao? vậy thì chịu một chút ”<br>Cô không nhịn được mà cắn chặt môi, bị bế đi hết chỗ này đến chỗ khác, cô có đánh anh cũng không buông tha còn làm mạnh hơn khiến cô bất lực không biết thế nào.<br><br>Cái tên chết dẫm này.<br><br>“ Em sợ, em sợ rồi anh tha cho em đi hức!.<br><br>hức! Viễn Thần! ”<br>Anh suýt chút đã bật cười vì sự đáng yêu của cô, động tác của anh bắt đầu chậm lại nhưng anh vào trận thì không thắng không đầu hàng.<br><br>“ Tiểu Thời Nhiễm, muộn màng quá rồi ”<br>“ Ngoan, nói em thích tôi nhất cho tôi nghe tôi sẽ xem xét lại ”<br>Cố Viễn Thần ra sức dụ dỗ Thời Nhiễm không thôi, nhưng cô lại mù mờ nghe theo, ở phương diện này cô chưa bao giờ thắng nổi anh.<br><br>“ Thích, em thích anh nhất!.<br><br>”<br>Cô ôm lấy anh, thỏ thẻ.<br><br>Anh nghe xong không những không thèm xem xét lại, mà còn đẩy lên cao trào, khiến cô ngửa đầu bật khóc nức nở, lúc này mắt anh mới dán vào đôi môi bị cô cắn đến bật máu.<br><br>Hàng chân mày khẽ nhíu lại, áp môi mình lên môi cô, vị mặn mặn của máu truyền đến đầy lưỡi của anh, anh hôn lên môi cô, li3m hết máu mà cô cắn ở môi, anh sợ cô sẽ lại cắn bật máu liền nhanh chóng di chuyển.<br><br><br>Đến khi phóng thích vào bên trong cô tất cả của mình, anh mới ôm lấy cô tay luồng vào bên trong tóc, nghiên đầu hôn lên tóc cô một cái.<br><br>Ngữ khí có chút tức giận “ Cắn đến bật máu cũng không chịu hôn tôi? ” Tim gan của anh đau chết đi được, anh còn không nở tổn thương đến cô vậy mà cô lại cắn môi đến bật máu.<br><br>“ Hức! đau quá, đều là tại anh ức hiếp em hức! hức! hức ” Cô uất ức bị anh mắng trong khi bản thân rất đau liền bật khóc nức nở không thôi.<br><br>Thấy cô khóc anh cũng không tức giận nổi đành hạ xuống dỗ dành cô “ Được rồi, là tại tôi được không, em đừng khóc, em khóc như vậy tôi đau lòng sắp chết rồi ”<br>Cô vẫn bật khóc không chịu ngưng, cứ nấc lên từng tiếng, mặt đỏ bừng nhìn anh bằng ánh mắt ngập nước.<br><br>Anh vươn tay lau đi nước mắt, không khỏi đau lòng “ Ngoan đừng khóc nữa, tôi sai rồi lần sau sẽ không vậy nữa ”.<br><br>“ Có thật không? ” Cô nhìn anh, dáng vẻ đáng thương.<br><br>“ Không ” Cố Viễn Thần mỉm cười, xoa xoa cái đầu nhỏ của cô, cẩn thận mặc lại quần áo cài từng cúc áo lại cho cô một cách cẩn thận.<br><br>Sắc mặt cô tối sầm lại bĩu môi có chút tức giận nhưng lại không thể làm gì, anh mặc lại quần áo cho cô và mình xong, thì định rời khỏi phòng để đi xuống quầy tiếp tân làm thủ tục xuất viện cho cô.<br><br>Nhìn thấy cô vẫn ngồi yên không nhúc nhích anh liền nghi hoặc quay đầu “ Không muốn xuất viện? ”<br>“ Em không đi được ” Ngữ khí của cô có chút tức giận, anh còn dám hỏi tại ai mà bây giờ cô nhấc chân cũng không nhấc nổi.<br><br>Cố Viễn Thần đang quay lại, cầm lấy áo khoác của mình mặc vào cho cô, rồi lấy điện thoại ra gọi đến quầy tiếp tân.<br><br> <br>Đầu dây bên kia không dám chậm trễ mà bắt máy ngay.<br><br>“ Làm thủ tục xuất viện cho bệnh nhân ở phòng 301 đi, hơn nữa cho người thu dọn đồ đạt rồi mang ra xe của tôi ”<br>Thanh âm của anh nhàn nhạt, không muốn nói quá nhiều lần, nói xong liền không đợi người ta đồng ý đã trực tiếp nói thêm cho một câu “ Nói với viện trưởng, hôm nay tôi không trực, mấy ngày tới cũng không!.<br><br>Bảo với Tiêu Lệ đến trực đi ”<br>Nói xong liền cúp máy, xoay người bỏ điện thoại vào túi áo rồi bế Thời Nhiễm lên, anh bế cô trong lòng, rời khỏi phòng làm việc.<br><br>“ Sợ thì úp mặt vào, rồi nhắm mắt lại ”<br>“ Chỉ cần em không nhìn thấy, người khác cũng không nhìn thấy ”<br>Cố Viễn Thần bế cô lướt qua dãy người từ bệnh nhân đến y tá lẫn bác sĩ trong bệnh viện, nhận lấy thủ tục rồi sau đó đi thẳng đến bãi đỗ xe.<br><br>Sắc mặt không chút cảm xúc, vô cùng hiên ngang mà bước đi, còn chẳng sợ ngày mai sẽ lain tiếp tục lên báo, dạo gần đây paparazi tìm kiếm hình ảnh của anh để đăng tin tức còn hơn là tìm người nổi tiếng nữa.<br><br>Cố Viễn Thần để cô ngồi vào trong xe, rồi vòng qua lái xe rời khỏi bệnh viện trung tâm mà đi hướng về khu chung cư của mình.<br><br><br><br>"]