["<br>Ở khách sạn, Cố Viễn Thần vừa bước ra khỏi phòng tắm, anh mặc chiếc áo choàng tắm màu trắc đặc trưng của khách sạn, tay cầm lấy khăn bông lau lau mái tóc ướt của mình, tay còn lại cúi người cầm điện thoại từ trên bàn.<br>Ngón tay thuần thục, đôi mắt đen láy không có bất kỳ cảm xúc nào, lướt màng hình điện thoại, vừa mở lên đã nhìn thấy một tràn tin nhắn của Thời Bắc gửi đến liên tục.<br>Anh đúng là không chọn lầm người, Cố Viễn Thần ngồi xuống cầm máy sấy tóc lên, tiếng máy sấy cũng không làm cho anh lay động, nhìn nội dung tin nhắn hàng chân mày khẽ nhíu lại.<br>Thời Bắc.<br>“ Anh Thần! Chị em bị mẹ gọi rồi, hôm qua em thấy mẹ sắc mặt khó coi lắm khi xem ảnh của anh chị ”.<br>“ Không xong rồi, không xong rồi chị gái em khóc rồi, anh Thần anh có đến Giang Thành không, nếu không anh mau đến lẹ đi chị em khóc nhiều lắm rồi ”<br>“ Anh đến mau lên đi, em sợ mẹ sẽ mắng chị gái em nữa mất ”.<br>Cố Viễn Thần không thèm sấy khô tóc, anh trực tiếp đi đến vali lấy quần áo rồi thay vào, ngón tay gõ mấy cái đã nhắn tin gửi cho Thời Bắc.<br> <br>“ Sang phòng chị em, mở chốt cửa sổ giúp anh ”<br>Thời Bắc nhanh chóng đọc được tin nhắn, thừa cơ hội lúc cô không có trong phòng vẫn đang dưới bếp ăn tối thì tháo chốt cửa sổ, nhưng vẫn để cửa sổ yên ắng như đã chốt lại vậy.<br>Cô không hề hay biết, mà cất điện thoại rồi mới đi tắm.<br>Tốc độ của Cố Viễn Thần đúng là phải nói rất nhanh, anh nhờ người đến lái chiếc Bentley cách nhà cô một khoảng về, anh mặc kệ bản thân mặc quần dài, đứng ngoài hàng rào nhà cô, tay nắm lấy những thanh sắt chỉa nhọn mà cẩn thận leo vào bên trong.<br>Leo được vào bên trong sân nhà cô, anh lục lại não một lần định vị được phòng của cô ở đâu, liền nhìn xem xung quang đó, đến khi nhìn thấy được có thứ để bám vào để leo lên cửa sổ phòng cô.<br>Cố Viễn Thần anh cẩn thận đạp vào tường cửa sổ của tầng một bám vào, rồi từ từ chậm rãi leo lên mái hiên nhỏ đưa ra trên cửa sổ.<br><br>Bám vào cột tường và dùng sức đạm chân vào tường bật một cái đã có thể nắm được vành tường cửa sổ phòng của Thời Nhiễm.<br>Anh đẩy nhẹ cửa sổ phòng cô đã được Thời Bắc tháo chốt trước đó, xoay người nhảy vào bên trong, căn phòng bật đèn sáng, nhìn khắp phòng cô có rất nhiều tranh, điện thoại cô để trên bàn.<br><br>Cố Viễn Thần cẩn thận nhẹ nhàng đóng lại cửa sổ, anh cởi bỏ mấy cúc áo sơ mi sau đó ngồi lên giường của cô ngã lưng về phía sau.<br>Bên trong phòng tắm có tiếng nước chảy, trái tim có chút thở phào vì cô không bị mắng nữa mà đã lên phòng đi tắm rồi, anh đứng dậy đi đến cửa phòng khoá trái cửa lại.<br>Đúng lúc cách cửa phòng tắm cũng bật ra, cô bước ra, anh xoay người lại bốn mắt nhìn nhau, yến hầu của Cố Viễn Thần bất giác lên xuống, anh khẽ nuốt nước bọt.<br><br>Nhìn cô cơ thể không chút mảnh vải che thân, đang bất động nhìn anh, trên đầu cô búi chiếc khăn bông màu trắng, Thời Nhiễm không biết tại sao anh lại ở đây cô bất động không biết làm gì.<br>“ Tiểu Thời Nhiễm cũng có sở thích này sao? ” Anh nhìn chằm chằm vào cô, ung dung dựa vào cửa phòng hai tay đút vào túi quần, chiêm ngưỡng cảnh sắc chỉ có mình nhìn thấy.<br><br>Nghe lời anh nói lúc này cô mới giật mình nhìn xuống cơ thể không mặc đồ của mình, hốt hoảng chạy ngược vào bên trong phòng tắm, đóng sầm cửa lại.<br><br>Thời Nhiễm thở hồng hộc không ngừng ở bên trong, hàng ngàn câu hỏi hiện ra trong đầu tại sao anh lại ở đây? chẳng phải nói về khách sạn rồi sao.<br>Tại sao anh vào phòng cô được? không ai thấy sao?<br>“ Anh giúp em lấy đồ ngủ, vừa nãy em đi tắm quên mang chứ không phải có sở thích này đâu ”<br>Khi nãy gấp đi tắm, cô quên mang đồ, cứ nghĩ là phòng của mình sẽ không có ai cho nên mới bước ra ngoài như vậy, không ngờ lại bắt gặp Cố Viễn Thần ung dung đứng ngay cửa phòng.<br>Cố Viễn Thần nhếch mép đầy thích thú, đôi chân thon dài bước đến tủ quần áo tìm đồ ngủ cho cô, quét mắt qua một loạt, lấy ngay chiếc váy ngủ khá mỏng mang đến cửa phòng tắm.<br>Anh vươn tay gõ cửa, cô hé cửa một chút cầm lấy đồ anh đưa rồi đóng sầm cửa lại.<br><br>Đến khi cầm lấy đồ trên tay rồi, khoé môi cô giật giật, nhìn chiếc váy ngủ mỏng còn không có đồ trong, anh là ngại không dám lấy sao?<br>“ Viễn Thần, anh lấy thiếu rồi, anh chỉ mới lấy váy ngủ thôi còn đồ nhỏ nữa ” Thời Nhiễm cố tình muốn trêu chọc anh, còn nghĩ anh sẽ ngại không dám lấy cho nên mới chỉ lấy đồ váy ngủ cho cô.<br> <br>Anh ung dung ngồi xuống giường, nói với cô “ Lấy làm gì? một lát nữa cũng phải cởi ra chi bằng không mặc đỡ phải vướn víu tay chân, mất thời gian ” .<br>Cho cô mặc váy ngủ đã là may rồi, anh còn định tông cửa lấy mỗi khăn túm cô ra, còn tưởng cô uất ức khóc lên khóc xuống, vậy mà không ngờ còn tâm trí muốn trêu chọc ông đây đúng là bị anh dạy hư rồi sao?<br>Thời Nhiễm nhìn chiếc váy ngủ, cô cũng mặc vào rồi cẩn thận bước ra, dự định sẽ chạy đến giường lấy chăn quấn lại, vậy mà không ngờ còn chưa kịp lấy được chăn đã chân này mắc vào chân kia té nhào về phía trước.<br>Lần này anh nhanh tay đỡ lấy cô, ôm chầm lấy thân thể nhỏ của cô trên người mình.<br><br>Váy ngủ mỏng cho dù cách một lớp áo sơ mi anh cũng cảm nhận được những thứ cần cảm nhận được.<br>Đáy mắt của Cố Viễn Thần loé lên tia sáng, tay giữ khư khư cô ở trên người mình không buông ra,...<br><br>"]