["<br>Anh trong lòng bực tức, không nhìn nổi cái tên Bạc Lăng nữa, Lục Bách Hiên cũng không chấp nhận chuyện này anh ta nói về nhà trực tiếp gọi cho Thời Nhiễm xoá kết bạn chặn số điện thoại của Bạc Lăng đi, để như vậy người làm anh trai như anh ta không yên tâm một chút nào.<br>Cố Viễn Thần uống nhiều đến mức về đến khu chung cư đã bắt đầu chóng mặt có chút không tỉnh táo, nhưng nhớ lại chuyện Bạc Lăng đi xem mắt với cô thì lại muốn tức giận, con mắt nhìn người của cô dạo này kém đến vậy rồi sao?<br>Anh ấn nút thang máy đi lên tầng nhà của mình, vẫn còn liếc nhìn tin nhắn điện thoại nhưng không trả lời, tất cả đều không phải Thời Nhiễm nhắn anh không có thời gian.<br>Thời Nhiễm lúc này cô mang dép bông lúc ở bệnh viện, cô mặc quần jogger thun trơn cạp chun màu trắng trên túi quần bên phải có dòng chữ thêu nhỏ cùng với áo croptop ôm trơn cùng màu bên ngoài cô khoác chiếc áo len cardigan mỏng có viền áo xanh đỏ, cô muốn xuống cửa hàng tiện lợi ăn gì đó cả ngày nay sửa lại bản thảo của bộ sưu tập sắp đứt hơi rồi.<br>Cô cẩn thận đóng lại cửa rồi xoay người đã bắt gặp Cố Viễn Thần đi đến, bước chân anh có chút loạng choạng, cô nhìn ra được là anh uống rượu, nhưng nếu cô chạy lại đỡ thì chắc chắn anh sẽ nói cô chiếm tiện nghi của anh như lần trước.<br>Nên đành đứng nhìn anh đi đến, lúc này cô mới lên tiếng “ Cố Viễn Thần anh uống rượu sao? ” cô đưa đôi mắt nhìn anh, đôi mắt của cô đẹp đến lạ.<br>Cố Viễn Thần sững lại, anh nhìn cô rồi nhếch mép một cái không nói gì, cô không nhìn nổi nữa liền chậm rãi bước đến muốn xem anh thế nào, cô chưa nhìn thấy anh nhậu say đến mức này bao giờ.<br>“ Anh có sao không vậy? ” Cô vừa chậm rãi bước đến vừa lên tiếng hỏi anh.<br>Còn chưa nghe anh trả lời thì cô đã bị anh vươn tay kéo mạnh về phía anh một cái khiến cô không vững mà ngã thẳng vào lòng anh, cô bất động không biết chuyện gì đang xảy ra, mặt mày có chút nhăn lại chuẩn bị tin thần bị anh mắng.<br>“ Là anh nắm lấy em không phải em chiếm tiện.<br> <br><br>nghi của anh ” Thời Nhiễm vội nhắm mắt lên tiếng giải thích.<br>Cố Viễn Thần dùng một tay bất ngờ giữ lấy gáy cô ép cô ngẩn đầu lên nhìn mình rồi trực tiếp áp môi mình xuống môi cô mà hôn lấy, tay còn lại của anh cũng không yên phận mà giữ lấy eo cô.<br>Bàn tay ấm nóng của anh chạm vào da thịt ở eo cô khiến cô có chút giật mình chống tay lên ngực muốn đẩy anh ra nhưng không được, hai mắt cô mở to bị anh giữ gáy hôn đến mù mờ đầu óc.<br>Cố Viễn Thần cắn mút môi cô không muốn buông ra, anh giữ gáy không cho cô nhút nhít, dùng lưỡi mở khoang miệng của cô, càng hôn càng không muốn buông.<br>Ngay cả anh cũng không biết mình tại sao lại cưỡng hôn cô, mà đầu óc cô cũng trống rỗng chậm chạp, vụng về đáp lại nụ hôn của anh.<br><br>Hôn tận hơn mười lăm phút thì Cố Viễn Thần mới buông cô ra, đôi mắt của anh không tỉnh táo nhíu mày nhìn cô khó chịu.<br>Thời Nhiễm định giải thích thì anh đã trực tiếp xoay người mở cửa đi vào nhà đóng sầm lại, khiến cô sững lại bất động, khoé môi cô giật giật, cái người này rốt cuộc bị gì vậy?<br>Uống nhiều quá nên hỏng não rồi sao? cô còn chưa kịp nói gì mà anh đã thái độ đến mức này rồi.<br><br>Thời Nhiễm không ăn nổi nữa, hai má cô ửng đỏ nhớ lại nụ hôn vừa rồi tự mình cảm thấy không ổn mà đi ngược vào trong nhà.<br>Cô áp hai tay lên má mình, vã vã vào mặt mấy cái có phải điên rồi không? vừa rồi anh và cô hôn nhau sao? là cô và bạn trai cũ vừa hôn nhau? là anh hôn cô trước có đúng không, không phải cô chiếm tiện nghi, đầu óc của cô như trên mây không còn biết gì nữa.<br>Thời Nhiễm đi đến bàn rót cốc nước uống một hơi rồi chống tay lên bàn không dám tin chuyện vừa xảy ra, càng nhớ lại càng khiến hai gò má của cô đỏ lên như đánh phấn hồng.<br>Nắm lấy chăn leo lên giường chùm kín mít, hái má của cô vẫn ửng đỏ, ai lại đi hôn nhau với bạn trai cũ ở trước cửa nhà như vậy chứ, ngày mai lỡ gặp mặt anh lại nói cô chiếm tiện nghi của anh nữa thì sao?<br>Con người anh là người thích dùng ngôn ngữ khiến người khác câm nín nhất....!Đi ngủ, đúng rồi cô phải đi ngủ thôi, đừng nghĩ nữa, chỉ là ác mộng thôi, không thể nào bạn trai cũ lại đi hôn cô được.<br>Cố Viễn Thần về đến nhà, anh không mở nổi mắt nữa mà nằm lăn ra giường ngủ một cách ngon lành, đầu óc cũng trở nên mù mờ không rõ.<br>Anh ngủ ngon bao nhiêu thì Thời Nhiễm ngủ không ngon bấy nhiêu, cô cố gắng ngủ cũng không thể nào ngủ nổi.<br>Sáng sớm thức dậy Cố Viễn Thần đầu anh cứ kêu ong ong, khiến anh không khỏi khó chịu, hôm qua anh uống nhiều đến mức mà Lục Bách Hiên phải ngăn lại, anh bước xuống giường đi đến tủ đồ lấy quần áo đi tắm.<br>Đã bảy giờ rồi, hôm nay anh xem ra sẽ đến bệnh viện trễ, mà cho dù anh đến trễ hay đến sớm chỉ cần không có ca phẫu thuật quan trọng thì cũng không ai dám nói gì đến anh.<br><br><br>Anh đứng trước gương cẩn thận chính lại quần áo, tóc cũng được anh chỉnh lại, tự cảm thấy bản thân anh đẹp trai gấp mười lần Bạc Lăng.<br>Thời Nhiễm ở bên kia cả đêm không ngủ, bây giờ cô nằm nghiên ngã đói chết đi được, nhưng lỡ như mở cửa lại chạm mặt Cố Viễn Thần thì phải làm sao? đưa mắt nhìn đồng hồ đã thấy gần tám giờ rồi thì cô mới yên tâm đứng dậy.<br>Cô mặc áo len tay đai cổ cao màu kem, cùng với quần thun ống xuông dài cạp chun, tóc được cô búi lên gọn gàng, chỉ thoa một chút son cho có sức sống, xỏ chân vào dép bông cầm lấy cái bóp tiền nhỏ của mình.<br>“ Cạch ”<br>Tiếng mở cửa đồng thanh vang lên, Thời Nhiễm ngẩn đầu nhìn thấy Cố Viễn Thần cũng vừa mới đóng cửa bước ra khỏi nhà cô đứng bất động nhìn anh, nở nụ cười vô cùng gượng gạo.<br>Cố gắng tỏ ra tự nhiên mà hỏi “ Anh giờ này mới đi làm sao? ”.<br>“ Không, tôi chuẩn bị đi xem mắt ” Cố Viễn Thần ung dung nhàn nhạt đáp lại cô với giọng điệu lạnh nhạt.<br>Thời Nhiễm nhíu mày khó hiểu, tối qua anh vừa mới hôn cô, hôm nay lại nói đi xem mắt? cái tên này có phải đang giả ngốc không vậy?<br>“ Đi xem mắt bạn gái tự nhận sao? ” Thời Nhiễm nghe anh nói liền nghĩ đến Cao Thư.<br>“ Thời Tiểu Thư cô không phải ghen ra mặt như thế đâu ” Cố Viễn Thần thích thú nhìn biểu cảm nhíu mày đầy khó chịu của cô.<br>Cô mở to mắt, cố gắng kiềm chế cơn giận chỉ mắng anh một cậu “ Anh có phải không nhớ gì hết đúng không? ”<br>“ Nhớ cái gì? chẳng lẽ tôi phải nhớ Thời Tiểu Thư à? ” Cố Viễn Thần nhếch mép mỉa mai nhìn cô đang cố gắng kiềm chế cơn giận của mình.<br> <br>“ Anh đúng là đồ con gà ” Thời Nhiễm nhìn anh mắng một câu.<br>Anh là cái đồ ăn xong phủi mỏ như gà, anh chính là con gà đáng ghét nhất trên đời này.<br>“ Tùy cô, tôi đi xem mắt đây ” Cô dám đi xem mắt với Bạc Lăng, nhớ lại những gì cậu ta nói anh liền không vui mà cố tình nói xéo cô.<br>Lần này Thời Nhiễm không chịu đựng được liền lên tiếng nói ra chuyện anh cưỡng hôn cô “ Cố Viễn Thần, anh hôm qua chiếm tiện nghi của em ”<br>Anh dừng bước quay đầu lại, hai tay thông thả đút túi quần âu “ Có sao, sao tôi không nhớ gì nhỉ? chỉ nhớ mỗi cô chiếm tiện nghi của tôi ”<br>“ Nhưng thôi không sao tôi cũng không để bụng đâu cô yên tâm nhé ” Cố Viễn Thần mỉm cười nhìn cô còn vẫy vẫy tay chào tạm biệt.<br>Khiến cho tức đến mức xì khói, nhìn the dáng vẻ ung dung của anh, làm ra chuyện xấu rồi không nhận, còn nói cô chiếm tiện nghi của anh, xem ra anh buổi tối cũng ngủ rất ngon, chỉ có cô là mất ngủ.<br>Anh dám làm mà không dám nhận.<br>Thời Nhiễm muốn lấy dép chọi cho cái tên bạn trai cũ chết tiệt này một cái.<br>Bạn trai cũ đúng là đồ con gà chết tiệt, từ nay về sau cô để anh cưỡng hôn thêm một lần nữ thì cô mang họ anh không cần mang họ Thời nữa mất mặt chết đi được..<br><br>"]