["<br>Bộ sưu tập đang đi vào khâu chuẩn bị, thiệp mời đã được gửi đi rồi hiện tại chỉ đợi ngày mốt là bọn họ có thể trình diễn bộ sưu tập tâm huyết của cô và Lạc Tử, là tuổi trẻ, là niềm ao ước của cô, là tâm huyết mà cô đã mất rất lâu<br>Thanh Xuân, Chờ Đợi, Nhớ Nhung, Hi Vọng, Tương Lai....<br>Thời Nhiễm đứng xem năm bộ trang phục, nam nữ được trưng bày bên trong phòng làm việc riêng của cô ở chung cư, thông thả đứng ngắm nghía nó, chẳng hiểu sao lòng lại cảm thấy đau đến vô cùng.<br>Hàng cây ngô đồng tám năm trước thế nào, tám năm sau vẫn vậy chưa từng thay đổi, chỉ có con người chúng ta là thay đổi.<br>Thanh Xuân này em gặp được anh là đều tuyệt vời nhất, là bức tranh mà chúng ta cùng nhau vẽ lên.<br>Chờ Đợi em sẵn sàng mặc kệ tất cả, chỉ hướng đến mình anh, cũng là anh vượt qua tất cả chỉ đợi em quay đầu.<br>Nhớ Nhung năm tháng khó khăn nhất đông lực giữa bao khổ sở, giữa bao gian nan, chỉ có thể nhớ đến người kia.<br>Hi Vọng tương lai tương đẹp đến thế, lại mong chúng ta có nhau.<br> <br>Tương Lai chúng ta cùng nhau hạnh phúc ở tương lai? hay chúng ta ở tương lai cũng sẽ không bao giờ có nhau.<br>Cố Viễn Thần đi đến từ phía sau vòng tay ôm lấy eo của cô, anh vùi đầu hôn lên hõm cổ của cô, anh không biết sau cô lại chọn cây ngô đồng làm chủ đạo, cũng lấy tên cây ngô đồng làm tên.<br>“ Tiểu Nhiễm, tại sao lại là ngô đồng mà không phải là thứ khác? ” Giọng anh nhè nhẹ khiến cô cũng vô cùng thản nhiên nghiên đầu nhìn anh mỉm cười đầy ngọt ngào.<br>Rồi lại nhìn đến bộ quần áo tượng trưng cho Tương Lai “ Ý nghĩa của cây ngô đồng chính là chờ đợi, một lòng chờ đợi một người chưa từng thay đổi và cũng sẽ không thay đổi ”.<br>Anh gật đầu, xoay người cô lại áp môi mình lên môi cô, trong lòng chẳng hiểu sao lại vô cùng bất an, anh cảm giác rất bất an khi bắt gặp sắc mặt hốt hoảng của Cố Bắc khi chạm phải mặt anh.<br>Dường như anh ấy đang che giấu cái gì đó, anh lại cảm thấy bất an, chỉ muốn về nhà với cô, giây phút nhìn thấy cô đứng ở trong nhà anh đã thở phào nhẹ nhõm.<br>Để cô ngồi lên người mình, tâm trạng của anh rất tệ nhìn cô “ Tiểu Nhiễm đợi em làm xong bộ sưu tập chúng ta đi Ireland được không? ” trong lòng anh cảm giác được có thứ gì đó vẫn còn ở phía sau.<br>Nhưng tám năm qua ở Thụy Điển cô đã làm gì? đã sống thế nào thông tin anh có được đều quá chập chờn không rõ, anh cũng không biết nên làm thế nào mới có thể biết được toàn bộ thông tin của cô.<br>Cô nhìn anh nghiêm túc hỏi “ Cố Viễn Thần, anh sợ nhất là thứ gì? ” cô muốn biết nổi sợ hãi mà Cố Viễn Thần đã mang nhiều năm qua là gì, cô muốn biết rốt cuộc anh đã trưởng thành bằng cách nào.<br><br>“ Cả đời anh không sợ thứ gì gì, chỉ sợ mất em ” Anh hôn lên môi cô một cái.<br>Thời Nhiễm cúi nhẹ tựa trán mình vào trán của anh giọng điệu mềm mại, lời nói cũng dịu dàng khiến anh không khỏi rung động “ Em chỉ sợ, không thể đứng cùng anh.<br><br>Đời này của em ngoài anh ra chưa từng sợ thứ gì ” lời nói của cô có ý trêu chọc anh rằng anh rất hung dữ.<br><br>“ Ừm vậy tiếp tục sợ đi ” Cố Viễn Thần bật cười ôm lấy cô vào lòng mình ngã lưng xuống giường lớn.<br><br>Để cô nằm lên người mình, anh siết lấy eo cô lưu manh lên tiếng “ Tiểu Thời Nhiễm, chúng ta chơi xếp hình đi, hôm nay em ở trên anh ở dưới ” anh vén váy cô từng chút từng chút vuốt ve đùi thon dài của cô.<br>Tay giữ chặt eo cô ngồi trên người mình, hai má của cô ửng đỏ khi nghe anh nói, bản thân cũng cảm nhận được thứ gì đó đang trỗi dậy muốn thoát cô cũng không thoát được.<br>Cố Viễn Thần di chuyển tay ép cô hôn lấy mình, bên dưới anh thuần thục vén váy cô ra, ngay cả đồ bên trong cũng vén sang một bên.<br><br>Bên dưới anh tháo dây áo choàng đã có thể thoát y rồi, nhấc người cô lên cho vào bên trong.<br>Anh giữ eo cô giúp cô di chuyển ở trên người mình “ Chúng ta sinh một đứa đi, vừa trắng trẻo vừa mập mạp đáng yêu ” anh ghé vào tai cô nói nhỏ, ngữ khí nhàn nhạt, nhưng lại thâm tình.<br>Nhịn không được Cố Viễn Thần phải lật người cô lại để cô nằm dưới, bên dưới anh chậm rãi đi chuyển ra vào bên trong cô, khiến cô bật ra tiếng rên rỉ dưới thân anh, đáy mắt còn có vài giọt nước mắt long lanh.<br>Cúi đầu nghiên sang anh hôn lên mắt cô, thể hiện sự cưng chiều mà chỉ cô mới có thể có được, Thời Nhiễm nhìn anh đầy đáng thương “ Viễn Thần anh lại lừa em, là anh lừa em ” cô không ngừng vung tay đánh vào người anh đầy đau đớn.<br> <br>“ Lừa em làm mẹ con anh cũng sai sao? ” Anh di chuyển nhanh hơn vào bên trong cô.<br>Bắt cô đổi nhiều tư thế khác nhau đến khi, bản thân nhìn thấy cô mệt rã rời anh mới phóng hết tất cả không chừa lại thứ gì vào bên trong cô, anh biết hôm nay là ngày tốt, khả năng mang thai rất cao.<br>Cho nên phải tranh thủ tận dụng thời cơ khiến cô trở thành mẹ của con anh, anh đứng dậy dùng khăn giấy lau giúp cô, sau đó bế cô vào phòng tắm.<br><br>Muốn bản thân được hạnh phúc tự do, họ mất tám năm bên cạnh nhau, tám năm chịu vô số sự giày vò, nhưng hai người vẫn là một lòng không thay đổi, chưa từng lơ là, mà đặt đối phương trong tim cô định vị trí của đối phương bên trong mình.<br>Đi cùng nhau từ thời còn trẻ, trưởng thành vẫn sẽ cùng nhau đi đến thời già.<br>Anh yêu em đến già, cưới em về vẫn yêu em như thời cấp ba..<br><br>"]