["<br>Bốn giờ sáng bệnh viện trung tâm của Hồ Thanh, Tiêu Lệ gọi đến cho Cố Viễn Thần nói có ca cần phẫu thuật gấp, hiện tại bệnh nhân đang trên xe cấp cứu chuyển đến bệnh viện.<br>Hàng chân mày của anh nhíu lại, nhưng so với làm việc ở Cố Thị thì anh vẫn thích làm việc ở bệnh viện hơn, chỉ là bây giờ Thời Nhiễm đến công ty, anh không thể để cô một mình.<br>Nhan sắc này của cô có chút nguy hiểm.<br>Anh ngồi dậy, nhẹ nhàng để cô nằm xuống đắp căn rồi lấy gối ôm cẩn thận để cô ôm lấy, anh hôn lên trán một cái, không nỡ gọi cô dậy.<br><br>Chỉ đành lấy điện thoại của cô ghi chú lại lời giải thích của mình.<br>Mặc lại quần áo xong rồi, anh tháo chốt cửa sổ, cẩn thận kéo màng rồi mới khẽ đóng cửa, bởi vì đã leo được một lần cho nên động tác của anh nhanh hơn nhiều, anh leo xuống sân xong liền gấp gáp leo qua hàng rào nhà cô.<br>Đúng lúc chiếc Bentley được nhân viên khách sạn lái đến, anh đưa tiền cho nhân viên sau đó lên xe lái nhanh về bệnh viện, mỗi một phút trôi qua thì tính mạng của bệnh nhân như ngàn cân treo sợi tóc.<br>Một phút ở bệnh viện cũng có thể là sống, cũng có thể là không.<br> <br>Anh làm bác sĩ là vì cô, quay lại Cố Thị làm việc cũng đều vì cô.<br>Cuộc đời của anh chưa từng có được sự ấm áp nào, là Thời Nhiễm người đến mang bao nhiêu ánh sáng cho anh, đem lại cho anh sự ấm áp.<br><br>Buổi sáng khi cô thức dậy, thì bên cạnh đã trống không rồi, cô quơ quơ tay không chạm được vào, bên cạnh đã không còn hơi ấm, mi mắt khẽ động để tiếp nhận nắng sáng.<br>Mở điện thoại lên xem đã tám giờ rồi, cô nhìn thấy mấy dòng chữ anh ghi lại cho cô ở trên điện thoại, cũng thở phào nhìn sang cửa sổ bị khoá chốt ngoài.<br><br>Cô nhấc chân bước xuống giường, dù sao hôm nay cô cũng không đến công ty vậy sẽ đến trung tâm mua một ít đồ về nhà nấu ăn.<br>Cô cầm lấy áo được đan bằng len thừng, cùng với quần thun ống rộng suông cạp chun, tóc búi cao vô cùng đơn giản, chân mang theo dép lê quen thuộc ở nhà.<br><br>Con người cô đơn giản, ngoài việc đến công ty, đi sự kiện tham gia tiệc hay những dịp quan trọng nếu không sẽ đều là đồ đơn giản.<br>Người ta còn không biết đó là nhà thiết kế nằm trong top nhà thiết kế trẻ nổi tiếng đến từ Thụy Điển.<br>Cô bước xuống nhà đã nhìn thấy nội gián hôm qua của Cố Viễn Thần, là em trai cô vẫn còn đang ngồi ăn sáng ngon lành bởi vì cuối tuần không có lịch học chỉ có mười giờ phải đi học thêm.<br>Dù sao cũng phải ăn sáng, hôm nay mẹ cô nấu hoành thánh món cô cũng khá thích lúc bé, cho nên cô phải ăn một bát rồi mới đến trung tâm được.<br><br>Đôi mắt sắc bén liếc sang nhìn Thời Bắc vẫn không biết chuyện của mình bị cô phát hiện mà ăn rất ngon lành.<br>“ Mẹ một tí con sẽ đến trung tâm, mẹ có muốn mua gì không? ” Giọng cô nhẹ nhàng vang lên.<br>Hai mắt của Thời Bắc sáng bừng “ Chị em cũng muốn đi ”.<br>“ Không cần đâu, mang em trai con theo đi, sẵn tiện đưa nó đến trường ” Mẹ cô vừa nấu ăn vừa lên tiếng nói với cô.<br><br>Mặt mũi cô không vui, nhìn Thời Bắc nói nhỏ “ Tiểu Phản Tặc em ở nhà đi, em phản bội chị, chị không cho em đi ”.<br>Não của Thời Bắc tự động nhảy số, cậu nhìn cô mỉm cười nịnh nọt “ Đừng mà, là anh ấy dụ dỗ em, em còn trẻ người non dạ.<br><br>Chị, chị đừng giận sau này em làm gián điệp cho chị có được không? ” cậu nhanh chóng đổi chủ, dù sao lợi ích từ chị gái cậu vẫn nhiều hơn.<br><br>Nếu chọc chị ấy giận, thì tiền tiêu vặt phải làm sao đây? sinh nhật năm nay cũng sẽ không có con mô hình nào thì phải làm sao chứ.<br>Cô thật sự muốn đá cho em trai mình một cái, cũng thật dẻo mép.<br>Hai người ăn sáng xong, cô lái xe của ba mình, ở nhà cô vẫn còn chiếc Maybach của ông ấy, cô cũng không lái chiếc Porsche của mình về chỉ đành lấy xe ông ấy đi thôi.<br>Lái xe đến trung tâm thương mại của Giang Thành, Thời Nhiễm đỗ xe xong liền nắm tay của em trai mình xuống xe cẩn thận khoá xe rồi mới đi vào bên trong, đã lâu lắm rồi hai người họ không đi mua sắm cùng nhau.<br>Thời Nhiễm đội chiếc mũ lưỡi trai của Cố Viễn Thần lúc trước, đeo khẩu trang vì cô không muốn người khác phát hiện ra, lại đi cùng Thời Bắc chỉ sợ paparazi lại đồn thổi cô đi cùng con trai riêng.<br>Để cho Thời Bắc vào khu vui chơi một chút rồi cô mới đi mua sắm, trước khi đi còn cẩn thận dặn dò “ Ở yên đây đợi chị, muốn chơi bao nhiêu cũng được nhưng chị chưa quay lại thì không được rời khỏi khu này ” cô đưa cho Thời Bắc một chiếc thẻ của mình.<br>Sau đó mới cầm lấy giỏ đẩy đi về phía khu mua sắm, cô mua một ít đồ dùng cá nhân cho cô và cả anh, nhìn thấy đôi dép bông mau đen hình gấu trắng cô lại không kiềm được mà lấy hai đôi.<br> <br>Còn mua một số đồ ăn đóng gói để tiện nấu hơn, trước nay cô chưa từng nấu ăn sợ là nấu rồi anh không ăn được, cả ngày đi làm nếu về nhà còn để anh nấu cơm thì không phải chút nào.<br>Anh cũng không bắt cô trả tiền nhà, cho nên phải làm cái gì đó giúp tinh thần anh thoải mái hơn một chút.<br>Mua đồ ăn, cô còn ghé vào hãng đồng hồ Luxury, đôi mắt quét qua nhìn thấy cái đẹp nhất, không ngần ngại mà chọn chiếc đồng hồ IWC Big Pilot’s gần một tỷ đồng.<br>Chiếc thẻ đen được cô lấy ra đưa cho nhân viên, thẻ đen chuyên dụng của cô ở Thụy Điển, bên dưới có khắc dòng chữ Maven là tên thiết kế của cô ở Thụy Điển mà mọi người vẫn hay gọi.<br>Thời Nhiễm đứng đợi nhân viên gói hàng, thì phía sau lưng cô vang lên giọng nói mà cả đời này xem ra cô cũng không dám quên.<br>Lời nói vừa lạnh, vừa chán ghét còn mang theo sự khinh bỉ “ Thời Tiểu Thư! Lâu quá không gặp chúng ta nói chuyện một chút.<br>Cơ thể của cô bất động mấy giây, sắc mặt tái nhợt nhưng cũng nhanh trở lại bình thường, xoay người lại với đôi mắt không chút cảm xúc đối diện với người phụ nữ trước mặt.<br>Bốn mắt nhìn nhau, Thanh Lam mẹ anh đang đứng trước mặt cô, bản thân cũng tự biết rằng bà ấy sẽ tìm cô nhưng lại không nghĩ bà ấy lại tìm đến sớm như vậy.<br>Trước sau gì cũng phải đối diện, chỉ là sớm hơn một chút, nên cô cũng đành thuận theo tự nhiên không chút biểu lộ cảm xúc nào mà đối diện với nó.<br><br>"]