["<br>Lục Bách Hiên ngồi nhìn anh rất lâu, anh ta cảm thấy dạo gần đây Cố Viễn Thần có chút lạ, mà phải nói là từ lúc gặp Thời Nhiễm, em gái anh còn xin số điện thoại của tên này.<br><br>Anh ta đến Cố Thị từ nãy đến bây giờ, mà Cố Viễn Thần còn nói chưa đến năm câu, anh cứ nhìn chằm chằm vào màng hình máy tính.<br><br>Còn chưa định nói chuyện thì tiếng chuông điện thoại vang lên, anh đưa mắt nhìn xuống liền thấy là Dương Lạc gọi đến, bình thường có chuyện liên quan đến Thời Nhiễm thì cô nàng này mới gọi.<br><br>“ Alo Dương Lạc ” Lục Bách Hiên chậm rãi lên tiếng, anh ta cầm lấy áo vest được vắt trên sofa.<br><br>Bên kia truyền đến giọng điệu gấp gáp, nấc nghẹn của Dương Lạc còn mang theo sự hốt hoảng “ Anh Bách Hiên! Nhiễm Nhiễm cậu ấy! cậu ấy đột nhiên bị ngất bây giờ đang ở bệnh viện ” khi nãy cô nàng sợ Thời Nhiễm lại không ăn sáng nên đến tìm, nhưng ấn chuông mãi không thấy cô mở cửa.<br><br>Dương Lạc đành mở mật khẩu mà Thời Nhiễm đã nói rất lâu, đi vào thì thấy Thời Nhiễm đã nằm ở sàn nhà, ly cà phê cũng bị đỗ ra sàn vô cùng bẩn.<br><br>Cô nàng có gọi thế nào Thời Nhiễm cũng không trả lời, sắc mặt cô tái nhợt chẳng có chút sức sống.<br><br> <br>Lục Bách Hiên lúc này mới giật mình “ Cái gì? Tiểu Nhiễm sao đột nhiên lại ngất? em đợi anh một chút anh lập tức đến bệnh viện ngay ” anh ta cúp máy bước chân cũng trở nên gấp gáp.<br><br>“ Chuyện gì ” Cố Viễn Thần nhíu mày khi nghe thấy lời của Lục Bách Hiên.<br><br>Anh ta nhìn anh “ Thời Nhiễm đang cấp cứu ở bệnh viện tôi phải đến đó ” anh ta nói xong liền mở cửa chạy đi.<br><br>Cố Viễn Thần cũng đứng bật dậy, anh cầm lấy áo của mình rồi chạy ra bên ngoài, đột nhiên cấp cứu? chẳng phải mấy ngày trước gặp còn rất tốt sao, còn muốn cãi nhau với anh bây giờ lại nhập viện.<br><br>Chiếc Bentley được Cố Viễn Thần lái lao thẳng ra đường lớn, anh chẳng hiểu sao trong lòng lại lo lắng cho cô, rõ ràng anh rất ghét cô nhưng cô thế này anh lại nhịn không được mà bất an.<br><br>Cả con đường lớn, xe anh liên tục vượt đèn đỏ, hôm nay cũng không phải anh trực ở bệnh viện mà là Cao Thư, nhưng cô ta là nhờ ba mình viện trưởng bình thường cũng rất qua loa cho nên anh không yên tâm.<br><br>Mặc kệ quy định của bệnh viện, anh sẽ tự mình bước vào phòng cấp cứu.<br><br>Lục Bách Hiên chạy đến phòng cấp cứu đã nhìn thấy Dương Lạc ngồi đợi ở đó, cả cơ thể cô nàng run rẩy, bởi vì đối với cô nàng đây không phải lần đầu lúc trước ở nước ngoài mỗi tháng Thời Nhiễm đều phải liên tục uống thuốc để điều trị bệnh dạ dày.<br><br>Anh cầm áo blouse khoác lên người, nhìn Tiêu Lệ lạnh nhạt lên tiếng “ Đã cấp cứu bao lâu rồi? ”<br>“ Bác sĩ Cố đã được đưa vào 10 phút rồi, nhưng bác sĩ Cao cô ấy vẫn chưa đến ” Tiêu Lệ đi theo phía sau anh chậm rãi nói lại toàn bộ quá trình.<br><br>Ánh mắt của Cố Viễn Thần đen láy lớn tiếng tức giận “ Cô ta làm cái gì mà bệnh nhân cấp cứu 10 phút rồi vẫn chưa đến ”<br>Bước chân của anh ngày càng nhanh hơn, Cố Viễn Thần lướt qua Lục Bách Hiên và Dương Lạc trực tiếp bước vào phòng cấp cứu của Thời Nhiễm, anh nhíu mày khi nhìn thấy sắc mặt cô tái nhợt không chút sức sống.<br><br>Hơi thở của anh bắt đầu trở nên bất ổn hơn, từ trước đến nay anh làm phẫu thuật cũng chưa từng hồi hộp thế này, nhưng tình trạng này của Thời Nhiễm có thể nhìn ra được là viêm dạ dày cấp tính.<br><br>Bây giờ phải xét nghiệm nguyên nhân gây ra bệnh cho cô, Cố Viễn Thần cầm lấy tay cô cấm ống truyền dịch, Tiêu Lệ cũng nhìn ra được sự khác thường trong ánh mắt của anh.<br><br><br>“ Bác sĩ Cố, bệnh nhân là do ăn uống không điều độ, hơn nữa cô ấy còn sử dụng Steroid một khoảng thời gian rất dài ” Tiêu Lệ nói với anh kết quả xét nghiệm của Thời Nhiễm.<br><br>Lúc này Cố Viễn Thần mới thở phào, nhưng nếu cô dùng Steroid vậy chắc chắn đã biết bản thân có vấn đề về dạ dày lại còn bỏ bữa? hôm trước anh còn thấy cô ở cửa hàng tiện lợi ăn mì ly.<br><br>Cô là đang muốn đến tìm gặp Diêm Vương sớm hơn sao?<br>“ Chuyển bệnh nhân về phòng chăm sóc đặc biệt đi ” Anh nhìn Tiêu Lệ lên tiếng, ánh mắt liếc qua con người đang nằm trên giường bệnh.<br><br>Bước chân của anh sững lại quay đầu nói với Tiêu Lệ “ Tối nay anh về nhà đi, tôi giúp anh trực ”.<br><br>Tháo bỏ bao tay anh đi đến vòi nước liên tục rửa mặt, anh muốn bản thân anh tỉnh táo phải thật tỉnh táo, hai tay anh chống lên bồn rửa mặt hơi thở cũng dần trở nên ổn định.<br><br>Suốt quá trình cấp cứu Cao Thư không đến, anh nhịn không được mà bấm than máy đi đến phòng làm việc của cô ta.<br><br>Cô ta không biết anh đến, nhưng vẫn không vào phòng cấp cứu rốt cuộc cô ta có thật sự tốt nghiệp bác sĩ loại giỏi không anh hiện tại cũng không chắc.<br><br>“ Viễn Thần, anh tìm em có việc sao? ” Cô ta đang xem bệnh án nhìn thấy anh bước vào liền vuo vẻ đứng dậy hỏi.<br><br>Anh nhếch mép đôi mắt mang theo sự tức giận “ Bác sĩ Cao cô có biết bệnh nhân vừa được cấp cứu là viêm dạ dày cấp tính không? ” giọng nói của anh lạnh lẽo đến mức có thể khiến đối phương muốn mặc thêm áo khoác.<br><br> <br>Cao Thư nhíu mày ngồi xuống ghế vắt chéo chân nhìn anh “ Không phải chỉ là viêm dạ dày cấp tính thôi sao, Tiêu Lệ cũng có thể cấp cứu cần gì phải đến lượt em ” anh đến đây chỉ để hỏi cô ta thế này thôi sao?<br>“ Cao Thư bệnh nhân là viêm dạ dày cấp tính nặng có thể dẫn đến tử vong bất cứ lúc nào ”<br>Ánh mắt muốn giết người của anh khiến Cao Thư có chút sững lại không nói nên lời.<br><br>Cô ta nhìn anh như vậy cũng tức giận mà quát lại “ Cũng chẳng phải anh đã cấp cứu cho cô gái đó rồi sao còn đến đây vạch tội em sao? ”<br>“ Cao Thư cô nhớ cho kỹ, tôi khoác áo blouse có thể cứu người thì khi cởi bỏ áo blouse tôi cũng có thể lấy mạng người ”<br>“ 15 phút trước khi tôi đến nếu cô ấy ở trong phòng cấp cứu xảy ra chuyện gì bất trắc thì tôi cũng không chắc cô sẽ còn mạng trở về nhà trong hôm nay đâu ” Cố Viễn Thần lời nói nhẹ nhàng nhưng lại mang sức nặng, sự u ám lẫn nguy hiểm từ trên người anh khiến cô ta khi nãy còn tức giận bây giờ liền im bặt mà im lặng.<br><br>Anh xoay người bước ra khỏi phòng làm việc của Cao Thư, trở về phòng làm việc của mình xem bệnh án của Thời Nhiễm, anh không biết rốt cuộc cô lúc trước ăn uống thế nào mà để bệnh nặng thế này, cô cũng không phải không biết bản thân cô đề kháng rất yếu.<br><br>Chỉ dính chút nước mưa đã có thể bệnh rồi vậy mà bây giờ còn thành thế này.<br><br><br><br>"]