["<br>Những chuyện Thời Nhiễm đã trải qua, quá khổ sở, quá đau lòng khiến nó đeo bám cô cả đời, thúc đẩy cô phải chạy, chạy đến tương lai để gặp anh, nhưng chưa từng có ai để ý thấy được cảm xúc thật của Cố Viễn Thần ngoài Cố Bắc.<br><br>Cố Bắc đứng trong phòng làm việc, thật ra thông tin chớp nhá mà trợ lý của anh nói cho anh nghe chính Cố Bắc là người nói, nhưng vẫn không thể nói ra hết, cũng không cam tâm nhìn em trai mình như vậy mãi.<br><br>Nổi khổ sở của Cố Bắc còn khó khăn gấp mấy trăm lần.<br><br>Anh ta cầm ly rượu vang đừng nhìn qua lớp kính có thể ngắm nhìn toàn cảnh Hồ Thanh, dáng người chẳng thua kém Cố Viễn Thần là bao nhiêu, nhưng anh ta lại có chút thanh lịch, điềm đạm.<br><br>Trợ lý của anh ở phía sau lưng Cố Bắc, căng thẳng đưa mắt nhìn bóng lưng người đã luôn vui vẻ nhất Cố Thị hôm nay lại vô cùng nghiêm trọng, lẳng lặng nhìn ra bên ngoài.<br><br>Đưa ly rượu lên nhấp một ngụm, Cố Bắc không quay đầu nhưng thanh âm dễ nghe đã vang lên “ Anh Thần của cậu, thật ra lúc trước nó rất tốt, cũng không lạnh lùng như vậy, chuyện tôi là người tiết lộ thông tin đừng để cho nó biết ”<br>Đôi mắt đen láy lạnh lùng quay lại nhìn trợ lý của anh khiến anh ta rùng mình một cái, bất giác mà cứng nhắc gật đầu, rồi mới rời khỏi phòng làm việc của Cố Bắc.<br><br>Anh ta lúc này đi đến phòng làm việc.<br><br> <br>Nhớ lại dáng vẻ tám năm trước của Cố Viễn Thần bất giác tay cuộn thành nắm đấm, vốn dĩ anh ta nghĩ chỉ một mình anh ta chịu phải tình cảnh như vậy nhưng không ngờ số phận của em trai anh cũng chẳng khác là bao nhiêu.<br><br>Thật ra tốt nghiệp y học chỉ mất sáu năm, nhưng Cố Viễn Thần mất bảy năm vì đã có khoản thời gian sau khi không tìm được Thời Nhiễm, thì anh đã hoảng đến mức rơi vào trạng thái trầm cảm phải điều trị tâm lý.<br><br>Từng vết thương trên tay của Cố Viễn Thần hiện tại vẫn còn những vết sẹo mờ, mà chỉ khi nhìn kỹ mới có thể thấy.<br><br>Lúc Cố Viễn Thần bật khóc lần đầu ở trước mặt Cố Bắc, nói rằng không có Thời Nhiễm thì anh không thể sống nổi, đôi mắt đầy hối lỗi của Cố Bắc nhìn em trai mình, chứng kiến tình cảnh này không khỏi cảm thấy ân hận.<br><br>“ Em có thích em ấy thì phải cố gắng đợi em ấy, tin anh em ấy sẽ về! ” <br>Cố Bắc ra sức an ủi anh, nhìn thấy Cố Viễn Thần im lặng không nói gì, anh ta cứ tưởng mọi chuyện qua rồi không đáng lo ngại nữa.<br><br>Cho đến khi anh ta tan tầm quay về nhà, nhìn thấy Cố Viễn Thần đứng trên ban công của nhà mình, mọi người xung quanh đã quay quanh bên dưới rồi, sắc mặt của anh không chút cảm xúc nhìn chằm chằm dưới mặt đất lạnh lẽo kia.<br><br>Bước chân của Cố Bắc không dám chậm trễ lập tức chạy lên sân thượng, đứng phía sau anh mà lên tiếng, lời nói nhẹ nhàng, nhìn thôi anh ta cũng cảm thấy sợ hãi, nếu thật sự Cố Viễn Thần nhảy xuống, anh ra sẽ ân hận cả đời.<br><br>“ Cố Viễn Thần! Em xuống đây, xuống đây anh nói cho em nghe chuyện Thời Nhiễm ”<br>“ Thời Nhiễm sẽ về, em ấy nhất định sẽ tìm em, em đừng dại dột ”<br>Gương mặt của Cố Bắc tái mét chậm rãi bước đến gần Cố Viễn Thần, cuối cùng nhìn thấy anh cười nhạt môi mấp mấy mấy câu.<br><br>“ Cô ấy sẽ về sao? cô ấy lad tuyệt tình vứt bỏ em, lòng dạ của cô ấy bị chó tha đi mất rồi ”<br>Giọng anh khàn khàn, nhìn Cố Bắc ở trước mắt mình, thanh âm nhẹ nhàng mà nói, cả cơ thể to lớn của anh đứng bất động, với anh Thời Nhiễm rất quan trọng, kể từ khi anh chuyển trường thì chỉ có cô là người đeo bám anh lâu nhất, cũng có cô là thật lòng đối tốt với anh nhất.<br><br>Cố Bắc nhìn anh “ Thời Nhiễm sẽ về, em ấy nhất định sẽ về để gặp em, con bé muốn em đồng ý du học cho nên mới rời khỏi em! Cố Viễn Thần tỉnh táo lại đi, em nhảy xuống đó thì có thể nhìn thấy em ấy nữa sao? ” <br>Trăm ngàn lần anh ta cũng không thể tin nổi người đang muốn tự xác, lại là người bình thường ăn nói lạnh lùng, bất cần đời, cao ngạo với tất cả mọi người, thậm chí còn chẳng để ai vào mắt.<br><br>Mấy giây sau Cố Viễn Thần mới định hình, bước chân trở nên gấp gáp mà chạy tót vào trong nhà, rồi không ngại mà chạy vào phòng mở cửa tủ lục lọi tìm kiếm chiếc ly đất sét mà cô và anh đã cùng làm!.<br><br><br>Thời Nhiễm cực khổ, nhưng tinh thần của Cố Viễn Thần cũng không ổn, chẳng thua kém nhau là bao, mỗi ngày đều phải chiến đấu với tinh thần tiêu cực của mình.<br><br>Cố Viễn Thần vì sự rời đi của cô mà từ một người cao ngạo lại biến thành kẻ hèn mọn nhất không cần liêm sỉ.<br><br>Vì cô mà từ người không để ai vào mắt lại có thể mắc bệnh trầm cảm.<br><br>Vì cô mà ngay cả mạng mình cũng không cần nữa.<br><br>Trong đầu cứ như thước phim tua chậm, tua lại khoản thời gian ở bên nhau, từng chút từng chút liên kết lại, rồi đưa ra quyết định không học kinh tế mà chọn y khoa của Harvard, anh phải học y, cô đề kháng yếu anh đã hứa sẽ không để cô sợ tiêm thuốc nữa.<br><br>Thời gian cứ thế trôi qua, từ khi nào Cố Viễn Thần lại càng trở nên lạnh lùng, không muốn về nhà chính thậm chí còn không nói chuyện với mẹ mình, ngày càng trở nên lạnh lùng không đảm nhiệm Cố Thị mà đến bệnh viễn xin việc.<br><br>Ăn nói cũng khó nghe vô cùng.<br><br>Càng nghĩ Cố Bắc càng cảm thấy tội lỗi, nhưng anh không nói được, anh còn có lý do của riêng mình.<br><br>Mẹ bọn anh tư tưởng quá xa xỉ, bà ấy luôn cho rằng Thời Nhiễm không bao giờ xứng với Cố Viễn Thần, cho dù bây giờ hai người họ cầu xin trước mặt bà cũng sẽ đuổi đi mà thôi.<br><br>Anh ta cầm lấy bao thuốc lá, lấy ra một điếu thuốc rồi châm lửa rít lấy một hơi dài, làng khói trắng được anh nhả ra bay vào không trung rồi biến mất.<br> <br><br>Cố Bắc nhìn bên ngoài một khoản trống không.<br><br>Em trai anh xứng đáng có được một cuộc sống tốt, và em dâu anh cũng rất xứng đáng có được sự tôn trọng, lần này nếu mẹ bọn họ vì Hạ Thư mà chạy đến đây làm loạn.<br><br>Thì anh ta sẽ không im lặng nữa đâu.<br><br>Một lần chứng kiến cảnh đó và là nạn nhân thì anh ta đã hiểu chuyện gì xảy ra, không thể chính là không thể trừ phi hai người cùng nhau cố gắng.<br><br>Nhưng loại người như Hạ Thư nhìn ra đã biết không dễ đối phó rồiii!.<br><br>.<br><br>.<br><br>"]