["<br>Cố Viễn Thần lái xe bên cạnh cô vẫn đang ngủ, lâu lâu anh lại liếc nhìn cô một cái, cảm giác rất lạ, kể từ sau cuộc gọi của mẹ mình, anh cứ cảm thấy có cái gì đó từ mẹ anh.<br><br>Tại sao bà ấy lại biết Thời Nhiễm? còn kiên quyết muốn anh tránh xa cô, giữa mẹ và cô rốt cuộc đã xảy ra chuyện gì?<br>Thời Nhiễm lúc này vì tâm trạng không tốt, cô lại gặp phải ác mộng, vẫn là giấc mơ đó, vẫn là giấc mơ mất đi anh, gương mặt của cô tái mét, tay nắm chặt, hàng chân mày không ngừng nhíu lại đầy khó chịu.<br><br>Đưa cô về nhà, từ lúc thức dậy đột nhiên cô rất kiệm lời, còn bảo anh đến bệnh viện làm việc đi, cuối cùng cô vẫn quay lưng lại đi lên nhà mà không hề có anh đi cùng.<br><br>Ánh mắt của anh nhìn theo bóng lưng của cô, trái tim khẽ nhói lên, chẳng hiểu thế nào anh lại cảm thấy bóng lưng của cô rất cô đơn, nhưng anh lần này cho dù chuyện gì xảy ra cũng không buông bỏ cô, mà nói đúng hơn suốt thời gian qua anh chưa từng buông bỏ cô.<br><br>Anh phải tìm hiểu xem tám năm qua rốt cuộc cô đã trải qua những gì, ở Thụy Điển thế nào, nhất định phải tra cho rõ từng cái một, bao nhiêu năm qua anh vẫn luôn cảm thấy không đúng, nhưng vẫn là không biết chỗ nào không đúng.<br><br>Chỉ là anh đã luôn cho rằng cô chê bai anh.<br><br>Cố Viễn Thần lái xe đến bệnh viện làm việc.<br><br>Bệnh viện trung tâm Hồ Thanh lúc nào cũng đông đúc bệnh nhân, vì ở đây hội tụ những y tá, bác sĩ giỏi nhất, đều tốt nghiệp ở nước ngoài về phục vụ cho mọi người.<br> <br><br>Dáng vẻ ung dung hai tay đút vào túi quần của bác sĩ Cố đã quá quen với mọi người, nhưng hôm nay anh đến ngay lúc này thì đúng là vị cứu tinh của bọn họ rồi.<br><br>Vừa mới khi nãy người ở trên báo với bác sĩ Cố đã đến đây hiện tại bác sĩ Tiêu Lệ đã để cô ấy ở trong phòng làm việc của anh, sắc mặt cô ấy khó coi nhưng lại không đồng ý cho bất kỳ ai ngoài bác sĩ Cố khám, còn nói nếu anh không đến cô ấy sẽ về cho người đánh sập cái bệnh viện.<br><br>Đôi mắt của Tiêu Lệ sáng lên khi nhìn thấy anh đến bệnh viện, anh ta liền chạy lại.<br><br>“ Anh Cố! đúng lúc quá anh mau khám cho bệnh nhân đi, cô ấy đang ở phòng làm việc của anh nhất quyết là anh thì cô ấy mới đồng ý khám ” <br>“ Cô ta không sợ chết sao? bác sĩ nào mà khám không được? nhất quyết phải là tôi thì mới được sao? ” <br>Hàng chân mày của anh nhíu lại, đầy phàn nàn, cho dù anh là bác sĩ giỏi nhưng hiện tại không phải lúc nào cũng có mặt ở bệnh viện, thời gian tới sẽ quay lại Cố Thị làm việc, vì Thời Nhiễm đã chuyển đến Cố Thị rồi.<br><br>Vươn tay mở cửa ra, sắc mặt anh liền tối sầm lại nhìn người phụ nữ mà anh ghét nhất ở trên đời này ở trước mặt còn ung dung ngồi lên ghế làm việc của anh.<br><br>Hạ Thư cô ta làm thư ký không được liền chạy đến đây muốn làm loạn sao? lời nói của anh vừa lạnh lẽo vừa châm biếm ghét bỏ ra mặt.<br><br>“ Bác sĩ Tiêu! đây là bệnh nhân anh nói sao? trước giờ tôi chỉ khám cho con người chưa từng khám cho động vật ”<br>Cố Viễn Thần cố tình nói lớn, Tiêu Lệ đưa ánh mắt khó hiểu nhìn anh, không biết ý anh nói là gì.<br><br>Hạ Thư nghe thấy cũng quay ghế lại đứng dậy, cô ta nhìn anh bằng đôi mắt dịu dàng có chút uất ức.<br><br>Cô ta bước đến muốn đứng trước mặt anh, nhưng Cố Viễn Thần đã nhanh chóng lớn tiếng “ tránh xa tôi ra một chút, để bám mùi bạn gái tôi không vui ”.<br><br>Đôi mắt của anh vừa ghét bỏ vừa lạnh lẽo.<br><br>“ Đây là bệnh viện trung tâm danh cho người dân, không phải bệnh viện thú y, tôi cũng không khám cho động vật mời đi cho ” <br>Hạ Thư trợn tròn mắt, có người ngoài bên cạnh, trong phòng khám cũng chỉ có cô ta, anh còn không để cho cô ta chút mặt mũi mà nói cô ta là động vật? <br>Cô ta cứng họng, nhìn sang Tiêu Lệ không khỏi cảm thấy mất mặt, rồi lại đưa đôi mắt nhìn anh chăm chăm không thôi.<br><br><br>“ Cố Viễn Thần anh đừng quá đáng, dù gì em cũng là hôn thê của anh đấy ” <br>Cô ta cuộn tròn tay lại, móng tay đâm vào lòng bàn tay không khỏi cảm thấy đau, tức giận đến mức mặt đỏ bừng.<br><br>Anh lấy tay day day lỗ tai của mình lại, chậm rãi lên tiếng đẩy giễu cợt “ Con m* nó! đúng là mở miệng ra sủa còn không lọt tai bằng chó hoang ngoài đường!.<br><br>”<br>“ Bác sĩ Tiêu! là anh mang đến, tôi cho anh năm phút thay ghế làm việc, mang bình xịt khuẩn rồi lôi cái thứ trước mặt này khỏi mắt tôi ngay! Nếu không tôi nhất định cho anh lên bàn thờ ngồi ” Ánh mắt lạnh lẽo của anh nhìn sang Tiêu Lệ không khỏi khiến anh ta rùng mình một cái.<br><br>Cuối cùng cũng nhận ra, anh ghét cái người trước mặt này vô cùng, bình thường nói anh mỏ hỗn hay mắng anh ta, nhưng cũng không mắng đến mức này, xem ra cô ta đúng thật là muốn gây phiền phức.<br><br>“ Bác sĩ Cố, khi nãy cô ấy nói nếu không khám sẽ cho người đánh sập cái bệnh viện của chúng ta! Tôi không muốn mất việc ” Tiêu Lệ có chút ái ngại.<br><br>Những người quen biết bác sĩ Cố đều không phải là người bình thường, anh ta không muốn mất việc chút nào, còn chưa kịp lấy vợ lỡ như đang cấp cứu cô ta đánh sập bệnh viện vậy thì không phải anh ta cũng bỏ mạng sao?<br>Gương mặt của Tiêu Lệ nhăn nhó trong vô cùng buồn cười.<br><br>“ Dám đánh sập bệnh viện này, thì tôi sẽ đánh sập Hạ Thị lẫn Hạ Gia của cô ta ” Cố Viễn Thần nhếch mép, gương mặt điển trai lạnh lùng, nhưng lời nói vô cùng nghiêm túc.<br><br>Tiêu Lệ nghe xong liền gật đầu đồng ý, nhanh chân bước đến nắm lấy cô ta trực tiếp không để cô ta phản kháng mà lôi đi khỏi phòng làm việc của Cố Viễn Thần, lời bác sĩ Cố đã nói chắc như đinh đóng cột, lời cô ta nói không chút đáng tin.<br><br>Bị lôi đi trước mặt bao nhiêu người khiến Hạ Thư không khỏi tức giận mà dậm chân mấy cái rồi bỏ đi, cô ta sẽ không bỏ qua đâu.<br> <br><br>Anh đợi Tiêu Lệ mang bình xịt khuẩn và ghế làm việc mới đến, nhất quyết không bước vào phòng làm việc cảm thấy thật bẩn thỉu hôi hám.<br><br>Lấy điện thoại ra gọi cho trợ lý riêng của anh ở Cố Thị, đầu dây bên kia bắt máy rất nhanh, vì nếu chậm một phút anh ta sẽ bay nửa tháng lương mất.<br><br>“ Điều ra Thời Nhiễm cho tôi, 8 năm trước đã xảy ra chuyện gì và những năm ở Thụy Điển của Thời Nhiễm thế nào, nhanh chóng điều tra ngay cho tôi, tôi mà mất bạn gái, thì anh mất việc làm đấy!.<br><br>”<br>Cố Viễn Thần đưa ra lời cảnh cáo khiến anh ta sợ đến phát khiếp, bị Cố Thị đuổi thì chỉ còn cách cạp đất mà ăn, cho dù không cạp đất thì hai trường hợp đầu tiên chính là.<br><br>Biết kiếm công ty nào lương cao như vậy chứ?<br>Cố Thị là công ty lớn nổi tiếng bị đuổi thì công ty khác có thể nhận anh ta sao?<br>Cho nên anh ta lập tức đồng ý rồi điều tra ngay, thà bị trừ lương còn hơn mất việc.<br><br>.<br><br>"]