["<br>Cố Viễn Thần đưa cô về đến bệnh viện, anh cẩn thận rửa vết thương cho cô, vẫn im lặng không nói gì, chỉ chăm chú làm việc của mình, cô cũng lẳng lặng nhìn anh cuối cùng không nhịn được mà lên tiếng phá vỡ bầu không khí yên tĩnh giữa hai.<br><br>“ Viễn Thần, em muốn ôm ”<br>Anh ngẩn đầu nhìn cô, biết là cô đang muốn dỗ dành mình liền vươn tay ôm lấy cô vào trong lòng, nghiên đầu hôn lên má cô một cái nói nhỏ “ Thiệt thòi cho em rồi ”.<br><br>“ Em đâu có thiệt thòi, có được anh em cảm thấy bản thân không thiệt chút nào” Thời Nhiễm nâng mặt anh nhìn mình, cô áp môi mình lên môi anh, Cố Viễn Thần mở to mắt giữ lấy gáy cô đáp lại nụ hôn của cô.<br><br>Tay anh bắt đầu không giữ yên luồng vào bên trong áo cô, cô rất nhanh đã chụp lấy cánh tay của anh giữ lại nheo mắt, anh ngơ ngác nhìn cô.<br><br>Đột nhiên anh nhớ ra cô bị thương không thể làm chuyện đó được nhìn thấy cô cười cười anh liền biết cô là muốn khiêu khích anh.<br><br>Không thể nói gì được, anh chỉ có thể ngậm ngùi đứng dậy đi thẳng vào bên trong nhà vệ sinh xả nước lạnh khắp người mình.<br> <br><br>Thời Nhiễm suýt chút đã bật cười vì thái độ của anh, chẳng khác nào con sói nhìn thấy thịt nhưng lại không thể ăn ngậm ngùi mà xả nước lạnh, cô cầm điện thoại lướt bảng tin ngày mới liền thấy tin tức của mẹ anh bị cảnh sát bắt, nhưng nói đi cũng phải nói lại, cô không muốn nhìn bà ấy thế này, dù sao bà ấy cũng là mẹ của anh.<br><br>Cũng không ngờ người nhà họ Hạ lại muốn cho người giết cô.<br><br>Đến lúc anh quay ra cô đã ngủ quên rồi, trên tay vẫn còn cầm điện thoại xem tin tức, anh bước đến gần cô cầm lấy điện thoại để ra bàn bên cạnh, rồi chỉnh chăn lại cho cô, ánh mắt của anh ôn nhu diệu dàng, khom người hôn lên trán cô một cái.<br><br>Anh mới bước ra khỏi phòng bệnh cầm lấy điện thoại gọi cho trợ lý rồi trực tiếp đi ra xe, vừa nghe điện thoại vừa lái xe đi đến sở cảnh sát.<br><br>“ Alo em nghe đây anh Thần ” Đầu dây bên kia trợ lý của anh lên tiếng.<br><br>Cố Viễn Thần vừa đảo mắt nhìn đường, nhìn kính chiếu hậu lên tiếng “ Cậu giúp tôi mua một căn hộ, không gian thoáng mát một chút ”<br>Trợ lý anh lên tiếng thắc mắc “ Chẳng phải hôm trước đã mua một căn rồi sao ạ? ” chẳng lẽ lại muốn đổi nhà nữa sao? Cảm thấy nhà đấy quá bé sao.<br><br>“ Mua nhiều một chút, chân chị Nhiễm cậu đi lại không tiện, cô ấy đi nhiều sẽ mệt như vậy có thể vào nhà nghĩ ngơi dù sao cũng là nhà của cô ấy sẽ thoải mái hơn ” Cố Viễn Thần vừa quẹo xe vào sở cảnh sát rồi dừng lại, anh cầm lấy điện thoại bước xuống xe.<br><br>Trợ lý của anh chỉ biết bất lực, đây chính là cách thể hiện tình yêu của người có tiền sao? <br>Anh bước vào bên trong, nố với cảnh sát trưởng chuyện của Hạ Gia và yêu cầu gặp người nhà họ Hạ, dáng vẻ lạnh lùng của anh khiến vị cảnh sát trưởng kia giật mình, cũng tốt dù sao là người quen của Tư Thành cho nên người ở trong tù cũng sẽ chẳng vui vẻ là bao nhiêu.<br><br>Trạng thái ung dung vắt chéo chân, tay đeo đồng hồ của Thời Nhiễm đã mua cho anh, gương mặt góc cạnh đầy lạnh lùng, đôi mắt như muốn bắt ra đạn ghim thẳng vào người ở trước mắt.<br><br><br>Chỉ mới có mấy tiếng mà nhìn ông ta và vợ ông ta xanh xao mặt cắt không còn giọt máu.<br><br>“ Sao? chỉ mới có mấy tiếng mà thành bộ dạng này rồi cũng thật đáng thương ” Cố Viễn Thần nhìn ba của Hạ Thư lên tiếng mỉa mai.<br><br>Ông ta nhìn anh như muốn nhai tươi nuốt sống “ Tao vẫn cảm thấy mày đáng thương hơn, khi bị chính người nhà mình lừa gạt ” ông ta khinh bỉ nói với anh.<br><br>Gương mặt anh vẫn không chút cảm xúc “ Vậy sao? chậc! tôi cũng hối hận đến chết khi hôm đó không nhanh tay một chút khiến cả nhà ông chết dần chết mòn, như vậy mới có thể trút giận cho vợ tôi ” anh muốn nghe theo cô, không động vào bọn họ, nhưng anh cũng không có ý định để yên cho bọn họ nhởn nhơ ở trong tù như vậy.<br><br>Ông ta dùng tay đập bàn một cái chồm đến trước tấm kính chắn muốn đánh anh, nhưng bị cảnh sát ngăn lại.<br><br>Cố Viễn Thần nhướng mày, đứng dậy phủi phủi quần áo của mình, chỉnh lại đồng hồ trên tay mình rồi đút tay vào túi quần nhìn ông ta “ Tôi đến đây muốn nói ông nghe, vợ tôi không cho tôi động vào ông vì cô ấy sợ bẩn tay tôi, nhưng tôi bẩn cũng được về nhà mua xà phòng rửa đi rửa lại sẽ trắng ngay thôi cho nên ông cứ chờ đi, cả nhà ông sẽ chết dần chết mòn ở trong tù đặc biệt là đứa con gái nghiện ngập của ông ” ánh mắt anh trở nên nguy hiểm khom người nói với ông ta khoé môi còn nhếch lên đầy khiêu khích.<br><br>Anh biết cho dù anh không làm thì có người cũng sẽ không bỏ qua, thậm chí người đó còn thẳng tay hơn cả anh, anh ta chỉ là đang đội lốp người mà thôi, nhưng chắc chắn chuyện này anh ta sẽ không bỏ qua đâu, Đại Thiếu Gia của Tư Gia thì có thể hiền lành được sao.<br><br>Nhưng vào tay anh ta vẫn đỡ hơn là bọn họ lọ vào tay anh, bởi vì anh sẽ khiến họ cảm thấy đau đớn đến mức phải van xin anh, vậy mà vợ anh lại thích sạch sẽ, cô ấy không muốn anh bị vấy bẩn.<br> <br><br>“ Tạm biệt nhé, không hẹn gặp lại ” <br>Cố Viễn Thần xoay người phất phất tay mấy cái rồi rời khỏi sở cảnh sát, anh vốn định sẽ qua xem mẹ anh một chút, nhưng sợ lại gặp bà ấy rồi anh sẽ không thể kiềm chế được bản thân mình.<br><br>Con người bà ấy khiến anh cảm thấy vừa kinh tởm vừa sợ hãi, không dám đối diện.<br><br>Từ bé bà ấy đã không yêu thương anh, vứt bỏ anh vậy mà lại ép buộc người thương yêu anh vứt bỏ anh, khiến anh sống không bằng chết.<br><br>Tâm trạng của anh vẫn chưa nguôi giận, có thể anh sẽ nhớ mãi không bao giờ quên, bây giờ người nhà của anh chỉ có Thời Nhiễm ngoài ra không còn ai nữa, chỉ cần có cô là anh đã có tất cả rồi.<br><br>.<br><br>"]