["<br>Dương Lạc điện cô đến nhà ăn cơm, còn nói chuyện tháng sau người chị em thứ ba của bọn họ sẽ đến đây, quyết tâm mở studio tại Hồ Thanh, cho dù cô đã ngăn cản chuyện này tạm thời không tính vì kinh phí rất nhiều nhưng cuối cùng với sự quyết tâm đó bọn cô không ngăn nổi.<br><br>Nếu bây giờ mở studio cô phải nhờ đến Lục Bách Hiên là cái chắc, nhưng mà như vậy cũng không được, tiền tiết kiệm của cô cũng được một khoản có thể đắp vào đó một ít.<br><br>Cô sắt một ít thịt bò để xào với cà chua, Dương Lạc bảo cô hay là nghĩ đến chuyện hợp tác với công ty của Bạc Lăng đi, dù sao công ty của anh ta cũng làm về thời trang không tệ chút nào, cô cũng chưa nghĩ đến chuyện đó, từ từ rồi tính.<br><br>Ở nhà vẽ bản vẽ cũng không tệ, lại vô cùng thoải mái nữa tự do tự tại.<br><br>Đúng là về nước xong quá nhiều chuyện để bận tâm, cũng có quá nhiều chuyện không ngờ đến, đầu tiên chính là Cố Viễn Thần.<br><br>Chỉ nghĩ đến thôi cô đã cảm thấy vô cùng đau đầu.<br> <br><br>Dương Lạc cầm quả táo cắn một miếng rồi nhìn cô đang trong bếp loay hoay nãy đến giờ không xong, nên là phải đến tay bà đây thôi.<br><br>“ Nhiễm Nhiễm, nếu Cố Viễn Thần không có bạn gái là vì cậu thì sao? ”<br>Thời Nhiễm bị cô nàng đá qua một bên vì căn bản cô không biết nấu ăn, lúc ở Thụy Điển đều là Lạc Tử nấu còn không sẽ ăn đồ ăn ngoài.<br><br>“ Thì tớ phải về uống thuốc ngủ rồi nằm mơ ” Cô bĩu môi chê bai, làm gì có chuyện anh vì cô mà không có bạn gái, anh ghét cô đến mức nào còn không rõ sao?<br>Dương Lạc lắc đầu chán nản “ Tôi thấy anh ta để ý cậu lắm ”<br>“ Anh ấy để là vì muốn đâm chọt tôi đến chết ”<br>“ Lúc đi học cậu biết người khác đã nói gì không? nói anh ấy là người chỉ dùng miệng cũng có thể giết chết người khác ” Thời Nhiễm cầm ly cà phê vừa mới pha còn nóng hổi chưa bỏ đá lên tiếng giải thích cho Dương Lạc.<br><br>“ Lợi hại vậy sao? ”<br>Gương mặt bất lực của cô gật đầu một cái chắc nịch, bình thường ai nói anh chăm chỉ học hành, cô lúc trước còn thấy anh lén hút thuốc, chỉ là không đánh nhau bao giờ.<br><br>Cô cầm ly cà phê nóng đi đến tủ lạnh, định lấy đá bỏ vào ly thì vừa cầm một ít đá bỏ vào cái ly đột nhiên bị nức sau đó là vỡ ra khiến cà phê nóng hổi chảy đầy tay cô.<br><br>“ Aaa ” Vì cà phê nóng khiến cô không chịu được bất giác la lên tay còn bị mấy mảnh thủy tinh cứ nữa.<br><br>Dương Lạc nghe thấy liền quay đầu nhìn thấy cô nhăn nhó còn ly cà phê thì vỡ tan tành, cô nàng nhanh tay chụp lấy cánh tay bị bỏng của Thời Nhiễm để dưới vòi nước.<br><br><br>“ Cậu bị ngốc à? không biết cà phê nóng quá bỏ đá vào liền sẽ bị sốc nhiệt sao? ”<br>Cô vừa đau vừa rát nhíu mày vô cùng khó chịu, gương mặt chịu đựng đến mức nhăn nhó “ Không để ý ”.<br><br>“ Không được, tay đỏ hết rồi tôi đưa cậu đến bệnh viện ”<br>Nhìn thấy mu bàn tay của cô ngày một đỏ lên, hơn nữa còn là tay phải nữa, nếu bị nghiêm trọng thì làm sao làm việc, công việc của Thời Nhiễm đều dùng bằng tay để vẽ rồi để đo.<br><br>Mặc kệ cô có đồng ý hay không, Dương Lạc kéo tay cô một mạch lái xe đến bệnh viện, chiếc Porsche màu đen của Dương Lạc cùng một loại với Thời Nhiễm, cô không thể lái xe cho nên người lái xe là Dương Lạc.<br><br>Vậy mà thứ mà cô quan tâm nhất bây giờ chính là nếu đến bệnh viện sẽ phải chạm mặt Cố Viễn Thần, mấy ngày nay cô không thấy anh, cảm thấy có chút thiếu vắng, nhưng thâm tâm cũng không muốn gặp anh chút nào.<br><br>“ Dương Lạc, không nghiêm trọng vậy đâu chúng ta về nhà mua thuốc bôi là được rồi ” vẻ mặt khổ sở của Thời Nhiễm trông vô cùng buồn cười.<br><br>Vậy mà Dương Lạc không trả lời, còn trực tiếp đạp ga lái nhanh hơn để đến bệnh viện.<br><br> <br>Cố Viễn Thần vừa làm xong ca phẫu thuật vừa ngồi vào ghế làm việc thì cửa phòng của anh lại tiếp tục mở ra, Tiêu Lệ đi vào theo sau còn có Thời Nhiễm và Dương Lạc nữa.<br><br>Cô cúi mặt không dám đưa mắt nhìn anh, chỉ có thể núp phía sau Dương Lạc, nhưng mà khí phách của cô nàng vừa gặp anh liền bay đi mất “ Cậu ở đây tôi ra ngoài đợi ”.<br><br>Hết câu thì ai kia liền nhanh như chớp chạy ra khỏi phòng làm việc của anh, cô đứng bất động không dám nhúc nhích, Cố Viễn Thần lại vô cùng vui vẻ nhìn bộ dạng nhát cấy này của cô.<br><br>“ Tay nào bỏng? ”<br>Cô bước một hai bước đi đến chìa tay phải ra cho anh xem, mu bàn tay của cô đỏ hết cả lên khiến anh suýt chút thì lại chửi thề, tuy không nghiêm trọng lắm, nhưng da tay cô trắng lại khiến vết đỏ thêm rõ ràng hơn.<br><br>Rốt cuộc cô là con nít lên ba sao? vài ngày lại bị cái này, vài ngày lại bị cái kia, mu bàn tay bị bỏng vừa đỏ còn có mấy vết cứa nhỏ nhỏ trên đó, bao nhiêu tuổi rồi còn không biết tự lo mà suốt ngày để bản thân bị thương hết lần này đến lần khác.<br><br>"]