["<br>Lục Bách Hiên khiến Lạc Tử một chút cũng không phản kháng nổi anh, anh giữ lấy tóc cô phía dưới liên tục thúc vào người cô khiến cô không khỏi bật ra tiếng ngân nga cùng với tiếng mắng chửi.<br><br>“ Lão Lục chết tiệt! cút anh mau cút ưmmm ”<br>Anh càng nghe cô chửi càng kích thích mà ra vào bên trong cô “ Sao? em nói em rất thích anh hả? ” anh ghé vào tai cô nói nhỏ như muốn chọc tức cô gái nhỏ ở dưới thân mình.<br><br>Lạc Tử vừa bị khoái cảm chiếm lấy vừa tức tối không thôi, cô thật sự muốn đá chết cái người ở phía sau mình.<br><br>Còn chưa kịp lên tiếng chửi tiếp thì Lục Bách Hiên đã xoay người đổi tư thế.<br><br>Cứ để cô mắng một lần là anh đổi một tư thế khiến cô không khỏi bật khóc cầu xin như lời anh đã nói, nhưng thịt đã vào miệng sói thì làm sao có thể nhả ra được, nhất định phải ăn sạch sành sanh.<br><br>Anh hành cô cho đến sáng, cô bất tỉnh thì anh hôn lên môi truyền nước cho cô uống, còn tiện thể đúc trái cây cho cô ăn lấy sức, đến khi nhìn thấy đôi mắt của cô đỏ ửng thì anh mới chịu dừng lại ôm cô ngủ.<br><br>Đã năm giờ sáng thì hai người họ mới đi ngủ, Lạc Tử nằm trong lòng anh, anh nhéo cái chóp mũi của cô nhẹ một cái lên tiếng nói “ Tiểu bảo bối ghen tương bậy bạ vứt bỏ anh, phải phạt ”.<br><br>!.<br><br>.<br><br>Buổi chiều Lục Bách Hiên mặc quần áo chỉnh tề thậm chí soạn sẵn quần áo cho Lạc Tử đặt hai vé máy bay sang Mỹ chỉ để đưa Lạc Tử đi công viên Disney.<br> <br><br>Anh cầm điếu thuốc rít một hơi, tay nghe điện thoại từ đứa em rể thân yêu của mình là Cố Viễn Thần “ Đừng tưởng ông đây như cậu, lần này về tôi có khi lại mang cả mẹ lẫn con về đấy, lúc đấy cậu sẽ được mở mang tầm mắt ” Anh nhếch mép nói với Cố Viễn Thần.<br><br>Đầu dây bên kia cũng đáp lại vô cùng thẳng thắng “ Đợi cậu mang cả vợ lẫn con về, thì có lẽ vợ tôi đã sinh em bé rồi ” còn muốn khoe khoang, bị vợ đá mà thích khoe khoang đến vậy sao?<br>Lục Bách Hiên cứng họng không nói được gì chỉ mắng một câu “ Mẹ kiếp! cút đi ” dứt câu liền tắt máy xoay người đi vào bên trong thì Lạc Tử cũng đã dậy, cô ngồi trên giường túm lấy chăn liếc nhìn anh bằng ánh mắt viên đạn.<br><br>Cô bị anh hành cả đêm đến sáng, cuối cùng chỉ có thể ngồi yên một chỗ không nhấc chân lên được, tuy cô không nói gì nhưng anh tự mình hiểu dụi bỏ điếu thuốc đi đến chỗ cô bế cô lên đi đến phòng tắm.<br><br>Đặt cô vào bồng tắm nước ấm, anh cẩn thận lấy sữa tắm tắm cho cô, Lạc Tử bị hành động dịu dàng của anh làm cho giật mình cơ thể đau nhức không thể nhúc nhích xoay người lại nhìn anh.<br><br>“ Lạc Nhi, em lưu số điện thoại mới của anh vào đi ” Lần trước đi họp cho công ty, anh cũng không biết đã đánh rơi điện thoại ở đâu rồi.<br><br>Cô khó hiểu lên tiếng “ Anh đổi điện thoại mới sao? ”<br>“ Ừm, điện thoại cũ mất lâu rồi, mất trước khi buổi trình diễn diễn ra, cho nên anh không nghe thấy em gọi ” Anh cẩn thận nói khéo giải thích cho cô nghe, thậm chí còn nói rất rõ ràng.<br><br>Cô mở to mắt, anh mất điện thoại sao? vậy chẳng phải cô bị người nhặt được điện thoại lừa rồi à? Mẹ kiếp làm cô tưởng Lục Bách Hiên nhẫn tâm bỏ rơi cô.<br><br>Anh nhìn thấy cô im lặng liền nhấc người cô lên túm vào khăn bông, bế cô ra bên ngoài, hai tay Lạc Tử vòng qua cổ của anh, để cô ngồi xuống giường lúc này anh mới nhìn thấy hai má của cô ửng đỏ còn tưởng là cô bị sốt liền hốt hoảng đặt tay lên trán cô thấy bình thường mới thở phào nhẹ nhõm.<br><br>Bước đến tủ quần áo, anh lấy chiếc váy dài cho cô thay, nhưng anh lại không chịu quay mặt đi cứ nhìn chằm chằm cô, khiến cô như biến thành trái cà chua vậy, hai má ửng đỏ.<br><br> <br>“ Em thay quần áo, chúng ta sang Mỹ anh đã đặt vé rồi ” Lục Bách Hiên cầm giày cao gót đến sau khi cô mặc xong chiếc váy, anh quỵ môn chân sau đó nâng chân cô lên mang vào.<br><br>“ Đến Mỹ làm gì? ”<br>“ Đưa em đến Disney chơi đó, sau đó anh sẽ đưa em đến thành Vatican ” Lục Bách Hiên biết Lạc Tử có tình cảm với anh, cũng biết sao khi nghe anh nói thì cô biết mình hiểu lầm cho nên mới im lặng không nói gì.<br><br>Bình thường hai người khắc khẩu cho nên cô rất sợ bị anh bắt bẻ trêu chọc.<br><br>“ Còn phải đến thành Vatican, anh đi làm việc à? ” Cô nhìn anh, tay đón nhận áo khoác của anh đưa đến.<br><br>Lục Bách Hiên cầm vali, mặc áo khoác bành tô quen thuộc của anh, sau đó tay đẩy vali, tay đưa đến bế Lạc Tử lên.<br><br>“ Đến Disney cầu hôn em, đến thành Vatican đăng ký giấy kết hôn với em ” Con người anh một khi nhìn cô thì không thể nhịn được mà nói thẳng.<br><br>Lạc Tử liền bĩu môi “ Ai lại nói thẳng như vậy chứ, em còn chưa đồng ý ” cô còn chưa đồng ý, cho dù cô không trách anh chuyện cô hiểu lầm, vì là tại cô trước thì sao có thể trách anh chứ.<br><br>Lục Bách Hiên chỉ biết bật cười với độ nũng nịu của cô, cảm thấy thật ra Lạc Tử không khô khan, cô vẫn là đã luôn nũng nịu, bỏ sức ra tranh cãi với anh những vấn đề vô tri nhất, luôn tìm cách bắt bẻ cho anh năn nỉ cô, cô rất trẻ con, trẻ con một cách đáng yêu nhất trong mắt Lục Bách Hiên.<br><br>“ Em không đồng ý, anh cả đời sẽ không lấy được vợ nữa ” Anh thông thả nói với cô sau đó lái xe đến sân bay.<br><br>Hai người đi máy bay đến mỹ trước, suốt quãng đường đi, anh luôn chăm cho cô, sợ cô ăn không được chỉ gọi mấy món quen thuộc, còn để cô dựa vào người cho dễ ngủ.<br><br><br>Anh khi nhận ra mặt đáng yêu của cô, thì từ lâu đã không còn ở gần nữ giới, chỉ là tính chất công việc, cho nên luôn bị paparazzi dòm ngó rồi tung tin đồn không đúng sự thật, anh không giải thích là vì muốn nhìn thấy cảnh cô ghen.<br><br>Nhưng cô luôn không quan tâm đến khiến anh khó chịu chết đi được, vậy mà đến lúc ghen rồi lại trực tiếp viết đơn ly hôn đá anh quay về Thụy Điển.<br><br>Thâm tâm của Lạc Tử đã mãn nguyện khi nghe anh giải thích.<br><br>Ngày hôm đó anh đưa cô đến công viên Disney công viên mà cả đời người đàn ông chỉ được phép đưa một người con gái đến.<br><br>Lục Bách Hiên mang theo nhẫn DR, cũng đã cầu hôn Lạc Tử ở giữa hàng trăm người đế du lịch, họ còn vô thức nhận ra chiếc nhẫn anh cầm chính là chiếc nhẫn DR Darry Ring, chiếc nhẫn mà mỗi người đàn ông chỉ có thể mua một chiếc cho cô gái của anh ấy.<br><br>“ Lạc Nhi! Có thể đồng ý làm vợ anh thêm lần nữa không? anh nhất định không khiến em thất vọng đâu ”<br>Khi lời bàn tán lẫn ý nghĩa của công viên Disney về tình yêu, và nhẫn DR thì Lạc Tử không khỏi mở to mắt đầy ngạc nhiên, cô bật khóc chạy đến ôm chầm lấy anh, gật đầu đồng ý “ Ừm, Bách Hiên em đồng ý ”.<br><br>Sau khi đeo lên tay chiếc nhẫn DR, cô đã cảm thấy cô cùng hạnh phúc, cô ôm lấy tay anh hỏi anh chuyện sẽ đến thành Vatican, cô muốn đi shopping mua thêm đồ.<br><br>Lục Bách Hiên cũng đồng ý đưa cô đi mua sắm, cô vừa lựa đồ vừa thản nhiên hỏi “ Sao phải đến thành Vatican, không thể đăng ký trong nước sao? ”<br>Anh ở phía sau đi theo cầm đồ cho cô, cũng là người đưa thẻ đen cho nhân viên cửa hàng thang toán “ Ở thành Vatican đăng ký kết hôn, sẽ không thể ly hôn.<br><br>Nếu đăng ký trong nước lỡ như em lại ly hôn bỏ chạy nữa thì anh sẽ chết mất ”.<br><br>Lạc Tử ngây ngốc một lúc cũng không rõ lắm tùy tiện gật đầu.<br><br>Ánh mắt dịu dàng của Lục Bách Hiên nhìn cô chăm chú, cảm thấy tình cảm của anh ngày một nhiều và không thể sống xa cô.<br> <br><br>Muốn đưa em đến công viên Disney vì ở đây người đàn ông chỉ có thể mang một người con gái của cuộc đời anh ta đến, và không thể đem được người phụ nữ nào đến nữa.<br><br>Cầu hôn em bằng nhẫn DR vì anh là cô gái mà an xác định đi cùng cả đời này, DR một người không thể mua hai chiếc, anh chỉ một lòng không thể có hai.<br><br>Đến thành Vatican đăng ký kết hôn, vì ở đây cũng rất giốc Ireland của Cố Viễn Thần và Thời Nhiễm, chỉ có thể đăng ký kết hôn, không thể ly hôn.<br><br>Anh muốn cả đời bên cạnh em, cũng không thể để em ly hôn bỏ chạy nữa, đăng ký ở Vatican ch dù em muốn cũng không thể vứt bỏ anh, đăng ký trong nước quá nguy hiểm, anh có thể bị vợ đá bất cứ lúc nào.<br><br>Em cứ vô tư làm điều em thích, tất cả những thứ còn lại anh sẽ thay em làm hết, không để cho em vất vả.<br><br>“ Lạc Nhi! ” Anh gọi tên cô không to không nhỏ.<br><br>Cô quay đầu lại nhìn anh nhẹ nhàng “ Sao vậy? ”<br>Anh kéo cô ôm vào lòng “ Chỉ cần em tin anh lần này nữa, anh nhất định không để em chịu thiệt, 6 giờ chiều sẽ có mặt ở nhà, sẽ không bao giờ chọc giận em, cho em một đời hạnh phúc không cần ganh tị với người khác, vì chồng em cũng rất nhiều tiền, không muốn em làm việc vất vả, không làm việc chỉ ở nhà anh cũng không chê bai em ”.<br><br>Cô nhìn anh bật cười “ Lục Bách Hiên, anh học ai mà dẻo miệng vậy hả? ”.<br><br>“ Bà xã! anh chỉ dẻo miệng với em ” Anh hôn nhẹ lên môi cô một cái.<br><br>Cả hai người bật in cười trong sự hạnh phúc không chút hiểu lầm nào nữa.<br><br><br><br>"]