["<br>Thói quen chính là thứ khiến người ta khó chịu nhất, chỉ mới sáu giờ sáng Thời Nhiễm đã thức dậy rồi, cô vệ sinh cá nhân xong cầm lấy quần áo để thay đồ.<br><br>Như Dương Lạc đã nói, cô chính là nhà thiết kế, toàn bộ công việc của cô đều ở nhà và trên màng hình máy tính, cô mặc chiếc áo thun ôm người bên ngoài khoác chiếc áo sơ mi xanh nhạt cùng với quần tây trắng ống rộng.<br><br>Bởi vì dáng người nhỏ, những bản thiết kế của cô được bán với giá rất cao, nhưng bởi vì không xuất hiện trước công chúng cho nên không ai biết phong cách ăn mặc của cô rất đơn giản.<br><br>Thời Nhiễm mở cửa đi xuống nhà để lấy bưu phẩm mà Tư Thành người quen của gửi đến cho cô, hình như là cọ được anh ấy mua về từ Thụy Sĩ.<br><br>Cô nhận bưu phẩm xong cầm điện thoại gọi cho Tư Thành “ Em nhận được rồi, hôm khác sẽ mời anh ăn cơm ”<br>“ Được, vậy anh đợi bữa cơm của em ” Tư Thành ở đầu dây bên kia vui vẻ trả lời.<br><br>Thời Nhiễm mỉm cười vô cùng xinh đẹp “ Ừm, vậy nhé em cúp máy đây ”.<br><br>Cô ấn than máy đi lên, cửa than máy vừa mở ra gương mặt quen thuộc cô vừa gặp hôm trước đã ở trước mặt cô, ăn mặc chỉnh tề áo sơ mi cùng với quần âu và giày da.<br> <br><br>Cố Viễn Thần nhíu mày nhìn cô, anh nhếch mép dáng vẻ vô cùng chán ghét “ Thời Tiểu Thư cô cũng hay thật, mới gặp thôi đã có thể điều tra được chỗ ở của tôi rồi? ”<br>Cô không hiểu anh có ý gì, chỉ khó hiểu nhìn anh mà không lên tiếng, mất một lúc sao cô mới định hình nhìn người ở trước mặt “ Viễn Thần, anh nhất định phải ăn nói khó nghe như vậy sao? ” cô có chút mủi lòng.<br><br>“ Tôi có nói khó nghe cũng không bằng hạng người lòng dạ chó tha như Thời Tiểu Thư đây ” Cố Viễn Thần mỉa mai, người con gái này quả thật càng nhìn càng khiến anh bực mình.<br><br>Thời Nhiễm buồn bã không biết nên nói gì “ Anh đừng như vậy, em không đến tìm anh làm phiền anh mà ” cô rõ ràng không hề như anh suy nghĩ, tại sao lúc nào anh cũng chỉa mũi nhọn về phía cô vậy.<br><br>“ Tôi như vậy đều do cô dạy, không đến tìm tôi thì tốt sau này tránh xa tôi một chút, tôi không muốn ở gần người chỉ biết lợi dụng người khác như cô ” Cố Viễn Thần gật gù nói xong liền lướt qua cô bước vào than máy ấn đi xuống.<br><br>Cô cúi đầu tay nắm chặt túi cọ mà bước đi về nhà, tâm trạng như tuột dốc không quanh, cô đi vào bếp pha một cốc cà phê rồi gọi cho Lục Bách Hiên nố chuyện.<br><br>Cố Viễn Thần sắc mặt cũng khó coi, anh thà cả đời này không gặp lại cô, còn hơn là gặp lại rồi cô lạo dùng cái dáng vẻ đáng thương nhún nhường đó với anh.<br><br>Anh lái xe đến bệnh viện, cái bầu không khí u ám khiến nhân viên y tế ngầm hiểu ra hôm nay tâm trạng bác sĩ Cố không tốt, cho nên bọn họ tốt nhất là nên im lặng.<br><br>Tiêu Lệ gõ cửa phòng của anh, rồi bước vào nộp bản báo cáo mà anh ta đã viết.<br><br>Nhìn sắc mặt của bác sĩ Cố anh ta không sợ chết mà nói chuyện lúc sáng “ Bác sĩ Cố, khi nãy bác sĩ Cao đến tìm anh cô ấy nói muốn mời anh đi ăn sáng ”<br>Cao Thư chính là con gái của viện trưởng, cô ta rất thích Cố Viễn Thần nhưng mà ở bệnh viện những người ở đây điều biết rằng, bác sĩ Cố mà biết yêu đương thì bọn họ sẽ mở tiệc ăn mừng người đó vì đã cứu lấy nhân loại.<br><br>“ Tôi ăn sáng rồi, cậu đi ăn với cô ấy đi ” Lời nói lạnh lẽo của Cố Viễn Thần vang lên.<br><br>Tiêu Lệ à một cái rồi rời khỏi phòng làm việc.<br><br>Trong đầu của anh không ngừng vang lên lời khi nãy của Thời Nhiễm, cô nói cô không đến tìm anh làm phiền? vậy cô đến tìm ai ở đó?<br><br>Bạn trai sao? hay chồng sắp cưới?<br>Đau đầu thật đấy, anh rốt cuộc để tâm đến con người vô tâm vô tình đó làm gì chứ.<br><br>*<br>“ Anh là bạn trai em sau này không được bỏ rơi em đấy có biết không ” Dưới con đường mưa ướt khó đi, Cố Viễn Thần cõng Thời Nhiễm ở trên lưng vì sợ cô sẽ bị bẩn quần áo.<br><br>Cố Viễn Thần mỉm cười, anh hỏi ngược lại “ Vậy nếu em bỏ rơi anh thì sao? ”<br>“ Em sẽ không bỏ rơi anh, em thích anh nhất không ai có thể thay thế ” Thời Nhiễm nghiên đầu hôn lên má của Cố Viễn Thần một cái ngây ngô nói cho anh nổi lòng của mình.<br><br>Trên cung đường thanh xuân năm đó, hai hàng cây ngô đồng của thành phố Hồ Thanh đã làm chứng cho tình yêu tuổi học trò đầy ngây ngô trong sáng của hai người họ.<br><br>Cây ngô đồng nở hoa xinh đẹp khiến người khác không thể rời mắt.<br><br>Nhưng trong mắt của Thời Nhiễm nụ cười của Cố Viễn Thần còn khiến cô mãi mãi không thể quên được! ! <br>*<br>Thời Nhiễm nhấp một ngụm cà phê thay cho bữa sáng, lúc trước cô ghét cà phê vì nó rất đắng, nhưng lớn rồi lại cảm thấy cà phê cũng không đắng lắm cho thêm nhiều đường một chút là được rồi.<br><br>Cô tay nghe điện thoại tay cầm tách cà phê “ Bạn anh, cái người tên Cố Viễn Thần đó anh có thể cho em xin số điện thoại của anh ấy không? ” cô muốn đợi có cơ hội sẽ đứng trước mặt anh giải thích.<br><br> <br>Đợi bộ sưu tập thiết kế này xong cô sẽ tự mình đứng ở trước mặt anh.<br><br>“ Làm gì? anh nói cho em biết, bạn anh cậu ấy làm bác sĩ rất bận hơn nữa cậu ta có người trong lòng rồi, em theo đuổi cậu ấy không nổi đâu ” Lục Bách Hiên không hề biết chuyện giữa hai người họ, cho nên anh ta lên tiếng cảnh cáo Thời Nhiễm trước sợ cô sẽ phải chịu tổn thương.<br><br>Thời Nhiễm sững lại khi nghe nói Cố Viễn Thần có người trong lòng, cô lúc này chỉ cười nhạt lên tiếng “ Em không theo đuổi anh ấy, anh cho em số điện thoại đi, cảm ơn anh trước ”.<br><br>“ Cúp máy đây, bye bye ” Thời Nhiễm cúp máy đặt điện thoại lên bàn.<br><br>Chẳng hiểu sao trong lòng lại khó chịu, khó chịu vô cùng, đôi mắt cô vẫn man mác buồn nhìn ra thành phố ở bên dưới cảm thấy thật rộng lớn, sau đó chỉ cười nhạt ngồi vào bàn làm việc.<br><br>Cố gắng nhiều một chút, con đường phía trước sẽ loé thêm một chút ánh sáng.<br><br><br><br>"]