["<br>Vừa bước ra khỏi nhà tắm, toca anh vẫn còn ướt tay cầm lấy khăn bông lau lau mái tóc của mình, vừa định cầm điện thoại lên xem tin nhắn thì nghe tiếng nhấn chuông.<br>Sắc mặt anh không chút thay đổi, chỉ có một kiểu đi ra mở cửa, trong đầu ngỡ là Thời Nhiễm sẽ lại sang nhà hỏi chuyện tối qua, vừa hay anh cũng định sang nhà cô nói chuyện anh tối qua đạp hư cửa nhà cô.<br>Nhưng trái lại suy nghĩ của anh, một người ngày cả tên anh còn không nhớ nhưng nhìn mặt có chút quen mắt “ Cô là ai? ”<br>Ngữ khí mang theo sự lạnh lẽo thơm mát của anh khiến Hạ Thư có chút bất ngờ, lẫn thích thú “ Em là Hạ Thư, mẹ anh bảo em đến gặp anh rồi đi chọn đồ cưới ” cô ta không ngại nhắc lại mình và mục đích đến tìm anh hôm nay.<br>“ Àaa ” Cố Viễn Thần lỡ đãng à một cái, mắt lại dán vào cửa nhà bên kia.<br>Trên người anh mặc chiếc áo thun đen với quần quần thun dài cùng màu, mái tóc còn chút ươn ướt quyến rũ, anh nhớ lại rồi.<br><br>Cô ta là người mà mẹ anh đã nói là hôn thê của anh, nhưng mà cô ta tự ti vì đến đây tìm anh đi xem đồ cưới sao?<br>“ Vậy chúng ta đi ăn sáng rồi xem đồ cưới được không anh? ” Hạ Thư cứ ngỡ là anh đồng ý, cô ta vui vẻ đứng trước mặt anh mỉm cười nói tiếp, tâm trạng cũng trở nên vui vẻ.<br>Cố Viễn Thần ánh mắt khinh bỉ, môi anh khẽ nhếch lên, lời nói lạnh lẽo không chút kiên dè “ Cưới cái rắm, cô đi mà bảo bà ấy cưới bà ấy đồng ý chứ không phải tôi đồng ý...”<br>Anh thận chí còn không thèm nhìn cô ta mà nhìn chằm chằm vào điện thoại, nhìn thấy Thời Nhiễm gọi anh gọi lại thì liền phát hiện cô cho anh vào danh sách đen.<br> <br>Gương mặt của anh tối sầm lại.<br>Đúng là lòng dạ chó tha, hôm qua còn ôm anh khư khư hôm nay cho anh vào danh sách đen.<br>“ Nhưng mẹ anh đã xem ngày rồi ” Hạ Thư giật mình không ngờ anh sẽ như vậy, hai mắt cô ta mở to ngớ ngác nhìn anh không chú ý đến mình mà uất ức nói.<br>Tâm trạng của anh đang bị phá phỏng, còn gặp thêm cái người không có não ở trước mắt khiến anh không khỏi bực bội “ Hạ Tiểu Thư cô không có não? hay não bị úng ngay cả tên cô tôi còn không nhớ thì có mà lấy cái rắm.<br><br>Cút cho khuất mắt tôi ”<br>Cô ta bị anh mắng liền đỏ mặt mà tức giận, ngay cả hình tượng dịu dàng thục nữ thường ngày cũng không thèm giữ lại nữa mà lớn tiếng “ Cố Viễn Thần anh đừng quá đáng, em sẽ nói lại với mẹ anh đấy ” mẹ anh đứng phía sau cô ta nên cô ta không hề sợ bất cứ cái gì.<br>Anh khoanh tay dựa vào cửa nở nụ cười mỉa mai, gương mặt còn bỡn cợt cà lơ phất phơ, anh dùng tay sờ sờ cái mũi cao như phẫu thuật thẩm mỹ của mình.<br>“ Cô nhìn tôi giống sợ bà ấy lắm sao? có giỏi thì đi mà nói đi, à mà đi ngay bây giờ đi kẻo không kịp ”<br>“ À mà nhớ nói với bà ấy nếu thích cô làm con dâu quá có thể bảo với Cố Bắc còn tôi thì không có nhu cầu ”<br>Ngu ngốc cũng vừa vừa phải phải, bà ấy có thể ép anh sao? bà ấy chỉ có thể ép Cố Bắc mà thôi, bây giờ có khi bảo với Cố Bắc anh ấy sẽ đồng ý đấy, còn anh thì đừng hòng trên đời này anh ghét nhất chính là loại phụ nữ cố chấp như cô ta, lấy cô ta thì ông đây thà vác mặt đi tu còn hơn.<br>Mà trước nay anh trai anh luôn nghe lời bà ấy, vậy mà hôm trước anh bảo anh ấy lấy Hạ Thư đi thì anh ấy suýt chút cầm dao phi vào người anh nói anh không có não rồi cũng không có mắt sao?.<br><br>Truyện Truyện Teen<br>Hạ Thư tức đến mức mặt đỏ phừng phừng, lồng ngực phập phồng không thôi, hai mắt cô ta mang đầy sự khó chịu nhìn anh chăm chăm, cô ta rất thích anh, nhìn thôi đã biết rồi.<br>Khó khăn lắm mới có thể nhờ gia đình cô ta nói chuyện với gia đình anh mà có được hôn ước tốt thế này, làm sao có thể buông bỏ dễ dàng như vậy được.<br>“ Anh đợi đấy, em nhất định không để yên đâu ”<br>Anh cà lơ phất phơ gật đầu một chút quan tâm cũng không có, mà còn thản nhiên đáp lại cô ta “ Nói chuyện với những người không có não như cô đúng là còn thua tôi nói chuyện với đầu gối ” nói xong anh không nể nang đống sầm cửa lại bỏ cô ta ở ngoài.<br>Sáng sớm đã không được ngủ còn bị người khác làm phiền, mẹ anh chọn người không thể tìm mấy người có não một chút sao, chẳng hạn như Thời Nhiễm dù sao khi nói chuyện cũng có não một chút.<br>Đi vào bên trong anh mặc lại quần áo đi làm, áo sơ mi đen cùng mới vest đen quần tay đen, tóc được anh chỉnh lại cẩn thận, hôm nay phải đến Cố Thị.<br><br>Hôm trước anh nhờ trợ lý điều tra thông tin và những người cô đã hợp tác, đa số đều là doanh nghiệp nước ngoài mà còn có rất ít thông tin, lần này cô về nước phát triển chắc chắn khả năng cao sẽ vào công ty của Bạc Lăng.<br>Vậy chẳng phải hai người họ sẽ chạm mặt nhau mỗi ngày sao?<br>Trong đầu anh hiện lên những hình ảnh Bạc Lăng cùng cô đi làm, rồi cùng cô làm việc, cùng cô ăn uống rồi cùng cô tan làm thì không khỏi phẫn nộ, chân đạp ga mạnh hơn.<br>Thời Nhiễm ổn định tinh thần xong liền lái xe đến nhà của Lục Bách Hiên đón Thời Bắc, sắc mặt của xô nhợt nhạt đến mức như cái xác không hồn, đôi mắt đỏ hoe vì khóc cả buổi.<br>Ngày mai cô sẽ nhờ Dương Lạc đến giúp cô chuyển nhà, có chết cũng không muốn ở cùng một chỗ với Cố Viễn Thần, ngày ngày nhìn anh với vợ anh ở trước mắt thì làm sao cô cơ thể sống được chứ.<br>Suy nghĩ càng lúc càng nhiều, cô lại cảm thấy hối hận vì về nước, xem ra không đợi được vậy chỉ đành thuận theo gia đình lấy một người biết chăm chỉ yêu thương gia đình là được.<br>Xem như cô và anh không có duyên, chỉ có thể kết thúc như vậy.<br>Có những chuyện bỏ lỡ rồi không thể quay đầu.<br>Nếu như nhà triết gia đã từng nói, 129,600 năm sau chúng ta sẽ lại gặp được nhau, vậy lúc đó cô sẽ làm lại tất cả sẽ không để bỏ lỡ nhau như hiện tại nữa.<br>Thời Bắc ngồi ở nhà Bách Hiên, cậu bé như ông cụ non ngồi nhớ lại vị bác sĩ hôm trước ở bệnh viện.<br><br>Người đó vô cùng quen mắt đối với cậu hình như là gặp ở đâu rồi, cậu bé còn nghĩ đó hình như là bạn trai cũ của chị cậu<br>“ Ăn đi, ngây người làm gì ” Lục Bách Hiên gấp một miếng thịt bò xào để vào bác cho cậu.<br>Cậu bé đưa mắt nhìn anh ta, giọng nói có chút non nớt “ Anh Hiên, hôm trước em đến bệnh viện hình như gặp một người nhìn rất giống anh Viễn Thần bạn trai cũ của chị gái em ”<br> <br>“ Bệnh viện nào? ” Anh ta lơ đãng tùy tiện hỏi lại.<br>“ Bệnh viện Hồ Thanh ”<br>“ Ừ vậy em đúng rồi đó, bệnh viện đó là chỗ bạn trai cũ chị em làm ” Lục Bách Hiên uống một ngụm nước không ngại giải đáp thắc mắc một chút nào.<br>Anh ta còn nhớ thằng bé này có lần, mạnh miệng nói với anh ta là có anh rễ rồi không cần phải năn nỉ anh ta cho chơi cùng.<br><br>Hoá ra Cố Viễn Thần thật sự là người anh rễ mà thằng nhóc này sùng bái.<br>Mấy phút sau khi bọn họ ăn xong thì Thời Nhiễm cũng đến đón Tiểu Bắc, còn bị anh trai cô giáo huấn cho một trận chuyện bắt anh ấy chăm thằng nhóc sắp tạo phản này.<br>Còn Thời Bắc lên xe xong liền hỏi cô ríu rít chuyện của Cố Viễn Thần, cô cũng không ngờ nhóc con nhà cô này cũng nhớ kỹ quá rồi, còn hỏi cô có quay lại với anh không.<br>Hỏi nhiều đến mức nếu không phải em trai cô e rằng cô đã tống cho nó xuống xe rồi, phiền chết đi được.<br>Hay là cô tống cổ thằng bé về nhà mẹ cô nhỉ? nếu như Thời Bắc cứ luyên thuyên chuyện của anh thế này thì cô sợ là cô sẽ dùng băng keo bịch miệng nó lại mất..<br><br>"]