["<br>Lạc Tử nghe xong chỉ biết ôm bạn mình vào lòng, trong chuyện này người có lỗi nhiều nhất là mẹ Cố Viễn Thần, bà giấu Cố Viễn Thần, cũng hành hạ tinh thần của Thời Nhiễm đến mức nửa sống nửa chết.<br><br>Chẳng có nỗi đau nào bằng chuyện rời khỏi người mình yêu cho dù cả hai còn yêu nhau rất nhiều, Thời Nhiễm cứ khóc đôi mắt ửng đỏ xưng húp lên, khóc đến khi mệt thì ngủ quên mất, cô gần đây hình như lại thiếu ngủ rồi.<br><br>Vừa chuẩn bị tạo thương hiệu với Cố Thị, vừa phải làm bộ sưu tập mà cô tâm đắc nhất, Lạc Tử đỡ lấy cô dậy rồi đưa cô về giường, vừa đưa về giường xong thì tiếng chuông điện thoại vang lên.<br><br>Cô nàng nhìn thấy số điện thoại gọi đến kèm theo tên của Bách Hiên thì không khỏi nhíu mày, nhưng cầm lấy rồi rời khỏi nhà của Thời Nhiễm quay về nhà mình ở bên cạnh, cô quên mất hôm nay Bách Hiên nói sẽ đến cục dân chính đăng ký kết hôn trước.<br><br>Thời Nhiễm liên tục đỗ mồ hôi, cô ở trên giường không ngừng co người lại, trán mồ hôi đầm đìa, hình như cô lại gặp ác mộng rồi, cuộc đời quá nhiều chuyện khiến cô sắp gồng gánh không nổi.<br><br>Ở bệnh viện lúc này anh cũng được trợ lý gọi đến ngay khi vừa xong ca phẫu thuật ghép tim thành công, anh đứng ngoài sân thượng bệnh viện, đưa điện thoại lên tai.<br><br> <br>Tay cầm điếu thuốc, anh rít một hơi rồi mới bình tâm lên tiếng, ngữ khí của anh có chút gấp gáp, nhưng lại vô cùng thản nhiên.<br><br>“ Nói đi ”<br>“ Anh Cố, thông tin 8 năm rất nhiều không thể một ngày tra hết được, nhưng theo em biết sơ qua thì Thời Tiểu Thư cô ấy lúc sang Thụy Điển du học đã rất cực khổ, cô ấy làm một ngày rất nhiều việc, đến năm cuối nhiều đồ án tầng suất đi làm thêm càng nhiều, thực tập cũng xin tăng ca, có lần đã phải vào cấp cứu nhưng cô ấy đã không chấp nhận nhập viện vì viện phí quá cao! Còn nữa cô ấy!.<br><br>”<br>Trợ lý anh có chút do dự không biết nên nói hay không.<br><br>Sự lấp bấp của anh ta khiến anh càng như muốn nhảy vào dầu sôi lửa bỏng mà lớn tiếng “ Cô ấy làm sao???? ”<br>“ Cô ấy đã bị bắt cóc mấy ngày liền, bỏ đói đến suýt mất mạng, về sau cô ấy dồn công việc vào ban ngày, làm đến mức phát bệnh dạ dày mà anh đã từng nói qua, chỉ điều tra được chừng đó em sẽ điều tra thêm anh yên tâm ” Trợ lý của anh sợ bị anh mắng gấp gáp nói trước.<br><br>Cố Viễn Thần trầm mặc ừ một cái rồi cúp máy, cô rốt cuộc tại sao lại khổ như vậy? chẳng phải đã nói có cuộc sống tốt hơn sao, vậy tại sao phải đi làm đến mức phát bệnh.<br><br>Trái tim anh vừa đau, cảm giác đau lòng thay cho cô bao trùm lấy cơ thể anh, anh hút thuốc hết điếu này đến điếu khác, cuối cùng nhớ ra Thời Nhiễm nói hút thuốc không tốt.<br><br>Anh dập tắt rồi quăn vào sọt rác, anh muốn nghe giọng cô, muốn nghe cô nói chuyện.<br><br>Lấy điện thoại từ trong túi áo blouse ra, anh ấn số gọi cho cô, ánh mắt đen láy đầy sự đau lòng, sắc mặt không chút vui vẻ gì, anh muốn biết nhiều hơn những gì điều tra được, phải có lý do gì đó cô mới trở nên như vậy.<br><br>Gió thổi qua máy tóc anh khiến nó có chút lộn xộn không vào nếp, tay anh gác lên lan can của sân thượng, tiếng gió không quá lớn, chủ có tiếng chuông kết nối cứ vang lên nhiều lần.<br><br>Nhưng lại chẳng ai bắt máy, anh liền cảm thấy không ổn, vì không thể nào tận mười cuộc mà không nhấc máy cả.<br><br><br>Nếu cô không muốn nhấc sẽ lập tức tắt máy rồi gửi tin nhắn, còn đổ chuông lâu như vậy không nhấc máy, thì chắc chắn có vấn đến.<br><br>Vừa nghĩ đến đó anh đã xoay người đi xuống dưới sảnh bệnh viện lấy xe, trên người vẫn khoác chiếc áo blouse quen thuộc của mình ở bệnh viện, mặc kệ bao nhiêu ánh nhìn của mọi người dồn vào anh.<br><br>Đầu óc anh trở nên trống rỗng lái xe đi đến nhà cô.<br><br>Đây là lần đầu trong đời anh cảm thấy từ bệnh viện đến nhà cô con đường lại xa thế này, chân anh đạp ga đèn đỏ chỉ còn 15 giây nhưng anh lại tựa như hai tiếng.<br><br>Đến tận 15 phút anh mới đến chung cư của cô, anh không đợi được thang máy, anh chạy thang bộ đi đến nhà cô, cô ở tầng 20.<br><br>Cố Viễn Thần đã chạy bộ 20 tầng sức lực của anh không tồi, đứng trước cửa nhà cô anh cúi người chống tay lên gối không ngừng thở hồng hộc mồ hôi đầm địa.<br><br>Cố gắng định hình lại nhấn chuông nhưng không ai ra mở cửa, anh không thể nào nhịn nổi đạp một phát khiến cánh của bật tung, đôi chân chạy bộ 20 tầng mỏi nhừ nhưng cũng rất nhanh chóng đi vào bên trong tìm bóng dáng của cô.<br><br>Bước chân anh trở nên gấp gáp hơn khi nhìn thấy cô co người mồ hôi đầm đìa không ngừng, run rẩy, môi lấp bấp không nghe rõ.<br><br> <br>“ Tiểu Thời Nhiễm! Tiểu Thời Nhiễm em sao vậy? em mở mắt nhìn anh ”<br>Cố Viễn Thần gọi cô, anh liên tục lo lắng gọi cô, cánh tay vươn đến động vào người cô theo phản xạ liền giật mình rút lại, cơ thể cô nóng quá, nó thật sự quá nóng.<br><br>Anh cúi xuống túm cả người lẫn chăn lại, rồi chạy ra khỏi nhà, Thời Nhiễm phát sốt rồi, con m* nó sao đột nhiên phát sốt chứ, vừa nãy khi đưa cô về nhà trạng thái vẫn còn rất tốt mà.<br><br>Vì không biết thời gian sốt của cô đã bao lâu, anh sợ cô co giật sẽ cắn vào lưỡi nên đành đưa tay mình cho cô cắn lấy, cánh tay còn lại liên tục đánh vô lăng lái xe nhanh chóng đến bệnh viện.<br><br>“ Tiểu Thời Nhiễm cố một chút, sắp đến bệnh viện rồiii đừng sợ, tôi ở đây, em đừng sợ ”!.<br><br>.<br><br><br><br>"]