["<br>Buổi tiệc bắt đầu, mọi người đều trò truyện hát hò, hôm nay chủ yếu là để Lạc Tử và Lục Bách Hiên nói công khai chuyện hai người họ kết hôn, dự định hôn lễ sẽ diễn ra vào giữa năm sau, cho nên thông báo xong mọi người liền rất vui vẻ.<br><br>Riêng Dương Lạc lúc này hít thở không thông khi người đàn ông đối diện của cô nàng là Bạc Lăng đang nhìn chằm chằm cô nàng, muốn trốn cũng không trốn được, lần này thật sự cô chạy không nổi nữa.<br><br>Thời Nhiễm cảm thấy nhức đầu vô cùng, cô mà nghe Lục Bách Hiên hát hò thêm một chút nữa có kho sẽ nổ não mất, đứng dậy rời khỏi Cố Viễn Thần cô muốn ra ngoài hít thở không khí một chút.<br><br>Cánh tay đột nhiên bị anh chụp lấy, cô quay đầu lại nhìn anh.<br><br>“ Đi đâu? ”<br>“ Em ra ngoài một chút sẽ vào ngay mà, không sao đâu ” <br>Cô mỉm cười, rút tay khỏi tay anh bước ra khỏi phòng vip, cô đứng trên tầng nhìn xuống bên dưới tiếng nhạc DJ đánh sập sình, mọi người vui vẻ nhảy nhót ở bên dưới khiến cô không thể rời mắt.<br><br>Trong lòng cô chẳng hiểu sao lại vô cùng khó chịu, càng nghĩ càng cảm thấy khó chịu, lần này cô phải hạ quyết tâm khiến cho bộ sưu tập cây ngô đồng trở thành bộ sưu tập hot nhất, để chứng minh cho mẹ anh thấy cô không phải dạng tầm thường.<br> <br><br>Những gì bà ấy khiến Cố Viễn Thần chịu, cô cũng sẽ đòi lại, lần này cô sẽ không dễ dàng tin tưởng mà rời khỏi Cố Viễn Thần thêm lần nào nữa, trừ khi cô thất bại ở bộ sưu tập mới này nếu không thì ai cũng đừng hòng làm tổn hại đến Cố Viễn Thần.<br><br>Một lúc sau Tư Thành cũng đi ra ngoài, dáng vẻ anh ta ung dung đi đến đứng cạnh cô cách một khoản tay, nhìn theo hướng mắt của cô lên tiếng chậm rãi không dài dòng.<br><br>“ Em quay lại với bạn trai cũ rồi? ” <br>Cô mỉm cười gật đầu, định mở miệng thì cảm nhận được vòng tay ôm lấy eo mình, cô giật mình quay đầu lại nhìn thì mới biết người phía sau lưng cô là Cố Viễn Thần.<br><br>Anh thông thả ôm lấy eo cô, còn hôn lên má cô một cái trước mặt Tư Thành, anh cũng xem anh ta như vô hình mà đánh dấu chủ quyền của mình.<br><br>“ Sao vậy? Cảnh sát Tư tò mò mối quan hệ của chúng tôi đến vậy sao? ” Đôi mắt của Cố Viễn Thần hiện rõ sự thù địch, vừa sắc bén vừa nguy hiểm nhìn anh ta không chớp mắt.<br><br>Tư Thành đút tay vào túi quần nhếch mép “ Không tò mò lắm, muốn nói với cậu nhớ bảo vệ em ấy cho tốt, nếu không tôi không ngại giành lại em ấy từ tay cậu đâu ” dứt lời anh ta lướt qua hai người bước lại vào bên trong phòng vip.<br><br>Anh nhíu mày đầy khó chịu, điều đó người như anh còn phải để anh ta nhắc sao?<br>Cô nắm lấy tay anh, hai tay nâng mặt anh xoay qua nhìn mình, cô biết tính của Cố Viễn Thần chiếm hữu rất cao, anh lúc trước đã như vậy rồi, cho nên xung quanh cô có rất ít bạn là nam giới.<br><br>Sẽ rất khó chịu nếu cô đứng gần người đàn ông khác, anh chắc chắn sẽ không vui.<br><br>Thời Nhiễm kiễng chân lên áp môi mình lên môi anh mà hôn, nụ hôn của cô có chút vụng về nhưng lại vô cùng mềm mại.<br><br>Anh vịnh một tay vào lang cang của Lạc Vấn, lang cang ở đây rất chắc chắn không cần sợ ngã, tay còn lại anh đặt ở eo của cô, đáp lại nụ hôn mềm mại của cô vô cùng cuồng nhiệt.<br><br>Dùng lưỡi tách khoang miệng của cô rồi càng quét bên trong, ánh mắt của anh quét qua người phụ nữ đan ở bên dưới nhảy nhót không ai khác là Han Thư, mà cô ta cũng đang nhìn về phía bọn họ.<br><br><br>Khoé môi của Cố Viễn Thần nhếch lên, nhướng mày đầy khiêu khích cô ta, anh sống đến tận 28 năm chỉ nghĩ có Thời Nhiễm là kiên trì không cần mặt mũi mà theo đuổi anh, không ngờ chức quán quân không những vứt bỏ mặt mũi mà tôn nghiêm cũng vứt như Hạ Thư thì anh đúng là lần đầu thấy.<br><br>Anh ôm lấy Thời Nhiễm vào trong lòng mình, anh không những muốn đánh dấu chủ quyền cô là của anh, mà còn muốn những người phụ nữ khác gặp anh đều phải có ý thức mà tránh xa ra vì anh có bạn gái.<br><br>Nụ hôn của anh khiến cô mù mờ đầu óc kèm theo số rượu đã uống bên trong khi nãy khiến cô chóng mặt đứng không vững.<br><br>Cố Viễn Thần đỡ lấy cô đi vào bên trong nói với Lục Bách Hiên một tiếng rồi mới cầm lấy áo vest để rời khỏi Lạc Vấn.<br><br>Những người ở lại được đều ở lại, Cố Bắc cũng rời đi không lâu sau khi Cố Viễn Thần đi, còn Dương Lạc bị Bạc Lăng giữ lại khư khư bên người, thậm chí còn không có ý định cho cô nàng đứng lên để ca hát cùng mọi người.<br><br>Hạ Thư nhìn thấy anh hôn cô lần thứ hai trong ngày, còn thấy anh bế cô rời khỏi Lạc Vấn thì không khỏi khiến cô ta tức muốn phát điên mà dậm chân không thèm ở lại trực tiếp ra về.<br><br>Trong khi mọi người đều đang vui vẻ, thì không ai cầm điện thoại để biết những tấm ảnh quảng bá của T&amp;N lần lượt đăng lên, hiện tại đã đứng đầu bảng xếp hạng tìm kiếm nhiều nhất.<br><br>Chỉ trong vòng mười lăm phút đã kéo về hơn mấy triệu tương tác, những đơn hàng đầu tiên đều bay sạch trong năm phút đầu, hiệu suất đúng là rất tốt, hình ảnh của Thời Nhiễm và Cố Viễn Thần liên tục được tìm kiếm.<br><br>Còn có người để lại bình luận đầy thích thú: Đây không phải là tổng tài cùng bảo bối nhà anh ấy sao? đúng thật tôi còn chưa thấy người mẫu ảnh này lần nào đó.<br> <br><br>Một người khác cũng để lại bình luận: Tổng tài và cô vợ ngọt ngào à? nhìn còn tưởng poster phim chứ không phải ảnh quảng bá sản phẩm của T&amp;N.<br><br>Đến tận nửa đêm mà trang mạng xã hội không ngừng xôi nổi, nó thật sự bùng nổ khi ảnh được đăng lên ở trang T&amp;N, hiệu ứng vượt quá mong đợi.<br><br>Nhiều người tò mò đến mức phải tìm xem thông tin của cô và anh, còn đòi lập nhóm người hâm mộ của hai người, mạng xã hội bùng nổ ngay trong đêm, toàn bộ sản phẩm đều được đặt trước không còn một đơn nào.<br><br>Lần này Cố Thị lợi nhuận không ít, mà hai nhân vật chính còn không thèm cầm điện thoại, và cũng không hay biết gì.<br><br>Hai người vừa về đến nhà, cô còn chưa kịp định hình đã bị anh cưỡng hôn ngay tại sofa phòng khách, mùi rượu, lẫn vị ngọt ngọt cay cay của rượu còn động lại trong miệng khiến cô không khỏi cảm thấy mơ hồ mà đáp lại anh rất cuồng nhiệt.<br><br><br><br>"]