["<br>Anh ôm cô trên người mình, bản thân chỉ muốn trêu chọc cô một chút, không có ý định lại đè cô ra ăn sạch, cả ngày nay cô mệt như vậy, còn khóc sướt mướt nhìn thôi anh có thể viền mắt cô đỏ lên thì chắc chắn Thời Bắc không lừa anh.<br>Tay giữ lấy gáy cô, áp môi mình lên môi cô, hôn cô một cách nhẹ nhàng, sự cưng chiều, đau lòng thay cho cô đều hiện lên.<br><br>Cố Viễn Thần ngồi dậy để cô ngồi lên người mình, môi vẫn không chịu rời môi cô, tay giữ lấy eo cô siết chặt lại.<br>Thời Nhiễm chống hai tay lên ngực anh, thở không nổi nữa mới chịu đẩy anh ra, ngã vào lòng anh, đầu tựa vào vai anh.<br><br>Cố Viễn Thần nghiên đầu cúi nhẹ hôn lên má của cô một cái nhẹ nhàng.<br>“ Mắt đỏ hết rồi, còn không định kể anh nghe à? ”<br>Thanh âm nhẹ nhàng, chậm rãi vang lên bên tai, anh nhìn cô bằng đôi mắt đau lòng, tay cầm lấy khăn bông lau tóc cho cô vừa lau vừa nói.<br> <br>“ Kể chuyện gì? Tại sao anh lại vào được phòng em ” Cô nhìn anh, cũng ngoan ngoãn ngồi yên để anh giúp mình lau tóc, có chút bất ngờ nhìn anh chăm chăm không rời mắt.<br>Anh không vội trả lời để cô ngồi xuống giường, bản thân đứng dậy đi đến bàn cầm lấy áo khoác len cùng với dép bông của cô ở trong vali, rồi cầm đi lại chỗ của cô đang ngồi.<br>Quỵ một chân xuống, nâng chân cô lên mang dép bông vào “ Leo tường ” anh mang ép xong, ngữ khí dịu dàng, không nóng không lạnh, cầm lấy áo len mặc vào cho cô.<br>“ Cửa sổ phòng em luôn khoá chốt mà ” Cô chưa từng mở chốt cửa sổ bởi vì là kính trong cho nên không cần mở cũng có thể kéo màng ra nhìn ngắm bên ngoài rồi.<br>“ Thời Bắc mở chốt ” Anh bế cô để ngồi lên người mình, bản thân ôm lấy eo cô đầu cũng vùi vào hõm cổ của cô, hít lấy mùi hương quen thuộc.<br><br>Một chút nghiêm túc cũng không có, mà cô muốn nói chuyện nghiêm túc cũng rất khó.<br>Thời Bắc mở? em trai cô là gián điệp của anh sao? nó có thể mở chốt phòng cô, vậy chuyện cô khóc chắc chắn cũng là em trai cô kể cho anh nghe, cho nên anh mới chạy đến đây tìm cô sao?<br>Thằng nhóc thối này, cô tốn công nuôi nấng cưng chiều nó như vậy, cuối cùng lại tạo phản rồi.<br>Anh không có ý định làm, cho nên chỉ ngồi như thế ôm cô cho thoả mãn, bởi vì không có cô anh liền không ngủ được, giọng anh khàn khàn “ Tiểu Thời Nhiễm, sau này trước mặt mẹ, em đừng nhắc đến anh bà ấy sẽ mắng em, anh không nỡ...” anh không muốn vì anh mà cô lại bị mắng.<br>Hai người họ chia tay lâu như vậy, còn vướn phải tin đồn có vị hôn thê, nếu cô nói cô qua lại với anh chắc chắn mẹ cô sẽ phản đối.<br><br>Thời Nhiễm cảm thấy đau lòng, bình thường anh trên vạn người, cũng không sợ ai, người khác còn phải kiên dè anh mấy phần.<br><br>Vậy mà bây giờ anh lại khép nép không muốn cô nhắc đến mình, chỉ vì sợ cô bị mẹ mắng? sao anh có thể chịu thiệt thòi như vậy chứ.<br>Hai tay nhỏ của cô nâng mặt anh lên đối diện với mình, gương mặt lạnh lùng của anh hôm nay thoáng chút buồn bã.<br><br>Cô đặt một nụ hôn lên mi mắt của anh, sau đó còn hôn lên môi anh một cái.<br><br>“ A Thần, mẹ không mắng em bà ấy sợ em chịu thiệt, cũng không ghét bỏ anh.<br><br>Bà ấy chấp nhận anh vậy nên anh không cần để bản thân mình chịu thiệt như vậy ” Giọng cô mềm mại vô cùng dễ chịu, lọt vào tai anh khiến lòng anh mềm nhũn ra không nhịn được mà ép sát cô vào người mình.<br>Anh sững lại nhìn cô, có chút bất ngờ không nghĩ chỉ vì những lời nói của mình, mà cô đã vội thừa nhận mối quan hệ của anh và cô ở hiện tại với mẹ mình, đáy mắt anh hiện lên sự vui mừng, khoé môi cũng cong nhẹ nhàng lên.<br>“ Thời Nhiễm, sau này không được khóc nữa, anh khó chịu lắm ”<br>Cô gật đầu, ôm lấy anh gục đầu lên vai anh trong lòng trở nên ấm áp.<br><br>Viễn Thần cứ ôm cô như vậy ở trong lòng, anh không ăn nói dễ nghe, nhưng sẽ dùng hành động của mình để cưng chiều cô, anh không giỏi khiến cô vui vẻ bằng lời nói.<br><br>Nhưng sẽ khiến cô hạnh phúc bởi anh sẽ hành động để cô nhìn thấy.<br>Chỉ có mắt thấy tay nghe thì mới chân thật được.<br>Thời Nhiễm ở trong lòng anh một lúc, như cảm nhận được sự che chở của anh, cô chậm rãi khép mi mắt lại mà ngủ.<br> <br><br>Bao nhiêu năm cực khổ như vậy, cố gắng đến mức chết đi sống lại, cuối cùng tám năm qua người cô luôn hướng về chưa từng vui vẻ.<br><br>Đời này cô ngu ngốc bị lừa một lần, không đủ can đảm bảo vệ tình yêu của chính mình, lần này cô nhất định không buông bỏ anh.<br>Anh biết cô ngủ, nhưng sợ bản thân bế cô dậy cô sẽ giật mình, anh chỉ đành đợi cô ngủ một lúc rồi mới nhè nhẹ đứng dậy bế cô đặt lên giường đắp chăn cẩn thận.<br><br>Rồi anh lại cởi bỏ quần áo trên người mình, dù sao cũng không thể mặc quần tây áo sơ mi đi ngủ được.<br>Lên giường kéo cô ôm vào lòng mình.<br>“ Tiểu Thời Nhiễm! Vất vả rồi năm tháng sau này không được buông tay ”.<br><br>"]