["<br>Như lần trước mặt Thời Nhiễm đồng ý với Cố Bắc sẽ đến Cố Thị làm việc, cho dù sợ chạm mặt Cố Viễn Thần nhưng cũng không thể thất hứa với người tốt, cô ăn nốt cái bánh bao nhân đậu xanh mà bảo vệ chung cư nói là Cố Viễn Thần gửi cho cô sau đó mới lái xe đi đến công ty.<br><br>Thời Nhiễm một thân sang trọng, cô xoã tóc dài uốn lọn vô cùng xinh đẹp, mặc chiếc áo sơ mi màu xanh da trời nhạt, cùng với quần tây ống xuông đống thùng cùng với áo sơ mi, eo của cô rất nhỏ cho nên khi kết hợp quẩn tây lưng cao lại còn tôn lên được vòng eo biết bao nhiêu người mơ ước.<br><br>Cô đeo kính mát, bước xuống khỏi chiếc Porsche quen thuộc, Thời Nhiễm vô cùng ung dung tay đút túi quần bước vào Cố Thị, những nhân viên ở đây được nhận thông tin hôm nay sẽ có người mới nhưng nhìn cô bọn họ lại cảm thấy cô chính là đối tác đầu tư chứ không phải nhân viên của công ty.<br><br>Cố Bắc đứng trước thang máy ở tầng làm việc cấp cao, anh ta dựa vào tường tay cầm tách cà phê buổi sáng ung dung đợi người chỉ vừa mới bước vào công ty đã khiến mọi người xôn xao trong nhóm chat.<br><br>“ Hiệu ứng của em đúng là không tồi ”<br>Vừa nhìn thấy cô, anh ta liền lên tiếng cảm thán ngay, người con gái này đúng là vừa xinh đẹp, cũng khiến người khác không thể rời mắt khỏi cô mà.<br><br>Thời Nhiễm nhún vai, cô bước khỏi thang máy, cầm lấy tách cà phê mà Cố Bắc đưa cho, cô còn vui vẻ cười cười nói “ Có phải hối hận vì không hợp tác với em sớm hơn không? ”<br>“ Hối hận, thật sự hối hận ”<br>Hai người họ bật cười, anh ta đưa cô đi xem phòng làm việc, cô quét mắt qua phòng làm việc cạnh của mình, đây không phải phòng làm việc của Cố Bắc, vậy là còn người khác làm ở tầng này sao?<br>Cố Bắc từ cấp trên lại biến thành người hướng dẫn cho Thời Nhiễm.<br><br>Buổi sáng hôm nay thời tiết rất ấm áp, khiến người ta cũng dễ chịu hơn khi bắt đầu một ngày mới vui vẻ, toà nhà của Cố Thị không những sang trọng cao cấp, mà khi từ trên nhìn xuống Hồ Thanh thì nó tựa như một bức tranh vô cùng đẹp.<br><br>Mà phòng làm việc của cô, nếu cố gắng nhìn xa một chút có thể nhìn thấy được hàng cây ngô đồng ở gần trường học cũ của cô, người chọn căn phòng này đúng là có mắt nhìn.<br> <br><br>Bởi vì muốn thiết kế được một bộ, thì cần phải có ý tưởng xen lẫn cảm hứng thì mới có thể tạo ra một tác phẩm hoàn thiện, và khiến người khác cảm thấy hài hoà chứ không phải gượng ép đưa ra một tác phẩm.<br><br>Hai người bàn giao công việc, hướng dẫn xong Cố Bắc cùng cô xuống nhà ăn của công ty để ăn sáng, ngay cả nhà ăn của nhân viên cũng vô cùng cao cấp, đồ ăn đều chất lượng đến từng chút một.<br><br>Thảo nào sinh viên ra trường đều nộp cv vào đây.<br><br>Mọi người nhìn thấy cô và Cố Bắc đứng chung khung hình liền cảm thấy vô cùng thích thú.<br><br>Cái chiều cao này, cách ăn mặc sang trọng, một người nho nhã đẹp trai, một người thanh lịch một cách đáng yêu chẳng khác nào nam nữ chính bước ra từ tiểu thuyết.<br><br>Trên nhóm chat của công ty liền được một phen bàn tán về nhân viên mới và sếp của bọn họ, còn nhiệt tình đẩy thuyền cho hai người này.<br><br>Có một nhân viên chụp lại được ảnh lúc cô mỉm cười nói chuyện với Cố Bắc gửi vào nhóm kèm dòng tin nhắn.<br><br>| Mỹ nữ đúng thật chỉ có thể đi cùng mỹ nam |<br>Mấy người kia liền thả cảm xúc tin nhắn, ai ai cũng đẩy thuyền.<br><br>| Chậc! cô ấy cũng quá đẹp rồi tôi cũng muốn được cô ấy cười cho một cái |<br>!.<br><br>.<br><br>Cố Viễn Thần ở bệnh viện đang ký vào hồ sơ bệnh án thì nhìn thấy tin nhắn trong nhóm chat công ty vang lên liên tục, anh đưa mắt nhìn thôi đã hơn trăm tin nhắn rồi.<br><br>Ở công ty xảy ra chuyện sao? bình thường bọn họ cho dù có hay nhiều chuyện nhưng cũng sẽ không đến mức này.<br><br>Anh lướt ấn vào đoạn tin nhắn, liền nhìn thấy tấm ảnh của bọn họ chụp Thời Nhiễm đi cùng với Cố Bắc còn tấm tắt khen không thôi, nhiệt liệt đẩy thuyền hai người kia.<br><br>Khiến người bạn trai cũ như anh cũng khó chịu mà đen mặt trực tiếp ấn vào bàn phím mà gõ gửi vào đoạn chat.<br><br>| Công ty ít việc lắm sao? tăng ca hết tháng cho tôi | <br>Đầu dây bên kia liền im bặt, chỉ lẳng lặng thả cảm xúc buồn rồi không dám bàn tán nữa, anh lướt đọc lại tin nhắn của đám nhân viên liền đen mặt cố gắng nhớ lại những cái tên đã nhắn.<br><br><br>Cái gì mà nam nữ chính tiểu thuyết? vậy ý bọn họ anh là nam phụ sao?<br>Đứng chung khung hình chẳng khác nào mỹ nam và mỹ nữ? ông đây không đẹp bằng Cố Bắc?<br>Danh hiệu 3 năm nam thần cấp ba, mấy năm liền là nam thần đại học ngành y ở nước ngoài, tùy tiện bị báo chí chụp dính cũng có thể lên bảng tìm kiếm như anh lại không được gọi là mỹ nam?<br>Mấy phút sau liền có một người tiếp tục gửi tin nhắn vào trong nhóm chat.<br><br>| Tôi vẫn cảm thấy sếp Thần là đẹp trai nhất, sếp anh không cần tức giận tôi nghĩ nếu anh ở chung khung hình với cô ấy còn đẹp hơn |<br>Người này không ai khác chính là người trợ lý của anh ở công ty, người đã ba giờ sáng bị anh bắt nấu cháo gạo lức mang đến cho anh, là người trực tiếp điều tra thông tin của cô cho anh.<br><br>Cố Viễn Thần nhếch mép, cũng tùy tiện nhắn một câu ngắn gọn.<br><br>| im miệng ngay cho tôi |<br>Cái đám người này, đợi sau khi anh hoành thành xong việc bàn giao công việc ở bệnh viện, chỉ nhận những ca cấp cứu khẩn cấp, còn lại sẽ ở Cố Thị làm việc.<br><br>Anh nhất định sẽ lọc lại đám nhân viên này.<br><br>Nhìn tấm hình trong nhóm đúng là chướng mắt quá, anh ấn xoá khỏi khung hình chat của mình rồi tiếp tục làm việc.<br><br>Hồ sơ bệnh án dạo gần đây rất nhiều đa số bệnh nhân đều là tai nạn giao thông, Hồ Thanh chỉ số tai nạn giao thông tăng nhanh vô cùng bệnh viện ít nhất cũng nhận một ngày 3-4 ca nguy hiểm đến tính mạng.<br><br>Mấy phút sau anh không chịu được chuyện đám nhân viên ở Cố Thị cứ đẩy thuyền cô với anh trai mình, liền sầm mặt gọi cho Thời Nhiễm.<br><br>Chẳng phải anh nói sẽ cho cô theo đuổi anh sao, anh nhất định phải hỏi cho ra lẽ chuyện này nếu không ngày mai anh nhất định sẽ không đến Cố Thị làm việc nữa.<br><br>Thời Nhiễm bên kia, cầm trên tay ly nước cam nhìn xuống điện thoại đang đỗ chuông.<br> <br><br>“ Alo ”<br>“ Tiểu Thời Nhiễm rốt cuộc em có ý định theo đuổi tôi không? ” Cố Viễn Thần đầu dây bên kia khó chịu, cộc cằn lên tiếng hỏi cô.<br><br>Cô nhíu mày, trong đầu hiện lên rất nhiều dấu chấm hỏi, đột nhiên nhắc vấn đề này làm gì? cô có nói sẽ theo đuổi anh sao? cái người này làm bác sĩ hôm thì mộng du, hôm thì não không bình thường?<br>“ Em có nói sẽ theo đuổi anh sao? ”<br>Thái độ của cô vừa thờ ơ, vừa thản nhiên trước lời của anh nói, khiến anh đầu như nổ tung, cả cơ thể cứng đờ.<br><br>“ Không phải nói muốn quay lại với tôi sao, bây giờ tôi miễn cưỡng em là bạn gái cũ cho em cơ hội theo đuổi tôi biết đâu tôi sẽ suy nghĩ lại! ”<br>Cố Viễn Thần chống tay lên bàn làm việc khẽ đỡ lấy trán mình, cơ bản có chút bất lực khi nghe câu trả lời của cô, anh còn tưởng cô sẽ mảnh liệt theo đuổi sau khi bị anh cưỡng hôn mấy lần.<br><br>Không ngờ cô lại đáp trả anh thế này, có khác gì anh tự lấy đá đập vào chân mình đâu.<br><br>Anh cúp điện thoại soạn tin nhắn cho Lục Bách Hiên bảo anh ta tối nay đến Lạc Vấn bàn lại một số việc.<br><br>Đột nhiên anh cảm thấy có chút mất tự tin, vậy nên bây giờ phải cẩn thận một chút.<br><br>.<br><br>"]