["<br>Quay về phòng bệnh rồi, cô sắc mặt cũng không khá hơn là bao nhiêu, bảo Lưu Nghi để thuốc rồi cô tự mình ăn sáng xong rồi sẽ uống.<br><br>Đi đến tủ lạnh cô lấy một chút yến mạch với sữa chua, đôi mắt liếc nhìn chiếc bình giữ nhiệt.<br>Chẳng hiểu sao trong lòng có chút uất ức buồn tủi, cô ngồi xoay lưng lại với cửa phòng bệnh, cúi đầu ăn yến mạch với sữa chua, đợi uống xong thuốc cô sẽ gọi cho Dương Lạc đến làm giấy xuất viện.<br>Thật ra nhiều lúc cô cảm thấy cô bị anh mắng rất đáng, bởi vì năm đó cô là người rời khỏi anh, cũng là người vứt bỏ anh, đổi lại nếu là cô thì cô cũng sẽ chán ghét.<br><br>Tiếng chuông điện thoại của cô vang lên, cô liếc nhìn rồi vươn tay cầm lấy, dòng chữ hiện lên cô khẽ cúi mặt ấn nghe.<br>“ Alo con nghe đây ” <br>Đầu dây bên kia không ai khác chính là mẹ của cô.<br> <br>“ Bạn của mẹ có đứa con trai, nhìn cũng rất đẹp trai lại vô cùng lễ phép, mẹ giúp con hẹn rồi là ngày mai thằng bé cũng cùng thành phố rất tiện ”<br>“ Mẹ! con đã 27 tuổi rồi...” Thời Nhiễm nói đến đây đột nhiên không nhịn được mà hốc mắt trở nên ngấn nước, cô muốn nói với mẹ cô đã lớn rồi có thể tự chọn hạnh phúc cho mình rồi.<br>“ Còn biết đã 27 tuổi rồi sao? con có thể để mẹ yên tâm một chút không? ”<br>“ Nhưng mà con....”<br>“ Thời Nhiễm! Có những chuyện một khi xảy ra rồi thì phải nhớ cho rõ.<br><br>”<br>“ Mẹ sẽ gửi cho con số điện thoại của Bạc Lăng ” Bà ấy nói xong liền cúp máy không cho cô nói thêm câu nào nữa.<br>Cô thở dài một hơi rồi, đặt điện thoại sang bên cạnh tiếp tục cúi đầu ăn bữa sáng, Thời Nhiễm cô không biết nên làm thế nào, những chuyện ở quá khứ khiến cô không thể đi theo con tim, cũng không thể đi theo lí trí.<br>Ăn xong sữa chua cô đứng dậy đi lấy cốc rót ly nước rồi lấy thuốc uống.<br><br>Lấy điện thoại gọi cho Dương Lạc, cô phải xuất viện, công việc còn rất nhiều dù sao cũng chỉ là viêm dạ dày cô nghĩ ngơi uống thuốc đầy đủ là hết rồi không nhất thiết ở lại bệnh viện.<br>Cố Viễn Thần làm xong phẫu thuật, cố tình đi ngang phòng bệnh của cô, nhìn qua cửa sổ thấy phòng bệnh trống không, mọi thứ ngăn nắp gọn gàng.<br>Hàng chân mày bất giác nhíu lại, đi đến chỗ y tá ở quầy tiếp tân, bước chân cũng nhanh hơn bình thường, anh không biết tại sao rõ ràng không muốn để ý đến cô nhưng lại không nhịn được mà muốn biết chuyện của cô.<br>“ Bệnh nhân phòng 301 đâu? ” Cố Viễn Thần giọng anh lạnh nhạt không có nhiều cảm xúc khi nói chuyện với người khác, cứ như tảng băng lạnh ngắt nhạt nhẽo.<br>Y tá cúi đầu xem lại một chút rồi nói “ À cô ấy vừa mới được bạn làm thủ tục xuất viện rồi ”.<br>“ Tôi cảm ơn ” <br><br>Cố Viễn Thần gật đầu đi về phòng làm việc của mình, trên bàn của anh có đồ ăn sáng, giấy note màu hồng phấn dáng ở trên nắp hộp là hai chữ cảm ơn.<br><br>Là của Thời Nhiễm, nét chữ của cô rất đẹp anh có thể nhìn ra bởi vì nét chữ của cô anh chưa bao giờ quên, nó được note rất nhiều trong sách của anh, cả hai chồng sách của anh để được giữ nguyên không mất quyển nào.<br>Dương Lạc lái xe đón cô về nhà, lại không ngừng luyên thuyên trách cô, không ngừng, nhưng ngược lại cô không đáp, chỉ nhìn ra bên ngoài.<br><br>Nhớ lại cái bình cháo gạo lức lại thấy tiếc, Thời Nhiễm ủ rũ không chút sức sống vô cùng buồn cười.<br>“ Cậu nói xem rốt cuộc sao lại xuất viện? ”<br>Thời Nhiễm đưa gương mặt gượng gạo lên nhìn cô nàng “ Không ăn được cháo gạo lức, cảm thấy có chút tiếc nuối ” <br>“ Vậy tớ ghé mua cho cậu một phần ” Dương Lạc vô cùng hồn nhiên không biết vấn đề mà Thời Nhiễm đang mắc phải.<br>“ Cậu không mua được ”<br>“ Chẳng lẽ tiền bà đây không đủ mua cho cậu một phần cháo gạo lức sao ” Dương Lạc nhíu mày tự tin mà phản bát.<br>Thời Nhiễm lại như cái bong bóng xì hơi, gục mặt vào cửa kính xe hơi “ Cháo gạo lức trong tay Cố Viễn Thần cậu nghĩ dễ có được lắm sao? ” Ngàn vạn thiên thu cô mới có được một phần.<br>“ Buổi sáng tớ còn được ban phước anh ấy cho cháo, năm phút sau liền bị bạn gái tự nhận của anh ấy làm đỗ chẳng còn giọt nào ” càng nói cô lại càng thấy tức tối không thôi.<br> <br>“ Hả? ý cậu là anh ta cho cậu cháo? xong rồi bạn gái tự nhận là thế nào nữa ” Dương Lạc tự như trên trơi xuống bị chữ nghĩa của Thời Nhiễm hành đến mức ngu người không hiểu cô đang nói cái gì.<br>Bạn gái thì bạn gái, còn bạn gái tự nhận là cái gì chứ?<br>Cô nàng ngỡ bình thường Thời Nhiễm chỉ giỏi vẽ, ít khi nói chuyện mà dùng chữ nghĩa phức tạp, sao cấp cứu xong cô nói chuyện trần gian còn cô nàng là trên trời rơi xuống vậy?<br>“ Là cô ta tự nhận mình là bạn gái của anh ấy, còn anh ấy thì tớ không biết ” Thời Nhiễm có chút bực tức khi nhắc đến Cao Thư.<br>“ Cậu có phải đang ghen không Nhiễm Nhiễm ”<br>“ Không, không liên quan đến tớ ” Thời Nhiễm thẳng thừng chối bỏ cho dù mỗi lần nhìn thấy Cao Thư là cô ưa không nổi cô ta.<br>Dương Lạc cười thầm, chữ in rõ trên mặt như vậy còn không muốn thừa nhận, Thời Nhiễm từ lúc gặp lại bạn trai cũ đột nhiên cô nàng phát hiện, có nhiều cái mà Thời Nhiễm chưa bao giờ thể hiện ra, lại bị Cố Viễn Thần vạch ra từng cái một.<br>Lúc trước còn nói sợ bạn trai cũ, giờ đây nhìn xem? chẳng khác nào Thời Nhiễm đang tự mình vã vào mặt.<br><br>"]