["<br>Ở phòng làm việc của Cố Viễn Thần.<br><br>Tiêu Lệ bên ngoài gấp gáp chạy vào bên trong phòng làm việc của anh “ Bác sĩ Cố, có bệnh nhân gặp tai nạn hiện tại xương tay gãy rồi đang trong tình trạng rất nguy hiểm cần phải phẫu thuật gấp ”<br>Anh gật đầu đứng dậy, cầm lấy áo blouse chạy ra bên ngoài, mặc đồ bảo hộ rồi trực tiếp bước vào phòng phẫu thuật.<br><br>Tay nghề của anh rất tốt, kỹ thuật vô cùng hoàn hảo cho nên đa số những ca cấp cứu khó đều do anh phụ trách làm, bây giờ gãy xương rất nguy hiểm chỉ cần không cẩn thận có thể sẽ bị xương cắt trúng những tế bào.<br><br>Cố Viễn Thần vô cùng cẩn thận, từng chút một chỉnh lại khớp xương sau đó may lại vết thương rồi để y tá băng bó cho bệnh nhân.<br><br>Anh bước ra khỏi phòng phẫu thuật, đã nhìn thấy Cao Thư đứng đợi sẵn rồi, anh không nhớ nổi bản thân đã từ chối cô ta bao nhiêu lần rồi nữa, cũng chẳng biết anh có gì để cô ta thích.<br><br>“ Viễn Thần! Chúng ta ăn trưa đi ” Cao Thư đi đến trước mặt anh giọng điệu mềm mại lên tiếng.<br><br>Anh không quan tâm trả lời qua loa “ Tôi có hẹn với bạn rồi, cô tự mình ăn đi ” anh đi đến vòi nước rửa tay xong rồi mặc kệ Cao Thư vẫn đang mời anh đi ăn trưa mà trực tiếp đóng của phòng làm việc.<br><br>Cao Thư bên ngoại sắc mặt khó coi vô cùng, vô ta dậm chân đầy khó chịu bỏ đi, cô ta thích anh lâu như vậy mà anh một chút lung lay cũng chẳng có nữa.<br><br> <br>Tiếng chuông điện thoại của Cố Viễn Thần vang lên, nhìn dãy số điện thoại anh khẽ nhíu mày nhưng vẫn ấn nghe máy.<br><br>“ Alo ”<br>“ Alo! là em ” Thời Nhiễm ở đầu dây bên kia có chút khẩn trương.<br><br>Anh vừa nghe đã biết là ai, dù cho con người thay đổi nhưng giọng nói thì cũng sẽ giống 7-80% không khác lúc trước là bao nhiêu.<br><br>Cố Viễn Thần ngã lưng dựa vào ghế dùng thái độ ung dung mỉa mai trả lời cô “ Cô muốn nói gì thì nói lẹ, tôi không có thời gian ”<br>“ Viễn Thần! Em có thể mời anh ăn cơm không? ” Thời Nhiễm bên kia nói ra được câu này, cô suýt chút đã chết vì ngộp thở rồi, trái tim cũng không ngừng đập liên hồi.<br><br>Anh sững lại không nghĩ cô lại gọi đến chỉ nói thế này “ Tôi chỉ ăn cơm với những người có lương tâm, không thích ăn với người không có lương tâm ”<br>“ Vậy em có thể gặp anh không? em đợi anh ở sảnh chung cư nhé ” Thời Nhiễm không bỏ cuộc, cô cứ nghĩ đến những chuyện mà Lục Bách Hiên đã nói liền không nhịn được mà gọi đến cho anh.<br><br>Cố Viễn Thần chán ghét thẳng thừng từ chối “ Không cần, cô tránh xa tôi càng xa càng tốt đừng gọi cho tôi, cũng đừng loanh quanh trước mắt tôi ”<br>“ Anh, có phải rất ghét em không? ” Thời Nhiễm ở bên kia rất lâu mới lên tiếng hỏi tiếp.<br><br>“ Thời Nhiễm cái đó còn phải hỏi sao? vừa nhìn thấy mặt cô tôi đã ghét cay ghét đắng rồi ” Cố Viễn Thần nói xong còn không đợi cô trả lời trực tiếp tắt máy quăn điện thoại xuống bàn.<br><br>Lòng ngực anh khó chịu vì tức giận, cả cơ thể cũng run lên, ánh mắt vô cùng lạnh lẽo, nhìn xuống chiếc cốc hình dáng có một nửa trái tim, được anh để trên bàn làm việc.<br><br>Lúc này tâm trạng của anh mới bớt khó chịu một chút, tay bất giác cầm chiếc cốc đó mà nhìn.<br><br>*<br>Ở một tiệm bán đồ lưu niệm.<br><br>Cố Viễn Thành và Thời Nhiễm hai người đều bước vào, cả hai muốn tự làm đồ lưu niệm giữa bọn họ, đành ngồi ở trong quán tự mình lấy đất sét để làm cốc.<br><br>Hai người họ làm cốc đều là trái tim, chỉ là mỗi người sẽ làm phân nửa của trái tim, nhưng khi hai chiếc cốc đặt cạnh nhau sẽ trở thành một trái tim vô cùng hoàn thiện.<br><br>“ Viễn Thần, anh làm xấu quá ” Thời Nhiễm nhìn anh bật cười trêu chọc.<br><br><br>Anh nhìn cô chê bai “ Em cũng không làm đẹp được bao nhiêu ”<br>“ Đẹp hơn của anh là được ” Thời Nhiễm lấy màu sau đó chỉa tay vào má anh quệt một đường nhỏ sau đó bật cười vui vẻ.<br><br>Cố Viễn Thần ánh mắt mang theo sự cưng chiều “ Tiểu quỷ nhỏ, đừng nghịch mau lau cho anh nếu không anh sẽ đánh gãy tay em ”<br>“ Anh sẽ không nỡ đánh gãy tay em đâu ” Thời Nhiễm thè lưỡi trêu chọc anh.<br><br>Còn chưa được hết câu, anh đã lấy màu quệt lên trán của cô một đường, nhìn rất giống bao công phá án.<br><br>Cả hai người bật cười khanh khách, một người nghịch ngợm, một người luôn bao dung, cưng chiều người kia một chút chê bai cũng không có.<br><br>*<br>Thời Nhiễm nhìn bầu trời đầy sao ngoài kia, cả ngày nay cô cũng chẳng ăn uống được bao nhiêu, trong đầu đều nghĩ đến người có thể được anh để trong lòng rốt cuộc là ai.<br><br>Cũng thật may mắn, lúc trước cô theo đuổi Cố Viễn Thần nửa năm anh mới đồng ý làm bạn trai cô, người con gái hiện tại được anh giữ ở trong lòng xem ra cô ấy rất may mắn rồi.<br><br>Kim đồng hồ điểm chỉ 12 giờ, Thời Nhiễm mới bước chân đi đến cửa mở ra, cũng không thể nhịn đói cô đành phải xuống ra cửa hàng tiện lợi để kiếm gì đó lót dạ, tối nay còn phải làm việc nữa.<br><br>Đứng ở bên trong cửa hàng tiện lợi cô chọn một lúc mới chọn được hộp sữa ca cao, cùng với mì ly mang đến cho nhân viên đổ nước xôi.<br><br>Cô thẫn thờ ngồi nhìn ra bên ngoài.<br><br> <br>Chiếc Bentley Flying lướt ngang, bên trong chính là Cố Viễn Thần, cô không hề nhìn thấy anh.<br><br>Nhưng ánh mắt của anh thì lại rất nhạy lướt ngang nhẹ thôi đã nhìn thấy cô rồi.<br><br>Anh lái xe vào bãi đỗ xe của chung cư, rồi đi ngược ra cửa hàng tiện lợi, anh không biết tại sao laik muốn đi đến đây.<br><br>Nhìn thấy cô vẫn cúi đầu ăn mì ly, anh cầm lấy một bao thuốc lá rồi thanh toán, đúng lúc cô ngẩn đầu nhìn thấy anh đang đứng ở quầy thanh toán bên cạnh.<br><br>Cố Viễn Thần thấy cô nhìn mình không chớp mắt liền lên tiếng “ Nhìn tôi làm gì? không sợ mắc nghẹn chết cô à? ”<br>“ Anh đúng thật độc mồm mà ” Cô cười khổ, quay đi chỗ khác không dám nhìn nữa.<br><br>Cô mà nhìn anh nữa không biết anh sẽ mắng cô thành ra cái gì nữa, con người anh dùng ngôn ngữ đánh chết người khác mà, lúc đi học đã vậy rồi, bây giờ còn lợi hại hơn.<br><br>Có thể nói một câu mà người khác không phản biện lại được, trên đời này cũng chỉ có anh mới làm được như thế.<br><br><br><br>"]