["<br>Buổi đấu giá diễn ra ở phía tây của Khách Sạn, hàng ghế vip dãy đầu tiên bao gồm Lục Bách Hiên, Bạc Lăng, Dương Lạc, Cố Viễn Thần và Thời Nhiễm, Hạ Thư và một số người có tiếng ở Hồ Thanh, nhưng tất cả mọi người đều có mặt chỉ riêng Cố Viễn Thần và Thời Nhiễm không có mặt.<br><br>Lục Bách Hiên cầm lấy điện thoại gọi liên tục cho anh nhưng anh không nhấc máy, anh ta nhíu mày lại, cái tên này tin tức đã sắp ra đến thế giới rồi giờ này vẫn không chịu nhấc máy, là sợ áp lực dư luận sao?<br>Chắc chắn không phải, Cố Viễn Thần làm gì sợ áp lực dư luận.<br><br>“ Dương Lạc! Em có gọi được cho Nhiễm Nhiễm không? ” <br>Anh ta quay sang nhìn Dương Lạc lên tiếng hỏi, tâm trạng có chút lo lắng.<br><br>Hôm qua chuyện Cố Viễn Thần đạp Hạ Thư rớt xuống hồ, mấy tiếng sau các trang báo đã đưa tin rồi, độ chia sẻ lan rộng ngay cả Lục Bách Hiên và Bạc Lăng đã cố ngăn lại rồi nhưng gia đình của Cố Viễn Thần cũng biết.<br><br>Cũng may vì là buổi tối cho nên Thời Gia vẫn chưa biết chuyện, chỉ sợ là sẽ có người nói đến tai bọn họ, về phía Thời Gia bọn họ có thể yên tâm, vì Thời Nhiễm vừa về nước cho nên rất ít người biết đến cô, còn anh quá nổi tiếng rồi.<br><br>Dương Lạc sắc mặt cũng lo lắng không kém, lắc đầu nhìn Lục Bách Hiên, nhưng bọn họ cũng không thể bỏ cả buổi đấu giá được, như vậy còn ra thể thống gì nữa chứ.<br><br> <br>Ở phòng trên tầng khách sạn.<br><br>Bây giờ đã là hơn chín giờ, buổi đầu giá bị Bạc Lăng hoãn lại một tiếng vì không tìm được Cố Viễn Thần và Thời Nhiễm.<br><br>Ở trên giường, Thời Nhiễm không động đậy được được cơ thể, hôm qua bị anh hành cả đêm, rồi lại hành đến sáng, sức lực đầu mà chịu cho nổi chứ.<br><br>Mi mắt của cô khẽ chớp, nhìn thấy ánh sáng ấm áp bên ngoài chiếu vào, cô khó chịu chớp mắt để thích nghi, đột nhiên cô nhớ ra hôm nay có buổi đấu giá của Bạc Tử Lan.<br><br>Muốn ngồi dậy nhưng cô không ngồi được, tiếng động ở phòng tắm khiến cô bất giác đưa mắt nhìn xuống.<br><br>Cố Viễn Thần cả một cây đen, từ áo sơ mi, quần âu, đến giày da đều là màu đen, tóc được anh sấy khô nhưng nhìn cũng có thể nhận ra anh vừa gội đầu.<br><br>Nhìn thấy cô nhìn mình anh liền đi đến giường ngồi xuống cạnh cô, vươn tay vén tóc cô ra phía sau.<br><br>“ Em mệt như vậy ngủ thêm một chút, không cần tham gia đấu giá, tôi gọi người đại diện đến rồi ” Cố Viễn Thần thông thả nói với cô.<br><br>Cô liếc xéo anh một cái, cái tên này là súc sinh bây giờ còn nói giọng điệu này, trong lòng vừa khó chịu vừa tức giận, cô uất ức đến mức sắp khóc đến nơi rồi, nhưng vẫn cố gắng kiềm lại.<br><br>Thấy cánh tay anh vừa vươn đến một lần nữa, sắc mặt của cô trở nên khó coi thẳng thừng gạt tay anh ra một cách khó chịu.<br><br>“ Giận rồi?? ” Anh nhướng mày nhìn gương mặt nhỏ nhắn đang tức giận đến mức hai má ửng đỏ.<br><br>Thời Nhiễm đúng thật là tức giận, cô nhìn thẳng vào mắt anh “ Em không được tức giận sao? anh còn không xem anh đã biến em thành bộ dạng gì, cũng không xem xem chúng ta là quan hệ gì ” cô và anh thậm chí còn chưa quay lại, nói đúng hơn thì chính là tình cũ.<br><br>Anh cố gắng nhịn cười nheo mắt, vươn hai tay tiếp tục khoá lấy người cô ở bên dưới, anh ghé sát vào tai cô nói nhỏ, ý tứ rõ ràng mang theo sự trêu chọc cô gái nhỏ.<br><br><br>“ Em tức giận vậy tôi làm một hiệp nữa nhé! Dù sao cũng đã giận chi bằng giận một cách thoả đáng!.<br><br>”<br>Dứt câu anh còn dùng lưỡi li3m vào vành tai cô, khiến cô đột nhiên rùng mình, không nghĩ con người của tám năm trước và tám năm sau có thể khác nhau đến mức này.<br><br>“ Cút! anh cút ngay cho em cái tên súc sinh động d*c ” <br>Thời Nhiễm tức giận mắng anh một tràng, đây là lần đầu cô mắng anh nhiều như vậy, còn nhiều hơn là anh mắng cô.<br><br>“ Động d*c với một mình em ”<br>Anh bật cười hôn nhẹ lên môi cô.<br><br>Nhưng thứ Thời Nhiễm uất ức đó chính là, anh vẫn không nói giữa bọn họ là mối quan hệ gì, anh cho rằng cô thích anh cho nên anh mới như vậy? Cố Viễn Thần thấy cô im lặng anh ung dung nhìn cô lên tiếng trêu chọc.<br><br>“ Có phải lời em nói không lọt vào tai anh không? ” Lời nói của cô vừa nhẹ nhàn, vừa mang theo sự tức giận bên trong của cô khiến anh sững lại ngồi thẳng dậy.<br><br>“ Không phải mối quan hệ người yêu cũ với nhau rất k1ch thích sao? ” <br>Anh nhếch mép mỉm cười lời nói mang theo ý nghĩ trêu đùa cô một chút, cho dù không là bạn gái cũ anh thì cô cũng là bạn gái anh, kiếp này hay kiếp sau anh cũng sẽ dùng mọi cách gặp được cô.<br><br>Bởi vì bạn gái Tiểu Thời Nhiễm của anh chính là duy nhất, và là độc nhất vô nhị.<br> <br><br>Nhưng anh không biết lời nói của anh lọt vào tai cô khiến cô tức giận không ít, tự mình cố gắng ngồi dậy, bước xuống giường mà không thèm nói gì nữa, vừa đặt chân xuống nền nhà cả nửa th@n dưới của cô đau đến mức cô không đứng vững mà ngã về phía trường.<br><br>Cố Viễn Thần nhanh tay kéo cô lại ôm vào lòng mình, vậy mà cô liền đẩy anh ra khó chịu lên tiếng “ Tên cầm thú nhà anh mau buông em ra, đừng động vào người em ” <br>“ Đừng quấy, tôi bế em đợi em thay đồ xong tôi đưa em về nhà!.<br><br>”<br>Nhìn thấy cô bày xích có chút không tình nguyện anh liền lên tiếng nói tiếp.<br><br>“ Ngoan một chút, nếu không tôi sẽ đè em mà làm nữa đấy ”<br>Lúc này cô mới thu lại vẻ mặt đó, thay vào đó là vẻ mặt bất lực để anh bế đi vào phòng tắm để vệ sinh cá nhân, không thể đi đấu giá, nếu bây giờ hai người họ xuất hiện cùng nhau chắc chắn sẽ lại biến thành tin nóng giật gân nữa cho mà xem.<br><br>.<br><br>"]