["<br>Thời Nhiễm bị anh ép ở dưới thân, môi cô bị anh hôn lấy hôn để, từng ngón tay thon dài của anh không chịu để yên mà di chuyển trên từng tất da thịt của cô mà m ơn trớn.<br><br>Lòng bàn tay nóng hổi của anh khiến cô không chịu được mà khẽ uốn người, tay cô vòng qua cổ của anh đón nhận nụ hôn không một chút bài xích, Cố Viễn Thần ánh mắt chứa đầy d*c vọng nhìn cô, anh rời khỏi môi cô di chuyển xuống hõm cổ.<br><br>Ngón tay thuần thục cởi bỏ từng cúc áo ở trên người cô một cách nhanh gọn, vì Thời Nhiễm mặc áo sơ mi cho nên khi cởi bỏ cúc áo, thì đã lộ ra vòng một đầy đặn, không to nhưng cũng không bé.<br><br>Anh di chuyển môi trên người cô, để lại còn nhiều dấu hôn hơn mấy lần trước.<br><br>Nói Cố Viễn Thần là yêu ma quỷ quái cũng không sai, chỉ mới vài lần anh đã thuần thục từng động tác một, không để lại một chút động tác thừa mà cởi bỏ hết những thứ vướn víu trên người cô, tuy cô thấp hơn so với anh nhưng tỷ lệ cơ thể cô đúng là không tồi.<br><br>Anh chậm rãi đi vào bên trong cô, bàn tay ấm nóng bao trọn cả cả một bên gò bông của cô, bên còn lại bị anh ngậm lấy.<br><br>Mấy ngón tay mảnh khảnh của cô luồng vào bên trong mái tóc đen láy của anh.<br> <br><br>Bên dưới anh vẫn chậm rãi di chuyển chỉ là kích thước sofa đúng là hôm sau anh nên đổi, quá nhỏ, anh sợ cô sẽ ngã lăn ra sàn nhà mất.<br><br>Cố Viễn Thần dùng hai tay nâng cô dậy, bắt cô đứng quay lưng về phía anh.<br><br>Sói đói lưu manh có thể gọi tên Cố Viễn Thần, anh ghé vào tai cô thỏ thẻ “ Tiểu Thời Nhiễm, sau này tránh xa mấy người đàn ông khác có biết không, bọn họ không tốt! Chỉ có anh mới tốt ” anh nói xong còn nghiên đầu hôn lên hõm cổ cô.<br><br>Thời Nhiễm ngửa đầu bật ra tiếng khe khẽ “ Ừmm! Viễn Thần anh chậm lại ” hai tay của cô bị anh giữ lấy kéo ra phía sau.<br><br>Anh không có ý định buông tha cho cô, ý định của anh sau khi nhìn thấy Tư Thành khiêu khích mình, thì để Thời Nhiễm mang thai sớm càng tốt, từ nay về sau anh sẽ không đợi ngày an toàn mà làm.<br><br>Trừ những ngày cô đến, thì những ngày khác anh đều sẽ làm, bởi vì anh là bác sĩ cho nên tỉ lệ mang thai vào ngày nào anh rất rõ, cho dù cô không muốn làm nhưng bây giờ anh muốn rồi.<br><br>“ Nói xem anh và Tư Thành ai đẹp trai? ” Cố Viễn Thần li3m lấy vành tai của cô thỏ thẻ.<br><br>Cô bị anh dụ dỗ, cơ thể không ngừng nóng lên, đầu óc cũng toàn là anh “ Anh đẹp ”.<br><br>“ Ai tốt nhất? ”<br>Anh từng câu một muốn thao túng tâm lý của cô, hôn lên tấm lưng trắng noãn của cô.<br><br>“ Anh tốt nhất ”<br>Cố Viễn Thần mỗi một câu đều th úc mạnh vào bên trong cô, khiến cô bật ra tiếng ngân nga mà lọt vào tai anh như động lực khiến anh làm nhanh hơn.<br><br>“ Thích anh nhất hay thích Tư Thành nhất? ” <br><br>Anh vừa nói vừa ép cô nghiên đầu đón nhận nụ hôn của mình, cô khó khăn nói từng chữ một.<br><br>“ Thích anh nhất ”<br>Cố Viễn Thần xoay người cô lại, bên dưới vẫn di chuyển, anh hôn lên hõm cổ cô, Thời Nhiễm ngửa đầu dựa vào sofa, cô không ngừng th ở dốc ở dưới thân anh.<br><br>“ Vậy Tiểu Thời Nhiễm thích ra bên trong hay bên ngoài ” <br>Đầu óc bị anh hỏi đến mức không phân biệt được cái gì, nữa liên tục bị anh phân tâm cô sắp nổ cả não mình ra rồi liền buộc miệng đáp lại anh.<br><br>“ Bên trong ”<br>Câu trả lời của cô khiến anh thỏa mãn đến mức không chịu nổi mà di chuyển sâu hơn, đến khi cô đổ ngục về phía trước vì mệt và buồn ngủ anh thì anh mới phóng thích vào bên trong cô rồi đỡ lấy cô ôm vào lòng mình.<br><br>“ Tiểu Thời Nhiễm rất giỏi nha ”<br>Cố Viễn Thần ghé vào tai cô nói nhỏ, anh bế cô trên người ôm cô vào bên trong phòng tắm, xả nước ấm rồi mới đặt cô vào bên trong, cẩn thận một tay ôm lấy cô, một tay giúp cô tắm rửa cẩn thận.<br><br>Cô mệt đến mức ngủ gục lên vai anh không thèm mở mắt, đợi đến khi tắm xong anh dùng khăn bông túm cô lại, lau người cho cô để cô nằm lên giường còn mình đi đến tủ quần áo lấy đồ ngủ mặc vào cho cô.<br><br>Hình như từ lúc chuyển về đây, anh mới nhận ra đồ ngủ của anh và cô có rất nhiều bộ cùng hãng, hơn nữa còn cùng mẫu, cái này có được gọi là tâm đầu ý hợp không?<br>Để cô ngủ ngay ngắn, anh mới vén tay áo ngủ lên, đi đến sofa cầm lấy quần áo bẩn của cả hai cẩn thận phân loại rồi cho vào máy giặt, còn tự mình lau chui từng chút một.<br> <br><br>Anh đứng nhìn sofa một lúc xong liền nhíu mày quyết định lấy điện thoại nhắn tin cho trợ lý mua sofa mang đến.<br><br>Bé quá anh cảm thấy có chút chật chội, cho nên ở nhà cái gì đổi được kích thước lớn anh sẽ đổi hết, nếu không còn chỗ trống, anh trực tiếp mua căn biệt thự lớn là được.<br><br>Cố Viễn Thần dọn xong thì cất điện thoại, để túi xách của cô lên tủ ngay ngắn, rồi mới đi đến giường ngủ mà kéo cô ôn vào lòng, cái đầu nhỏ của cô được anh kho nảy cẩn thận sấy khô, mùi cơ thể cô đúng là khiến anh nghiện đến chết đi được.<br><br>Vùi đầu vào hõm cổ của cô, mà hít lấy mùi hương thuộc về riêng cô, khiến anh cảm thấy vô cùng dễ chịu, hơn nữa còn khiến anh ngủ rất ngon, từ lúc cô dọn đến ở cùng anh cảm thấy giấc ngủ được cải thiện rất tốt.<br><br>Cô chẳng khác nào là liều thuốc ngủ dành cho riêng anh.<br><br><br><br>"]