["<br>Không khí hôm nay có chút áp bức, ở trên tầng cao nhất của toà nhà nằm giữa trung tâm kinh tế của Hồ Thanh, từ trên có thể nhìn xuống toàn bộ khung cảnh tấp nập xe cộ.<br><br>Anh một tay đút vào túi quần, tay còn lại cầm lấy ly rượu vang nhấp một ngụm, đưa lưng về phía cửa phòng làm việc, dáng người anh thẳng tấp lạnh lùng.<br><br>Phòng làm việc ở Cố Thị anh rất ít khi đến, bình thường người xuất hiện nhiều nhất chỉ có Cố Bắc mà thôi, anh vẫn thích làm việc ở bệnh viện hơn là làm ở công ty.<br><br>Tiếng mở cửa phòng làm việc vang lên “ cạch ”<br>Cố Viễn Thần đẩy gọng mắt kính, thông thả quay đầu lại nhìn người bước vào, người có thể bước vào má không gõ cửa chỉ có thể là Cố Bắc, anh bước đến quầy bar trong phòng làm việc cầm lấy rượu rót đưa cho Cố Bắc một ly.<br><br>Gương mặt anh vẫn lạnh lùng, không có chút cảm xúc.<br><br>“ Em ấy đồng ý rồi, em sắp xếp công việc ở bệnh viện đi một mình anh không làm hết được ” Cố Bắc uống một ngụm rượu rồi nhàn nhạt lên tiếng.<br><br>Anh nghe xong cũng chỉ tùy tiện gật đầu, lắc lư ly rượu trong tay, chất lòng màu ánh đỏ cũng di chuyển theo chuyển động của tay anh khiến nó trở nên bắt mắt hơn, anh đưa lên miệng nhấp một ngụm.<br><br>Giữa hai người họ cho dù không nói chuyện quá nhiều, nhưng chỉ cần vài câu đơn giản đã có thể ngầm hiểu ý của nhau rồi.<br><br>Nhưng vẫn là có những chuyện Cố Bắc không thể nói mà phải tự Cố Viễn Thần tìm hiểu thì mới được.<br><br> <br>Buổi chiều đón Thời Bắc về nhà, vậy mà cậu không ngừng hỏi luyên thuyên cô đủ thứ chuyện.<br><br>Mới ở cùng Dương Lạc mấy buổi đã bị tẩy não luôn rồi sao? cô về đến nhà mới nhận ra nhà cô không có gì để nấu ăn cả, hơn nữa bây giờ nấu thì cũng có chút không tiện.<br><br>Chỉ có thể đặt đồ ăn nhanh mà thôi, cô hối hận rồi đáng lẽ ra cô không nên đồng ý cho Thời Bắc đến đây, cô cảm thấy cái thằng nhóc này cứ như đàn em của Cố Viễn Thần chỉ cần ai đó nhắc đến anh thì nó cứ luyên thuyên không ngừng.<br><br>Thậm chí cô cảm thấy Thời Bắc còn hiểu anh hơn là cô.<br><br>“ Chị, Em không thích cái người hôm trước đâu ” Thời Bắc mặc áo thun cùng với quần tây bên ngoài khoác áo sơ mi nhạt màu, ngồi ở chỗ làm việc của cô lên tiếng.<br><br>Cô vừa tắm ra, vừa sấy tóc vừa lơ đãng hỏi ngược lại “ Người nào? ”<br>“ Cái anh hôm trước cùng chị đến bệnh viện ”<br>Thời Bắc trả lời cô, nhìn thấy Bạc Lăng thì cậu đã không thích, người gì đâu mà có thể dễ bệnh như vậy thật khiến người ta lo lắng, như vậy sao có thể lo cho chị cậu chứ.<br><br>“ Anh ấy cũng không tệ, dù sao có lấy cũng là chị lấy em thích hay không cũng không liên quan ”<br>Cô nhìn cậu, thông thả vắt chéo chân trả lời bằng cách trêu chọc, cô cưng chiều Thời Bắc quá nên bây giờ cậu mới có thể kiêu ngạo mà ra ý kiến thế này, cô còn tưởng là cậu lập gia đình chứ không phải cô.<br><br>Cậu trợn tròn mắt không chấp nhận được “ Em thấy anh Thần cũng rất tốt, chị mà lấy cái người đó em sẽ bỏ nhà ra đi ”<br>“ Em bỏ nhà thì mẹ sẽ đánh chết em ” Cô thè lưỡi trêu chọc vẻ mặt tức giận của em trai mình.<br> <br><br>Ở cũng Lục Bách Hiên và Dương Lạc mấy hôm đã học được tính xấu rồi, còn đòi bỏ nhà đi, để xem còn có thể đi được mấy bữa, ông cụ non hôm trước về còn khóc sướt mướt vì bạn gái cùng lớp từ chối tình cảm mà bây giờ còn ý kiến chuyện của cô.<br><br>Cãi không lại được Thời Bắc quyết định im lặng.<br><br>Thời Nhiễm đi xuống dưới sảnh để lấy đồ ăn nhanh, cô cầm theo điện thoại lâu lâu lại liếc nhìn một cái rồi thôi, chẳng hiểu sao trong lòng có chút bức bối chuyện mà Cố Bắc đã nói lúc sáng.<br><br>Cô còn nhớ năm đó anh đã nói là nếu cô quay đầu rồi thì đừng mong quay lại, còn nói anh sẽ xem như chưa từng quen biết với cô, vậy tại sao qua lời của Cố Bắc anh lại thành thế này chứ.<br><br>Ở trên nhà Thời Bắc vừa mở cửa đã nhìn thấy Cố Viễn Thần đang đi đến, cậu bé sợ nhìn lầm cố gắng mở to mắt nhìn thật kỹ cái người đang đi về hướng này.<br><br>Khoảng cách càng lúc càng gần cậu liền nhận ra, đây chính là Cố Viễn Thần chứ không phải ai khác.<br><br>“ Anh Thần! ! ” Thời Bắc gọi lớn, gương mặt không hề giấu giếm cảm xúc mà vui vẻ.<br><br>Cố Viễn Thần ung dung đi đến chỗ của Thời Bắc đang đứng, tiểu quỷ nhỏ này còn nhớ mà gọi tên anh, hôm trước gặp còn không thèm nhìn anh, hơn nữa thậm chí còn không nhận ra.<br><br>Xoa xoa đầu Thời Bắc.<br><br><br>“ Sao? nhận ra anh đây rồi à ”<br>“ Anh đến tìm chị em sao? chị ấy đi xuống sảnh rồi ”<br>Cậu nhìn anh cho rằng anh đến tìm cô, mà không hề biết nhà anh ở cạnh nhà cô làm cho Cố Viễn Thần bật cười một phen thích thú.<br><br>“ Tiểu quỷ nhà anh ở cạnh đây ”<br>Vừa nói vừa chỉ vào cửa nhà của mình, Thời Bắc quay đầu lại nhìn, biết mình bị hố liền lôi chuyện của chị mình ra để lấp lại.<br><br>“ Thảo nào chị em lại chuẩn bị chuyển nhà ” <br>Anh bất ngờ nhíu mày, cô chuyển nhà sao? sao anh chưa từng nghe cô nhắc qua, cũng không hề có biểu hiện gì bất thường ở chỗ của cô.<br><br>Anh cười nhạt cô xem ra không muốn ở gần anh đến mức này sao?<br>Đột nhiên anh ngồi xổm xuống trước mặt của Thời Bắc, nhỏ giọng ngỏ ý “ Tiểu quỷ chúng ta làm giao dịch đi, sau này chị em có chuyện gì em nói với anh, bù lại anh sẽ mua mô hình cho em ” bởi vì không phải mới quen biết, thứ Thời Bắc thích nhất chính là mô hình của những bộ phim hoạt hình mà cậu bé xem.<br><br>“ Được dù sao em cũng không thích cái người kia, nhưng mà em không có số điện thoại của anh ” Thời Bắc nghĩ ngợi một lúc.<br><br>Muốn giúp Cố Viễn Thần vì cậu không thích Bạc Lăng một chút nào, nếu như để Bạc Lăng và chị cậu đến với nhau chắc chắn cậu sẽ phản đối, cho nên đành phải giúp người anh em hiểu ý cậu này thôi.<br><br>Anh lấy tấm card visit trong túi áo đưa cho Thời Bắc, giao dịch giữa bọn họ đơn giản chỉ vậy thôi mà đã được thành lập.<br><br>Đúng là người tiếp thu nhanh, cậu chưa gì đã trực tiếp liệt kê ra những người thích chị cậu mấy năm qua “ Chị em nhiều người thích lắm, anh Tư Thành cũng rất thích chị ấy, với cái người lúc trước cùng chị em đến bệnh viện gặp anh ” <br>“ Người anh em, giao dịch này là bí mật, nếu để chị em phát hiện thì anh sẽ không cho em cái gì cả ” Cố Viễn Thần mỉm cười, nói cho cậu nghe chuyện giao dịch phải giữ bí mật.<br><br> <br>Thời Bắc gật đầu, nói chuyện một lúc sợ cô về sẽ bắt gặp nên hai người họ ai về nhà nấy.<br><br>Anh vào trong nhà mở hộp thư lên xem, buổi trưa sau khi Cố Bắc nói cô sẽ hợp tác với Cố Thị, anh đã cho người đi mua toàn bộ màu tốt nhất dành cho nhà thiết kế về phòng làm việc chưng vào bên trong cái tú trống màu trắng.<br><br>Đợi sau khi cô đến Cố Thị làm có thể dùng màu ở đó mà không cần phải mang từ ở nhà theo như vậy rất bất tiện.<br><br>Không chỉ mua màu, mà toàn bộ loại giấy vẽ tốt nhất cũng được anh cho người mang về, từ máy tính và toàn bộ thiết bị internet đều là những loại đắc nhất mà phải đặt từ nước ngoài.<br><br>Cố Viễn Thần cầm lấy quần áo đi tắm, để điện thoại lên kệ bật vòi sen nước ấm.<br><br>Cơ thể anh cơ bụng sáu múi, thịt rắn chắc tỉ lệ cơ thể cũng rất đẹp, dòng nước ấm chảy dài trên cơ thể cô khiến anh trở nên quyến rũ hơn, mái tóc ướt của anh cũng rủ xuống, nhìn anh có chút nguy hiểm khó gần hơn bao giờ hết.<br><br>Cứ tưởng chỉ có một mình Bạc Lăng hoá ra còn một Tư Thành nữa sao? cái người lúc trước anh gặp ở nhà hàng, cô cũng thật có quá nhiều mối quan hệ rồi, cấp ba ở trường còn chưa thấy cô nói chuyện hay chơi với ai.<br><br>Vươn tay ấn tắt vòi sen, anh lấy khăn tấm quấn ngang hông sau đó cầm lấy điện thoại, thì mới nhận ra.<br><br>Hai ngày nữa chính là sinh nhật của anh trai Bạc Lăng, năm nào cũng đều tổ chức rất lớn, còn là mời những người có tiếng, nhưng con người của anh trai Bạc Lăng anh cảm thấy không đơn giản chút nào.<br><br>Anh ta rất nguy hiểm.<br><br>.<br><br>"]