["<br>***<br>Bàn tay Giang Phảng đang cuốn tóc Nam Chu chợt sững lại.<br>Nam Chu nghiêng người qua, trong mắt không hề có vẻ buồn ngủ.<br>Bản năng Giang Phảng vẫn còn sợ hãi tầm mắt không mục đích ấy.<br>Ánh mắt có mục đích, có thể đối phó bằng kế sách.<br>Nhưng ánh mắt không mục đích là tình cảm sâu nặng Giang Phảng khó đối phó nhất.<br>Anh vô thức muốn rút tay về, bàn tay mới rút về một nửa chợt lật lại, lòng bàn tay ấm áp dán vào bên tai Nam Chu:<br>– Không buồn ngủ à?<br>Anh cần chăm chỉ luyện tập.<br>Nam Chu lắc đầu.<br>– Tôi đang nghĩ về anh.<br><br>– Cậu tiến gần sát Giang Phảng hơn – Nghĩ đến mức không ngủ được.<br>Dẫu biết cậu đang nói gì, nhưng mặt Giang Phảng vẫn đỏ ửng lên không thể khống chế.<br><br>Anh chỉ đành vội vàng đối phó bằng nụ cười dịu dàng quen thuộc:<br>– Đâu phải lâu lắm không gặp.<br>Nam Chu nói:<br>– Chắc hẳn chúng ta từng có một khoảng thời gian dài không gặp rồi ấy nhỉ?<br>Hai người không ai nói gì.<br>Ngón út Giang Phảng vuốt nhẹ qua vành tai Nam Chu.<br>Từ trên xuống dưới, trân trọng bảo vệ.<br>Giang Phảng nói:<br>– Em nói thử xem, em đã đoán ra được gì rồi.<br><br>Anh sẽ chọn bổ sung cho em.<br>Nam Chu im lặng một lát, chỉnh lý sắp xếp đơn giản những lời mình muốn nói.<br><br>Cậu cất lời:<br>– Tôi biết, anh là chàng trai trồng táo.<br><br>Chính anh đã trồng táo trước cửa sổ phòng tôi.<br>Dứt lời, cậu nhìn ngắm gương mặt Giang Phảng, chờ đợi phản ứng của anh.<br>Giang Phảng cười:<br>– Ừ.<br>Ngay cả trong phiên bản Vạn Vật Hấp Dẫn chính thức, anh cũng đã đặt một cây táo mầm trong ô chứa vật phẩm của mình.<br>Mặc dù chưa đến thời gian một năm, nó còn chưa kết trái, nhưng mong muốn trồng táo đã bắt đầu nảy sinh ngay từ lần đầu tiên hai người gặp mặt.<br>Nhận được sự khẳng định của Giang Phảng, Nam Chu tiếp tục nói:<br>– Nam Cực Tinh cũng là của anh tặng tôi?<br> <br>Nam Cực Tinh là sinh vật trong phó bản bảo vệ vườn của Đảo Vườn, không có lý gì nó lại xuất hiện trong thế giới của cậu.<br>Cũng giống như cây táo, nó là món quà đến từ một vùng đất khác.<br>Phán đoán xong, Nam Chu càng thêm tò mò:<br>– Tại sao khi ấy anh phải né tránh tôi? Tại sao không bước ra gặp tôi?<br>Tim Giang Phảng khẽ thắt lại.<br>Khi ấy, anh không biết Nam Chu bị những người chơi khác vây giết.<br>Trong rất nhiều bài hướng dẫn qua màn, mọi người đều thảo luận boss phó bản này khó dự đoán thế nào, hoặc mắng boss quá giảo hoạt làm phí thẻ chọn cửa của bọn họ, hoặc khen ngợi thiết kế của Nam Chu cùng với năng lực ứng biến quá chân thực của cậu, thậm chí có thể xưng có một không hai trong lịch sử trò chơi.<br>Giang Phảng đọc hết, nhưng anh không quan tâm, cũng không nhúng tay.<br>Đối với anh mà nói, đó chỉ là một nhân vật trong trò chơi mà thôi.<br>Dẫu cho khi nhìn thấy miệng vết thương chưa lành bên dưới áo sơ mi qua ô cửa sổ thư viện, Giang Phảng cũng cho rằng đây là thuật toán của trò chơi, do thiết kế trò chơi quá tinh xảo.<br>Vì thế, cảm giác đau lòng khi tận mắt nhìn thấy những vết thương ấy biến thành nực cười.<br>Nam Chu chỉ là một nhân vật hư ảo.<br>Anh nghiêm túc quá rồi.<br>Vậy mà giờ đây, người đó đang nằm thoải mái ngay trước mắt anh.<br>Vạt áo sơ mi trên eo bị cuốn lên trên theo tư thế ngủ, lộ ra đường eo mềm dẻo.<br>Tay Giang Phảng chậm rãi trượt xuống, đỡ lấy eo cậu.<br>Làn da nơi đó mềm mại và hấp dẫn lạ thường.<br>Giang Phảng vuố,t ve eo cậu, trả lời:<br>– Anh tưởng rằng em là giả.<br>Cho nên, khi em cần anh nhất, anh chỉ khoanh tay đứng nhìn.<br>Rõ ràng anh nhìn thấy em bị cô lập không ai giúp đỡ, nhưng anh lại chẳng kịp làm gì.<br>Nghe vậy, Nam Chu thoáng ngây người, rồi đăm chiêu “a” lên một tiếng.<br>Tầm mắt Giang Phảng di chuyển xuống dưới, muốn trốn tránh sự thất vọng trong đôi mắt ấy để rồi vô tình nhìn thấy vết thương dữ tợn bên dưới vạt áo.<br>Tim anh như thắt lại, chợt nghe Nam Chu đưa ra luận điểm:<br>– Vậy tôi nhất định rất quan trọng.<br>Giang Phảng: ?<br>Nam Chu đưa ra luận cứ:<br>– Anh cho rằng tôi là giả, nhưng anh vẫn trồng cây táo và tặng Nam Cực Tinh cho một nhân vật giả thuyết như tôi.<br>Giang Phảng: …<br>Sau đó, cậu nói ra câu hỏi từ tận sâu trong lòng:<br>– Anh có làm điều này với những nhân vật khác trong trò chơi không?<br>Có thể nói luận điểm chính xác, luận cứ thiết thực, hỏi vặn có hiệu quả.<br>Lòng Giang Phảng nhẹ bẫng, bàn tay ôm eo cậu khẽ gõ đường eo vẫn xinh đẹp nuột nà ngay cả khi nằm:<br>– Chưa từng.<br>Ngốc một lần với em là đủ rồi.<br>Nam Chu không tỏ ra cảm động hay hoài niệm, chỉ bình tĩnh trần thuật:<br>– Tôi rất nhớ chàng trai trồng táo, cho nên tôi vẽ tranh cho anh.<br><br>Ban đầu tôi vẽ trên góc phố, nhưng sau này có rất nhiều người đến trấn Vĩnh Vô, bọn họ đều muốn giết tôi, tôi lo anh sẽ bị nhận ra cho nên đã xóa bức tranh vẽ anh trên phố đi, chỉ vẽ anh vào trong nhật ký.<br>Giang Phảng đau lòng:<br> <br>– Anh biết rồi.<br>Anh từng xâm nhập vào căn gác của Nam Chu, đọc qua nhật ký của cậu.<br>Anh vẫn còn nhớ rõ cảm giác ngạc nhiên và bất ngờ khi giở tới một trang nhật ký, vô tình chạm mặt với “cô gái trồng táo”.<br>Nam Chu:<br>– Tôi vẽ không đẹp.<br><br>Vì thế vẽ nhiều như vậy mà anh vẫn không đến.<br>– Cuối cùng anh cũng đến.<br>– Dịch Thủy Ca từng nói, sau khi Vạn Vật Hấp Dẫn mất khống chế, anh là người duy nhất may mắn sống sót.<br>– Tính ra có một khoảng thời gian khá dài không có người chơi mới bước vào trấn Vĩnh Vô.<br><br>Nhưng đến một ngày nọ, tôi nhận thấy có một đội người chơi mới đột ngột xuất hiện.<br>Vào ngày mặt trời không lặn, cậu đuổi theo quả táo rơi từ nóc nhà lăn vào ban công, mở ra cánh cửa, nhặt được người bạn tốt nhất trên đời.<br>– Anh đứng bên trong cánh cửa đó đúng không?<br>Giang Phảng không gật đầu, cũng không lắc đầu, chỉ nhìn cậu dịu dàng.<br>– Sau đó anh dẫn tôi đi.<br><br>– Nam Chu nói – Bởi vì vừa gặp đã yêu nên tôi cũng bằng lòng đi theo anh.<br>– Đội “.” là chúng ta, đúng không?<br>Đúng.<br>“.” Chính là chúng ta.<br>Giang Phảng đã dùng dấu câu này để đặt tên cho đội ngũ của mình.<br>Anh hi vọng rồi cũng sẽ có một ngày, bọn họ có thể viết nên một dấu chấm tròn trịa với vòng luân hồi và tử vong vô tận không rõ nguyên do kia.<br>Sự tồn tại của “.” có ý nghĩa như một lời chúc phúc.<br>Những ngày tháng tiếp theo, bọn họ chậm rãi thăm dò, chậm rãi tin tưởng lẫn nhau, cuối cùng kết thành mối ràng buộc không thể tách rời khi đối diện với sự sống và cả cái chết.<br>Đương nhiên, còn có một số thứ khác cũng âm thầm nảy sinh.<br>Giang Phảng dần ý thức rằng Nam Chu là một người có thân nhiệt, có tình cảm.<br>Cậu sẽ giận dỗi vì bị anh nhốt trong ô vật phẩm.<br>Khi cậu uống say sẽ hà hơi rượu lên mặt anh.<br>Cậu sẽ ôm lấy anh, luôn miệng nói muốn tô màu cho anh.<br>Giang Phảng không thể thuyết phục bản thân cậu chỉ là hoàng tử bé trong câu chuyện cổ tích mình luôn muốn cứu vớt nhưng lại chẳng thể nào chạm tới.<br>Bây giờ cậu đang nằm ngay trong lồng ngực anh, ngồi ngay trước mắt anh.<br>Sau khi uống say, cậu tỏ vẻ suy tư và oán thán nói rằng “Hình như tôi độn,g dục với anh rồi”.<br>Nam Chu đoán tiếp:<br>– Chắc hẳn chúng ta đã cùng nhau đi qua một đoạn đường rất dài.<br><br>Có lẽ tôi rất thích anh, sau đó, chúng ta gặp phải khó khăn nào đó… hẳn là đường cùng nhỉ.<br><br><br>Tôi lựa chọn dùng ký ức của mình giao dịch với người không gian đa chiều, rồi rời khỏi anh.<br><br>“.” cũng tan rã từ đó.<br>Còn người không gian đa chiều dùng số tích điểm mà “.” kiếm được trong vòng nửa năm làm điểm tiêu chuẩn trong phiên bản chính thức của trò chơi.<br>Nam Chu cũng chỉ có thể suy đoán được đến đây thôi.<br>Đúng vào lúc này, Giang Phảng đưa ra một đánh giá:<br>– Ngốc quá.<br>Không biết anh đang đánh giá ai, bởi vì khi thốt ra câu ấy, ánh mắt anh không nhìn vào Nam Chu.<br>Nhưng Nam Chu lại nhận đánh giá ấy về mình, nghiêm túc phản bác:<br>– Không ngốc.<br>Giang Phảng hỏi cậu:<br>– Đáng vậy ư?<br>Khi ấy bản thân anh ấu trĩ, nhát gan, không dám trả giá vì cậu, đáng để Nam Chu trả giá tất cả vì anh sao?<br>Nam Chu:<br>– Tôi thích anh mà.<br>Giang Phảng hiển nhiên cứng họng.<br>– Khi ấy chắc hẳn tôi phải thích anh lắm.<br>Cho dù khoảng ký ức đáng lý phải tồn tại kia như bao phủ bởi tuyết lâu năm, chỉ còn sót lại khoảng không trống rỗng, song Nam Chu vẫn có thể đưa ra phán đoán chính xác.<br>Cậu tự lẩm bẩm với mình:<br>– Chỉ không biết khi ấy thích bao nhiêu, có nhiều bằng hiện tại…<br>Giang Phảng che miệng cậu, gò má nóng hầm hập.<br>Nam Chu đưa mắt hỏi anh mình đã nói sai ở đâu rồi phải không?<br>Chóp mũi của Giang Phảng đã nóng phát tê:<br>– …Cậu đừng nói nữa.<br>Nam Chu vươn tay thử nhiệt độ trên gò má anh, cậu hiểu rồi.<br>Cậu tự giác chủ động mím môi thành một đường thẳng, tự khóa miệng mình lại.<br>Thế nhưng cậu nhanh chóng cảm thấy có gì đó không đúng, cậu dựng thẳng một ngón tay ra hiệu mình muốn nói thêm một câu nữa thôi.<br>Giang Phảng không khỏi bật cười với động tác lén lút của cậu.<br><br>Anh vuốt lên khóe môi cậu, coi như giải lệnh cấm.<br>Nam Chu đã nói gần hết chuyện mình biết.<br>– Tôi đã nói hết những chuyện mình biết.<br><br>– Nam Chu nói – Bây giờ đến anh.<br>Giang Phảng đã tốn kha khá thời gian để chuẩn bị cảm xúc.<br>Anh chậm rãi mở miệng.<br>– Anh à… – Giang Phảng nói – Anh đã từng nói rất nhiều lời tổn thương đến em.<br>– Ví dụ?<br>Giang Phảng cười khổ:<br>– Anh đã từng nói, nếu em là người thì…<br>Nam Chu bừng tỉnh:<br>– Hóa ra là anh à.<br>Giang Phảng ngập ngừng, nói ra lời xin lỗi đã muộn từ lâu:<br>– Xin lỗi.<br>Nhưng Nam Chu trả lời chẳng hề do dự:<br>– Không sao.<br> <br>Giữa hai người họ, đã thích nhau rất nhiều rất nhiều, cho dù có chút khúc mắc nho nhỏ, một câu xin lỗi cũng đủ xóa bỏ tất cả.<br>Huống hồ để đến được bên cạnh đối phương, hai người họ đâu chỉ đơn giản như vượt qua thiên sơn vạn thủy.<br>Giang Phảng:<br>– Không giận à?<br>Nam Chu phân tích rõ lý:<br>– Tôi biết chuyện của bố mẹ anh, anh không thể chấp nhận chúng ta làm bạn cũng rất bình thường.<br>Giang Phảng nhắc nhở cậu:<br>– Khi ấy anh không kể chuyện bố mẹ cho em nghe.<br>Nam Chu thử đặt mình vào hoàn cảnh ấy, chỉ nói:<br>– Ồ, vậy thì tôi sẽ giận một chút đấy.<br>– Chỉ một chút thôi sao? – Giang Phảng mỉm cười – Khi ấy em đã quyết định muốn rời khỏi anh rồi.<br>Nam Chu:<br>– Ồ?<br>Giang Phảng nhớ lại đêm ngồi sóng vai với Nam Chu trước ô cửa kính nhiều màu sắc.<br>Chuyện như vừa mới xảy ra ngày hôm qua.<br>Ngay cả cảm giác lạnh buốt và sợ hãi khi hay tin cậu sắp rời khỏi đây vẫn còn nguyên như mới.<br>Hiếm khi Giang Phảng mới bóc trần góc âm u và sự ích kỷ của bản thân cho Nam Chu xem.<br>Anh thẳng thắn công bố:<br>– Khi ấy, anh muốn nhốt em lại, không cho em đi đâu hết.<br>Nghe thấy anh phát ngôn như vậy, Nam Chu vô cùng nghiêm túc phân tích cho anh nghe:<br>– Không thể nào, anh không nhốt nổi tôi đâu.<br>Giang Phảng mỉm cười nhìn gương mặt Nam Chu, khẽ thở dài một tiếng:<br>– Đã nói anh ngốc rồi mà.<br>Câu “ngốc” ban nãy là Giang Phảng tự đánh giá chính mình.<br>Giang Phảng nói:<br>– Anh phải sớm đoán được rằng sau khi mình giao dịch với người không gian đa chiều xong, bọn họ cũng sẽ tìm đến em mới phải.<br>Nam Chu sững người, lập tức bật nửa người dậy:<br>– Anh cũng đã từng giao dịch với bọn họ rồi à?<br>Động tác của Nam Chu che đi ánh trăng chiếu vào phòng qua ô cửa sổ, khiến gương mặt Giang Phảng chìm vào trong bóng tối.<br>Đôi mắt nhạt màu của anh mất đi độ ấm bình thường, chỉ còn lại sự sắc bén khiến người ta run rẩy.<br>Anh trả lời rõ ràng:<br>– Đúng vậy, anh đã từng.<br>– … Là gì?<br>– Anh… dùng bản thân mình, đổi lấy em.<br>Giọng Giang Phảng rất khẽ, dường như lo làm Nam Chu sợ:<br>– Anh ước nguyện với những người không gian đa chiều, điều kiện là anh bằng lòng trở thành sinh vật trong phó bản, thăm dò phó bản cho bọn họ cả đời này.<br><br>Đổi lại kết quả, cho dù bất cứ lúc nào, bất cứ nơi đâu, anh vẫn luôn là sinh vật có cùng tính chất với em, anh sẽ vĩnh viễn xuất hiện ở nơi có em.<br>Nam Chu nhất thời cảm thấy hoang mang.<br>Cậu khẽ hỏi:<br>– Tại sao?<br>– Bởi vì khi ấy, em đã chết rồi.<br>Hết chương 250<br>&nbsp;<br>------oOo------<br><br>"]