["<br>***<br>Đối diện với tầm mắt của hai người, Khúc Kim Sa không nói gì.<br>Hay đúng hơn, bọn họ lười giải thích với Khúc Kim Sa.<br>Khúc Kim Sa đã quen nhìn sắc mặt người khác, biết thái độ của hai người này thế nào.<br>Nếu đối phương đã không định nói vậy thì ông ta cũng sẽ không hỏi.<br>Ông ta đứng dậy:<br>– Hai người còn chơi nữa không? Nếu không, tôi ra bên ngoài xem sòng bạc của mình.<br>Một người trong đó ngẩng đầu, khá vô lễ:<br>– Ông đồng ý rồi à?<br>Khúc Kim Sa cười híp mắt:<br>– Cũng phải cho tôi suy nghĩ đã chứ?<br>Người kia hỏi ngược lại:<br>– Chuyện này vẫn cần phải suy nghĩ sao?<br>Mặc dù bị người ta sỉ nhục ngay trước mặt như vậy nhưng Khúc Kim Sa không trở mặt, ông ta ngồi xuống, thậm chí còn có thiện chí phân tích lợi và hại:<br>– Cậu nói xem, tôi đang đứng hạng nhất trong bảng cá nhân thì nên cố gắng hết sức bám trụ lấy vị trí này, tại sao nhất định phải bước sang bảng đội ngũ để cạnh tranh với người khác? Tôi là người làm ăn, quan trọng hòa khí sinh tài, cũng không có bản lĩnh gì lớn, khăng khăng đắc tội những nhân vật xếp hạng cao chẳng phải sẽ khiến tôi không thể làm ăn gì được nữa hay sao?<br>Người kia kiêu ngạo hếch cằm, như thể lỗ mũi chính là đôi mắt thứ hai của hắn:<br>– Ông không sợ ông không thể làm ăn nổi nữa ư?<br>Câu này khiến cho cuộc nói chuyện đi vào nút thắt.<br>Đã vậy rồi, Khúc Kim Sa cũng không đi đường vòng nữa, hỏi thẳng vào việc mình quan tâm nhất:<br>– Nếu tôi không đồng ý sẽ có hậu quả gì? Hai người sẽ giết tôi sao?<br>Người kia cười đầy hàm ý trào phúng, dường như đang nói tại sao ông có thể hỏi ra được câu ngu si đến vậy.<br>Khúc Kim Sa vẫn mỉm cười hòa nhã.<br>Nhìn vẻ mặt của ông ta hoàn toàn khác với dự đoán của mình, người kia nhướng mày, cảm thấy có chút bực mình.<br>Hắn đè khuỷu tay trên mặt bàn, ép sát gần Khúc Kim Sa:<br>– Ông không sợ chết à?<br>Mặc dù trong số hai người chơi thuộc không gian đa chiều này có một người từ đầu đến cuối đều không lên tiếng, tò mò ngồi nghịch mấy quân bài và chip tàn cuộc trên bàn, nhưng ngôn ngữ cơ thể cùng với thần thái của hai người đều xem thường Khúc Kim Sa.<br>Trong mắt bọn họ, ông ta là một nhân vật địa chủ, nhìn diện mạo thôi chẳng khác nào NPC óc phì bụng bự lúc nào cũng có thể bị người chơi vả mặt trong game.<br><br>Mỡ phải mọc vào trong đầu mất.<br>Trong tưởng tượng của bọn họ, khó khăn lắm Khúc Kim Sa mới xây dựng được sòng bạc hoàn thiện này, có lợi ích quấn tay chân, nhất định là dạng tham sống sợ chết, nghe thân phận của bọn họ xong phải lập tức gia nhập vào bọn họ mới đúng.<br>Thời gian không chờ người, bọn họ thực sự đã chẳng còn nhiều thời gian để lãng phí nữa rồi.<br>***<br>Ước chừng nửa tiếng đồng hồ sau, toàn thể những người chơi thuộc không gian đa chiều đều nhận được tin Adam phản bội.<br>Chuyện này đúng là không thể tưởng tượng được.<br>Những người chơi nhận được lệnh phải tốn rất nhiều thời gian mới lý giải được ngọn nguồn câu chuyện.<br> <br>Lập Phương Chu đã sử dụng giáng đầu mới học được của phó bản trước, kéo Adam vào trong một cái bẫy, khiến bọn họ tàn sát lẫn nhau, ép người còn lại không thể không phản bội và gia nhập Lập Phương Chu.<br>Nghe nói chuyện đó xảy ra vào “đêm qua”, có người chơi nóng vội nói tại sao không thông báo sớm hơn.<br>Phía nhà sản xuất cũng khổ không để đâu cho hết.<br>Bởi vì thị trấn nhỏ Lập Phương Chu sáng tạo ra để cài bẫy này hoàn hảo không tì vết, phạm vi rộng, nhiều NPC dẫn đến thời gian bọn họ ở trong ảo ảnh quá dài, bởi thế không thể giống như trong phó bản “Tà giáng” thời gian giữa ảo cảnh và hiện thực chồng lên nhau chỉ qua đi trong nháy mắt được.<br>Từ khi Adam rơi vào cái bẫy này, thời gian trong điểm an toàn đã qua đi gần ba ngày.<br>Điều này cũng tạo cho bọn họ chênh lệch thời gian.<br><br>Mang tới cơ hội vãn hồi thế cuộc.<br>Trước đây, nhà sản xuất còn ôm hi vọng với Adam.<br>Cho dù Đường Tống bị Nguyên Minh Thanh gi,ết chết, Nguyên Minh Thanh bước vào thị trấn tìm kiếm “Thần” mà Giang Phảng sắm vai.<br><br>Nhà sản xuất còn cho rằng, nếu Nguyên Minh Thanh có thể lấy mạng đổi mạng, không cần giết được Nam Chu và Giang Phảng, nhưng ít ra mang theo được Lý Ngân Hàng cũng đã cố gắng lắm rồi.<br>Hợp đồng vẫn còn ở đó, tính sổ sau cũng được.<br>Vậy mà Nguyên Minh Thanh đã trực tiếp phản bội bọn họ!<br>Sau khi xác nhận Nguyên Minh Thanh không thâm nhập vào đó để làm nội gián mà thật sự lung lay trước lợi ích kia, định phản bội.<br><br>Một đội người chơi lập tức được cử đi giết thân thể Adam, ngoài ra còn có ba đội người chơi khác nhắm vào hạng nhất, hạng hai, hạng ba trên bảng xếp hạng cá nhân, nhận lệnh thực hiện kế hoạch B khi có sự cố xảy ra.<br>Thời gian cấp bách, nếu Khúc Kim Sa không đồng ý, lại biết bí mật của bọn họ, bọn họ đành phải giết ông ta thôi.<br>Cũng may ở bên cạnh Khúc Kim Sa, không có ai chú ý đến sống chết của ông ta cả.<br>Ông ta đã đứng ở hạng nhất quá lâu rồi.<br>Khán giả chủ yếu xem sòng bạc ồn ã, xem bộ dạng thảm thương xin tha của những con bạc thua lỗ, chẳng hứng thú gì với bản thân Khúc Kim Sa hết.<br>Đi xem mấy người chơi khác ở bảng cá nhân PK không thích hơn sao?<br>Ai muốn xem cuộc sống thường ngày của một lão béo chẳng có gì đặc sắc chứ?<br>Hơn nữa, Khúc Kim Sa mở sòng bạc ở nơi đường cùng, chuyên kiếm tiền của những người không còn lối thoát, cho nên không ít kẻ thù.<br>Cho dù giết ông ta, cũng có đủ lý do.<br>Chẳng qua lãng phí kho tích điểm khổng lồ như vậy có hơi tiếc.<br>Trong lúc hai người đang suy nghĩ nên tiếp tục cố gắng hay để đội dự bị tiếp theo đàm phán với người chơi đứng hạng hai thì Khúc Kim Sa chậm rì rì lên tiếng.<br>– Sợ chứ, đương nhiên là sợ rồi.<br><br>Chẳng qua, cho dù tôi có chết trong trò chơi, để Lập Phương Chu được ước nguyện thì bọn họ cũng sẽ lựa chọn hồi sinh tất cả những người chơi thôi.<br><br>Nếu cuối cùng bên cậu giữ đúng lời hứa người thắng cuộc có thể ước nguyện.<br>Người kia bĩu môi:<br>– Ông tin tưởng ba người Lập Phương Chu lắm à?<br>– Không phải vấn đề tin tưởng hay không.<br><br> <br>– Khúc Kim Sa nói – Mặc dù khi ấy tôi không tự nguyện, nhưng nói thế nào thì cũng có thể coi như tôi đã đưa cho bọn họ một món tiền vốn ban đầu.<br><br>Ít ra trong ba người còn có Giang Phảng và Lý Ngân Hàng là con người.<br><br>Tại sao tôi&nbsp; phải tin mấy thứ không phải con người như các cậu mà không tin bọn họ đây.<br>– Hóa ra ông chủ Khúc nghĩ như vậy?<br>Bấy giờ người đàn ông còn lại vẫn luôn im lặng nghịch lá bài mới thản nhiên mở miệng:<br>– Ngoài chết ra, có lẽ còn có chuyện đáng sợ hơn đang đợi ông.<br><br>Nếu ông không đồng ý, có lẽ ông sẽ biến mất luôn, dù sao cũng không ai quan tâm ông.<br><br>Đến khi đó, ông sẽ bị róc thành từng mảnh vụn ở một xó xỉnh nào đó.<br><br>Ông vẫn còn sống, ông sẽ sống mãi, sống đến cuối cùng.<br><br>Cho đến khi nguyện vọng của ông chỉ là cầu xin kết thúc đau đớn.<br>Người này không nói nhiều, vậy mà từng câu nói ra vô cùng độc ác.<br>Người bình thường e rằng sẽ sợ mất mật vì lời đe dọa của hắn.<br>Khúc Kim Sa móc khăn tay ra, chấm chấm vầng trán không có mồ hôi.<br><br>Đánh bạc là trò chơi phải dựa vào cảm xúc sôi trào mới có thể duy trì được lâu dài, bởi vậy ở đây quanh năm điều hòa mát lạnh, thổi da người ta khô ráo, căn bản chẳng có giọt mồ hôi nào chảy ra.<br>Khúc Kim Sa bình tĩnh thầm nghĩ.<br><br>Gấp quá.<br>Tại sao bọn họ lại gấp đến vậy?<br>Hai người này đột ngột đến đây, đột ngột để lộ thân phận, đột ngột uy hiếp bằng tử vong.<br>Thứ gì đã khiến bọn họ nảy sinh ra cảm giác áp bách căng thẳng như thế?<br>Khúc Kim Sa lẳng lặng mở ra bảng xếp hạng đội ngũ.<br>Bây giờ, đứng đầu bảng xếp hạng vẫn là “.” Thần bí, không hiển thị số tích điểm.<br>Hạng hai là Adam, ngay sau đó là hạng ba Lập Phương Chu.<br>Nhưng số tích điểm của hai bên cách nhau không ít.<br>Khúc Kim Sa lăn lộn ở sòng bạc nhiều năm, tai thính mắt tinh, có thể nghe ngóng tin tức khắp mọi nơi.<br>Là một trạm tín hiệu chạy bằng cơm, ông ta biết rằng phó bản nhận được số tích điểm nhiều nhất chính là “Cuộc truy kích nghìn người” nhắm vào Lập Phương Chu.<br>Trong cuộc chiến ấy, cái kim trong bọc có ngày cũng lòi ra, Adam nuốt sạch số tích điểm của Ánh Bình Minh, vượt qua Lập Phương Chu.<br><br>Nguy cơ nào mới khiến cho nhà sản xuất “Vạn Vật Hấp Dẫn” bại lộ thân phận, ép buộc yêu cầu thành đội với mình?<br>Cho dù Lập Phương Chu may mắn gặp được phó bản nhận được nhiều tích điểm như “Cuộc truy kích nghìn người”, có cơ hội lật ngược tình thế, nhà sản xuất cũng đâu cần thiết phải sợ hãi như vậy.<br>Hơn nữa cả hai đội này đều không có ký hiệu đang ở trong phó bản.<br>Trừ phi… Adam và Lập Phương Chu kết hợp với nhau.<br>Hơn nữa số điểm của bọn họ sau khi ghép lại sẽ vượt qua “.” và giành được hạng nhất.<br>Tuy rằng nhà sản xuất không nói rõ, nhưng những người chơi trên kênh thế giới từng thảo luận, chỉ cần một đội nào đó có số tích điểm vượt qua “.”, có lẽ trò chơi sẽ phân thắng bại.<br>Nói cách khác, tất cả sắp kết thúc rồi.<br>Tiếp theo phải xem sự lựa chọn của ông ta thế nào.<br>Lựa chọn tin tưởng Lập Phương Chu, từ chối hợp tác, chủ động chịu chết, hay là…<br>Sau một hồi suy luận, Khúc Kim Sa mỉm cười.<br>Khi ông ta cười lên trông rất hiền từ, giống như Phật trong miếu:<br>– Cho dù hai cậu giết tôi, vẫn có thể lựa chọn ghép đội với người chơi hạng hai, hạng ba trong danh sách đơn.<br><br>Hà tất tôi phải thanh cao chịu khổ như vậy làm gì?<br>Hai người đưa mắt nhìn nhau, cảm thấy khó hiểu với nụ cười của ông ta.<br>Nhưng mà dù sao kế hoạch cũng đã thành công rồi.<br>Hai người đứng dậy, khen một câu dối lòng:<br>– Ông chủ Khúc quả là một người thông minh.<br>Khúc Kim Sa:<br>– Đâu có.<br>Một người vội vàng nói:<br>– Chuyện này không nên chậm trễ, tranh thủ thời gian đi.<br>Khúc Kim Sa vừa mới định đáp lời, bên ngoài cửa chợt vang lên tiếng gõ “cốc cốc”.<br>Khúc Kim Sa đứng dậy, người chơi có thói quen dùng lỗ mũi nhìn người nhíu mày:<br>– Đừng để ý, tổ đội trước đã.<br>– Ngoài sòng xảy ra chuyện, tôi phải đi xem.<br><br>– Khúc Kim Sa nhẹ nhàng nhắc nhở thân phận của bản thân với bọn họ – Tôi là ông chủ.<br>Người chơi kia ấn tay hắn, ra hiệu hắn không cần phải gấp.<br>Bản thân Khúc Kim Sa không được chú ý nhưng sòng bạc của ông ta lại được đông đảo khán giả quan tâm.<br>Nếu bên ngoài ồn ào mà Khúc Kim Sa chậm chạp không xuất hiện sẽ khiến cho khán giả nghi ngờ.<br>Khúc Kim Sa đã đồng ý hợp tác, bọn họ không cần thiết phải tự tìm phiền toái.<br>Khúc Kim Sa đi ra ngoài.<br>Ông ta vừa mở cửa, một bóng người ngã đập đầu xuống dưới ngay trước mặt Khúc Kim Sa, gần như đập đầu vào chân ông ta.<br>Cò mồi đứng bên cạnh đã quen thấy cảnh tượng như vậy, bình thản giải thích:<br>– Ông chủ, người này thua sạch rồi.<br>Người đó thấy dập đầu thất bại nhưng không chịu bỏ cuộc, nhào tới, nước mắt nước mũi tèm lem, túm chặt gấu quần Khúc Kim Sa.<br>Khúc Kim Sa kiên nhẫn nghe xong lời khóc lóc kể lể lộn xộn của anh ta.<br>Tỉ như anh ta sống đến bây giờ khó khăn thế nào, tỉ như mấy ngày trước vừa mới tham gia một phó bản PVE độ khó cao, đồng đội chết hết.<br><br>Nếu không phải anh ta tốn một số tích điểm khổng lồ đổi lấy đạo cụ cấp S từ cửa hàng thì suýt chút nữa đã mất mạng rồi.<br>Anh ta muốn dùng số tích điểm còn sót lại để mở một con đường sống, nào ngờ đâu thua trắng tay, thua thảm hại.<br> <br>Nghe anh ta kể khổ xong, Khúc Kim Sa cúi người, hỏi bằng vẻ mặt ôn hòa:<br>– Nhưng nếu ai cũng giống cậu, tôi còn kinh doanh kiểu gì?<br>Nghe ông ta nói vậy, người kia kinh ngạc sững sờ, sắc mặt thoắt trắng bệch.<br>Ngay sau đó, anh ta nghe thấy Khúc Kim Sa nói tiếp:<br>– Thế này đi, tôi cho cậu mượn 200 tích điểm.<br><br>Cậu có thể rời khỏi đây, cũng có thể tìm cơ hội trở mình.<br><br>Dù sao tôi cũng không thu lãi, cậu muốn trả thì trả, không muốn trả có thể rời khỏi.<br><br>Nhưng nếu cậu thua nữa thì cũng chẳng oán trách gì tôi được.<br>Ông ta đã quen dùng mánh khóe này.<br>Bởi vì 200 tích điểm chẳng thể làm gì, cho nên những con bạc đỏ mắt sẽ không hề do dự dùng số tích điểm này đánh tiếp, sau đó rơi vào cơn tuyệt vọng sâu hơn, tối tăm hơn.<br>Khúc Kim Sa nhìn người trẻ tuổi dập đầu cảm ơn trước mặt, không cảm thấy có gì bất thường.<br>Tất cả đều do sự lựa chọn của bản thân bọn họ.<br>Người kia không hề nhận ra tâm tư này, mừng rỡ nhận lấy tích điểm.<br><br>Không ngoài dự đoán của Khúc Kim Sa, người kia chạy thẳng đến trước Slot machine, đỏ mắt yêu cầu Dealer đổi thành tiền trò chơi cho anh ta.<br>Hai người ngồi trong phòng Vip nhìn thấy một màn này, trao đổi với nhau một ánh mắt xem thường.<br>Quả nhiên đúng như biệt danh mà khán giả đã đặt cho Khúc Kim Sa.<br>Khúc Kim Sa, một con đỉa hút máu.<br>Trong lúc hai người đang cảm khái, bộ não của bọn họ đồng thời vang lên hồi chuông cảnh báo chói tai, khiến bọn họ run rẩy.<br>Bọn họ mở bảng xếp hạng, phát hiện Lập Phương Chu đã tăng lên hạng nhất.<br>Và cái tên Adam, biến mất rồi.<br>Đội được cử đi giết Adam thành công rồi sao?<br>Không, không đúng!<br>Nhân số của Lập Phương Chu đã biến thành bốn người!<br>Hai người kéo Khúc Kim Sa quay về, cắn răng ra lệnh:<br>– Mau ấn tổ đội!<br>Khúc Kim Sa nhìn về phía bảng xếp hạng còn chưa kịp đóng, khẽ than một tiếng:<br>– Hiểu rồi.<br>Sau khi ông ta nhận được lời mời và ấn đồng ý, hai đội gần như đồng thời vượt qua “.”<br>Trong đó, Lập Phương Chu chiếm hạng nhất, còn Khúc Kim Sa gia nhập đội “Như Mộng”, giành hạng hai.<br>… Kỳ diệu ở chỗ, hai đội chỉ kém nhau 170 tích điểm.<br>Hai người Như Mộng đồng thời sững sờ và tức giận quay sang nhìn Khúc Kim Sa.<br>Khúc Kim Sa nhún vai, xin lỗi:<br>– Ai dà, tôi cũng không ngờ sẽ trùng hợp đến vậy.<br>Hết chương 207<br>&nbsp;<br>------oOo------<br><br>"]