["<br>***<br>Nam Chu đắp chăn, cùng Giang Phảng ngắm trăng, nghe anh kể xong một câu chuyện dài.<br>Giang Phảng sợ Nam Chu khát nước, mở một lon nước ngọt vị quýt đưa cho cậu.<br><br>Nam Chu cầm lấy, uống một ngụm.<br>Bởi vì không quen với kiểu cấu tạo lon đựng nước, một dòng nước chảy ra khỏi khóe môi cậu.<br>Giang Phảng vươn tay thoải mái lau nó đi giúp cậu.<br>Bỗng, ngón tay anh sững lại.<br>Động tác này đánh thức hồi ức xa xôi của anh.<br>Dường như anh lại quay trở về giáo đường kia, hàng nghìn, hàng vạn tia sáng xuyên thấu qua cửa kính nhiều màu sắc, phân tách rõ ràng gương mặt hai người.<br><br>Dưới đầu gối là những mảnh sứ vỡ thô ráp, chiếc đầu vấy máu của Đức Mẹ dựa vào bên đầu gối anh.<br>Gò má Nam Chu dính một mảng máu lớn, khi được Giang Phảng đỡ dậy, mái tóc đen dài rối tung của cậu từ từ rủ xuống.<br><br>Toàn thân cậu giống như một con cừu non dịu dàng.<br><br>Cậu khẽ tựa đầu lên ngực anh, khóe môi chảy dòng máu tươi rơi xuống nền đất vang lên “tí tách”.<br>Giang Phảng vẫn tới muộn.<br>Máu của Nam Chu đã chảy sạch, bây giờ cậu mới thực sự giống một người giấy chân chính, trọng lượng cũng nhẹ bẫng.<br>***<br>Ngón tay chai sạn của Giang Phảng dừng trên chiếc cằm dính nước ngọt một lát, dần dần di chuyển lên trên, dịu dàng thử lau đi dòng máu trong trí nhớ.<br>Nam Chu:<br>– …A?<br>Cậu hơi mơ màng đón nhận cái vuốt ve nhẹ nhàng và bất ngờ từ Giang Phảng, hoàn toàn không biết anh đang lau sạch vết máu cho một bản thân nhếch nhác chật vật ở một không gian khác.<br>***<br>Trong nhà thờ, Giang Phảng nâng cằm cậu lên, cắn vỡ bình máu đạo cụ, dùng đầu lưỡi mở hàm răng lạnh buốt kia, rót từng chút cho cậu.<br>Trong miệng anh còn có máu của chính mình.<br>Dưới ánh nhìn chăm chú của thánh thần, hai người môi chạm môi, trao nhau cái hôn tanh mùi máu trái với đức tin này.<br>Nam Chu trong nhà thờ ý thức mơ hồ, chỉ “ưm” một tiếng, sắc mặt tái nhợt, hiếm khi mới lộ ra vẻ yếu ớt như giấy.<br>***<br>Nam Chu trong hiện thực hoang mang vì cái hôn bất ngờ của Giang Phảng.<br>Nam Chu ở hai thời không không ai bảo ai mà cùng chống tay lên tim Giang Phảng, cổ họng vô thức phát ra tiếng rên khe khẽ.<br>***<br>Giang Phảng trong nhà thờ kết thúc nụ hôn này, bình tĩnh sửa sang tóc mai đẫm máu của Nam Chu, vén nó ra sau tai, khẽ thủ thỉ với cậu:<br>– Cậu đã nói phải đi mà?<br>– Tôi không trói buộc cậu nữa, cậu đứng dậy, tôi tiễn cậu đi.<br><br>Chúng ta… đi cùng nhau.<br>Anh muốn đứng dậy, song vì xương sườn bị thương nặng, cho nên lại ngã gục xuống đống hỗn độn dưới đất cùng Nam Chu.<br> <br>Giang Phảng nhận thấy cảm giác bất lực lúc này vô cùng quen thuộc, cũng vô cùng buồn cười.<br>Vì thế anh vùi đầu vào mái tóc dính máu của Nam Chu, tư thế như hai chú thiên nga đan chéo cổ, đồng thời khẽ cười thành tiếng.<br>Giọng anh không căng thẳng, từng chữ thốt ra đều khẽ và nhẹ nhàng, ẩn sâu trong đó là cảm giác điên cuồng, thần kinh bất ổn:<br>– Nam Chu, cậu còn tỉnh dậy nữa không? Nói chuyện với tôi đi chứ?<br>Người trong lòng anh không trả lời, chỉ dựa vào anh, nhịp thở nhẹ dần.<br>Giang Phảng dịu dàng đỡ cậu nằm sâu vào ngực mình, nhưng lại hung hăng cắn lên gáy cậu.<br>Anh dùng hết tất cả sức lực toàn thân, dường như cảm giác từ hàm răng nối liền với tim, cắn tới mức trái tim anh cũng nóng lên và chua xót, chẳng khác nào một con dã thú đang đánh dấu vĩnh viễn bạn đời của mình.<br>Mùi máu tanh lan tỏa trong không khí.<br>Quả nhiên cơn đau đã đánh thức Nam Chu, cậu co người, mi mắt khép hờ hé ra thêm một chút:<br>– … Anh Phảng?<br>Bởi vì trán bị thương, dòng máu tươi đã chảy xuống tận mắt cậu, thấm ướt lông mi rồi tiếp tục trượt xuống theo khóe mắt, xinh đẹp, mong manh dễ vỡ khác thường.<br>Giờ phút này, từng từ Nam Chu nói ra đều tác động đến nội tạng bị thương.<br>Cậu nói rất chậm, bởi vậy không nghe được dư âm của đau đớn:<br>– Anh… bờ Tây, tại sao lại ở đây?<br>Giang Phảng nhẹ nhàng đặt một nụ hôn lên trán cậu, không trả lời câu hỏi kia:<br>– Cậu sẽ đỡ hơn thôi.<br><br>Tôi đã đút thuốc hồi máu cho cậu rồi, tôi sẽ đặt cậu vào trong túi đồ và mang theo cậu đi.<br>Dứt lời, anh vừa mới định cử động thì Nam Chu đã kéo cổ tay áo anh.<br>– … Ô đồ quá nhỏ.<br><br>– Giọng Nam Chu rất khẽ – Đừng bỏ tôi vào trong đó, tôi sợ lắm.<br>Giang Phảng nhất thời ngây người.<br>Nam Chu mạnh tới mức dường như không gì không thể làm được lại nói rằng mình sợ hãi.<br>Trước đây Giang Phảng cho cậu vào túi đồ như thể đó là điều đương nhiên.<br><br>Còn Nam Chu thì chưa từng nhắc đến cảm giác đau khổ khi một mình ngồi trong không gian nhỏ hẹp ấy giống như một phạm nhân chờ đợi có ai đó kéo cậu ra ngoài hóng gió.<br>Chỉ vì Nam Chu muốn những đồng đội khi ấy vẫn còn sợ hãi cậu được an tâm.<br>Giang Phảng biết có lẽ cậu không thoải mái, nhưng cũng mặc kệ.<br>Anh không phải là… một người bạn tốt.<br>– Tôi không muốn chết cô độc ở đó.<br><br>– Nam Chu nói.<br>Giang Phảng:<br>– Cậu sẽ không chết đâu.<br>Nam Chu:<br>– Ừ.<br>Đây rõ ràng chỉ là một lời nói dối chẳng đáng tin.<br>Nam Chu vẫn luôn gắng gượng chống đỡ chưa chịu nhận chết.<br> <br><br>Khi Giang Phảng xuất hiện, luồng khí nghẹn không chịu tan đi mới dần dần tản ra khỏi nội tạng vỡ vụn của cậu.<br>Nhưng càng đến bước này, bọn họ càng không muốn dùng lời thật lòng làm tổn thương đối phương.<br>Giang Phảng:<br>– Đợi chúng ta ra ngoài rồi, tôi sẽ trồng cho cậu một cây táo mới.<br>Nam Chu:<br>– Ừ.<br>Giang Phảng:<br>– Tôi sẽ dẫn cậu đi làm quen với những người bạn mới, tôi sẽ kể chuyện cho cậu nghe.<br>Nam Chu:<br>– Ừ.<br>Giang Phảng:<br>– Tôi sẽ nấu cơm cho cậu.<br><br>Cậu thích ăn thứ gì?<br>Nam Chu không trả lời nữa.<br>Giang Phảng khẽ lắc cơ thể cậu:<br>– Này, Nam Chu.<br>Nam Chu nằm trong lòng anh khẽ thì thầm an ủi:<br>– Anh Phảng, tôi không thích anh nữa.<br><br>Anh đừng buồn.<br>Cậu sợ Giang Phảng áy náy vì không thể đáp lại tình cảm của cậu, trước lúc đi, cậu có lòng tốt tháo chiếc gông xiềng này ra, lắc lư với anh rồi nói.<br><br>“Trả cho anh, tôi đi đây.”<br>Nhưng bọn họ đều đang nói dối, Giang Phảng biết điều ấy.<br>Nói xong câu này, bàn tay Nam Chu đặt trên trái tim Giang Phảng cũng dần mất đi sức lực, chậm rãi trượt xuống, Giang Phảng vội vàng cầm nó áp lên ngực mình, không cho phép nó buông lơi.<br>Bàn tay nóng bỏng của anh áp sát những ngón tay lạnh như băng của Nam Chu, im lặng suốt một khoảng thời gian giống như im lặng mỗi lần trước đây đối mặt với Nam Chu.<br>Rất lâu sau, Giang Phảng mới phát ra một tiếng cười trầm thấp.<br>Tiếng cười ấy dần nối liền nhau, mang theo nỗi đau từ tận sâu đáy lòng.<br>Cười đủ rồi, cười mệt rồi, anh ôm Nam Chu vào lòng, chịu đựng cơn đau trước ngực, lảo đảo đứng dậy.<br>Anh không điên cuồng hay sụp đổ.<br>Thậm chí khi đi xuyên qua từng hàng ghế dài, đầu gối anh không đụng lệch một dãy nào.<br>Anh bế ngang Nam Chu, cùng cậu bước vào ánh mặt trời nóng ấm ngày hạ.<br>Đặt Nam Chu nằm xuống thảm cỏ xanh, Giang Phảng vuốt ve hai má đã chẳng còn sắc máu của cậu, nhớ tới nguyên nhân mà cậu định rời đi.<br>“Tôi muốn rời khỏi mọi người, đi tìm cách khác tiếp cận với sức mạnh kia.”<br>Nghĩ đến đây, Giang Phảng híp mắt, nhìn khoảng trời rực rỡ trên đỉnh đầu.<br><br>Nhìn vào ánh nắng hồi lâu, cuối cùng anh cất lời.<br>“Này, mấy người nghe thấy không.”<br>“Mấy người cảm thấy thế này là kết thúc rồi sao?”<br>“Mấy người cho rằng tôi có thể chấp nhận à?”<br>Thoạt nhìn Giang Phảng giống như một tên điên dịu dàng, thần kinh sụp đổ chỉ có thể dựa vào lẩm bẩm để thể hiện cảm tình.<br>Song, lời anh nói ra vô cùng logic chặt chẽ.<br>Sau đó, anh nói một câu khiến người ta kinh ngạc:<br>“Ngài Công tước, ngài có nghe thấy tôi nói gì không?”<br>Anh không cầu xin sức mạnh đứng phía sau mà chỉ nói thẳng thừng:<br>“Ngài không cảm thấy chúng tôi rất lạ à?”<br>“Cho dù ngài có khống chế thế nào thì mấy người chúng tôi đều sẽ xuất hiện ở hai bên bờ Đông và Tây, giống như bệnh não của ngài vậy, là chuyện tất nhiên sẽ xảy ra.”<br>“Sự tồn tại của chúng tôi hoàn toàn nằm ngoài quyền quản lý thời gian của ngài, dường như tới từ một không gian khác… chắc hẳn đã khiến ngài đau đầu lắm nhỉ.”<br>Giang Phảng ấn lồng ngực bị thương, ho sù sụ.<br>Nói liền một hơi nhiều như vậy, anh cũng khó mà chống đỡ, sâu trong lồng ngực ộc ra mùi máu tanh.<br>Anh miễn cưỡng đứng thẳng lưng, đổi lại một tràng thở dốc đau đớn.<br>“Cho dù bây giờ… không phải hoàn toàn không thể chạy thoát.”<br>“Bờ Đông có cây, có công cụ, tôi có thể xây một cây cầu mới, tôi sợ cao, nhưng tôi vừa mới từ bờ Tây sang đây.”<br>“Dẫu sao bây giờ bên bờ Đông chỉ còn một mình Keith, để đối phó với Nam Chu hắn đã phải tiêu hao hết ít nhất một nửa sinh mệnh, sợ rằng bây giờ không dám tùy tiện ra mặt tấn công tôi, đúng không nào?”<br>“Bây giờ tôi chẳng còn gì nữa, cho nên tôi có thể mạo hiểm tất cả.”<br>“Tôi có thể thử rời khỏi phạm vi của lời nguyền, tôi cũng có thể thử triệu hồi ác ma, tôi có thể tìm Keith và giế.t chết hắn.<br><br>Tôi có cách không cần phải chạm vào người vẫn có thể giế.t chết hắn.”<br>“Ngài Công tước, tôi biết, ngài có thể sửa đổi tuyến thời gian, ngài có thể đi tới nơi xa hơn, nói với Keith rằng nếu muốn đối phó với chúng tôi thì cần phải giết một người tóc bạc trước.<br><br>Nhưng nếu như tôi chết trước, đối mặt với các người không phải một tôi điên cuồng mà là một Nam Chu điên cuồng.<br><br>Những biến số nằm ngoài dự đoán của ngài sẽ ngày một nhiều.”<br>“Tôi đoán, cục diện trước mắt chính là kết cục ngài đã tính toán cả nghìn, cả vạn lần có đúng không?”<br>Giang Phảng hít sâu một hơi:<br>“Chỉ cần ngài không ngăn cản tôi, hoặc ngài chịu giúp tôi, tôi sẽ không làm phiền ngài nữa.<br><br>Ngài và Keith nguyện cùng nhau chấp nhận lời nguyền rủa, cùng nhau xuống địa ngục, đều là quyền của ngài.”<br>“Hiện tại tôi… chỉ muốn mang theo người bạn của mình sang bờ Tây và xuống núi.”<br>Lời Giang Phảng nói không nhận được bất cứ câu trả lời nào, dường như đang nói cho núi, cho gió này nghe.<br>Dẫu vậy, đôi ba câu của Giang Phảng đã kéo được ngài Công tước ở khắp mọi nơi thành đồng đội tạm thời của mình.<br><br>Công tước đích thị là một kẻ điên, nhưng chút lãng mạn sâu trong xương cốt thuộc về người điên hoàn toàn có thể lợi dụng.<br>Hiển nhiên, sức mạnh đứng sau cũng biết được điểm đáng gờm trong những lời Giang Phảng nói.<br>Một khi hoàn thành giao dịch, rất có khả năng Giang Phảng sẽ thoát được khỏi phó bản.<br>Chuyện này khác với kế hoạch ban đầu của bọn họ.<br>Ngay giây phút ấy, vật đổi sao dời.<br>Cảnh vật xung quanh Giang Phảng dần rút đi, như trò chơi sụp đổ, rồi lại tái tạo thêm một lần nữa.<br>Nam Chu đã không còn.<br>Những đồng đội khác cũng không có ở đây.<br>Nhà thờ cũng biến mất.<br> <br>Xung quanh xuất hiện những đoạn mã tựa vẩy cá, rồi tổ hợp thành một cảnh tượng mới tạm thời.<br>Một triền núi rộng mênh mông, một gốc cây cổ thụ chọc trời, một thế giới mới với ráng chiều rực rỡ.<br>Ngoại trừ những thứ này, không còn vật nào khác.<br>Giang Phảng chậm chạm ngồi dựa vào gốc cây cổ thụ kia, nhắm mắt hồi lâu cơn chóng mặt như đòi mạng kia mới dịu lại.<br>Anh cười nói:<br>“Tôi bán mạng cho mấy người đến bây giờ, nhiệm vụ sắp kết thúc rồi nên mấy người định quăng tôi ở đây à?”<br>Không ai trả lời anh.<br>“Đáng tiếc, tôi không dễ đuổi vậy đâu.”<br>“Hay chúng ta công bằng chút, nói điều kiện đi.”<br>“Mấy người không muốn vì một kẻ không chịu chết đi cho nên… server thử nghiệm không thể hoàn thành nghiệm thu đấy chứ?”<br>Theo quy tắc trò chơi của thế giới bình thường, nếu cho tới khi chính thức phát hành vẫn còn tồn tại một NPC chạy khắp nơi, không nghe theo lệnh, thì đó là một chuyện vô cùng rắc rối.<br>Giang Phảng cũng không lo lắng hành vi của mình sẽ dẫn tới việc mình bị xóa bỏ.<br>Nếu sinh mệnh của bọn họ thực sự có thể xóa bỏ đơn giản như với số liệu, vậy thì tại sao sau khi bọn họ hoàn thành thí nghiệm trò chơi, sức mạnh phía sau không thẳng tay xóa bỏ bọn họ, cần gì phải tốn công tốn sức quăng bọn họ vào một phó bản rắc rối không lời giải làm gì?<br>Đương nhiên, cho dù có chết, cho dù thực sự bị vứt bỏ trên cánh đồng hoang bát ngát này, Giang Phảng cũng không quan tâm.<br>Dù sao chăng nữa, anh đã chẳng còn thứ gì đáng để lưu luyến nữa rồi.<br>Giang Phảng liếm môi:<br>“… Nếu điều kiện ổn, tôi có thể ít gây phiền phức cho mấy người.<br><br>Hơn nữa, tôi đã chơi đến hiện tại, yêu cầu một tâm nguyện cũng hợp tình hợp lý nhỉ.”<br>***<br>Cùng lúc đó, trong phòng thử nghiệm Vạn Vật Hấp Dẫn thuộc không gian đa chiều, quản lý đập bàn:<br>– Sau khi server địa cầu chính thức mở, chúng ta sẽ cho ra mắt hệ thống ước nguyện, kmích thích người chơi có động lực tham gia vào trò chơi.<br><br>Nếu cậu ta đã yêu cầu thì bây giờ chúng ta thử nghiệm trước cũng không có vấn đề gì.<br>Có nhân viên thử nghiệm đưa ra ý kiến bất đồng:<br>– Nếu như cậu ta ước nguyện vọng quá lớn thì sao…<br>– Không sao, chỉ thử nghiệm thôi mà, còn có không gian điều chỉnh.<br><br>– Giọng điệu của quản lý kiêu ngạo và lạnh như băng – Nguyện vọng này do cậu ta tự yêu cầu, đương nhiên cậu ta phải trả cái giá tương tự.<br><br>Nếu dã tâm của cậu ta quá lớn, chúng ta có thể lựa chọn không thỏa mãn cậu ta.<br>***<br>Phía chân trời rực đỏ bỗng mở ra một con mắt máu khổng lồ.<br>– Này, làm vậy không hay đâu.<br><br>– Giang Phảng nhìn vào con mắt kia một lúc, mỉm cười tự lẩm bẩm – Lần sau ít nhất cũng phải làm hồ ước nguyện theo kiểu hoạt hình chứ, người ta nhìn vào còn dễ chấp nhận hơn chút.<br>Con mắt máu không để ý tới sự soi mói của anh, nó phát ra âm thanh trầm thấp, cuối câu còn mang theo tiếng “ù ù”:<br>– Giang Phảng, cậu là nhân viên thử nghiệm đi tới cuối cùng, cậu có thể ước một nguyện vọng, nhưng nguyện vọng của cậu cần phải trả bằng cái giá tương ứng.<br>Giang Phảng thở ra một tiếng, lưu loát nói ra tâm nguyện mình đã ấp ủ bấy lâu:<br>– Tôi ước, cho dù Nam Chu ở đâu, tôi cũng có thể dùng hình thức sinh mệnh tương tự để gặp lại cậu ấy.<br>– Cái giá phải trả là tôi… có thể thí nghiệm cho mấy người cho tới khi Vạn Vật Hấp Dẫn không cần đến tôi nữa.<br>Hết chương 272<br>&nbsp;<br>------oOo------<br><br>"]