["<br>***<br>Nam Chu trong hộp, tạm thời gọi là [Nam Chu], mở cửa từ bên trong.<br><br>Gặp mặt rồi, cậu không nói một lời, chỉ vùi mặt vào bờ vai [Giang Phảng].<br><br>Chỉ nhìn thoáng qua thôi Nam Chu cũng biết ngay [Nam Chu] đang làm gì.<br><br>Cậu quá hiểu hành vi của mình.<br><br>Động tác thân mật không cần lý do chứng minh cơ thể cậu đã hoàn toàn tỉnh táo nhưng tinh thần vẫn đang mơ màng ngủ say.<br><br>Đối với Nam Chu mà nói, tình huống này rất hiếm có.<br><br>Chỉ có ở những ngày tháng an toàn cực kỳ, cực kỳ ít ỏi, mặt trời lên cao, ngõ nhỏ yên tĩnh, bố mẹ và em gái không có ở nhà, cậu mới thả lỏng tinh thần, chậm rãi mơ màng đi quanh nhà không mục đích.<br><br>Cậu sờ sờ cái này, xem xem cái kia, cho tới khi tinh thần hoàn toàn tỉnh táo mới dừng bước, quay về căn phòng chỉ có một mình.<br><br>… Chuyện này không hợp lý.<br><br>Một phút trước, cậu vẫn còn nhìn thấy [Nam Chu] cho chim ăn bên cửa sổ.<br><br>Rõ ràng cậu ấy có thể làm những động tác có ý thức nối tiếp nhau.<br><br>Hiển nhiên nhà [Giang Phảng] trong hộp ở ngay bên cạnh nhà [Nam Chu].<br><br>Anh cũng chấp nhận thanh niên mang khuôn mặt xinh đẹp lạnh lùng kia làm nũng, chủ động ôm eo cậu, dìu [Nam Chu] từng bước xuống cầu thang, khẽ nói đùa với cậu:<br>– Chưa tỉnh hẳn à?<br>– Em đoán xem bữa sáng hôm nay là gì? Đoán sai sẽ bị phạt đấy nhé.<br><br>– Trứng chiên? Đoán sai rồi.<br><br>– Hình phạt là sáng mai anh mới làm cho em ăn.<br><br>Nhìn [Nam Chu] ngủ tới mức đầu óc rối bời vểnh lên trong lồng ngực [Giang Phảng], Nam Chu thầm nghĩ, đó không phải mình.<br><br>Cũng không phải anh Phảng.<br><br>Cậu nhìn thật kỹ [Nam Chu] của thế giới này.<br><br>Ngón giữa và ngón trỏ tay phải đặt trên cổ [Giang Phảng] của cậu quấn băng vải.<br><br>Mặc dù móng tay trái đã được rửa sạch tỉ mỉ, nhưng vẫn nhìn thấy được trên móng tay ngón út có một vết nứt mới, lộ ra chút thịt hồng, trong kẽ móng tay cũng ẩn giấu vô số tơ máu.<br><br>[Giang Phảng] không chú ý điểm này, bởi vì ngay từ đầu [Nam Chu] đã lao lên đòi anh ôm.<br><br>Một tay anh ôm eo [Nam Chu], tay còn lại mở cánh cửa hàng rào màu trắng của khu vườn nhà mình.<br><br>Dựa vào cửa hàng rào và vườn hoa có thể thấy dường như gần đây nhà [Giang Phảng] đã tiến hành cải tạo.<br><br>Thứ duy nhất không được quét vôi chính là cây cột ở ngoài hành lang bên ngoài nhà.<br><br>Bởi vì trên cây cột có khắc tên của hai người.<br><br>Bắt đầu từ vị trí một mét, hai đứa trẻ nắm tay lưu lại dấu ấn trưởng thành của mình trên đó, cứ thế so chiều cao của nhau, cùng nhau trưởng thành.<br><br>Nam Chu đang thử tiêu hóa những thông tin hiện có.<br> <br><br>Cậu mở chiếc hộp tìm được trong trấn Vĩnh Vô, bước vào “Trấn Vĩnh Vô số hai” nơi [Giang Phảng] và [Nam Chu] cùng nhau trưởng thành.<br><br>Phải chăng mục tiêu chính của giai đoạn này vẫn là tìm được chiếc hộp và “vé tàu”, đồng thời tiến hành thăm dò manh mối ở trấn Vĩnh Vô số hai này.<br><br>Nam Chu không khỏi suy nghĩ, nếu trấn Vĩnh Vô số hai cũng có một chiếc hộp có thể mở, vậy sau chiếc hộp đó sẽ là thế giới thứ ba, thế giới thứ tư sao?<br>Mỗi thế giới đều có một [Nam Chu] khác ư?<br>Cảm giác khó hiểu và trống rỗng giống như một bàn tay của người khổng lồ vươn ra từ phía chân trời, túm chặt Nam Chu.<br><br>Cậu không thể giải thích rõ cảm giác này từ đâu tới, cậu vươn tay đấm ngực, thông qua lực tác động bên ngoài để giảm bớt sự khó chịu do cảm giác này gây nên.<br><br>Nam Chu lấy kính râm ra, đang định đeo lên thì phía sau bỗng xuất hiện thứ gì đó bất thường.<br><br>Cậu chợt xoay người.<br><br>Ngay sau đó, cậu đối diện với một đôi mắt đen láy sâu thẳm.<br><br>… Một cô bé.<br><br>Cây cối cản trở tầm nhìn cho nên cô bé không nhìn rõ một [Nam Chu] giống y hệt người trước mắt vừa mới bước vào trong nhà [Giang Phảng].<br><br>Cô bé thắt hai bím tóc, cài một chiếc băng đô vận động, giống như một quả táo chín xinh đẹp.<br><br>Một tay cô bé để sau lưng, tay kia dí dỏm chỉ vào mặt mình, thản nhiên cười pha trò:<br>– Thầy Nam, thầy cận thị đến mức phải đeo kính từ khi nào thế?<br>Nam Chu nhìn cô bé.<br><br>Cậu nhận ra cô bé đó.<br><br>Cô bé là một trong cả nghìn gương mặt thuộc “Ngày dài vĩnh hằng”, là học sinh có thiên phú hội họa cao nhất mà cậu từng dạy.<br><br>Đồng thời, cô bé cũng là học sinh im lặng nhất.<br><br>Trước giờ cô bé chưa từng giao lưu với bất cứ ai ở tất cả phương diện như tầm nhìn, tiếp xúc cơ thể hay ngôn ngữ.<br><br>Cùng với đó, cô bé mang dòng máu Quang Mị.<br><br>Một con Quang Mị thích đi một mình.<br><br>Cô bé có thiên phú sáng tạo hơn bất cứ cư dân nào trong thị trấn này, và chết lặng hơn bất cứ ai.<br><br>Chỉ khi hai mâu thuẫn này tồn tại trên cùng một người giấy thì nó mới có tính hợp lý nhất định.<br><br>Nam Chu đã từng vô số lần hy vọng trong cơ thể của cô học sinh có thể vẽ ra được bức tranh xuất sắc đến thế mang một linh hồn hoàn thiện và đẹp đẽ.<br><br>Vậy nhưng cô học sinh này của cậu chưa bao giờ đáp lại, thậm chí chưa bao giờ gọi cậu một tiếng “thầy Nam”.<br><br>Song ở chính thế giới thứ hai trong chiếc hộp này, cô bé hoàn hảo như trong tưởng tượng của Nam Chu.<br><br>Thấy Nam Chu không nói gì, cô bé cười khanh khách ló đầu ra, học theo dáng vẻ rình mò của Nam Chu, nhìn về phía căn nhà [Giang Phảng].<br><br>Ngay sau đó, cô thở dài một hơi hệt bà cụ non, trong mắt như đang nói “quả nhiên là vậy”.<br><br>Nam Chu đọc được một số thông tin trong động tác của cô bé.<br><br>Vì thế cậu cúi đầu, cố ý né tránh tầm nhìn của cô bé, ra vẻ ngập ngừng muốn nói lại thôi.<br> <br><br>Quả nhiên, cô bé không giữ được miệng mình.<br><br>– Thầy Nam, nói với anh ấy đi.<br><br>– Cô bé nhón chân, vỗ vai cậu với vẻ thân thiết – Anh Giang thích thầy như thế, anh ấy sẽ không để ý thầy là Quang Mị đâu.<br><br>Nam Chu mím môi.<br><br>Lời của cô bé đã giúp cậu hiểu rõ lý do tại sao [Nam Chu] lại có hành vi không phù hợp đến vậy.<br><br>Tại thế giới số hai này, không chỉ có bản thân mối quan hệ sinh vật xảy ra thay đổi.<br><br>Thế giới quan cũng xảy ra biến hóa tương ứng.<br><br>Ngay từ đầu, trong thế giới quan được xây dựng ở “Ngày dài vĩnh hằng”, người bình thường không biết sự tồn tại của sinh vật Quang Mị trong thị trấn.<br><br>Ngay đến cả bản thân Quang Mị, ban ngày cũng sẽ hoàn toàn quên mất thân phận của mình.<br><br>Thậm chí khi bọn họ đối diện với thi thể bị mình cắn chết nằm ngang ngoài đường, bọn họ sẽ sợ tới nỗi không dám đi đường một mình mà phải gọi thêm bạn đi cùng.<br><br>Tại trấn Vĩnh Vô thực sự, người duy nhất biết được sự thật chỉ có một mình Nam Chu với thiết lập nhân vật “có ý thức của riêng mình”.<br><br>Trong thế giới ban ngày, Nam Chu chính là người duy nhất có nhận thức hoàn chỉnh.<br><br>Trong thế giới của ánh trăng, bọn họ sợ hãi, phục tùng Nam Chu, nhưng chỉ có thể trao đổi nói chuyện dưới hình hài của dã thú.<br><br>Từ khi mặt trời mọc đến khi ánh trăng lên, từ khi sinh ra đến khi trưởng thành, Nam Chu vẫn luôn chỉ có một mình.<br><br>Vậy mà trong thế giới số hai, NPC cũng có tính cách và ý thức của riêng mình.<br><br>Mọi người biết đến sự tồn tại của sinh vật có tên Quang Mị.<br><br>Cùng là quái vật, [Nam Chu] có cơ hội thành lập liên minh.<br><br>Đi trên đường cái, sẽ có ít nhất một con Quang Mị nào đó dùng thân phận đồng loại nở nụ cười ẩn ý với [Nam Chu] khi ngang qua cậu.<br><br>Trong thế giới thứ hai, có lẽ sầu não duy nhất của [Nam Chu] chỉ có chuyện [Giang Phảng] sống cùng cậu trong thị trấn kỳ quái này là người thường, còn cậu lại là quái vật.<br><br>Cậu phải hết sức che giấu vết thương trên tay mình, che giấu tất cả những dấu vết khả nghi, cố gắng giả vờ mình ngốc nghếch, lương thiện, mơ màng và vô hại.<br><br>Tất cả những chuyện mà cậu làm đều chỉ hi vọng người anh hàng xóm [Giang Phảng] lớn lên cùng cậu vẫn vui lòng gọi cậu dậy ăn sáng mỗi ngày.<br><br>Cho dù có chuyện sầu não, nhưng ít ra [Nam Chu] ở thế giới thứ hai không cô đơn một mình.<br><br>… Ít nhất cậu có học sinh, có đồng loại, có người hiểu được sự đắn đo và không yên lòng của cậu.<br><br>So với “Ngày dài vĩnh hằng” thực sự, thì thế giới trong chiếc hộp này có thêm chút hương vị tình cảm.<br><br>Nam Chu cúi đầu, thầm cảm thấy ngưỡng mộ.<br><br>Nếu có thể, cậu cũng muốn có cuộc sống tương tự.<br><br><br>Nam Chu trả lời cô bé bằng câu lấp lửng:<br>– … Để thầy nghĩ xem đã.<br><br>Bởi vì nguyên tỉ lệ, cô bé không nhận ra Nam Chu không phải [Thầy Nam] của thế giới này.<br><br>Cô bé xua tay ra vẻ không có vấn đề gì:<br>– Thầy ơi, thầy cố lên, em phải đi mua màu đây.<br><br>Mắt thấy cô bé đeo bảng vẽ trên lưng cất bước vui vẻ đi ngang mình, Nam Chu bất ngờ vươn tay ra…<br>… Khẽ kéo bím tóc của cô bé.<br><br>Cô bé: ?<br>Nam Chu:<br>– Không sao.<br><br>Cậu ngập ngừng, nói một câu chẳng liên quan:<br>– … Em thế này, tốt lắm.<br><br>Cô bé: ???<br>Cô bé khẽ nghiêng đầu, gãi gãi má, tỏ ra hơi ngạc nhiên.<br><br>Nhưng cô bé nhanh chóng mỉm cười, vẫy tay với Nam Chu rồi nhảy chân sáo rời khỏi.<br><br>Vừa quay lưng lại, ánh mắt Nam Chu chuyển lạnh.<br><br>Cậu dùng chiếc kính râm trong tay, nhìn bóng và sáng loang lổ chiếu xuống nền đất của cành cây cách đó không xa, kéo sự chú ý về bản thân phó bản.<br><br>Ở thế giới thứ hai, nhiệm vụ của cậu cũng là tìm kiếm chiếc hộp ấy sao?<br>Phải chăng trong hộp vẫn còn tồn tại thế giới thứ ba, cùng với những thế giới sâu hơn nữa?<br>Rốt cuộc không ngừng mở những chiếc hộp sẽ giúp cậu tiến gần tới cửa ra hay xuyên qua vô số những thế giới song song, rơi xuống địa ngục vô tận?<br>Cảm giác không biết lên trên hay xuống dưới, nên tiến hay nên lùi cũng đủ ép điên một người bình thường.<br><br>Nhưng điểm mạnh của Nam Chu là không để tâm đến những chuyện vụn vặt.<br><br>Đường này không đi được, cậu có thể nghĩ theo con đường khác.<br><br>Phó bản mà người không gian đa chiều lựa chọn cho cậu nhất định có tính toán, cũng có ý nghĩa.<br><br>Lẽ nào bọn họ chỉ muốn xem bộ dạng khó lựa chọn lên không được xuống cũng không xong của mình.<br><br>Không, suy nghĩ theo hướng khác đi.<br><br>Ví dụ, phải chăng cách qua màn chính thức thực sự là tìm từng chiếc hộp mới được ẩn giấu trong mỗi chiếc hộp và không ngừng bước vào thế giới khác?<br>Hay cậu có thể thử ra tay giết nhân vật [Nam Chu] nòng cốt của phó bản này?<br>Nếu Lý Ngân Hàng ở đây lúc này mà nghe Nam Chu phân tích nhân vật, chắc chắn sẽ càu nhàu “mẹ nó ‘suy nghĩ hướng khác’ cái kiểu gì vậy”.<br><br>Nhưng Nam Chu cho rằng chuyện này có tính khả thi nhất định.<br><br>Cậu biết rõ bản thân là nhân vật trung tâm của “Ngày dài vĩnh hằng”, là nền tảng tồn tại của cả câu chuyện ấy.<br><br>“Ngày dài vĩnh hằng” kể về một nhân vật truyện tranh thức tỉnh ý thức của riêng mình.<br><br>Chỉ cần cậu chết đi, thế giới “Ngày dài vĩnh hằng” sẽ không còn ý nghĩa tồn tại, nó sẽ lập tức sụp đổ.<br><br>Vấn đề quan trọng ở đây là sụp đổ rồi sẽ dẫn tới điều gì?<br>Sẽ nhận được vé lên chuyến tàu thoát khỏi bi kịch ư?<br>Hay sẽ chỉ lạc lối và sa đọa vĩnh viễn trong thế giới trò chơi?<br>Nam Chu dựa lưng vào cây, suy nghĩ nửa phút và đưa ra phương hướng cho hành động tiếp theo.<br><br>Vẫn còn thời gian chín tiếng đồng hồ nữa.<br><br>Đủ cho cậu tìm kiếm chiếc hộp tiếp theo.<br><br>Nam Chu đeo kính, khống chế con rối, triển khai vòng tìm kiếm thứ hai trong thế giới thứ hai.<br><br> <br>Cuộc gặp gỡ với cô bé vẽ tranh giúp Nam Chu nhận được không ít thông tin của thế giới này, trong đó bao gồm: NPC ở thế giới này có phản ứng bình thường với những hiện tượng bất thường của thế giới.<br><br>Nói cách khác, con rối không thể nghênh ngang đi lại trên đường phố giữa ban ngày ban mặt.<br><br>Cũng may tính linh hoạt của con rối hoàn toàn phụ thuộc vào tay người thao tác.<br><br>Con rối tản ra bốn phía, lẩn trốn vào trong những ngõ nhỏ.<br><br>Chỉ dựa vào mắt của chúng thôi Nam Chu đã nhận được rất nhiều thông tin.<br><br>Ngoại trừ quan hệ của nhân vật và thế giới xảy ra biến hóa, nơi đây vẫn là một thị trấn khép kín, không hề mở rộng diện tích ra bên ngoài.<br><br>Chẳng qua bố cục của đường phố, cách bài trí của những căn nhà đều thay đổi kỳ diệu dựa theo từng NPC thức tỉnh tri giác của riêng mình.<br><br>Bởi đường phố và các cửa hàng không còn giống như trong trí nhớ, Nam Chu càng thêm khó khăn trong việc xâm nhập và điều tra.<br><br>Nhưng không vì thế mà cậu cảm thấy lo lắng.<br><br>Cậu đứng trước cây cổ thụ kia, trong lúc thị giác bị phân chia thành nhiều tuyến, cậu chợt nhớ về địa điểm chiếc hộp xuất hiện trong thế giới ban đầu.<br><br>… Trên bàn làm việc trong phòng vẽ tranh.<br><br>Tinh thần Nam Chu chấn động.<br><br>Cậu đứng thẳng người, mở quyển nhật ký cậu mang theo từ thế giới trước.<br><br>… Nếu không có gì bất ngờ, dựa theo kế hoạch thể hiện trên nhật ký, bây giờ cậu nên có mặt trong phòng vẽ tranh của trường.<br><br>Nam Chu quay phắt lại, nhìn về phía căn phòng của [Giang Phảng].<br><br>Chiếc hộp sẽ xuất hiện ở những nơi trên quỹ đạo ngày thường Nam Chu đi qua.<br><br>Không cần biết là Nam Chu nào.<br><br>***<br>Cùng lúc ấy.<br><br>[Giang Phảng] đang rửa bát đũa trong phòng bếp.<br><br>Bộ phim thể loại Soap Opera tẻ nhạt trên tivi để ở trạng thái tạm dừng, đúng đoạn đôi nam nữ chính đang dịu dàng vuốt ve lẫn nhau.<br><br>[Nam Chu] ngồi khoanh chân trên sofa, bình tĩnh nhìn chằm chằm vào cặp đôi trong mắt đượm màu tìnmh dục trên ti vi, kiên nhẫn đợi [Giang Phảng] quay lại để cùng nhau xem bộ phim truyền hình từ bé đến lớn cậu đã xem tận một trăm hai mươi lăm lần.<br><br>Cho đến khi liếc thấy chiếc hộp sắt đặt bên dưới bàn trà.<br><br>Bề mặt chiếc hộp khắc hoa văn tinh tế, chạm vào có cảm giác lành lạnh.<br><br>Trên thanh đồng có một ổ khóa nho nhỏ.<br><br>[Nam Chu] dùng ngón tay bị thương nghịch ổ khóa.<br><br>Đối với cậu mà nói, chỉ cần khẽ kéo một cái thôi cũng dễ dàng phá hỏng chiếc khóa ở mức độ này.<br><br>Cậu tò mò lắc lắc chiếc hộp, cảm giác nó nặng giống như một chiếc hộp bình thường, bên trong không có vật gì.<br><br>Tại sao chiếc hộp rỗng lại phải khoá nhỉ?<br>[Nam Chu] nâng chiếc hộp lên, ước lượng cẩn thận nó trên không trung.<br><br>… Cậu chưa từng nhìn thấy thứ này trên thị trấn.<br><br>Hết chương 279<br>&nbsp;<br>------oOo------<br><br>"]