["<br>***<br>Hai người trên tàu cũng nghe thấy tiếng động bên ngoài.<br>Lý Ngân Hàng ló đầu ra khỏi toa xe:<br>– Tiểu Trần?<br>Trần Túc Phong còn chưa hết kinh hãi, cố gắng ổn định giọng nói của mình:<br>– … Tôi về rồi.<br>Cậu ta vừa há miệng, lập tức hít phải sương mù ẩm ướt, cổ họng co thắt, ho sặc sụa.<br>“Khụ… khụ, khụ!”<br>Lý Ngân Hàng lấy hai chiếc khăn tay mềm, dùng một chiếc che mũi mình, cúi đầu chui ra khỏi toa tàu, đi theo tiếng ho trầm thấp, nhét chiếc còn lại vào trong tay Trần Túc Phong.<br><br>Cô chắc chắn hoàn cảnh bên ngoài không thích hợp cho mọi người ở lâu.<br>Bởi vì sau mấy nhịp hít thở, cô cảm nhận rõ ràng chiếc khăn tay che mũi mình trở nên ẩm ướt.<br>Cô vừa vươn tay kéo Trần Túc Phong, vừa xoay người nói với sương mù:<br>– Thầy Nam, lên tàu đi thôi! Sương mù này…<br>Trong sương mù truyền tới giọng Nam Chu:<br>– Tôi không lên.<br>Lý Ngân Hàng: ???<br>Cô không nghĩ nhiều, kéo tay Trần Túc Phong, sờ so,ạng thành ngoài toa tàu, tìm tới cửa toa và kéo cậu ta lên trên.<br>Đây là toa tàu thứ tư.<br>Thân thể và tinh thần của Trần Túc Phong vẫn chưa hoàn toàn thoát khỏi phó bản.<br><br>Ánh mắt nhìn hoàn cảnh xung quanh trở nên mơ hồ không rõ ràng, bước chân cũng lảo đảo theo.<br>Đi tới trước một cánh cửa sổ, bởi vì nền cao su lưu hóa của toa tàu vểnh lên một góc, Trần Túc Phong bị vấp, thuận tay túm vào tấm rèm cửa màu lam của tàu.<br><br>Cậu ta muốn giữ thăng bằng kết quả kéo đứt hai ba chiếc vòng nhựa treo trên trục inox.<br>Tấm rèm rủ xuống dưới, rơi không rơi hẳn.<br>Lý Ngân Hàng kéo cậu ta:<br>– Cẩn thận chút.<br>Trần Túc Phong gật đầu cảm ơn cô.<br>Cuối cùng, bọn họ cũng thành công bước vào toa tàu số 3.<br>Trần Túc Phong được đỡ ngồi xuống, nhìn chằm chằm màn sương dày đặc ngoài cửa sổ hồi lâu, vẻ mặt sững sờ, dáng vẻ cảnh giác, dường như lo lắng có con quái vật nào đó đang ẩn giấu trong sương mù.<br>Ban đầu Lý Ngân Hàng còn không hiểu tại sao phản ứng của Trần Túc Phong sau khi rời khỏi phó bản lại kỳ quái đến vậy.<br>Cho tới khi Nguyên Minh Thanh ở bên cạnh ra hiệu cho cô “mở giao diện trò chơi lên”.<br>Được chỉ dẫn, Lý Ngân Hàng kiểm tra giá trị tỉnh táo vào lúc này của Trần Túc Phong.<br>Cô tương đối mẫn cảm với những con số, bởi vậy nhớ rõ tất cả trị số cơ bản của đồng đội.<br>Trong trí nhớ của cô, giá trị tỉnh táo của Trần Túc Phong là 5, tiêu chuẩn của người bình thường.<br>Nhưng hiện tại, giá trị tỉnh táo của cậu ta đã giảm xuống còn 1.<br>Lý Ngân Hàng quay về toa tàu số 1, phát hiện nhiệt độ của chai nước đặt dựa vào bình nước nóng vỏ thép đã tăng lên bảy tám mươi độ, cô vặn nắp hai chai nước ra, đổ một chai vào trong bát giấy đựng miến, chai khác đổ vào chiếc cốc vừa lấy ra khỏi túi đồ.<br>Hơi nóng hầm hập lan tỏa từ thành cốc, mang theo sức mạnh khiến người ta yên tâm.<br> <br>Bởi vì nước nóng còn chưa đủ nóng, úp miến ăn liền cần thời gian nhất định, Lý Ngân Hàng không bưng qua ngay.<br>Cô dựng hai vỏ chai không lên trên chiếc bàn của toa tàu số một, quay về toa số ba, đưa nước ấm cho Trần Túc Phong trước.<br>Uống chút nước ấm ít nhất cũng xoa dịu bớt cảm giác căng thẳng.<br>Qua đi năm phút, giá trị tỉnh táo cũng nhảy lên 2, Trần Túc Phong mới chậm rãi thở ra một hơi.<br>Hơi thở này dài lạ thường dường như đã tích tụ dồn nén trong lồng ngực cậu ta từ rất lâu.<br>Cậu ta vừa mới thở ra một hơi, đúng lúc giọng Nam Chu vang lên từ bên ngoài:<br>– Phó bản của cậu có giới hạn thời gian bao lâu?<br>Trần Túc Phong uống một ngụm nước ấm:<br>– Tôi? Của tôi… mười sáu tiếng.<br>Nghe được đáp án này, Lý Ngân Hàng khó nén kinh ngạc, quay sang nhìn Nguyên Minh Thanh.<br>… Cô tưởng rằng trừ Nam Chu ra thì phó bản của tất cả mọi người đều kéo dài trong vòng hai mươi tư tiếng.<br>Cô còn lén đắn đo về có gì bí mật ẩn giấu trong hai mốc thời gian “mười hai tiếng” và “hai mươi tư tiếng”.<br><br>Nhưng giờ xem ra chắc là cô nghĩ nhiều rồi.<br>Lý Ngân Hàng liếc nhìn trục thời gian đơn giản trên sổ ghi chép của mình, tính toán qua thời gian và nói:<br>– Vậy cậu… thoát ra khỏi phó bản khi nó gần kết thúc hả?<br>Trần Túc Phong cười khổ:<br>– May mắn thôi.<br>Nam Chu ở bên ngoài hỏi:<br>– Trò chơi của cậu là gì?<br>Trần Túc Phong đứng dậy nhìn ra bên ngoài:<br>– Bên ngoài nhiều sương vậy, anh vào đây hẵng nói.<br>Nam Chu không trả lời.<br>Trần Túc Phong: ?<br>Cậu ta quay đầu nhìn Lý Ngân Hàng và Nguyên Minh Thanh.<br>Nguyên Minh Thanh nhún vai với cậu ta.<br>Hai người cũng không biết nguyên nhân Nam Chu kiên trì đến cùng vì điều gì.<br>Để Nam Chu có thể nghe rõ hơn, Trần Túc Phong ngồi bên ngoài cửa tàu.<br>– Tôi đi vào một trò chơi AVG thế giới Cthulhu, trong thiết lập, tôi chính là đội trưởng của đội nghiên cứu, phải đi vào một huyệt mộ cổ xưa điều tra hiện tượng thần bí.<br><br>Nhiệm vụ chủ yếu kiểu… “trước mặt thần linh, con người đều là kiến, nhưng kiến luôn có trái tim muốn chiêm ngưỡng thần linh”… <br>… Lý Ngân Hàng hiểu rồi.<br>Chẳng trách giá trị tỉnh táo của cậu ta lại biến thành thế này.<br>Trò chơi của Trần Túc Phong tương đối đặc thù, thuộc dòng game tiểu thuyết tương tác.<br>Một khi đến điểm mấu chốt của nội dung, trò chơi sẽ bước vào trạng thái dừng, trước mặt Trần Túc Phong sẽ nhảy ra mấy câu hỏi lựa chọn.<br>Lựa chọn khác nhau sẽ dẫn cậu ta bước lên nhánh vận mệnh khác nhau.<br>Nhưng khác với những trò chơi tiểu thuyết tương tác bình thường, Trần Túc Phong không có điểm lưu trữ.<br>Điều này đồng nghĩa với việc nếu chọn sai cậu ta sẽ thua cuộc.<br>Là một người đội trưởng, thậm chí cậu ta còn phải lựa chọn đi hướng Đông hay hướng Tây trong đường mộ đầy rẫy cơ quan.<br>Mỗi một đường rẽ đều nhảy ra ba hoặc thậm chí cả năm lựa chọn, khi đó mọi người đều đồng loạt dừng bước, đứng sau lưng nhìn chằm chằm vào cậu ta như robot, chờ đợi cậu ta lựa chọn.<br> <br><br>Không lựa chọn sẽ không thể bước về phía trước, không thể nhúc nhích, áp lực vô hình cộng với bầu không khí nghẹt thở dưới lòng đất cũng đủ khiến người ta phát điên.<br>Lý Ngân Hàng nghe miêu tả của Trần Túc Phong, sững sờ hồi lâu, không khỏi thở dài:<br>– … Đúng là khó thật.<br>Trần Túc Phong gãi đầu:<br>– Thực ra vẫn ổn.<br><br>Nhiệm vụ của tôi là sống sót sau mười sáu tiếng đồng hồ, chuyện “thăm dò thất bại” cũng không hề gì.<br><br>Điểm bắt đầu của tôi ở ngay trong mộ, tôi chỉ có thể đi ngược lại theo bản đồ phác thảo, dự tính mang đội ngũ ra ngoài trước, thoát khỏi nguy hiểm tính sau.<br>– Nhưng sau đó, đường ra ngoài bị người ta phá hỏng, tôi cũng bị phát hiện ra mục đích muốn rời khỏi đây.<br>– Đồng đội của tôi bỗng dưng truy sát tôi… – Trần Túc Phong lắc đầu bất đắc dĩ – Tôi… cũng coi như bị bọn họ lừa tới đó.<br><br>Trong số họ chỉ có hai ba người trung thành với “đội trưởng”, những người khác đã hoàn toàn trở thành nô bộc và tín đồ cuồng của thần.<br>– Bọn họ vốn dĩ là tín đồ trung thành của khoa học, nhưng khi tín ngưỡng của bọn họ xâm nhập đến một trình độ nào đó, tư duy của họ sẽ nghịch chuyển một trăm tám mươi độ.<br><br>Thiết lập đặt ra là vậy, chỉ cần tín ngưỡng khoa học thuần túy của bọn họ đạt tới một mức độ nhất định, đột phá một giới hạn, tinh thần bọn họ sẽ dần dần bị vật không thể miêu tả tiêm nhiễm dưới ảnh hưởng của tà thần.<br>– Dựa vào ghi chép bên người có thể thấy, bởi vì tôi suy nghĩ và kiêng dè quá nhiều chuyện trần tục, ngược lại không thành kính đi sâu vào nghiên cứu như những đồng đội kia, cho nên chậm rãi trở thành “khác loài” trong mắt bọn họ.<br>Sự thực tàn khốc này bị vạch trần, đối diện với những đội viên mắt đỏ ngầu, lẩm bẩm ngôn ngữ khó hình dung, hệ thống nhảy ra khung lựa chọn trước mặt Trần Túc Phong:<br>“Chạy!”<br>“Nói chuyện thử xem.”<br>“Trùng hợp ghê, tôi cũng là tín đồ của thần linh.”<br>Trần Túc Phong rất quyết đoán lựa chọn “Chạy!”<br>Cậu ta không dám lươn lẹo với đám người này, cũng không có quá nhiều tự tin với bản lĩnh ngụy trang của mình.<br>– Tôi chạy rất lâu, vừa né tránh vừa trốn, đường mộ rất dài, mộ thất rất rộng.<br><br>Tôi tưởng rằng mình có thể trốn được, nhưng đến tiếng thứ mười bốn, tôi vẫn bị bắt.<br>Cậu ta bị một tên tín đồ cuồng tín đè lên tường, đâm một dao vào hông.<br><br>Trong cơn đau đớn hoa mắt, Trần Túc Phong cố mở mắt ra, song cũng chỉ nhìn thấy một hàng chữ máu viết bằng móng tay trên tường của một con đường mộ cách đó không xa: “Mày không trốn thoát nổi đâu”.<br>Trung tâm của từ “đâu” cắm một miếng móng tay.<br>Trần Túc Phong cúi đầu, phát hiện móng tay ngón trỏ phải của mình đã rách ra rơi mất khi nào.<br>Cậu ta sởn hết cả da gà.<br>Chỉ nghe thôi Lý Ngân Hàng cũng cảm thấy rợn tóc gáy.<br>Nam Chu đứng bên ngoài cũng khẽ gật đầu theo.<br>Lý Ngân Hàng nói đúng.<br>Câu đố mà người không gian đa chiều đưa cho Trần Túc Phong vô cùng khó.<br>… Trọng điểm để thoát khỏi phó bản rõ ràng là “tự nguyện tử vong”.<br><br>Dẫu vậy, một mặt hình thức “lựa chọn” của trò chơi dễ dàng đông cứng năng lực phán đoán của người chơi, dẫn tới việc Trần Túc Phong sẽ đặt trọng tâm tư duy lên vấn đề “nên lựa chọn thế nào” hơn.<br>Mặt khác, cậu ta vừa bước lên đã đối diện với một thế cục chết, đương nhiên từ đầu tới cuối đều nghĩ “mình không thể chết, không thể bị bắt, không thể bị hiến tế”.<br>Tiếp nhận ám thị tâm lý này chỉ càng khiến cậu ta không có thời gian rảnh để suy nghĩ đến chuyện “mình phải tự nguyện chết đi”.<br><br>Trong toa tàu, Lý Ngân Hàng nghĩ vỡ đầu cũng không biết Trần Túc Phong phá cuộc kiểu gì:<br>– Vậy làm thế nào mà cậu…<br>Trần Túc Phong nói:<br>– Bọn họ áp giải tôi và mấy người khác đi thẳng xuống chỗ sâu hơn.<br>– Sau đó, chúng tôi bước vào một cánh cửa đá khổng lồ.<br>– Bên trong là một không gian rộng tới mức khiến tôi choáng váng… Không ngờ nó có thể rộng như vậy, rộng đến như vậy.<br>Rõ ràng Trần Túc Phong không muốn nhớ lại, nhưng cậu ta nắm chặt tay ép bản thân mình phải hoàn nguyên những chi tiết ấy.<br>– … Trước mắt tối tăm, đèn đuốc không giống như đang chiếu sáng mà giống như đang bị bóng tối cắn nuốt… Tựa hồ tôi đang đi trong thực quản.<br>– Bọn họ đẩy tôi quỳ xuống trước một trận pháp.<br><br>Tôi biết, bọn họ muốn giải quyết kẻ khác loài.<br><br>Bởi vì tôi là đội trưởng của bọn họ, cho nên bọn họ càng không thể chấp nhận kẻ khác loài này.<br><br>– Bọn họ bắt đầu lẩm nhẩm, ca ngợi sự vĩ đại của tà thần.<br>Cảm xúc của Trần Túc Phong dần trở nên kích động, giọng càng ngày càng nhanh khiến trái tim Lý Ngân Hàng cũng bị kéo cao hơn.<br>– Tôi vẫn luôn đợi xuất hiện lựa chọn.<br><br>Tôi vẫn luôn đợi.<br><br>Đợi trên suốt quãng đường đi.<br>– Nhưng không xuất hiện bất cứ lựa chọn nào.<br>– Cho tới khi bị ép quỳ xuống đài hiến tế tôi mới nhận ra, có lẽ trò chơi đã kết thúc ngay giây phút tôi bị bắt rồi.<br>– Khi ấy đầu óc tôi trống rỗng.<br><br>Tôi biết mình chết chắc.<br><br>Nhưng tôi không nghĩ ra rốt cuộc có vấn đề ở đâu.<br><br>Tôi đã lựa chọn chạy trốn, không có vấn đề gì mà.<br><br>Tôi không hiểu biết về văn minh Cthulhu, cho dù có muốn ngụy trang thành tín đồ cũng không được, bỏ qua cơ hội chạy trốn thì chẳng khác nào xong đời.<br>– Huống hồ, bọn họ rất đông, còn quen thuộc địa hình hơn tôi cầm bản đồ.<br><br>Cho dù có chạy, tôi cũng không chạy nổi mười sáu tiếng.<br><br>Nói đến đây, giọng của Trần Túc Phong trở nên dữ tợn.<br>– Tôi biết tôi phải chết ở đây.<br><br>Nhưng tôi không thể chết một mình như vậy.<br>– Khi bọn họ bắt đầu vây quanh tôi nhảy múa, tôi hét lên một tiếng trước…<br>– … “Thần linh tôn quý, tất cả những tín đồ ở đây đều là tế phẩm của người!”<br> <br>Lý Ngân Hàng bừng tỉnh.<br>Cậu ta xưng tà thần thành “Thần linh tôn quý”, đồng thời cũng có hành vi hiến tế, vậy thì bản thân Trần Túc Phong cũng chính là tín đồ của tà thần, tự nguyện trở thành đối tượng hiến tế.<br>… Thỏa mãn với điều kiện “tự nguyện hi sinh”.<br>Trần Túc Phong nhắm mắt.<br>Màu sắc sặc sỡ chói mắt kéo dài vô tận từ trong bóng tối.<br>Dựa vào ghi chép cậu ta biết, mình không thể nhìn thẳng vào hình tượng của “Thần linh” ở sâu trong màu sắc ấy, bằng không giá trị tỉnh táo sẽ về 0, dẫu còn sống trở về cũng trở nên điên dại.<br>Bên cạnh truyền tới tiếng gào khóc kích động và nỉ non khó hình dung của các tín đồ.<br>Không biết rốt cuộc bọn họ đang sợ hãi hay hưng phấn vì những con kiến cuối cùng cũng được nhìn thấy thần linh.<br>Thần linh nhấc chân lên, nghiền nát con kiến thành bột mịn.<br>… Lần nữa mở mắt ra, Trần Túc Phong đã trở về nhà ga chìm trong màn sương mịt mờ.<br>Kể xong, cảm xúc của cậu ta ổn định hơn một chút, uống liên tiếp hai ngụm nước nóng mới miễn cưỡng bình tĩnh lại.<br>Nhìn xung quanh một vòng, Trần Túc Phong xác nhận tình huống hiện tại:<br>– Trừ tôi ra chỉ còn mỗi anh Phảng chưa về thôi đúng không?<br>Nguyên Minh Thanh “ừ” một tiếng, nhìn đăm đăm bên ngoài cửa sổ.<br>Biết được quá trình vượt màn của cậu ta, dẫu cho quá trình chấn động tinh thần nhưng tim Lý Ngân Hàng yên tĩnh lạ thường.<br>Vẫn còn hai tiếng nữa.<br>Trần Túc Phong có thể trở về, vậy nhất định anh Phảng cũng có thể…<br>Dường như chuyện mong muốn thành sự thật, bên ngoài nhà ga truyền tới một chuỗi tiếng bước chân.<br>Lý Ngân Hàng mừng rỡ, mở miệng gọi:<br>– Anh…<br>Giọng Nam Chu truyền tới từ sương mù:<br>– Là tôi.<br>Lý Ngân Hàng tưởng rằng Giang Phảng về rồi, trái tim chợt thắt lại.<br>Chẳng qua Nam Chu chịu lên tàu cũng tốt.<br><br>Ngay sau đó, sâu trong sương mù truyền tới tiếng kính vỡ, cùng với tiếng thùng rác tôn lăn dưới nền đất.<br>Lý Ngân Hàng giật mình, đứng phắt dậy, vừa mới định ra ngoài, Nguyên Minh Thanh đã ấn bả vai cô xuống:<br>– Cô và Trần Túc Phong ngồi yên ở đây, tôi xuống đó xem thử.<br>Nguyên Minh Thanh cất bước đi vào trong sương mù, ngược dòng tìm tới nguồn âm thanh ấy.<br>Răng rắc.<br>Anh ta giẫm lên những mảnh thủy tinh vỡ vụn.<br>Nguyên Minh Thanh cúi đầu nhìn, phát hiện thủy tinh vỡ dọc theo con đường đi đến quầy báo chí trung tâm nhà ga.<br>… Nam Chu đập vỡ cánh cửa kính khóa chặt của quầy báo.<br>Trong quầy chưa bị sương mù xâm chiếm, Nguyên Minh Thanh phát hiện Nam Chu đang đứng trước một giá đồ uống phủ bụi, cúi đầu nhìn những thứ nước trên đó, không biết đang suy nghĩ điều gì.<br>Nguyên Minh Thanh thuận tay cầm lấy một quyển tạp chí che trước mũi mình, ngăn cách dòng không khí ẩm ướt quá mức khiến người ta khó chịu:<br>– Tại sao cậu nhất định phải ngồi bên ngoài? Trên tàu có thứ gì khiến cậu sợ hãi hả?<br>Nam Chu nhìn anh ta, thờ ơ trả lời:<br>– Tôi phải đợi người.<br>Nguyên Minh Thanh bước lên trước một bước, túm cánh tay cậu:<br>– Rốt cuộc cậu đang muốn làm trò gì?<br>– Cậu giả thần giả quỷ chỉ vì muốn chúng tôi sợ hãi đoàn tàu sao? – Anh ta nhìn chằm chằm Nam Chu, từng chữ như đâm thẳng vào tim cậu – Cậu muốn để chúng tôi ở lại đây đợi Giang Phảng đúng chứ?<br>Hết chương 298<br>&nbsp;<br>------oOo------<br><br>"]