["<br>***<br>Năm phút trước.<br>Cuối cùng Lý Ngân Hàng cũng tìm thấy Nam Cực Tinh.<br>Nói chính xác hơn, nó tìm thấy Lý Ngân Hàng trước.<br>Trong lùm cỏ rậm rạp, Lý Ngân Hàng chợt cảm thấy chân mình chợt nặng trịch.<br><br>Cô cúi đầu nhìn, phát hiện Nam Cực Tinh đang ngồi xổm dưới chân mình, vuốt trước kéo lấy ống quần, cái đuôi vỗ phành phạch lên mặt giày, kêu chít chít làm nũng.<br>Tim Lý Ngân Hàng nháy mắt mềm nhũn, đang định cúi xuống bế nó lên, chợt nghe thấy một tiếng bình phẩm lạnh lùng từ bên trên truyền tới:<br>– Yếu ớt.<br>Sau khi tìm được Nam Cực Tinh, cô tìm được thêm Thiệu Minh Triết.<br>Cành cây không thấp, tán cây sum suê che đi phần lớn ánh trăng, chỉ có đôi mắt trắng dã của hắn nhìn từ trên cao xuống càng thêm sáng ngời và sắc bén, giống như một con yêu tinh nào đó dừng chân cư ngụ giữa cây rừng.<br>Nếu bình thường, chắc chắn Lý Ngân Hàng sẽ cười ha ha rồi xoay người đi luôn.<br>Người ta nói, rượu sẽ giúp người nhát trở nên dũng cảm.<br><br>Trong rượu hoa quả cũng có men rượu, miễn cưỡng khiến cô bạo gan hơn.<br>Cô không chỉ không đi, còn gọi hắn một tiếng:<br>– Này.<br>Thiệu Minh Triết không để ý đến cô.<br>Lý Ngân Hàng ôm cây lắc lắc, muốn thu hút sự chú ý của Thiệu Minh Triết lạnh lùng trên cây.<br>Thiệu Minh Triết ngơ ngác nhìn về nơi khác bấy giờ mới kinh ngạc cúi đầu nhìn cô.<br>Cô hỏi Thiệu Minh Triết:<br>– Anh không ăn xiên nướng à? Tôi có để lại cho anh một ít đấy.<br>Thiệu Minh Triết quay đầu qua, trả lời bằng im lặng.<br>– Hỏi gì cũng chẳng chịu trả lời.<br><br>– Lý Ngân Hàng lẩm bẩm – Anh cũng rất yếu ớt đấy.<br>Thiệu Minh Triết: ??? <br>Nếu đã mở miệng rồi, Lý Ngân Hàng quyết định dứt khoát hỏi sạch những vấn đề mà mình tò mò.<br>– Sau này anh có dự tính gì, có đi cùng chúng tôi không?<br>– Nhưng anh cũng không thể theo lâu đâu, đội chúng tôi đủ người rồi.<br><br>Chúng tôi sắp phải vào phó bản, tới lúc ấy anh sẽ đi đâu?<br>– Anh từ đâu đến đây vậy?<br>– Rốt cuộc anh là người thế nào?<br>Xem ra Thiệu Minh Triết chẳng có ý định trả lời bất cứ nghi vấn nào của cô, chỉ quay đầu đi thêm lần nữa.<br>Lý Ngân Hàng hỏi sạch những nghi vấn trong lòng mình, dù sao cô cũng không mong có thể đổ ra được nội dung gì trong cái bình hồ lô kín miệng này.<br><br>Bản thân hỏi một mạch cho đã cũng thoải mái hơn nhiều.<br>Cô vuốt ve vỏ cây, khẽ vỗ nó, đưa ra một câu tổng kết:<br>– … Anh thực sự rất kỳ quái.<br>Dứt lời, cô túm Nam Cực Tinh đang định bò từ ống quần mình lên trên, đặt trên vai, định bụng rời khỏi đây.<br>Nói ra thì gần đây Nam Cực Tinh càng ngày càng lười, không thấy nhảy nhót nữa, chỉ nằm ở đâu đó đợi ai đến bế.<br> <br>Tình huống này bắt đầu từ khi nào nhỉ?<br>Dường như từ sau phó bản “Tà giáng” nó luôn lười biếng thế này.<br>Lý Ngân Hàng còn nhớ dáng vẻ hoạt bát giành táo với Nam Chu khi lần đầu tiên gặp nó trên xe bus.<br><br>So với dáng vẻ nằm bẹp như cái bánh sóc hiện giờ khiến cô không khỏi cảm thấy buồn cười.<br><br>Cô vươn ngón tay nghịch chòm râu của nó, nó cũng không phản ứng gì nhiều, chỉ ngủ mê mệt, thờ ơ với tất cả mọi chuyện khác.<br>Thiệu Minh Triết đứng phía sau vuốt vuốt chóp mũi, nhìn theo bóng lưng Lý Ngân Hàng, trong lòng gợn sóng lăn tăn.<br>Hắn khẽ nói:<br>– Tôi…<br>Lý Ngân Hàng đương nhiên chịu nghe hắn nói rồi, cô quay người nhìn hắn, đợi hắn nói ra câu tiếp theo.<br>Ngón tay Thiệu Minh Triết chống trên cành cây dùng sức bóp chặt.<br>Mỗi lần hắn cụp mi, đôi mắt trắng dã hung ác cũng dịu đi nhiều.<br>– Tôi không trả lời cô, bởi vì tôi thực sự không biết.<br>– Nhưng có lẽ, chỉ một chút nữa thôi tôi có thể nhớ ra rồi.<br>-… Chỉ một chút nữa thôi.<br>Hắn không biết tại sao mình phải nhiều lời giải thích với Lý Ngân Hàng chuyện này.<br>Giống như việc hắn không biết, rõ ràng mình ghét nhất nói dối và lừa lọc, vậy mà lại bất giác tìm tới đội Lập Phương Chu đã lừa hắn ngay từ lần gặp đầu tiên.<br>Lý Ngân Hàng cảm thấy mới lạ:<br>– Anh cũng không nhớ rõ quá khứ của mình à?<br>… Nam Chu và Thiệu Minh Triết đều giống nhau.<br>Có lẽ mất trí nhớ từ xưa đến nay thực sự chỉ gắn liền với nhân vật chính, cô chỉ là một nhân vật phụ nho nhỏ, e rằng cả đời này cũng chẳng thể hiểu nổi phiền não kỳ quái ấy.<br>Thiệu Minh Triết đang định trả lời, lùm cây phía sau lưng hắn chợt lay động.<br>Chuyện này rất bình thường, một cơn gió nhẹ lướt qua cũng đủ để tạo thành tiếng động như vậy.<br>Nhưng chỉ một tiếng động nhỏ thôi, Thiệu Minh Triết đột ngột xoay người, thuận thế ngồi xổm xuống, phi thẳng về phía sâu trong rừng cây!<br>Chẳng qua tốc độ của hắn cuối cùng vẫn chậm hơn một nhịp.<br>Điểm đến của viên đạn rất chính xác, xuyên qua rừng cây, ngắm ngay giữa trán Lý Ngân Hàng.<br>Giây phút viên đạn sắp xuyên qua cơ thể Lý Ngân Hàng, tiếng súng bén nhọn mới vang lên cách đó mấy chục mét.<br>Thiệu Minh Triết nhất thời đứng sững.<br>Hắn chỉ cảm nhận có sự tồn tại của kẻ tấn công bèn vô thức chạy về vị trí kẻ tấn công.<br>Hắn hoàn toàn không ngờ trong tay đối phương còn vũ khí tầm xa.<br>Nhưng hắn đã chọn sai phương hướng, muốn quay lại cứu viện đã không kịp nữa rồi!<br>Cũng may Lý Ngân Hàng sợ chết, Lập Phương Chu cũng sợ chết thay cô.<br>Trên người cô gần như mang theo tất cả các đạo cụ phòng thủ chủ động và bị động của Lập Phương Chu.<br>Khi cô còn chưa nhận ra mối đe dọa đến tính mạng đang đâm đầu vào mình, một làn sóng ánh sáng hình dù chợt bắn ra từ chiếc nhẫn trên ngón tay út.<br><br>Ánh sáng bao trọn lấy viên đạn vút tới, dịu dàng cắn nuốt hết sạch động năng của nó.<br>Vèo…<br>Viên đạn bị chặn đường ma sát đột ngột với sóng khiên vang lên chói tai.<br>Cuối cùng, khiên ánh sáng đã nuốt trọn viên đạn.<br>Chiếc nhẫn khiên chỉ còn lại một mức chịu lực nháy mắt nứt vỡ.<br>Chiếc nhẫn vuông vỡ thành mấy mảnh kim loại rơi loạt soạt xuống mũi chân cô.<br> <br>Xác định Lý Ngân Hàng tạm thời không có nguy hiểm gì, Thiệu Minh Triết tiếp tục lao vào giữa rừng như một con dã thú.<br><br>Hắn hung hăng vồ ngã người đàn ông chuẩn bị giương súng bắn vào mình.<br>Trước khi người kia kịp phản ứng.<br><br>Thiệu Minh Triết đã lặng lẽ và bình tĩnh đỡ lấy báng súng, nhanh như chớp đánh vỡ cằm người kia.<br><br>Hai tay hắn nắm chặt thân súng, trong tiếng súng vang lách cách, hắn dùng dây đeo súng siết chặt cổ người kia, đồng thời nhảy ra sau lưng quấn một vòng, nháy mắt thắt đứt cổ họng và khí quản người đó.<br>Song, không đợi hắn kịp ổn định nhịp thở, một tiếng súng vang lên ở một nơi khác.<br>Hóa ra có đến hai người mai phục ở hai chỗ khác nhau trong rừng cây!<br>Da đầu Thiệu Minh Triết run lên.<br>Rõ ràng bọn họ muốn Lý Ngân Hàng chết!<br>Nhưng Lý Ngân Hàng cũng không ngốc, ngay khi chiếc nhẫn nứt vỡ, cô vội chạy tới gốc cây như mũi tên bắn, dựa vào gốc cây thô to che chắn, kiên quyết không di chuyển một bước.<br>Phát đạn kia chỉ sượt qua làm bay mất một đoạn vỏ cây nơi Lý Ngân Hàng đang trốn.<br>Vụn gỗ văng ra bắn trên mặt cô, cứa rách một đường máu trên cổ.<br>Lý Ngân Hàng gắng gượng khống chế nhịp thở, động não suy nghĩ cố gắng tìm đường lui cho mình.<br>Chỗ cô đang đứng là một khoảng đất rộng rãi, trong tay đối phương còn có súng, bây giờ chạy về phía mấy người Nam Chu chẳng khác nào thành bia ngắm sống.<br>Chờ đợi tại chỗ có lẽ vẫn còn đường cứu.<br>Có điều, khi cô nghe thấy tiếng bước chân càng ngày càng gần, trái tim cô rơi xuống nặng trình trịch giống như bị người ta rót chì!<br>Mai phục trong rừng, lá cây sẽ cản trở tầm mắt, cho nên bọn họ chỉ đành phải mai phục ở khoảng cách gần.<br>Mặc dù điều này sẽ gia tăng khả năng bị phát hiện nhưng một khi tấn công xa không thành, bọn họ có thể lựa chọn cận chiến!<br>Trong lúc Lý Ngân Hàng đang luống cuống tìm kiếm đạo cụ có thể sử dụng trong ô vật phẩm, một luồng sáng bạc đã chiếu đến trước mặt cô.<br>Cô cúi người né tránh, lăn vòng trên bùn ướt, miễn cưỡng thoát được một đao.<br>Tuy rằng cô có chiến lược đối phó, biết “chạy” chính là kế sách cần ưu tiên hàng đầu, song thể lực và năng lực phản xạ của cô chỉ ở mức độ bình thường.<br>Cô đứng dậy, chuẩn bị quay gót chạy thục mạng thì một đường sáng lạnh lẽo rơi thẳng xuống đầu cô.<br>Nam Cực Tinh vốn đang ngủ mê mệt trên vai cô, do rung lắc dữ dội nó chỉ kịp dùng móng vuốt móc vào quần áo Lý Ngân Hàng để khỏi bị rơi mất.<br><br>Chờ đến khi tầm nhìn của nó đã khôi phục bình thường, sát khí đã đến sau lưng Lý Ngân Hàng.<br>Hướng đi của thanh đao dài phản chiếu rõ ràng trên đôi mắt Nam Cực Tinh.<br>Bản năng chiến đấu của Nam Cực Tinh tức khắc trỗi dậy, đầu nó nháy mắt phình to như quả bóng được bơm.<br>Nó há miệng rộng, nhảy tới cắn mạnh vào người trước mặt.<br>Mũi đao sáng lòe còn chưa kịp chém vào lưng Lý Ngân Hàng đã rơi xuống mặt đất kèm theo cả cánh tay của người kia, kêu “keng” một tiếng.<br>Vai Lý Ngân Hàng chợt nhẹ bẫng, tiếng đuổi giết phía sau biến mất, tiếng thở đau đớn vang lên khiến cô cảm thấy may mắn khi nguy cơ được giải trừ.<br>Cô dừng bước, ngoảnh đầu nhìn, nhưng lại nhìn thấy cảnh tượng khiến tim cô ngừng đập…<br>Người đàn ông xa lạ ôm cánh tay, đau đớn lăn lộn dưới đất.<br>Nam Cực Tinh đã khôi phục hình thể bình thường, cơ thể nhỏ bé nằm rạp xuống bùn đất mới, chỉ khẽ phập phồng lên xuống theo nhịp thở mỏng manh.<br>Nó muốn đứng dậy, và rồi lại ngã xuống bùn đất.<br>Móng vuốt của nó run lên bần bật, hệt như một món đồ chơi sắp hết pin.<br>– Sao…<br>– … Nam Cực?<br><br>***<br>Đợi khi tất cả mọi người chạy đến, Lý Ngân Hàng đang cầm một hòn đá sắc bén, đâm liên tục xuống người đàn ông đứt tay xa lạ kia.<br>Gò má trắng nõn và bên cổ đều dính vết máu bắn lên, vẻ mặt ngơ ngác chết lặng, nhưng tay cô chưa từng dừng lại, sắc bén lạ thường.<br>Nguyên Minh Thanh phải chạy đến gần mới nhận ra người bị đập lõm nửa bên đầu chính là một trong những thành viên trong đội không gian đa chiều.<br>Xem ra hai người này được cấp trên bày mưu, ôm chút hi vọng cuối cùng tiến hành cuộc săn này.<br><br>Mục tiêu là tấn công bất ngờ Lập Phương Chu ngay trước đêm thắng bại, cho dù mang đi một người cũng được.<br><br>Đáng tiếc, bọn họ lại thất bại.<br>Tinh thần người không gian đa chiều trong lớp vỏ bọc con người trái đất muốn thử vùng vẫy phút cuối cùng.<br>Chẳng thể làm được gì, cơ thể đã bị đập thành bùn nhão cũng mất đi giá trị sử dụng.<br>Chịu đựng qua mấy cú đập đau đớn, tinh thần thoát ra khỏi lớp vỏ bọc, log out khỏi trò chơi.<br>Nam Chu kéo cánh tay Lý Ngân Hàng:<br>– Ngân Hàng.<br><br>Được rồi.<br>Lý Ngân Hàng dùng khuỷu tay lau đi vết máu, tay mềm nhũn nhưng vẫn gắng gượng hoạt động.<br>Cô chống hai tay đỡ cả cơ thể, đứng dậy khỏi cái xác kia, khẽ nói:<br>– Xem Nam Cực Tinh đã.<br>Cô không biết Nam Cực Tinh đã xảy ra chuyện gì.<br>Bản năng của cô mách bảo rằng Nam Cực Tinh không ổn rồi.<br>Nó nằm nghiêng trên đất, bốn chân khẽ giật giật, muốn bò dậy song từ đầu tới cuối không nhúc nhích được chút nào, tựa hồ chút sức lực cuối cùng cũng dần dần biến mất.<br>Nam Chu đi tới ngồi xuống trước mặt nó.<br>Nam Cực Tinh thở hồng hộc, ngước mắt nhìn cậu.<br>Ánh mắt ấy rất sâu, rất nghiêm túc.<br>Nam Chu đã từng gặp ánh mắt như vậy.<br>Trong cuộc truy kích nghìn người, Dịch Thủy Ca đã đề nghị Nam Cực Tinh biến to đầu lên cho bọn họ trốn trong khoang miệng nó, thuận lợi đưa bọn họ rời khỏi Phồn Hoa, tránh thoát vòng vây của những người chơi khác.<br>Khi ấy Nam Cực Tinh cũng nhìn bọn họ bằng ánh mắt u sầu này.<br>Song cuối cùng, nó vẫn đồng ý với đề nghị kia.<br>Lúc ấy, Nam Chu không hiểu hàm nghĩa của ánh mắt này.<br>Hiện tại, cậu hiểu rồi.<br>Cuối cùng thì cậu cũng hiểu có chuyện gì xảy ra với Nam Cực Tinh rồi.<br>Số lần sử dụng năng lực của nó có giới hạn.<br>Bây giờ đã đến cực hạn rồi.<br>Nam Chu cảm nhận được có một linh hồn ẩn giấu trong cơ thể mềm xụi của Nam Cực Tinh.<br>Nó đang dùng ánh mắt để chào tạm biệt cậu.<br>Nam Chu không hiểu tại sao lại có màn tạm biệt này.<br><br>Cậu hoang mang gọi tên nó:<br>– Nam Cực Tinh.<br>Vào ngày mà chú sóc bay nho nhỏ xuất hiện trong trấn Vĩnh Vô, Nam Chu đã coi nó như người bạn của mình.<br>Nó và Nam Chu giành táo, nó biến to đầu chơi đùa cùng cậu, nó và cậu đều thích ăn đồ ngọt, nó thích ngủ gà ngủ gật.<br>Ngay cả khi Nam Chu mất trí, nó cũng xuất hiện trên xe bus cùng cậu.<br>Nam Chu cho rằng đương nhiên nó sẽ ở bên cạnh mình cả đời, nó trói buộc một góc linh hồn của cậu, nó và cậu là một thể.<br>Trước hồ ước nguyện, Nam Cực Tinh đã vớt được [Đồng Xu Của Nữ Thần May Mắn], nghe nói có tác dụng gia tăng may mắn.<br>Nam Chu đã dùng “gia tăng” ấy với Nam Cực Tinh.<br>Cho nên, khi ấy ước nguyện hoàn chỉnh của Nam Chu là hi vọng mình có thể dẫn theo Nam Cực Tinh cùng biến thành người.<br>Nhưng hiện tại, Nam Cực Tinh của cậu đang nằm dưới đất, đôi mắt chầm chậm khép lại thành một đường.<br>Nam Chu gọi nó:<br> <br>– Nam Cực Tinh.<br>Ngày ấy cậu dẫn Nam Cực Tinh đến thư viện trong trấn Vĩnh Vô, muốn đặt cho nó một cái tên.<br>Nam Cực Tinh không cam lòng dùng móng vuốt chọc vào một trang, vỗ trên từ South Pole Star.<br>Nam Cực Tinh là hành tinh gần với cực Nam nhất.<br>Là ngôi sao rơi từ trên trời xuống bên cạnh cậu.<br>Nam Chu vươn tay chạm vào cơ thể Nam Cực Tinh.<br>Bỗng, ngay giây phút Nam Chu chạm vào nó, cơ thể nhỏ bé của Nam Cực Tinh bất ngờ hóa thành từng vụn sao nhỏ ngay tại rừng cây Đảo Vườn nơi nó sinh ra.<br>Sao sa bay theo gió, cuối cùng trút hết tất cả vào cơ thể Thiệu Minh Triết vừa mới bước ra khỏi rừng cây.<br>Thiệu Minh Triết lảo đảo, khuỵu gối ngay trước mặt mọi người.<br>Dây đeo khẩu trang của hắn đã bị đứt đoạn trong lúc chiến đấu, vệt vàng dài mảnh trên gương mặt sóng sánh dưới trăng.<br>Nam Chu sững người hồi lâu, bỗng nảy ra suy nghĩ.<br>Cậu đứng dậy, đi đến trước mặt Thiệu Minh Triết đang khuỵu dưới đất, bả vai liên tục phập phồng không theo nhịp thở không quy luật.<br><br>Cậu áp hai tay lên mặt Thiệu Minh Triết, tháo mũ hắn xuống, sau đó nâng cằm ngửa cả gương mặt kia lên.<br>Thiệu Minh Triết không phản kháng, ngoan ngoãn lạ thường, để mặc Nam Chu hành động trên cơ thể mình.<br>Mái tóc vàng sáng ngời giấu bên dưới cong lên theo đường mũ.<br>Thanh niên da đen tuấn tú ngồi xổm như động vật, một nửa mắt chứa đựng ánh trăng non, một nửa chứa đựng Nam Chu.<br>Hắn khẽ nói:<br>– Nam Chu, tôi tìm được cậu rồi.<br>Nam Chu vẫn chưa thể chắc chắn, cậu khẽ hỏi:<br>– … Nam Cực Tinh?<br>Thiệu Minh Triết đặt cằm vào lòng bàn tay Nam Chu, xấu hổ gật đầu, “ừ” một tiếng.<br>Sau đó hắn nghiêng đầu, nhìn về phía Lý Ngân Hàng còn đang ngây dại.<br>Hắn khẽ mím môi, dường như đang nhớ tới chuyện mình đã hừ lạnh và bình phẩm Nam Cực Tinh “yếu ớt”.<br>Hắn rụt người về phía sau, rời khỏi lòng bàn tay Nam Chu, đi tới bên cạnh Lý Ngân Hàng, lau đi máu và giọt nước mắt vừa mới ngưng lại trên mi cô.<br>– Tôi… về rồi.<br><br>– Giọng điệu của hắn có vẻ mất tự nhiên, hắn nhẹ giọng an ủi – Lý Ngân Hàng, cô đừng khóc.<br>Lý Ngân Hàng nhìn thấy Thiệu Minh Triết cao lớn hơn mình cả một cái đầu, há hốc miệng.<br>– Nam Cực Tinh?<br>– Ừ.<br>– … Thiệu Minh Triết?<br>– … Ừ.<br>Biểu cảm Giang Phảng thoáng thay đổi.<br>Cuối cùng anh cũng hiểu, cảm giác mất tự nhiên rất nhỏ luôn tồn tại khi mình gặp lại Nam Cực Tinh đến từ đâu.<br><br>Trong ấn tượng của anh, Nam Cực Tinh chỉ là một boss trong phó bản.<br>Nó tham ăn, thích đồ ngọt cũng kỳ quặc, cố chấp, xấu tính, giá trị vũ lực cao, động tí thì cắn vỡ đầu người ta như cắn dưa hấu.<br>Vậy mà khi anh gặp lại nó, Nam Cực Tinh chỉ còn tính cách làm nũng và tham ăn.<br>Thời điểm gặp Thiệu Minh Triết trong phó bản “Tà giáng”, Thiệu Minh Triết hoàn toàn chiếm lấy một nửa tính cách còn lại.<br><br>Hắn cảnh giác cao độ, lạnh lùng, kỳ quái, giá trị vũ lực và khả năng vận động hạng nhất.<br>Nói chính xác hơn, Thiệu Minh Triết không hề mất ký ức.<br>Bởi vì không cần biết là Nam Cực Tinh gặp bọn họ trên xe bus, hay Thiệu Minh Triết trong phó bản “Tà giáng” cũng đều là một nửa bị tách ra mà thôi.<br>Hết chương 247<br>&nbsp;<br>------oOo------<br>&nbsp;<br><br>"]