["<br>***<br>Khi ê-kíp chương trình làm rùm beng lên phá giải hình thái chung cực của ngôn ngữ con người thì Nam Chu đã vào trong phòng, ngồi xuống chiếc giường mềm mại, khẽ nhún trên chiếc đệm lò xo đàn hồi.<br>Mặc dù Khúc Kim Sa lương tâm ít ỏi nhưng trên phương diện làm ăn lại cũng có tài cán.<br>Suy nghĩ tinh tế của ông ta thể hiện trong từng chuyện nhỏ nhặt ở sòng bạc.<br>Giường ở sòng bạc thiết kế vô cùng thoải mái, đối với những khách hàng tinh thần căng thẳng cao độ thì chiếc giường hình thành một vỏ bọc, giống như đặt mình trong tấm vải lót trẻ sơ sinh, khiến người ta yên tĩnh hưởng thụ một giấc ngủ chất lượng.<br>Trong phòng ngủ không có tivi, không có ổ cắm, không cung cấp phục vụ sạc pin điện thoại, không có bất cứ trò tiêu khiển nào giết thời gian.<br>Một khi giấc ngủ được thỏa mãn thì chiếc giường có thiết kế không phù hợp với công thái học sẽ khiến người ta sau khi ngủ xong một giấc tỉnh dậy sẽ cảm thấy vô cùng khó chịu.<br>Hơn nữa trên hành lang như thể văng vẳng âm thanh báo thắng lợi và rơi ra một đống tiền xu của máy đánh bạc.<br>Âm thanh rất khẽ, không đủ quấy nhiễu người khác nhưng đủ để gãi trúng tim và bàn tay ngứa ngáy của những con người chìm đắm trong cờ bạc.<br>Chắc chắn rằng nếu ở một quốc gia cho phép đánh bạc, Khúc Kim Sa có thể dựa vào sự khéo léo của mình để kinh doanh lên như diều gặp gió.<br>Đáng tiếc, bây giờ những thứ này không thuộc về ông ta.<br>Nam Chu thử nằm trên giường, bình luận thẳng thừng:<br>– Chiếc giường này không ổn, về sau đừng mua loại này.<br>Giang Phảng nghiêm túc tiếp thu ý kiến bài trí nhà cửa của Nam Chu:<br>– Được.<br><br>Mua một chiếc giường vừa lớn vừa mềm mại, có thể ba người em lăn trên đó.<br>Nam Chu cũng nghiêm túc trả lời anh:<br>– Hai chúng ta thôi là được rồi.<br>Đới Học Bân, Đới Học Lâm: Đây chính là gay… sao?<br>Đới Học Bân thờ ơ trao đổi ánh mắt với Đới Học Lâm, anh ta nói với bốn người với giọng nho nhã lịch sự và chẳng hề giống với con người:<br>– Mọi người nghỉ ngơi thoải mái.<br><br>Có yêu cầu gì thì gọi phục vụ phòng.<br>Giang Phảng đáp lại bằng một nụ cười khuôn sáo, khiến người ta không biết thật hay giả:<br>– Cảm ơn.<br>Trước khi đi, Đới Học Lâm còn dò xét Nguyên Minh Thanh.<br>Nguyên Minh Thanh giả vờ như không nhìn thấy.<br>Anh ta có thể cung cấp thông tin khi nói chuyện riêng với Lập Phương Chu, đó là vì anh ta biết rõ ê-kíp chương trình sẽ không phát sóng những nội dung ấy.<br>Nhưng anh ta sẽ không để xảy ra bất cứ xung đột dưới bất kỳ hình thức nào với những người chơi thuộc không gian đa chiều khác.<br><br>Sẽ không đối đầu trực tiếp với ê-kíp chương trình.<br>Khi đối đầu với Như Mộng, có thể tránh được thì tránh.<br>Dù sao chăng nữa anh ta cũng phải trở lại thế giới kia, ít nhất ngoài mặt không nên thể hiện quá quyết liệt.<br>Hai anh em nhà họ Đới là một đôi tiên nam trong mắt không vướng bụi trần, đồng thời lướt ra khỏi phòng với tư thế cao quý.<br><br>Lý Ngân Hàng vội vàng bước theo, nhanh tay nhanh chân mở cửa phòng, kiểm tra xem bọn họ có nghe lén không.<br>Làm xong động tác này, bản thân cô cũng cảm thấy buồn cười.<br>Có lẽ bây giờ phải có cả nghìn chiếc camera vây quanh quay hình ảnh 360 độ không góc chết của bọn họ.<br><br>Sợ rằng bọn họ chỉ rụng một sợi tóc thôi cũng được camera siêu nét quay toàn bộ quá trình với tốc độ chậm, sau đó truyền thông tin đến Như Mộng.<br>Cô không hiểu ngôn ngữ địa phương, không biết thủ ngữ.<br><br>Kỹ năng thủ ngữ sơ cấp học được khi tham gia hội diễn văn nghệ biểu diễn bài “Trái tim cảm ân” đã sớm trả cho thầy cô.<br> <br>Vì thế Lý Ngân Hàng áp dụng cách thức biểu đạt trực tiếp nhất.<br>– Chúng ta có cần…<br>Lý Ngân Hàng đặt hai tay lên cổ, làm động tác “bóp” rất nhẹ.<br>Bây giờ đang trong cuộc chiến tranh giành sự sống, đương nhiên Lý Ngân Hàng sẽ không ảo tưởng kết thúc trong hòa bình mà không chết một ai.<br>Cho dù trong khu an toàn không thể sử dụng đạo cụ, nhưng bọn họ vẫn còn vũ khí có tính sát thương nhỏ hình người di động.<br>Bọn họ có thể hứa không sử dụng Nam Chu, song việc cấp bách thì không cần phải câu nệ quy tắc gì cả, nếu như nhân lúc nửa đêm, đến chỗ Như Mộng…<br>– Không được.<br>Người lên tiếng là Nguyên Minh Thanh.<br>– Bắc Đẩu Chuyển Hướng có quy định, trong phạm vi nơi đây quản lý, nghiêm cấm người quấy rối, nghiêm cấm hành vi ẩu đả, tất cả phải dựa vào tự nguyện, sống hay chết tự mình phụ trách.<br>– Ừ.<br><br>– Giang Phảng ngả người dựa vào gối đầu giường, dùng ngón tay khẽ cuốn lọn tóc bạc rủ xuống trước tai – Tố chất cơ thể của Khúc Kim Sa tương đối bình thường, coi như kém cũng được.<br><br>Tại sao ông ta gần như không ra khỏi Bắc Đẩu Chuyển Hướng, tại sao phải bỏ giá cao thuê những NPC trông coi sòng bạc kia?<br>– Những NPC ấy chính là lá gan của ông ta.<br>– Nếu thầy Nam ra tay trong sòng bạc, thì phải đối kháng với những NPC bảo vệ kia trước chứ không phải Như Mộng.<br>Lý Ngân Hàng nhanh chóng nhận ra điểm khác biệt bên trong.<br>Cô không khỏi cảm thấy ngại ngùng.<br>Trong suy nghĩ của cô, sự tồn tại của Nam Chu chẳng khác nào sát thần, cho nên khi cô nhìn thấy những NPC hình người kia, cô cho rằng Nam Chu nắm chắc phần trăm có thể đi vòng qua bọn họ, vặn cổ Như Mộng như vặn nắp chai.<br>Song cô đã quên, những NPC này có quyền hạn bảo vệ, rất có khả năng chúng còn mang vũ khí có tính sát thương mạnh.<br>Nam Chu không phải bất tử, cậu đã từng bị những người chơi con người sử dụng vũ khí tối tân vây giết mà chết.<br>Người không nên đi mạo hiểm chính là cậu.<br>Cô lại thử đưa ra ý kiến mới:<br>– Vậy có thể để thầy Nam đứng thủ trước cổng sòng bạc không?<br>Có thể đi theo con đường ngồi sẵn chờ địch.<br>Bắc Đẩu Chuyển Hướng chỉ có một cánh cửa chính nguy nga lộng lẫy.<br>Chỉ cần Nam Chu trấn cửa vững vàng thì có thể dọa những người chơi không rõ sự thật muốn đến đây để cứu viện.<br>Sòng bạc của Khúc Kim Sa chính là một con thú tự động nuốt vàng.<br><br>Nếu không có tích điểm đủ làm no bụng nó, nó sẽ rơi vào vòng tuần hoàn ăn mình đến chết.<br>Chỉ dựa vào tiền phí thuê đất và NPC cũng đủ để Như Mộng không chiến cũng bại.<br>Cứ cho rằng Như Mộng đang đợi cứu viện bên ngoài bổ sung hai vị trí còn thiếu, chỉ cần Nam Chu thủ cửa, âm mưu của bọn họ chưa chắc đã thực hiện được.<br>Nằm ngoài dự kiến, kế hoạch thứ hai của cô bị hai phiếu phủ quyết.<br>Nam Chu và Giang Phảng đồng thời lắc đầu, nhưng không nói lý do.<br>Lý Ngân Hàng im lặng.<br>Cô đang suy nghĩ lý do.<br>Một lát sau cô chỉ đành thừa nhận bọn họ đúng.<br>– Tôi nghĩ… – Cô đắn đo dùng từ, tiến hành phỏng đoán – Nói thế nào thì bây giờ chúng ta đang đối kháng với đội Như Mộng.<br>– Nhưng nếu chúng ta ra mặt tấn công những người chơi khác, cho dù chỉ dọa nạt họ, không cho họ đến gần sòng bạc thì tính chất cuộc đối kháng này sẽ thay đổi.<br><br>Trong mắt những người chơi khác, chúng ta không đối kháng với Như Mộng, mà đối kháng với con người.<br><br>Hơn nữa chúng ta vốn dĩ đã không được tin tưởng.<br><br>Chỉ cần chúng ta không thể hiện thiện chí với bọn họ, bọn họ sẽ dùng mọi cách nghi ngờ vô căn cứ để phản kích lại.<br> <br>… Vừa hiện thực, vừa bất đắc dĩ.<br>Thầy Nam gật đầu tán đồng với đáp án của bạn học Lý Ngân Hàng.<br>Dẫu vậy, bạn học Lý Ngân Hàng không vui vẻ vì mình đã trả lời đúng câu hỏi.<br>Cô ủ rũ:<br>– Vậy thì phải làm sao đây? Lẽ nào chúng ta thực sự phải đánh bạc với bọn họ?<br>Trong mắt cô, đối phương có thể gian lận, chưa biết chừng phía sau có cả một tập đoàn tham mưu, làm sao mà thua được?<br>Giang Phảng khẽ nghiêng đầu:<br>– Tại sao lại không chứ?<br>Không đợi Lý Ngân Hàng hỏi rõ, anh đã trưng ra dáng vẻ không cần phải bàn thêm:<br>– Được rồi, ngày mai hẵng nói.<br>Lý Ngân Hàng ngoan ngoãn ngậm miệng, ấn trái tim đang đập không yên xuống.<br><br>Cô nghĩ thầm trong lòng, rốt cuộc Giang Phảng lấy đâu ra tự tin ấy kia chứ.<br>Còn Giang Phảng tự tin vô địch, tay nghề điêu luyện trong mắt cô đang dùng chân phải của mình móc vào chân trái Nam Chu, dựa vào giường khẽ đong đưa, hiếm khi mới ấu trĩ như đôi trẻ con cấp ba vừa mới yêu.<br>Giang Phảng đề nghị:<br>– Nhìn xem nó có tác dụng gì không?<br>Anh đang chỉ giáng đầu.<br>Nam Chu cầm giấy bút trên tủ đầu giường:<br>– Vẽ thêm một cái.<br>Mắt Lý Ngân Hàng sáng lên.<br>Đúng vậy.<br>Bọn họ còn có giáng đầu nữa mà.<br>Nhưng Nam Chu còn chưa kịp đặt bút xuống, trước mắt cậu bật ra một khung update.<br>Vạn Vật Hấp Dẫn công bố update sửa lỗi quan trọng.<br>Trải qua ba ngày rối loạn, cuối cùng thì lập trình viên đã thức trắng đêm update một bản sửa lỗi.<br>Lướt qua những thông tin dài dòng, bản update lần này chỉ có một điều cốt lõi.<br>Cấm thực hiện hoạt động mê tín dị đoan như giáng đầu trong điểm an toàn.<br>Đây là lần thứ hai hệ thống tiến hành sửa lỗi nhằm vào Nam Chu.<br>Đến cả Nguyên Minh Thanh, sau mấy giây sững người cũng phát ra nụ cười khẽ bất đắc dĩ.<br>Không biết Nam Chu dựa vào thực lực của mình tìm kiếm bug hay vốn dĩ bản thân cậu đã là bug.<br>Dù sao chẳng ai ngờ rằng sẽ có người suy nghĩ kỳ quái đi học lỏm của Boss phó bản, sau đó tự mình làm Boss.<br>Tiếp thu màn dạy dỗ bị Lập Phương Chu xảo trá vơ vét tài sản, lần này bản sửa lỗi thiết kế rất tinh vi.<br>Mặc dù phía trò chơi không có quyền hạn cưỡng chế người chơi update nhưng bảng update gần như chiếm trọn màn hình, hơn nữa không thể ấn tắt đi, cực kỳ giống màu sắc quảng cáo của một trang web nào đó.<br>Trong hơn ba trăm điều khoản riêng tư, còn có một quy tắc ác độc.<br>Lập tức làm theo, nếu không sẽ bị truy cứu trách nhiệm theo quy định.<br>Điều này cũng chứng minh, ngay khi khung đối thoại xuất hiện trước mắt bạn, trò chơi đã ngầm thừa nhận bạn đã biết tất cả giá phải trả.<br>Nếu như bạn còn sử dụng giáng đầu, không sao, tốt nhất là đi rồi đừng quay về, bằng không sau khi bạn sử dụng, hệ thống sẽ có quyền truy cứu trách nhiệm.<br>Điều khoản xảo quyệt này rõ ràng dành riêng cho Lập Phương Chu, chính xác như phóng tên lửa lên không.<br>Có điều Nam Chu và Giang Phảng cũng không cảm thấy bất ngờ với chuyện này.<br>Đối với họ, giáng đầu chỉ là vật phẩm sử dụng một lần.<br>Một khi sử dụng, những người thuộc không gian đa chiều nhất định sẽ ý thức được đây là một bug tự nhiên và lập tức tiến hành cấm.<br>Cho nên bọn họ nhất định phải đánh trúng mục tiêu trong một đòn duy nhất.<br>Trước mắt xem ra bọn họ đã bắt được con cá lớn Nguyên Minh Thanh, phá tan Adam, đồng thời nhận được những thông tin quý giá trước đây chẳng thể nào nhận được.<br><br>Coi như giáng đầu đã tận chức trách, không cần thiết phải tiếc cho nó.<br>Nam Chu đặt bút xuống, ấn nút update.<br>Sau khi xác định giáng đầu không thể sử dụng, bọn họ xúm đầu vào bàn chuyện, dường như áp lực tựa trời sập trước mắt chẳng hề tồn tại.<br>Hoặc có lẽ chỉ cần nói chuyện vậy thôi thì nguồn gốc của áp lực cũng tự nhiên tiêu tan.<br>Chỉ để lại mình Lý Ngân Hàng vùi đầu khổ não.<br>Trong phòng tắm.<br>Nguyên Minh Thanh vốc nước lạnh lên mặt, nhìn khuôn mặt ướt nước trong gương.<br>Anh ta vươn tay treo khăn mặt lên giá, bỗng sâu trong tai anh ta vang lên âm thanh điện tử: “Xin chào, Nguyên Minh Thanh.”<br>Cơ thể Nguyên Minh Thanh run lên như điện giật.<br>Lời thầm thì thuộc về người không gian đa chiều.<br>Trong một khoảnh khắc nào đó, anh ta gần như cảm nhận mình đã chết rồi.<br>Sau giây phút cơ thể cứng đờ, Nguyên Minh Thanh vẫn đứng thẳng người lên như bình thường, chống hai tay lên bồn rửa mặt, nhìn thẳng vào bản thân trong gương.<br>Sẽ không.<br>Bây giờ anh ta đang ở trong Lập Phương Chu.<br>Đang có vô số khán giả quan sát bọn họ, khán giả sẽ không chấp nhận anh ta đột ngột chết đi.<br>Quả nhiên, âm thanh kia không tới để giế.t chết anh ta.<br>“Chúng tôi biết cậu đang lo lắng điều gì.”<br>Âm thanh ấy tương đối hòa bình đôn hậu, giống như vai diễn MC trong chương trình con người, mang theo ý dụ dỗ: “Cậu gánh áp lực làm trái với hợp đồng, cảm thấy Lập Phương Chu chiếm ưu thế cho nên mới đứng về phía họ.<br><br>Chỉ cần bọn họ giành được thắng lợi là cậu có thể ước nguyện giải trừ hợp đồng.<br><br>Cậu nghĩ vậy có đúng không?”<br>Nguyên Minh Thanh chỉ im lặng, không nói gì.<br>“Chúng tôi hiểu sự lựa chọn của cậu, đồng thời cũng cho cậu cơ hội lựa chọn lại.”<br>“Chúng tôi sẽ đánh bài với Lập Phương Chu, và rồi khiến bọn họ mất hết cả gốc lẫn lãi.”<br>“Cậu vẫn có thể đứng về phía bọn họ, nhưng sau khi cậu nhìn thấy cán cân thắng lợi bắt đầu nghiêng, tôi hi vọng cậu có thể lựa chọn lại một lần nữa.”<br>“Mục đích của cậu chính là trở thành người thắng cuộc, không phải sao? Vậy thì giành thắng lợi ở đội nào có gì khác nhau đâu?”<br>&nbsp;Âm thanh ấy rất khẽ, nhẹ nhàng đến mức khó tin.<br>“Trong Như Mộng vẫn còn hai vị trí trống, tại sao cậu biết một trong hai vị trí ấy không dành riêng cho cậu chứ?”<br>“Cậu và Đường Tống, đều là người chúng tôi coi trọng, chúng tôi sẽ không dễ dàng vứt bỏ hai cậu đâu.”<br>“Cậu nghĩ kỹ đi.<br><br>Không cần vội vàng trả lời tôi.”<br>Dứt lời, âm thanh kia tự động biến mất không để lại dấu vết nào, hệt cái cách mà nó đến đây.<br>Sắc mặt Nguyên Minh Thanh vẫn như thường, anh ta ra khỏi nhà tắm, bình tĩnh gật đầu với Lý Ngân Hàng:<br>– Có nước nóng, có thể tắm đấy.<br>Sau đó anh ta không lên tiếng thêm lần nào.<br>Cho tới đêm khuya.<br>Nguyên Minh Thanh nhìn trần nhà đen kịt nhưng vẫn có thể nhận ra đường nét của khung vòm, khó khăn chìm vào giấc ngủ.<br>Bóng đêm dày đặc lắng đọng trong mắt anh ta, chẳng thể phân rõ cảm xúc trong đó.<br>Anh ta nghiêm túc suy nghĩ theo lời âm thanh tràn ngập dụ dỗ kia nói.<br>Anh ta nghĩ về con đường phía trước, nghĩ đến tương lai, nghĩ đến Đường Tống.<br>Bởi vậy, anh ta không hề chú ý đến, ở sâu trong bóng đêm, đôi mắt nhạt màu của Giang Phảng đang nhìn chằm chằm gò má anh ta.<br><br>Giang Phảng cười như không cười, dường như có thể nhìn xuyên thấu qua xương sọ Nguyên Minh Thanh, thấy được dòng suy nghĩ sôi trào của anh ta lúc này.<br>***<br>Phồn Hoa ngày ngắn đêm dài, mười giờ mặt trời mọc, mười lăm giờ mặt trời lặn.<br>Ban ngày chỉ dài năm tiếng đồng hồ, thời gian đêm dài dành riêng cho những sinh vật chuyên kiếm ăn vào ban đêm.<br>Khi màn đêm nuốt trọn ánh mặt trời mỏng manh, bầu không khí nhộn nhịp sôi động bắt đầu mở rộng trên đường phố.<br><br>Như thường ngày, Phồn Hoa bắt đầu một đêm cuồng hoang.<br>…Chẳng qua đây là vinh quang của quá khứ.<br> <br>Bắc Đẩu Chuyển Hướng của ngày hôm nay khác với ngày hôm qua, cửa nẻo lạnh lẽo, lác đác vài người khách to gan.<br>Ngày hôm qua Lập Phương Chu mua vé vào sòng bạc, tích điểm giảm đi 800, tổng tích điểm cũng rơi xuống dưới Như Mộng.<br>Song, qua một ngày kết toán, Khúc Kim Sa bị trừ không ít tích điểm và rơi xuống dưới Lập Phương Chu.<br>Tóm lại đều dao động trong phạm vi hợp lý.<br>Mặc dù đường lên xuống như đồ thị tài chính khiến người ta thấp thỏm không yên, nhưng chỉnh thể vẫn coi như ổn định.<br>Bọn họ vẫn còn bốn mươi tám tiếng để quan sát tình huống.<br>Trong Bắc Đẩu Chuyển Hướng, điều hòa mở liên tục suốt thời gian dài, thủy tinh hấp no không khí lạnh trở thành một miếng băng tự nhiên.<br>Nam Cực Tinh nằm nhoài trên cửa kính, cúi đầu nhìn Thiệu Minh Triết ở quán cà phê đối diện.<br>Nó nghiêng đầu nghi ngờ: “Chít?”<br>Ngoại trừ Nam Cực Tinh tò mò, không một ai phát hiện ra Thiệu Minh Triết đã đến đây.<br>Quả nhiên bên phía Như Mộng đã xuất hiện phiền phức.<br>Giang Phảng đã cho những khán giả không gian đa chiều đủ thời gian để dồn nén cơn tức giận.<br>Khán giả không gian đa chiều tổ chức một đội giám sát hiện trường, trực tiếp yêu cầu vào tổng bộ trò chơi Vạn Vật Hấp Dẫn, giám sát các khâu phát sóng.<br><br>Thanh tra trên cả hai phương diện, tránh trò chơi gian lận.<br>Vốn dĩ nhà sản xuất Vạn Vật Hấp Dẫn đã dính tin đồn gian lận, bây giờ từ chối sẽ chỉ càng khiến người ta thêm nghi ngờ.<br>Bất đắc dĩ, nhóm thông tin và nhóm bình luận vừa mới thành lập ủ rũ giải tán, đêm ấy nằm mơ toàn là tiếng Ôn Châu đáng sợ.<br>Nhưng thời gian vẫn đứng về phía Như Mộng.<br>Trải qua một đêm học tập và thao tác thực tế, Như Mộng đã nắm rõ những quy tắc và phương tiện trong sòng bạc.<br>Thậm chí bọn họ còn cầm từ điển chú âm của nhà sản xuất, học bù tiếng Ôn Châu, tự nhận rằng sẽ không còn sợ Giang Phảng và Khúc Kim Sa dùng ám hiệu giao tiếp với nhau nữa.<br>Bọn họ vừa học bổ túc, vừa âm thầm tính toán.<br>Bọn họ có thể đứng đằng sau thao tác tỉ lệ thắng của những thiết bị đánh bạc.<br>Đánh trực diện bọn họ cũng có thể dựa vào đủ loại kỹ năng và máy móc gian lận.<br>Huống hồ, mặc dù đã mất đi góc nhìn Thượng Đế toàn năng, nhưng bọn họ vẫn có thể chia sẻ tầm nhìn với đoàn đội tham mưu giúp bọn họ vạch ra kế hoạch.<br>Lần này Lập Phương Chu phải một chọi nhiều.<br>Nhìn vậy, khả năng Lập Phương Chu thất bại rất cao.<br>Cán cân chiến thắng đang dần nghiêng về phía Như Mộng.<br>Bởi vậy, bọn họ tương đối nhàn nhã, bọn họ nhìn Giang Phảng dẫn theo Nam Chu đi dạo quanh một vòng những thiết bị trống bằng ánh mắt miệt thị.<br>Đới Học Lâm ung dung hỏi:<br>– Còn bao lâu nữa? Vẫn chưa chơi à?<br>Giang Phảng cười nhún vai với Nam Chu:<br>– Bọn họ nóng vội thật đấy.<br>Nói thì nói vậy nhưng cuối cùng Như Mộng và Lập Phương Chu cũng đứng đối diện nhau trước một chiếc bàn, chuẩn bị đối kháng.<br>Nam Chu đưa ra câu hỏi trước:<br>– Ông chủ Khúc, trong Bắc Đẩu Chuyển Hướng, tất cả những thứ có giá trị đều có thể đổi chip đúng không?<br>– Đúng vậy.<br><br>– Khúc Kim Sa gật đầu, tỏ vẻ tán đồng – Đạo cụ, thẻ kỹ năng, chỉ cần những thứ có giá trị đều có thể dùng để đổi chip.<br><br>Bán xong sẽ không có cơ hội để hối hận đâu.<br>Những con bạc bước vào Bắc Đẩu Chuyển Hướng đều chơi đến đỏ mắt, nóng lòng muốn xoay ngược tình thế, đương nhiên trong tay có gì sẽ cược cái đó.<br>Khúc Kim Sa cũng có gì thu nấy.<br>– Vậy ván đầu tiên, chúng ta cược cái gì thú vị chút đi.<br>Ngón tay Giang Phảng khẽ gõ bên mép bàn bọc lông ngỗng mềm mại.<br>Cách, cách.<br>Sắc mặt anh vẫn bình tình, nhưng nói ra lời kinh người:<br>– Ông chủ Khúc, ông cảm thấy đôi tay của một người, có thể đổi được bao nhiêu chip?<br>Hết chương 216<br>&nbsp;<br>------oOo------<br><br>"]