["<br>***<br>Trần Túc Phong nhìn đầu ngón tay mình.<br>Làn da cậu ta vốn có một màu rám nắng đều đặn, bấy giờ màu đầu ngón tay rút dần đi gần như trở nên trong suốt, sau đó lại đỏ ửng lên dưới ánh nến lung linh.<br>Trần Túc Phong khẽ hỏi:<br>“Nguyện vọng của Maddington có thể thành hiện thực không?”<br>Giọng nữ vui vẻ:<br>“Xin chào.<br><br>Có thể.”<br>Mắt Trần Túc Phong nứt ra từng đường máu mảnh.<br>Nhưng giọng điệu của cậu ta bình tĩnh hơn bao giờ hết:<br>“Tại sao? Chị Lý đã ước nguyện tất cả mọi người hồi sinh, dựa vào đâu những người chơi bước vào sau phó bản mười tháng lại phải chết đi?”<br>Cậu ta ngước mắt nhìn về phía chân trời, chất vấn trong tuyệt vọng:<br>“Tự tiện thay đổi nội dung ước nguyện của người phía trước cũng có thể tính sao?”<br>Lý Ngân Hàng giật mình.<br>Khi khi dần dần nhận ra, gò má cô giật giật, cô nhấc chân đạp mạnh vào thái dương nứt toác của Maddingson.<br>“Anh Trần Túc Phong.” – Giọng nữ lịch sự nhưng không cảm xúc – “Có cần lặp lại quy tắc một lần nữa không? Bản chất nguyện vọng của người sau không xung đột với người trước, nguyện vọng có thể được thực hiện.”<br>“Bản chất nguyện vọng của chị Lý là ‘hy vọng người chơi sống lại’, bản chất nguyện vọng của anh Maddington là ‘hy vọng một phần người chơi sống lại’, nguyện vọng của anh Maddington chỉ là điều kiện thêm vào.<br><br>Có xung đột gì hả?” <br>“Bản chất… nguyện vọng?”<br>Trần Túc Phong khẽ ồ một tiếng:<br>“Nói cách khác, chỉ cần tôi sử dụng “bản chất” này, cho dù nguyện vọng của tôi tương phản với nguyện vọng của gã thì nguyện vọng của tôi vẫn có thể hoàn thành đúng không?”<br>Giọng nữ không trả lời, có lẽ đang suy nghĩ và tính toán.<br>Trần Túc Phong truy hỏi:<br>“Đúng không?”<br>Giọng nữ cao ngạo bật cười một tiếng, nhắc lại:<br>“Anh Trần, bản chất nguyện vọng của anh không thể xung đột với anh ta, cũng không thể phủ định bản thân nguyện vọng của anh ta.”<br>“Trừ điều đó ra, chỉ cần có thể, chúng tôi sẽ hoàn thành nguyện vọng cho anh.”<br>Vốn dĩ ê-kíp chương trình định thả Maddington – một kẻ ích kỷ không từ thủ đoạn để quấy nhiễu mấy người Nam Chu và Giang Phảng.<br><br>Không ngờ màn hỗn loạn này lại đẩy lên người Trần Túc Phong.<br>Chuyện này cũng không xấu.<br>“Vấn đề chuyển đường ray” cũng là màn mà người không gian đa chiều thích xem nhất.<br>Lựa chọn giữa hồi sinh anh trai Trần Túc Dạ hay Ngu Thoái Tư.<br>Anh trai Trần Túc Phong chết trong vụ tai nạn xe, Ngu Thoái Tư chết trong phó bản.<br>Hai chọn một, Trần Túc Phong sẽ giải quyết đề lựa chọn này thế nào đây?<br>Nam Chu không cảm thấy căng thẳng với chuyện này.<br>Cậu nhớ bản thân đã từng thảo luận với Trần Túc Phong sẽ ước nguyện thế nào.<br> <br>Chỉ cần ước nguyện vụ tai nạn tạo thành bi kịch kia không xảy ra, anh trai cậu ta và Ngu Thoái Tư, còn cả đôi chân của Ngu Thoái Tư đều được cứu.<br>Đương nhiên, nếu Trần Túc Phong ước nguyện như vậy, bởi vì Maddington mà những người chơi khác sẽ không thể trở về.<br>Maddington là người gây họa, Trần Túc Phong không thể phủ định trực tiếp nguyện vọng của Maddington, quy tắc là như thế.<br><br>Cho dù có tính toán rõ ràng thì cũng chẳng đổ tội lên Trần Túc Phong được.<br>Trần Túc Phong im lặng hồi lâu.<br>Ánh mắt cậu ta nhìn ánh nến gần như vĩnh hằng.<br>Nhưng ngọn nến chẳng thể cho cậu ta cái vĩnh hằng ấy.<br>Nó đã sắp cháy hết, chỉ còn lại bãi sáp đỏ tươi, cùng sợi tim nến cháy đen vùng vẫy chút hơi tàn.<br>Một sáng, một tối.<br>Giọng nữ thúc giục:<br>“Nến sắp cháy hết rồi.<br><br>Mau ước nguyện đi.”<br>“Ước nguyện đi.”<br>Trần Túc Phong nhắm mắt, bên tai vang lên giọng thoải mái sang sảng của anh trai Trần Túc Dạ.<br>Đó là sinh nhật năm cậu ta mười bảy tuổi.<br>Trong phòng riêng của nhà hàng, Trần Túc Phong chỉ thẳng vào Ngu Thoái Tư:<br>– Tại sao anh ta lại ở đây?<br>Trần Túc Dạ đập đầu cậu ta một cái:<br>– Ngố rồi à?<br>Trần Túc Phong tức giận:<br>– Bố chúng ta ở dưới suối vàng mà biết được anh chơi… cái này, ông ấy không đánh gãy chân anh mới lạ đấy?<br>Trần Túc Dạ bật cười một tiếng:<br>– Tối nay em nằm mơ rồi báo cáo với bố đi.<br><br>Anh gãy chân rồi thì em đừng mong sống tốt.<br>Trần Túc Phong không đấu võ mồm với anh, trừng mắt nhìn thẳng Ngu Thoái Tư:<br>– Hỏi anh đấy! Hôm nay sinh nhật tôi, anh chạy đến đây làm gì?<br>Ngu Thoái Tư đeo chiếc kính gọng vàng trên sống mũi, xắn tay áo sơ mi, ngồi ngay ngắn nơi đó, nghe thấy lời không khách sáo như vậy chỉ bình tĩnh đẩy gọng kính rồi đáp:<br>– Anh ấy ở đây, em ở đây cho nên anh cũng ở đây.<br>Trần Túc Phong: …<br>Câu nói hợp lý đến mức Trần Túc Phong muốn nổi nóng cũng không tìm được lý do.<br>– Bánh kem là anh mua, ngọn nến số 17 này là anh Ngu của em chọn riêng cho em đấy.<br><br>– Trần Túc Dạ vừa bóc bánh, vừa nói chuyện với Trần Túc Phong – Cậu ấy sợ em nuốt không trôi.<br>– Em cứ dồn sức thổi nến vào, thổi mạnh cũng không hỏng được đâu.<br><br>– Ngu Thoái Tư kịp thời bổ sung – Cố gắng lên, xem có thổi được đến chân trời không.<br><br> <br>Trần Túc Phong tức đến mũi cũng lệch đi.<br>Nhưng Trần Túc Dạ lại bật cười.<br>Trần Túc Phong đứng trên đài cao giữa trời, nghĩ đến đây, cậu ta khẽ mỉm cười trong gió đêm làm người ta say đắm.<br>Lý Ngân Hàng lo cậu ta sốc quá, bước vào trong bong bóng khí, đặt tay lên vai cậu ta.<br>Cô không dám nói lớn, sợ hơi thở của mình quá nặng sẽ làm tắt ngọn nến lay lắt sắp tàn kia:<br>– Tranh thủ thời gian ước nguyện đi.<br><br>Dù sao cũng có thể cứu một hai người về.<br><br>Nếu còn tiếp tục kéo dài…<br>Trần Túc Phong không ngốc.<br>Cậu ta mở to mắt, nhìn thẳng vào đốm lửa nhỏ bé kia, mặc cho đốm lửa nhỏ trong mắt cậu ta cháy lên thành mặt trời rực rỡ.<br>Đúng vậy, cậu ta có quyền lựa chọn mà.<br>Cậu ta có thể khiến vụ tai nạn kia không xảy ra, cứu cả hai người về.<br>Những người khác chết đi thì có liên quan gì đến cậu ta chứ?<br>… Đương nhiên, cũng có thể cậu ta sẽ chỉ cứu được một người.<br>Dòng suy nghĩ chảy theo ngọn nến lay động, trở về một ngày nọ trước đây.<br>Khi ấy, Ngu Thoái Tư đã bị thương nặng, còn cậu ta vừa mới chăm sóc anh không lâu.<br>Cậu ta đẩy Ngu Thoái Tư ra ngoài ban công phơi nắng, còn mình đi nấu bữa trưa.<br>Đợi khi cậu ta quay lại, Ngu Thoái Tư đã ngủ say trong nắng vàng rực rỡ, còn đặt một bức ảnh trên đùi.<br>Đó là khi bọn họ cùng ra ngoài chơi.<br>Thời điểm ấy, Ngu Thoái Tư vẫn có thể đi đứng bình thường.<br><br>Ngu Thoái Tư trông thư sinh nhã nhặn nhưng đánh bóng quần vô cùng hung hãn.<br><br>Cho Trần Túc Phong tự xưng thần kinh vận động hạng nhất một trận tơi tả.<br><br>Khiến cậu ta tức đến nỗi cơm tối cũng không thèm ăn, nghiến răng nghiến lợi với Ngu Thoái Tư cả tiếng đồng hồ.<br>Nhớ tới bản thân ấu trĩ trẻ con lúc ấy, Trần Túc Phong mím môi, nhẹ tay cầm tấm ảnh đi.<br>Động tác nhỏ ấy khiến Ngu Thoái Tư phát ra tiếng ngâm khe khẽ, mơ màng mở mắt ra.<br>Mỗi lần thức giấc, Ngu Thoái Tư đều nhận nhầm cậu ta thành Trần Túc Dạ.<br>Trần Túc Phong đã chuẩn bị tâm lý sẵn sàng mình sẽ bị nhận sai.<br>Sau đó, cậu nghe rõ Ngu Thoái Tư gọi tên cậu bằng giọng mũi mơ màng chưa tỉnh:<br>– Túc Phong à?<br>Chỉ là một khoảnh khắc quá đỗi bình thường trong cuộc sống chung của hai người.<br>Không lãng mạn, không mờ ám, chẳng qua lần đó Ngu Thoái Tư thức giấc không nhận nhầm người, anh đã gọi tên đúng người chăm sóc mình bấy lâu.<br>Tình cảm đơn phương của Trần Túc Phong cũng bắt đầu sau buổi trưa hôm ấy.<br>Trần Túc Phong quay đầu, nhìn ánh nắng ấm áp tạo thành đốm lửa nhỏ trong mắt Ngu Thoái Tư, giống như ngọn nến lay động trước mắt cậu ta lúc này.<br><br>Ngọn lửa ấy xuyên thấu qua ánh mắt, đốt cháy cõi lòng cậu.<br>Chính thời khắc ấy, ngọn lửa hực cháy trong lòng cậu càng ngày càng dâng cao.<br>Trần Túc Phong biết mình sai, nhưng cậu ta chẳng thể móc trái tim ra khỏi lồng ngực mình được.<br>Một mình cậu ta sao có thể dập tắt ngọn lửa tội ác rực cháy này đây?<br>Anh trai đã chết rồi.<br>Anh ấy chết rồi… chết rất lâu rồi.<br>Anh ấy và Ngu Thoái Tư chỉ trải qua tình yêu đơn giản bình thường, sống những ngày tháng bình yên hạnh phúc, chưa từng trải qua mưa giông.<br>Người cùng Ngu Thoái Tư trải qua dày vò, đau khổ, thậm chí cả cái chết rõ ràng là mình.<br>Hiện tại, quyền lựa chọn đang nằm trong tay mình.<br>Có lựa chọn ai, từ bỏ ai, đều có thể tha thứ, đều có thể thông cảm.<br>Trần Túc Phong lẩm bẩm:<br>– Nguyện vọng của tôi.<br>– Tôi hy vọng….<br>Nhưng cậu ta không nói ngay ra khỏi miệng.<br>Hơi thở thoát ra từ miệng khiến ngọn nến co lại mấy phần, dáng vẻ hao gầy kia khiến người ta có ảo giác như thể nó đã tắt ngúm rồi.<br>Lý Ngân Hàng đứng cạnh nhìn, lo lắng thay cho cậu ta, muốn mở lời khuyên bảo đôi câu.<br>Bất chợt, Trần Túc Phong quay đầu qua.<br>Rõ ràng đang phải tranh thủ thời gian vậy mà cậu ta còn hỏi một vấn đề chẳng liên quan:<br>– Này, anh Giang.<br>Giang Phảng đứng bên ngoài bong bóng khí khẽ gật đầu khi bị điểm danh: Cậu nói đi.<br>Trần Túc Phong ngẩn ngơ:<br>– Nếu như không có tôi, anh sẽ giế.t chết gã trên chuyến tàu vừa rồi đúng không?<br>“Gã” mà Trần Túc Phong nói tới ám chỉ Maddington.<br>Đây là vấn đề cậu ta luôn suy nghĩ.<br>Cho dù cây nấm có gây rắc rối với bọn họ hay cấm những người chơi tàn sát lẫn nhau, nhưng bọn họ vẫn còn Nam Cực Tinh.<br>Để an toàn tuyệt đối, chẳng cần biết Maddington lươn lẹo tỏ ra đáng thương thế nào, Giang Phảng nhất định sẽ giết. chết thứ rắc rối nhảy ra giữa đường này.<br>Bọn họ không giết Maddington, một phần vì không biết rõ hậu quả, song cũng có một phần nguyên nhân vì có mặt Trần Túc Phong ở đây.<br>Nguyện vọng “hồi sinh người thân” của Maddington đã chạm vào nỗi đau của Trần Túc Phong.<br>Chỉ một suy nghĩ sai lầm thôi đã dẫn đến hậu quả nghiêm trọng rồi cứ thế buông tha cho gã.<br>Nghe Trần Túc Phong hỏi vậy, Giang Phảng chợt nhận ra điều gì đó.<br>Anh đã đoán ra nguyện vọng Trần Túc Phong có thể sẽ ước.<br>Anh không gật đầu, cũng không lắc đầu, chỉ bước về phía trước hai bước.<br>Trần Túc Phong nghĩ, Giang Phảng đoán ra rồi.<br>Nhưng anh sẽ chẳng ngăn cản cậu.<br>Nam Chu không hiểu.<br>Dù sao thì cậu cũng thiếu sót nhận thức về mối quan hệ giữa người với người.<br>Cậu theo sau Giang Phảng, khẽ kéo vạt áo anh, dùng ánh mắt hỏi anh đã xảy ra chuyện gì.<br>Giang Phảng không nói gì hết, chỉ vươn tay ra sau nắm cổ tay cậu, dùng ngón tay khẽ vuốt ve hình xăm con bướm trên cổ tay ấy.<br>Ngọn nến còn sót lại nổ lép bép ánh lửa.<br>Đây là ánh lửa cuối cùng trong sinh mệnh của nó rồi.<br>Trần Túc Phong tốn mất một phút để nghĩ.<br>Dường như cả cuộc đời này cậu ta chưa từng phát huy tác dụng gì.<br>Cậu ta không thông minh cho nên rất nhiều khâu cần động não trong phó bản đều phải dựa vào anh Ngu.<br><br>Nếu nói cậu đã giúp đỡ gì cho Lập Phương Chu thì chỉ thêu hoa trên gấm với màn “Roulette Nga”, ngoài ra không giúp đỡ được quá nhiều.<br>Với chút tích điểm của cậu ta, đổi thành một người khác thay vị trí cũng không sao hết.<br> <br>Trong phó bản “Con kiến”, cậu ta cũng chiến đấu một mình, sẽ không tạo thành ảnh hưởng đặc thù với bất cứ ai.<br>Có cậu ta hay không, cũng chẳng sao hết.<br>Thậm chí, nếu không phải cậu ta chủ động đưa ra yêu cầu kết liên minh với Lập Phương Chu trong “Cuộc truy kích nghìn người” thì Ngu Thoái Tư cũng sẽ không bị người không gian đa chiều nhắm trúng, bọn họ cũng sẽ không gặp khó khăn trong phó bản.<br>Nếu không có cậu ta, Giang Phảng sẽ không buông tha cho biến số Maddington xuất hiện giữa đường.<br>Nếu không có cậu ta, anh trai sẽ không tổ chức chuyến du lịch để xoa dịu quan hệ giữa cậu ta và Ngu Thoái Tư, sẽ không gặp người lái xe kiệt sức kia.<br>Phát hiện từ đầu đến cuối bản thân mình không đóng góp gì nhiều, Trần Túc Phong cũng an tâm hơn.<br>Cậu ta khẽ than một tiếng coi như kết thúc.<br>“Điều kiện tiên quyết của tôi giống như anh Nam, anh Giang, chị Ngân Hàng.”<br>“Trần Túc Phong, em trai của Nghiên cứu viên cấp 3 của Viện nghiên cứu địa chất XX, số căn cước công dân 110105…”<br>Mang theo tâm trạng giải thoát, Trần Túc Phong nghiêm túc nói ra từng từ ước nguyện:<br>“Tôi hi vọng, khi Trần Túc Phong còn ở trong bào thai, sẽ chết lưu.<br><br>Từ đầu tới cuối, cậu ta chưa từng tồn tại trên thế giới này.”<br>Lý Ngân Hàng đứng phía sau còn chưa kịp hiểu được nguyện vọng này đại diện cho điều gì, Trần Túc Phong phồng má, khẽ thổi tắt ngọn nến kia.<br>Mong Trần Túc Dạ không có người em trai này.<br>Mong Ngu Thoái Tư chưa từng quen biết cậu ta.<br>Mong anh trai và Ngu Thoái Tư trăm năm hòa hợp.<br>Mong tất cả những người từng trải qua khó khăn có một cơ thể khỏe mạnh, sống lâu trăm tuổi.<br>Lần này giọng nữ im lặng rất lâu, rất lâu.<br>Nguyện vọng của Trần Túc Phong quả thực không mâu thuẫn gì với bất cứ nguyện vọng nào của những người ở phía trước.<br>Bởi vậy, đáp án của bọn họ là.<br>“Chúc mừng… anh Trần Túc Phong đã ước nguyện thành công.”<br>“Nguyện vọng của anh, sẽ được thực hiện.”<br>Bên ngoài thế giới này, người không gian đa chiều to cả đầu.<br>Xóa sự tồn tại của một người từng xuất hiện trên thế giới này, xóa đi nhân quả là một công trình khổng lồ.<br>Nhưng đây là tâm nguyện của người thắng cuộc.<br>Quy tắc đã vậy rồi, nhất định phải hoàn thành.<br>Từ nay trở đi, trên thế giới sẽ chẳng còn Trần Túc Phong nữa.<br>Nguyện vọng này được thỏa mãn, cậu có thể cứu tất cả mọi người, bao gồm cả Maddington đã chết đi.<br>Trừ bản thân mình.<br>Lý Ngân Hàng sợ hãi cùng cực, cô vươn tay túm bờ vai cậu ta:<br>– Không, không…<br>Trần Túc Phong quay đầu, mỉm cười với cô.<br>Ngay sau đó, cậu hóa thành vô vàn hạt cát số liệu dưới bàn tay Lý Ngân Hàng.<br>Cùng với cái chết, ngọn lửa trong tim cậu ngưng kết thành băng.<br>Anh trai, anh Ngu, em yêu hai người.<br>Hai người không cần phải yêu em, bởi vì em chưa từng sống.<br>Em thực sự rất vui.<br>Trần Túc Phong chìm vào giấc mơ dài không có hồi kết.<br>Trong mộng cậu mới mười bảy tuổi, có đôi chim trắng kết bạn bay ngang qua trước cửa sổ phòng cậu.<br>Chúng dịu dàng đến vậy, đẹp đẽ đến vậy, nào biết có người đã từng ngưỡng mộ bóng dáng chúng đến cỡ nào, nhưng lại chẳng cho phép bản thân đuổi theo chúng.<br>Hết chương 315<br>&nbsp;<br>------oOo------<br>&nbsp;<br><br>"]