["<br>***<br>Cảm xúc trong lòng thay đổi quá mạnh khiến mặt và cổ Đới Học Lâm đỏ ửng lên.<br>Chỉ vì Nam Chu không đồng ý chơi ngay, trong mấy giây ngắn ngủi, hắn trải nghiệm trọn cảm giác nóng lòng như có lửa đốt, lòng bàn tay và cổ họng đều ngứa ngáy, hận không thể túm lấy Nam Chu, cướp lại những gì mình đã mất đi ngay lập tức.<br>Hắn cũng ý thức được, cảm xúc của mình nóng nảy và khó khống chế hơn khi chịu nhục bình thường.<br>Song nếu cứ để bọn họ tiếp tục kéo dài thời gian…<br>Một bàn tay dịu dàng lạnh như băng đáp trên vai hắn:<br>– … Lâm.<br>Đới Học Lâm quay đầu sang, nhìn thấy đầu ngón tay dùng sức quá độ biến thành màu trắng ởn của anh trai mình, vành mắt đỏ ửng lên.<br>Hắn gắng áp chế ác ý và nóng vội đang sục sôi trong tim.<br>Hắn thầm nghĩ, món tiền đặt cược này là tay chân cơ thể của bọn họ, quả thực phải thêm cẩn thận, cẩn thận hơn nữa.<br>Nào ngờ, suy nghĩ của Đới Học Bân hoàn toàn khác với chiều hướng hắn nghĩ.<br>Một mặt, quyền chủ động cược hay không cược đang nằm trong tay mấy người Nam Chu, nếu bọn họ tiếp tục ép buộc thì sẽ chẳng có gì tốt với mình hết.<br>Mặt khác, Đới Học Bân sợ rồi.<br>Chẳng qua hắn chỉ đưa ra một quyết định nho nhỏ trong ván cược lớn nhỏ thôi mà đã dẫn tới cạn kiệt toàn bộ số tích điểm mà bọn họ tích cóp từ khi bắt đầu trò chơi đến giờ.<br>Cách biệt trước sau quá lớn, khiến hắn ý thức được rằng cờ bạc đáng sợ đến thế nào.<br>So với ý chí chiến đấu bừng bừng của em trai, ý muốn lùi bước ngày càng dâng cao trong tim hắn.<br>Nhưng hắn đã không còn đường lùi nữa rồi.<br>Nói dễ nghe, hắn muốn suy nghĩ kỹ càng hơn.<br>Nói khó nghe, hắn muốn né tránh cuộc chiến.<br>Cuối cùng hai anh em nhà họ Đới đều lựa chọn tạm thời ngừng chiến.<br>Sau khi nhất trí hẹn ngày mai sẽ đấu, Nam Chu thoải mái bước đến, ngồi xuống trước chiếc máy ở giữa trong ba chiếc.<br>Lý Ngân Hàng không hiểu sâu về máy đẩy tiền, nhưng đã từng tận mắt nhìn thấy có người thắng một số tiền lớn từ nó.<br><br>Tuy rằng tâm lý không thể nói vững vàng, ít ra cũng không hoảng loạn, cô chỉ lo lắng sức khỏe Nam Chu:<br>– Thầy Nam, nghiên cứu xong nhớ về nhé, tôi sẽ để cửa.<br>Nam Chu:<br>– Ừ.<br>Giang Phảng không phát biểu ý kiến gì, thoải mái cất bước đến bên cạnh, cúi người thủ thỉ vào tai cậu.<br>Anh nói rất khẽ, rất nhanh, tiết tấu và tình cảm như đang nói lời yêu đương.<br>– Đừng miễn cưỡng quá.<br><br>– Bàn tay ấm áp của Giang Phảng xoa xoa đầu gối Nam Chu – Không tìm được cách thì trở về.<br>Những người không gian đa chiều đang trong trạng thái ủ rủ nắm bắt được câu này, tức thì phấn chấn tinh thần.<br>Nhận được đánh giá và chứng nhận này của Giang Phảng, chứng minh rằng bọn họ không có khả năng chắc chắn giành thắng lợi trong trò chơi này?<br>Nam Chu gật đầu, đồng thời cũng ngửa đầu hỏi Giang Phảng:<br>– Có gì ăn không?<br>Ánh mắt cậu đơn thuần, thẳng thắn và chính đáng như một con mèo nhà đang đòi ăn đồ hộp.<br>Giang Phảng lấy ra mấy món điểm tâm ngọt trong túi đồ, đặt bên tay cậu.<br><br>Mượn góc độ cúi người, anh ngang nhiên lịch sự hôn lên khóe môi cậu một cái:<br>– Ngủ ngon.<br>Nam Chu nghiêm túc trả lời:<br>– Ngủ ngon.<br>Hai anh em nhà họ Đới nóng lòng, căn bản không để ý đến bọn họ liếc mắt đưa tình.<br>Lý Ngân Hàng đã quen nhìn bọn họ tương tác thân mật với nhau, chẳng trách không thấy lạ.<br>Còn về Nguyên Minh Thanh, anh ta vẫn mang dáng vẻ nửa sống nửa chết thiếu sức sống kia.<br><br>Dường như bản thân mình chẳng liên quan gì đến màn cược này hết, nhưng bàn tay chắp sau lưng vô thức siết chặt, tựa hồ đang lo lắng điều gì.<br>Chỉ có Khúc Kim Sa nhìn thấy màn này thì khẽ nhíu mày, sắc mặt kì quái.<br>Mọi người mang tâm sự của riêng mình, hẹn tám giờ sáng mai bắt đầu rồi rời khỏi sảnh.<br>Vừa mới về phòng, Đới Học Lâm đã gấp gáp hỏi Khúc Kim Sa:<br>– Tỉ lệ thắng của chúng ta là bao nhiêu?<br>Khúc Kim Sa:<br>– 0.<br>Khúc Kim Sa lại nói:<br> <br>– Bởi vì cậu ta sẽ không chọn máy kia.<br>Theo lẽ thường, với người có đầu óc như Nam Chu, thậm chí cậu không cần phải bỏ vào đó tận mười nghìn tích điểm để chơi thử.<br>Chỉ cần thử mấy lần, không khó để phát hiện ra thứ mang tên máy đẩy tiền chẳng qua chỉ là một một con thú nuốt tiền bốn chân tiêu chuẩn.<br>Điểm đầu tiên, cũng chính là điểm quan trọng nhất, có thể khống chế tỉ lệ ra hình vẽ.<br>Tỉ lệ quay được ra hình vẽ chú hề của ba chiếc máy này tương đối thấp.<br>Trong đó có một máy tích lũy nhiều chip nhất, tỉ lệ ra chú hề cũng nhỏ nhất, chỉ có 2,2%, may lắm mới có thể ngẫu nhiên ra một chú hề.<br><br>Muốn có cả ba chú hề, trừ phi vận may siêu việt.<br>Tiếp theo, chính là động tác lặp đi lặp lại đẩy về trước của máy đẩy tiền cũng vô cùng ảo diệu.<br>Ở giữa tấm đẩy có một khối tam giác kim loại hơi gồ lên, thoạt nhìn sẽ không ảnh hưởng quá nhiều đến thế cục.<br>Khối kim loại này sẽ rẽ các chip rơi xuống trượt dọc theo hai cạnh thoải của tam giác.<br>Nhìn qua có vẻ sẽ dễ tập trung chip, nhưng hai bên ván đẩy có hai khe ẩn hình, lén lút “nuốt” xuống rất nhiều tiền.<br>Vừa phân tán lực, vừa lặng lẽ ăn tiền.<br><br>Thực ra số chip đến tay người chơi sẽ chẳng còn được bao nhiêu.<br>Cuối cùng, cửa ra tiền bằng kim loại đã được thiết kế đặc biệt, thực ra nó sẽ hơi vểnh lên.<br>Cho dù chip có ra được đến cửa, cũng sẽ hình thành cảnh tượng thường thấy nhất trong những khu trò chơi điện tử, từng chip chồng lên nhau mắc ở cạnh cửa ra.<br><br>Thực ra bên dưới đã bị kẹt cứng, không thể xuống được.<br>Như vậy vừa có thể khóa chặt chip không cho rơi xuống, cũng có thể tạo kíc,h thích thị giác, khiến người ta cảm thấy như “chỉ cần một chút nữa thôi là rơi xuống”, từ đó không ngừng đổ tiền vào chiếc bẫy tử vong vô hình.<br>Ba lớp bảo hiểm chồng lên nhau đã cấu thành bí mật thất bại thực sự của máy đẩy tiền.<br>Mặc dù biết rõ toàn bộ, nhưng Khúc Kim Sa không nói tường tận với hai người trước mặt.<br>Dẫu sao đối với hai cậu ấm này, biết được “hoàn toàn có thể khống chế tỷ lệ” đã đủ để bọn họ tin tưởng vào thứ mang tên “thắng lợi” rồi.<br>Chẳng qua để tránh cho Đới Học Lâm mất hết hy vọng, phát điên ở đây, Khúc Kim Sa bổ sung thêm một câu:<br>– Đương nhiên, vẫn còn một khả năng khác.<br>– Nếu hôm nay cậu ta thua sạch 10.000 tích điểm, khả năng cao cậu ta sẽ đổ thêm tiền.<br>Dùng mồi ngon ngọt câu sẽ nhanh chóng gây nghiện, đây là độc tính của cờ bạc.<br>Đới Học Bân khá nghi ngờ chuyện này:<br>– … Được không?<br>Khúc Kim Sa nhún vai, hỏi ngược lại:<br>– Hai cậu có biết chiếc hộp Skinner không…<br>Đới Học Lâm bực dọc cắt ngang lời ông ta:<br>– Không biết hộp gì, để phòng ngừa lỡ như, ông phải nghĩ thêm cách đi!<br>Khúc Kim Sa cười cười:<br>– Được, tôi sẽ nghĩ cách…<br>Dùng đầu ngón chân nghĩ cũng biết, cái phương pháp mà Đới Học Lâm nói tới là để Khúc Kim Sa theo dõi Nam Chu, nhân lúc cậu rời khỏi điều chỉnh tỉ lệ thắng của máy, dụ cậu thắng nhiều một chút, sau đó điều chỉnh về trước khi trận đấu chính thức bắt đầu.<br>Khúc Kim Sa luôn miệng đồng ý, ông ta ra khỏi phòng, quay về sảnh.<br>… Ông ta không có ý đồ đến gần Nam Chu, cũng không có ý định sửa đổi số liệu.<br>Trong ba chiếc máy, chiếc có tỉ lệ ra chú hề thấp nhất là 2,2%, cao nhất là 4,2%.<br>Nếu còn điều chỉnh nữa, như vậy không hợp lý, có ngu mới tiếp tục chơi.<br>Huống hồ nếu điều chỉnh thì phải sửa chữa trên bản thân thiết bị.<br>Bây giờ Nam Chu vẫn còn đang ngồi ở đó, ông ta có điên mới đi rước phiền phức.<br>Dù sao đây cũng là một chuyện tốt.<br>Cứ coi như hai anh em nhà họ Đới thực sự theo dõi ông ta sát sao, muốn ép ông ta điều chỉnh số liệu, bây giờ Nam Chu không rời khỏi sảnh thì bọn họ cũng chẳng thể nói gì với hành động chây lười của ông ta hết.<br>Nói cho cùng, Khúc Kim Sa chỉ muốn ra ngoài hóng gió mà thôi.<br>Nam Chu ngồi chiếc máy số 2 trong ba máy, cũng chính là chiếc máy có tỉ lệ thấp nhất.<br>Cậu đổi 1000 chip màu lam, thả từng chip vào trong máy, động tác vô cùng cẩn thận.<br>Đèn màu của trò chơi không ngừng nhấp nháy, tựa như đánh đổ cả bảng pha màu rực rỡ lên người cậu, mang tới cho cậu dáng vẻ lấp lánh sắc màu.<br>Nụ cười trên mặt Khúc Kim Sa vẫn vậy, nhưng trong lòng đang lạnh lùng quan sát.<br>Ông ta thích sòng bạc, không chỉ vì nó mang tới cho bản thân ông ta món lời khổng lồ, mà còn vì nó còn là một lốc xoáy khổng lồ, cuốn lấy tiền bạc, cũng cuốn lấy nhân tính.<br><br>Ông ta đứng bên ngoài rìa lốc xoáy, nhìn từng người nhảy vào trong, bản thân sạch sẽ không phải dính tay.<br>Cảm giác này rất tuyệt.<br>Và tốc độ nuôi dưỡng một con bạc luôn làm người ta cảm thấy khó tin.<br>Chỉ trừ những người không có dụ.c vọng, hoặc người có năng lực khống chế bản thân rất mạnh có thể tự dứt ra khỏi dụ.c vọng ấy.<br> <br>Hai loại người này rất hiếm, là quái nhân không tồn tại trên thế giới này.<br>Đối diện với lợi ích khổng lồ có thể rơi vào trong tay mình bất cứ lúc nào, tâm lý, mục đích, suy nghĩ của mỗi con người đều khác nhau, giống nhau ở chỗ, bọn họ đều giống những con chuột to béo không thể cưỡng lại được sức hấp dẫn từ miếng pho mát, cam tâm tình nguyện bò lên chiếc bẫy im lặng chờ đón cái chết kia.<br>Chẳng qua khi ánh mắt dừng trên người Nam Chu, ông ta không khỏi ngừng thở.<br>Con người 2D bước ra từ trang giấy, có thể đi, có thể nhảy, có thể suy nghĩ, chẳng hay có thể nhảy ra khỏi vũng bùn lầy hay để mặc cho nó xâm chiếm đây?<br>Ông ta lặng lẽ bước đi trên tấm thảm mềm, đến trước tủ rượu, vừa mới định rót cho mình một ly rượu ngon, chợt nghe thấy một giọng nói lạnh lùng vang lên phía sau:<br>– Xin chào.<br>Khúc Kim Sa giật mình thon thót:<br>– Ôi mẹ ơi.<br>Nam Chu bưng một chiếc khay trống, chẳng khác nào một u linh xinh đẹp tang thương, đứng bên bàn ăn cách ông ta mấy bước:<br>– Tôi đến lấy đồ ngọt.<br>Khúc Kim Sa thoáng thở phào một hơi.<br>Dù sao trong sòng bạc này, NPC làm việc ngày đêm, Nam Chu có giỏi đến mấy cũng không thể giết ông ta ở đây được.<br>Do bản thân ông ta thần hồn nát thần tính thôi.<br>Nhìn Nam Chu xếp chỉnh tề từng miếng bánh ngọt dâu tây lên trên khay giống như những quân mạt chược, Khúc Kim Sa định bụng thăm dò cậu.<br><br>Ông ta cất lời:<br>– Chơi vui không?<br>Nam Chu nói:<br>– Tôi vừa mới thí nghiệm.<br><br>Đồng tiền bên trong không có từ tính.<br>– … Chip không làm bằng kim loại.<br><br>– Khúc Kim Sa cảm thấy tức cười – Dùng từ không có tác dụng gì.<br>Nam Chu:<br>– Cũng không thể chuyển động.<br>Khúc Kim Sa hào hứng nói với cậu:<br>– Nếu như đá hay lắc máy, máy sẽ cảnh báo.<br><br>Hơn nữa đây cũng là hành vi vi phạm quy định của sòng bạc, một khi phát hiện sẽ bị mời ra khỏi đây.<br>– Ồ.<br><br>– Nam Chu ra vẻ nghiêm túc nói – Vậy thật đáng tiếc.<br><br>Tôi còn định thử đấy.<br>Vào lúc này, đám người không gian đa chiều cũng đang quan sát toàn bộ màn tương tác giữa hai người.<br>– … Để ống kính gần hơn một chút, xem bọn họ nói gì.<br>Dòng rượu màu hạt lựu rơi vào trong ly.<br>Khúc Kim Sa nhấp một ngụm rượu lựu, dưới sự kí,ch thích nhẹ của rượu, ông ta khẽ thở dài một tiếng.<br>Nam Chu bắt đầu xếp tầng bánh ngọt thứ hai, đồng thời cụp mi hỏi Khúc Kim Sa:<br>– Tại sao ông lại muốn xây sòng bạc?<br>Khúc Kim Sa suy nghĩ.<br>Ông ta muốn nói một lý do cao cả.<br>Ví dụ như cho những người sống trong tuyệt vọng một liều thuốc gây tê tinh thần, ví dụ như dựa vào nó để trèo lên vị trí hạng nhất trong bảng xếp hạng cá nhân cũng là một lý do…<br>Nhưng cuối cùng ông ta vẫn nói sự thật.<br>– Trước đây tôi là quản lý của một sòng bạc ngầm.<br><br>– Khúc Kim Sa nói – Ngoại trừ chuyện này ra, tôi không biết làm gì hết.<br>Nam Chu gật đầu:<br>– Ừ, tôi có thể hiểu.<br>Ánh mắt Khúc Kim Sa nhìn Nam Chu càng thêm hứng thú:<br>– Cậu là người đầu tiên nói có thể hiểu…<br>Nói đến đây, ông ta ngập ngừng.<br><br>Dường như cũng không thể coi Nam Chu là “người” được.<br>Nam Chu quay gót, đi về phía chiếc máy, đồng thời bỏ lại một câu:<br>– Bởi vì đây là con đường sống của ông, đương nhiên có thể hiểu.<br><br>Tất nhiên, khi ông đi trên con đường này rồi bị người ta cướp sạch tiền cũng có thể hiểu.<br>Khúc Kim Sa thản nhiên tán đồng suy nghĩ của Nam Chu:<br>– Cũng đúng.<br>Ông ta nhấc ly rượu, theo sau Nam Chu tới trước chiếc máy.<br>Nam Chu bỏ chip vào, lỡ mất dịp hai chiếc cần gạt dao động.<br>Cậu bỏ thêm một chip.<br>Sau khi xuyên qua trận bi thép, chip rơi ra ngoài.<br>Khúc Kim Sa muốn chỉ điểm cậu mấy câu, ví dụ như phải thả mười chip cùng nhau mới có thể nâng cao tỉ lệ.<br>Nhưng lời vừa đến bên miệng, ông ta lại nuốt xuống.<br>Thoải mái nhấm nháp ba ngụm rượu xong, cả thể xác và tinh thần Khúc Kim Sa đều thả lỏng.<br>Ông ta có được hai ngày yên bình hiếm hoi.<br>Vì tâm trạng thoải mái, cho nên lòng tò mò của ông ta cũng dâng lên:<br>– Cậu Nam, tôi hỏi cậu một vấn đề riêng tư nhé?<br>Nam Chu tập trung nhìn vào chip chuyển động giữa trận bi thép, âm cuối thoáng cao hơn:<br>– Ừ?<br>Khúc Kim Sa hỏi:<br>– Cậu và Giang Phảng quen nhau thế nào vậy?<br>Bàn tay điều khiển cần gạt của Nam Chu thoáng dừng lại.<br>– Tôi không nói tôi hiểu Giang Phảng nhiều đến đâu.<br><br>– Khúc Kim Sa xòe tay – Nhưng tôi đã từng qua lại với kiểu người giống như Giang Phảng.<br><br>Bọn họ có thể chơi với rất nhiều người song chắc chắn sẽ không thật lòng với người khác.<br>– Cho nên tôi rất tò mò, rốt cuộc giữa hai người đã xảy ra chuyện gì mới có thể khiến dạng người như cậu ta…<br>Khúc Kim Sa phát hiện, ông ta vẫn không thể đưa ra định nghĩa rõ ràng về thân phận Nam Chu.<br>Nói ra lời này rất không lịch sự.<br>Bởi vì dạng người lý trí, tính toán lợi ích được và mất đến từng chân tơ kẽ tóc như Giang Phảng mà thích một người không cùng một thế giới, thì chẳng khác nào một câu chuyện cười hoang đường đến điên khùng.<br>Nam Chu im lặng.<br>Khúc Kim Sa nói:<br>– Không tiện tiết lộ à?<br>Lần này, chip của Nam Chu rơi vào ô dịch chuyển trên khung, nhận được một cơ hội gạt cần.<br>Trong mắt của cậu không ngừng lướt qua hình bóng của hoa quả và chú hề.<br>– … Đúng vậy.<br>– Tại sao nhỉ?<br>Sau một vòng, hình ảnh đầu tiên xuất hiện trước mắt Nam Chu là một chùm nho, một dưa hấu và một táo.<br>Không nhận được bất cứ phần thưởng nào.<br>Khúc Kim Sa tưởng rằng Nam Chu không muốn kể tường tận cho mình, cũng không hỏi đến cùng, chỉ lắc ly rượu và mỉm cười:<br>– Được rồi, tôi biết mình hơi vô duyên.<br><br>Thế này đi.<br><br>Tôi kể cho cậu nghe một câu chuyện, coi như xóa bỏ sai lầm của mình có được không?<br>– Ông nói đi.<br>– Cậu đã từng nghe đến câu chuyện chiếc hộp Skinner chưa?<br>– …Hả?<br>Cậu từng đọc nó trong một quyển sách ở thư viện tư nhân.<br>Đó là một thí nghiệm tâm lý.<br>Nói một cách đơn giản thì bắt con chuột bạch cho vào trong chiếc hộp, sau đó đưa cho nó một nút ấn.<br>Ban đầu, chỉ cần con chuột ấn nút, người làm thí nghiệm sẽ cho nó đồ ăn.<br>Sau đó, người làm thí nghiệm thay đổi cách cho ăn.<br>Sau khi chú chuột bạch nhỏ ấn nút, người làm thí nghiệm sẽ cho nó ăn một cách ngẫu nhiên, cho dù nó có cực khổ ấn mười lần, có khả năng chỉ nhận được một chút đồ ăn ít ỏi.<br>Nhưng sự thực chứng minh, khi cơ chế này bắt đầu có tác dụng, chú chuột bạch nhỏ không vì thế mà giảm tần suất ấn nút, sự ỷ lại của nó vào nút bấm còn lớn hơn nhiều, tần suất ấn nút cũng tăng lên gấp bội.<br>Nghĩ đến đây, động tác điều khiển cần của Nam Chu chậm hơn.<br>Nếu cậu không cảm nhận nhầm, dường như Khúc Kim Sa đang nhắc nhở cậu, đừng giống như con chuột bạch bị khống chế kia.<br>… Ông ta đang khuyên cậu, tránh xa chiếc máy đẩy tiền rắc rối này ra.<br>Dẫu cảm nhận được chút thiện ý mỏng manh này, cậu ngẩng đầu lịch sự nói với Khúc Kim Sa:<br>– Xin lỗi, tôi không biết, tôi không có hứng thú.<br>Bởi vì cậu biết, ở trong một góc cách đó không xa, Đới Học Lâm đang đứng trong bóng tối, im lặng nhìn dáng vẻ hai người cúi đầu nói chuyện với nhau.<br>Dường như Khúc Kim Sa cũng không có hứng thú kể thêm, vỗ vai cậu:<br>– Vậy chúc cậu chơi vui vẻ.<br> <br>Cách đó không xa, bóng lưng Đới Học Lâm lung lay, biến mất trong màn đêm.<br>***<br>Rạng sáng, Nguyên Minh Thanh ngồi bên giường, quần áo chỉnh tề, tinh thần ủ rũ, không hề có ý định ngủ.<br>Anh ta liên tục nhìn đồng hồ, đứng ngồi không yên một hồi lâu, cuối cùng mới quay sang hỏi Lý Ngân Hàng:<br>– Tại sao cậu ta còn chưa về?<br>Lý Ngân Hàng đắp cho Nam Cực Tinh nằm ngủ bên gối mình một chiếc khăn mặt nhỏ:<br>– Anh đợi cậu ấy làm gì?<br>Nguyên Minh Thanh vô cùng bất an:<br>– Cậu ta không chọn chiếc máy đẩy tiền kia thật đấy chứ?<br>Lý Ngân Hàng:<br>– Tại sao lại không?<br>Nguyên Minh Thanh:<br>– Cậu ta không nên làm thế?<br>Lý Ngân Hàng:<br>– Tại sao cậu ấy không nên làm thế?<br>Nguyên Minh Thanh khác với hai tên dốt đặc kia, anh ta biết động não.<br>Anh ta biết, chiếc máy kia nhất định sẽ do sòng bạc cài đặt tỉ lệ.<br>Nguyên Minh Thanh không muốn nhìn thấy ưu thế bọn họ khó khăn lắm mới có được bị Nam Chu chôn vùi trong vô ích.<br>Anh ta vừa mới phá hỏng đường lùi của mình trước mắt hai anh em nhà họ Đới.<br><br>Nếu Nam Chu tặng đầu người, rút ngắn khoảng cách như ban đầu, thậm chí thua thảm hại, vậy anh ta phải làm sao đây?<br>Nhưng Lý Ngân Hàng không hiểu được đắn đo của anh ta.<br>Cô cười nói:<br>– Làm đồng đội của Boss cũng đỡ lo.<br><br>Anh không cần phải suy nghĩ những chuyện không cần thiết đâu, ngủ sớm đi.<br>Cô chỉ chiếc giường bên cạnh.<br>Giang Phảng đã ngủ rồi, cơ thể khẽ phập phồng theo nhịp hô hấp.<br>Cô đưa ra bằng chứng&nbsp; mình cho rằng rất chuẩn:<br>– Anh nhìn xem, anh Phảng còn không lo lắng.<br>Nguyên Minh Thanh: …<br>Anh ta không thể hiểu được cảm giác tin tưởng của Lý Ngân Hàng với người khác.<br>Chính vì không hiểu, cũng giống hai anh em nhà họ Đới, anh ta có một đêm trằn trọc không yên.<br>Khi sòng bạc chính thức bắt đầu kinh doanh vào tám giờ sáng, một đoàn người lục tục kéo vào sảnh.<br>Giang Phảng và Lý Ngân Hàng đã nghỉ ngơi đầy đủ.<br>Khúc Kim Sa uống rượu xong, về báo cáo qua loa rằng Nam Chu vẫn còn đang chơi, không có cách sửa đổi số liệu bèn yên tâm nghỉ ngơi một đêm.<br>Nguyên Minh Thanh cụp mi, không nhìn ra tinh thần mệt mỏi.<br>So ra thì mặc dù hai anh em nhà họ Đới ăn vận tỉ mỉ, còn xịt nước hoa, nhưng tinh thần căng thẳng thể hiện hết trên sắc mặt, giống như chiếc giẻ lau dính sữa bò để qua đêm, sau đó bị vò thành cục.<br>Còn Nam Chu…<br>Cậu vẫn bình tĩnh ngồi trên chiếc máy số 2, giống như một bức tượng ngọc hóa thân từ ánh sáng.<br><br>Mặc cho ánh sáng trước mắt chuyển động chớp nháy liên tục đều không thể xâm nhập vào người cậu, tạo ra mảy may tì vết.<br>Đới Học Bân, Đới Học Lâm đi đến gần, thấy tất cả số chip trong tay cậu đã bị thua sạch, hai tay trống trơn, không còn chút gì.<br>Hai anh em nhìn nhau, trong lòng sinh ra cảm giác mừng thầm pha lẫn với bất an.<br>Đới Học Bân hắng giọng, bước lên trên:<br>– Cậu đã lựa chọn xong chưa?<br>– Ừ, tôi đã hiểu tương đối rồi.<br><br>– Nam Chu nói – Chúng ta chơi trò này đi.<br>Cổ họng Nguyên Minh Thanh thắt lại, gần như muốn hét ra tiếng.<br>Song, trong lúc hai anh em còn chưa kịp vui ra mặt, Nam Chu giơ tay lên:<br>– … Nhưng tôi có một điều kiện.<br>– Tôi muốn cả hai bên đều phải tham gia trò chơi này.<br>Nam Chu nói:<br>– Thời gian kết thúc vào tám giờ tối nay.<br><br>Cuộc chơi kéo dài mười hai tiếng, xét theo số lượng chip cuối cùng rơi ra máy làm chuẩn để kết luận ai là người thắng cuộc.<br><br>Người thắng ít hơn sẽ phải trả gấp năm lần tổng số tích điểm đối phương đã bỏ ra.<br>– … Thế nào, có muốn chơi không?<br>Hết chương 227<br>&nbsp;<br>------oOo------<br><br>"]