["<br>***<br>Ánh trăng sáng dần dần chìm xuống phía Tây, quang cảnh rực rỡ nhất cũng mờ dần.<br>Từng thông tin được mang về đây.<br>Nhưng chẳng có thông tin nào khiến người ta phấn chấn tinh thần.<br>Ngoại trừ có thêm một chiếc hộp sắt thì trong thị trấn này chẳng hề có thêm thứ đồ dư thừa nào khác.<br>Manh mối liên quan đến “vé tàu” như hoa trong gương, trăng dưới nước, thậm chí ngay cả hình dáng cụ thể đều mông lung không thể xác định.<br>Vòng tìm kiếm manh mối thứ hai qua cả ba thế giới đã hoàn thành.<br>Cho đến giờ, Nam Chu có thể tin tưởng mình còn chưa làm rõ được cách chơi thực sự của trò chơi này.<br>Lúc trước cậu đã tốn quá nhiều thời gian cho việc tìm kiếm manh mối.<br>Chỉ còn mấy tiếng đồng hồ ít ỏi nữa thôi là phải bước lên chuyến tàu không biết đang dừng ở nơi nào.<br>Nghĩ đến đây, Nam Chu nhảy xuống khỏi lan can ban công, khẽ gõ vào cánh cửa kính.<br>Không biết {Giang Phảng} trong phòng đang suy nghĩ vẩn vơ điều gì, rặng mây đỏ ửng nổi trên gò má mãi không chịu nhạt đi.<br>Anh khẽ liếc nhìn Nam Chu, như thể đang muốn nói cậu muốn làm gì tôi.<br>Nam Chu không biết {Giang Phảng} đã coi mình là tên lưu manh không từ bất cứ thủ đoạn nào để qua màn, cậu lịch sự tiếp tục gõ cửa kính:<br>– Anh cũng nghĩ cách qua màn giúp tôi đi.<br>{Giang Phảng} vừa dùng tay làm quạt giảm nhiệt độ trên má, vừa cố làm ra vẻ bình tĩnh liếc cậu bằng đôi mắt cười trời sinh:<br>– Xin lỗi, kiến thức của tôi không được rộng lớn như cậu Nam đây, không nghĩ ra… cách như vậy.<br>Vừa nghĩ tới Nam Chu mặt dày cầu hoan với mình, {Giang Phảng} dùng sức níu chặt ga giường.<br>Nhận thấy sắc mặt anh thay đổi thất thường, khi thì nghiến răng, khi thì đảo mắt lảng tránh, Nam Chu bừng tỉnh.<br>… Cậu tưởng rằng {Giang Phảng} đã nghĩ thông suốt những mắt xích trong đó.<br>Cậu giải thích:<br>– Anh Giang, xin chào, là thế này, tôi không muốn phát sinh quan hệ với anh.<br>{Giang Phảng}: …<br>Nam Chu:<br>– Tôi không quan trọng điều này, nhưng chỉ có duy nhất một người khiến tôi độnmg dục.<br><br>Tôi chỉ muốn đưa ra một cách qua màn mà thôi, mong anh đừng để trong lòng.<br>{Giang Phảng}: …<br>Nam Chu cho rằng màn thẳng thắn của mình đã chân thành tới mức đủ để hóa giải hiểu lầm giữa hai bên.<br>Thế nhưng quái dị ở chỗ {Giang Phảng} chỉ im lặng hồi lâu, cắn thịt trong môi với vẻ mặt khó tin.<br>Một lúc sau, anh “ha” một tiếng cứng nhắc, không cam lòng chuyển sang đề tài khác:<br>– … Cậu hỏi tôi phải qua màn thế nào à?<br>Nam Chu:<br>– Ừ.<br>Cậu cần phải nói chuyện với người thông minh để giúp bản thân mở rộng suy nghĩ.<br>{Giang Phảng}:<br>– Cậu không sợ tôi cố ý dẫn cậu nghĩ sai hướng sao?<br>Nam Chu không sợ:<br>– Tôi sẽ tự suy nghĩ.<br> <br>{Giang Phảng} hỏi tiếp:<br>– Tại sao tôi phải giúp cậu? Ai biết được sau khi cậu đi sẽ xảy ra chuyện gì?<br>Nói đến đây, anh vươn tay ấn lên trán Nam Chu, cười nhạt một tiếng:<br>– Lỡ như thế giới của tôi tan vỡ, tôi không còn nhà để về, cậu phải bồi thường tôi thế nào đây?<br>Dứt lời, anh khẽ vỗ đầu Nam Chu ngả về sau.<br>Đây quả thực là một vấn đề.<br>Nam Chu vẫn giữ nguyên tư thế ngả người về sau, nghiêm túc suy nghĩ về băn khoăn của {Giang Phảng}.<br>Thấy cậu không trả lời được, {Giang Phảng} khẽ nhếch môi:<br>– Thức tỉnh đi cậu Nam, tôi sẽ không giúp cậu, cho dù tôi có nghĩ ra gì thì cũng sẽ không nói với cậu đâu.<br>Nam Chu hỏi ngược lại:<br>– Anh ghét tôi lắm à?<br>{Giang Phảng}:<br>– Ha, cậu cho rằng cậu dễ thương lắm hả?<br>Nam Chu nhìn thẳng vào mắt anh:<br>– Nếu trò chơi thất bại, có khả năng tôi sẽ phải ở lại đây…<br>Để cho bản thân mình càng thêm đáng ghét, cậu học theo trợ từ ngữ điệu quái gở khi hệ thống công bố nhiệm vụ:<br>– … Đó nha.<br>{Giang Phảng}: …<br>…Quái vật nhỏ giảo hoạt!<br>Ép bản thân mình nói ghét cậu ấy trước sau đó uy hiếp rằng cậu sẽ ở lại đây.<br>Lẽ nào cậu ấy muốn mình phải thừa nhận không ghét cậu ấy?<br>{Giang Phảng} cắn răng rầu rĩ một hồi lâu mới hỏi với giọng dữ dằn:<br>– Thành tựu cậu vừa mới nói… thu thập được bao nhiêu rồi?<br>Nam Chu:<br>– Năm cái.<br>{Giang Phảng}:<br>– Giới hạn bao nhiêu cái?<br>Nam Chu: <br>– Không biết.<br>Trong lúc hỏi đáp, {Giang Phảng} nhanh chóng điều chỉnh trạng thái tâm lý của mình, đặt ngón tay lên môi, gật đầu hàm súc:<br>– Mục đích cuối cùng của cậu là có “vé tàu”.<br><br>Trước mắt xem ra không thể nào tìm được một “vé tàu” dưới trạng thái thực thể.<br>Nam Chu nói tiếp lời anh:<br>– Muốn nhận được “vé tàu” có lẽ phải nâng cao đánh giá và sự thú vị của trò chơi, cũng có khả năng… phải nhận được toàn bộ thành tựu mới được thưởng một tấm “vé tàu”.<br>{Giang Phảng} hếch cằm, không đồng ý với suy đoán của Nam Chu:<br>– Hừ, cậu vừa mới nói không biết giới hạn của tất cả thành tựu là bao nhiêu cơ mà.<br><br>Nếu không biết làm bao nhiêu mới được coi là “toàn bộ thành tựu”, cậu không sợ đây là cái bẫy lãng phí thời gian của mình sao?<br>Nam Chu giải thích:<br> <br>– Đây chỉ là một cách có thể liệt vào trong danh sách vượt màn thôi.<br>{Giang Phảng} hừ thêm tiếng nữa, từ chối cho ý kiến.<br>{Giang Phảng} biết phân tích của Nam Chu về chuyện “hoàn thành tất cả thành tựu” rất có lý.<br>Chẳng qua chỉ vì muốn công kích cậu mấy câu nên anh mới cố tình soi mói vậy thôi.<br>Chỉ cần cậu chịu thua anh, không nói chuyện đâu ra đấy với anh kiểu kia thì {Giang Phảng} cũng sẽ không hậm hực thế này.<br>Liệt kê xong hai cách có thể qua màn, cả hai đều rơi vào trong im lặng.<br>Nam Chu đang suy nghĩ cách chơi khác.<br>{Giang Phảng} đang nghĩ cách dày vò Nam Chu.<br>Rất nhanh, anh nảy ra một suy nghĩ, khóe miệng bất giác nhếch lên tươi cười:<br>– Ồ, tôi nghĩ ra cách thứ ba rồi này, cậu có muốn nghe không?<br>Nam Chu:<br>– Ừ, có.<br><br>Cách gì?<br>{Giang Phảng} cầm chiếc hộp đặt bên cạnh lên, bất thình lình bóp vỡ thanh khóa, nhanh nhẹn chạy đến góc phòng, giảo hoạt nháy mắt với cậu:<br>– … Cậu chờ một chút.<br>Chờ khi Nam Chu hiểu ra {Giang Phảng} định làm gì thì anh đã mở nắp hộp ra rồi.<br>– Đợi….<br>Cậu chưa kịp ngăn cản, thế giới thứ ba tan vỡ với tốc độ cực nhanh.<br>Nguồn sáng xung quanh như thủy tinh vỡ vụn, kéo Nam Chu vào không gian mịt mờ tối tăm.<br>Chỉ trong nháy mắt, thế giới bắt đầu tự tái tạo.<br>Đối với Nam Chu mà nói, cậu chỉ chớp mắt một cái thôi đã một lần nữa nhìn thấy cơ thể đã vỡ tan theo thế giới kia dần hợp lại.<br>Cậu xuất hiện trên nóc nhà.<br>Sau khi thế giới tự tổ hợp từ đầu, vị trí xuất hiện của chiếc hộp sắt được làm mới, còn địa điểm nhân vật xuất hiện là cố định.<br>Lần này, Nam Chu nhanh chóng đứng vững, trượt xuống dưới theo độ cong của mái nhà, một chân chạm đất rơi xuống ban công.<br><br>Khi cậu nhìn vào trong phòng, {Giang Phảng} đang chống thành giường, cơ thể run rẩy, cả mặt lẫn môi đều trắng bệnh, thoạt nhìn dáng vẻ như mệt gần chết.<br><br>Nam Chu mở cánh cửa ban công bước vào trong phòng, đồng thời xác định thời gian:<br>– Nửa tiếng đồng hồ.<br>Nhưng {Giang Phảng} lại hiểu thành cậu chê động tác của mình quá chậm bèn liếc xéo cậu một cái, thở hổn hển:<br>– … Tôi đã… nhanh lắm rồi.<br>Cũng may phạm vi thị trấn trong ba chiếc hộp có hạn, bố cục căn phòng chỉ khác biệt rất nhỏ, {Giang Phảng} chỉ tập trung dò đường tìm kiếm chiếc hộp sắt xuyên qua thế giới chứ không phải vé tàu.<br><br>Nói một cách tương đối thì động tác của anh đã nhanh lắm rồi.<br>Tổng hợp lại, anh tiêu tốn thời gian ở chiếc hộp đầu tiên nhiều nhất.<br>Bởi vì không có ai giúp đỡ.<br><br>– Cậu ở chiếc hộp thứ hai nhìn thấy tôi thì nhanh chóng hiểu ra, vô cùng phối hợp.<br><br>– {Giang Phảng} bĩu môi – Mạnh hơn cậu nhiều.<br>Nam Chu thở dài một tiếng:<br>– Quá bất ngờ.<br>Cơ thể {Giang Phảng} suy yếu nhưng vẫn giữ dáng vẻ cao ngạo:<br>– Tôi chỉ thích nhìn cậu không vui.<br><br>Cậu không vui là tôi vui.<br>Nghe vậy, Nam Chu xẹp miệng.<br>{Giang Phảng} không khỏi bật cười:<br>– Cậu làm gì đấy?<br>Nam Chu:<br>– Để anh vui.<br><br>Cũng để anh đừng mạo hiểm nữa.<br>{Giang Phảng} ngồi trên giường, gọi một tiếng:<br>– Không muốn tôi tùy tiện mang nhiệm vụ của cậu ra làm thí nghiệm thì cứ nói thẳng, tôi cũng không muốn giúp cậu đâu.<br>– Không phải.<br><br>– Nam Chu nói thật – Tôi sợ chiếc hộp sẽ làm anh bị thương.<br><br>Tôi hi vọng sau khi tôi hoàn thành nhiệm vụ rời khỏi đây, mọi người đều có thể sống thật tốt.<br>{Giang Phảng} sững người, dựa vào đầu giường, khép đôi mi tỏ ra không hứng thú.<br>Mặc dù trải qua thời gian dài chiến đấu với Quang Mị giúp cơ thể anh trở nên mạnh mẽ, song anh không phải Nam Chu, đối diện với sự dày xé của thời gian đảo lộn, anh vẫn có chút không thoải mái.<br>Hành vi mạo hiểm của {Giang Phảng} không đổi được bất cứ manh mối nào liên quan đến “vé tàu” hết, chỉ chứng minh được một điều: Cho dù là ai trong ba người mở chiếc hộp thì đều có thể làm nhiệm vụ tìm chiếc hộp sắt, đều có thể quay về điểm xuất phát ban đầu.<br>Cuối cùng chỉ nhận được một thành tựu không biết có tác dụng gì.<br>[Của chú kiến]: Người bạn khác cũng muốn đi thăm thú thế giới này, chú kiến nhỏ phấn khởi chỉ đường cho bạn mình, đồng thời nói “chơi vui vẻ nhé”.<br>{Giang Phảng} quay về thế giới này, vị trí chiếc hộp cũng được đổi mới.<br>Trùng hợp thay, lần này chiếc hộp sắt xuất hiện ngay trên bàn trong phòng {Giang Phảng}, tiết kiệm thời gian tìm kiếm của họ.<br>Nam Chu cầm chiếc hộp lên, nhưng không vội mở ra ngay mà đặt hộp nằm trong lòng bàn tay nghiên cứu kỹ càng hồi lâu.<br>Mặc dù hoa văn bên trên phức tạp, song đa số đều được kết hợp từ hình quả trám và hoa văn khác, không nhìn ra có ý nghĩa gì đặc biệt.<br>Quan sát hồi lâu, một suy nghĩ lóe lên trong đầu Nam Chu.<br>Cậu còn chưa nói gì, {Giang Phảng} đang nhắm mắt nghỉ ngơi bên cạnh chợt mở miệng:<br>– Này, cậu nói xem, ba thế giới lồng vào nhau có giống một đoàn tàu nhỏ không?<br>Vừa hay nói ra tiếng lòng Nam Chu.<br>Mỗi chiếc hộp đều có hình chữ nhật, kích thước bằng nhau, hoa văn giống nhau, ngay cả nội dung của thị trấn cũng tương tự, quả thực rất giống như những toa tàu.<br>– Tôi đã từng nhìn thấy sơ đồ của một đoàn tàu trên sách.<br><br>– {Giang Phảng} giải thích – Đoàn tàu gồm từng toa từng toa nối tiếp nhau, ở giữa sẽ có đai giảm xóc nhất định.<br><br>Chúng ta đi xuyên qua một chiếc hộp thì sẽ đến với chiếc hộp tiếp theo.<br>Nam Chu nói tiếp:<br>– Hơn nữa, đoàn tàu chỉ có một hướng, không có đường quay lại.<br><br>Chúng ta không thể nhảy từ toa thứ nhất sang toa thứ ba luôn được.<br> <br><br>Điểm này cũng giống.<br>– Giả thiết chúng ta đang ở trên một chuyến tàu mà chúng ta không cảm nhận được… đợi đã, không đúng.<br>{Giang Phảng} mím chặt đôi môi mỏng, không quan tâm đến câu nói “tôi sẽ không giúp cậu đâu” của bản thân lúc trước, chìm đắm trong câu đố trước giờ chưa từng có.<br>Anh nói:<br>– Nếu như mỗi toa tàu đều giống nhau, vậy sự xuất hiện của cậu vô cùng kỳ quái.<br>– Chúng tôi đều có toa tàu của riêng mình, chỉ có mình cậu là người từ bên ngoài tới.<br><br>Nói cách khác, trước khi cậu đến, toa tàu của cậu không có ai.<br><br>Chỉ khi cậu đến đây, đoàn tàu này mới chính thức khởi hành.<br><br>Vậy có khi nào “vé tàu” đã ở ngay trên người cậu rồi không?<br>Nam Chu nói:<br>– Trong kho đồ của tôi không có.<br>Cậu đã kiểm tra rồi.<br>{Giang Phảng} xòe tay:<br>– Vậy tôi không biết.<br><br>Thứ thừa ra trong ba thế giới này chỉ có cậu thôi.<br>Sắc mặt Nam Chu thoáng cái thay đổi.<br>… Cậu đã từng nghe câu này.<br>Trong ngõ nhỏ, {Giang Phảng} đối diện với cậu nhếch nhác, ung dung vươn tay ra.<br><br>Cậu đã hỏi có phát hiện ra thứ gì giống vé tàu ở trong thị trấn này không?<br>Khi ấy, {Giang Phảng} đã nói với giọng điệu vui đùa:<br>“Thứ tự dưng thừa ra ở đây á? Chỉ có mình cậu thôi.”<br>Khi ấy, Nam Chu đang mất máu quá nhiều, đáp án này như tiếng muỗi kêu bị che lấp bởi âm thanh ù ù trong tai, nhỏ đến mức không thể nghe thấy.<br>Khi ấy, cậu đã cảm thấy được có gì đó bất thường.<br>Nhưng vào giờ phút này hồi tưởng lại, đáp án ấy chấn động chẳng khác nào tiếng sấm.<br>Không biết xúc động ở đâu tới, Nam Chu vươn tay về phía sau chạm vào gáy mình.<br>Nơi đó trống không, không có vết cắn của Giang Phảng.<br>Cảm giác bất thường thoáng qua trong giây phút bị {Giang Phảng} khống chế hô hấp ép cậu ngả đầu dựa vào thành giường có nguồn gốc từ chính nó.<br>Nam Chu hoảng hốt, nhịp thở trước nay trấn định dần trở nên rối loạn.<br>Đúng lúc này dưới góc phải của giao diện trò chơi đang mở chợt nhảy ra thành tựu mới, dừng lại ba giây rồi nhanh chóng biến mất.<br>Chúc mừng nhận được thành tựu: [Tất cả đều giả dối]<br>[Tất cả đều giả dối]: Chú kiến nhỏ, ký ức chính là thứ vô nghĩa nhất, đúng không?<br>Trong nháy mắt, vô số ý tưởng ùn ùn kéo tới đầu Nam Chu, khuấy tan tành dòng suy nghĩ vốn dĩ trật tự ngay ngắn của cậu.<br>… Rốt cuộc, thứ gì mới là thật?<br>… Mình… là ai?<br>Hết chương 289<br>&nbsp;<br>------oOo------<br>&nbsp;<br><br>"]