["<br>***<br>Ba ngày đầu, bọn họ đã sống trong thấp thỏm không yên nhưng vẫn khá bình an vô sự.<br>Không chỉ bình an, còn thoải mái nhàn hạ.<br>Không có người ngoài đến thăm nhà thờ, cũng không có bất cứ thiết bị liên lạc hiện đại nào có thể liên lạc với thế giới bên ngoài.<br><br>Ngay cả nguồn sáng ban đêm cũng chỉ một nửa dựa vào đèn, một nửa thắp nến.<br>Bởi vậy mục sư không cần phải giải quyết những công việc thường thấy ở những nhà thờ bình thường.<br><br>Đến cả lễ Misa, và những công việc cầu nguyện hằng ngày cũng không cần hắn nhúng tay vào.<br>Hắn mặc bộ áo lễ màu đen, ngày ngày làm một người thần bí không thấy mặt mũi.<br>Còn công việc mỗi ngày của những nhân viên được thuê tới như bọn họ chính là vẩy nước quét bụi, không có việc gì nặng nhọc phiền phức, thậm chí có thể nói rất an nhàn.<br>So sánh thì Triệu Lê Thụy mỗi ngày phải đến bên cầu trao đổi thư từ lòng đầy oán trách.<br><br>Cậu ta nói phía Công tước rất bận, lúc nào cũng phải có người bên cạnh.<br><br>Ngày nào bọn họ cũng bận rộn đến mức chân không chạm đất, chẳng khác nào một kẻ sai vặt hàng thật giá thật, bất cứ ai trong lâu đài đều có thể sai khiến bọn họ.<br>Cho dù nửa đêm có buồn ngủ muốn chết bọn họ vẫn phải đi chuẩn bị trà bánh cho mấy người bác sĩ thức đêm mệt mỏi.<br>Triệu Lê Thụy ra ngoài đưa thư cũng bị hạn chế thời gian.<br>Trong trang viên của lâu đài có ngựa, nhưng vì cậu ta không biết cưỡi, sợ đi được nửa đường lại bất cẩn ngã chết, thậm chí cậu ta còn phải chạy tới chạy lui để tiết kiệm thời gian, dùng tốc độ nhanh nhất để làm việc.<br>Ngày thứ ba, Hoa Tư Tư đi đến bên cầu đưa thư cùng Nam Chu nghe Triệu Lê Thụy không ngừng lải nhải kể khổ.<br><br>Cách cây cầu treo, cậu ta cười hì hì pha trò chọc Triệu Lê Thụy:<br>– Lãng mạn biết bao, có câu thơ kia ngâm thế nào nhỉ, à “Khi ấy, ngựa, xe, thư đều rất chậm, cả đời chỉ đủ để yêu một người…<br>Triệu Lê Thụy trợn mắt xem thường:<br>– Ngâm cái đầu cậu.<br>Yêu cầu của Nam Chu rất đơn giản:<br>– Có cơ hội, tôi muốn một con ngựa.<br>Cậu muốn thử chạm vào giới hạn của điều cấm kỵ “Đừng qua cầu”.<br>Người không thể qua, biết đâu ngựa sẽ có thể.<br>Nhận được thông tin người bên bờ Tây đều bình an vô sự, đương nhiên người ở bờ Đông cũng rất vui.<br>Bọn họ chỉ mong sao bốn ngày tiếp theo để có thể trôi qua trong bình an thế này.<br>Thuộc tính anh lớn của Quan Tuấn Lương không khỏi rục rịch, anh ta muốn tìm tới mục sư để nói chuyện, thành lập mối quan hệ ngoại giao, phát triển tổ chức cơ bản, chưa biết chừng có thể giải quyết được vấn đề tư tưởng của đồng chí Keith từ gốc rễ.<br>Đương nhiên, mọi người cũng chỉ nghĩ vậy thôi chứ không ôm vọng tưởng có thể dùng trái tim đỏ của mình khiến Boss không phải người rung động.<br>Trong lúc bọn họ đang sôi nổi bàn luận kết thúc phó bản lần này sẽ đi đến quán bar nào trong điểm an toàn uống rượu thì Nam Chu đã đứng trước bồn rửa mặt, muốn bắt chuyện với Giang Phảng đang rửa mặt:<br>– Anh Phảng?<br>Giang Phảng nhìn cậu qua gương:<br>– Hả?<br>Nam Chu:<br>– Tôi cảm thấy nhiệm vụ lần này có vấn đề.<br>Giang Phảng không nói gì, đợi cậu nói tiếp.<br>Nam Chu cũng không nói được “vấn đề” kia nằm ở đâu.<br>Đây là lần đầu tiên Nam Chu có cảm giác không biết phải bắt đầu từ chỗ nào.<br>Trong phó bản trước đây, ma quỷ sẽ tạo ra đề khó cho bọn họ ngay từ đầu, ép bọn họ phải mệt mỏi, đẩy bọn họ vào hiểm cảnh, khiến bọn họ không thể không đưa ra đủ kiểu lựa chọn.<br>Phó bản này quá bình thản, bình thản đến mức khiến người ta không có cơ hội lựa chọn.<br>… Không, bọn họ vẫn có quyền lựa chọn.<br>Cậu có thể lựa chọn có nên phá vỡ cảnh tượng bình thản giả dối này không.<br> <br>***<br>Hôm nay, Triệu Lê Thụy và Hoa Tư Tư cười đùa với nhau, từ đầu tới cuối ánh mắt Nam Chu đều nhìn bóng lưng Triệu Lê Thụy.<br>… Có nên thử sang bờ Tây không?<br>Rõ ràng quy tắc trò chơi yêu cầu bọn họ không được qua cầu.<br>Cây cầu vẫn yên ổn ở nơi đó, lắc lư theo gió thổi, an nhiên vô sự.<br>Đứng yên tại chỗ, trì trệ không bước thêm cũng là một cách chơi.<br>Nhưng bước thêm một bước, chẳng ai hay biết sẽ có được manh mối hay tử vong.<br>Sau khi trở về từ chiếc cầu, Nam Chu muốn bắt một con vật sống đưa sang bên bờ Tây thử xem.<br>Song rõ ràng người thiết kế phó bản cũng nghĩ đến điều tương tự và đã chặn kín con đường này từ trước.<br>Cậu lục tìm trong rừng cây rậm rạp, không có dấu vết của côn trùng, không có chim, không có thú đi lại, sạch sẽ quá mức.<br>Nam Chu đứng trong rừng cây, ngửa mặt lên mặc cho nắng mặt trời mang hơi nóng lọc qua tán lá, rắc ánh vàng mỏng manh lên gò má cậu.<br>Xung quanh yên tĩnh, nhưng cậu không hề cảm nhận được hơi thở của sinh mệnh nào.<br>… Bình thản, bình thản đến đáng sợ.<br>Lúc này, Nam Cực Tinh thức giấc, nó đang tập thể dục bằng cách nhảy qua nhảy lại trong rừng cây.<br><br>Nhận thấy Nam Chu đến, nó dang rộng màng cánh, nhào trúng phóc lên vai Nam Chu, khẽ kêu “chít chít” hai tiếng.<br>Nam Chu dùng ngón tay vuốt ve lông tơ trên trán nó.<br>Cậu mang theo Nam Cực Tinh đi mấy bước về phía chiếc cầu rồi đột ngột dừng bước.<br>Cậu nhanh chóng từ bỏ ý định thả nó đi thăm dò.<br>***<br>Nam Chu khoanh tay, nói suy nghĩ của mình cho Giang Phảng nghe:<br>– Mặc dù trên lý thuyết, Nam Cực Tinh không thể coi là một thành viên trong đội ta, nhưng tôi lo nó không đủ thông minh, thả nó ra sẽ có nguy hiểm.<br>Nam Cực Tinh đang nằm trên giường lớn ngủ say sưa.<br><br>Nếu nó nghe thấy kết luận của Nam Chu, e rằng nó sẽ nhảy lên cào nát mặt cậu.<br>Nghe hàm ý, Giang Phảng đã hiểu Nam Chu muốn làm gì.<br>Ánh mắt anh chợt thay đổi.<br>Anh dùng im lặng để cảnh cáo Nam Chu, mình không muốn nghe kế hoạch của cậu.<br>Nhưng Nam Chu lờ đi sự cảnh cáo của anh.<br>Cậu khẽ nói:<br>– Sau ngày mai, chuyện ở nhà thờ giao cho anh, được chứ?<br>Giang Phảng không nói lấy một lời, gấp khăn mặt cẩn thận, quăng lên trên bồn rửa.<br>Một tiếng “tạch” vang lên, không nặng không nhẹ, bọt nước nho nhỏ bắn vào mắt Nam Chu.<br>Giọng Giang Phảng không giận dữ, chỉ lạnh lùng thản nhiên:<br>– Đây chính là “chuẩn bị rời khỏi” mà cậu đã nói đến à?<br>Nam Chu đang vươn tay dụi mắt, nghe vậy thì ngạc nhiên nhướng mày, nhìn vào Giang Phảng trong gương.<br>Hai người coi chiếc gương làm chất dẫn, chỉ nhìn thấy hình bóng phản chiếu của đối phương qua gương.<br>Giang Phảng cười lạnh một tiếng:<br>– … Sớm hơn nhiều so với tôi nghĩ.<br>Âm thanh trò chuyện của bọn họ không hề nhỏ.<br>Tiếng thảo luận sôi nổi bên ngoài im bặt.<br>Ban Hàng, Tống Hải Ngưng, Quan Tuấn Lương, Hoa Tư Tư trố mắt nhìn nhau, ai nấy ngồi ôm lấy đầu gối của mình như ve mùa đông, chỉ có đôi tai dựng thẳng đứng.<br>– Không phải.<br><br>– Nam Chu thử giải thích – Ít nhất cũng phải đợi phó bản này kết thúc đã.<br>Giang Phảng:<br>– Cậu có biết bên kia cầu là gì không?<br> <br>Nam Chu:<br>– Tôi không biết.<br>Giang Phảng:<br>– Qua đó rồi cậu sẽ gặp gì, cậu có biết không?<br>Nam Chu:<br>– Tôi không biết?<br>Giang Phảng:<br>– Vậy nên cậu định đi tìm chết đấy à?<br>Nam Chu nhướng mày tỏ ra nghi ngờ.<br>Cậu không hiểu tại sao Giang Phảng đột ngột tấn công dồn dập thế này.<br>Bản thân cậu đã là người mạnh nhất trong đám người rồi, cho dù cậu có lén phá vỡ quy tắc của trò chơi, hình phạt cũng sẽ chỉ giáng lên mình cậu.<br>Cậu cảm thấy điều này rất hợp lý.<br>Cậu nghiêm túc suy nghĩ:<br>– Có lẽ đây là việc cuối cùng tôi có thể làm cho mọi người trước khi ra đi.<br><br>Còn nữa…<br>– … Chẳng phải anh mời tôi vào đội để làm điều này hay sao?<br>Cậu mạnh mẽ, cho nên, cậu phải là người đi mạo hiểm.<br>Logic này rất mượt, Nam Chu không cảm thấy có gì không đúng.<br>Câu nói này xé rách vẻ phong độ mà Giang Phảng đang cố gắng duy trì.<br>Giang Phảng cười ha một tiếng, cuối cùng thì trong nụ cười ấy cũng mang sự giận dữ.<br>– Cậu nghĩ như vậy sao? Tôi đưa cậu ra ngoài để lợi dụng cậu à?<br>– Vậy có cần tôi chúc mừng trước không? Phải chúc mừng cậu cuối cùng cũng nhận được tự do nhỉ?<br>Nam Chu nhìn anh:<br>– Khi tôi gặp được anh, tôi đã tự do rồi.<br>Giang Phảng xoay người, đối diện với Nam Chu.<br>Ánh mắt hai người va chạm, giao thoa, quấn lấy nhau giữa không trung.<br>Giang Phảng khẽ hỏi:<br>– Thì ra, cậu vẫn cảm thấy tôi trói buộc cậu có đúng không?<br>Nam Chu hoang mang:<br>– Đâu có.<br><br>Tôi chỉ cảm thấy đây là việc tôi nên làm.<br>Giọng Giang Phảng gay gắt hơn:<br>– Nếu cậu cảm thấy đây là chuyện nên làm thì tại sao lại muốn đi?<br>Nam Chu chớp mắt, dường như hiểu ra anh đang rối rắm điều gì:<br>– Anh Phảng, nếu anh không mong tôi rời khỏi thì anh nói một câu là được.<br>Giang Phảng đặt tay lên cạnh bồn rửa.<br>Nước nhỏ ra từ khăn mặt thấm ướt cổ tay áo anh.<br>Anh bình tĩnh áp chế trái tim nhói đau của mình, cố gắng duy trì hình tượng lịch lãm cuối cùng:<br>– Tôi không cản cậu, đó là sự lựa chọn của cậu.<br><br>Tôi tôn trọng sự lựa chọn của bạn mình.<br>Nam Chu thăm dò nét mặt anh, một lúc sau, cậu lắc đầu:<br><br>– Anh giả vờ không giống.<br>Giang Phảng muốn mỉm cười, nhưng thử rồi mới phát hiện không cười nổi:<br>– Tôi không giả vờ, tôi thực sự tôn trọng cậu.<br>Nam Chu:<br>– Không phải.<br><br>Anh nhìn tôi thế này như thể anh đang thích tôi ấy.<br>Nhịp thở của Giang Phảng bỗng trở nên dồn dập.<br>Bốn người bên ngoài không dám thở mạnh.<br>Đệt, xong đời rồi.<br>Tiếng động khác thường đã đánh thức Nam Cực Tinh, nó mở đôi mắt nhập nhèm muốn qua đó xem thử nhưng bị Tống Hải Ngưng nhanh tay kéo ôm vào lòng, đồng thời cũng nhanh chóng chặn miệng nó lại bằng một quả táo.<br>Nam Chu:<br>– Tôi biết, đối với anh mà nói tôi chỉ là một vị khách qua đường trong sinh mệnh, anh không cần phải…<br>Cậu khoa tay:<br>– Lịch sự xã giao.<br>Sắc mặt Giang Phảng càng trở nên khó coi hơn.<br>Nam Chu:<br>– Anh có thể xem chuyện giữa chúng ta như…<br>Cậu nghiêm túc cân nhắc tránh từ có thể khiến Giang Phảng tức chết, kết hợp với kinh nghiệm sống của mình, cố gắng an ủi anh:<br>– … Tôi là học sinh của anh, học được rất nhiều chuyện từ anh, được ngắm nhìn rất nhiều phong cảnh mà trước đây chưa từng được thấy.<br><br>Tôi vô cùng biết ơn anh, hiện tại vai diễn của tôi đã kết thúc rồi, chúng ta có thể…<br>Nhưng ngay sau đó cậu không nói thêm được gì hết.<br>Xúc cảm ấm áp đã lấp kín môi cậu.<br>Da ở môi là nơi mỏng manh nhất, cũng mẫn cảm nhất.<br>Giống như bùn đất khô hạn gặp mưa rào, từng chút dung hợp, nóng bỏng và khẩn thiết có thể lấp đầy tất cả của đối phương.<br>Mỗi tấc da thịt chạm qua đều phát ra luồng điện nhỏ, mang tính chất xâm lược tuyệt đối, chạy thẳng vào dây thần kinh não hai người.<br>Rất nhanh, bọn họ nếm được mùi máu tanh trong miệng đối phương.<br>Khi Giang Phảng rời khỏi cậu còn dùng sức cắn lên môi cậu một cái.<br>Anh lùi về sau một bước, nghiến răng nghiến lợi:<br>– Tôi sẽ không hôn học sinh của mình.<br>Bỏ lại câu nói này, Giang Phảng rảo bước ra khỏi phòng tắm, ngó lơ bốn người đang trố mắt nhìn, đi thẳng đến bên cửa sổ ngồi xuống.<br>Cho dù có tức giận đến thế nào, Giang Phảng cũng sẽ không lựa chọn thoát đội đi một mình.<br>Còn Nam Chu thì ngồi ngây trong phòng tắm, không ra ngoài.<br>Không ai biết rằng cậu đang ngơ ngác nhìn đôi môi đỏ ửng của mình trong gương.<br>Cậu không hiểu cái hôn này thể hiện điều gì.<br>Giống như cậu không hiểu ý nghĩa của động tác cúi người muốn chạm vào môi mình của Giang Phảng khi hai người đứng trước cửa hàng kẹo trên đường phố Phồn Hoa.<br>Nam Chu mơ hồ nghĩ, lẽ nào điều này thể hiện cho “thích”.<br>Giang Phảng thích cậu, cậu biết điều này.<br>Chẳng qua không thích nhiều, bằng không sẽ không hôn cậu đến rách da chảy máu.<br>Tất cả mọi người đều im lặng giằng co chừng mười lăm phút, nghe thấy tiếng loạt soạt cởi quần áo của Nam Chu theo sau đó là tiếng mở vòi nước ấm.<br>… Cậu muốn tắm qua một cái.<br>Bốn người đồng loạt liếc mắt nhìn Giang Phảng, nghi ngờ anh bị ghét bỏ.<br>Nhưng bọn họ không dám nói.<br>Giang Phảng không thể hiện vui giận trên gương mặt, song quai hàm banh chặt, bàn tay chống khung cửa sổ vặn kêu răng rắc.<br>… Không chỉ vậy.<br>Cuộc cãi vã không đầu không cuối này bắt đầu và kết thúc đều vô cùng khó hiểu.<br>Dưới cơn sóng ngầm mãnh liệt, mọi người đều không dám hỏi nhiều, chỉ đành lặng yên.<br>Nam Chu cũng không vì cái hôn kỳ quái kia mà thay đổi kế hoạch của mình.<br>Vốn dĩ cậu đã định thăm dò bờ Tây vào ngày thứ tư sau khi trao đổi thư và đồ đạc xong.<br>Và thay đổi bất ngờ cũng xảy ra vào đúng ngày thứ tư.<br>Triệu Lê Thụy vốn dĩ phải xuất hiện ở cầu treo giao thư theo đúng thời gian quy định không thấy đến.<br>Nam Chu tưởng rằng lâu đài đã xảy ra chuyện gì bất ngờ cho nên cậu ta mới chậm trễ thời gian.<br><br> <br>Vì thế cậu dựa vào thành cầu, nhìn xuống vực sâu thăm thẳm, chờ đợi cậu ta đến.<br>Một tiếng.<br>Hai tiếng đồng hồ.<br>Trên con đường nhỏ bên bờ Tây vẫn không thấy bóng dáng hớt hải mướt mồ hôi chạy tới đây của Triệu Lê Thụy.<br>Nam Chu đứng đến khi mặt trời ngả về Tây.<br>Bóng cây xung quanh bờ Tây đều biến thành những linh hồn lạnh lẽo âm u, vô số cành cây cong queo như bàn tay ma tuyệt vọng, vươn ra từ bốn phương tám hướng lao vào trước mặt cậu, cậu vội xoay người về nhà thờ.<br>Mục sư Keith đang đứng trước cửa nhà thờ, chìm sâu vào trong bóng của chiếc cửa lớn, sắc mặt âm trầm.<br><br>Thoạt nhìn gần như hòa làm một thể với hoa văn chạm nổi trên vách tường bên ngoài.<br>Nam Chu bước chậm rãi về phía mục sư Keith, đưa gói đồ định gửi đến bờ Tây còn nguyên vẹn cho hắn, đồng thời cũng nói với giọng trần thuật:<br>– Không có người tới.<br>Mục sư Keith chỉ lạnh lùng hỏi một câu:<br>– Vậy sao?<br>Hắn không lộ ra biểu cảm ngạc nhiên, chỉ bình tĩnh nhận lại quà, nói tiếng “cảm ơn” khô khốc, sau đó lướt về phía văn phòng của mình giống như một hồn ma cô độc.<br>Nam Chu nhìn chằm chằm cơ thể gầy rộc như thể bị dao rọc mất một nửa, suy nghĩ một lát, cậu vội bước theo hắn:<br>– Thưa ngài Keith, tôi có chuyện muốn nói với ngài.<br>Mục sư Keith quay đầu nhìn cậu.<br>Chẳng biết có phải xuất hiện ảo giác không, nhưng Nam Chu cảm thấy hắn khẽ mỉm cười.<br>Tựa hồ hắn đã đợi từ rất lâu, cuối cùng cũng tìm được một khe hở trong liên minh sáu người chặt chẽ khăng khít ấy.<br>Chẳng qua do quá lâu không cười, thoạt nhìn nụ cười ấy giống như dùng keo dính nhựa dán lên, vừa co quắp vừa khô cằn.<br>Hắn cười giả tạo cất lời:<br>– Được, chúng ta đến văn phòng tôi nói chuyện đi.<br>***<br>Đêm ấy, Nam Chu đánh thức mấy người Giang Phảng.<br>Cậu nói thẳng vào chủ đề chính:<br>– Tôi đã trói Keith vào rồi.<br>Phát ngôn này quá mức bùng nổ, mọi người lập tức tỉnh như sáo.<br>Song bọn họ cũng không ngạc nhiên lắm về chuyện này.<br>Nam Chu ấy à? Có làm ra chuyện gì cũng không lạ lẫm.<br>Cậu trai đeo khuyên Ban Hàng dụi mắt, giọng mơ màng buồn ngủ:<br>– Hắn ta đã làm gì?<br>– Không làm gì hết.<br><br>– Nam Chu nói.<br><br>– Hắn vừa vào văn phòng đã bị tôi đập ngất rồi.<br><br>Tôi ra tay trước.<br>Trước đây đã vô số lần Nam Chu làm những chuyện khác người trong phó bản, mặc dù đồng đội không hiểu, nhưng vẫn có thể chấp nhận được.<br>Chỉ có Ban Hàng lải nhải một câu:<br>– Tấn công NPC không sao chứ?<br>Nam Chu nói chẳng hề chớp mắt:<br>– Hắn muốn thuê người bên ngoài làm việc.<br><br>Người ngoài nổi lên lòng tham, nhìn thấy hắn một thân một mình nên muốn cướp đoạt tài sản, điều này cũng hợp với logic bình thường.<br>Mọi người liếc mắt nhìn nhau, gật đầu tỏ ra đã hiểu.<br>À, người xứ khác đê tiện.<br>Thiết lập này vẫn có thể giải thích được.<br>Hết chương 255<br>&nbsp;<br>------oOo------<br>&nbsp;<br><br>"]