["<br>***<br>Vòng đầu tiên, Như Mộng bại thảm.<br>Ngoại trừ số chip phải trả ra, Đới Học Lâm còn đổi thêm 500 chip nữa.<br>Nguyên Minh Thanh bê hơn 100 chip trở về, Giang Phảng chủ động vươn tay đỡ khay:<br>– Cảm ơn.<br>Sau đó anh cố ý đặt tay trên đống chip xếp thành tháp, làm động tác kiểm kê không quá rõ ràng.<br>Đới Học Lâm theo chân Nguyên Minh Thanh đi tới cũng nhìn thấy động tác nhỏ của anh.<br>Quả nhiên, người chơi con người vẫn không tin tưởng Nguyên Minh Thanh.<br>Nếu Nam Chu hoặc Lý Ngân Hàng đi lấy chip, liệu Giang Phảng có làm hành động đếm lại thừa thãi này không?<br>Nguyên Minh Thanh không có phản ứng gì đặc biệt với chuyện này, hoàn thành nhiệm vụ lấy chip xong bèn yên lặng đứng một bên, cúi gằm mặt.<br>Chẳng biết anh ta có chú ý đến chi tiết này hay không.<br>Trò Roulette kết thúc với sáu ván cược.<br>Theo như đã hẹn, vòng chơi sau Như Mộng sẽ quyết định cách chơi.<br>Giang Phảng dựa vào bàn, bím tóc màu bạc vắt trên vai anh, thoạt nhìn thuần khiết vô hại:<br>– Bây giờ tiếp tục được chưa? Có cần nghỉ ngơi một lát không?<br>Trong sòng bạc không có đồng hồ, tại Phồn Hoa khó phân biệt ngày đêm, Như Mộng đương nhiên muốn tranh thủ thời gian giành lại số tích điểm đã mất.<br>Đới Học Bân và Đới Học Lâm đồng thanh:<br>– Tiếp tục.<br>Nghe vậy, Khúc Kim Sa sắp không nhịn nổi cười, ông ta phải vươn tay xoa xoa khóe môi mới có thể nhịn xuống.<br>Sòng bạc kỳ diệu ở chỗ, cho dù người thắng người thua đều không có quyền nghỉ ngơi.<br>Rất dễ hiểu trạng thái tâm lý của người thua.<br><br>Thua rồi sẽ muốn thắng về, nóng lòng xoay chuyển tình thế là chuyện bình thường.<br>Người thắng thì lo lắng sau khi nghỉ ngơi “vận may” của mình sẽ trôi theo gió, đương nhiên phải nhân cơ hội còn “thế” mà xông lên, thắng thật lớn.<br>Lạ làm sao, vậy mà Giang Phảng có thể nhảy ra khỏi vòng tâm lý ấy, dùng thái độ của một người ngoài cuộc đối diện với ván cược người sống kẻ chết.<br>Xem ra, anh không tin vào may mắn, không tin vào xác suất.<br>Anh chỉ tin vào bản thân mình mà thôi.<br>Một người vô cùng tự tin thế kia, nếu gặp thất bại thì thú vị rồi đây.<br>Giang Phảng hỏi:<br>– Vậy tiếp theo mấy người muốn chơi gì?<br>Hôm qua hai anh em nhà họ Đới đã xem xét tất cả những đạo cụ có trong sòng bạc, đưa ra một đánh giá tổng hợp đơn giản, chọn ra được mấy trò có lợi tuyệt đối với bọn họ.<br>Mặc dù Roulette cũng là một trò được xếp vào phạm vi “có lợi tuyệt đối” của bọn họ, nhưng đánh giá này vẫn có giá trị tham khảo.<br>Đới Học Bân đập bàn:<br>– Cược lớn nhỏ.<br><br>Thế nào?<br>Trò lớn nhỏ này hoàn toàn khác với trò cược bằng bài Tây mà lần đầu tiên Giang Phảng bước vào sòng bạc đã chơi với Khúc Kim Sa.<br>Bình thường cược lớn nhỏ sẽ đổ xúc xắc.<br>Trước giờ quy tắc của sòng bạc và các máy móc đánh bạc liên quan đều dễ tới mức ngốc cũng hiểu được.<br><br>Đến cả người không biết chút gì về bài bạc cũng có thể hiểu và lập tức bắt tay vào cược luôn, đồng thời cũng vô cùng tin tưởng sự “công bằng” của nó.<br>Quy tắc căn bản của cược lớn nhỏ như sau:<br>Tổng cộng có ba quân xúc xắc, sau khi lắc xong, úp ngược cốc xuống bàn, khách đặt cược lớn hoặc nhỏ.<br>Cộng tổng số đổ ra của quân xúc xắc với nhau, từ 3 đến 10 là nhỏ, 11 đến 18 là lớn.<br>Chỉ cần đặt đúng, người đặt cược có thể thu vốn về, đồng thời được nhận thêm một phần tương ứng với vốn bỏ ra.<br>Nếu đặt sai, vậy thì thua luôn.<br>– Ồ.<br><br>– Giang Phảng dài giọng – Nếu như dùng máy thì mấy người vẫn làm nhà cái.<br>Đới Học Bân, Đới Học Lâm không muốn nói quá nhiều lời với Giang Phảng hay Nam Chu, nói càng nhiều thì càng dễ bị bẫy.<br>Vì thế bọn họ vô cùng kiệm lời:<br>– Ừ.<br>Giang Phảng nói:<br>– Vậy tôi có một yêu cầu.<br> <br>Đới Học Bân và Đới Học Lâm đồng thời:<br>– Hả?<br>– Không dùng máy.<br><br>– Giang Phảng nói – Tôi sẽ đổ xúc xắc.<br>Đới Học Lâm cau mày, bản năng hắn muốn nói từ chối.<br>Câu từ chối còn chưa nói ra miệng, đôi mắt nhạt màu của Giang Phảng đã liếc qua đây.<br>– Sao nào? … Tôi đổ xúc xắc và máy đổ có gì khác nhau à?<br>Khúc Kim Sa lại sắm vai người hòa giải:<br>– Ha ha, không phải ý này…<br>– Nhưng ý của tôi là vậy đấy.<br><br>– Giang Phảng nói – Xét thấy biểu hiện của các người ở vòng trước, tôi lo các người gian lận.<br>Đới Học Lâm tức giận:<br>– Chúng tôi không hề.<br><br>Cậu nói có, vậy thì lấy chứng cứ ra đây.<br>Giang Phảng nhún vai xòe tay:<br>– Tôi không có chứng cứ.<br><br>Nhưng đồng đội của anh tự dưng lại đeo một chiếc nhẫn không vừa tay, không muốn để cho người khác nghi ngờ thì khá khiên cưỡng đấy.<br>Đới Học Lâm còn định nói gì đó song bị Đới Học Bân kéo vai đẩy ra sau mình.<br>Đới Học Bân bước lên trước một bước:<br>– Vậy chúng tôi cũng có yêu cầu.<br>Giang Phảng:<br>– Ồ, nói ra xem thử.<br>Đới Học Bân nói ra từng câu từng chữ đồng bộ với yêu cầu của tổ chiến lược:<br>– Chúng tôi chỉ định người trong đội cậu sẽ tham gia vào trò cược lớn nhỏ này.<br>Giang Phảng:<br>– Công bằng.<br>Anh giơ tay lên:<br>– Chọn đi.<br>Đới Học Bân nhấc cánh tay, chỉ thẳng vào Lý Ngân Hàng.<br>– Cô ấy.<br>Không thể chọn Nguyên Minh Thanh, ít ra không phải lúc này.<br>Khán giả vốn dĩ đã nghi ngờ mối quan hệ giữa bọn họ, hơn nữa ban nãy anh ta còn đi lấy chip chung với Đới Học Lâm, bởi vậy phải tạm thời tránh nghi ngờ.<br>Nam Chu cũng không được.<br>Trong vòng Roulette vừa rồi, Nam Chu và Giang Phảng vừa mới thể hiện cho bọn họ thấy màn phối hợp tiêu chuẩn.<br>Bọn họ có điên mới để cho hai người họ tiếp tục ăn ý với nhau.<br>Thứ nhất, Lý Ngân Hàng không có máy liên lạc tâm linh.<br><br>Thứ hai, đầu óc bình thường.<br><br>Thứ ba, bởi vì e sợ Giang Phảng cho nên không dám thân cận với anh.<br><br>Thứ tư, không hiểu sinh thái sòng bạc.<br><br>Nhìn thế nào thì cũng là quả hồng mềm dễ bóp nhất trong Lập Phương Chu.<br>Khi ngón tay hắn chỉ vào Lý Ngân Hàng, bởi vì hoàn toàn tâm lý khiến cô run mạnh:<br>– Tôi?<br>Đới Học Bân:<br>– Đây chính là điều kiện của chúng tôi.<br><br>Anh có thể lắc xúc xắc, nhưng chúng tôi muốn cô ấy cược lớn nhỏ.<br>Trước khi Lý Ngân Hàng phát ngôn đánh trống lui quân, Giang Phảng nhanh chóng đồng ý:<br> <br>– Được thôi.<br>Dứt lời, anh quay người:<br>– Thầy Nam vừa hay có thể nghỉ ngơi một chút, đi lấy đồ ngọt…<br>Nam Chu đã đứng trước giá đồ ngọt từ nãy nghe vậy ngoảnh đầu, trong tay cậu đang cầm một đĩa bánh kem, khóe miệng còn dính bơ, đồng thời còn ngậm chiếc nĩa nhỏ đầy kem bơ:<br>– … Hả?<br>Giang Phảng:…<br>Sau giây phút ngây ra, anh bật cười:<br>– Lấy cho chúng tôi mỗi người một phần.<br>Nam Chu đã chuẩn bị sẵn, bưng bốn phần bánh kem lên.<br>Đương nhiên không có phần của Như Mộng.<br>Lý Ngân Hàng cầm một đĩa bánh kem mâm xôi mê người, không tài nào nuốt trôi.<br>Cô nhỏ giọng:<br>– Tôi không được đâu.<br><br>Tôi chưa từng cược.<br>Giang Phảng cười dùng nĩa chỉ vào cô:<br>– Vậy tôi dạy cô một bí quyết: Lựa chọn cái cô thích, sau đó tin tưởng vào bản thân mình.<br>Đây mà là bí quyết gì chứ?<br>Lý Ngân Hàng không cảm thấy được an ủi, ngược lại tay còn run hơn.<br>Kết thúc thời gian bổ sung năng lượng ngắn ngủi, Lý Ngân Hàng dè dặt đứng trước bàn cược.<br>Không dùng máy nên bọn họ chuyển chiến trường đến trước một chiếc bàn nhỏ hơn.<br>Bàn không lớn, có lẽ chỉ rộng bằng hai chiếc bàn ăn gia đình ghép với nhau.<br><br>Mặt bàn bọc bởi lớp vải nhung dày xanh biếc, dây trắng trải dọc chia bàn thành ba phần theo thứ tự khu xúc xắc, khu đặt lớn, khu đặt nhỏ.<br>Giang Phảng cầm cốc đổ xúc xắc lên.<br>Cốc đổ xúc xắc là loại cốc màu nâu đế tròn mà sòng bạc hay dùng, không xuyên thấu, hai bên gắn móc đồng trang trí, cảm giác chạm vào không tệ.<br>Anh nghịch ba quân xúc xắc trong tay.<br>Xúc xắc sáu mặt kiểu dáng bình thường, màu sắc phối xanh – đỏ kinh điển, tổng số các mặt trước và mặt sau bằng nhau, cùng bằng bảy, đây là xúc xắc tiêu chuẩn.<br>Giang Phảng áng chừng ba quân xúc xắc trong lòng bàn tay, thử xoay và lăn nó, mỗi lần ném ra đều được số điểm khác nhau.<br>Khúc Kim Sa chắp tay đứng bên cạnh, cười híp mắt giải thích:<br>– Yên tâm, không đổ chì, cũng không đổ thủy ngân, chỉ là một quân xúc xắc bình thường.<br>Giang Phảng cười hỏi:<br>– Không có quy tắc ăn cả hai đầu đấy chứ?<br>“Ăn cả hai đầu” là quy tắc vô cùng có lợi với nhà cái, cũng là quy tắc thường dùng trên thế giới.<br>Khi ba quân xúc xắc ra cùng một con số, không cần biết tổng ba số đó là lớn hay nhỏ, đều coi như sòng bạc thắng, khách thua.<br><br>Cho dù khách đặt bao nhiêu, vào lớn hay nhỏ thì nhà cái đều ăn sạch.<br>Đừng nói đến đặt cược vào con số chỉ định.<br>Ở sòng bạc thông thường, nếu đổ ra 4 hoặc 17, tỉ lệ ăn thậm chí còn có thể lên tới 1 ăn 50.<br>Khúc Kim Sa cười nói:<br>– Ở Bắc Đẩu Chuyển Hướng không có quy định ăn hai đầu, nói lớn là lớn, nói nhỏ là nhỏ.<br><br>Tất cả bắt đầu rất đơn giản, mọi người chơi vui là được.<br>Lý Ngân Hàng: …<br>Chết cười, cái gì mà ăn hai đầu, không hiểu gì hết.<br>Cô chỉ biết, khi tất cả ánh mắt của mọi người đều tập trung vào bản thân thì cô phải đặt cược rồi.<br>Cô cầm một con chip đỏ, sau một hồi do dự, cô đặt vào ô đại diện cho “Nhỏ”.<br>Tất cả mọi người: …<br>Khúc Kim Sa nhịn cười, giải thích với cô:<br>– Là thế này thưa cô Lý.<br><br>Phải để cậu Giang đổ xúc xắc trước, sau khi đặt xuống cô mới cược.<br><br>Lý Ngân Hàng:<br>– Vậy mọi người…<br>Nhìn tôi làm cái gì.<br>Đới Học Bân lạnh lùng cất lời:<br>– Hỏi cô đã chuẩn bị xong chưa thôi.<br>Lý Ngân Hàng ảo não nhặt chip về.<br>Kết quả cô lại nhận được thêm một đòn mạnh nữa:<br>– Chúng tôi có thể không chơi ăn cả hai đầu.<br><br>Nhưng chúng tôi có giới hạn đặt cược.<br><br>Mỗi lần ít nhất 10 chip, nhiều nhất 50 chip.<br><br>Cô Lý, cô có muốn tách chip đỏ một trăm tích điểm ra chơi thử trước không?<br>Lý Ngân Hàng không nghĩ ngợi gì đã nói luôn:<br>– Có.<br><br>Tôi muốn tách thành chip mười tích điểm.<br>Vừa nói ra lời này, cô cảm nhận được rõ ràng cảm xúc khinh thường trong mắt hai anh em nhà họ Đới khi nhìn cô đã tăng lên một tầng cao mới.<br>Nếu nói Nam Chu đảm bảo tổn thất tới mức tối đa vì có kế hoạch, còn cô làm vậy rõ ràng chỉ vì sợ.<br>Ngay khi Lý Ngân Hàng đi đổi chip, Giang Phảng quay sang Khúc Kim Sa:<br>– Hóa ra còn có giới hạn cược.<br>– Đúng vậy.<br><br>– Khúc Kim Sa trả lời – Nếu ai cũng chơi kiểu cược bội, chẳng phải lời cũng to mà lỗ cũng to, tôi đã đến tuổi này rồi, không chịu được đả kích như vậy.<br>Giang Phảng:<br>– Ông chủ Khúc thông minh thật đấy.<br>Khúc Kim Sa cười nhận lấy lời đánh giá không biết khen hay chê:<br>– Mỗi sòng bạc đều có quy định khác nhau.<br>Trong lúc hai anh em nhà họ Đới đang lục tìm ý nghĩa của “cược bội” tại kho thông tin trong đầu, Nam Chu cũng ghé tới gần hỏi:<br>– Cược bội là gì?<br>Giang Phảng thả ba quân xúc xắc lăn trên bàn, trước khi xuất hiện kết quả lại dùng cốc úp chặt lên.<br>Giang Phảng:<br>– Cậu đoán xem là lớn hay nhỏ?<br>Nam Chu dứt khoát:<br>– Lớn.<br>Giang Phảng:<br>– Cược bao nhiêu.<br>Nam Chu:<br>– 10 chip.<br>Giang Phảng mở cốc ra.<br>Giá trị của ba quân xúc xắc lần lượt là 3, 3, 2, nhỏ.<br>– Cược bội là một phương pháp cược rất hiệu quả.<br><br>– Giang Phảng kiên nhẫn giải thích – Ván đầu tiên, coi như cậu cược thua rồi.<br><br>Ở ván thứ hai, cậu có thể nâng cao số chip đặt cược lên 20.<br><br>Một khi thắng, theo như tỉ lệ 1 ăn 1, cậu có thể hồi vốn.<br>– Nếu thua thì sao?<br>– Vậy tiếp tục.<br><br>Ván thứ ba cược 40 chip, ván thứ tư cược 80 chip… Trên thực tế, chỉ cần cậu có đủ vốn, chỉ cần cậu thắng một lần thì sẽ có cơ hội gỡ vốn.<br>– Trước đây tôi cũng thường chơi như vậy, thắng một ván xong đi ngay, rất sảng khoái.<br><br>– Giang Phảng nhìn Khúc Kim Sa, nhún vai nói – … Nhưng nếu hạn chế tối đa ở mức 50 chip, vậy thì coi như chặn cứng con đường này rồi.<br>Trong lúc nói chuyện, Lý Ngân Hàng bưng 50 chip vàng giá trị 10 tích điểm quay về.<br>Cô đổi 5 chip đỏ 100 tích điểm thử nước trước.<br>Lý Ngân Hàng cẩn thận đặt chip xuống bàn cược, Đới Học Bân lại nhận được chỉ thị của tổ chiến lược.<br>Hắn trung thực truyền đạt yêu cầu mới:<br>– Trong tay chúng tôi có 500 chip mới, cũng tương ứng với 50.000 tích điểm.<br><br>Mọi người cũng lấy ra 500 chip.<br><br> <br>Trước khi một trong hai bên thua sạch, không thể xuống, không được đổi người.<br>Như vậy có thể đề phòng Lý Ngân Hàng rút lui, đổi Nam Chu vào sân.<br>Lý Ngân Hàng vô cùng lo lắng.<br>Nào ngờ Giang Phảng thản nhiên đồng ý lần nữa:<br>– Được thôi.<br>Thấy anh tràn đầy tự tin như vậy, Lý Ngân Hàng miễn cưỡng nhận được chút an ủi trong nỗi bất an.<br>Lẽ nào điều này đang thể hiện rằng Giang Phảng có tự tin nhất định sẽ thắng?<br>Đúng vậy, anh ấy đã từng làm việc ở sòng bạc mà.<br>Lý Ngân Hàng đã từng xem một số bộ phim cũ có liên quan đến cờ bạc, những thần bài, thiên vương bài trong phim đều có thủ đoạn cao siêu, nói lắc được mấy điểm thì có thể lắc được chừng ấy.<br><br>Đỉnh hơn thì có thể làm vỡ hết cả xúc xắc.<br>Nhưng mà lắc xong xúc xắc mới đặt cược, cô không thể dự đoán được mình sẽ đặt bên nào?<br>Ra hiệu được không?<br>Không, làm vậy thì lộ liễu quá, bị bắt gian lận sẽ phải đền gấp mười lần, mất nhiều hơn được.<br>Lý Ngân Hàng cũng không có bản lĩnh “tâm linh tương thông” với Giang Phảng như Nam Chu, không thể chạm mắt thôi là biết được đối phương đang nghĩ gì.<br>Vậy thì chỉ còn một cách thôi.<br>Chỉ cần Giang Phảng có tự tin, vậy thì cô có thể thử.<br>Đâu ai ngờ, hai anh em nhà họ Đới cũng nghĩ vậy.<br>Giang Phảng có tự tin là chuyện rất tốt.<br>Cứ thế, khi lòng tự tin của anh hoàn toàn sụp đổ mới càng thêm thú vị.<br>Ai nói không dùng máy để đổ xúc xắc sẽ không thể gian lận?<br>Đôi tay khớp xương cân xứng xinh đẹp của Giang Phảng thay phiên dùng sức, phát ra tiếng xương khe khẽ.<br>Anh cho tất cả mọi người có mặt ở hiện trường xem xúc xắc và cốc đổ rồi cho ba viên xúc xắc vào trong cốc, ngón tay nhẹ nhàng chuyển động, ảo ảnh của cốc lắc như nước chảy mây bay.<br>Ba quân xúc xắc chuyển động lọc cọc trong thành cốc hát ra âm thanh như mưa rơi khiến người ta rợn tóc gáy, lưu loát gần như hoàn mỹ.<br>Trong đầu Lý Ngân Hàng vẫn còn đang phát những hình ảnh trong phim, cô thử dỏng tai lắng nghe phương hướng của quân xúc xắc.<br>… Nghe được ba giây, cô đành từ bỏ.<br>Nam Chu hoàn toàn không nhìn cốc, chỉ nhìn chằm chằm động tác của Giang Phảng.<br>Di chuyển như mưa, đặt cốc không tiếng động.<br>Giang Phảng hỏi:<br>– Lớn, hay nhỏ?<br>Lý Ngân Hàng không hề do dự, kiên định dùng mười chip màu vàng đặt lên bên “Nhỏ”:<br>– Nhỏ.<br>Giang Phảng hỏi:<br>– Thêm không?<br>Lý Ngân Hàng cố gắng khống chế giọng mình không được run rẩy:<br>– Không thêm.<br>Giang Phảng:<br>– Mở.<br>Anh nhấc cốc lên.<br>Lý Ngân Hàng như ngừng thở, nhìn lên bàn.<br>Xúc xắc trên bàn rõ ràng là 5, 4, 2.<br>Tổng cộng 11.<br>Lớn.<br>Ván đầu tiên đã thua như thế.<br>Nhưng thứ khiến cô cảm thấy hoảng loạn hơn việc “thua” là việc rõ ràng Giang Phảng cũng cảm thấy bất ngờ với kết quả này.<br>Chút bất ngờ ấy lọt vào trong mắt hai anh em nhà họ Đới mang tới niềm vui lớn cho bọn họ.<br>Bởi vì ba quân xúc xắc máy móc này được chế tác tỉ mỉ, tất cả phương diện đều vô cùng giống với xúc xắc bình thường.<br>Chỉ cần đứng từ xa ấn nút, xúc xắc có thể tự xoay.<br>Muốn lớn, có lớn.<br>Muốn nhỏ, có nhỏ.<br>Nút ấn này không nằm trong tay bọn họ mà trong tay của một tên cò mồi dưới trướng Khúc Kim Sa.<br>Tên cò mồi này rất dễ lợi dụng, bởi vì gã hoàn toàn không rõ sự thật.<br>Chỉ cần Khúc Kim Sa hợp tác với bọn họ, xuất phát từ góc độ của sòng bạc, gã cũng sẽ ngoan ngoãn nghe lời.<br>Người này đứng rất xa bàn cược, sẽ không ai chú ý đến gã.<br>Cược lớn nhỏ nhất định phải qua bước lên tiếng xác nhận lớn nhỏ.<br>Chỉ cần Lý Ngân Hàng lên tiếng, gã có thể lập tức tiến hành biện pháp phù hợp.<br>Mấu chốt ở chỗ, vải nhung trên bàn làm bằng chất liệu hút âm cao cấp nhất, cho dù xúc xắc có chuyển động nhanh cũng không gây ra bất cứ âm thanh nào.<br>Dẫu Giang Phảng thực sự có bản lĩnh khống chế đổ xúc xắc thì anh cũng không khống chế được điều này.<br>Hơn nữa, điều tuyệt nhất của chiêu này là cho dù Giang Phảng có ý kiến với kết quả cũng không thể nói ra.<br>Nếu kết quả con số trên xúc xắc đổ ra khác với anh khống chế vậy thì có vấn đề rồi đây?<br>… Làm sao mà Giang Phảng biết được?<br>Đến lúc đó, cho dù cậu ta giải thích thế nào thì tội danh gian lận cũng sẽ dán chặt lên người cậu ta..<br><br>"]