["<br>***<br>Màn sương chậm rãi bao phủ toàn thế giới nhà ga, hơi gió lành lạnh cả đất trời lùa vào trong cơ thể mỗi người qua từng nhịp thở.<br>Sương mù dày đặc vẫn khiến người ta khó thở, nhưng ba người không ai nhắc tới chuyện “chúng ta lên tàu rồi nói tiếp” nữa, thà cứ đứng đây chịu trận còn hơn.<br>Mây đen u ám còn chưa tan, song đối với Nam Chu mà nói, cậu đã nhận được khoảng trời yên bình của mình rồi.<br>Kéo Giang Phảng ngồi xuống không lâu, cậu mới thốt ra được âm cảm thán ngắn ngủi:<br>– A…<br>Vé tàu biến mất khỏi túi đồ của cậu.<br>Cậu đã không còn tư cách bước lên chuyến tàu đi về “tương lai” trước mắt mình nữa.<br>Trong lòng mỗi người ở đây đều nghẹn vô số câu hỏi.<br>Tại sao là anh?<br>Tại sao Giang Phảng là người duy nhất trong số bọn họ sắm vai NPC?<br>Nam Chu đã không còn quyền lên tàu, cũng may vé tàu Nguyên Minh Thanh vẫn còn hơn năm mươi phút nữa mới hết hạn.<br>Bọn họ vẫn còn thời gian để suy tính nguyên nhân hậu quả của việc xảy ra trước mắt.<br>Đầu óc Lý Ngân Hàng rối loạn.<br>Cô ngơ ngác hỏi:<br>– Anh Phảng, chẳng phải anh nên là người cuối cùng trở về sao?<br>Cô khoa tay:<br>– Một đầu một cuối…<br>Giang Phảng mỉm cười gật đầu:<br>– Ừ.<br><br>Tôi đoán người không gian đa chiều cũng định sắp đặt như thế.<br>Nam Chu hỏi:<br>– Phó bản của anh giới hạn trong thời gian bao lâu?<br>Giang Phảng trả lời:<br>– Hai mươi tiếng đồng hồ.<br>Nam Chu gật đầu.<br>Khoảng thời gian này hợp lý.<br>Xem ra phó bản đơn của mỗi người trong năm người họ nhiều nhất không vượt quá hai mươi tư tiếng.<br>Một mặt sẽ khiến cho những khán giả không gian đa chiều cảm thấy Giang Phảng không bị nhằm vào.<br><br>Dù sao thời gian giới hạn của Nguyên Minh Thanh và Lý Ngân Hàng còn nhiều hơn anh bốn tiếng.<br>Mặt khác, mục đích của phó bản vốn dĩ không phải “qua màn” trong thời gian quy định mà phải hoàn thành “tự nguyện hi sinh”.<br>Nói tóm lại, bên ngoài thể hiện rất “công bằng”.<br>Giang Phảng nói:<br>– Phó bản của tôi có tên mê cung tổ kiến.<br><br>Trên thực tế là mê cùng tạo thành từ vô số mặt gương.<br> <br>– Mê cung cao vô cùng, mặt gương rất yếu ớt, không thể trèo tường, cũng không thể chiếm cứ độ cao quan sát toàn thể mê cung…<br>Giang Phảng từ tốn nói, anh bỏ mũ xuống đặt lên đầu Nam Chu, giúp cậu che chắn hơi nước xâm nhập:<br>– Thuyết minh nhiệm vụ đã đặt ra tôi chỉ là một con kiến thợ cần mẫn.<br>– Mỗi một chú kiến thợ đều khát vọng cống hiến cho kiến chúa, đổi lấy một cơ hội giao phối.<br>– Tôi làm kiến thợ, tình cờ phát hiện ra một loại mật hoa phẩm chất vô cùng tốt.<br>– Một số mặt gương đặc biệt trong mê cung có thể thông qua phản xạ, tạo thành một “tôi” khác.<br><br>Một thể sinh mệnh giống y hệt tôi.<br>– Sau khi những bản sao “tôi” được sinh ra, chúng nó cũng có sinh mệnh của riêng mình.<br><br>Chúng nó là những con kiến thợ có tướng mạo y hệt tôi, chúng nó ghen tị với những cống hiến mà tôi đã làm ra.<br><br>Chúng muốn giết tôi, cướp đi mật hoa đến nịnh hót kiến chúa, đổi lấy một cơ hội giao phối.<br>– Những con kiến thợ mới sinh ra này có thể xuyên qua giữa mê cung gương và hiện thực.<br><br>Đại khái có thể biến thành thực thể đuổi giết tôi, cũng có thể bất ngờ chui ra đánh lén từ chiếc gương tôi ngang qua… không cần biết chiếc gương đó là gương bình thường hay gương đặc biệt.<br>– Tôi cần phải thông qua quan sát né tránh những chiếc gương có thể chế tạo “tôi”, đồng thời cũng né tránh sự truy sát của “tôi” được tạo ra.<br>– Nhiệm vụ của tôi là trong vòng hai mươi tiếng đồng hồ tìm được kiến chúa ở lối ra nằm tại trung tâm mê cung và giao mật hoa đến trước mặt nó… – Giang Phảng nói – Coi như tôi đã hoàn thành nhiệm vụ.<br>Nói đến đây, Giang Phảng khẽ nhún vai:<br>– … Đại khái là vậy.<br>Lý Ngân Hàng há hốc miệng.<br>Một lúc sau, cô đưa ra kết luận:<br>– Đây là trò chơi cho người chơi ư?<br>Giang Phảng cười nói:<br>– Đúng vậy.<br><br>Ngân Hàng của chúng ta đã nói thế rồi cơ mà.<br>Giang Phảng ngồi ngay ngắn ở đây cười cười nói nói với bọn họ.<br><br>Chứng minh anh đã thoát thân khỏi muôn trùng nguy hiểm, thành công qua màn.<br>Bởi vậy không ai cảm thấy căng thẳng.<br>Nhưng không ai biết được rằng, chỉ mười mấy tiếng trước thôi, Giang Phảng đã bị vây giết thê thảm cỡ nào.<br>Khi ấy, bốn phía tầm nhìn của anh đều là máu.<br>Anh chống tay trên mặt đất đầy mảnh gương vỡ, bên cạnh là một “Giang Phảng” khác, chậm rãi bị hấp thu vào trong mảnh gương.<br>“Hộc… hộc…”<br>Tiếng gió văng vẳng, thổi nhịp thở của anh đến một nơi rất xa.<br>Thủy tinh vỡ vụn rải rác khắp nơi, phản xạ lại hàng nghìn giọt mồ hôi lăn xuống từ trán anh.<br>Đầu ngón tay Giang Phảng bọc băng vải qua loa, viền băng vải không ngừng rướm máu tươi.<br>Mặc dù anh dùng xưng hô “kiến thợ” để gọi những con ma quỷ giống hệt mình.<br> <br><br>Nhưng bọn họ chính là người, là bản thân anh.<br>Trong mỗi chiếc gương, đều có một bản thân khác.<br>Mỗi bản thân đều nhìn anh chằm chằm.<br>Anh cần phải đối diện với từng “bản thân”, xác nhận xem rốt cuộc chúng là thật, hay chỉ là quỷ mị lòng mang ác ý.<br>Khi ánh mắt Giang Phảng tập trung vào một bóng dáng trong đó, nhìn nó mười giây, người trong gương bất thình lình nở một nụ cười rộng hoác.<br>Giang Phảng đấm vỡ mặt gương, nhưng chỉ nhận được gương vỡ đầy đất cùng với tàn ảnh.<br>Cảm giác đau đớn từ đầu ngón tay còn chưa kịp biến mất.<br><br>Hơi lạnh lẽo bao phủ lấy tay anh, giúp anh bình tĩnh giảm đau.<br>Trong hiện thực Nam Chu cũng nắm tay anh trong sương mù, vừa khẽ khàng vừa nghiêm túc vuốt ve từng đốt ngón tay anh, dường như đoán được rằng anh bị thương nặng nhất ở đâu.<br>Cảm giác ngưa ngứa mờ ám xóa bỏ cơn đau đớn buộc chặt thần kinh.<br>Thói quen bao năm vẫn còn đó, Giang Phảng vẫn chưa quen với việc làm chuyện quá thân mật trước mặt mọi người, bị Nam Chu vuốt tới mức gò má ửng hồng.<br>… Cũng may anh đang ở trong sương mù, cho nên không ai nhìn rõ.<br>Anh không khỏi khẽ ho một tiếng, nói tiếp:<br>– Cũng may những con “kiến thợ” kia sinh ra chỉ để giết tôi.<br><br>Chúng coi tất cả những người ngoài bản thân mình là kẻ địch, là đối tượng tàn sát, chẳng qua tôi cầm mật hoa, cho nên mới trở thành đối tượng ưu tiên cao nhất.<br>Trên thực tế, phó bản của Giang Phảng và Nam Chu có điểm tương đồng với nhau.<br>Người không gian đa chiều nhất trí cho rằng, người có thể đối phó với Nam Chu chỉ có Nam Chu, người có thể giế.t chết Giang Phảng chỉ có Giang Phảng.<br>Xét trên một ý nghĩa nào đó, người không gian đa chiều rất xem trọng bọn họ.<br>Lý Ngân Hàng không khỏi đặt mình vào hoàn cảnh ấy, nếu đổi thành cô, cô có thể làm gì.<br>Kết quả càng nghĩ càng cảm thấy đau đầu.<br>Đầu tiên, ở trong biển gương thời gian dài, bị vô số bản thân vây quanh đã mang tới áp lực khổng lồ rồi.<br>Tiếp theo, đập vỡ gương, qua màn bằng cách bạo lực.<br><br>Chuyện này không thể xảy ra.<br>Càng đập vỡ nhiều gương, càng nhiều chất môi giới đặc thù.<br>Theo như thiết lập “mỗi một mặt gương đặc biệt đều có thể sáng tạo ra một Giang Phảng”, một khi bất cẩn làm vỡ gương, hoặc để mảnh vỡ chiếc gương bình thường rơi xuống trước mặt chiếc gương đặc biệt, đều có thể chế tạo một phân thân mới mới.<br>Còn nữa, lẩn trốn bằng đường vòng cũng khó.<br>Lý Ngân Hàng dùng đầu ngón chân để nghĩ cũng biết, nhất định người không gian đa chiều sẽ sắp đặt số lượng gương “đặc biệt” và gương bình thường nhiều tương đương nhau.<br>Chẳng phải khi Giang Phảng bắt đầu nhìn vào gương thì ngay lúc ấy anh cũng bại lộ trước gương hay sao?<br>Nghĩ tới nghĩ lui, cô cho rằng kế sách tốt nhất là quan sát những chiếc gương nào sẽ được người, cố gắng hết sức né tránh chiến đấu, chạy được bao nhiêu thì chạy.<br>Nếu thực sự không chạy được thì đặt mật hoa xuống đất rồi chạy biến.<br><br>Tập trung vượt mê cung, để mặc đám “kiến thợ” tranh giành mật hoa.<br>Cô chỉ cần né tránh ám sát, cố gắng hết sức tăng tốc độ vượt mê cung, biết có thể đến được trung tâm mê cung trước.<br><br>Tới lúc đó, cô chỉ cần giữ sức chờ đợi và gi.t chết con “kiến thợ” giành chiến thắng ôm mật hoa vào trung tâm mê cung.<br>Khuyết điểm duy nhất là cô không hiểu cấu tạo của mê cung, nếu như dễ dàng dâng mật hoa cho người ta, không cẩn thận đám “kiến thợ” sẽ đến điểm cuối nhanh hơn cô…<br>Nghĩ đến đây, cô đập đầu mình mạnh một cái.<br>…Cô đã quên mất, phó bản không cần mình phải vượt qua, mà cần bản thân “tự nguyện hi sinh”.<br>Trong lúc Lý Ngân Hàng dốc toàn lực suy nghĩ, Nguyên Minh Thanh không thanh thản được như cô.<br>Sắp tới thời gian vé tàu của anh ta hết hạn rồi.<br>– Nói thẳng đi.<br><br>– Nguyên Minh Thanh nói – Cậu qua màn kiểu gì?<br>Giang Phảng dựa vào ghế, dùng ngón tay khẽ chỉ huyệt thái dương, nói với giọng ấm áp tươi cười khiến người nghe nổi nóng:<br>– Anh Nguyên đúng là sốt sắng thật ấy.<br><br>Tôi còn nhớ, khi anh đồng ý lên thuyền cùng tôi thì rất nhanh rất tích cực cơ mà.<br><br>Nguyên Minh Thanh: …<br>Anh ta gắng nhịn gân xanh đập thình thịch trên trán:<br>– … Nói trọng điểm đi.<br>Giang Phảng nói thẳng vào trọng điểm, một câu khiến người ta hãi hùng:<br>– Phó bản rất sáng tạo, chẳng qua không khó để phá giải.<br>Sau khi nhìn xong quy tắc, Giang Phảng cảm thấy rất kỳ lạ.<br>Phó bản này quá khó.<br>Mang theo mật hoa, bản thân sẽ trở thành đối tượng tấn công.<br>Từ bỏ mật hoa, mượn tay “kiến thợ” khác mang đi cũng là một cách, nhưng phải biết rằng những con “kiến thợ” bản sao này có thể di chuyển trong gương, hiệu quả đương nhiên cao hơn mình, chắc chắn thời gian tìm được lối ra sẽ ngắn hơn.<br>Ngoại trừ những điều đó, anh còn chú ý đến một điểm kỳ lạ.<br>Nếu mỗi một Giang Phảng trong phó bản này đều tự nhận mình là Giang Phảng thực sự, vậy bản thân anh của hiện tại có thực sự là bản thân mình không.<br>Chưa biết chừng bản thân cũng chỉ là một người từ trong gương mà thôi.<br>Suy nghĩ này chợt lóe lên rồi biến mất.<br>Nhưng có thể nói, Giang Phảng chính là người chơi duy nhất vừa mới bước vào phó bản đã nhìn ra dụng ý thiết kế phó bản của người không gian đa chiều.<br>Hơn nữa sau khi bắt đầu thao tác thực tế, Giang Phảng phát hiện, độ khó của trò chơi còn cao hơn nhiều so với tưởng tượng của anh.<br>Giang Phảng gi.ết chết Giang Phảng là một chuyện vô cùng khó khăn.<br>Cho nên sau khi tự tay giế.t chết ba bản sao của mình, Giang Phảng ngồi xổm trước một mặt gương an toàn, trầm tư suy nghĩ một phút.<br>Cuối cùng, Giang Phảng đã làm ra hai chuyện có thể gọi là điên rồ.<br>Thứ nhất, anh pha thêm nước vào mật hoa.<br>Thứ hai, anh lấy một đạo cụ cấp C ra, cũng chính là một trong những đạo cụ vô dụng nhất.<br>Một chiếc gương mang tên [Ai Cũng Có Tâm Hồn Yêu Cái Đẹp]<br>Giang Phảng nhìn trúng chức năng của nó.<br>[Trên lý thuyết có thể sử dụng vô hạn.]<br>[Bởi vì trái tim yêu cái đẹp không bao giờ dừng lại.]<br>Người bình thường sợ làm vỡ gương sẽ tạo thêm vô số phân thân của mình.<br>Giang Phảng thì khác.<br>Anh chạy nhanh giữa biển gương vô tận, dùng băng vải quấn quanh nắm đấm, đấm vỡ từng mặt gương, đồng thời cũng vứt ra những chiếc gương có thể sử dụng vô tận, thuận tiện dùng chiếc súng phun nước nhỏ, phun nước mật hoa lên từng chiếc gương.<br>Chưa tới một tiếng đồng hồ, trên con đường nhỏ hẹp chỉ đủ cho hai người sóng vai, xuất hiện cả rừng “Giang Phảng”.<br>Bởi vì quá nhiều, trong gương đã không chứa nổi nữa.<br>Vô số “Giang Phảng” giống như đàn chuột hoang năng lực sinh sản cực mạnh, tăng lên với tốc độ gấp cả trăm, cả ngàn lần.<br><br> <br>Chúng chen chúc biến hình dưới áp lực, chúng vùng vẫy rít gào, điên cuồng tấn công, cắn xé lẫn nhau bởi mùi mật hoa dính trên mỗi bản sao.<br>Dường như Giang Phảng chẳng hề cảm nhận được sự điên cuồng ấy.<br>Anh nói với mấy người đang trợn mắt há miệng trong sương với vẻ tiếc nuối:<br>– Nhiệm vụ chỉ bảo tôi mang mật hoa đến trước mặt kiến chúa, chứ không nói tôi phải mang cả lọ mật về.<br><br>Nếu đến lúc đó mà không ổn, tôi sẽ cắt đại một cánh tay dính mật thì cũng có thể mang về báo cáo kết quả rồi.<br><br>Hơn nữa, ban đầu tôi định gia tăng số lượng để chúng giúp tôi chen vỡ tất cả mặt gương.<br><br>Ai ngờ…<br>Số lượng gương trong phó bản thực sự quá nhiều, trong khoảng thời gian ngắn Giang Phảng lại tăng thêm số gương không nên tồn tại, quấy nhiễu tới logic vận hành và tính toán của phó bản.<br>Nói một cách đơn giản dễ hiểu hơn, phó bản tổ kiến xuất hiện quá nhiều con kiến ngoài dự đoán, khiến tổ kiến vỡ luôn.<br>Bấy giờ phòng phát sóng không gian đa chiều cũng lâm vào cảnh hỗn loạn.<br>Giang Phảng chỉ dùng có sáu tiếng đồng hồ để phá hỏng cả phó bản này.<br>Cơ thể “Giang Phảng” trong tổ kiến là giả, vốn dĩ phải thông qua hi sinh bản thân để hoàn thành nhiệm vụ.<br>Nhưng phó bản tan vỡ khiến cho Giang Phảng là một phần của phó bản cũng nổ tung theo, hoàn thành nhiệm vụ của mình.<br>Cấp trên gọi điện tới chất vấn: “Đã nói Giang Phảng phải là người cuối cùng trở về cơ mà?”<br>Đạo diễn nhìn chằm chằm Giang Phảng đã bước vào khe hở thời gian giữa phó bản và nhà ga, và vẫn chìm sâu vào giấc ngủ.<br>Cho đến giờ ông ta vẫn đang choáng ngợp tinh thần bởi kỳ quan thị giác cả trăm nghìn “Giang Phảng” đồng thời xuất hiện.<br><br>Theo lý mà nói, Giang Phảng vốn phải là người trở về cuối cùng.<br>Chỉ có một cách để Giang Phảng vượt phó bản này.<br>Anh đột phá tầng lớp trở ngại qua màn, sau khi đi sâu vào trung tâm mê cung mới phát hiện kiến chúa ngồi trên ngôi vương giống hệt bản thân mình.<br>Đó là một dấu hiệu hư ảo đại diện cho sự tồn tại của bản thân Giang Phảng bị giam cầm sâu trong phó bản.<br>Giang Phảng này không thể cử động, không thể nói chuyện.<br>Kiến thợ Giang Phảng phải cam tâm tình nguyện dâng mật hoa lên cho kiến chúa mới coi như hoàn thành “hy sinh”.<br><br>Con đường gió tanh mưa máu vừa vượt qua đã đại diện cho sự “hy sinh” rồi.<br>Nhưng căn cứ vào tính cách đoàn đội của Giang Phảng, anh sẽ đa nghi và không chịu giao mật hoa, thậm chí còn ra tay giết Giang Phảng thực sự.<br>Làm vậy, anh sẽ bị giam trong mê cung tổ kiến suốt đời, thay thế vị trí kiến chúa, giao phối với vô số bản sao của chính mình, không ngừng sản sinh ra thế hệ sau này.<br>Người không gian đa chiều đắc ý gảy bàn tính ầm ầm.<br>Một là Giang Phảng thất bại, hai là bị ép phải hoàn thành màn chạy trốn dài hơi trong mê cung, rồi trở về nhà ga cuối cùng.<br>Tính thế nào thì bọn họ cũng không thiệt.<br>Nhưng ai ngờ, Giang Phảng còn chưa gặp mặt kiến chúa đã phá tanh bành luôn cả một phó bản?<br>Chuyện đến nước này nằm ngoài khả năng tưởng tượng của bọn họ.<br>Người cũng đã về trước thời hạn rồi, khán giả cũng đang theo dõi, không thể gian lận bằng cách đảo loạn thứ tự thời gian được.<br>Đạo diễn định thần, trả lời qua máy liên lạc: “Chúng tôi sẽ cứu vãn tình hình.”<br>“Chúng tôi đã thực hiện kế hoạch B.” – Đạo diễn kiên quyết gằn từng chữ – “Nhất định sẽ không thất bại.<br><br>Nếu cuối cùng có sai sót gì, tôi sẽ tới công xưởng của thế giới loại 3 nhặt rác.” <br>Hết chương 306<br>&nbsp;<br>------oOo------<br>&nbsp;<br><br>"]