["<br>***<br>Lúc Lâm Chi Tùng vẫn đang trong cơn kinh hãi, phía bên kia thiết bị truyền tới tiếng bước chân khe khẽ.<br>Tiếng bước chân kia vốn dĩ rất thoải mái, nhưng khi đến gần Dịch Thủy Ca thì chợt khựng lại, sau đó lập tức quay đầu, đi về một hướng khác.<br>Dẫu vậy, chỉ chút tiếng động ấy thôi đã đủ khiến Dịch Thủy Ca chú ý đến.<br>“Tôi off trước nhé.” – Dịch Thủy Ca dùng ngón tay xoa xoa thùy tai – “Đừng làm chuyện ngu ngốc.<br><br>Cậu vẫn còn có giá trị, đừng ép tôi phải giết cậu.”<br>Dịch Thủy Ca chưa offline ngay.<br>Bởi vì ngay sau đó, âm thanh vô cùng phẫn nộ của Tạ Tương Ngọc vang lên từ đầu bên kia: “…Anh làm cái gì đấy?”<br>Dịch Thủy Ca hùng hồn: “Tâm trạng không tốt.”<br>“Mẹ kiếp, tôi chỉ đi ngang qua đây thôi!” – Tạ Tương Ngọc vùng vẫy – “Tâm trạng không tốt thì đâm đầu vào tường đi! … Sao lại giành ăn với tôi!”<br>Dịch Thủy Ca ung dung cướp giật chiếc kem ốc quế đã bị Tạ Tương Ngọc liếm hơn nửa, hào phóng cắn một miếng, đồng thời vác người đang không ngừng chống cự lên vai mang vào một căn phòng làm việc tạm thời, trên bàn phủ kín những bản thiết kế, dùng chân đóng cửa.<br>“Ưm…”<br>Tín hiệu trong thiết bị liên lạc hoàn toàn đứt đoạn.<br>Không còn đối tượng liên lạc, Lâm Chi Tùng thả lỏng tinh thần, nằm bò ra bàn, úp mặt vào trong khuỷu tay.<br>Không biết giữ nguyên tư thế tự kỷ này bao lâu, chiếc ghế trống bên cạnh cậu ta phát ra âm thanh “cót két” khe khẽ.<br>Có người đang ngồi lên trên.<br>Hạ Ngân Xuyên nằm nhoài ra bàn với tư thế giống hệt, thử tâm sự với đồng chí bạn này:<br>– Tiểu Lâm, sao thế? Gần đây anh thấy trạng thái tinh thần của cậu không được tốt?<br>Nghe thấy giọng đội trưởng, Lâm Chi Tùng ngẩng nửa gương mặt khỏi khuỷu tay, chỉ để lộ đôi mắt hoang mang.<br>Vào những lúc thế này, nhìn cậu ta mới giống như cậu sinh viên đại học chưa trải sự đời.<br>Thứ đầu tiên đập vào mắt cậu là đôi môi trắng bệch của Hạ Ngân Xuyên.<br>Ba đội ngũ của chính phủ dẫn đầu xây dựng trạm tín hiệu tại điểm an toàn đã gây ra động tĩnh không hề nhỏ.<br>Trong tình thế trò chơi đang dần đi đến hồi kết thúc, bọn họ thành công ổn định lòng người xao động bất an trong điểm an toàn.<br>Nguồn gốc nguyên vật liệu xây dựng của bọn họ chính đáng, người chơi cũng tự giác hưởng ứng, bởi thế cho nên những kẻ thuộc không gian đa chiều kia không thể thực hiện mấy hành vi “quấy nhiễu xây dựng” lộ liễu.<br>Nhưng bọn họ nhận được hình phạt trực tiếp hơn.<br>Ba ngày trước, có một đội người chơi nửa đêm xâm nhập vào trụ sở ở điểm an toàn, ra vẻ muốn cướp đạo cụ.<br>Hạ Ngân Xuyên vừa mới nói với bọn họ được mấy câu, bọn họ lập tức trở mặt, rút dao ra luôn.<br>Rắp tâm bên dưới lớp ngụy trang lòe loẹt thực sự quá đơn giản và rõ ràng.<br>Vì bảo vệ Lương Sấu, Hạ Ngân Xuyên trúng một đòn chí mạng, nội tạng bị thương dẫn tới mất máu không ngừng, suýt nữa thì đi luôn.<br>Cũng may Lương Sấu đã làm tốt biện pháp cầm máu, Châu Áo cõng anh ta đến trạm y tế của điểm an toàn ngay trong đêm, bỏ ra một số tích điểm lớn mới cứu anh ta thoát chết một kiếp.<br>Chẳng qua đối với loại người chuyên liều mạng như Hạ Ngân Xuyên mà nói, chạy qua chạy lại giữa ranh giới sống chết đã là chuyện quá bình thường.<br> <br>Thậm chí trong thời gian dưỡng thương anh ta còn rảnh rỗi trèo xuống giường bệnh quan tâm sức khỏe tinh thần của anh bạn nhỏ này.<br>Lâm Chi Tùng hoang mang nhìn chằm chằm vào gương mặt anh ta, thầm nghĩ, hình như Đội trưởng Hạ còn lớn hơn mình mấy tuổi.<br>Trước đây cậu ta chưa từng nghĩ mình trẻ con.<br>Khi sự kiện mất tích quy mô lớn diễn ra, cậu thuộc nhóm sinh viên đầu tiên chủ động báo danh tham gia công tác tìm kiếm.<br>Bước vào Vạn Vật Hấp Dẫn, cậu ta đi theo đội ngũ và giúp được vô số người, nhận được lời cảm ơn chân thành nhất, cũng nhận được lời nghi ngờ tổn thương nhất.<br>Nhưng cậu ta chẳng bao giờ để trong lòng.<br>Bởi vì cậu ta cho rằng bản thân đã đủ trưởng thành, đã chuẩn bị sẵn sàng và đầy đủ tâm lý với những chuyện có khả năng xảy ra.<br>Song trên thực tế, hiện giờ tinh thần của Lâm Chi Tùng đang lung lay trên bờ vực sụp đổ.<br>Nam Chu, Giang Phảng và Dịch Thủy Ca biết được sự thật từ lời Nguyên Minh Thanh nói, đều đưa ra phán đoán chính xác.<br>Đừng nói đến những người chơi khác, ngay cả Lâm Chi Tùng tự nhận mình rất kiên cường, nhưng khi biết được mình là đồ chơi trong tay những kẻ thuộc không gian đa chiều kia, cảm xúc của cậu cũng chấp chới mất khống chế.<br><br>Suýt nữa đã đưa ra quyết định sai lầm.<br>Cậu rất muốn Lập Phương Chu thắng, cho nên không tiếc tạo ra hỗn loạn.<br>… Dù sao chỉ cần Lập Phương Chu thắng Như Mộng, chỉ cần ước nguyện thành công, tất cả những người chết đi trong hỗn loạn đều có thể quay về, không phải vậy ư?<br>Vậy mà lời của Dịch Thủy Ca đã đấm cho cậu ta một cú.<br>Rốt cuộc cậu ta đang nghĩ gì cơ chứ?<br>Rốt cuộc cậu ta đã từng suy nghĩ cho những người đang sống chưa?<br>Cậu ta có xứng với sự tin tưởng của những người chơi giành cho mình không?<br>Còn nữa… Điều quan trọng nhất, những người đã chết đi thực sự không còn khả năng quay trở lại sao?<br>Bọn họ thực sự chỉ có thể lựa chọn giữa “tất cả bị thương” và “tuần hoàn vô hạn” thôi ư?<br>Niềm tin, sự nỗ lực, mục tiêu phấn đấu và nguyện vọng cứu được tất cả mọi người của cậu ta có thể bị sức mạnh cao hơn phủi sạch, như vậy rốt cuộc còn nghĩa lý gì nữa?<br>Lâm Chi Tùng hoang mang nhìn Hạ Ngân Xuyên, mấp máy đôi môi khô nứt, cuối cùng hỏi:<br>– Đội trưởng, nếu như cuối cùng anh chiến thắng trò chơi, có được cơ hội ước nguyện, vậy anh sẽ ước nguyện điều gì?<br>– Anh á?<br>Châu Áo dặn dò Hạ Ngân Xuyên phải uống nhiều nước ấm, lại sợ anh ta không nghe lời nên treo luôn chai giữ nhiệt lên cổ anh ta.<br>Hạ Ngân Xuyên thuận tay rót cho Lâm Chi Tùng một cốc nước:<br>– Là chúng ta mới đúng chứ.<br><br>Nếu chúng ta được ước nguyện, đương nhiên phải hy vọng trò chơi kết thúc, tất cả những người chết đi đều được sống lại rồi.<br>Lâm Chi Tùng hỏi:<br>– Nếu cuối cùng trò chơi kết thúc, những người kia… không thể trở về thì sao.<br>Bàn tay rót nước của Hạ Ngân Xuyên chợt khựng.<br> <br>Nhưng cũng chỉ một lát mà thôi.<br>Anh ta đẩy cốc nước cho Lâm Chi Tùng, giọng điệu thoải mái:<br>– Khi ấy không biết anh đã chết chưa? Nếu anh chết rồi, anh sẽ xuống đó bảo vệ những người đã chết đi, không để bọn họ bị bắt nạt.<br>Câu nói đùa của anh ta khiến Lâm Chi Tùng bật cười:<br>– Không theo chủ nghĩa duy vật một chút nào.<br><br>Chính ủy nghe xong sẽ giận lắm đấy.<br>Hạ Ngân Xuyên bật cười sảng khoái.<br>Lâm Chi Tùng nhấp một ngụm nước:<br>– Nếu… chúng ta đều còn sống thì sao?<br>– Còn sống à.<br><br>– Hạ Ngân Xuyên xoa cằm – Vậy thì gánh theo mạng của những người này, sống tiếp.<br>Lâm Chi Tùng nghẹn họng.<br>Một lúc sau, cậu ta mới khẽ thì thầm:<br>– Nhưng… rất nhiều người mà.<br>Trước đây Lâm Chi Tùng chỉ đối diện với những mạng người có thể đếm được.<br>Song khi quay đầu nhìn về quá khứ cậu ta mới nhận ra, ngay từ giây phút người thuộc không gian kia nhìn thấy bọn họ, thì xác đã chất thành núi con đường họ đi qua rồi.<br>Số người chết trên thế giới, rốt cuộc lên đến hàng nghìn, hay hàng vạn đây?<br>– Không cứu được về cũng không cần phải nghĩ nhiều, bảo vệ những người khác rồi nói sau.<br><br>– Hạ Ngân Xuyên nói – Giống như bây giờ, làm những việc trong khả năng của mình là được.<br>***<br>Khi Lâm Chi Tùng dần điều chỉnh lại cảm xúc, đội Lập Phương Chu mới gồm bốn người đang phân tích về sòng bạc.<br>Trong số bốn người, người hiểu biết về tình huống liên quan đến sòng bạc nhất chính là Nguyên Minh Thanh có góc nhìn Thượng Đế.<br>Anh ta vẽ qua sơ đồ sòng bạc, đồng thời cũng kể ra lưu trình mỗi ngày:<br>– Theo như tôi biết, sòng bạc được kết toán theo ngày.<br><br>Qua mỗi hai mươi tư tiếng, tích điểm của Khúc Kim Sa sẽ đổi mới, dùng thu nhập của mỗi ngày trừ đi số tiền đã bỏ ra, số còn dư chính là lợi nhuận.<br>– Nếu nhà sản xuất quy định “ba ngày” bắt đầu từ một tiếng trước khi bọn họ công bố thông tin cho tới bảy mươi hai tiếng sau…<br>Nguyên Minh Thanh đặt bút xuống:<br><br>– Khúc Kim Sa tổng cộng có ba cơ hội kết toán.<br>Lý Ngân Hàng cẩn thận suy đoán:<br>– Thứ nhất, cho dù mọi người có sợ chúng ta thế nào thì cũng không thể lao tới sòng bạc tặng không tích điểm được.<br><br>Có lẽ bọn họ sẽ lựa chọn quan sát.<br><br>Cho nên lần kết toán đầu tiên, có thể ông ta sẽ lỗ… đúng không?<br>– Đúng vậy.<br><br>– Giang Phảng tán đồng phán đoán của cô.<br><br>– Người bình thường sẽ không thể quyết đoán ngay với những chuyện liên quan đến sống chết thế này.<br><br>Nhưng từ ngày thứ hai thì chưa nói trước được.<br>– Đội của chúng ta vẫn còn một vị trí.<br><br>– Lần đầu tiên phân tích có hiệu quả, Lý Ngân Hàng bỗng cảm thấy lo lắng – Chúng ta có thể thuyết phục một người chơi có tích điểm cao một chút gia nhập với chúng ta không?<br>– Điểm này bọn họ càng có ưu thế hơn chúng ta.<br>Nam Chu chỉ chỉ Như Mộng trên bảng xếp hạng:<br>– Bọn họ còn hai vị trí.<br>Lý Ngân Hàng lập tức thở ra một hơi:<br>– … Đúng nhỉ.<br>Con người vốn dĩ là nhóm sinh vật quần cư thích sống theo bầy đàn.<br>Có thể nhìn thấy dựa vào độ dài của bảng cá nhân thời điểm này còn chưa bằng một phần năm độ dài của bảng đội ngũ.<br>Trò chơi tiến hành đến hiện tại, những người chơi vẫn kiên quyết đi một mình không lung lay chỉ có thể là hiệp khách độc hành, tất nhiên sẽ có khuynh hướng bo bo giữ mình.<br>Bọn họ không thể chờ mong những người này đột ngột đổi tính, gia nhập vào đội mình.<br>Đương nhiên, dưới điều kiện không còn cơ hội tranh hạng nhất, nếu những người này có nguyện vọng nhất định phải thực hiện thì có thể đánh cược một phen, gia nhập vào Lập Phương Chu.<br>Song cũng chỉ là tỉ lệ nhỏ mà thôi.<br>Dù sao đứng về phía đội nào cũng phải suy nghĩ kỹ càng, chỉ cần cược sai một bước là thua cả ván.<br>Hơn nữa xét thấy hình tượng phản diện của Nam Chu cùng với khoảng cách chỉ có 200 tích điểm của hai đội, xuất phát từ lợi ích thì khả năng những người chơi đi một mình gia nhập Như Mộng còn xa hơn Lập Phương Chu rất nhiều.<br>Không phân tích còn ổn, nhìn tình huống hiện tại có vẻ càng thêm gay go.<br>Giang Phảng nói:<br>– Vậy nên, tổng hợp những tình huống này lại, chúng ta chỉ còn một con đường để đi…<br>Nam Chu:<br>– Đúng vậy, đến thắng tích điểm của Khúc Kim Sa về đây.<br>Nguyên Minh Thanh đồng ý:<br>– Còn phải thắng lớn.<br>Giang Phảng bổ sung:<br> <br>– Còn phải để dư ra một khoảng, đề phòng ngày cuối cùng có thêm hai người chơi thuộc không gian đa chiều gia nhập vào hai vị trí còn thừa của Như Mộng để đẩy cao số tích điểm của bọn họ lên.<br>Nguyên Minh Thanh:<br>– Nhưng lỡ như có nhân loại tích điểm cao lựa chọn gia nhập vào Như Mộng thì sao?<br>Giang Phảng chẳng mảy may chớp mắt:<br>– Đó là biến lượng đám người không gian đa chiều không thể khống chế.<br><br>Bây giờ chúng ta cần đặt biến lượng mà bọn họ có thể khống chế làm giá trị thấp nhất để tiến hành tham khảo.<br>Nam Chu hỏi Nguyên Minh Thanh:<br>– Trong những đội của bọn anh, còn có mấy đội có thể điều động người.<br>Nguyên Minh Thanh nhún vai:<br>– Chỉ có bảy đội vào server Trung Quốc.<br><br>Hai đội đã bị loại rồi, một đội là tôi và Đường Tống, còn lại trừ mấy đội bỏ đi ra, chỉ còn mỗi Như Mộng… bọn họ có rất ít không gian để nhúng tay vào.<br>Lý Ngân Hàng: …<br>Server Trung Quốc.<br>Chứng tỏ còn có server khác nữa đúng không?<br>Chẳng qua điều này cũng nằm trong dự đoán.<br>Sự kiện mất tích bùng phát trên phạm vi toàn thế giới.<br>… Nhưng chuyện này về sau mới cần nghĩ tới.<br>Chuyện quan trọng nhất trước mắt là phải thắng được Khúc Kim Sa và Như Mộng.<br>Nam Chu chuyển hiển thị màn hình của mình thành công khai:<br>– Chỉ ra những đội ngũ của người thuộc không gian đa chiều đi.<br>Bọn họ đã nhất trí lợi ích, Nguyên Minh Thanh cũng không cần thiết phải giấu riêng mình biết nữa.<br>Anh ta lướt tay trên giao diện, cố gắng tìm kiếm đồng đội của mình, để dễ bề tính toán dự kiến chênh lệch điểm số.<br>-… Đây… còn cả đây nữa.<br>Trượt xuống theo danh sách.<br>Lúc Nguyên Minh Thanh chỉ ra đội bỏ đi mà anh ta nhắc tới, cũng chính là tên của Mã Tiểu Bùi và Tào Thụ Quang, cho dù đã chuẩn bị tâm lý từ trước nhưng mí mắt Lý Ngân Hàng vẫn không khỏi giật giật.<br>Nhớ tới đôi vợ chồng trẻ nói dối kia, cô lại nghĩ đến người chơi cá nhân Thiệu Minh Triết thần bí, không biết đến từ nơi nào.<br>… Ma xui quỷ khiến, cô muốn nhìn xem tình huống xếp hạng của hắn vào lúc này.<br>Sau mấy lần kéo, sắc mặt Lý Ngân Hàng chợt thay đổi.<br>Cô nhìn thấy một cái tên quen thuộc nhưng không nên xuất hiện ở bảng cá nhân.<br>… Trần Túc Phong.<br>Hết chương 213<br>&nbsp;<br>------oOo------<br>&nbsp;<br><br>"]