["<br>***<br>Một bàn chân khẽ móc vào thanh lan can đặt chân bên cạnh Dịch Thủy Ca.<br>Dịch Thủy Ca không quay đầu cũng biết người bên cạnh mình là ai.<br>Anh ta ngửa đầu đón gió thổi tới, cất tiếng hỏi:<br>– Nếu bên trên là cậu, đổi thành cậu được nguyện vọng, cậu sẽ ước nguyện điều gì?<br>Tạ Tương Ngọc nói chẳng chớp mắt:<br>– Tôi sẽ ước anh còn sống là còn liệt dương.<br>– Cái nết tốt thật đấy.<br><br>– Dịch Thủy Ca tỉnh bơ khen ngợi cậu ta – Từ đầu đến cuối, càng ngày tôi càng tự tin có thể sống cả đời cùng cậu.<br>Tạ Tương Ngọc: …<br>Tôi đang mắng anh đấy.<br>Mẹ kiếp anh đừng có sỉ nhục thành ngữ được không.<br>– Ước nguyện cậu mập thêm chút.<br><br>– Dịch Thủy Ca thuận tay ôm eo Tạ Tương Ngọc vỗ vỗ – “Ngủ” tới mức gầy cả đi.<br>Tạ Tương Ngọc: Mắng chửi.jpg<br>Cậu ta trợn mắt xem thường, cất giọng chanh chua:<br>– Chẳng phải anh Dịch cảnh sát chính nghĩa đây lòng mang thiên hạ sao? Sao anh không ước thế giới này hòa bình đi?<br>Dịch Thủy Ca mỉm cười, vươn tay vuốt tóc từ trước ra sau, để lộ chỏm mỹ nhân:<br>– Tôi không ở bên trên… Nếu tôi ở trên, chắc giờ sẽ phải phiền não lắm.<br>Trên trạm dưới trạm, mỗi âm thanh đều đang thảo luận chuyện này.<br>Đa phần mọi người đều không giống với Dịch Thủy Ca.<br>Bọn họ nghĩ chuyện này vừa đơn giản vừa tốt đẹp.<br>Trước đây “Hoa Hồng Nhỏ Âm Vang” làm công việc buôn bán tin tức, cuộc sống tạm bợ, sinh hoạt bí bách, sau khi chuyển tới Đảo Vườn làm việc đồng áng, đánh bừa cuối cùng cũng đi trên con đường đúng đắn.<br>Bốn cô gái mặc quần bò lấm lem, đứng cạnh máng xối bên rừng quả rậm rạp của mình.<br>Lư Lộ Lộ nâng quả táo, thành kính từ tận đáy lòng:<br>– Hi vọng sau này thành quả thu hoạch của mỗi ngày đều tăng thêm gấp bội.<br>Còn chưa dứt lời, cô đã bị đánh một cái vào đầu.<br>– Cậu còn chưa trồng đủ à.<br><br>– Trần Mỹ Băng bực bội.<br>Sở Vi cũng mỉm cười đánh giá:<br>– Ngốc.<br>Người duy nhất không ra tay đánh cô chính là đội trưởng Thiệu Thiến.<br> <br>Cô dịu dàng xoa đầu Lư Lộ Lộ:<br>– Nếu không đủ trồng, đợi chúng ta ra ngoài, chị sẽ nghỉ việc, chúng ta tìm một nơi nào đó làm nông.<br>Lư Lộ Lộ không cảm thấy đau, mím môi cười, ngả đầu lên vai Thiệu Thiến.<br>Trong mắt các cô gái này, tất cả mọi chuyện đều kết thúc rồi.<br>Thành Phố Rỉ Sét lúc này.<br>Lục Bỉ Phương của Thanh Đồng nằm nhoài bên cửa sổ tầng hai giống như một chú chó lớn dễ bảo, ngẩng đầu nhìn về chân trời với tư thế tương tự những người chơi khác xung quanh.<br>Thấy cậu ta vẫn cầm chiếc gương nhỏ có hình của bạn gái và em gái Lục Lật Tử, Lương Sấu nhất thời phì cười.<br>Trước đây Lương Sấu thấy cậu nhóc nhớ thương em gái và bạn gái như vậy, con người cũng thật thà đôn hậu, còn khăng khăng lập mục tiêu cho mình.<br><br>Cô chỉ sợ cậu ta bất cẩn một cái xảy ra chuyện gì không may nên bình thường luôn hết lòng chăm sóc cậu ta.<br><br>Nhưng cũng không đỡ nổi thái độ thật thà, làm gì cũng đều thích xông lên đầu tiên của con người này.<br>Không ngờ cậu ta cũng may mắn, chỉ bị thương hai ba lần, cứ thế lay lắt sống đến tận bây giờ.<br>Hạ Ngân Xuyên cắn một cây cỏ đuôi chó, để cọng cỏ vểnh lên đong đưa.<br>Anh ta đắm chìm trong hai luồng sáng từ ánh trăng và trụ trời, dựa vào thảm cỏ ướt sương dưới tầng, khẽ huýt sáo theo bài Hồng Hà Cốc.<br>Lương Sấu cười nói:<br>– Đội trưởng Hạ, tâm trạng không tệ ha?<br>Hạ Ngân Xuyên chống tay trên đầu gối, đầu ngón tay gõ gõ khớp xương theo nhịp, khóe miệng nở nụ cười nhàn nhạt, không cần phải nói cũng biết lúc này anh ta đang vui cỡ nào.<br>Dường như sực nhớ ra điều gì, nét cười trên mặt anh ta chợt tắt:<br>– Tiểu Châu?<br>Châu Áo ngồi khoanh chân sau lưng anh ta: …<br>Châu Áo đã từ bỏ việc nói với anh ta thực ra bản thân mình lớn hơn hai tuổi.<br>Hạ Ngân Xuyên lo lắng kéo tay Châu Áo, nghiên cứu cẩn thận một hồi, lẩm bẩm nói:<br>– Chờ ra ngoài rồi, không biết tay của anh có lành hay không.<br>Châu Áo cúi đầu nhìn băng vải quấn tới đầu ngón tay.<br>Vì đảm bảo đường lùi cho tất cả mọi người trong một phó bản cách đây khá lâu, hai cánh tay của anh ta bị cửa đá rơi xuống đè nát đến tận khuỷu.<br>Nếu Hạ Ngân Xuyên không liều mạng hoàn thành phó bản tiếp theo đạt mức 100%, thì cũng chẳng thắng được một đạo cụ cấp S có thể thay thế chức năng của hai tay.<br>Châu Áo nhớ không nhầm thì đây là lần đầu tiên Hạ Ngân Xuyên đặt qua màn lên vị trí ưu tiên đầu tiên.<br>Châu Áo không để ý, chỉ thờ ơ nói:<br>– Chỉ cần còn sống là được, tất cả đều không quan trọng.<br>Hạ Ngân Xuyên cầm tay anh ta, kinh ngạc liếc nhìn một cái:<br>– Ai nói không quan trọng? Nếu anh không còn tay nữa, trước khi anh tìm được vợ, tôi vẫn phải nấu ăn cho anh.<br>Lương Sấu ở bên cạnh nhịn cười tới mức run cả vai.<br>Châu Áo nhìn vết sẹo nhẵn nhụi nhoáng lên giấu dưới tóc mai Hạ Ngân Xuyên:<br>– Vậy không tìm nữa.<br> <br>Hạ Ngân Xuyên ngẩng đầu:<br>– Không tìm vợ đâu có được.<br><br>Tôi nấu cơm khó ăn lắm.<br>Châu Áo:<br>– Từng ăn.<br><br>Cũng tạm.<br>Hạ Ngân Xuyên lo lắng cho Châu Áo xong, nhìn thoáng qua mới phát hiện trong số bọn họ thiếu mất một người.<br>Anh ta nhìn xung quanh:<br>– Tiểu Lâm đâu rồi?<br>Lâm Chi Tùng cô đơn một mình trên đường phố sắc màu loang lổ.<br>Khuôn mặt trẻ trung của cậu ta căng thẳng.<br>Trước đây Lâm Chi Tùng đã từng cùng Dịch Thủy Ca thảo luận qua về chuyện ước nguyện, biết được thiệt hơn phía sau nó, bảo cậu ta yên tâm làm sao được.<br>Hai tay cậu ta buông thõng bên người, nắm đấm siết chặt toàn mồ hôi.<br>Hít thở sâu mấy nhịp, trái tim bên dưới lớp áo mới chầm chậm khôi phục bình thường.<br>Cậu ta nhìn trời xanh.<br>… Xin mọi người đấy.<br>Một số người chơi vui mừng vì trò chơi sắp đi đến hồi kết thúc.<br>Một số người chơi đang đoán người ngoại quốc kia là ai.<br>Một số người chơi vẫn lo lắng Lập Phương Chu sẽ nhân cơ hội này báo thù với hành động truy sát của bọn họ.<br>Mỗi người mang một tâm tư riêng, nhưng đồng thời cũng gửi gắm thật nhiều hi vọng vào những người đứng bên trên.<br>Khẩn cầu và hi vọng cả đời của những người này đều biến thành áp lực vô hình, đè nặng lên vai Lập Phương Chu đứng trên bầu trời cao xa xôi.<br>Maddington không mấy tò mò với hoàn cảnh xung quanh.<br>Đôi mắt gã nhìn chằm chằm vào sáu cây nến sáng ngời trên chiếc bàn trung tâm đài cao, ánh mắt sáng lên cuồng nhiệt.<br>Nhận thấy Nam Chu và Giang Phảng đang bước đến gần đài cao thăm dò tình huống, gã cũng ý đồ đến gần chiếc bàn.<br>Lý Ngân Hàng bước trên mặt đất cứng rắn, nhưng chân mềm nhũn.<br>Cô muốn nói chuyện với Nam Cực Tinh ở bên cạnh, giải tỏa cảm giác căng thẳng lúc này:<br>– Sao…<br>Ngay sau đó, cô hoang mang phát hiện giọng nói thoát ra khỏi miệng mình nhỏ tới mức bất thường.<br>Mặc dù không khí ở đây đủ cho người ta hô hấp thoải mái nhưng không phải chất dẫn lan truyền âm thanh.<br>Cô không thể nói ra lời mà cô muốn nói.<br>Lý Ngân Hàng há miệng, dẫu vậy cô không hoảng loạn nhiều.<br>Việc đầu tiên cô làm là mở túi đồ của mình ra.<br><br>Cho dù là túi đồ, cột cấp bậc, hay khung đối thoại kênh thế giới đều bị khóa cứng trên giao diện trò chơi.<br>Bao gồm cả giấy bút cô định lấy ra đều hiện màu xám xịt “không thể sử dụng”.<br>Điều duy nhất cô cảm thấy may mắn là Nam Cực Tinh không bị Nam Chu cho vào trong ô đồ.<br>Hắn vẫn sống sờ sờ trước mặt mọi người, gần như phát hiện ra sự thực bọn họ chỉ có thể há miệng nhưng không thể phát ra âm thanh cùng lúc với cô.<br>Nhìn gương mặt hoang mang của hắn, Lý Ngân Hàng phát hiện bản thân không dám tưởng tượng đến dáng vẻ Nam Cực Tinh sắc mặt tái mét, mất đi sức sống, bị đóng băng trong những ô vật phẩm chung với những đạo cụ khác.<br>Âm thanh nhắc nhở êm tai vang lên ngay khi đáy lòng cô trở nên lạnh lẽo:<br>“Hoan nghênh.”<br>“Hoan nghênh anh Nam Chu, anh Giang Phảng, chị Lý Ngân Hàng, anh Nguyên Minh Thanh, anh Trần Túc Phong, anh Maddington, bước vào màn ước nguyện cuối cùng của chúng ta.”<br>“Hiện tại, mời mọi người bước vào phòng chờ theo thứ tự.”<br>Âm thanh kia rộng rãi xa xôi, vang vọng trong server trò chơi toàn cầu, khiến cho những tiếng xôn xao lập tức im bặt.<br>Phòng chờ?<br>Vùng đất bằng phẳng thế này lấy đâu ra phòng chờ?<br>Khi đáy lòng Lý Ngân Hàng nảy ra nghi vấn này, vùng đất lơ lửng dưới chân cô chấn động ầm ầm, phát ra tiếng gầm gừ khe khẽ.<br>Chỉ trong tích tắc, một mặt tường xám dâng lên sát bờ vai cô.<br>Cô vô thức né tránh thay đổi bất thường từ mặt đất dâng lên, cơ thể loạng choạng, trước mắt hoa đi.<br>Cô được Nam Cực Tinh kéo về phía sau, bảo vệ trong lòng!<br>Vô số những bức tường cao sừng sững nổi lên với tốc độ sét đánh không kịp bưng tai, chia cắt mấy người đang đứng cạnh nhau ra như lùa dê, hình thành sáu căn phòng đứng song song với kích thước, dài, rộng, cao đều bằng ba mét.<br>Có thể thấy căn phòng không có bất cứ lối ra nào.<br>Nhận ra hiện tại bọn họ đã trở thành chú chuột bạch trong lồng, Lý Ngân Hàng đấm vách tường vô cùng tức giận.<br>Bây giờ bọn họ không nói lên lời, không thể trao đổi với nhau bằng giấy bút, cũng không thể viết chữ trước mặt.<br>Bọn họ còn chưa bàn bạc xong mà.<br>Nhưng rõ ràng người không gian đa chiều không định cho bọn họ bất cứ cơ hội chuẩn bị nào.<br>Giọng nữ du dương qua radio mang theo ý cười châm chọc vang lên vào đúng lúc này:<br>“Mời quyết định thứ tự ước nguyện.”<br>Dứt lời, trên bức tường chất liệu cao phân tử lóe lên một khung hình chữ nhật, bên dưới còn có bàn phím mềm nhập số.<br>Ngay sau đó, sự im lặng tới tột cùng, không nghe thấy bất cứ tiếng thở nào ập đến.<br>Mấy người bị cưỡng chế cấm ngôn đều cảm thấy lòng bàn tay đổ mồ hôi lạnh.<br>Giữa đất trời rộng lớn chỉ còn giọng nữ vui vẻ.<br>“Mời sáu người thắng cuộc lựa chọn thứ tự ước nguyện của mình trong những con số từ một đến sáu.”<br>“Thứ tự ước nguyện sẽ được sắp xếp theo thứ tự từ nhỏ đến lớn.”<br>“Nhắc nhở hữu nghị, ai chọn trước sẽ được thứ tự ước nguyện đó trước nha.”<br>Nam Chu nhìn màn hình, do dự một lúc, lựa chọn 6.<br>Cậu có thể đảm nhiệm công tác thu dọn.<br>Lỡ như ước nguyện có sơ hở ở đâu, cậu có thể bổ sung trọn vẹn.<br>Nhưng khi cậu ấn số 6, đồng thời lóng ngóng ấn vào phím “xác nhận”, ngón tay cậu truyền tới cảm giác chấn động báo lỗi nhè nhẹ.<br><br>Khung nhập số nháy mắt chuyển sang máu đỏ chói mắt.<br>Đã có người chiếm mất con số 6 rồi.<br>Là ai?<br>Giang Phảng đứng ở phòng bên cạnh Nam Chu cũng cảm thấy hoang mang tương tự.<br>Anh buông tay xuống, khẽ lắc đầu.<br> <br>Chuyện này không ổn chút nào.<br>Vị trí cuối cùng rất quan trọng.<br>Nếu như để người không có ý tốt chiếm lấy nó, vậy thì gay rồi.<br>Chuyện đến nước này cũng không thể cứu vãn.<br>Giang Phảng xóa số 6, chọn 1.<br>1 cũng là vị trí rất quan trọng.<br>Nếu có thể làm tấm gương cho những người sau, có lẽ sẽ giảm bớt phiền toái vì lúc trước bọn họ vẫn chưa kịp bàn kỹ về vấn đề ước nguyện.<br>Nhìn đèn đỏ sáng lên, Giang Phảng thở dài một tiếng.<br>… Xem ra rất nhiều người đều có tâm tư riêng mình.<br>Cuối cùng, Giang Phảng lựa chọn vị trí số 3.<br>Vị trí ước nguyện của mọi người được tiến hành lựa chọn trong im lặng tuyệt đối.<br>Khi người cuối cùng nhập lựa chọn thứ tự của mình, giọng nữ lại vang lên.<br>“Mỗi người đều ước nguyện vào dịp sinh nhật của mình.”<br>“Khâu thường thấy sau khi ước nguyện là gì nhỉ? Đương nhiên là thổi nến rồi.”<br>Nam Chu nhắm mắt, dỏng tai lắng nghe từng chi tiết nhỏ.<br>Cậu chưa từng được tổ chức sinh nhật chính thức bao giờ.<br>Nhưng cậu nhớ rõ ràng trên chiếc bàn nằm trên đài cao ở chính giữa có sáu cây nến.<br>“Mời sáu người chơi nghe nhắc nhở rời khỏi phòng chờ theo thứ tự.<br><br>Mọi người bước tới trước đài ước nguyện, nói ra nguyện vọng của mình xong thì thổi tắt nến.”<br>“Hãy nhớ rằng, mỗi người ước nguyện chỉ có một cây nến để sử dụng.”<br>“Mỗi cây nến đều có mã tương ứng.<br><br>Không thể tiếp xúc, phá hỏng, thổi tắt ngọn nến của những người ước nguyện khác.<br><br>Những người có hành vi như trên thì ước nguyện của bản thân họ sẽ mất đi hiệu quả.”<br>“Yên tâm, ngọn nến bị tiếp xúc, hủy hoại và thổi tắt, sẽ được đổi thành ngọn nến mới, không ảnh hưởng tới hiệu quả ước nguyện.”<br>“Chú ý: Một khi ước nguyện của người đứng trước thành hiện thực, người phía sau không thể dùng bất cứ hình thức nào phủ định nguyện vọng của người trước, chỉ có thể bổ sung điều kiện.<br><br>Dưới điều kiện tiên quyết nguyện vọng của người phía sau không mâu thuẫn với người phía trước, nguyện vọng có thể được thành lập.”<br>“Vậy nếu không ai có thắc mắc gì với quy tắc cơ bản này, chúng ta bắt đầu nhé.”<br>Lý Ngân Hàng: …<br>Đậu má, bọn họ có cơ hội “biểu đạt thắc mắc” à?<br>Khi cô đang thầm oán thán, ầm một tiếng, cánh cửa của một phòng chờ mở ra.<br>Đôi chân trong cánh cửa ngập ngừng do dự hồi lâu, cuối cùng mới bước ra ngoài!<br>Hết chương 311<br>&nbsp;<br>------oOo------<br>&nbsp;<br><br>"]