["<br>***<br>Mặc dù mấy người đã dùng bữa trong thế giới ý thức, nhưng cũng chỉ là chiêu lừa đại não, cơ thể vẫn ở trong trạng thái đói nên cần phải bổ sung năng lượng gấp.<br>Đáng tiếc thay, kênh thế giới đang hỗn loạn.<br>Cảm xúc của những người chơi đã không còn phẫn nộ, mà chỉ còn hoang mang.<br>Bọn họ không biết tại sao tự dưng Adam lại kết hợp với Lập Phương Chu, cũng không biết tại sao Khúc Kim Sa đang ngấm ngầm mà giàu to, đang ngồi yên lành ở bảng cá nhân đột ngột gia nhập vào đội Như Mộng chưa nghe tên bao giờ.<br>Trước mắt, bọn họ đều không dám tin vào cả hai đội có thể quyết định vận mệnh của bọn họ lúc này.<br>… Nhưng rõ ràng vận mệnh của bọn họ đã rơi vào tay hai đội ngũ ấy.<br>Dưới tình hình dư luận bên ngoài hỗn loạn như hiện nay, muốn đi ra ngoài dùng bữa e rằng không thực tế.<br>Bọn họ đành ở trong phòng, mỗi người cầm một quả táo lót dạ trước rồi tính sau.<br>Nguyên Minh Thanh vừa mới thoát thân khỏi màn truy sát, còn nhảy cửa sổ chạy trốn, bây giờ dạ dày vô cùng khó chịu, không có bụng dạ nào ăn, nên chỉ nghịch quả táo rồi trầm tư suy nghĩ.<br>Lý Ngân Hàng vẫn ôm cảnh giác với anh ta, vừa xoa lông cổ xù xù của Nam Cực Tinh đang ôm cổ chân cô, vừa hỏi anh ta:<br>– Anh không đói à?<br>Nguyên Minh Thanh áng chừng quả táo:<br>– Tôi nhớ người đầu tiên phát hiện ra lực Vạn Vật Hấp Dẫn là một người tên Isaac.<br>Lý Ngân Hàng không biết tại sao tự dưng anh ta lại nhắc đến chuyện này, bèn nhìn sang Nam Chu và Giang Phảng.<br>Giang Phảng nói tiếp:<br>– Thế này, ở đây chúng tôi thường gọi ông ấy là Newton.<br>Nguyên Minh Thanh nói:<br>– Ông ấy rất thú vị, sau khi chúng tôi phát hiện ra sự tồn tại của mấy người, ông ấy đã trở thành một trong những chủ đề nghiên cứu trọng điểm của hành tinh chúng tôi.<br>Trong ba người, ngoài Nam Chu đang ăn táo với thái độ nghiêm túc tôn trọng, đồng thời bớt tinh thần dỏng tai lắng nghe, Lý Ngân Hàng và Giang Phảng đều buông đồ ăn xuống.<br>Nguyên Minh Thanh chủ động nhắc đến nghi ngờ mà bọn họ luôn quan tâm nhưng không có ai giải đáp.<br>Tại sao bọn họ bị kéo vào trò chơi này?<br>Rốt cuộc “người” đứng phía sau đang muốn làm gì?<br>Nguyên Minh Thanh biết điều bọn họ muốn hỏi.<br>Anh ta nắm quả táo trong tay, đưa ra một đáp án:<br>– Nói chính xác hơn, tinh cầu mà mấy người đang ở do chúng tôi sáng tạo ra.<br>Lý Ngân Hàng sững người, muốn thốt ra câu nói bậy.<br>Giang Phảng cũng thoáng ngây ngẩn.<br>Anh đã từng có suy nghĩ như vậy, nhưng khi được chắc chắn, cảm giác đầu tiên của anh vẫn là bản thân mình đang ở trong một câu chuyện hoang đường.<br>Người dễ dàng chấp nhận thông tin này nhất trong ba người chính là Nam Chu.<br>Nam Chu nhìn hai người, bình tĩnh nói:<br>– Tôi cũng là do mấy người sáng tạo ra mà.<br>Lý Ngân Hàng: Nói cũng phải.<br>Nguyên Minh Thanh bổ sung:<br>– Nói cách khác, mục đích ban đầu của chúng tôi không phải sáng tạo ra mấy người.<br>Nam Chu hỏi:<br>– “Chúng tôi” mà anh nói tới, rốt cuộc là gì?<br>Nguyên Minh Thanh tung quả táo đang cầm qua lại giữa hai tay, nghiêm túc suy nghĩ câu từ một hồi, nói:<br>– Tôi từng học hệ thống ngôn ngữ của mấy người.<br><br>Sử dụng những lời mấy người có thể hiểu nhé.<br> <br><br>Chúng tôi là những sinh vật sống trong không gian đa chiều, nhưng chúng tôi cũng từng đi theo con đường trưởng thành của mấy người.<br><br>Nếu như mấy người tiếp tục trưởng thành, rất có khả năng cuối cùng mấy người sẽ giống như chúng tôi.<br>Lý Ngân Hàng cảm thấy bản thân không hiểu lắm.<br>Nguyên Minh Thanh cũng tự bật cười với từ ngữ khó hiểu của mình:<br>– Thế này đi, tôi lấy ví dụ.<br>Anh ta giơ quả táo kia lên.<br>– Nếu như chúng tôi là quả táo đã chín này, vậy thì mấy người chính là hạt táo vừa mới nảy mầm nhú ra khỏi đất.<br><br>Chúng ta không cùng trạng thái, nhưng cùng có nguồn gốc từ hạt giống.<br>– Lịch sử trưởng thành của chúng tôi hoàn toàn giống với mấy người.<br>– Trải qua hàng trăm triệu năm biến đổi tiến hóa, thay đổi lịch sử, các quốc gia tách ra rồi hợp lại, bộ lạc hợp rồi tan.<br><br>Cuối cùng, để thuận tiện sinh tồn, chúng tôi thực hiện tiến hóa khoa học kỹ thuật bằng những kỹ thuật bản thân đang nắm giữ.<br><br>Chúng tôi thành công thực hiện chuyển hóa từ sinh vật có nền tảng Carbon sang sinh vật có nền tảng Silicon.<br><br>Chúng tôi không cần phải sống với da thịt nữa, ý thức của chúng tôi có thể tải và lưu trữ trên hệ thống đám mây, chủng tộc có hi vọng trường tồn.<br>– Sau đó, khoa học kỹ thuật xuất hiện bước nhảy vọt.<br><br>Chúng tôi có thể thông qua khống chế số liệu để tạo ra sinh vật đơn giản, thậm chí còn cả cơ thể máu thịt mô phỏng hoàn toàn một con người bằng số liệu.<br><br>Ví dụ như, bản thân tôi trước mắt mấy người.<br>– Chúng tôi có thể sáng tạo ra cả đô thị trong không gian hư ảo, chúng tôi có thể hóa thân thành người đi lại trong đó, cũng có thể hóa thành một chuỗi số liệu rời đi bất cứ lúc nào, chỉ cần chúng tôi muốn.<br>Trong lúc Nguyên Minh Thanh kể chuyện, Nam Chu đã ăn sạch quả táo.<br><br>Cậu nói:<br>– Có một chuyện, từ trước đến giờ tôi không hiểu lắm.<br><br>Nhưng câu trả lời của anh giúp tôi hiểu thêm một chút.<br>Nguyên Minh Thanh:<br>– Chuyện gì?<br>Nam Chu:<br>– Họa sĩ “Vĩnh Vô” đã sáng tạo ra tôi.<br>Nguyên Minh Thanh:<br>– Tôi biết.<br>Nam Chu nói:<br>– Tôi sống trong thời đại con người sáng tạo ra, cho nên tôi có đặc điểm của người hiện đại, cũng có thể hiểu được một số chuyện liên quan đến con người.<br><br>Dẫu vậy, vẫn còn có một số chuyện vẫn đang trong quá trình học tập.<br>Nói đến đây, cậu xoa xoa cái eo hơi nhức mỏi của mình, nói tiếp:<br> <br>– Cho nên, khi nghe anh Phảng nói có những khán giả trong không gian đa chiều đang theo dõi chúng tôi.<br><br>Tôi cảm thấy rất thú vị.<br><br>Các anh tiến hóa từ con người, hình thức tồn tại của sinh mệnh cũng thay đổi, làm sao có thể hiểu và thưởng thức vui, buồn, mừng, giận của những sinh vật “cấp thấp” trong mắt các anh? Không phải là cảm giác khi chúng tôi nhìn con kiến đi đường nhưng không hiểu con kiến đang làm thứ gì ấy chứ?<br>Nguyên Minh Thanh mỉm cười tự giễu:<br>– Không phải.<br><br>Bởi vì rất lâu trước đây chúng tôi cũng là “sinh vật cấp thấp”, giống như mấy người.<br>– Song, điều này dẫn tới một vấn đề mới.<br>Nam Chu quăng hạt táo trúng vào trong thùng rác:<br>– Anh đã sống lâu chưa?<br>– Chưa.<br><br>– Nguyên Minh Thanh nói – Tôi mới sinh chưa đến hai trăm năm.<br>Đáp án này khiến Nam Chu ngạc nhiên.<br>Bởi vì Nam Chu không phải là người, cho nên bắt đầu từ lúc anh ta kể chuyện, cảm xúc của cậu ổn định nhất trong ba người.<br>Giờ đây nhìn thấy cảm xúc của cậu dao động, Nguyên Minh Thanh nhất thời tò mò:<br>– Sao thế?<br>Nam Chu lẩm bẩm:<br>– Vậy thì trí lực của anh quả thực có chút vấn đề.<br>Nguyên Minh Thanh: …<br>Anh ta hận không thể cho mình một tát.<br>Nhìn cái miệng thối của mày mà xem.<br>Lắm miệng hỏi cậu ta chuyện này làm gì cơ chứ?!<br>Nam Chu không hiểu sắc mặt chợt thay đổi của Nguyên Minh Thanh, vẫn tiếp tục hỏi:<br>– Nói như vậy, có lẽ bọn anh đã hoàn thành tiến hóa trong một khoảng thời gian rồi, vậy tại sao sinh vật thuộc thời kì mới như các anh vẫn có thể hiểu được cảm xúc của con người?<br>Nguyên Minh Thanh thở dài một hơi.<br>Điều anh ta sắp nói kế đây đề cập tới bí mật cốt lõi của thế giới.<br><br>Nếu như nói ra, sẽ phá vỡ nghiêm trọng quy tắc bảo mật.<br>Nhưng chỉ cần anh ta nói ra mới có lợi cho tình huống của bọn họ hiện tại.<br>Chẳng qua, một khi nói ra thì Lập Phương Chu nhất định phải giành thắng lợi.<br>Chỉ cần Lập Phương Chu thua, bản thân anh ta sẽ hoàn toàn mất đi sự bảo vệ từ “nguyên tắc ước nguyện” của thế giới này.<br>Chờ tới khi về lại thế giới thuộc về mình, thứ chờ đợi anh ta chỉ là địa ngục gian khổ vô biên.<br>Nguyên Minh Thanh nói:<br>– Bởi vì kỹ thuật của chúng tôi đã khóa chặt dục, vọng và tư duy.<br>– Chúng tôi là số liệu, chúng tôi cũng sẽ xảy ra sai sót, cũng sẽ không ngừng xuất hiện vấn đề trong thuật toán.<br><br>Cuối cùng, khoảnh khắc thuật toán dừng hoạt động, cũng chính là lúc sinh mệnh chúng tôi kết thúc.<br><br>– So với mấy người thì sinh mệnh của chúng tôi đã được coi như khá dài rồi.<br><br>Tuổi thọ bình quân của chúng tôi ước chừng 1000 năm vũ trụ.<br>– Bởi vì tuổi thọ dài, chi phí hưởng lạc cũng xấp xỉ bằng không.<br><br>Nhu cầu sinh sản của chúng tôi cũng giảm dần.<br>– Sinh sản chỉ là một trò tiêu khiển nhàm chán.<br><br>Khi có người cảm thấy chán, chỉ cần trình đơn lên bộ phận liên quan thì có thể tiến hành đặt chế tạo theo nhu cầu của cá nhân, rồi lĩnh nhận đứa con mới theo lý tưởng.<br>– Sau khi đứa trẻ ra đời sẽ tự động được nhận sự bảo vệ của pháp luật trong thế giới chúng tôi, đồng thời cũng tự động truyền tải tất cả những tri thức qua năm tháng dài đằng đẵng đến tận bây giờ.<br><br>Cho nên, mỗi đứa trẻ sinh ra đều đã có sẵn tri thức về sự tồn tại của thế giới này.<br>Nam Chu bổ sung:<br>– Hiểu rồi.<br><br>Tri thức không bao gồm trí tuệ.<br>Nguyên Minh Thanh nghe chỉ muốn đánh người.<br>Chẳng qua nghĩ một hồi, anh ta không tỏ thái độ nữa.<br>Giang Phảng giật mình:<br>– Cũng vì vừa ra đời đã được nhập số liệu, dẫn đến việc tư duy và dụ,c vọng trong đầu mấy người bị ảnh hưởng của người đi trước, cho nên cũng bị khóa cứng ở mức độ cao phải không?<br>Nguyên Minh Thanh gật đầu:<br>– … Dù sao đối với chúng tôi, đó là dấu ấn đã in sâu trong đại não của bản thân từ khi ra đời.<br>Nam Chu hỏi:<br>– Không ai hoài nghi à?<br>– Có.<br><br>– Nguyên Minh Thanh nói – Nhưng cứ nhắc đến cải cách là sẽ có người chất vấn.<br><br>Lẽ nào phải để những đứa trẻ mới sinh ra sống như những đứa ngốc, phải học tri thức từ đầu, cuối cùng bồi dưỡng nên một đứa trẻ ngốc với đại não chỉ phát triển đạt 10% hay sao?<br>…Lý Ngân Hàng tự cho rằng dung lượng đại não của mình chỉ phát triển 7% cảm thấy đầu gối mình như trúng một tên.<br>– Đương nhiên, sai lầm không chỉ có ở đó.<br>– Chúng tôi phân ranh giới rõ ràng, giai cấp rõ ràng, quy tắc rõ ràng.<br>– Những người bằng lòng sáng tạo, dám đột phá thì sẽ có địa vị rất cao ở chỗ tôi.<br><br>Bọn họ là Loại 1, có được quyền hạn cao hơn, cũng có quyền lực đặt ra quy tắc, bọn họ có thể điều động tài nguyên tốt hơn để phục vụ cho bản thân mình.<br>– Những người không muốn gánh vác trách nhiệm là Loại 2, có quyền hạn ít hơn.<br><br>Ví dụ, Loại 1 có thể ăn gan ngỗng bất cứ lúc nào, Loại 2 nửa tháng vũ trụ mới được thưởng thức một lần.<br><br>Nhưng trừ bỏ chút bất tiện ấy ra, bọn họ có thể thoải mái hưởng thụ, loại người này chiếm số đông nhất.<br>– Còn lại là những người vi phạm quy tắc.<br>– Những người Loại 3 này sẽ bị phân đến xưởng số liệu, làm công việc số liệu rắc rối, không bao giờ nhìn thấy mặt trời, giống như những người lao công làm sạch cống ngầm, phục vụ cho cuộc sống của Loại 1, Loại 2 cho tới khi số liệu mục nát.<br><br>Chuyện này cần một thời gian rất dài.<br>… Nếu lần này anh ta đánh cược thua, vận mệnh tám trăm năm tiếp theo của anh ta cũng sẽ như thế.<br>Nguyên Minh Thanh cúi đầu, nhanh chóng điều chỉnh cảm xúc rồi mới nói tiếp:<br>– Chúng tôi vẫn còn một vấn đề xã hội mới phát sinh.<br><br>Tỷ lệ trẻ con sinh ra quá thấp, tỷ lệ tự sát rất cao.<br> <br><br>Bởi vì mấy người đều là số liệu, thời gian sống quá dài sẽ cảm thấy buồn tẻ.<br>Giang Phảng nói:<br>– Cho nên bọn anh phải tập trung trọng tâm sáng tạo cho việc phát triển trò giải trí mới?<br>Theo tiến triển của cuộc trò chuyện, cuối cùng bọn họ cũng chạm tới vấn đề mấu chốt mà bọn họ quan tâm nhất trong cuộc trò chuyện này.<br>– Rốt cuộc, tại sao các anh lại chọn chúng tôi?<br>Nguyên Minh Thanh trả lời:<br>– Như đã nói.<br><br>Mục đích ban đầu của chúng tôi không phải sáng tạo ra các cậu.<br>– Ban đầu, chúng tôi chỉ muốn tái tạo một phó bản trò chơi quy mô lớn hoàn mỹ tuần hoàn sinh thái, vừa phong phú vừa thú vị theo tỉ lệ 1:1.<br>– Trong phó bản sẽ có thảm thực vật trải dài miên man, có bình nguyên bát ngát, có nguồn nước dồi dào, có những dãy núi triền miên.<br><br>Tóm lại, thiết kế để mang đến niềm vui cho chúng tôi.<br><br>Đây là dự án phát triển trò chơi bắt đầu khi ý thức của chúng tôi vừa được chuyển lên điện toán đám mây, chính là một thử thách lớn với trình độ khoa học kỹ thuật thời điểm ấy.<br>– Cho nên, ngày phó bản ấy ra đời, nó đã được lên bảng sinh hoạt của chúng tôi… Có thể hiểu tương tự với hotsearch của mấy người đi.<br>– Ngay từ đầu, nó rất rộng rãi, rất được yêu thích, có thể ăn cơm dã ngoại, có thể quan sát muông thú, cũng có thể cung cấp một số điểm cắm trại cố định cho người chơi.<br><br>Kỳ diệu hơn, sau khi kịch bản ban đầu được đặt ra, chúng tôi phát hiện nó có tính tiến hóa nhất định.<br><br>Chúng tôi chỉ cần điều chỉnh tốc độ thời gian nhanh hơn một chút, cứ qua một đoạn thời gian thì nó sẽ tiến hóa ra một giống mới.<br>– Nhưng bởi vì quá mức chân thật, tất cả đều tự động vận hành theo quy luật bình thường.<br><br>Vào một ngày vũ trụ nào đó, trong phó bản xảy ra một vụ tai nạn quy mô lớn, núi lửa phun trào, tiêu diệt gần như tất thảy các sinh vật trên đó.<br>Đối diện với ánh mắt khó tin của Lý Ngân Hàng, Nguyên Minh Thanh nhún vai:<br>– Đúng vậy.<br><br>Phó bản mà chúng tôi nghiên cứu quá chân thực, xảy ra sự cố sụp đổ quy mô lớn.<br>– Trình độ kỹ thuật của chúng tôi không thể làm được việc sửa chữa, dẫu vậy đã không còn quan trọng nữa rồi… Trò chơi mới nối tiếp nhau.<br><br>Dã tâm ban đầu của nhà thiết kế thực sự quá lớn, dẫn tới hình thành quá nhiều nội dung.<br><br>Yêu cầu của người chơi chỉ giới hạn trong cắm trại dã ngoại và trò chơi mạo hiểm.<br><br>Nhưng người thiết kế đã cho thêm vô số những nguyên tố không liên quan.<br><br>Hải dương quá lớn, rừng rậm bạt ngàn, những sinh vật khiến người ta ngạc nhiên, thời đại đổi mới quá chậm.<br>– Tóm lại, cuối cùng, nó đã bị thời đại của chúng tôi đào thải.<br>– Sau khi phó bản tự hủy diệt, chúng tôi cứ để nó ở đó, không quan tâm.<br>Lý Ngân Hàng: …<br>Cô cất giọng đắng chát:<br>– “Sinh vật” mà anh nói đến không phải là khủng long đấy chứ.<br>Hết chương 209<br>&nbsp;<br>------oOo------<br>&nbsp;<br><br>"]