["<br>***<br>Nam Chu đắp chiếc áo khoác mỏng của viên cảnh sát già, nằm trên chiếc giường tạm thời ghép từ mấy chiếc ghế, ngủ say tới mức chóp mũi hơi thấm mồ hôi.<br>Trong mơ màng, có một bàn tay đặt lên vai cậu.<br>Nam Chu vẫn đang nhắm mắt, nhưng cơ chế phản ứng của cơ thể đã vận hành trước.<br>Cậu nắm lấy bàn tay đối phương trong bóng tối theo quán tính, hai ngón tay khẽ áp xuống dưới, dùng kỹ xảo bẻ khớp xương cổ tay đối phương.<br>Đối phương cũng không phải dạng vừa, cảm nhận tình thế thay đổi, vung chân đạp bay hai chiếc ghế từ hông cậu trở xuống kêu “rầm rầm”.<br>Lực hông của Nam Chu cực tốt, cậu không nghiêng người lăn qua né tránh như người bình thường mà một chân mượn lực từ ghế, nhảy lên cao, hai chân hơi mở, kẹp lấy cổ người tới, nhẹ nhàng linh hoạt như diều hâu nhảy lên cổ anh ta, hung hăng vặn một cái.<br><br>Nhảy, kẹp, vặn, hạ gục lưu loát liền mạch trong vòng một giây.<br>Điều này đã trở thành ký ức cơ thể của Nam Chu.<br>Bằng cách ấy, cậu đã sống sót trong “Ngày dài vĩnh hằng”.<br>Mấy giây sau khi cơ thể sống dậy, Nam Chu ngồi xổm giữa đống hỗn độn như một con báo nhỏ mới mở to mắt.<br>…Trước giờ cậu không giỏi điều chỉnh suy nghĩ nhanh chóng khi tỉnh dậy sau giấc ngủ say.<br>Cậu nhìn thấy Hạ Ngân Xuyên trước, sau đó mới nhìn thấy hai đội quân nhân nghiêm chỉnh vây quanh cậu trong căn phòng, cuối cùng là viên cảnh sát già đứng trước cửa phòng nghỉ ngơi nhìn bọn họ với ánh mắt hoang mang ngơ ngác.<br>Nam Chu buồn ngủ nhìn những người xung quanh, trong lòng chợt dấy lên nghi ngờ.<br>… Nhiều người quá.<br>Hạ Ngân Xuyên vung tay “Ôi”.<br>Cổ tay anh ta đã lệch một góc độ không bình thường.<br>Nam Chu ngơ ngác, ý thức được bản thân mình đã gây chuyện rồi, cậu “a” một tiếng.<br>Hạ Ngân Xuyên vội giải thích:<br>– Không sao, không sao, tôi đã quen việc trật khớp rồi.<br><br>Haiz, cũng tại ngày xưa không yêu thương cơ thể tạo thành thói quen xấu này, không liên quan gì đến cậu đâu.<br>Để tỏ ra mình không sao, anh ta nhanh nhẹn bẻ cổ tay cái rắc về vị trí cũ.<br>Nam Chu nhìn những quân nhân khác.<br>Bọn họ cũng đang im lặng đánh giá cậu.<br>Bầu không khí nhất thời ngưng trệ.<br>Bỗng dưng, bài rap “Bản thảo cương mục” hùng hồn vang lên trong không gian nhỏ hẹp của căn phòng nghỉ ngơi.<br>Nam Chu giật mình nhưng vẫn giữ biểu cảm lạnh lùng ngơ ngác kia.<br>Viên cảnh sát ngây người, nhìn xung quanh xong mới phát hiện tiếng rung và nhạc chuông cộng hưởng tới từ chiếc điện thoại trong túi mình.<br>Ông vội vàng móc điện thoại ra, còn chưa kịp nhìn kỹ người gọi là ai đã vội vàng cúp máy.<br>Cúp máy xong, viên cảnh sát già gật đầu xin lỗi, cất điện thoại vào túi.<br>Nào ngờ chưa được mười giây, chuông điện thoại lại vang lên.<br>Ông “a” một tiếng, vội rút điện thoại ra.<br> <br>Nhưng lần này vừa liếc nhìn ông chẳng thể rời mắt đi.<br>Cái tên nhấp nháy trên màn hình khiến ông biến thành một bức tượng gỗ.<br>Viên cảnh sát già không biết mình đã ấn phím nghe thế nào.<br>“…A lô?”<br>Đầu bên kia xì xào hỗn loạn, mỗi âm thanh đều đang lặp lại “a lô, a lô” vô nghĩa, xen lẫn tiếng khóc kích động và tiếng hô hào.<br>Người bên kia khẽ nói một câu, dường như sợ dọa ông.<br>Nhưng âm thanh ấy bị chôn vùi bên dưới vô số âm thanh khác.<br>“Mẹ, mẹ ơi… con về rồi đây, con muốn về nhà, con muốn… hức… con muốn ăn canh tương mẹ nấu…”<br>“Là anh đây, anh về rồi, anh đang ở thành phố C, con gái cũng ở bên cạnh anh… Vẫn ổn.<br><br>Cả hai đều ổn cả.”<br>“Sếp! Sếp ơi anh đâu rồi? …Chúng ta đang ở đâu thế này?”<br>Xung quanh quá ồn ào.<br>Người kia không thể không cao giọng:<br>“Ông ơi, cháu!”<br>Lần này ngay cả Nam Chu cũng nghe thấy.<br>Giọng mừng rỡ của Lý Ngân Hàng xuyên qua tín hiệu gửi tin tới từ cách đây cả nghìn cây số:<br>“Cháu, nhóc Ngân Hàng đây!”<br>Sau khi trạm chắn tín hiệu được tắt, mỗi người đều gọi điện thoại, đều cố gắng cao giọng phóng đại niềm vui của mình.<br>Lý Ngân Hàng đã liên lạc ngay với bố mẹ mình, vốn dĩ sợ người già không chịu được xúc động nên muốn về rồi mới từ từ nói với ông nghe.<br>Song, niềm vui của những người xung quanh đã lan sang cả cô.<br>Cô không đợi được nữa.<br>Bàn tay cầm điện thoại của viên cảnh sát run rẩy, khóe mắt nhăn nheo ươn ướt.<br>Nhóc Ngân Hàng của ông.<br>Nhóc Ngân Hàng mà ông đã tự tay làm thủ tục hộ tịch.<br>Nhưng kinh nghiệm nhiều năm làm cảnh sát giúp ông nhanh chóng bình tĩnh, đồng thời nắm bắt trọng điểm:<br>“Ban nãy ông nghe thấy có người nói chuyện, cháu đang ở đâu đấy?”<br>Ông ngập ngừng nhìn về phía Nam Chu hỏi lại:<br>“… Thành phố C?”<br>Ở bên kia, Hạ Ngân Xuyên không lấp lửng với Nam Chu làm gì:<br>– Sao nào, có đi với tôi không?<br>Nam Chu cầm áo khoác của viên cảnh sát già trong tay, cẩn thận vuốt từng nếp nhăn, vắt nó lên lưng một chiếc ghế dựa vẫn còn đứng:<br>– Đi đâu?<br>Hạ Ngân Xuyên:<br> <br>– Đi thăm Giang Phảng.<br>Chỉ dùng bốn từ, Hạ Ngân Xuyên không tốn chút công sức nào đã dụ dỗ thành công cậu người giấy.<br>Trước khi đi, Nam Chu còn đi tới trước mặt viên cảnh sát già, ngoan ngoãn giao nộp bản kiểm điểm hôm qua mình đã chăm chỉ ngồi viết sau khi ăn mì.<br>Nét chữ rõ ràng mạnh mẽ, ngôn từ nghiêm túc thành khẩn.<br>Trình độ có thể mang ra làm mẫu bản kiểm điểm.<br>Viên cảnh sát già nhìn người thanh niên xinh đẹp viết bản kiểm điểm cũng bất phàm này, nhất thời không nói được lời nào.<br>Thế nhưng Nam Chu có lời muốn nói với ông.<br>– Ngân Hàng tốt lắm.<br><br>– Nam Chu đắn đo dùng từ, nghiêm túc nói – Là một… con người rất xuất sắc.<br>***<br>Đưa Nam Chu lên máy bay rồi, Hạ Ngân Xuyên giải thích đơn giản tình huống lúc này.<br>Tình huống của Giang Phảng không giống những người chơi khác.<br>Nửa năm trước, bởi vì Vạn Vật Hấp Dẫn bùng nổ sự cố không rõ nguyên nhân, có mấy trăm người chơi trên phạm vi toàn cầu rơi vào hôn mê sâu, sau đó lần lượt qua đời.<br>Người duy nhất còn sống đến hiện tại là Giang Phảng.<br>Vì thế cơ thể của Giang Phảng được cơ quan có liên quan tiếp nhận, chuyển vào bệnh viện cơ mật mã số 101, được chăm sóc cẩn thận tỉ mỉ bằng những thiết bị y tế tối tân, giám sát ngày đêm, hi vọng anh có thể sớm ngày tỉnh dậy, nói rõ tình huống.<br>Nửa năm sau, sự kiện mất tích bùng nổ trên quy mô lớn.<br>Tất cả mọi người đều nghi ngờ sự kiện mất tích không khỏi liên quan tới việc những người chơi rơi vào hôn mê sâu kia.<br>Bởi vậy cho dù vào thời điểm thiếu nhân lực nhất vẫn luôn có người theo dõi quan sát tình huống sức khỏe Giang Phảng.<br>– Hiện tại cậu ấy đã tỉnh trong bệnh viện rồi.<br><br>Nhưng bác sĩ không cho người khác vào thăm, cũng không cho cậu ấy nói chuyện, còn bảo phải kiểm tra tổng thể rồi tính sau.<br><br>– Hạ Ngân Xuyên nói – Điểm đến của chúng ta chính là bệnh viện.<br>Nam Chu gật đầu:<br>– Sân vận động…<br>Hạ Ngân Xuyên nói tiếp:<br>– Mấy người Tiểu Châu tiếp nhận rồi.<br><br>Tình huống ở bên đó… cũng khá phức tạp.<br>Nam Chu “Hả?” một tiếng, dùng ánh mắt truyền đạt nghi ngờ.<br>– Không phải chuyện gì lớn.<br><br><br>– Hạ Ngân Xuyên vươn tay gãi gãi má – Nói đơn giản thì… người chết sống lại.<br>Đối tượng hồi sinh trong nguyện vọng của Lý Ngân Hàng bao gồm tất cả người chơi trong giai đoạn thử nghiệm và vận hành chính thức của Vạn Vật Hấp Dẫn.<br>– Trong số những người tôi gặp, có một cô gái tên Tống Hải Ngưng, còn có một người tên rất lạ, …à, đúng rồi, Hoa Tư Tư.<br><br>Bọn họ đã chết trong hiện thực, tro cốt được an táng, ID thân phận bị hủy.<br><br>Từng chuyện này đều rất phiền phức, chắc sắp tới phải bận lắm.<br>– Ồ, nói như vậy thì quả thực sẽ rất bận rộn.<br><br>– Nam Chu nói – Tại sao anh không ở lại đó?<br>Hạ Ngân Xuyên nhún vai cười sảng khoái:<br>– Trời sụp cũng có Tiểu Châu gánh rồi.<br><br>Anh ấy cao mà.<br><br>Hơn nữa, nói thế nào thì tôi và mấy cậu cũng có chút tình cảm, để tôi tới đón cậu cũng đỡ hơn để một người xa lạ đến đón.<br>Nam Chu cũng gọi theo cách anh ta xưng hô:<br>– Tiểu Châu, bạn của anh, tay anh ta…<br>Cậu khoa tay.<br>Hạ Ngân Xuyên ngây ra một lát, đương nhiên hiểu cậu muốn nói gì, vui vẻ nhoẻn miệng cười.<br>Khi khóe môi anh ta cong lên, khóe mắt cũng cười theo:<br>– Đồng chí Lý Ngân Hàng đã nói rồi mà, tất cả người chơi đều phục hồi “hình thức sinh mệnh bình thường và hình thái đặc thù”.<br><br>Gãy luôn cả hai tay cũng không thể coi như “hình thái đặc thù” được đúng không?<br>Nam Chu “ờ” một tiếng, an tâm không ít.<br>Cậu liếc đội quân nhân ngồi thẳng tắp kia một cái rồi xoay người nhìn ra bên ngoài cửa sổ.<br>Bọn họ bay vào tầng mây, những đám mây muôn hình muôn vẻ cùng với ánh mặt trời vừa lên không lâu như thể bóp nát hàng vạn mặt trời, trút thẳng xuống đôi mắt và chảy vào trong tim mỗi người nơi đây.<br>Hạ Ngân Xuyên nhìn cậu chăm chú:<br>– Hỏi nhiều như vậy, cậu không hỏi chuyện bản thân sao?<br>Nam Chu hỏi:<br>– Các anh dẫn tôi đi là muốn tôi làm gì à?<br>Hạ Ngân Xuyên vặn ngón tay:<br>– Ừ thì… tham gia một số tiết chính trị, đọc một vài quyển sách, đi học, kiểm tra một vài thứ, sau đó…<br>Anh ta nhỏ giọng nói:<br>– Thi vào biên chế.<br>Nói đến đây, anh ta khôi phục giọng điệu nói chuyện bình thường của mình:<br>– Đương nhiên, chuyện đầu tiên chúng ta làm vẫn là đến thăm Giang Phảng.<br>Nam Chu khẽ áp chóp mũi lên cửa kính máy bay:<br> <br>– Còn bao lâu nữa chúng ta mới có thể đến bên cạnh anh ấy?<br>Hạ Ngân Xuyên nhìn đồng hồ:<br>– Chúng ta đang ngồi trên chiếc trực thăng quân dụng tiên tiến nhất.<br><br>Đạt tới tốc độ gần 450 km/h… hai tiếng nữa có thể đến nơi.<br>Nam Chu:<br>– Ờ?<br>Hạ Ngân Xuyên:<br>– Nóng lòng không?<br>– Không vội.<br><br>– Nam Chu nhìn chằm chằm bên ngoài không chớp mắt, nói – Tôi muốn ghi nhớ đám mây này rồi kể cho anh ấy nghe.<br>Hạ Ngân Xuyên nhìn theo tầm mắt cậu ra ngoài, phát hiện bọn họ đang đi vào một cụm mây xoắn ốc.<br>Tựa hồ chỉ cần xuyên qua đường hầm mây do bàn tay khéo léo của tạo hóa sáng tạo ra, bọn họ có thể lập tức hạ cánh trước mặt Giang Phảng.<br>Hạ Ngân Xuyên trời sinh chẳng có tế bào lãng mạn nào hết.<br>Anh ta nhìn biển mây mênh mông đất trời, chỉ thầm nghĩ, nếu có Tiểu Châu ở đây thì tốt quá.<br>***<br>Nam Chu chưa từng tới bệnh viện, bởi vậy cậu không biết rất ít bệnh viện yên tĩnh như thế này.<br>Tiếng bước chân trên sàn nhà của một đám người dường như có thể tạo thành âm hưởng đi vào lòng người.<br>Viện trưởng dẫn bọn họ lên đến tầng cao nhất khu chẩn đoán và điều trị bệnh viện.<br>Ở nơi biết rõ sống chết này chứa đựng quá nhiều “tham, sân, si, oán”, sinh ly tử biệt, cho nên bầu không khí luôn lạnh lẽo.<br>Tiếng tí tách của máy móc, tiếng ù ù của dòng điện, kết hợp thành khúc hòa âm trầm bổng mang tên sinh mệnh.<br>Khi bọn họ đến trước phòng Giang Phảng, bác sĩ chủ trị của Giang Phảng cũng nhận được thông báo từ y tá, bước ra khỏi phòng.<br>Hạ Ngân Xuyên nghênh đón:<br>– Cậu ấy sao rồi?<br>Bác sĩ chủ trị đeo khẩu trang dày, nhỏ giọng trao đổi thông tin tình huống với Hạ Ngân Xuyên.<br>Y tá mới chỉ liếc qua chỗ khác một cái thôi, chú mèo nhỏ đã nhanh nhẹn chuồn êm vào trong phòng bệnh.<br>Quân nhân hộ tống cậu đến đây bước một bước về phía trước, suy nghĩ một lát, cuối cùng không cản cậu lại.<br>Nam Chu đứng trước mặt Giang Phảng.<br>Giang Phảng ngồi trên giường bệnh quay qua, lặng lẽ nhìn cậu.<br>Cả người anh trắng gần như trong suốt, trắng tới mức ngay cả mạch máu ở cổ và mắt đều lan màu xanh nhàn nhạt.<br>Anh mấp máy môi, khẽ cử động đầu ngón tay.<br><br>Nam Chu hiểu ý vươn đầu ngón tay ra chạm vào ngón trỏ của anh.<br>Giang Phảng mỉm cười khẽ bảo:<br>– Hoàng tử bé, cuối cùng kỵ sĩ của em cũng mang em ra rồi.<br><br>Sau này… em có muốn chu du thế giới cùng kỵ sĩ không?.<br><br>"]