["<br>***<br>Nam Cực Tinh giật mình tỉnh giấc, trở mình ngồi dậy từ giấc mơ rối loạn.<br>Cả cơ thể nó thể ôm trọn ngón tay Lý Ngân Hàng nhưng vì da mặt mỏng, nó ngại ngùng không dám đến gần người ta quá, nên chỉ đành nằm ngang, hai chân sau lùi ra mép giường.<br>Nam Cực Tinh vừa bật dậy, cả người rơi thẳng xuống dưới giường luôn.<br>Khi hắn choáng váng bò dậy, cánh tay trần gác trên thành giường, tay còn lại đỡ trán.<br>Cho đến lúc nhìn rõ đầu ngón tay con người của mình, đường văn vàng trên mặt hắn sáng bừng lên.<br>… Ngây ngẩn.<br>Hắn đã quen với cơ thể mô phỏng theo nhân loại, cú ngã này khiến hắn vô thức biến thành hình người.<br>Hắn vội vàng quay sang Lý Ngân Hàng, hi vọng cô không nhìn thấy cảnh tượng xấu hổ của mình.<br>Nhưng vừa mới ngẩng đầu lên đã chạm phải ánh mắt Lý Ngân Hàng đang mất ngủ.<br>Nam Cực Tinh sững sờ hồi lâu, những đường văn vàng nhất thời sáng lên như chiếc đèn dạ quang ban đêm.<br>Rõ ràng hắn đã đồng ý với cô sẽ không biến thành người.<br>Hắn đột nhiên biến thành người, cả người tr,ần trụi, há miệng lắp bắp một hồi lâu liền dứt khoát cúi người xuống chui vào gầm giường nhanh như điện xẹt.<br><br>Hắn vùi toàn bộ đầu vào cánh tay, bày ra tư thế có đánh chết cũng không chịu chui ra.<br>Lý Ngân Hàng vừa chợp mắt một lát, tiếng động hắn gây ra đã đánh thức cô.<br><br>Cô chỉ kịp thấy nửa thân trên trần tru,ồng ngồi ngơ ngác dưới đất nhìn lại mình.<br>Cô còn chưa kịp phản ứng, bóng người kia đã tự giác chủ động biến mất.<br>Lý Ngân Hàng thoáng giây ngây người, không giận, ngược lại còn bật cười với hành động ấy.<br>Nam Cực Tinh bị cô cười xấu hổ đỏ bừng mặt, mái tóc màu vàng rối bời chiếu sáng một góc.<br>Cách một lớp đệm giường mềm mại, hắn cảm thấy Lý Ngân Hàng ngồi trên đó đang cử động, dường như nhích đến vị trí mép giường.<br>Cô khẽ gọi:<br>– Này.<br>Nam Cực Tinh nhắm mắt, một mực giả chết.<br>Lý Ngân Hàng gõ tủ đầu giường:<br>– Ra đây đi.<br>Nam Cực Tinh xấu hổ đến mức quên mất mã hóa kiểu gì, hắn vùi khuôn mặt nóng hầm hập vào cánh tay, cất giọng ồm ồm:<br>– Đợi tôi, biến về.<br>Lý Ngân Hàng cúi người, đưa chiếc khăn vuông cho hắn.<br>– Không cần, anh cứ tự nhiên là được.<br>Ba phút sau.<br>Nam Cực Tinh dùng chăn quấn chặt cả người từ đầu tới chân, chỉ để lộ gương mặt lạnh băng, đối diện tầm mắt với Lý Ngân Hàng ngồi ở đầu giường.<br>Để tỏ ra thản nhiên, hắn nhìn chằm chằm vào cô, kiên quyết không chịu chủ động rời mắt đi.<br>Nhìn thấy gò má ánh sắc vàng của hắn, Lý Ngân Hàng không nhịn nổi, cô hỏi:<br>– Nếu anh không ngủ được thì chúng ta nói chuyện đi.<br> <br>Vừa nhắc tới “nói chuyện”, Nam Cực Tinh bỗng trở nên không vui.<br>Hắn ủ rũ:<br>– Tôi không biết, nói chuyện.<br>– Nói từ từ.<br><br>– Lý Ngân Hàng nhìn đôi tai buồn thiu rủ xuống hai bên của người thanh niên tóc vàng, lên tiếng an ủi – Không sao, anh cứ nói từ từ, tôi sẽ nghe từ từ.<br>– … Đêm rất dài.<br>Nam Cực Tinh ôm gối, vùi nửa gương mặt của mình vào trong chiếc chăn mềm mại:<br>– Tôi, nói gì đây?<br>Cách nhau gần thế này, Lý Ngân Hàng mới phát hiện đến cả lông mi của hắn cũng màu vàng.<br>Cô khẽ cổ vũ:<br>– Không sao.<br><br>Anh muốn nói gì tôi đều nghe.<br>Lần này Nam Cực Tinh im lặng rất lâu.<br>Im lặng đến khi Lý Ngân Hàng tưởng rằng cuộc đối thoại này sẽ giằng co tới khi một trong hai bên ngủ trước mới thôi.<br><br>Cô nói:<br>– Tôi nói với cô, chuyện của bọn họ.<br>***<br>Nam Cực Tinh không thể sử dụng những từ ngữ phức tạp.<br>Tâm tư của hắn vẫn luôn rất đơn giản, thỉnh thoảng cũng sẽ giận dỗi vì không thể bổ nhào trúng lòng bàn tay Nam Chu, hoặc chỉ vì một quả táo không ngọt mà ôm nó u sầu.<br>Dẫu cho ở thời điểm hắn buồn nhất, chỉ cần Nam Chu chịu đi tới dùng ngón tay xoa đầu hắn, tất cả sẽ không sao.<br>Hắn theo Nam Chu rời khỏi trấn Vĩnh Vô là chuyện tất nhiên phải xảy ra.<br>Thế giới phồn hoa dĩ nhiên tốt, nhưng hắn chỉ muốn nằm trong vòng tay Nam Chu, hưởng thụ một phần táo.<br>Hắn mơ màng nhìn Giang Phảng từ chối Nam Chu lấy lòng mình, nhìn Giang Phảng đẩy cậu ra ngoài kết bạn mới, cũng nhìn sau mỗi lần đẩy Nam Chu ra, lại nhân lúc đêm khuya khi Nam Chu đã say ngủ, dịu dàng ngắm nhìn gương mặt cậu hồi lâu.<br><br>Cho tới khi bản thân anh ý thức được mới cứng ngắc xoay người đi, dường như giữa hai người có ranh giới núi sông khó vượt qua.<br>Với cái đầu nho nhỏ của mình, làm thế nào Nam Cực Tinh cũng không phân tích được mục đích của Giang Phảng.<br>Hắn chỉ cảm thấy, Giang Phảng không thích Nam Chu nhiều như cậu thích anh.<br>Đưa ra kết luận này, Nam Cực Tinh rất giận, hắn cảm thấy Giang Phảng đúng là đồ mắt mù.<br>***<br>Sau khi “.” bước vào một phó bản tràn ngập sắc thái phương Tây huyền ảo.<br><br>Nam Chu đến gặp Giang Phảng, cùng anh thưởng thức ánh trăng.<br>Trước lúc đó, bọn họ cũng thường xuyên làm vậy.<br> <br>Nam Cực Tinh không cảm thấy có vấn đề gì, hưng phấn chạy tới khu rừng bên cạnh hái trái cây.<br>Khi hắn đi, tất cả vẫn bình thường.<br>Đợi khi Nam Cực Tinh quay lại, bầu không khí giữa hai người đã thay đổi.<br>Giang Phảng im lặng đi đánh răng rửa mặt, Nam Chu ngồi bên cửa sổ, lặng lẽ nhìn về cây cầu treo phía xa.<br>Nam Cực Tinh mang theo hai quả sơn tra quay về, một quả ngậm trong miệng, một quả ôm trong lòng.<br><br>Đang định vồn vã tranh công với Nam Chu, nhưng quan sát được bầu không khí bất thường, nó bèn trốn trên cành cây bên ngoài, khiến đầu cành trĩu nặng đong đưa.<br>Nam Chu nhanh chóng nhận ra nó.<br>Cậu ló nửa người ra ngoài cửa sổ, vươn cánh tay ra tạo thành một cây cầu.<br>Nam Cực Tinh nghe lời trèo lên lòng bàn tay cậu ngồi cẩn thận.<br>Bởi vì nó phát hiện cậu không vui.<br>Cho dù nhìn sắc mặt Nam Chu không thay đổi nhiều so với bình thường, song Nam Cực Tinh vẫn phát hiện ra.<br>Nam Chu hỏi nó:<br>– Nam Cực Tinh, sau này tao và Giang Phảng chia tay nhau, thì mày theo tao, hay theo anh ấy?<br>Nam Cực Tinh không nói gì, ôm cổ tay Nam Chu chủ động thể hiện rõ lập trường của mình trước, sau đó mới ngước mắt nhìn cậu.<br>“Tại sao?”<br>Giờ đây, Nam Chu chỉ biết nó hiểu tiếng người, chẳng hề hay biết trong tương lai sẽ có một ngày nó biến thành con người.<br>Nhưng cậu vẫn giải thích cặn kẽ lý do cho nó nghe:<br>– Tao muốn tìm cách đến gần với sức mạnh phía sau trò chơi.<br><br>Tao muốn biến thành người.<br>Nam Cực Tinh tỏ ra nghi ngờ.<br>Nó cảm thấy Nam Chu rất giống con người.<br>Hơn nữa so với những sinh vật hình người mà bọn họ từng gặp gỡ trên đường đi, cậu dịu dàng, tốt bụng và đẹp hơn rất nhiều.<br>Nam Cực Tinh cọ cổ tay cậu, mơ màng kêu lên một tiếng.<br>Làm người có gì tốt.<br>Duy trì như hiện tại chẳng phải tốt lắm sao?<br>Nam Chu nhìn tay chân của mình:<br>– Mày xem.<br><br>Trước đây tao là một đứa trẻ, sau này cũng sẽ già đi.<br>– Có lẽ tao sẽ chết trên con đường lưu lạc, chết trong tay một con quái vật nào đó.<br><br>Nếu vậy, tao thà chết trên đường đi tìm kiếm thế giới tự do còn hơn.<br>Nam Cực Tinh ôm tay Nam Chu, mở to mắt nhìn cậu.<br><br>Nam Chu và nó nhìn nhau một lát, cậu dùng ngón trỏ khẽ chọc lên trán nó:<br>– Được, tao không nói đến cái chết.<br>Nam Cực Tinh vẫn giận dỗi.<br>– Được, tao sẽ mang mày theo cùng.<br><br>Đi đâu cũng mang mày theo.<br>Bấy giờ Nam Cực Tinh mới vui vẻ đưa quả sơn tra về phía trước chia sẻ cùng cậu.<br>Kế đó, một người một sóc bị thứ quả chát xít khiến người ta rơi nước mắt làm tê cứng nửa bên quai hàm.<br><br>Giang Phảng dở khóc dở cười kéo cả hai vào trong nhà tắm súc miệng.<br>Sau màn trò chuyện đêm khuya, dường như tất cả đều không thay đổi.<br>Bọn họ vẫn ở cùng nhau, cùng ăn, cùng thảo luận nhiệm vụ phó bản.<br>Không ai nhắc tới chuyện sau khi tách nhau ra sẽ thế nào.<br>Chẳng qua thời gian Giang Phảng nhìn chằm chằm Nam Chu say ngủ càng thêm dài.<br>Nam Cực Tinh không thể phân tích được ánh mắt phức tạp ấy, cũng không thể phán đoán rốt cuộc Giang Phảng muốn khắc sâu hình bóng Nam Chu trong đầu hay dùng ánh mắt để diễn tập toàn bộ quá trình trói buộc Nam Chu.<br>Thậm chí Nam Cực Tinh còn phát hiện ra một chiếc còng tay tỏa ánh bạc trong túi Giang Phảng.<br>Nó không nghĩ ra Giang Phảng muốn làm gì, cho nên nó chẳng thèm nghĩ nữa.<br>Cho dù có còng tay thì Nam Chu vẫn có thể thuận tay dễ dàng bẻ gãy.<br>Không ai có thể trói buộc được trái tim cậu, trừ phi dùng trái tim để trói buộc.<br>Nam Cực Tinh rất ít khi tham gia vào lưu trình phó bản của bọn họ.<br>Nó chỉ biết ngủ chổng chân lên trời, khi nào đói thì chạy đi kiếm ăn.<br><br>Ăn no bụng lại tiếp tục ngủ say sưa.<br>Trong tình huống khẩn cấp, Nam Chu mới thả nó ra.<br>Nó phụ trách cắn đứt đầu đối phương, sau đó để Nam Chu lau miệng xong là có thể tiếp tục đánh một giấc.<br>Huống hồ, nội dung của phó bản lần này thực sự rất bình thường.<br>Một Công tước và một mục sư, luôn quấy rầy lẫn nhau qua một cây cầu.<br>Hai bên đều bình an vô sự.<br>Nam Chu và Giang Phảng đảm nhiệm chức vụ nhân viên ở nhà thờ, chỉ cần làm việc trong phận sự của mình cùng với mỗi ngày đến chỗ cầu treo, giao thư từ hằng ngày cho hai người.<br>Ngay cả việc ở cạnh Nam Chu cũng khiến Nam Cực Tinh cảm thấy chán, nó chui ngay về phòng, đắp chăn lên, ngủ một giấc rồi tới nhà ăn kiếm chút tiệc thánh sau đó đu lên sợi cây đong đưa đùa nghịch.<br>Nó không cho rằng sẽ có người mà Nam Chu không đối phó được.<br>Cũng chính vì vậy, vào một ngày nọ, khi cửa kính của nhà thờ bị người ta đập nát, Nam Cực Tinh vẫn rất bình tĩnh.<br>Nó lăn lông lốc rồi bò dậy, thong thả thầm nghĩ “cuối cùng cũng đánh nhau rồi”.<br><br>Vuốt trước thoải mái giẫm trên chiếc chăn mềm mại, duỗi người một cái thật mạnh, khiến cho từng khớp xương đều giãn ra mới chạy bước nhỏ ra khỏi phòng, nhảy lên tay vịn của chiếc cầu thang xoay tròn thoang thoảng mùi gỗ.<br><br>Ung dung nhìn bức tượng Đức Mẹ vỡ nát trong nhà thờ.<br>Nó nhìn thấy Nam Chu gục trên những mảnh vỡ từ chiếc đầu của Đức Mẹ, dưới nền đất loang lổ vết máu, khiến làn da hóa thân từ ánh sáng trắng bệch khác thường.<br>Nam Cực Tinh sững sờ.<br>Nó không yên lòng giẫm móng vuốt lên tay vịn cầu thang mấy cái, giống như định tăng tốc thoát khỏi giấc mơ buồn cười này.<br>Nhưng đây là mơ ư?<br>Trừ nằm mơ ra thì cảnh tượng này chẳng có chút xíu tính chân thực nào hết.<br> <br>Khi nó nhìn thấy Nam Chu, Nam Chu cũng nhìn về phía nó.<br>Cậu vươn tay ra hiệu bảo nó mau chạy đi.<br>Nam Cực Tinh đứng hình.<br>Bởi vì Nam Chu cũng nhanh chóng đứng dậy chạy ra bên ngoài.<br>Nam Cực Tinh hít sâu một hơi, không do dự gì thêm nữa, quay đầu chạy vào trong phòng ngủ, nhảy xuống qua cánh cửa sổ rộng mở, dang đôi màng cánh mỏng manh chao liệng giữa không trung.<br><br>Nó cúi đầu nhìn xuống cảnh tượng địa ngục mà vừa thức giấc nó đã rơi vào.<br>Trước giờ nó rất nghe lời.<br>Nam Chu bảo nó chạy, không bảo nó giúp đỡ, vậy thì có nghĩa rằng cậu có thể đối phó.<br>Giờ nó có đi cũng chỉ vướng tay vướng chân mà thôi.<br>Những người ở lại nhà thờ cùng với bọn họ ở bờ bên này đã chết cả rồi.<br>Thiếu niên từng đánh bạo sờ đùi Nam Chu trước tầm mắt nhìn chằm chằm như muốn giết người của Giang Phảng gục ngã trên thảm cỏ.<br>Cậu trai đeo khuyên tai lắm miệng và tinh nghịch từ đầu đến cuối luôn đi theo Giang Phảng nằm rạp trước cầu thang.<br>Tống Hải Ngưng chân thành dịu dàng, đối xử hòa nhã với mọi người, thường mang điểm tâm ngọt cho nó ăn nằm bên dưới một gốc cây.<br>Bọn họ lẳng lặng nằm trên mặt đất, hoặc sấp hoặc ngửa, tư thế khi chết không mấy dữ tợn, nhưng cổ đều thống nhất vặn vẹo về bên cạnh với một góc độ không tưởng.<br>Nam Cực Tinh lảo đảo phanh lại trước một chạc cây, bởi vì động tác quá gấp, suýt nữa thì nó rơi xuống.<br>Cho tới hiện tại, nó vẫn cảm thấy đây chỉ là một giấc mơ.<br>Có người làm Nam Chu bị thương được ư?<br>Có người giết được nhiều người như vậy sao?<br>Rốt cuộc chuyện gì đang xảy ra thế này?<br>Khói đen ngùn ngụt không thể lờ đi mặc dù đã được tầng tầng lớp cây rừng che chắn cắt ngang dòng suy nghĩ của Nam Cực Tinh.<br>Nó hít sâu một hơi, chạy thoăn thoắt qua rừng cây như một viên đạn, rất nhanh đã tới nơi có thể nhìn thấy chiếc cầu treo.<br>Lửa ngùn ngụt bốc lên từ chiếc cầu treo bắc ngang hai bên bờ.<br>Xích sắt, dây thừng, khung thép, ván gỗ, cháy bừng bừng phát ra tiếng vang khiến người ta ghê răng.<br>Lách tách.<br>Lách tách…<br>Khói đen không ngừng dâng lên ngút trời.<br>Bên dưới cầu là vực sâu, là những mỏm đá lởm chởm, là dòng sông chảy xiết.<br>Bất cứ ai rơi xuống từ độ cao này, ngoại trừ thịt nát xương tan thì chẳng còn kết cục tốt đẹp nào hơn.<br>Phía Đông cây cầu là nhà thờ, phía Tây cây cầu là lâu đài của Công tước.<br>Giang Phảng vốn dĩ phải đảm nhiệm chức vụ ở nhà thờ vẫn mặc nguyên bộ trang phục của nhân viên nhà thờ, nhưng lại đứng bên phía lâu đài của Công tước.<br><br>Gió nóng thổi qua chiếc cầu có thể sụp và bị cắn nuốt bất cứ lúc nào.<br>Gò má anh dính máu, ánh mắt nhìn về nhà thờ phía xa thực phức tạp, quyết liệt và dữ tợn.<br>Lưỡi rìu bạc nhỏ từng giọt máu tí tách.<br>Thoạt nhìn dữ tợn, dường như máu đang rơi xuống từ cánh tay của anh.<br>Nam Cực Tinh bỗng dưng mơ hồ khó hiểu, đầu nó có tính toán thế nào cũng không tính ra được kết quả xuất hiện trước mắt.<br>Tại sao lại thành ra thế này?<br>Hết chương 251<br>&nbsp;<br>------oOo------<br><br>"]