["<br>***<br>Trạng thái vốn có của Quang Mị chẳng qua cũng chỉ là một vầng sáng hình người mặt mũi mơ hồ.<br><br>Khi chảy máu nó mới xuất hiện dáng vẻ thực sự.<br>Trước khi chưa làm rõ logic trong thế giới của chiếc hộp thứ ba, Nam Chu không định chọc vào rắc rối của thế giới này.<br>Giây phút cảm nhận được ánh sáng của mình dần rút đi theo dòng máu chảy ra ngoài, Nam Chu co người giấu mình sâu trong chăn.<br>Nhưng rắc rối ở ngay trước mắt không phải cậu trốn đi là có thể giải quyết được.<br>Đầu óc Nam Chu rối loạn, vô số vấn đề nối tiếp nhau nảy sinh trong đầu cậu.<br>Phía sau câu nói của {Giang Phảng} chứa đựng bao nhiêu thông tin có thể sử dụng.<br>Trong trạng thái yếu ớt còn bị cầm tù, cậu phải thoát thân thế nào đây?<br>“Vé tàu” có ở trong thế giới này không?<br>Hiện tại {Nam Chu} của thế giới thứ ba đang ở đâu?<br>Nhưng tất cả câu hỏi chỉ thoáng qua trong đầu cậu, cậu không kịp suy nghĩ sâu hơn bất cứ điều gì.<br>Trăng tròn trên trời, cảm giác yếu ớt đau nhức chiếm cứ toàn bộ cơ thể và tinh thần Nam Chu.<br>Cơ thể cậu chẳng khác nào khối sắt được nung nóng lên một nghìn độ rồi ngâm trong nước đá.<br>Cậu có thể nghe thấy tiếng máu xương mình đang xì xèo tỏa khói trắng.<br><br>Vùng trung tâm cơ thể đang sôi trào trong cơn đau đớn kéo dài, bề mặt da dần hạ nhiệt.<br>So sánh thì cơn đau từ lòng bàn tay chẳng đáng để nhắc tới.<br>Thấy cậu trốn trong chăn, {Giang Phảng} ở bên ngoài không hề tức giận.<br>Giọng anh trở nên rất nhẹ, rất khẽ, ngữ điệu mang cảm giác khuyên bảo khác thường:<br>– Đừng trốn nữa.<br><br>Có gì mà không thể ra gặp người chứ?<br>Nghe thấy giọng nói giống y hệt Giang Phảng, Nam Chu chợt nhíu mày, cảm giác không thích.<br>Ngay sau đó, chăn trên cổ cậu từ từ hõm xuống.<br>… Theo hình dạng của mũi dao găm.<br>Cách một lớp chăn mềm mại, {Giang Phảng} dùng dao găm dịu dàng kề trên cổ họng cậu, ép cậu không thể thở.<br>– Tự chui ra đi, – {Giang Phảng} lẩm nhẩm – Làm vậy không tốt cho mày đâu, tao không muốn mày chết như thế.<br>Dưới chăn không có động tĩnh, chỉ xuyên thấu một phần sáng trắng nhàn nhạt.<br> <br>{Giang Phảng} kiên nhẫn ghìm dao găm trên cổ họng người dưới chăn hồi lâu nhưng cậu chẳng hề có phản ứng.<br>{Giang Phảng} lẩm bẩm:<br>– … Đừng chết vội, đừng chết nhanh quá.<br>Anh rút dao găm ra, xốc chăn lên.<br>Chỉ trong nháy mắt, cả người anh cứng đờ như bị sét đánh trúng.<br>Nam Chu biết dáng vẻ hiện tại của mình rất kỳ quái.<br>Ban nãy cậu vừa mới kết thúc một cuộc vật lộn đấu sức không tiếc mạng với [Nam Chu] ở chiếc hộp trước, mồ hôi nóng ướt đẫm toàn thân, lọn tóc dài còn dính bên thái dương.<br>Do vừa mới thoát khỏi trạng thái thiếu oxy, không khí trong lành ùa vào phổi, khó tránh khỏi cảm giác phản ứng chậm chạp.<br>Cậu nằm nghiêng trên giường, cơ thể hơi co lại, khẽ áp lồng ngực phập phồng trên đầu gối, toàn thân mướt mồ hôi.<br><br>Dáng vẻ ấy khiến cậu giống như một thiếu niên nhã nhặn yếu ớt.<br>Giây phút {Giang Phảng} xốc chăn lên, luồng sáng trắng cuối cùng biến mất trên đỉnh đầu cậu.<br>Rõ ràng cậu vẫn ăn mặc quần áo chỉnh tề, nhưng sau khi toàn bộ ánh sáng trút đi, lại mang tới cho cảm giác sai lệch như thể cậu đang ăn mặc rách rưới.<br>{Giang Phảng} kinh ngạc:<br>– Em…?<br>{Giang Phảng} nhấc người rời khỏi, đối mặt với chiếc giường, lùi về sau mấy bước.<br>Sau giây phút thất thần ngắn ngủi, anh lập tức siết chặt con dao găm, dùng đau đớn để chứng minh đây không phải ảo giác.<br>Máu tươi nhỏ giọt tí tách từ đầu ngón tay anh xuống dưới.<br>Cùng với sự xâm nhập của cơn đau, tinh thần anh cũng thay đổi kỳ diệu, khóe miệng run run, khó mà phán đoán anh đang khóc hay đang cười:<br>– Nam Chu, là em à?<br>Trước mắt tối sầm do nghẹt thở, Nam Chu tập trung hô hấp để màn đen ấy nhanh chóng tan đi.<br><br>Khuôn mặt rõ ràng với biểu cảm vặn vẹo do vùng vẫy của {Giang Phảng} xuất hiện trước mắt cậu.<br>Nam Chu hơi cảm thấy đau lòng.<br>Bởi vì cậu nghĩ, biểu cảm này không nên xuất hiện trên người anh Phảng.<br>Khi bố mẹ qua đời, khi anh sống cô độc một mình, khi anh giả trang thành chú hề vui vẻ.<br>Nhưng rất nhanh, sắc mặt Nam Chu trở về với vẻ bình tĩnh và thản nhiên.<br>… Chung quy anh không phải là anh Phảng.<br>Bầu không khí trong phòng nhất thời ngưng đọng, nặng nề tới mức không thể lưu thông.<br>Cuối cùng động tác bước về phía trước của {Giang Phảng} đã phá vỡ sự nặng nề này.<br>– Nói chuyện đi.<br> <br><br>– {Giang Phảng} khẽ nói – Nói chuyện với anh một lát, như bình thường vẫn nói ấy.<br>– … Cho dù lừa anh đi nữa, cũng tốt.<br>Giọng nói của anh giống hệt với giọng Giang Phảng phiên bản thật, Nam Chu không thể lờ nó đi được.<br>Cậu dời mắt khỏi ánh trăng, liếc nhìn {Giang Phảng}.<br>Tổng hợp thông tin trước mắt mình đã biết, cùng với phản ứng của {Giang Phảng}, Nam Chu nhận ra trong thế giới này, {Giang Phảng} và {Nam Chu} vô cùng thân thuộc lẫn nhau.<br>Cộng với cả thế giới thứ hai, Nam Chu có một ý tưởng của mình, cũng nghĩ ra một cách thoát thân.<br>– Tôi muốn tìm một thứ đồ.<br><br>– Nam Chu không vội phân bua giải thích mà đưa ngay một yêu cầu – Anh tìm giúp tôi.<br>Vừa mở miệng nói chuyện, giọng nói khản đặc khiến Nam Chu giật nảy mình.<br>Màn ép buộc bằng bạo lực của Giang Phảng ban nãy đã làm cổ họng cậu bị thương.<br>Cậu vừa mở miệng nói chuyện, giọng nói lập tức mang theo thoang thoảng mùi máu tanh.<br><br>Đối với yêu cầu của cậu, {Giang Phảng} không chỉ không tức giận, mà còn giữ thái độ bình tĩnh hòa nhã, hỏi cậu:<br>– Là thứ gì?<br>Nam Chu không khách sáo, chỉ giấy bút đặt trên chiếc bàn cách đó không xa.<br>Cầm được giấy bút rồi, cậu dùng cánh tay trái không bị thương phác họa đơn giản bề ngoài của chiếc hộp sắt.<br>Nam Chu không biết còn mấy thế giới trong hộp đang chờ đợi mình.<br>Muốn thoát khỏi bàn tay {Giang Phảng} trong trạng thái có hai tầng debuff bị thương và trăng tròn, nhất định phải trắc trở một phen, cộng thêm cả việc muốn tìm chiếc hộp dưới ảnh hưởng của trăng tròn chẳng khác nào hy vọng hão huyền.<br>Trừ phi cậu chịu đợi đến ban ngày.<br>Nhưng cách giới hạn phải lên tàu trong vòng mười hai tiếng ngày một gần, cậu không thể lãng phí khoảng thời gian này được.<br>Giao chuyện này cho {Giang Phảng} làm quả thực là một hành vi điên cuồng và mạo hiểm, song cũng chỉ vì bất đắc dĩ mà thôi.<br>Chí ít thì Nam Chu tin rằng {Giang Phảng} sẽ chịu làm chuyện này vì {Nam Chu}.<br>– Ở nơi làm việc thường ngày của tôi, không khó tìm.<br><br>– Nam Chu thử thăm dò nhiều thông tin hơn từ lời nói – … Anh biết chứ?<br>Quả nhiên, {Giang Phảng} đứng dậy, rút ra một tấm bản đồ thị trấn cầm tay quấn gọn trong ngăn kéo, anh vẽ ra mấy tuyến đường, đánh dấu mấy điểm, sau đó mở cửa gọi một người đàn ông vào đây.<br>Ánh mắt và vẻ mặt của người đàn ông kia đều ngây dại như con rối gỗ, {Giang Phảng} nói câu nào anh ta cũng ngơ ngác gật đầu một cái.<br><br>Mỗi bảy giây anh ta đều sẽ gật đầu một lần theo quy luật.<br>Đây là phản ứng theo kiểu NPC Nam Chu thường thấy.<br>Khi {Giang Phảng} định đóng cửa vào, Nam Chu còn dặn riêng anh một câu:<br>– Đừng làm hỏng cũng đừng mở ra.<br>{Giang Phảng} cười một tiếng, không cần tốn công đi dặn dò người kia: <br>– Bọn họ không thông minh cũng không tò mò đến vậy đâu.<br>Nghe đáp án của anh, hàng mi Nam Chu rủ xuống, trong lòng đã rõ ràng phân nửa.<br>Trong thế giới của chiếc hộp thứ ba {Giang Phảng} mới là nhân vật chính của trấn Vĩnh Vô, những người khác là NPC.<br>Rất hiếm khi NPC có sự tò mò mà một con người bình thường nên có, cho dù có nhặt được chiếc hộp lạ thì cũng chỉ thành thật mang về theo lệnh.<br>Dẫu vậy, ngược lại với thế giới trong chiếc hộp trước, {Giang Phảng} đã yêu {Nam Chu}.<br>Bởi vì bố mẹ anh đều bị Quang Mị giết hại nên anh từng rất hận bọn chúng, nhưng anh chẳng hề hay biết Nam Chu cũng là một phần tử trong đám Quang Mị.<br>Anh đã thành lập nên một đội thợ săn Quang Mị từ những NPC, giống như cách mà cậu đã sử dụng sức mạnh để thuần hóa những NPC Quang Mị của trấn Vĩnh Vô thuở ban đầu.<br>{Nam Chu} không ý thức được bản thân là quái vật, cậu tuân theo logic của thế giới này, tiến hành màn giết chóc tàn nhẫn.<br><br>Lúc mặt trời lên cậu lại khôi phục bình thường và quên đi tất thảy, thản nhiên chấp nhận sự bảo vệ của {Giang Phảng}.<br><br>Trong khi Nam Chu đang sắp xếp tuyến thời gian câu chuyện của thế giới này thì {Giang Phảng} dùng chiếc khăn lông trắng miễn cưỡng lau sạch hai bàn tay dính máu của mình.<br><br>Anh xách theo hộp y tế ngồi xuống cạnh Nam Chu, kéo bàn tay bị thương của Nam Chu qua, rút cây đinh gỗ cắm xuyên lòng bàn tay rồi băng bó giúp cậu.<br>Anh vừa làm vừa khe khẽ thủ thỉ:<br>– Trước đây anh sợ em biết thế giới này có quái vật, lo lắng em sẽ sợ hãi cho nên mới nói với em rằng bố mẹ anh được thiên sứ mang đi rồi.<br><br>Em còn hỏi anh, liệu em có bị thiên sứ mang đi không.<br><br>Anh đã nói, chỉ cần anh ở đây thì sẽ không có chuyện đó xảy ra.<br><br>Chắc hẳn khi ấy em đang thầm cười nhạo anh đấy nhỉ?<br>Nam Chu không để ý với giọng điệu nhẹ nhàng hơi hướng thần kinh của anh, bình tĩnh nhìn lại:<br>– Không phải.<br><br>Ban ngày Quang Mị không có ký ức khi bản thân làm quái vật.<br>{Giang Phảng} cười thảm:<br>– Vậy à?<br>Anh dùng sức trên tay, muốn dùng băng vải làm đau Nam Chu, nhưng cuối cùng chỉ quấn chặt băng vải lên đầu ngón tay mình, ép ngón tay run lên khe khẽ vì thiếu máu lưu thông:<br>– Vậy tại sao buổi tối em không nói cho anh, em chính là con quái vật chạy trốn trong thị trấn này?<br>Anh mắng cậu bằng giọng vừa dịu dàng vừa thân mật:<br> <br>– Nhóc lừa đảo.<br><br>Chúng ta lớn lên cùng nhau, em ở cạnh nhà anh mà lại lừa anh bao năm như thế.<br>Chỉ lẻ loi mấy câu, anh đã phác họa nên một câu chuyện đơn sơ mà cảm động.<br>Nam Chu nhìn chằm chằm xoáy tóc của anh, cảm giác này thực sự rất kỳ diệu.<br>Dường như cậu đang xuyên qua các thế giới tách biệt, nhìn những nhân vật vừa tương đồng vừa xa lạ, tự mình suy diễn ra những câu chuyện hoàn toàn khác nhau.<br>Dứt lời, {Giang Phảng} ngước mắt lên.<br>Vẫn là đôi đồng tử nhạt màu ấy, bởi vậy càng tôn thêm màu đỏ tươi dữ tợn trào dâng trong đáy mắt anh.<br>– Nếu biết là em, anh đã không đóng đinh em rồi.<br><br>– Anh áp chế cảm xúc của mình, nở nụ cười xinh đẹp với cậu – Có đau lắm không?<br>Anh dùng ngón tay thon thả mang mùi thuốc ấn gáy Nam Chu để trán hai người chạm nhau, giọng điệu càng ngày càng uyển chuyển, nhưng nội dung lại càng ngày càng tàn độc:<br>– Chúng ta nên chết cùng nhau mới đúng, phải không?<br>Nam Chu: ?<br>Khi bị ấn đầu, cậu chớp chớp mắt, không thể hiểu được suy nghĩ xoay chuyển như gió của người bệnh tâm thần này.<br>Cậu quyết định thay đổi chiến lược.<br>… Giả làm {Nam Chu} không phải chuyện cậu thành thạo.<br>– Trong chiếc hộp đó có thứ gì?<br>Đúng vào lúc này, {Giang Phảng} cất tiếng hỏi:<br>– Cất giấu bí mật của đám quái vật bọn em à?<br>Nam Chu vẫn giữ tư thế bị anh ấn đầu, trả lời:<br>– Là bí mật phá hủy thế giới này.<br>{Giang Phảng} sửng sốt, bàn tay mạnh mẽ lập tức buông lỏng.<br>Ban đầu cảm xúc của anh lên xuống vô cùng bất ổn, trong lúc vừa vui vừa buồn, không thể nắm bắt rất nhiều chi tiết nhỏ.<br>Sau khi bình tĩnh lại và nhìn thẳng vào Nam Chu, sắc mặt {Giang Phảng} dần dần xảy ra thay đổi.<br>Anh cảnh giác lùi về sau một bước:<br>– … Cậu không phải em ấy, cậu là ai?<br>Câu nói của anh đã kiểm chứng phán đoán của Nam Chu về thế giới này.<br>Trong thị trấn hỗn độn và khép kín, người có thể nhận ra đối phương chỉ có thể là người vẫn giữ tỉnh táo trong những năm tháng đau khổ dài đằng đẵng.<br>Mỗi Nam Chu đều có Giang Phảng của riêng mình.<br>Mỗi một Giang Phảng cũng thế.<br>Hết chương 283<br>&nbsp;<br>------oOo------<br><br>"]