["<br>***<br>Trong văn phòng thử nghiệm, quản lý nhìn hình ảnh truyền về, nhắm mắt suy nghĩ một hồi.<br>Điều kiện rất giảo hoạt.<br>Tuy rằng đến giờ con người có tên Giang Phảng này vẫn chưa biết sự tồn tại của những người thuộc không gian đa chiều, nhưng sợ rằng cậu ta đã sắp sửa chạm tới sự thật.<br>Trên nền tảng thế giới quan của phó bản vốn đã bỏ đi, bọn họ tiếp quản Vạn Vật Hấp Dẫn và xây dựng nên thế giới phó bản quy mô lớn.<br>Căn cứ vào hệ thống không ngừng hoàn thiện của phó bản, Giang Phảng đoán rằng Vạn Vật Hấp Dẫn sẽ không kết thúc ở đây.<br>Nhất định bản đồ thế giới sẽ mở rộng, cuối cùng phát triển đến thế giới con người bình thường.<br>Vì thế ước nguyện của Giang Phảng đưa ra cực kỳ khéo léo, câu nói hàm ý từ chối bước vào trò chơi khác, chỉ thử nghiệm cho một mình Vạn Vật Hấp Dẫn, tuyệt đối không rời khỏi phạm vi phó bản mà anh đã nằm lòng quy tắc cơ bản, còn muốn bọn họ mang Nam Chu về bên cạnh mình, hoàn thành màn “gặp lại” tất yếu.<br>Nhưng trò khôn vặt này có tác dụng gì chứ?<br>Khi ấy, người quản lý cũng không cảm thấy Giang Phảng có thể gây ra sóng to gió lớn.<br>Ông ta chỉ thấy một con kiến không biết tự lượng sức mình, vươn râu kêu gọi bọn họ vào chiến đấu.<br>Nếu như cối xay gió có sinh mệnh, nhìn thấy Don Quijote giơ cây trường mâu rách nát nói muốn quyết đấu với mình, e rằng nó cũng sẽ có tâm trạng như quản lý lúc này.<br>… Nực cười.<br>Thấy Giang Phảng đang nhìn mình mà chẳng hề phát hiện ra bản thân rất khôi hài, quản lý chợt nảy ra một ý tưởng thú vị.<br>Ông ta nói với nhân viên nghiên cứu dưới quyền mình:<br>– Tôi có một ý rất hay.<br>Quản lý híp mắt, nghe giọng điệu biết ngay ông ta đang chìm đắm trong ý tưởng tuyệt vời chợt đến của mình.<br>***<br>Cơ thể Nam Chu bay lơ lửng trong không trung không có điểm tựa, hệt như một chiếc thuyền thả trôi theo dòng Ngân Hà rực rỡ.<br>Tư duy và cơ thể của cậu đều mở rộng như một mảnh bèo trôi giữa đất trời rộng lớn.<br>Nhưng Nam Chu cảm thấy có một sợi dây cảm xúc gì đó đang quấn lấy cậu, không chịu buông thả cho cậu tự do.<br>Trước khi cậu nhận ra ý nghĩa tồn tại của sợi dây kia, cậu đã thì thầm thành tiếng trước: “Anh Phảng…”<br>Tiếng thì thầm này khiến cậu đột ngột trượt khỏi mộng cảnh, rơi xuống nặng nề rồi thoáng cái bắn lên khỏi nền đất.<br>Một cây táo, một cánh đồng rộng lớn cùng ánh chiều tà đỏ rực.<br>Cảnh tượng bên cậu giống y hệt phía Giang Phảng.<br>Nhưng nơi đây không có Giang Phảng, chỉ lẻ loi mình cậu.<br>Nam Chu vươn tay xoa ngực.<br>Vết máu mới vẫn còn ấm áp, song cơn đau đớn ở ngực đã biến mất.<br><br>Đây là một chuyện tốt.<br>Trước khi cậu mất đi tri giác, viên đạn kia đã xuyên qua cơ thể cậu, chuyển động dọc theo mạch máu và cơ thịt, cắt ngang mỗi phần nội tạng bên trong.<br>Bỗng dưng, một cơ thể ấm nóng nhảy lên vai cậu, kêu “chít” một tiếng vừa ngạc nhiên vừa mừng rỡ.<br>Nam Chu không hiểu rõ tình huống trước mắt, dẫu vậy vẫn chủ động xoa lông cổ nó.<br>– … Nam Cực Tinh?<br>Nam Cực Tinh trở về nhà thờ cùng Giang Phảng.<br>Nó tưởng rằng Giang Phảng sẽ mang Nam Chu ra ngoài, cho nên nó đã cảnh giác canh giữ bên ngoài, làm một nhân viên bảo vệ nho nhỏ, muốn bù đắp hậu quả của mấy ngày bản thân ham ngủ ham chơi gây ra.<br>Sau đó, quả thực Giang Phảng đã xuất hiện.<br>… Nhưng mang theo thi thể của Nam Chu.<br>Nam Cực Tinh còn chưa kịp hoàn hồn trong cơn mộng mị tan nát cõi lòng, Giang Phảng đã bắt đầu tự lẩm bẩm với trời xanh, như thể điên mất rồi.<br>Kỳ quái ở chỗ, theo từng lời nói, cơ thể của Giang Phảng cũng dần dần biến mất trong không khí.<br>Sau khi Giang Phảng biến mất không dấu vết, Nam Cực Tinh mới lảo đảo nhảy xuống cây, chạy thẳng tới đụng đầu vào cơ thể vẫn còn ấm của Nam Chu.<br>Nó ngơ ngác ngồi bên cạnh Nam Chu, giơ móng vuốt nhỏ khẽ chạm vào gương mặt cậu.<br>Đầu vuốt nhỏ nhanh chóng thấm máu tươi.<br>Còn Nam Chu thì chẳng hề đáp lại nó.<br>Cảm giác đau đớn vừa chậm rãi vừa xa lạ cuộn lên trong trái tim Nam Cực Tinh.<br>Nỗi đau ấy khiến nó rơi vào điên cuồng.<br>Nó cắn tay áo Nam Chu, dùng sức lắc đầu mạnh, muốn gọi cậu thức dậy.<br>… Không cho cậu ngủ! Dậy ngay!<br>Nam Chu vẫn không nhúc nhích.<br>Cậu đã chẳng thể vừa nhắm mắt vừa dùng ngón trỏ búng vào đầu nó mỗi khi nó ồn ào đánh thức cậu dậy nữa rồi.<br> <br>Trong lúc Nam Cực Tinh đang hoang mang lo sợ, nước mắt lưng tròng kéo tay áo Nam Chu, một sức mạnh không thể phản kháng đã kéo cả Nam Chu và Nam Cực Tinh vào không gian hỗn độn.<br>***<br>An ủi Nam Cực Tinh khỏi cơn kích động xong, Nam Chu chống thân cây, định đứng dậy.<br>Cũng chính vào giờ phút này, từ phía chân trời hệt như quả cà chua nát, một con mắt đột ngột mở ra để lộ đồng tử khổng lồ.<br>Phía sau cảnh quan khổng lồ kíc./h thích thị giác này là ông quản lý tay cầm loa.<br>Ông ta hắng giọng, từ tốn cất lời:<br>– Cậu Nam, chúc mừng cậu đã đi đến nơi này.<br><br>Cậu có cơ hội nhận được một tâm nguyện.<br>Nam Chu nhướng mày nghi ngờ.<br>Đối diện với vận may từ trên trời giáng xuống, cậu khiêm tốn hỏi:<br>– Tại sao? Rõ ràng tôi đã chết rồi.<br>Ông quản lý: …<br>Phản ứng của Nam Chu quá thản nhiên, tựa hồ chuyện này không lấy lòng được Nam Chu.<br>Theo lẽ thường, chết đi sống lại, còn nhận được một cơ hội ước nguyện thì phải vội vàng nắm lấy rồi mới hỏi đến chuyện khác chứ?<br>Có điều quản lý cũng không giận.<br>Góc nhìn Thượng Đế của ông ta đủ để ông ta bịa ra một lời nói dối đâu ra đấy.<br>– Bởi vì Giang Phảng đã cứu cậu.<br><br>Cậu ta đã làm chuyện tương tự như nhân vật mục sư Keith, cậu ta đã triệu hồi ác ma Amy tới, chuyển sự sống của mình cho cậu không cần hoàn trả.<br><br>Chúc mừng cậu Nam, cậu đã trở thành người duy nhất vượt phó bản.<br>Nam Chu cúi đầu.<br>Ống kính của quản lý ngắm thẳng vào Nam Chu, khát vọng nhìn thấy biểu cảm hoảng hốt, thất bại và đau khổ trên gương mặt cậu, cùng với kết quả mà ông ta đang dẫn dắt từng bước để đạt được.<br>Sự áy náy của Nam Chu nhất định sẽ sai khiến cậu đưa ra lựa chọn mà ông ta muốn.<br>Như vậy, người chiếm quyền chủ động như ông ta mới dễ dàng đưa ra “cái giá” sáng tạo kia.<br>Nam Cực Tinh nghe ông ta nói dối, vội vàng kêu “chít chít” ầm ĩ.<br>Ông ta nói linh tinh! Rõ ràng Giang Phảng tự biến mất!<br>Hơn mười giây sau, Nam Chu ngẩng đầu lên.<br>Cậu bình tĩnh nói:<br>– Ông nói dối, tôi chết rất nhanh.<br><br>Anh ấy không thể cứu kịp.<br><br>Hơn nữa, nếu anh ấy làm như vậy thì bây giờ anh ấy nên ở trong cơ thể của tôi mới phải.<br>Quản lý: …<br>Ông ta còn chưa nghĩ xong lời nói dối tiếp theo, chợt nghe thấy Nam Chu lạnh lùng lên tiếng:<br>– Vậy nên ông muốn bảo tôi làm gì?<br>Quản lý miễn cưỡng lên tinh thần, cất giọng lạnh lùng:<br>– … Cậu có nguyện vọng nào không?<br>Nam Chu nói:<br>– Tôi muốn tất cả đồng đội đều quay về bên cạnh tôi.<br>– Cậu trả giá gì cho nguyện vọng của mình?<br>– Tại sao tôi lại phải trả giá? – Nam Chu hỏi vặn – Ông đã nói tôi là người sống sót cuối cùng nên có phần thưởng.<br><br>Phần thưởng thì cần gì phải trả giá?<br>Quản lý kiêu ngạo nói:<br>– Rất xin lỗi khi phải nói với cậu.<br><br>Nguyện vọng của cậu không đáng giá đến vậy.<br> <br><br>Cậu chỉ có thể trao đổi số mạng người trong hàng đơn vị.<br><br>Hơn nữa, cho dù muốn cứu mạng một người thì cậu nhất định phải trả giá để bù vào khoảng lệch giá này.<br>Nam Chu:<br>– Vậy ư? Nếu thế thì tại sao ông lại gọi màn ép mua bán này là phần thưởng?<br>Quản lý hừ một tiếng lạnh lùng qua mũi.<br>Trên thực tế, ông ta đang rất không vui.<br>Nền văn minh mà ông ta đang sống đã sáng tạo ra trái đất và cả hệ vũ trụ mênh mông.<br>Bọn họ chính là Chúa sáng tạo ra trái đất, còn Nam Chu chỉ là sinh vật cấp thấp sinh ra dưới ngòi bút, một thứ thấp kém đến cùng cực.<br>Ai thèm coi NPC thấp kém này như đối tượng trả giá ngang hàng chứ?<br>Quản lý nói:<br>– Cậu có thể không làm.<br>Nam Chu nhún vai:<br>– Ông cũng không cho tôi lựa chọn nào khác.<br>– Tôi muốn anh Phảng trở về bên cạnh tôi.<br><br>– Sau khi xác định đối phương không có thiện ý, Nam Chu không dừng lại mà thay đổi nguyện vọng của mình, đồng thời cũng hỏi – Ông muốn cái giá gì?<br>… Cuối cùng cũng đi vào chủ đề rồi.<br>Quản lý khẽ cười một tiếng:<br>– Tôi muốn ký ức của cậu… Yên tâm, những chuyện khác tôi sẽ không động tay chút nào, chỉ lấy đi ký ức có liên quan với cậu và Giang Phảng thôi.<br>Lần này Nam Chu thực sự ngạc nhiên:<br>– Tại sao?<br>Quản lý đưa ra một lý do chính đáng:<br>– Chúng tôi vẫn luôn cảm thấy hứng thú với cậu.<br><br>Từ khi cậu ra đời đã sống trong một không gian khép kín không được đáp lại bất cứ tình cảm nào.<br><br>Với hoàn cảnh sống như vậy, tại sao cậu có thể sinh ra được tình cảm? Cho nên ký ức liên quan giữa cậu và Giang Phảng là một thứ có giá trị nghiên cứu với chúng tôi.<br>Nam Chu đưa ra nghi ngờ hợp lý:<br>– Nhưng nếu ông xóa bỏ ký ức có liên quan đến anh Phảng của tôi, cũng đồng nghĩa với việc tôi sẽ quên đi những chuyện xảy ra trong khoảng thời gian này, bao gồm cả chuyện tôi đã ước nguyện.<br><br>Ông mà lật lọng thì tôi phải làm sao?<br>Quản lý: …<br>Nếu ông ta có phổi thì chắc là phải tức nổ phổi rồi đấy.<br>Hiện tại nguyện vọng của Giang Phảng đã thành sự thật.<br>Bọn họ nhặt được Nam Chu trở về từ ranh giới giữa sự sống và cái chết.<br>Việc lừa gạt Nam Chu thuộc kiểu không vốn kiếm lời điển hình.<br>Song ông ta không nhỏ nhen đến mức trêu đùa chú chuột bạch trong tay mình.<br>Ông ta chỉ muốn trò chơi trở nên thú vị hơn một chút mà thôi, vậy mà phản ứng của Nam Chu khiến ông ta chỉ mong sao có thể khiến người này chết thêm một lần nữa.<br>Quản lý từ chối trả lời câu hỏi của Nam Chu.<br>Nam Chu không nhận được câu trả lời bèn cúi đầu, im lặng suy tư.<br>Cậu không tin vào con mắt kỳ quái tự dưng xuất hiện này.<br>Hơn nữa nếu gặp lại Giang Phảng khi không còn ký ức, cậu vẫn không phải người thật thì chuyện “gặp lại” này có đáng giá không?<br>Nam Chu nhanh chóng đưa ra đáp án của cậu.<br>… Đặt cược một lần, có thể gặp mặt Giang Phảng sao có thể nói là không đáng giá được.<br>– Được.<br><br><br>– Cậu nói – Được, tôi sẽ dùng ký ức của mình để đổi lấy cơ hội gặp anh ấy lần nữa.<br>Cậu bổ sung thêm một câu:<br>– Tôi muốn thật nhanh.<br>Con mắt kỳ quái kia cười tít vì đạt được ý đồ:<br>– Được thôi, hoàn thành giao dịch.<br>Nam Chu dựa vào cây, lặng lẽ ngồi xuống.<br>Cậu không tranh thủ khoảng thời gian cuối cùng này để hồi tưởng lại tất cả những ký ức sau khi gặp Giang Phảng.<br>Cậu nhìn cổ tay mình, trong đầu hiện lên cảnh tượng lần Giang Phảng dẫn cậu đến quán bar ở Phồn Hoa uống rượu.<br>Khi ấy cậu đã tỏ ra thích thú với hình xăm chú bướm Morpho trên cánh tay của DJ.<br>Giang Phảng nói với cậu, xăm rất đau, tất cả hình vẽ đều phải dùng kim nhỏ chấm mực đâm từng nhát một.<br>Anh vẽ một chú nhộng lên cổ tay phải của cậu, đồng thời cầu chúc: “Nam Chu, đợi khi cậu gặp được người mình thực sự thích, nó sẽ hóa thành bươm bướm.”<br>***<br>Bây giờ, chính vào thời khắc này.<br>Nam Chu chấm vết máu còn chưa khô trên vạt áo, vẽ lên cổ tay phải mình một chú bươm bướm.<br>Cậu ngửa đầu dựa vào vỏ cây cứng, thầm hỏi bản thân mình: “Vậy khi nào tôi mới có thể biến thành bươm bướm đây?”<br>… Thực ra cậu đã sớm biến thành bươm bướm rồi.<br>Khi ở bên cạnh Giang Phảng, khi cầm tay anh, khi ngủ bên cạnh anh.<br><br>Nam Chu chỉ cảm thấy giống như có cả một ổ bươm bướm trong cơ thể cậu trải qua một mùa xuân rực rỡ.<br>Trong lúc suy nghĩ của cậu rơi vào những tưởng tượng lãng mạn, một dòng số liệu trải qua phân tích được rút khỏi đầu cậu.<br>Hình bóng thuộc về Giang Phảng dần dần chìm xuống đáy hồi ức của Nam Chu.<br>Quá trình rút hồi ức khá phức tạp.<br>Người không gian đa chiều phải tiến hành phiên mã một đoạn ký ức của Nam Chu trước, rút ra khỏi não của cậu theo thứ tự, trải qua số liệu cấp thấp từ Vạn Vật Hấp Dẫn mới có thể xuất ra số liệu đa chiều cấp cao hơn.<br>Nam Cực Tinh nổi nóng một hồi cũng dần an tĩnh lại.<br>Nó yên lặng ngồi canh giữ bên cạnh Nam Chu, không biết đang nghĩ điều gì.<br>Khi toàn bộ luồng số liệu hoàn chỉnh được rút ra khỏi người Nam Chu và được tiến hành tối ưu hóa, Nam Cực Tinh đột ngột hành động.<br>Nó cực lực nhào lên, cơ thể nho nhỏ đi xuyên qua quầng sáng nhiều màu kia.<br><br>Sau khi nhào vào không khí, nó lại khó khăn ngã xuống, lăn vài vòng dưới đất làm bụi đất bốc lên giống như một chiếc tàu lượn mất khống chế.<br>Không ai biết, chỉ trong thời gian động tác bổ nhào buồn cười của sinh vật cấp thấp trong mắt những người thuộc không gian đa chiều, nó đã vận dụng năng lực số liệu của sinh vật để đoạn hồi ức đã được rút ra, đồng thời phân số liệu của bản thân thành hai nửa.<br>Một nửa bản thân mang theo hồi ức của Nam Chu, mang theo hung tàn, xông vào đoạn số liệu hỗn loạn, ẩn nấp trong đó.<br>Nửa kia thì ở lại bên cạnh Nam Chu.<br>Rõ ràng đã chẳng còn gì nhiều nhưng nó vẫn gửi gắm toàn bộ dịu dàng cùng trung thành bầu bạn bên Nam Chu.<br>Kế hoạch mạo hiểm của chú sóc bay nho nhỏ đã xảy ra như thế.<br>Vào thời khắc ấy, không ai hay biết nó đã trả giá những gì.<br>Ngay cả Nam Chu cũng không biết.<br>Sau khi con mắt kỳ quái kia khép lại, Nam Chu hoang mang ngồi trên cánh đồng lớn đã khôi phục bình thường, nhìn trời, nhìn Nam Cực Tinh, nhìn bản thân mình.<br>Cậu thầm nghĩ, tại sao mình lại ở đây.<br>Nam Chu còn nhớ, trấn Vĩnh Vô lâu ngày không có người chơi ghé thăm bất ngờ xuất hiện một đám người.<br>Cậu ngồi trên nóc nhà trốn đám người kia, đuổi theo quả táo rơi xuống, nhảy vào ban công.<br>Nam Chu sờ soạmng mọi ngóc ngách trên cơ thể mình, không tìm thấy bất cứ thứ gì có thể nhắc nhở, dẫn dắt bản thân.<br>Giây phút giao dịch nguyện vọng hoàn thành, hệ thống của cậu bị tịch thu, toàn thân chỉ còn mỗi quần áo.<br>Bên cạnh cậu chỉ còn mỗi Nam Cực Tinh mặt tái mét gục xuống đất bất tỉnh.<br>Cậu ôm Nam Cực Tinh vào lòng, đồng thời cảnh giác nhìn xung quanh.<br>Không có dấu vết của con người, chỉ có tiếng gió thổi, hệt như cõi lòng trống trải của cậu lúc này.<br>… Chỉ có chú bươm bướm bằng máu trên cổ tay nhắc nhở cậu, cậu đã trải qua một cuộc mạo hiểm không bình thường.<br>Nam Chu ngơ ngác nhìn vết máu đã khô trên cổ tay.<br>Máu khô đi sẽ rơi xuống.<br>Trong cơn hoang mang và bất an vô cùng, bản năng Nam Chu muốn giữ nó lại.<br>Từ lúc cậu mở mắt ra, đây là thứ đầu tiên không thuộc về bản thân cậu.<br>Thoạt nhìn nó giống như một tín vật.<br>… Một chú bươm bướm không rõ nguồn gốc.<br>Một đoạn tình cảm không biết đến từ đâu.<br>Cậu cúi đầu, rút cây kim cài cổ áo sơ mi ra.<br>Cậu còn nhớ đã nghe ai đó từng nói, dùng kim nhúng mực có thể làm một hình xăm xinh đẹp.<br>Nhưng rốt cuộc từng nhìn thấy ở quyển sách nào thì Nam Chu đã quên rồi.<br>Cậu chỉ muốn một chú bươm bướm vĩnh hằng có thể nhắc nhở cậu, cậu đã từng trải qua một cuộc mạo hiểm dài và đặc biệt.<br> <br>Giang Phảng và Nam Chu, chờ đợi ở trạm trung chuyển bọn họ gặp nhau.<br>Bọn họ ngồi dựa vào hai bên thân của cùng một cây táo, rõ ràng ở trong cùng một cảnh tượng vậy mà lại hoàn toàn cách biệt không gian.<br>Giang Phảng ngồi phía Đông cây táo, khép mi mắt, để mặc gió thổi tung mái tóc bạc của mình.<br>Nam Chu ngồi phía Tây cây táo, sau khi bị rút ký ức, tư duy hỗn độn, tinh thần hoảng loạn, chỉ có lòng tin mơ hồ như có như không còn chống đỡ cho cậu đâm 5127 mũi lên cổ tay tập trung dây thần kinh của mình.<br>Một chú bươm bướm to bằng đồng xu dang cánh chuẩn bị bay xuất hiện nơi đó.<br>Cậu và anh ngồi dưới cùng một gốc cây, dây quấn dây, rễ quấn rễ.<br>Vậy mà cả hai người họ đều chẳng hay.<br>***<br>Cầm trong tay ký ức của Nam Chu, quản lý vô cùng hài lòng.<br>Mặc dù trong quá trình rút tách có rắc rối nho nhỏ, nhưng kết quả vẫn viên mãn.<br>Ông ta đắc ý khoe mẽ với hai cấp dưới sự uyên bác của mình:<br>– Có thấy hai người họ giống trong bộ bi kịch kinh điển “Món quà Giáng Sinh” không?<br>Nghiên cứu viên A gần đây đang nghiên cứu văn hóa địa cầu muốn phủ định ý kiến của cấp trên.<br>Theo suy nghĩ của anh ta, câu chuyện “Món quà Giáng Sinh” không phải bi kịch.<br>Anh ta nghĩ một hồi và cuối cùng đưa ra sự lựa chọn thông minh là im miệng.<br>Nghiên cứu viên B không hiểu biết nhiều về văn hóa địa cầu, tò mò hỏi:<br>– Câu chuyện đó thế nào vậy sếp?<br>– Không có gì, không đáng để tốn thời gian đọc, câu chuyện về một cặp đôi ngu ngốc thôi ấy mà.<br><br>Một đôi vợ chồng nghèo muốn tặng quà cho đối phương, nhưng lại chẳng mở miệng hỏi xem người kia muốn gì, dẫn tới một kết quả ngu xuẩn.<br>Quản lý nói với giọng điệu châm chọc ghét bỏ:<br>– Cũng không biết đám sinh vật cấp thấp nào mới coi câu chuyện ấy là kinh điển.<br>Nghiên cứu viên A thử chuyển đề tài:<br>– Chúng ta phải thỏa mãn nguyện vọng của Giang Phảng thế nào đây, biến cậu ta thành Quang Mị à?<br>Quản lý hỏi ngược lại:<br>– Cậu bị ngu à?<br>Có ngu mới chế tạo thêm một con Quang Mị.<br>Khuyết điểm của loại NPC Quang Mị rất rõ ràng, nhưng khi không phải ngày trăng tròn, cho dù thể lực hay năng lực phản ứng đều có thể coi như bug.<br>Cớ gì bọn họ phải chế tạo thêm một con quái vật nữa?<br>Quản lý nói:<br>– Nếu Giang Phảng đã muốn dùng “hình thức sinh mệnh tương đồng”, vậy thì cho cậu ta thân phận NPC hình người là được.<br>Nghiên cứu viên B hỏi:<br>– Vậy thì sắp xếp cách bọn họ gặp nhau thế nào?<br>Quản lý:<br>– Đợi tới khi chính thức mở server, sắp xếp bọn họ vào trò chơi ở giai đoạn sau, để đảm bảo bọn họ không có cơ hội tranh hạng nhất server.<br><br>Sau đó cho bọn họ một phó bản luyện tập thú vị.<br>Ông ta cười khanh khách đùa nghịch ký ức của Nam Chu trong tay, bóp luồng sáng màu xám mềm mại giống như bóp quả bóng rồi thuận tay quăng vào thùng rác số liệu, khiến đoạn hồi ức quý giá ấy bị trói gọn trong dòng số liệu hỗn loạn của thùng rác.<br>– Hai người họ đều thích khoe khoang bản thân mình thông minh cơ mà? – Ông ta cười lạnh châm chọc – Được, tôi cho bọn họ cơ hội ấy.<br>– Ý của sếp là…<br>– Hiện tại Nam Chu không còn bất cứ ký ức nào về Giang Phảng, ký ức bị rút đi đã tạo thành tổn thương về mặt tinh thần nghiêm trọng với cậu ta, trừ phi thoát khỏi nơi ấy, ảnh hưởng mới biến mất.<br>– Cho nên, chờ khi chính thức mở server và bước vào phó bản, Nam Chu sẽ chỉ biết rằng mình đang yên đang lành ở trong thị trấn thì đột ngột rơi xuống một nơi xa lạ.<br>Quản lý phấn khởi khoa tay:<br>– Đến lúc ấy, tôi muốn một không gian khép kín, cần có thời hạn, cần tình tiết khiến người chơi nghi ngờ lẫn nhau, tấn công lẫn nhau, cần một trò chơi chỉ cần đoán sai sẽ mất mạng.<br><br>Nếu Nam Chu thực sự đủ thông minh, chắc chắn cậu sẽ phát hiện ra, Giang Phảng và mình giống nhau, đều là “người từ ngoài tới”.<br>– Vậy Nam Chu sẽ tự tay tiễn Giang Phảng đi chết.<br>– Tôi muốn xem, Giang Phảng đã từ bỏ thân phận của bản thân để cứu Nam Chu.<br><br>Nam Chu cũng vì cứu cậu ta mà từ bỏ ký ức của mình.<br><br>Kết quả, ngay lần đầu tiên hai người gặp nhau, Nam Chu gi,ết chết luôn Giang Phảng.<br>Quản lý bái phục ý tưởng thiên tài của mình, nói năng hùng hồn, vẻ mặt cực phấn khởi:<br>– Đây mới chính là “Món quà Giáng Sinh” đặc sắc và ý nghĩa chứ, không phải sao?<br>Hết chương 273<br>&nbsp;<br>------oOo------<br><br>"]