["<br>***<br>Bầu không khí nháy mắt ngưng trệ.<br>Chỉ trong khoảnh khắc, nếu như không nắm bắt cơ hội, cuộc chiến sẽ bừng lên một lần nữa.<br>Bấy giờ Nam Chu chỉ còn thời gian để nói một câu.<br>Nếu cậu không nắm bắt cơ hội trong giây lát này, thì hai Nam Chu sẽ chỉ bảo vệ niềm tin của riêng mình mà bước vào kết cục không chết không dừng.<br>Đây cũng chính là con đường chết mà người không gian đa chiều đã sắp đặt cho Nam Chu.<br>Chỉ có Nam Chu mới có thể giết được Nam Chu.<br>Khi căn hầm yên tĩnh tới mức chỉ còn tiếng hít thở chung một nhịp của hai người, trên đỉnh đầu chợt truyền tới tiếng bước chân nhanh nhẹn, chấn động nóc hầm khiến vài đường bụi mỏng rơi xuống đây.<br>Nam Chu nhìn lên trên, cùng lúc ấy [Nam Chu] cũng nhìn lên trên.<br>Màn chiến đấu lặng xuống, tần suất lay động của nguồn sáng từ chiếc bóng đèn trên đỉnh đầu cũng dần chậm lại.<br>Bởi thế cho nên khi ánh sáng lay động dừng trên gương mặt [Nam Chu], vẻ lo lắng cũng chỉ nhoáng cái rồi biến mất.<br>Suy nghĩ chuyển nhanh như chớp.<br>Nam Chu đưa ra nghi ngờ:<br>– Chúng ta đánh nhau như vậy tại sao anh ấy không xuất hiện.<br>Hai người đều biết rõ “anh ấy” đang chỉ ai.<br>[Nam Chu] không trả lời, chỉ âm thầm dùng sức trên tay, muốn cướp chiếc hộp về tay mình.<br>Ngón tay Nam Chu cũng dùng sức đè chặt hộp sắt xuống, âm thầm đọ sức với đối phương.<br><br>Cậu hướng tầm mắt về phía [Nam Chu] đứng trong tối, hỏi tiếp:<br>– Đây là vườn nhà anh ấy, anh ấy ở ngay trên đỉnh đầu của chúng ta.<br><br>Nhưng tại sao anh ấy không nghe thấy tiếng chúng ta đánh nhau dưới tầng hầm?<br>– Cậu sợ bị anh ấy biết được thân phận, nhưng lại dám ra tay cướp chiếc hộp ngay trong vườn? Tại sao cậu không đi xa hơn?<br>Trong lòng [Nam Chu] biết rõ đáp án của câu hỏi này, dẫu vậy chẳng thể nào nói ra được một câu.<br>Nam Chu nhìn gương mặt với các bộ phận giống hệt mình, nhưng biểu cảm khác biệt, trong lòng sinh ra chút cảm xúc thương hại.<br>Cậu hơi giảm bớt lực dồn trên tay, không dùng sức tranh đoạt chiếc hộp với đối phương nữa mà ngồi khoanh chân, nói cho đối phương một chuyện:<br>– … Ban nãy khi tôi vào phòng giả mạo cậu để lấy chiếc hộp… anh ấy không hề phát hiện ra.<br>Ngón tay [Nam Chu] khẽ cử động, dường như đã bị chọc trúng tâm sự.<br>Cậu cụp mi, trả lời:<br>– Anh ấy sẽ không phát hiện ra đâu.<br>Cậu bổ sung thêm:<br>– …Anh ấy đã cố gắng lắm rồi.<br> <br><br>Không thể trách anh ấy được.<br>Nam Chu nhìn thấy biểu cảm khác thường của [Nam Chu], đoán sâu thêm một bước.<br>– …Cậu đã từng nói với anh ấy mình là ai rồi đúng không?<br>Khi mới gặp [Nam Chu], Nam Chu tưởng rằng cậu cố ý che giấu thân phận của mình, không muốn [Giang Phảng] biết bản thân là quái vật cho nên mới giả vờ ngây thơ mơ hồ.<br>Thấy hành động lúc trước và sau của cậu có mâu thuẫn, Nam Chu bèn lật lại toàn bộ suy đoán của mình.<br>Nam Chu buông tay khỏi chiếc hộp, đặt tay lên mu bàn tay lạnh lẽo của [Nam Chu]:<br>– … Nhưng, cho dù cậu nói với anh ấy rồi, anh ấy cũng không nhớ, đúng chứ?<br>[Nam Chu] rụt vai.<br>Cậu chưa từng nghĩ tới người có thể vạch trần bí mật suốt hai mươi ba năm của cậu lại chính là người tự xưng muốn phá hủy thế giới của cậu.<br>[Nam Chu] hắng giọng thừa nhận:<br>– Ừ, đúng vậy.<br>[Giang Phảng] tại thế giới thứ 2 trong chiếc hộp này, không phải Giang Phảng yêu Nam Chu trong thế giới truyện tranh, mà nhân vật [Nam Chu] có ý thức lại yêu nhân vật [Giang Phảng] không có ý thức.<br>[Nam Chu] đã từng thử tiết lộ thân phận của mình với [Giang Phảng].<br>Nhưng, chỉ cần thay đổi cảnh tượng trong thời gian đóng một cánh cửa, [Giang Phảng] đã quên đi tất cả.<br>Bao gồm cả thân phận không phải con người của cậu.<br>Dẫu vậy, [Nam Chu] vẫn cứ cùng anh chơi trò nhập vai nhân vật.<br>Cậu đoán chắc hẳn [Giang Phảng] chính là nhân vật “người yêu” được sức mạnh đứng trong bóng tối sắp xếp cho cậu.<br><br>Có lẽ tất cả sự dịu dàng của anh với cậu đều do hệ thống cài đặt sẵn.<br>Cho dù như vậy, [Nam Chu] cũng không nỡ từ bỏ chút ấm áp giả dối ấy.<br>Bọn họ vẫn luôn là hàng xóm tốt của nhau, [Nam Chu] cũng hiểu chuyện, không trông mong có được nhiều hơn.<br>Hi vọng duy nhất trong cuộc sống dài đằng đẵng của cậu chính là một hôm bất ngờ nào đó, [Giang Phảng] cũng thức tỉnh và nói sẽ mang cậu rời khỏi thị trấn này.<br>Cậu không có yêu cầu nào khác, chỉ còn chút hi vọng như vậy thôi.<br>[Nam Chu] nói:<br>– Thực ra trước đây tôi không thích anh ấy.<br><br>Anh ấy giống hệt như những người trong thị trấn này, không có gì khác biệt.<br><br>Ban ngày, mọi người đều sống rất tốt.<br><br>Tối đến, thường có người biến thành quái vật, nhưng sáng hôm sau mọi người đều làm như chưa từng có chuyện gì xảy ra, tiếp tục chung sống trong hòa bình.<br> <br>Nam Chu thầm nghĩ, chuyện này tương tự với việc cậu từng trải qua, song lại không giống.<br>Tại trấn Vĩnh Vô của cậu, cho dù đang vào ban ngày thì cậu vẫn có thể phát hiện ra hành động máy móc lạ thường của mọi người, đương nhiên sẽ sinh ra cảnh giác, không muốn quá thân với bọn họ.<br>Lấy ví dụ như cô bé có thiên phú hội họa kia.<br>Trong thế giới của Nam Chu, ban ngày cô bé cũng sẽ ngơ ngác như vậy, chẳng hề phản ứng với tất cả những lời Nam Chu nói.<br><br>Cô bé tự làm việc của riêng mình, thế nên cô bé có biến thành quái vật thì Nam Chu cũng không cảm thấy quá bất ngờ.<br>Trong thế giới của [Nam Chu], cô bé hoạt bát cởi mở vẫy tay với [Nam Chu] vào ban ngày, nhưng tối đến có thể lạnh lùng cắn rách cổ người sống.<br><br>Cảm giác tách rời khỏi thế giới của [Nam Chu] chắc hẳn sẽ phải mạnh hơn cậu nhiều lần.<br>[Nam Chu] nhìn chiếc hộp:<br>– … Tôi đã nghĩ rất nhiều cách, nhưng đều không thể rời khỏi đây.<br><br>Cho nên tôi vẫn luôn muốn chết.<br>Nam Chu đặt bàn tay lên tay [Nam Chu] thể hiện sự đồng cảm của mình.<br>[Nam Chu] không rụt tay về, tiếp tục kể câu chuyện của riêng mình.<br>– Sinh nhật năm tôi mười bốn tuổi, anh ấy tặng tôi một chiếc bánh kem tự làm.<br>– Thực ra ngày hôm ấy cũng không khác gì so với những ngày tháng trước đây.<br><br>Có điều, bỗng dưng anh ấy nói, anh ấy cảm thấy thị trấn này rất kỳ quái, muốn dẫn tôi rời khỏi đây.<br>– Tôi rất vui, tôi nghĩ rằng biết đâu hai người đi cùng nhau sẽ có cơ hội thoát khỏi thế giới này.<br>– Chiều ngày hôm ấy, tôi và anh ấy đã bàn kế hoạch đến tận tối muộn.<br><br>Anh ấy nói anh ấy đã từng đọc sách, muốn dẫn tôi đến rất nhiều nơi, anh ấy miêu tả những nơi đó đẹp đến mức nào.<br><br>Tôi rung động, tôi ra khỏi phòng định cầm giấy bút vào trong ghi lại từng câu mà anh ấy đã nói.<br>Nghe cậu nói đến đây, Nam Chu cũng đã đoán ra tiếp theo sẽ xảy ra chuyện gì.<br>[Nam Chu] nói:<br>– Tôi mang giấy bút về.<br><br>Anh ấy đang ngồi trong phòng uống nước, anh ấy nói đã muộn rồi nên phải về nhà.<br>– Tôi hỏi anh ấy: “Vậy ngày mai anh có đến tìm em không, hai chúng ta có thể tiếp tục bàn chuyện ra ngoài thế nào”.<br><br>– Anh ấy trả lời tôi: “Tại sao chúng ta phải ra ngoài?”.<br>Tim Nam Chu chùng xuống.<br>Một mặt cậu có thể hiểu được cảm giác hoàn toàn mất đi hy vọng của [Nam Chu] khi ấy.<br>Mặt khác, cậu cảm nhận được một chuyện khiến người ta sởn gai ốc trong câu chuyện của [Nam Chu].<br>Năm mười bốn tuổi, vốn dĩ [Nam Chu] trong chiếc hộp này đã tự sát bởi vì không thể thoát khỏi cô độc.<br>Trùng hợp làm sao, ngay tại sinh nhật của cậu, [Giang Phảng] xuất hiện điểm đặc biệt mà trước nay chưa từng có, bỗng mang tới cho cậu sự dịu dàng và hy vọng xa vời.<br>[Nam Chu] tưởng rằng anh cũng thức tỉnh.<br>Có thể nói, sở dĩ [Nam Chu] tồn tại đến bây giờ chỉ vì dựa vào chút hi vọng mong manh, chút ảo giác khiến cậu cho rằng bản thân chẳng còn cô độc một mình.<br>… Trên thế giới này có sự trùng hợp đến như vậy sao?<br>[Nam Chu] là nhân vật trung tâm của thế giới, cái chết của [Nam Chu] sẽ dẫn tới sự sụp đổ của thế giới trong chiếc hộp này.<br>Ngay khi [Nam Chu] muốn chết, bỗng dưng xuất hiện một [Giang Phảng] thức tỉnh, mang tới hy vọng cho cậu?<br>Nam Chu không tin trên thế giới lại có sự trùng hợp đến vậy.<br>Dường như chính sức mạnh kia đã nắm trong tay vận mệnh của [Nam Chu], nó bày đường mật trước mặt cậu ngay khi cậu sắp mất đi hi vọng, khiến cậu giống như một con kiến bò trên mặt Mobius, không ngừng cố gắng chỉ vì có chút đường mật kia, sống để chờ đợi ba mươi phút mình đến với nơi này.<br>Năm mười bốn tuổi gặp được chút đường mật mang tên [Giang Phảng], tám, chín năm chìm trong dịu dàng, chẳng qua cũng chỉ vì cho cậu một lý do để sống tiếp, sống đến lúc ngăn cản Nam Chu mà thôi.<br>Chuyện Nam Chu có thể nghĩ, đương nhiên [Nam Chu] cũng có thể nghĩ tới.<br>Khi Nam Chu báo ra tên của mình, [Nam Chu] đã nghĩ thông suốt rất nhiều khúc mắc.<br>Nếu lời Nam Chu nói là thật, hai mươi ba năm đau khổ, rối rắm, băn khoăn của cậu chẳng qua cũng chỉ là một giấc mộng buồn cười.<br>[Giang Phảng] có khác gì mồi câu dụ cậu tiếp tục sống sót?<br>… Tại sao?<br>Tại sao bản thân liều mạng vùng vẫy, khát khao sống sót, lòng đầy cô độc, chỉ vì để ngăn cản một người.<br>Tại sao cậu phải để mặc người trước mắt thoải mái cầm chiếc hộp này đi, hủy diệt thế giới của mình.<br>Tuy rằng [Giang Phảng] có khả năng cao là con rối bị thế giới này thao túng, nhưng lỡ như? Lỡ như anh thật sự đã thức tỉnh ý thức của riêng mình thì sao?<br>Cậu có thể bỏ mặc không quan tâm đến ư…<br>Trong lòng [Nam Chu] có cả nghìn điều không cam lòng, song chỉ cụp mi, không nói một lời.<br>Một lúc lâu sau, cậu khẽ hỏi:<br>– Cậu nhất định phải mở chiếc hộp này và bước qua thế giới của tôi sao?<br>– Đúng.<br><br>Không qua không được.<br><br>Anh Phảng của tôi đang đợi tôi.<br><br>– Nam Chu nói.<br>Trong mắt [Nam Chu] ánh lên chút chờ mong:<br>– Anh ấy không giống với anh Phảng của tôi đâu nhỉ.<br>Nam Chu nói thẳng:<br>– Không giống.<br><br> <br>Anh ấy yêu tôi.<br>[Nam Chu] thốt ra câu hỏi từ sâu thẳm trong lòng:<br>– Tại sao cậu biết anh ta không phải mồi câu? Cậu không phải sinh vật bị thao túng trong một chiếc hộp khác sao? Có lẽ chuyện cậu yêu anh ta, anh ta yêu cậu chỉ là ảo giác người ta chế tạo ra để hi vọng cậu sống tiếp mà thôi.<br><br>Biết đâu ngoài thế giới của cậu cũng đang có ánh mắt khác nhìn “tình yêu” của cậu? Bọn họ muốn cậu sống, cậu mới được sống tiếp?<br>Nam Chu quả quyết:<br>– Tôi không quan tâm.<br>[Nam Chu] có một gương mặt hoàn toàn giống với Nam Chu, nhưng [Nam Chu] chẳng đủ tự tin để nói được ra miệng câu “tôi không quan tâm”.<br>Bàn tay cậu chậm chạp rời khỏi chiếc hộp, nhỏ giọng lẩm bẩm:<br>– Có lẽ ngay từ đầu cũng chỉ có mình tôi tự nguyện mà thôi…<br>Nam Chu không đợi cậu có cơ hội hối hận, vội lấy chiếc hộp mở ngay ra, chẳng hề chần chừ thêm một giây.<br>Có lẽ [Nam Chu] chỉ do dự và dao động trong giây lát mà thôi.<br>Cậu không thể mạo hiểm đợi [Nam Chu] hối hận, cướp lại chiếc hộp trong tay mình.<br>Giây phút hộp mở ra, cậu ngước mắt lên nhìn.<br>Phải chăng do đang ở trong bóng tối, cậu không nhìn thấy khung bình luận quái dị kia nữa, chỉ kịp nhìn thấy đôi mắt rưng rưng dần vỡ nát theo thế giới của [Nam Chu] trước khi bóng tối cuồn cuộn ập đến.<br>Cơ thể của cậu như thể được tạo thành từ một ổ kiến, dần tan rã theo thế giới thứ hai trong chiếc hộp, chúng tản ra bốn phía, không còn bóng dáng.<br>Nam Chu dời mắt đi.<br>Cậu có thể đoán được, rốt cuộc những chiếc hộp búp bê Nga vô hạn này đang muốn tạo thành ảnh hưởng gì với cậu.<br>Vũ trụ rộng lớn, con người như kiến.<br>Nếu ngay cả đến bản thân cậu còn nghi ngờ ý nghĩa tồn tại của cậu, vậy cậu chiến thắng thế nào đây?<br>Cậu định thần lại, để cả thể xác và tinh thần đều chìm vào trong thế giới thứ ba.<br>Ở thế giới thứ hai, cậu không thể tìm kiếm manh mối cũng không có thời gian tìm vé tàu.<br>Có lẽ ở thế giới thứ ba…<br>Bởi vì [Nam Chu] đã khóa cửa vào tầng hầm, ánh sáng có hạn, cho nên bầu trời trong thế giới thứ ba cũng tối đen như mực, chỉ có vầng trăng tròn cô độc treo bên chân trời, thờ ơ tỏa sáng nhàn nhạt điểm tô vầng sáng cho lớp mây che giấu nó.<br>… Trăng tròn?<br>Cùng lúc ấy, Nam Chu phát hiện ra trạng thái của mình hiện tại không lạc quan chút nào.<br>Cậu đang nằm trên giường trong hình thái Quang Mị, toàn thân phát sáng, gương mặt mơ hồ.<br>Lòng bàn tay truyền tới cảm giác nhức nhối, cậu bị trói trên đầu giường bằng một chiếc còng bạc, dưới ánh trăng tròn soi rọi ngoài cửa sổ, cậu không còn sức lực, cũng không thể cử động.<br>Giang Phảng ở thế giới thứ ba, tạm gọi anh là {Giang Phảng}, đang định đóng một cây đinh gỗ vào lòng bàn tay Nam Chu.<br><br>Máu nóng tuôn trào từ vết thương, đau đến mức Nam Chu run rẩy.<br>Cậu nghe thấy giọng lạnh lùng của {Giang Phảng}:<br>– Quái vật, mày đã giết cả nhà tao, tao muốn nhìn xem, mày rốt cuộc là thứ gì?<br>Hết chương 282<br>&nbsp;<br>------oOo------<br><br>"]