["<br>***<br>{Giang Phảng} quan sát thấy sau khi Nam Chu vươn tay sờ phía sau gáy, vẻ mặt cậu trở nên hoang mang không biết làm thế nào.<br>Tròng mắt nhạt màu vừa chuyển động, người nhạy bén như anh đã đoán ngay ra Nam Chu đang nghĩ gì.<br>Trước mắt xem ra Nam Chu và chiếc hộp xuất hiện ở địa điểm mới bất kỳ chính là hai biến số trong thế giới chẳng bao giờ thay đổi này.<br>Mục tiêu duy nhất của Nam Chu khi di chuyển giữa ba thế giới đó là tìm kiếm “vé tàu”.<br>Vấn đề ở đây, trò chơi phải tiến triển đến mức nào mới nhận được “vé tàu”?<br>Được biết “vé tàu” không tồn tại ở một góc nào đó trong ba thế giới này.<br>“Vé tàu” cũng không tồn tại trên người Nam Chu.<br>“Vé tàu” có thể nhận được thông qua tăng đánh giá trung bình hoặc hoàn thành thành tựu.<br>Mặc dù cách này đáng để thử một phen, nhưng khối lượng công việc quá lớn, căn bản chẳng thể biết phải hoàn thành thành tựu gì hay nâng điểm đánh giá lên mức độ nào mới có thể nhận được phần thưởng cuối cùng.<br><br>Huống hồ vẫn chưa biết rõ có thể thưởng “vé tàu” hay không.<br><br>Cho nên khả năng này vẫn chỉ tồn tại trong lý thuyết.<br>Vậy thì phải chăng “vé tàu” chính là bản thân “biến số” Nam Chu?<br>Nghĩ đến đây, muốn kiểm chứng trên cơ thể mình có điểm gì bất thường hay không, phản ứng đầu tiên của Nam Chu là sờ sau gáy.<br>{Giang Phảng} nghĩ, nhất định trên gáy Nam Chu có gì đó đặc biệt.<br>Chẳng qua tóc Nam Chu hơi dài che khuất sau gáy, cậu lại có manh mối nhiệm vụ chính xác là “tìm được vé tàu trong vòng mười hai tiếng đồng hồ”, đương nhiên sẽ tập trung tinh thần và thể lực vào hoàn cảnh bên ngoài chứ không để ý đến trạng thái cơ thể mình.<br><br>Cho nên có khả năng sẽ không phát hiện ra.<br>… Dấu ấn ở trên cổ chính là điểm phá giải mà “người không gian đa chiều” dành cho cậu.<br>Nghĩ đến đây, anh ló đầu ra nhìn Nam Chu.<br>Anh vươn tay lên sờ vào chỗ cậu vừa sờ, vạch mái tóc rủ che gáy sang hai bên.<br>Da thịt nơi đó mượt mà, trắng chói mắt, không có bất cứ vết sẹo nào.<br>Chuyện này nằm ngoài dự đoán của {Giang Phảng}.<br>Nhưng nghĩ lại, anh cũng hiểu ra:<br>– Chắc trên cổ cậu có vết bớt hả?<br>Nam Chu buông tay xuống, khẽ nói:<br>– Là vết sẹo.<br> <br>{Giang Phảng} “ồ” lên một tiếng đầy hứng thú:<br>– Là ai có thể làm cậu bị thương?<br>Nam Chu gom tóc lại:<br>– Người tôi thích.<br>{Giang Phảng} bật cười:<br>– Người cậu thích đúng là chẳng ra làm sao.<br>– Đúng, anh nói đúng.<br><br>Đó không phải là người mà “tôi” thích.<br>Nam Chu hít sâu một hơi, dùng quá nhiều sức, lồng ngực hơi hõm xuống.<br>Cậu rũ mi:<br>– Bởi vì tôi… không phải là người ấy.<br>Nghe vậy, {Giang Phảng} nhất thời cảm thấy hoang mang.<br>… Anh tưởng rằng nếu Nam Chu đã xác định mình là “vé tàu”, ủ rũ thế kia chắc chắn do cậu không dám mạo hiểm tự sát, sợ rằng suy đoán của mình sai lầm.<br>Vốn dĩ anh còn muốn trêu chọc Nam Chu bằng cách đưa con dao găm bên hông cho cậu, khiêu khích cậu có dám tự sát không.<br>Tại sao Nam Chu đưa ra kết luận này?<br>Nam Chu ngồi xuống giường, {Giang Phảng} đang nằm vô thức co chân nhường cho cậu chỗ đề ngồi.<br>Nam Chu cúi đầu rất thấp, cơ thể khẽ nghiêng về phía trước, hai tay chống trên đầu gối, tựa hồ có một gánh nặng vô hình nào đó đang ép cong thân thể cậu:<br>– Anh có biết vết thương đó làm sao mà có không?<br>{Giang Phảng} nghe vậy thì hơi không vui:<br>– Không hứng thú.<br>Thấy Nam Chu mím môi không nói, {Giang Phảng} chậc một tiếng, mất kiên nhẫn:<br>– Cậu mau nói đi.<br>Nam Chu vươn tay, nhẹ nhàng vuốt ve làn da nơi đáng lẽ phải tồn tại vết răng trong hồi ức của mình, khẽ nói:<br>– Trong một nhà thờ, tôi sắp chết rồi, anh ấy không làm được gì cho nên chỉ đành cắn v.ào cổ tôi, dùng đau đớn để đánh thức tôi dậy.<br>– Ồ.<br><br>– {Giang Phảng} quay mặt nhìn ra ngoài cửa sổ, nói bừa một câu chẳng thành ý – Một câu chuyện tình yêu cảm động lòng người.<br>– Vấn đề xuất hiện ở đây.<br><br> <br>– Nam Chu chỉ vào đầu mình – … Tôi không nên nhớ chuyện này.<br>{Giang Phảng} khó nén nổi tò mò:<br>– Tại sao cậu lại không nên nhớ chuyện này?<br>Nam Chu nói:<br>– Bởi vì cứu anh ấy, tôi đã giao dịch tất cả ký ức có liên quan đến anh ấy cho đám người không gian đa chiều kia.<br>Nói đến đây, cậu vùi đầu lẩm bẩm một câu:<br>– Anh nhìn xem, tôi vẫn còn nhớ rõ chuyện này.<br>Cậu lặp lại lần nữa:<br>– Nhưng… vốn dĩ tôi phải không nhớ mới đúng.<br>Trong trò chơi giới hạn thời gian gấp gáp, Nam Chu không có tâm trạng hồi tưởng ký ức của mình, đương nhiên sẽ không phát hiện ra trong ký ức có “thứ dư thừa”.<br>Bây giờ nhớ lại, tất cả những thứ hình thành nên ký ức của cậu đều là những hình ảnh ống kính lung lay.<br>Cậu tự nhận những thứ kia trở thành “hồi ức” của mình.<br>Nhưng có khả năng… chỉ là những nội dung hình ảnh từ camera.<br>{Giang Phảng} nghiền ngẫm câu nói ấy, dần dần ý thức được ý nghĩa mà Nam Chu muốn biểu đạt.<br>Sắc mặt anh trở nên nghiêm trọng:<br>– Ý của cậu là…<br>– … Anh nói đúng.<br><br>Thuyết minh của trò chơi cũng đúng.<br>Nam Chu, hay nói đúng hơn phải dùng “Nam Chu” ngẩng đầu lên nhìn {Giang Phảng}, trong ánh mắt là sự đau buồn và hoang mang khó giấu.<br>– Tôi chính là “biến số” duy nhất trong trò chơi này.<br>– Tôi chính là… vòng tuần hoàn của bi kịch.<br>– Sự ra đời của tôi chính là một câu chuyện buồn cười dưới ngòi bút người khác.<br>– Cho dù tôi không lên tàu, không thể rời khỏi ba thế giới này cũng không sao, “bởi vì nơi đây vốn dĩ là nhà của tôi”.<br>“Nam Chu” chậm rãi đọc ra những câu thuyết minh như lời tiên tri của trò chơi, tinh thần hỗn loạn, nhưng tư duy càng ngày càng rõ ràng.<br>Tổng hợp lại vô số những manh mối trước đây, bao gồm cả khung nhắc nhở, bình luận đánh giá trên trời, câu thuyết minh “Bạn có thực sự cảm thấy hạnh phúc trong trò chơi không?”, có thể đoán được ra, ba chiếc hộp cấu thành nên thế giới tuần hoàn chính là một trò chơi độc lập hoàn chỉnh.<br>Đầu tiên, ba thế giới này giống như ba toa tàu khép kín, chẳng ai liên quan đến ai, tự diễn câu chuyện của riêng mình.<br>Trong trò chơi, “Nam Chu” là người đầu tiên “nhận ra” sự thực của thế giới này, cũng được giao cho thuộc tính “nhân vật chính” cùng với toàn bộ ký ức liên quan đến Nam Chu.<br><br>Cậu tưởng rằng mình là Nam Chu, tưởng rằng bản thân cũng đã cùng Giang Phảng, Lý Ngân Hàng trải qua màn mạo hiểm rung động lòng người ấy.<br>Dưới tác động của ký ức, “Nam Chu” có lý do để đi tìm kiếm chiếc hộp.<br>Trò chơi thuộc về “Nam Chu” chính thức bắt đầu ở nơi này.<br>Cậu lên đường tìm kiếm chiếc hộp, bắt đầu chuyến đi mười hai tiếng mạo hiểm của mình.<br>… Điều này vừa hay phù hợp với thời gian của một trò chơi độc lập.<br>Cậu là nhân vật chính trong câu chuyện đoàn tàu, cũng chính là con rối trong phó bản.<br>Trò chơi không ngừng đưa ra nhắc nhở “thành tựu” và “đánh giá” cho cậu.<br><br>Dụ cậu cùng [Nam Chu] và {Giang Phảng} ở hai thế giới khác tranh giành tài nguyên, xảy ra tranh đấu, đạt được càng nhiều “thành tựu” thú vị, dẫn tới nhận được nhiều “đánh giá” cao.<br>Trên thực tế, cậu, [Nam Chu] và {Giang Phảng} đều chẳng có gì khác nhau.<br><br>Đều là sinh vật cùng một chiều không gian, đều phụ thuộc vào trò chơi, cũng chính là biến thể thực sự được tách ra từ Nam Chu.<br>Thậm chí cậu còn đáng thương hơn cả [Nam Chu] và {Giang Phảng}.<br>Ít ra bên cạnh bọn họ còn có [Giang Phảng] và {Nam Chu} thuộc về mình.<br>Còn “Giang Phảng” của chính cậu chỉ là ảo giác cách xa vạn dặm, chưa bao giờ thuộc về cậu.<br>Hồi ức quá khứ ?<br>… Là giả.<br>Tình cảm đẹp đẽ?<br>… Chỉ là tác dụng kết hợp để trái tim cậu hướng về một nơi duy nhất.<br>Những người bạn trong chuyến đi?<br>… Đều là những người chẳng liên quan gì đến cậu.<br>Cậu không phải Nam Chu.<br>Giang Phảng không phải của cậu, những người bạn kia cũng không.<br>Cậu chỉ là một nhân vật trò chơi hình thành từ số liệu mà cứ ngỡ mình là người thật.<br>Điểm phá đảo trò chơi nằm ở chỗ cậu tự phát hiện ra bản thân không có vết thương sau gáy, từ đó phát hiện ra bản thân có một khoảng ký ức mà Nam Chu không có.<br>Muốn phá vỡ cảnh tượng giả dối này không khó khăn đến thế.<br>Vấn đề ở chỗ, sau khi nhận ra tất cả mọi thứ là giả, cậu sẽ lựa chọn thế nào?<br>***<br>Bên kia, biết được thân phận thật sự của cậu, {Giang Phảng} thoải mái hơn nhiều.<br>– Tôi chưa từng chơi game, nhưng tôi đã từng đọc rất nhiều câu chuyện.<br>Giống như một đứa trẻ thích đùa dai, anh mỉm cười, không hề kiêng dè gì khi chọc ngoáy vết thương của “Nam Chu”:<br>– … Ngay từ đầu nhân vật chính của câu chuyện đã chẳng còn bố mẹ và gánh theo mối thù máu trên lưng, tóm lại câu chuyện giao cho anh ta động cơ hành động mãnh liệt.<br>Anh vỗ vỗ vai “Nam Chu”, nói với giọng trêu đùa thoải mái:<br>– Nghĩ thoáng ra đi, chẳng qua cậu chỉ là nhân vật chính trong một câu chuyện hơi phức tạp mà thôi.<br> <br><br>Ý nghĩa tồn tại thực sự của cậu là xuyên qua các thế giới, bị người ta điều động đánh nhau với chúng tôi.<br><br>Nếu cậu thua, hoặc chết sẽ bị xóa sạch ký ức, bắt đầu trò chơi lại từ đầu.<br><br>Cậu sống dậy với nhiệm vụ “tìm kiếm vé tàu”… Giống như nhân vật chính trong câu chuyện, mỗi độc giả giở trang sách ra sẽ nhìn thấy cùng một cậu, không ngừng lặp lại cùng một vận mệnh, lặp lại mười hai tiếng đồng hồ gặp gỡ, cố gắng thử tất cả khả năng, cuối cùng vẫn sẽ đón nhận một kết quả giống nhau… A, đáng sợ quá, đúng không?<br>{Giang Phảng} càng nói, giọng càng thong dong tự tại.<br>“Nam Chu” và anh đều là nhân vật trong cùng một trò chơi, nhận thức này khiến lòng anh thầm cảm thấy vui sướng.<br>Cho dù bọn họ không thể thoát khỏi mười hai tiếng bi kịch luân hồi, cho dù trò chơi có bắt đầu lại, và mỗi lần bọn họ chỉ có mười hai tiếng duyên phận, trừ đi khoảng thời gian tranh đấu và tìm kiếm manh mối vô dụng, ít nhất bọn họ vẫn còn có ba tiếng để làm bạn bè.<br>Ít ra không phải cô độc trọn đời trọn kiếp.<br>“Nam Chu” cúi đầu không nói gì trước lời châm chọc của {Giang Phảng}.<br>{Giang Phảng} nhìn màu môi cậu tái dần, không cảm thấy vui vẻ như trong tưởng tượng.<br>… Mình có bắt nạt quá đáng không nhỉ?<br>{Giang Phảng} dựa vào giường, một tay chống má, cười nói:<br>– Cậu giống với tôi, đều là sự tồn tại không có ý nghĩa.<br><br>Như vậy tâm lý của tôi cân bằng rồi.<br>“Nam Chu” trả lời:<br>– Tôi không phải.<br>{Giang Phảng} mỉm cười không phủ định:<br>– Không biết trong đầu một số người đang nghĩ gì?<br>“Nam Chu” nói:<br>– Tôi đang nghĩ, Nam Chu thực sự đang ở đâu?<br>Ánh mắt cậu trong sáng và trấn định:<br>– Nếu tôi chết, có phải Nam Chu sẽ tìm được “vé tàu” hay không?<br>{Giang Phảng} nhíu mày, ngồi bật dậy:<br>– Tại sao cậu phải chết? Thuyết minh trò chơi đã nói rồi cơ mà? Cậu chỉ cần sống thì trò chơi này vẫn sẽ tiếp tục? Dựa vào đâu mà cậu phải chết vì bản thể kia chứ?<br>Nghe thấy câu này, “Nam Chu” nhìn sang {Giang Phảng} mặt biến sắc.<br>Dường như cậu đã hiểu, tại sao người không gian đa chiều kia lại cho [Nam Chu] và {Giang Phảng} đủ trí năng rồi.<br>Chỉ để càng thêm thuyết phục khiến cậu… động lòng khi khuyên nhủ và làm cậu dao động mà thôi.<br>Hết chương 290<br>&nbsp;<br>------oOo------<br><br>"]