["<br>***<br>Hai anh em nhà họ Đới đưa mắt nhìn nhau.<br>Bởi vì yêu cầu quá đường đột, tiền cược không theo lẽ thường, bọn họ không hoảng hốt mà chỉ cảm thấy khó hiểu và buồn cười.<br>Khúc Kim Sa xắn tay áo lên, không hề cảm thấy bất ngờ với yêu cầu của Giang Phảng.<br>Bởi vì phần mặt béo núc, da mặt ông ta không có nhiều đường lõm sâu.<br><br>Nếp nhăn mảnh nhỏ trên khóe mắt kết hợp với sắc mặt hồng hào khiến cho ông ta vô cùng hiền lành thản nhiên.<br>Cũng vì lẽ đó, biểu cảm và lời nói của ông ta mới tạo thành sự tương phản khiến người ta nổi da gà.<br>Ông ta nói với giọng điệu ung dung:<br>– Cược của ai?<br>Khúc Kim Sa chẳng ngạc nhiên tẹo nào với yêu cầu “chip thịt người” của Giang Phảng.<br>Bởi vì đây vốn dĩ là một trong những hình thức kinh doanh của sòng bạc Bắc Đẩu Chuyển Hướng.<br>Có lẽ Giang Phảng đã sớm hay tin, hoặc đoán được.<br>Anh đưa tay đến bên tai, lật trái phải:<br>– Của tôi.<br>– Mặc dù đôi tay này rất xinh đẹp, dẫu vậy Bắc Đẩu Chuyển Hướng đối xử bình đẳng với tất cả khách hàng.<br>Khúc Kim Sa nhún vai xòe tay ra vẻ tiếc nuối:<br>– Đôi tay của mỗi vị khách có giá trị 20.000 tích điểm, chân có giá trị 20.000 tích điểm, có thể bán lẻ.<br><br>Nhưng thông thường chúng tôi thường đề cử cầm nội tạng.<br><br>Trừ tim có giá trị 50.000 tích điểm ra thì mỗi bộ phận khác đều đồng giá 10.000 tích điểm.<br>Nam Chu hỏi:<br>– Cái này cũng kết toán theo ngày hả?<br>– Đúng vậy.<br><br>– Khúc Kim Sa nói – Sẽ thống nhất kết toán thắng bại khi kết thúc một ngày.<br>Nam Chu lại hỏi tiếp:<br>– Có đau không?<br>Khúc Kim Sa cười nói:<br>– NPC của chúng tôi đều rất chuyên nghiệp.<br><br>Còn khách của chúng tôi thường không chịu thua, thua một tay thì đặt chân.<br><br>Thua mất chân thì đặt nội tạng.<br><br>Tích lũy một ngày, thua hết cả người cũng không phải chịu nỗi đau đớn khi chặt tay chân, móc nội tạng nữa.<br>Trong lúc nói những lời này, từ đầu đến cuối Khúc Kim Sa vẫn cười ôn hòa hiền lành, cười tới mức Lý Ngân Hàng đứng bên cạnh nổi từng lớp da gà.<br>Trước đây cô vẫn chưa hiểu rõ về thuộc tính ăn thịt người của Bắc Đẩu Chuyển Hướng.<br>Điểm tâm thơm ngọt, giường đệm mềm mại, tiếng người nói ồn ào huyên náo, chỉ góp phần ngụy trang giúp hàm răng của nó bớt vẻ dữ tợn mà thôi.<br>Có lẽ cũng chính mỗi giây mỗi phút đều phải đối diện với tình huống tàn nhẫn và xoay chuyển, cho nên trên thực tế bản thân sòng bạc Bắc Đẩu Chuyển Hướng cũng là một phó bản quy mô lớn mang vẻ ngoài tráng lệ xa hoa ngay giữa lòng điểm hồi sinh.<br>Dường như nhìn ra nghi ngờ của Lý Ngân Hàng, Khúc Kim Sa quay sang phía cô, điềm đạm giải thích:<br>– Mở cửa bước vào đây đều là khách, nếu như khách có yêu cầu đổi một phần cơ thể của mình thành chip, đương nhiên người làm ăn như chúng tôi sẽ đồng ý rồi, chẳng phải sao?<br>Lý Ngân Hàng không cảm thấy mình được an ủi.<br>Phía bên kia, Đới Học Lâm đã mất hết kiên nhẫn.<br>Anh ta lạnh lùng ra hiệu “dừng lại”:<br> <br>– Đừng tự ý quyết định.<br><br>Chúng tôi có tích điểm, cậu không nỡ dùng tích điểm thì cược tay của mình, chúng tôi không cần thiết phải đặt cược thứ nhàm chán như vậy với cậu.<br>– Ồ.<br><br>Chỉ vì muốn bầu không khí thêm sinh động thôi mà.<br>Giang Phảng chuyển giọng điệu một cách tự nhiên sang chế độ làm nũng:<br>– Đây cũng là một con đường rất có ích.<br><br>Cho dù thua sạch cũng có thể đặt cược bản thân mình, thể nào cũng gỡ được đúng không?<br>Đới Học Lâm vẫn tỉnh bơ:<br>– Quyết định chơi gì trước đi.<br>Giang Phảng ra vẻ ngạc nhiên:<br>– Ồ.<br><br>Chúng tôi có thể quyết định trước được à?<br>Giọng điệu sặc mùi trà xanh, người bình thường đều có thể nhận ra anh đang cố làm ra vẻ.<br>Hai anh em họ Đới đã làm quen với con người khá lâu cũng không ngoại lệ.<br>Bản mặt Đới Học Lâm cứng đờ, gật đầu kiêu ngạo:<br>– Có thể.<br><br>Ván đầu tiên quyền quyết định nằm trong tay mọi người.<br><br>Ván sau chơi gì sẽ do chúng tôi quyết định.<br><br>Lần lượt qua lại.<br>Giang Phảng đặt tay bên môi, khẽ gõ:<br>– Như vậy ư…<br>Nam Chu nhìn Giang Phảng, khuôn mặt lạnh tanh không cảm xúc thoáng ửng đỏ.<br>Đáng yêu quá.<br>Cho dù nhìn bao nhiêu lần, cậu đều thích Giang Phảng thế này.<br>… Sau đó cậu bị Giang Phảng bắt được luôn.<br>Giang Phảng hỏi:<br>– Muốn chơi không?<br>Giọng thoải mái như thể đang hỏi người yêu mình có muốn ngồi bánh xe quay trong khu vui chơi không.<br>Cổ họng Lý Ngân Hàng thắt chặt, ánh mắt bất giác liếc sang Nguyên Minh Thanh.<br>Hôm qua cô thức đến nửa đêm, trằn trọc không thể ngủ, tính toán thế cục trước mắt hồi lâu, cuối cùng vẫn cảm thấy Nguyên Minh Thanh không đáng tin.<br>Ban đầu trong ảo cảnh giáng đầu, Nguyên Minh Thanh muốn gặp “Thần”, đồng thời cũng tưởng đó là phó bản PVP cho nên mới giết Đường Tống.<br><br>Sau đó mắc sai lầm lớn, bị dồn đến bước đường cùng mới bắt buộc liên minh với bọn họ.<br>Liên minh này quá yếu ớt.<br>Bởi vì điều khiến Nguyên Minh Thanh lo lắng nhất chính là hợp đồng đã ký kết với những người kia.<br>… Điều khoản vi phạm có thể chôn vùi những năm tháng còn lại của anh ta trong bãi rác số liệu, anh ta không gánh nổi cho nên mới hy vọng thông qua việc giành thắng lợi để giải trừ hợp đồng.<br>Nhưng chỉ cần người không gian đa chiều kia vươn tay bằng lòng không truy cứu, Nguyên Minh Thanh vẫn có khả năng phản bội.<br>Song chuyện này không thể bàn bạc ngoài ánh sáng được.<br>Lòng người là một thứ u ám và kỳ diệu, người thuộc không gian đa chiều cũng có tình cảm tương tự như bọn họ.<br> <br>Nếu Nguyên Minh Thanh có tâm tư riêng, một khi bên mình nói ra nghi ngờ ấy, anh ta không những không thừa nhận mà ngược lại còn phản tác dụng với mối quan hệ hợp tác vốn đã yếu ớt.<br>Chẳng qua Nguyên Minh Thanh cũng không phải thằng ngốc.<br>Bây giờ Lập Phương Chu chỉ cạnh tranh với một mình Như Mộng.<br>Không nắm chắc tám chín phần, anh ta sẽ không dễ dàng chuyển sang Như Mộng.<br>Có lẽ bây giờ anh ta đang quan sát.<br>Nếu như thế cục nghiêng về Như Mộng, thực sự khó nói trước được anh ta sẽ lựa chọn thế nào.<br>Cho nên Lý Ngân Hàng cho rằng ván đầu tiên chơi với Như Mộng bọn họ phải vô cùng cẩn thận, tốt nhất là để Giang Phảng đích thân ra tay, ít nhất phải thắng được một ván.<br>Dẫu sao vào giai đoạn này phải dẹp yên trái tim đang rục rịch hành động của Nguyên Minh Thanh trước đã.<br>Nào ngờ đâu, đối diện với thế cục chỉ bất cẩn chút thôi cũng sẽ thất bại, biểu hiện của Nam Chu rất thoải mái.<br>Cậu đồng ý luôn:<br>– Được.<br>Nghe thấy cậu đồng ý nhanh chóng đến vậy, khóe môi Nguyên Minh Thanh không khỏi giật giật.<br>Ít ra cũng phải hỏi cược gì rồi mới đồng ý chứ.<br>Giang Phảng dịu dàng vỗ vỗ cổ Nam Chu, quay sang nhìn hai anh em nhà họ Đới:<br>– Chúng tôi chơi Roulette.<br>Lần này, đến phiên hai anh em nhà họ Đới và Khúc Kim Sa ngây người.<br>Roulette chính là một trong những trò mà ông chủ sòng bạc thích nhất, đại khái thích như thích trò Slot machine hoặc Pachinko.<br>(Pachinko là một trò chơi giải trí có thưởng tại Nhật Bản.<br><br>Trong đó, “Pachin” chỉ âm thanh co dãn của cao su và “Ko” nghĩa là trái bóng.<br><br>Hiểu một cách đơn giản, Pachinko chính là trò chơi mà người chơi điều khiển những viên bi vào ô điểm thưởng.)<br>Bàn Roulette với những ô đỏ đen đan xen nhau, bên trên khắc từ 0 đến 36, tổng cộng có ba mươi bảy con số.<br><br>Khi khởi động, viên bi sắt nhỏ trên bàn quay sẽ chuyển động với tốc độ kéo theo trái tim đập dữ dội.<br>Chuyển động, xoay tròn, cuối cùng dừng lại ở một ô số nào đó.<br>Người chơi sẽ chọn con số cuối cùng.<br>Cược trúng có thể được ăn gấp ba mươi lăm lần, thoạt nhìn là một món tiền không nhỏ.<br>Một đám con bạc tự cho rằng mình thông minh, có thể chơi đùa với con số, sử dụng một chuỗi công thức toán học tính tới tính lui y như thật, cho rằng mình có thể nắm được quy luật của những con số ấy.<br>Trên thực tế, con số trên bàn quay đã được sòng bạc ngầm xác định từ trước.<br>Dẫu vậy, không ai đưa ra nghi ngờ với quyết định của Giang Phảng.<br>Hai anh em nhà họ Đới cho rằng Giang Phảng đang tự tìm đường chết.<br><br>Anh đã vui vẻ tặng mạng vậy thì đương nhiên bọn họ cũng không ngại gì mà đẩy anh một cái.<br>Khúc Kim Sa biết thân phận công cụ của bản thân, không có chỗ cho ông ta xen vào.<br>Ông ta vươn tay vẫy cò mồi đứng từ xa nhìn tình hình:<br>– Phát chip cho khách đi.<br>Cò mồi là người chơi được Khúc Kim Sa thuê làm.<br><br>Trước tình thế thay đổi đột ngột thế này, gã đã không còn dáng vẻ điêu luyện lành nghề như trước đây, gã co rúm một góc cách xa hơn mười bước không dám đến gần, lắp bắp hỏi:<br>– Mấy vị khách… phải đổi bao nhiêu.<br>Đới Học Bân:<br>– Mười nghìn.<br>– Năm mươi nghìn, thế nào?<br><br>Giang Phảng cười híp mắt giơ năm ngón tay, giống như mở ra một chiếc lưới xinh đẹp.<br>Nụ cười của anh mang theo vẻ mê hoặc lòng người:<br>– Cược luôn một quả tim người, thú vị biết bao.<br>Cò mồi nhất thời sửng sốt, ánh mắt đảo qua đảo lại giữa hai đội ngũ, không biết phải xử lý thế nào mới ổn.<br>Đới Học Lâm và Giang Phảng nhìn nhau một lát, cảm thấy anh cuồng vọng đến mức nực cười:<br>– Năm mươi nghìn thì năm mươi nghìn.<br>Nếu Giang Phảng đã bằng lòng chết, vậy thì cược thôi.<br>Khi hai bên đều ấn nút “xác nhận đổi” trên mặt bàn, một lượng lớn chip ào ra từ ô đổi tiền.<br>Soạt, soạt, soạt.<br>Âm thanh nhựa ma sát vào nhau khiến da đầu người ta tê dại vừa dứt, cả sòng bạc tức thì chìm vào im lìm như cõi chết.<br>Quy tắc chơi không khác nhiều với lần đầu tiên bọn họ bước vào nơi đây.<br>Chip tổng cộng có ba màu, chip màu đỏ có giá trị lớn nhất là 100 tích điểm, chip màu lam là 50 tích điểm, màu vàng giá trị 10 tích điểm.<br>Năm trăm chip màu đỏ tươi được xếp chỉnh tề nằm gọn trong chiếc khay bằng bạc.<br>Đối với những người chơi khác đang theo dõi sát sao biến động tích điểm thì sự thay đổi này chẳng khác nào một cơn chấn động lớn.<br>“Mau xem tích điểm của Lập Phương Chu và Như Mộng đi!”<br>“Lập Phương Chu đã rớt 50.000 tích điểm rồi!”<br>“!!!”<br>“Như Mộng cũng mất 50.000 tích điểm rồi!”<br>“Bọn họ đang chơi bài sao?”<br>“Xong đời rồi, người ta nói đánh mười thu chín, sòng bạc do Khúc Kim Sa mở, có thể thắng được sao?”<br>“Có gì mà xong chứ, chẳng phải như vậy tốt hơn sao? Lẽ nào Lập Phương Chu thắng là chuyện tốt với chúng ta? Mấy người đã quên hết chuyện cuộc truy kích rồi ư?!”<br>“Tôi không biết, nhưng tôi cũng không tin một người mở sòng bạc giành chiến thắng mới là chuyện tốt với chúng ta.”<br>“…”<br>Trong lúc kênh thế giới mỗi người một phe, cãi nhau ỏm tỏi thì trên tầng hai của sòng bạc Bắc Đẩu Chuyển Hướng, phím khởi động Roulette đã được ấn xuống.<br>Từng ô trên Roulette đều được chia tỉ mỉ thành những ô đều nhau, một viên bi sắt tròn màu bạc nằm ngay chính giữa, lấp lánh ánh sáng dưới đèn.<br>Bên ngoài Roulette có một bảng ô bọc bởi một vòng dạ màu xanh lục đậm, mỗi con số đều ứng với một ô cố định.<br>Đó là chỗ đặt chip.<br>Bảng điện tử gắn bên trên lần lượt hiển thị con số trúng giải lớn trong ba ngày gần đây, ba mươi bảy con số thay đổi luân phiên, mỗi số một khác.<br>Nam Chu ngẩng đầu lên, nghiên cứu xu thế biến hóa của những con số.<br>Hai anh em họ Đới biết số liệu này hoàn toàn không có giá trị tham khảo, chỉ cười trừ.<br>Đứng trước chiếc máy chuyển động kêu ầm ầm, tay chân Lý Ngân Hàng nóng lên, cổ họng ngứa ngáy, từng cơn tê dại dấy từ lồng ngực cô lên tận cổ họng.<br>Ngay cả khi ngồi trong phòng thi đại học, cô cũng chưa từng cảm thấy bất lực và sợ hãi thế này.<br>Cho đến tận bây giờ cô mới biết áp lực thực sự là thế nào.<br>Sau khi hiểu qua quy tắc, Nam Chu hỏi Khúc Kim Sa:<br>– Một ô tôi có thể đặt mấy chip?<br>Khúc Kim Sa được hỏi gì trả lời nấy:<br>– Ít nhất một, tối đa hai mươi.<br>Nam Chu “ừ” một tiếng:<br>– Có thời gian giới hạn đặt cược không?<br>Khúc Kim Sa cười đáp:<br>– Chỉ cần đặt cược trước mười giây kết thúc vòng quay là được, không vấn đề.<br>Ông ta chỉ vào màn hình điện tử:<br>– Đây là máy đếm giây trước khi đặt cược, mười giây trước khi kết thúc con số sẽ về không.<br><br>Cược trong khoảng thời gian đó thôi.<br>Nam Chu cũng không còn câu hỏi nào khác.<br>Cậu quay đầu nhìn Giang Phảng.<br>Lý Ngân Hàng cũng nhìn Giang Phảng với ánh mắt xin giúp đỡ, thầm mong đợi anh đưa ra nhắc nhở cho Nam Chu.<br>Nhưng sau khi nhận được tín hiệu từ Nam Chu, anh chỉ cúi người, hôn lên trán cậu một cái:<br>– Cố lên.<br>Roulette là màn đấu trí giữa người chơi và sòng bạc.<br>Hiện tại Như Mộng đứng trên lập trường của sòng bạc, vì thế chỉ có mình con bạc Nam Chu đặt cược mà thôi.<br>Nam Chu thuộc kiểu người chơi im lặng.<br>Cậu bưng khay đầy ắp chip, đi vòng quanh Roulette một vòng.<br> <br><br>Sau khi đã tìm hiểu kỹ kết cấu bên ngoài của Roulette, cậu nhón một chip màu đỏ có giá trị 100 tích điểm lên, đặt lên ô ứng với con số 11.<br>Lý Ngân Hàng: Tại sao cậu ấy cược số này?<br>Qua thời gian suy nghĩ ngắn ngủi, Nam Chu lại cầm thêm một chip nữa, đặt lên ô 17.<br>Lẽ nào có quy luật gì đặc biệt sao?<br>Lý Ngân Hàng không hiểu lắm, cô ngẩng đầu lên nhìn, ánh mắt dừng trên màn hình hiển thị thắng thua mấy phút mới bừng tỉnh.<br>Trên màn hình điện tử đang phát những con số thắng lợi trong vòng ba ngày gần đây.<br>Với sự nhạy bén trực quan về những con số của cô, 11 và 17 là hai con số có tỉ lệ xuất hiện tương đối cao.<br>Ngoại trừ hai số này ra, 02, 08, 29 cũng xuất hiện khá dày.<br>Phát hiện này không khiến cô yên tâm mà ngược lại càng thêm suy nghĩ.<br>Cô không am hiểu sâu quy tắc sòng bạc như Giang Phảng, nhưng trực giác của cô nhận thấy đặt cược như vậy có gì đó không bình thường.<br>Cô có thể hiểu được suy nghĩ của Giang Phảng.<br>Theo lý mà nói, tỉ lệ thắng thua của mỗi ván là độc lập.<br><br>Không tất yếu tồn tại một con số có tần suất xuất hiện cao nhất trong ba ngày, hoặc bốn ngày.<br>Ngoại trừ điều này ra, Lý Ngân Hàng thực sự không biết còn số liệu nào để tham khảo nữa.<br>Cô cắn chặt môi, muốn tự an ủi bản thân.<br>Có lẽ… thiết kế của Roulette thực sự nghiêng về những con số kia thì sao?<br>Nam Chu đi một vòng, quả nhiên đã đặt cược vào năm con số có tần suất xuất hiện cao nhất.<br>Cậu đứng bên cạnh Roulette, rũ mắt suy tính điều gì đó.<br>Khúc Kim Sa khoanh tay:<br>– Đặt năm chip trước khởi động đúng không?<br>Nam Chu vô cùng kiệm lời:<br>– Bắt đầu đi.<br>Đới Học Bân vừa mới định ấn nút khởi động, Nam Chu chợt cắt ngang:<br>– Đợi.<br>Cậu bưng khay chip, đi vòng quanh Roulette một vòng nữa.<br>Cậu đặt xuống ba mươi hai ô còn lại mỗi ô một chip theo thứ tự.<br>Ba mươi bảy ô đều được lấp đầy.<br>Khúc Kim Sa cảm thấy bất ngờ về điều này.<br>Đúng là… người mới chơi Roulette thật.<br>Ông ta xác nhận:<br>– Cậu định chơi vậy thật à? Ván đầu tiên sẽ lỗ đấy?<br>Nam Chu đặt khay xuống, khẽ nói:<br>– Ừ.<br><br>Bắt đầu đi.<br>Phía bên kia, những người thuộc không gian đa chiều đang quan sát toàn bộ quá trình ván bài này.<br>Bởi vì có lực lượng giám sát bên ngoài, bọn họ cũng không có cách nào thả lỏng động tay chân, chỉ có thể hi vọng vào hai anh em nhà họ Đới vận dụng tốt quân bài trong tay.<br>Dù sao quân bài này có thể một tay thao tác ván bài, thậm chí bọn họ còn không cần động não, chỉ cần nghĩ cách gây rối Nam Chu là được.<br>Nam Chu đã đặt vào tất cả các ô trong ván này, cho dù quay vào số nào thì cậu cũng thắng chắc, bởi vậy cậu chẳng hề quan tâm kết quả ra sao.<br>Tổng Đạo diễn nhìn chằm chằm hình ảnh truyền về, hỏi tổ giám sát số liệu:<br>– Giang Phảng không đưa cho cậu ta bất cứ chỉ dẫn nào sao?<br>Từ khi phát hiện ra bọn họ lén lút sử dụng máy liên lạc tâm linh, tổ giám sát số liệu mới vội vã giám sát lịch sử trò chuyện giữa hai người.<br>Đáng tiếc, có vẻ Lập Phương Chu đã sớm nghĩ đến chuyện này.<br>Cho tới bây giờ, Giang Phảng đều không đưa ra bất cứ chỉ đạo kỹ thuật nào với Nam Chu hết.<br>Anh chỉ ngồi ngược, gác cánh tay lên lưng ghế, chống má mỉm cười nhìn từng hành động của Nam Chu.<br>Chỉ như thế mà thôi.<br>Hết chương 217<br>&nbsp;<br>------oOo------<br>&nbsp; <br><br>"]