["<br>***<br>Sau khi thề độc, đạo diễn vừa tiến hành điều hành khẩn cấp, vừa mừng thầm.<br>May sao để đảm bảo chắc chắn mỗi người trong đội Lập Phương Chu trở về nhà ga theo đúng thứ tự, người không gian đa chiều đã dành trước cho bọn họ một khu vực thời gian chờ, thuận tiện xác nhận thời gian rời khỏi phó bản cụ thể của từng người.<br>Giang Phảng còn chưa kịp mở mắt ra, bên tai đã quanh quẩn tiếng còi cảnh báo nhức óc.<br>Anh dùng một tai che tay, đôi mày hơi chau, thuận tiện liếc nhìn bản hợp đồng trong tay mình, dùng tốc độ nhanh nhất để tìm hiểu rốt cuộc đã xảy ra điều gì.<br><br>A, thì ra “mê cung tổ kiến” chỉ là một trò chơi trong phó bản mà thôi.<br>Nhưng mình đã qua màn rồi, tại sao vẫn phải ở lại nhà ga cũ kỹ này?<br>Đưa mình ra ngoài luôn không được sao?<br>Giang Phảng nhanh chóng phán đoán rằng rất có khả năng đây là một phó bản khác.<br>Tiếng radio sắc bén pha lẫn tiếng dòng điện xẹt xẹt như kim châm vào màng nhĩ anh.<br>“Cảnh cáo, cảnh cáo, người chơi Giang Phảng vượt màn bằng cách vi phạm quy định, phải tiến hành màn thêm giờ…”<br>“Vi phạm thì vi phạm.” – Giang Phảng ngẩng đầu nhìn radio, vò bản hợp đồng trong tay thành một cục, quăng về phía phát ra âm thanh – “Gào cái gì mà gào.”<br>Đạo diễn nhìn hình ảnh thực tế truyền về từ nhà ga, biểu cảm thì ung dung nhưng trong lòng lo lắng khôn cùng.<br>Giang Phảng trở về trước thời gian là một chuyện ngoài ý muốn.<br><br>Bởi vậy, bọn họ không những phải chú ý đến logic của phó bản, còn phải khiến cho mọi chuyện phát triển theo quỹ đạo bọn họ dự kiến, hơn nữa còn phải quan tâm đến cảm nhận của người xem.<br>“Màn thêm giờ” chính là một cách để điều hòa.<br>Trong trò chơi cuối cùng, Lập Phương Chu và người không gian đa chiều đã ký tổng cộng hai bản hợp đồng.<br>Một bản hợp đồng mới chính là “Chuyến tàu con kiến” thật sự.<br>Nội dung hợp đồng cũng là một câu chuyện liên quan đến con kiến.<br>Có năm con kiến hoàn thành nhiệm vụ xong muốn về nhà.<br>Rời khỏi tổ kiến, bọn họ sẽ phân bố ra pheromone, đánh dấu đường về nhà cho chính mình.<br>Bất hạnh thay, trong một ngày sương mù giăng kín lối, trời đổ sương sa, rửa trôi hết mùi pheromone của những chú kiến, chỉ còn lại dấu vết nhàn nhạt.<br><br>Nhưng pheromone nhạt mùi sẽ đánh lừa nó.<br>Con kiến lần theo dấu vết còn sót lại và đưa ra lựa chọn.<br>Đó là con đường chính xác để về nhà ư?<br>Rốt cuộc nhà đang ở ngay dưới chân họ, hay ở một nơi xa xôi nào đó?<br>Cảm nhận được tâm trạng muốn về nhà của lũ kiến, ông trời rủ lòng thương, vì thế chúng có tổng cộng ba cơ hội lựa chọn.<br><br>Tuy vậy, ông trời cũng rất công bằng.<br>Mỗi một lần bắt đầu, chúng sẽ quên đi ký ức của lần chọn trước.<br> <br>Mỗi một lần, một chú kiến trong số chúng sẽ nhận được một chút nhắc nhở.<br>Chúng cần phải tin tưởng lẫn nhau, còn cần một chút sắp xếp của tạo hóa.<br>Chỉ có vậy, chuyến tàu con kiến thực sự mới có thể khởi hành đưa bọn chúng trở về quê hương.<br>Đạo diễn đã cố ý bày mưu tính kế để nội dung của bản hợp đồng đầu tiên mơ hồ không rõ ràng, giúp bọn họ âm thầm thao tác ngầm, nắm giữ quyền giải thích cuối cùng.<br>Vì đây đã là nhiệm vụ cuối cùng rồi, mấy người Nam Chu chỉ đành ký vào bản hợp đồng ấy.<br>Lúc ấy Lý Ngân Hàng còn xỉ vả, cái này có khác gì mấy game mobile? Không cấp quyền thông tin cá nhân trong điện thoại cho phía nhà sản xuất thì họ sẽ lịch sự đá bay bạn đi không cho chơi.<br>Nhưng sự vô nhân phẩm của người không gian đa chiều còn vượt quá tưởng tượng của Lý Ngân Hàng.<br><br>Ký hợp đồng xong, bọn họ không đến nhà ga ngay mà bước vào một gian phòng đợi tàu ngột ngạt.<br>… Trước mặt bày bản hợp đồng số hai.<br>Bởi vì trong hợp đồng thứ nhất có điều khoản thế này:<br>“Mỗi một lần bắt đầu lại, bọn chúng sẽ quên mất ký ức của lần trước.”<br>Đây chính là “bắt đầu lại” mà phó bản định nghĩa cho bọn họ.<br>Sau khi ký ức về việc ký bản hợp đồng đầu tiên bị xóa bỏ, bọn họ ký tiếp bản hợp đồng thứ hai.<br>Năm chú kiến cứ thế tách nhau ra đi làm nhiệm vụ của riêng mình.<br>Hiện tại Giang Phảng vượt khỏi quỹ đạo, nhất định phải kết hợp nội dung của cả hai bản hợp đồng để cứu vãn.<br>May mắn ở chỗ Giang Phảng quả thực đã vi phạm quy định trong phó bản cá nhân.<br>Đương nhiên nếu không vi phạm mà hoàn thành phó bản theo khuôn phép, cho dù Giang Phảng có trở về cũng nhất định sẽ trở về cuối cùng.<br>“Màn thêm giờ” chính là để Giang Phảng tiến hành thêm một vòng trò chơi mới ngay trên nhà ga này.<br>Trò chơi thuộc dạng SRPG, trò chơi nhập vai chiến thuật.<br>Giang Phảng phải diễn một con kiến không hợp đàn.<br>Diện mạo, giọng nói, chiều cao của anh đều sẽ bị sửa đổi.<br>Anh phải sắm vai nhân viên chỉ dẫn mọi người lên tàu hoàn hảo, một chiếc đồng hồ báo thức tận chức trách bằng xương bằng thịt.<br><br>Sợi dây rối sẽ chỉ dẫn anh làm hành động phù hợp với hình tượng.<br>Ví dụ như mỗi lần anh chỉ có thể trả lời một câu hỏi nhất định.<br><br>Ví dụ mỗi lần báo giờ anh sẽ lặp đi lặp lại mười lần “có muốn lên tàu không”.<br>Theo thời gian trôi qua, dây rối sẽ dần dần nới lỏng khống chế với anh, có điều mấy công việc như khởi động hay lái tàu vẫn có dây rối làm thay.<br><br>Yêu cầu của Giang Phảng trong trò chơi sắm vai này là từ đầu đến cuối không được phá hỏng hình tượng nhân vật, cũng không thể làm bất cứ chuyện gì không phù hợp với thân phận.<br>Đây là màn trừng phạt dưới hình thức trò chơi với anh.<br>Chỉ có hai cách để hóa giải lời nguyền trên người Giang Phảng.<br>Thứ nhất, sau khi đoàn tàu rời bánh khỏi nhà ga, đồng thời bắt đầu vận hành ổn định, lời nguyền của anh sẽ tự động được giải trừ.<br> <br>Thứ hai, có người nhận ra và gọi tên anh.<br>Đây cũng là điều đạo diễn nhọc lòng khi xây dựng vai diễn đo ni đóng giày cho Giang Phảng.<br>Đầu tiên, ở nhà ga mà có xuất hiện một NPC “nam tiếp viên” cũng không có gì bất thường.<br>Tiếp theo, nếu Giang Phảng cố ý tiết lộ thông tin cho Nam Chu, cho dù chỉ một động tác nhỏ thôi, người không gian đa chiều cũng sẽ có lý do “phá hỏng hình tượng nhân vật” để lập tức siết cổ anh.<br>Hơn nữa, hình thái của “nam tiếp viên” mà Giang Phảng sắm vai vô cùng cổ quái, không hề giống người.<br>Anh sẽ chỉ bị Nam Chu nghi ngờ, kiêng kỵ, tuyệt đối không tin tưởng anh, càng không cho rằng một người chẳng khác gì tượng gỗ là Giang Phảng.<br>Nếu như anh xuất hiện trước mặt Nam Chu với tần suất dày đặc, dùng đủ mọi cách, làm đủ mọi hành vi cổ quái để nhắc nhở Nam Chu thân phận thật của bản thân thì có lẽ trước khi Nam Chu cảm nhận được “dụng ý” của anh sẽ nảy sinh ý đồ giết hại NPC đáng nghi này trước.<br><br>Nam Chu tự tay đâm Giang Phảng, cảnh tượng ấy nhất định sẽ vô cùng đặc sắc.<br>Sau khi nghe kỹ càng nhiệm vụ, Giang Phảng không nhận ngay mà rút con dao găm ra vạch hai đường trên nền đá phủ bụi.<br>… Và tất nhiên anh nhận được một chuỗi âm thanh cảnh báo “Cấm OOC”.<br>Bất cứ hành vi để lại dấu vết nào đều “không phù hợp với thân phận”.<br>Sắp xếp xong tất cả, đạo diễn thoải mái thở phào một hơi, đặt tinh thần vào trong luồng sóng thoải mái, mát xa cho tinh thần căng thẳng của mình.<br>Trong mắt ông ta, kết cục của mấy người Nam Chu đã được định sẵn rồi.<br>Giang Phảng cũng từ từ bị những sợi tơ rối trong suốt bao vây thành kén.<br><br>Trước khi anh mất đi âm thanh của chính mình, đạo diễn nghe thấy rõ ràng anh lẩm bẩm với không khí: “Ông tưởng rằng em ấy sẽ không nhận ra tôi ư?”<br>Đạo diễn ngây người.<br>Ngay lập tức ông ta hiểu ra Giang Phảng đang nói chuyện với mình – người khống chế đứng sau bức màn.<br>Đạo diễn ngắm thẳng ống kính, đáp trả bằng một nụ cười lạnh khinh miệt: “… Cậu ta sẽ nhận ra sao?”<br>Giang Phảng đã vào vị trí của mình.<br>Khi bốn người còn lại hoàn thành nhiệm vụ cá nhân theo thứ tự, đạo diễn cười một tiếng vừa ngạc nhiên vừa không vui.<br>May thật đấy, cả năm người đều còn sống cả.<br>Nhưng mà ngay tiếp theo đây mới chính là màn đặc sắc nhất.<br>Kim đồng hồ vận mệnh bắt đầu chuyển động rồi.<br>Người đáng lẽ phải trở về sau cùng vậy mà lại xuất hiện đầu tiên chờ đợi ở nhà ga.<br>Nam Chu bừng tỉnh khỏi giấc mộng, cầm bản hợp đồng giấy trong tay, ngồi trên chiếc ghế chờ của nhà ga, ngơ ngác nhìn về phía trước không nói lấy một lời.<br>Cách một màn tơ rối rậm rạp, Giang Phảng mỉm cười nhìn bóng lưng đang ngồi trên sân ga.<br>Anh cất bước chân xa lạ đến trước mặt Nam Chu, bóng dáng cao lớn quái dị bao trùm lên người bọn họ, đồng thời nói với ngữ điệu kỳ quái:<br>“Xin chào.<br><br>Cậu có lên tàu không?”<br><br>Xin chào, nhóc người giấy của anh.<br>Nam Chu không nhận ra anh.<br>Nhưng phát triển tiếp theo của câu chuyện khiến đạo diễn phải thất vọng rồi.<br>Giang Phảng làm việc hết trách nhiệm, không làm bất cứ động tác hay nói một câu dư thừa nào.<br>… Dường như anh đã nhìn thấu ý đồ của bọn họ khi trừng phạt anh vi phạm quy định.<br>Vòng đầu tiên, bởi vì trên toa tàu không có gì bất thường, mọi người đều yên tâm chờ đợi, chỉ có mình Nam Chu ở lại trong sương mù.<br>Cậu đi khắp nơi, sờ sò, ngó ngó, đập vỡ kính quầy báo tìm kiếm manh mối, đồng thời thuận tay cầm luôn một quyển tạp chí đi.<br>Giang Phảng nghe Lý Ngân Hàng khuyên cậu lên tàu.<br>Cậu trả lời: “Tôi đợi thêm một lát.”<br>Cậu đang đợi ai, không cần nói cũng biết.<br>Nam Chu muốn anh về đến nơi sẽ nhìn thấy cậu đầu tiên.<br>Nhận ra điểm này, trái tim Giang Phảng vô cùng ngọt ngào.<br><br>Nhưng từng giây từng phút dần trôi qua, người Nam Chu muốn đợi lại chẳng quay về.<br>Nguyên Minh Thanh bắt đầu thúc giục cậu lên tàu.<br>Đáp án của Nam Chu chỉ có một: “Tôi đợi thêm một lát.”<br>Tận mắt chứng kiến tất cả những điều này, Giang Phảng thở dài một tiếng.<br>Giết một người đi, bảo bối.<br>Giang Phảng đã lờ mờ đoán được rằng chuyến tàu này không phải lựa chọn chính xác, ở lại nhà ga mới đúng.<br>Bằng không tại sao người không gian đa chiều phải làm hành động thiết kế một nhà ga, còn bắt mình diễn vai nam tiếp viên thừa thãi này?<br>Chỉ vì cảm giác nghi thức thôi sao?<br>Dù sao đã đến nước này, Nguyên Minh Thanh cũng chẳng còn tác dụng, giết luôn thị uy cũng được, để anh ta bớt lời thúc giục lên tàu.<br><br>Như vậy mới khiến Lý Ngân Hàng và Trần Túc Phong không dám hành động lỗ m.ãng.<br>Qua màn “khuyên bảo” có tác dụng ấy, đương nhiên bọn họ sẽ “tự nguyện” ở lại đây.<br>Đáng tiếc, nhóc người giấy nhà anh quá tốt bụng, không muốn vì bản thân phải đợi anh mà liên lụy đến người khác, cho nên cứ để bọn họ đi như thế.<br>Giang Phảng vẫn không nói một lời.<br>Anh luôn cảm thấy từ trong ra ngoài phó bản này đều rất kỳ quái.<br>Một phó bản từ đầu đến giờ không có manh mối thì còn có thể gọi là phó bản sao?<br>Ý nghĩa của nhân vật “nam tiếp viên” mà anh đang sắm vai là gì?<br>Cho tới khi chuyến tàu khởi hành được mười kilomet, ký ức bị phong ấn dần được cởi bỏ, theo đó Giang Phảng mới dần nhớ lại nội dung của bản hợp đồng đầu tiên.<br>… À.<br>Chẳng trách không có manh mối.<br>Thì ra phải dựa vào vòng lặp.<br>Bây giờ, những sợi tơ trói buộc Giang Phảng đều biến mất.<br>Anh đứng thẳng người, mở cửa rời khỏi buồng điều khiển đã bắt đầu trạng thái tự động lái.<br><br>Anh đi ngang qua toa tàu số một vẫn để bát miến ăn liền và hai vỏ chai nước, khi ngang qua toa tàu số hai, anh rút chiếc bút bi màu xanh cài trên túi áo ra, viết số 4 lên trên cột ghi chép nhân số lên tàu.<br>Sau đó, anh thuận tay quăng chiếc bút bi lăn tới một góc trong xe, đi tới toa tàu số ba.<br> <br>Cứ thế anh đối diện với ba gương mặt hoang mang không biết làm thế nào.<br>Ngó lơ sự hốt hoảng và khó hiểu của mọi người khi anh đột ngột xuất hiện ở đây, Giang Phảng đi thẳng vào vấn đề chính:<br>– Đều nhớ ra rồi chứ?<br>– Tại sao anh… – Lý Ngân Hàng giật mình phản ứng lại, lập tức nôn nóng – Thầy Nam và Nam Cực Tinh vẫn chưa lên tàu! Cậu ấy đang đợi anh! Làm sao anh…<br>Giang Phảng không trả lời.<br>Lý Ngân Hàng vẫn ôm hy vọng hỏi:<br>– Tàu hỏa có thể quay đầu không?<br>Giang Phảng lắc đầu.<br>Trước khi đến đây, anh đã thử qua rồi.<br>Bất cứ linh kiện nào trên con tàu cũ kỹ này đều rỉ sét, anh không thể khống chế được.<br>Nguyên Minh Thanh không mấy quan tâm sự sống chết của Nam Chu ở nhà ga.<br>Anh ta cất giọng thoải mái:<br>– Chúng tôi đã ra ngoài, cũng coi như hoàn thành nhiệm vụ.<br>Giang Phảng không trả lời.<br>Anh nhìn qua vỏ hạt dưa và tạp chí trong toa tàu:<br>– Chúng ta đến toa tàu số 4 nói tiếp.<br>… Đừng làm loạn nơi này.<br>Đương nhiên những người khác cũng nghe theo sắp xếp của anh.<br>Khi tất cả mọi người bước vào toa tàu số bốn, Giang Phảng đóng kín cánh cửa nối giữa toa ba và bốn, nói thẳng vào vấn đề:<br>– Chúng ta phải quay đầu đi đón Nam Chu.<br>Vào giờ phút này, Giang Phảng đã đoán ra “pheromone của kiến” có ý nghĩa gì.<br>Dấu vết mà bọn họ để lại trong vòng đầu tiên sẽ tạo thành manh mối mang tới sự thật cho vòng lặp tiếp theo.<br>Lý Ngân Hàng vui mừng:<br>– Tốt quá.<br><br>Chúng ta quay về thế nào?<br>Giang Phảng dùng răng kéo găng tay trắng của nam tiếp viên xuống, ngậm lấy ngón tay của chiếc găng, xắn tay áo lên, để lộ xương cổ tay xinh đẹp.<br>Anh bẻ khớp tay kêu răng rắc:<br>– Cứ thế về thôi.<br>Cảm nhận được sát khí chợt có chợt không đâu đây, sắc mặt đang tốt của Nguyên Minh Thanh chợt thay đổi:<br>– Giang Phảng… Anh định làm gì?<br>– Mọi người phối hợp một chút.<br><br>– Giang Phảng nhét găng tay vào túi áo, lịch sự nói với ba người kia – Cố gắng chết thảm chút nhé.<br>Hết chương 307<br>&nbsp;<br>------oOo------<br>&nbsp;<br><br>"]