["<br>***<br>Giang Phảng không nói gì.<br>Nam Chu bèn suy luận theo thông tin hiện có và phỏng đoán của mình.<br>Giọng cậu trầm tĩnh, nhưng tốc độ nói nhanh hơn bình thường.<br>Cho nên chắc hẳn cậu đang giận.<br>– Ngay từ khi ở trên tàu anh đã mưu đồ kế hoạch này rồi.<br><br>Anh lên tàu để bắt đầu kế hoạch đó.<br>– Anh quen rất nhiều người, ít nhất anh có quen người đàn anh chở chúng ta đến khách sạn.<br>– Ngày hôm ấy chúng ta đi vòng quanh thị trấn.<br><br>Rõ ràng nơi đây rất lớn, tại sao anh ta có thể trùng hợp gặp gỡ chúng ta như vậy?<br>– Bình thường anh ta có ở đây không? Anh ta lái xe đi đến đâu? Nếu như anh ta chuyên phụ trách đón những người ở bên ngoài tới đây, vậy thì người anh ta đón đâu rồi.<br>Giang Phảng kịp thời đưa ra câu hỏi:<br>– Có lẽ không có ai mang triệu chứng bệnh thích hợp ở lại đây thì sao?<br>Nam Chu lắc đầu:<br>– Nếu không có người phù hợp, cho nên quay về theo logic không có vấn đề gì.<br><br>Anh ta có thể hỏi đáp bình thường, cảm xúc ổn định trong thời gian dài, ký ức không bị ảnh hưởng, có thể nhớ rõ ràng vị trí hai trăm bệnh nhân sống trong khu vực này.<br><br>Vậy tại sao vô duyên vô cớ quay về khu vực tập trung những người tấn công bạo lực, sau đó gặp được chúng ta?<br>– Anh ta không phù hợp với điều kiện triệu chứng bệnh ở nơi này.<br><br>Trong hai trăm người trên bản đồ cũng không có nơi ở của anh ta.<br><br>Anh ta không có lý do gì xuất hiện ở đây hết.<br>Giang Phảng cười:<br>– Ồ, nếu nói lý do thì vẫn có đấy.<br>Nam Chu:<br>– Lý do gì?<br>Giang Phảng nói:<br>– Tối về phải làm kem thuyền chuối, rồi cả một nồi lẩu nóng hôi hổi.<br><br>Nếu như về muộn sẽ không ăn được.<br>Nam Chu suy nghĩ, cảm thấy mình không thể đáp lại.<br>Vì thế cậu đành từ bỏ, tiếp tục chủ đề nghiêm túc.<br>– Đi trên đường phố, tôi phát hiện khu vực khép kín này là một hình tròn tiêu chuẩn.<br><br>Nếu do con người làm, không có lý gì phải tạo thành hình như vậy.<br><br>Không thể duy trì sản xuất lâu dài, cho nên nơi này chỉ có thể dựa vào một sức mạnh nào đó để tồn tại trong thời gian ngắn.<br>– Đàn anh nói trong trấn có “Thần”.<br>– … Và rồi, tôi nhìn thấy ánh trăng tối nay.<br>Vốn dĩ nó phải nên ở trong phạm vi vô cùng bình thường.<br>Sau lưng Nam Chu, đôi cánh của ác ma đang trải rộng cực hạn, mỗi một chiếc xương cánh đều nóng cháy, từng chiếc lông vũ màu đen rơi lả tả xuống trên bàn chân trần của Thánh tử.<br>Thánh tử nhấc chân, khẽ giẫm lên ngón chân ác ma.<br>Những người dân thành kính đều tưởng rằng cánh chim lay động sau khung cửa sổ mờ ảo chính là thiện ý mà Thánh tử ban phát cho bọn họ, bèn nhao nhao quỳ bái, lẩm nhẩm kinh văn, càng thêm thành kính.<br>Sức mạnh của lòng tin thuần túy từ những người dân khiến vầng sáng quanh Thánh tử như được tuyết gột rửa, khiến ác ma nhỏ giọng nức nở, nhưng hai tay vẫn nắm chặt bờ vai Thánh tử, không chịu buông tay.<br>Trong tiếng nức nở khẽ khàng run rẩy của ác ma, Nam Chu cất lời:<br>– Anh đưa chúng tôi đến đây với mục đích gì?<br>– Tại sao mấy ngày nay lại đối xử tốt với tôi?<br>– Tại sao anh không muốn giả vờ tiếp nữa?<br>– Nhiều câu hỏi quá khiến tôi không biết phải bắt đầu trả lời từ đâu.<br><br>– Bàn chân chỉ đeo tất của Giang Phảng chậm rãi thoải mái đạp vào lòng Nam Chu – Có thể chọn trọng điểm không?<br>Đầu ngón tay của Nam Chu mơ,n trớn qua hầu kết Giang Phảng, khiến nơi vừa cứng rắn vừa mềm mại kia chuyển động.<br>Nam Chu khẽ hỏi:<br>– Nói với tôi, giết anh rồi có thể kết thúc mọi chuyện ở đây không?<br>Giang Phảng ngả người về phía sau, hít sâu một hơi:<br>– Đây là trừng phạt hả?<br>Nam Chu biết anh đang nói đến điều gì.<br>Giang Phảng từng hỏi cậu, nếu như anh thực sự lừa cậu thì cậu sẽ xử lý anh thế nào.<br>Tạm thời không nhắc đến chuyện này, Nam Chu chỉ quan tâm đến việc chuyện Giang Phảng bị lộ quá vô lý.<br>Rõ ràng anh biết cậu là nhân vật trong truyện, biết cậu sẽ đau đớn dày vò khi trăng tròn, cũng biết rõ đêm nay sẽ phải trải qua trong đau đớn.<br><br>Nhưng anh vẫn dùng mũi tên bắn trúng trăng tròn, bại lộ thân phận mình trước cậu.<br>Trước đây Nam Chu từng đọc một định nghĩa mang tên “tình yêu sương sớm”, tình cảm như sương đêm, sẽ tan biến ngay giây phút ánh trăng tan đi, mặt trời ló rạng.<br>Cậu chưa từng có ràng buộc tình cảm gì với bất cứ ai, cho nên không có kinh nghiệm, chỉ một mình cậu nhận định đồng thời trả giá.<br>Song, hiện tại, cậu bất chợt cảm thấy mơ hồ và hốt hoảng.<br>Nếu thật sự gi,ết chết Giang Phảng có thể rời khỏi thị trấn, có nên giết không?<br>Cậu sẽ đi đâu? Sẽ đi được đến đâu?<br>Về trấn Vĩnh Vô, quay về những ngày tháng chỉ có một mình cậu tỉnh táo, khiến cho đoạn tình cảm cậu không hiểu thành phần cụ thể này thực sự biến mất tựa sương dưới trăng?<br>Đặt tay lên ngực tự hỏi cũng không tốn nhiều thời gian của Nam Chu.<br> <br>Tư duy của cậu trước giờ luôn rõ ràng, ít có khi nào cậu do dự vì một chuyện nào đó.<br>Trên thực tế, chỉ mấy ngày trước thôi khi Giang Phảng hỏi câu “Nếu thực sự có thì sao”, trong lòng Nam Chu đã có một đáp án.<br>Chẳng qua cậu giấu kín đáp án đó, giống như lén lút giấu đi một viên kẹo đường.<br>Thấy Nam Chu im lặng hồi lâu không nói, Giang Phảng cúi đầu liế,m môi.<br>Trên môi vẫn còn vương mùi thơm của kẹo.<br>Sau lưng, Thánh tử và ác ma vẫn đang quấn lấy nhau.<br>Cậu nhỏ giọng nói trong căn phòng tràn ngập âm thanh mờ ám:<br>– Nhưng nếu tôi nói tôi không lừa cậu, cậu có tin không?<br>Nam Chu kinh ngạc.<br>Cậu túm lấy cổ áo Giang Phảng, gần như dán sát vào mặt anh:<br>– Tôi đã từng hỏi anh có giấu tôi chuyện gì không, anh đã nói là không.<br>Giây phút sát gần nhau, mùi trà ưu nhã trên người Giang Phảng lại quẩn quanh đâu đây.<br>Giang Phảng nhấc bàn tay quấn băng gạc đến tận ngón tay, đặt sau gáy Nam Chu.<br>Nam Chu cảm thấy có gì không ổn, muốn né tránh.<br>– Cậu đừng cử động.<br><br>– Giang Phảng dán môi bên tai Nam Chu, dịu dàng thổi – Tay tôi đau.<br>Quả nhiên Nam Chu không cử động nữa.<br>Giang Phảng ôm Nam Chu bằng một tay, ngước mắt lên nhìn cậu, nói ra từng chữ:<br>– Nhưng chuyện này hai chúng ta đã bàn với nhau từ trước.<br><br>Chuyện đã nói từ trước sao có thể gọi là lừa được.<br>– … Gì cơ?<br>– Hơn nữa, tôi không giỏi lừa cậu đâu.<br><br>– Giang Phảng hôn nhẹ lên chóp mũi Nam Chu – Rõ ràng trước mặt cậu, tôi lừa dối bản thân mình nhiều hơn.<br>Giang Phảng khẽ chuyển động ngón tay, truyền kíc.h thích quanh vỏ não Nam Chu, trong cơn đau nhói từ lòng bàn tay.<br>Chú khổng tước trắng nhỏ đang rục rịch trong não cậu như muốn xòe tung chiếc đuôi.<br>Nam Chu cảm thấy không ổn.<br>Gò má cậu nóng đến đau đớn, hông cũng trở nên tê tê, thủy triều trong cơ thể chịu ảnh hưởng của ánh trăng, không biết đã dâng lên tự khi nào.<br>… Ác ma xinh đẹp sau lưng sắc mặt ửng đỏ, đôi cánh run rẩy, hận không thể nuốt trọn Thánh tử.<br>Giang Phảng khẽ thì thầm mê hoặc bên tai Nam Chu:<br>– Thực ra chúng ta đã gặp nhau từ trước.<br><br>Tôi thực sự… rất thích cậu.<br><br>Chúng ta cùng xây dựng nên nơi này, cùng nhau vạch kế hoạch.<br><br>Trước khi đến đây cậu còn nắm tay tôi.<br><br>Giống như chúng ta bây giờ.<br>… Thánh tử cũng dán sát vào tai ác ma thì thầm, nói những lời Nam Chu không hiểu.<br>Giống như nội dung của những lời cậu đang nghe trong tai.<br>Khổng tước trắng trong đầu Nam Chu khẽ phe phẩy đuôi, khuấy động dây thần kinh của cậu, gửi thông tin tất cả phản ứng trên cơ thể về đại não, thậm chí còn phóng đại nó lên.<br>Giọng cậu thốt ra, ngay đến cả cậu còn cảm thấy không chân thực:<br>– Anh, lại lừa tôi…<br>– Thật mà.<br><br>– Giang Phảng nói – Tôi rất giỏi lừa người, nhưng không lừa nhóc người giấy đâu.<br>Ba từ “nhóc người giấy” yếu ớt xinh đẹp, không biết đã chạm vào dây thần kinh nào của Nam Chu.<br>Khổng tước trắng mở bung chiếc đuôi xinh đẹp khổng lồ.<br>Trong cơn hô hấp rối loạn, Nam Chu bóp chặt cổ tay Giang Phảng, kéo Giang Phảng đẩy xuống giường, ngồi lên người anh.<br>Tiếng th,ở dốc của Thánh tử và ác ma, cùng với cơ thể hòa hợp đã không thể phân rõ hai người.<br>Nam Chu chỉ buông lỏng đai lưng, những thứ khác dần lỏng ra dưới tình cảm và dụ.c vọng sôi trào.<br>Giang Phảng buông bàn tay đặt sau gáy cậu:<br>– Cậu thì sao? Mấy ngày qua, cậu có thích tôi… chút nào không?<br>Nam Chu kéo bàn tay quấn kín băng vải của anh, đặt bên môi, hôn lên vết thương.<br>Giang Phảng khẽ co tay, như thể bị điện giật.<br>– Câu hỏi mấy ngày trước anh hỏi, bây giờ tôi… nói đáp án cho anh.<br>– Nếu anh lừa tôi, tôi cũng có thể tha thứ cho anh một lần.<br>Nam Chu th,ở dốc, gắng gượng chút lý trí tỉnh táo cuối cùng, nhưng giọng đã mơ màng lạc đi không nghe rõ.<br>– … Bởi vì, hình như tôi đã thích anh một chút mất rồi.<br>Đến bây giờ Nam Chu cũng không quá hiểu “thích” là gì.<br>Cậu chỉ biết, bản thân bằng lòng tha thứ cho anh một lần.<br>Huống hồ, cậu còn bằng lòng ở lại trấn này với anh, không đi nữa.<br>Thưởng phạt phải rõ ràng.<br>– Thích, thì thích.<br><br>– Nam Chu nghiêm túc tuyên bố – Nhưng, tôi vẫn phải phạt anh.<br>Mái tóc đen của Nam Chu rủ xuống theo động tác cúi đầu của cậu.<br>Ngay từ lúc bắt đầu chuyện này, cậu đã gặp phải khó khăn.<br>Cậu không tìm được chỗ…<br>Cũng chẳng phải cậu hoàn toàn không hiểu biết gì về quá trình này.<br> <br>Mấy ngày nay dính lấy Giang Phảng giúp Nam Chu hiểu được rất nhiều thường thức hữu ích về cơ thể một cách trực quan, cũng biết kết cấu bên ngoài cơ thể anh và mình không có gì khác biệt.<br>… Cậu chỉ không thể bắt chước được mà thôi.<br>Thế mà bởi vì tinh thần thăm dò khám phá của Nam Chu, cảnh tượng có phần khôi hài này lại thêm vẻ triền miên kiều diễm.<br>Suốt quá trình thân mật, bộ phận của hai người tiếp xúc với nhau, d.ục vọng của Giang Phảng đã mấy lần chạm vào thịt mềm giữa huyệt nhỏ và bộ phận kia.<br><br>Có lẽ nơi đó chính là bộ phận mẫn cảm của Nam Chu, chỉ cần chạm vào sẽ đón nhận cơn co rút.<br><br>Khiến cho thứ đỏ rực sinh ra từ d.ục vọng, vừa mềm vừa đỏ rực hoa lệ tiến vào đến tận đỉnh, phô bày sức sống xinh đẹp và khỏe khoắn.<br>Màu sắc ấy trong suốt và lan tràn như đánh đổ thuốc màu.<br>Vạt áo sơ mi Nam Chu bị đẩy lên, có thể nhìn thấy cả phần bụng dưới của cậu đều nhuốm màu hồng của tìn,h dục.<br><br>Dẫu vậy, tìn,h dục còn chưa lan lên đến mặt cậu.<br>Cậu chỉ cảm nhận được thứ dụ.c vọng đang tàn phá bên trong cơ thể mình.<br>Sóng tình trào dâng trong cơ thể, lửa cháy rực rỡ, cậu không biết làm thế nào mới được.<br>Động tác thăm dò hết lần này đến lần khác rồi lùi về sau đối với người có dụ.c vọng từ lâu nhưng vẫn luôn kiềm chế như Giang Phảng mà nói thì chẳng khác nào khiêu khích trắng trợn.<br>Hầu kết Giang Phảng cuộn lên xuống, chỉ có thể cắn răng trong tối, dùng máu tanh giúp bản thân giữ lý trí tỉnh táo.<br>Tính cách của anh là vậy, không muốn ngay từ đầu đã thể hiện tính công kích và chiếm hữu quá mạnh mẽ.<br>Anh cho rằng, trải nghiệm đầu tiên của anh và Nam Chu phải thật hoàn mỹ, không có ép buộc, không có sợ hãi, từng bước diễn ra tự nhiên.<br>Để Nam Chu hưởng thụ lần đầu tiên mới dễ nói chuyện sau này.<br>Vì thế, d.ục vọng của Giang Phảng dâng lên vội vã, lồng ngự,c và bụng dưới như có lửa cháy hừng hực song biểu cảm vẫn lịch lãm như ngày thường.<br><br>Ngón tay quấn băng vải đặt ở vùng bụng dưới run rẩy, nóng rực tựa lò than, anh cất tiếng dò hỏi:<br>– Khó chịu không?<br>Nam Chu không hiểu được nỗi khổ tâm của anh, chỉ thúc giục:<br>– Anh cũng cử động đi.<br>Dứt lời, Nam Chu vươn đầu ngón tay vội vã lướt qua eo, đầu vú, cùng với thứ đang dựng đứng kia.<br>Giang Phảng rên một tiếng, một tay túm chặt trang sức bạc trên choker, đai bằng da ma sát với thành giường vang lên mấy tiếng cót két khe khẽ, mới miễn cưỡng giữ lại chút lý trí cuối cùng.<br>Nam Chu không phát hiện ra.<br>Cậu cúi đầu tham khảo ác ma trong phim điện ảnh.<br>Thánh tử có làn da trắng và tóc màu bạc, trông rất giống Giang Phảng.<br>Ác ma sắc mặt tái nhợt, bóng tối bao phủ toàn thân, vừa hay rất giống với cậu.<br>Thánh tử đã xâm nhập vào bụng ác ma.<br><br>Rõ ràng hai người đã từng làm với nhau rất nhiều lần.<br><br>Khi ống kính quay đặc tả, huyệt của ác ma bị ma sát đỏ lên, đã nuốt hết sạch dụ.c vọng mà đáng lẽ ra Thánh tử không nên có.<br>Thánh tử đột ngột mở rộng đôi cánh trắng muốt rộng lớn bao phủ hoàn toàn lên cánh chim đen của ác ma, ôm trọn ác ma vào lòng.<br><br>Khiến cho giáo chúng bên dưới càng thêm điên cuồng.<br>Thánh tử của bọn họ, chính niềm tin của bọn họ đã khiến Thánh tử có sức mạnh to lớn.<br>Vì thế, bọn họ càng thêm ca ngợi sự thuần khiết của Thánh tử, bọn họ chắp tay trước người, cất cao bài thánh ca chúc phúc.<br>Hiển nhiên Nam Chu đã bỏ lỡ đoạn phim tham khảo quan trọng nhất.<br>Tiến độ của họ đã bị bỏ lại phía sau.<br>Ở bên kia, sau khi ổn định nhịp thở, Giang Phảng lên tiếng nhắc:<br>– Như này không ổn đâu.<br>Nam Chu chống tay lên ngực anh, cúi đầu nghiên cứu kỹ lưỡng, đồng thời trả lời:<br>– Tôi biết.<br>Giang Phảng vẫn giữ tư thế bị giam cầm, dịu dàng dẫn lối:<br>– … Có thể mở rộng phía sau của cậu.<br>Nam Chu ngẩng đầu, bắt gặp đôi mắt chân thành của anh.<br>Cậu gật đầu:<br>– Ồ, tôi biết rồi.<br>Dưới ánh mắt gợi ý của Giang Phảng, Nam Chu rút từ ngăn tủ đầu giường ra một tuýp gel bôi trơn.<br>Gel bôi trơn rất mềm, bóp ra lòng bàn tay cảm thấy ấm áp, tỏa ra mùi bơ nhàn nhạt.<br>Nam Chu không rõ phải dùng lượng thế nào, chẳng qua cậu không thấy ghét mùi hương này bèn bóp cả nửa tuýp ra lòng bàn tay.<br><br>Cậu dùng sức xoa bóp, dựa vào nhiệt độ trong lòng bàn tay trợ giúp gel tan ra.<br>Gel bôi trơn tan ra thành màu trong suốt, cậu sờ so,ạng ra phía sau, dùng một ngón tay khẽ xoay tròn, ấn nhẹ nhàng xung quanh.<br>Thử một lát, Nam Chu trấn an anh:<br>– Có hơi chặt, anh đợi thêm một chút.<br>Nhưng trong gel có thành phần đặc biệt khiến Nam Chu sinh ra phản ứng thuốc.<br>Lỗ nhỏ hồng hồng được mở rộng bằng một ngón tay bắt đầu co rút nhè nhẹ, cảm giác ngứa ngáy đâm thẳng vào sâu, kí.ch thích vá.ch thịt ấm áp bên trong tràn ra dịch tinh tế.<br><br>Cơn ngứa ngáy tê tê chạy dọc từ xương cùng lên trên, nở bung lửa d.c vọng nhỏ bé trên vỏ đại não của Nam Chu.<br>Cậu cắ,n môi dưới, có thể cảm nhận rõ ràng bờ mô,ng đặt trên đùi Giang Phảng co rút.<br>Cậu ngứa ngáy khó chịu, bởi vì cậu đã quen nhẫn nại cho nên không nói ra miệng, ngoan ngoãn đưa ngón tay thứ hai vào cái miệng nhỏ nhắn không ngừng mấp máy kia.<br>Đối với mảnh đất chưa từng được khai phá ấy mà nói, lần này quả thực khó khăn hơn rất nhiều so với chỉ cho vào một ngón tay.<br>Cũng may có gel bôi trơn làm mềm nên mới không đau nhiều.<br>Nam Chu cử động ngón tay, đùa nghịch nó phát ra tiếng nước lép nhép khiến người ta xấu hổ.<br><br>Nam Chu không biết bản thân lấy đâu ra nhiều nước như vậy, cậu sinh nghi, vô thức rút tay ra, chợt có một giọt sương sớm trong suốt rơi ra từ nơi vừa mở rộng.<br>Nam Chu sững người.<br>Cậu càng thêm tò mò khai phá cơ thể mình sâu hơn.<br>Nhưng tất cả… dường như không nên xảy ra ở trước mắt Giang Phảng.<br>Đáng lẽ ra đây phải là một hồi thăm dò riêng tư.<br>Điểm ửng đỏ bắt đầu do dụ.c vọng cuối cùng cũng lan đến gương mặt, tai và môi cậu.<br>Nam Chu đỏ mặt tự mở rộng cho mình, giống như một quả táo xanh chát chín dần, cơ thể tràn nét đỏ mọng nước khiến người ta rung động.<br>Cậu cắn răng, nhét vào ba ngón tay.<br>Bộ phận mềm mại ấm áp dần được nhồi đầy, nếp nhăn dường như cũng bị căng tràn trơn bóng.<br>Cảm giác căng trư,ớng khiến đầu ngón chân Nam Chu vô thức duỗi thẳng.<br>Cho dù cậu có rút ra cắ,m vào chèn ép thế nào thì cảm giác ngứa ngáy ấy vẫn đi sâu vào bên trong, lúc nào cũng cảm thấy chỉ còn một chút nữa thôi.<br>Dẫu rằng bản thân chỉ tự cắm vậy thôi, ánh mắt Nam Chu vẫn dần trở nên mơ màng, dường như sắp bị bản thân kíc.h thích đến bắn ra.<br>Giang Phảng chú ý quan sát biểu cảm của cậu, nắm bắt thời cơ thích hợp, vươn cánh tay bị thương chạm vào thứ đã cươnmg cứng đến phát đỏ, bắt đầu run rẩy của Nam Chu.<br>Nam Chu cao trào sắp bắn ra lại đột ngột bị cắt ngang, vùng bụng dưới nóng lên và co quắp phản đối.<br>Từng lớp sóng nhiệt dịu dàng và man dại li,ếm qua thể xác cậu, hàng nghìn hàng vạn sợi tơ tình ái trói buộc linh hồn cậu từ bên trong.<br>Cậu vừa nóng, vừa mơ màng.<br>Cậu cúi đầu, mắt thấy ngón cái thon thả quấn băng vải đặt ngay trên điểm phun trào d.ục vọng.<br>Giang Phảng gần như không cử động, chỉ khẽ hếch cằm, để lộ gương mặt tươi cười hoàn mỹ với cậu.<br>Khắp cơ thể cậu, từ trên xuống dưới, mái tóc, ngón tay, cổ, mỗi bộ phận đều tràn ngập ý tứ mời mọc.<br>Dưới sự săn sóc của ánh trăng kỳ dị bị trúng một mũi tên kia, hai người đều im lặng.<br>Có lẽ tiếng động trong phim điện ảnh còn lớn hơn bọn họ lúc này.<br>Bọn họ chẳng khác nào hai ngọn núi lửa lặng lẽ ôm lấy nhau, nham thạch nóng bỏng cuồn cuộn trong lòng, không biết sẽ bùng nổ khi nào.<br>Nam Chu thầm nghĩ, có lẽ cậu đã đoán được bản thân mình nên làm gì rồi.<br>Cậu rút tay ra, nhưng không chịu chống bàn tay dính đầy dịch lên người Giang Phảng.<br>Vì thế một tay cậu chống lên vạt áo sơ mi nhăn nhúm hỗn loạn trên bụng dưới của mình, để lại dấu tay mỏng manh trên đó.<br>Lỗ nhỏ vừa được mở rộng mềm mại ấm áp, một dòng nước chảy ra từ sâu bên trong dính bên ngoài, vừa hay là chất bôi trơn tốt nhất.<br>Lần này, cuối cùng thì Nam Chu cũng đã thành công rồi.<br>Thất bại làm sao, Nam Chu có lòng tự mở rộng, vậy mà Giang Phảng vẫn khó khăn lắm mới vào được một chút.<br>Bàn tay chống trên ga giường của Giang Phảng chợt siết chặt.<br>Giây phút hai người kết hợp, bọn họ đồng thời phát ra tiếng rên khe khẽ.<br><br>Bởi vì âm thanh và cảm giác sung sướng tới cùng một lúc, cả hai đều cho rằng âm thanh phát ra từ miệng đối phương là âm thanh d.ục vọng của mình.<br>Nam Chu đau đớn khom lưng, cơ đùi căng chặt, bàn tay nắm thành dấu vết trên áo sơ mi, nhịp thở cũng trở nên bất ổn.<br><br>Cậu bắt đầu nghĩ về việc mình có nên bỏ dở giữa chừng không.<br>Đây là bản năng né tránh đau đớn của sinh vật.<br>Giang Phảng kịp thời dùng một tay ôm lấy chiếc eo đã căng cứng như sắt đá, xoa bóp an ủi cậu.<br>Cuối cùng, Nam Chu vẫn không trốn tránh.<br>Cậu ôm bụng nhỏ, cơ thể hơi nghiêng.<br>Với góc độ này, cậu có thể dùng lòng bàn tay cảm nhận trực quan bên trong cơ thể mình đang nóng lên và co rút.<br>Bộ phận thuộc về Giang Phảng đang khẽ cử động trong cơ thể cậu.<br>Ngay từ đầu, cậu cảm thấy sức mạnh này như một lưỡi dao hung ác chẻ đôi cơ thể mình.<br>Nhưng dựa vào trực giác nhạy bén của động vật, Nam Chu đã nhanh chóng phát hiện ra nó không hề có ác ý, chẳng qua bị cơ thể của cậu bao trọn lấy, dịu dàng tồn tại giữa vách th.ịt mềm mại ấm nóng.<br><br>Nó chuyên chú hút vào, nhấm nháp nguồn gốc sinh mệnh cậu như một con vật nhỏ đang uống nước.<br>Ác ma ở màn ảnh phía sau lưng phát ra âm thanh th,.ở dốc, vì thế Nam Chu cũng ngoan ngoãn thả lỏng hàm răng:<br>– Ha…<br>Giang Phảng cố nén cơn sung sướng nhẹ nhàng kèm theo đau nhói khi bị siết chặt, anh dịu dàng an ủi cậu giống như một Thánh tử từ ái:<br>– Không sao, không sao, không đau nữa rồi.<br><br>Cứ từ từ thôi, cậu làm tuyệt lắm.<br>Nam Chu làm một đợt, nghỉ ngơi một đợt, chờ đến lúc cậu cảm thấy bản thân đã thích ứng rồi, bèn cố gắng ngồi sâu hơn.<br>Với tình huống cơ thể của cậu trước mắt, nhiều lắm cũng chỉ có thể nuốt được phân nửa bộ phận của Giang Phảng.<br>Bởi vì bản thân có thể khống chế nhịp độ, Nam Chu nhanh chóng cảm thấy thú vị.<br>Sau khi im lặng xác định được mấy điểm, Nam Chu đã thành thạo động tác cắn nuốt, Giang Phảng cũng bắt đầu có ý phối hợp chuyển động eo.<br>Sóng tình trong cơ thể cuộn dâng theo tiết tấu, sự ái muội mang theo màu sắc đỏ ửng trào dâng không ngớt qua đầu vú, thùy tai, gáy cậu.<br>Tinh thần và thể lực của Nam Chu chính là trị số mà đến hệ thống cũng không định nghĩa được.<br><br>Bây giờ bị dụ.c vọng chi phối toàn bộ, thần trí cậu mơ màng, nhưng các giác quan khác lại vô cùng rõ ràng.<br>Mồ hôi chảy xuống làn da mang đến cơn run nhè nhẹ, độ cong của bụng dưới, còn cả thứ đang ra vào sâu trong huyệt nhỏ không ngừng phát ra tiếng nước nhèm nhẹp khi các cơ thả lỏng và siết chặt.<br>Nam Chu rất ít kêu thành tiếng.<br>Trước giờ cậu luôn giỏi chịu đựng, những dụ.c vọng kia bị cậu ngậm trong miệng, chưa từng thốt ra.<br>Dẫu vậy, khoảnh khắc sóng trong cơ thể cuồn cuộn mạnh hơn, cậu phát hiện bản thân đã dần không thể khống chế nữa rồi.<br>Bộ phận phía trước rục rịch muốn bắn, màu đỏ hồng chín mọng, chỉ cần khẽ chạm vào thôi sẽ trào nước.<br>Cậu nhìn chằm chằm bộ phận đã vểnh cao của mình, xoang mũi phát ra âm thanh trầm thấp, không có nội dung cụ thể, chỉ là tiếng “ưm” “ưm” run rẩy, mang theo tủi thân và mê mang.<br>Trong cơn sảng khoái trước giờ chưa từng có, Giang Phảng trút hết tất cả vào cơ thể Nam Chu.<br>Tinh thần và thể xác của hai người gần như đồng thời lên đến cao trào.<br>Hai người lặng lẽ ôm nhau, Nam Chu nằm rạp trên người Giang Phảng, bờ vai khẽ phập phồng theo nhịp thở trầm tĩnh.<br>Giang Phảng xoa tai cậu, nhẹ nhàng mơ,mn trớn, chơi đùa đến khi tai cậu đỏ ửng.<br>Nắng hạn lâu ngày gặp mưa, hơn nữa bọn họ còn rất trẻ.<br>Chỉ ôm ấp và sờ s,oạng thôi khiến bọn họ một lần nữa dấy lên dụ.c vọng.<br>Nam Chu ngạc nhiên khi nhận ra thứ của Giang Phảng trong cơ thể mình lại dần bành trướng, thành công đốt cháy mồi lửa còn sót bên trong.<br>Trong lúc tinh thần cậu đang thả lỏng, Giang Phảng rút ống nghe ở tủ đầu giường ra, một tay đeo lên cho cậu, áp màng nghe lên bụng nhỏ hơi phình lên.<br>Xúc cảm lạnh như băng chạm vào bụng dưới Nam Chu, cả cơ thể cậu run rẩy, cậu chợt mở mắt, ưỡn thẳng hông.<br>Nam Chu bị đeo tai nghe tỏ ra hoang mang, không hiểu chuyện gì đang xảy ra.<br>Cho tới khi Nam Chu nghe thấy tiếng nước mờ ám của vật dư thừa đang chuyển động, cậu mới nhướng mày, quay mặt sang, nắm chặt lấy cánh tay Giang Phảng – người vừa mỉm cười vừa thực hiện trò đùa dai này.<br>Không được đùa như vậy.<br>Giang Phảng trở mình, đè lên người Nam Chu.<br>Cánh tay bị trói buộc trên song sắt đầu giường đã được anh tự giải thoát.<br>Anh giúp Nam Chu chỉnh dây ống nghe, áp lên bụng nhỏ hơi gồ của cậu:<br>– Tiếp theo cứ giao cho anh đi.<br><br>Em chỉ cần lắng nghe kỹ càng, hiểu chưa?<br>Nam Chu gật đầu, ưm một tiếng.<br>Giang Phảng mỉm cười, vén mái tóc mướt mồ hôi của Nam Chu lên, để lộ vầng trán thấm ướt, dịu dàng hôn lên đó một cái.<br> <br>… Nam Chu đã thích ứng với nhịp độ này, vậy thì hiện tại, đến phiên anh khống chế rồi.<br>Tiếng ve kêu râm ran liên miên bên ngoài cửa sổ.<br><br>Nhiệt lượng ban ngày đốt nóng khiến cỏ cây tỏa ra mùi hương nhẹ nhàng và ấm áp.<br>Đầu hạ qua đi, mùa hạ chính thức bắt đầu.<br>***<br>Sáng sớm ngày hôm sau, Giang Phảng rón ra rón rén ra khỏi cửa, đúng lúc chạm mặt Nguyên Minh Thanh đang đứng nhìn một bức tranh trên hành lang đến ngây người.<br>Giang Phảng chủ động chào hỏi:<br>– Chào buổi sáng.<br>Nguyên Minh Thanh tự lẩm bẩm với mình cả buổi tối, trằn trọc hồi lâu không sao ngủ được.<br><br>Ngoại trừ việc chết cùng nhau, anh ta không nghĩ ra cách nào tốt hơn.<br>Anh ta không muốn chết, cũng không muốn thua, anh ta biết bản thân mình đã rơi vào bẫy, lên nhầm thuyền giặc.<br>Nhưng thuyền giặc lại có chung điểm đến với anh ta, anh ta chỉ đành đi tạm một đoạn đường.<br>Có lẽ, đây là mục đích của bọn Nam Chu khi bày ra ván cờ này.<br>Tâm đã định, thái độ của anh ta tự nhiên hơn nhiều:<br>– Hai người ồn ào thật đấy.<br>Giang Phảng đứng trước mặt anh ta, thoải mái duỗi hông, cho anh ta một câu trả lời không biết xấu hổ:<br>– Không đủ, còn chưa vào được phân nửa.<br>Cái duỗi hông này bao hàm vô vàn ngụ ý và vui vẻ, suýt nữa thì Nguyên Minh Thanh đã trợn mắt xem thường.<br>Có ác ma dẫn đường, Nam Chu tự nhận mình là ác ma nhỏ đối diện với Thánh tử tóc bạc của cậu, áp dụng phương pháp học tập rập khuôn.<br>Đêm qua, trong quá trình tiến hành, “Thần” Giang Phảng lấy từ tủ đầu giường ra một chiếc ống nghe, đeo lên cho Nam Chu, rồi áp màng nghe lên vùng bụng nhỏ hơi gồ lên của cậu.<br>Nam Chu bị đeo tai nghe tỏ ra hoang mang, không hiểu chuyện gì đang xảy ra.<br>Cho tới khi nghe thấy tiếng nước trên bụng, Nam Chu mới thay đổi sắc mặt.<br><br>Cậu túm chặt tay Giang Phảng – người vừa mỉm cười vừa đùa dai, không cho phép anh làm bậy nữa.<br>Đùa giỡn đến tận nửa đêm, câu chuyện của ác ma và Thánh tử đã phát sóng lần thứ ba, Nam Chu mới khập khiễng ôm Giang Phảng vào trong phòng tắm.<br>Cậu vẫn tuân theo logic kiên cố của mình, cảm thấy người ở mặt trên thì phải phụ trách.<br>Trong lúc đợi xả đầy nước, cậu cầm nhật ký lên, viết xuống một số trải nghiệm tâm đắc.<br>Giang Phảng muốn xem, cậu cũng cho xem.<br>Thế nhưng khi Giang Phảng bất cẩn bật cười, Nam Chu cau mày, cướp lại nhật ký của mình không cho anh xem nữa.<br>Giang Phảng tinh thần thoải mái nhìn về phía bức tranh Nguyên Minh Thanh đang xem.<br>… Bức “Hoa hướng dương” của Van Gogh.<br>Giang Phảng:<br>– Anh cũng biết về tranh à?<br>Nguyên Minh Thanh:<br>– Trước khi đến đây, chúng tôi đã được truyền tải những sách vở và tri thức về thế giới của các cậu.<br>Giang Phảng cười nói:<br>– Xem ra có tri thức sẽ chiếm cứ vị trí bộ não.<br>Nguyên Minh Thanh: Mẹ nhà cậu.<br>Giang Phảng đứng sóng vai với anh ta, vui vẻ ngắm bức tranh hoa hướng dương với sắc màu rực rỡ:<br>– Bao giờ thì anh kể với tôi chuyện có liên quan đến “các anh”?<br>Nguyên Minh Thanh cười nhạt một tiếng:<br>– Thay vì quan tâm đến “chúng tôi” tại sao không quan tâm đến bọn cậu.<br><br>Phía sản xuất sẽ không nhận thua như vậy đâu.<br><br>Chờ đợi bọn cậu ra ngoài sẽ là một trận chiến ác liệt.<br>– Đừng khách sáo vậy chứ.<br><br>Bây giờ anh cũng chính là “chúng tôi” rồi.<br>Giang Phảng vỗ vai anh ta bốp bốp:<br>– Nếu khách sáo quá, không có lợi cho chiến thắng trong tương lai đâu.<br>***<br>Phồn Hoa, sòng bạc, phòng khách quý.<br>Khúc Kim Sa vẫn mặc bộ đồ kiểu thời Đường màu đen khuy cài đỏ, càng thêm vẻ phúc hậu, ánh mắt một nửa trời sinh mang nét cười, một nửa do gò má đầy đặn thịt, dẫu đang trong trạng thái thả lỏng tự nhiên cũng hơi phình lên, rất giống với dáng vẻ hiền từ của thần tài trong tranh.<br>Sòng bạc trước giờ đông như trẩy hội, là hố chôn vàng của những người sống mơ màng không mục đích, bây giờ nhờ việc xây dựng trạm tín hiệu, rất nhiều người bơ vơ đã có mục đích, lượng khách cũng giảm đi không ít.<br>Cũng may lượng khách vào mỗi ngày vẫn rất khả quan, ít ra sau khi trả số tiền thuê đất cao ngất ngưởng vẫn còn dư kha khá.<br>Gian ngoài có thể nghe thấy tiếng ồn ào, nhưng phòng khách quý im lặng lạ thường.<br>Khúc Kim Sa ngồi đối diện với hai người đàn ông mặc vest đen, trước mặt mỗi người bày năm lá bài.<br>Có bốn lá đã lật lên.<br>Phong thái của bọn họ rất kỳ quái, toát lên vẻ nho nhã lễ độ song vô cùng máy móc:<br>– Chúc mừng, ông chủ Khúc, hiện tại ông là hạng nhất của bảng xếp hạng cá nhân.<br>Ông chủ Khúc đã vén lá bài cuối chưa lật của mình lên xem.<br>Bởi vì béo, nét cười của ông ta không rõ ràng, chỉ mang lại cảm giác vui vẻ thuần túy kiến người ta thả lỏng:<br>– Ồ, khách sáo quá.<br><br>Full house.<br><br>Ngại quá.<br>(Full house: 3 quân bài cùng số và một đôi).<br>Ông ta giả vờ như không hiểu ý của hai người.<br>Nhưng hai người không hề có ý định lật bài, chỉ nhìn chằm chằm vào Khúc Kim Sa.<br>Khúc Kim Sa biết không thể né tránh bèn ngả người ra sau, nói thẳng:<br>– Tôi muốn biết, tại sao tôi phải gia nhập vào hai người.<br>Trong đó có một người mỉm cười:<br>– Ông nên muốn biết, tại sao chúng tôi lại thiết kế bảng cá nhân, chính vì tiện bề tạo đội khi xảy ra tình huống bất ngờ.<br>Khúc Kim Sa cười híp mắt:<br>– Cho nên, rốt cuộc đã xảy ra chuyện gì mới khiến hai người bắt buộc phải thực hiện kế hoạch B?<br>Hết chương 206<br>&nbsp;<br>------oOo------<br>&nbsp;<br><br>"]