["<br>***<br>Thực ra kể từ giây phút mấy người Nam Chu đặt chân lên phần đất phía Đông không hề có ác ma nào tồn tại.<br>Bờ Đông chỉ có mục sư Keith, cùng với một mầm mống linh hồn ác ma đã sớm được gieo trong lòng đất.<br>Shelley, chính là một giấc mơ Keith tình cờ gặp gỡ thời niên thiếu.<br>Công tước nhỏ cưỡi con ngựa lùn mới mua, chạy từ trong lâu đài ra ngoài chơi đùa.<br>Ngựa vẫn chưa được thuần hóa hoàn toàn, hất cậu nhóc ngã xuống một con đường gạch đá lởm chởm, khiến cậu nhóc gãy chân.<br>Vừa hay lúc ấy Keith và cha mình đi tới nhà thờ vừa mới được Công tước Shelley xây dựng ở bên bờ Đông.<br>Keith bắt gặp Công tước nhỏ mặt mũi tèm lem.<br>Hắn ngồi xổm trước mặt, băng bó cho Công tước nhỏ, đôi mắt sáng lấp lánh của cậu nhóc nhìn thẳng hắn, chợt vỗ vai hắn.<br>Keith ngẩng đầu, phát hiện cậu nhóc đang ngậm một nhành hồng vốn cài trên ngực áo mình.<br>Shelley còn nhỏ, nhưng tính cách lãng mạn và lịch lãm đã sớm bộc lộ:<br>– Cảm ơn sự giúp đỡ của ngài mục sư trẻ tuổi.<br>Keith: …<br>Keith lạnh lùng nói:<br>– Có gai.<br>Shelley: …<br>Tai của cậu nhóc rủ xuống ủ rũ:<br>– Ừ.<br>So với Keith lạnh lùng ít nói, nề nếp đâu ra đấy thì Shelley lại là một thiếu niên quý tộc vô tư vui vẻ.<br>Dưới sự dạy dỗ của cha, Keith đã sớm có thể chủ trì công việc tuần lễ.<br>Chỉ có thiếu niên quý tộc ngồi hàng đầu tiên là thiếu nghiêm túc nhất, luôn nhìn hắn dịu dàng thắm thiết.<br>Keith không phải cây gỗ không mọc hoa hồng.<br>Hắn hiểu được nội dung trong đôi mắt ấy, cũng hiểu được sau khi không được đáp lại thì sự cố chấp của thiếu niên sẽ nhanh chóng qua đi.<br><br>Hắn cho rằng chỉ cần mình im lặng, thiếu niên sẽ hiểu ra.<br>Quả thực Shelley không làm phiền hắn quá nhiều, không ép hắn quay lưng với tín ngưỡng của mình, thậm chí chưa từng nhắc tới từ “yêu” với hắn.<br>Chỉ thỉnh thoảng khi đi dạo viện bảo tàng sẽ lén lút nắm vạt áo hắn.<br>Mỗi lần cùng đi săn, Shelley sẽ khăng khăng giữ hắn ở đến tận khuya, kéo tay hắn chỉ về phía ngôi sao mà mình mới phát hiện.<br>Cũng chỉ ước định với hắn, nếu như có chuyện cần tìm mình thì có thể viết thư, người đưa thư của Shelley sẽ luôn phục vụ cho hắn.<br>Chỉ vậy… mà thôi.<br>Sau khi cha qua đời, Keith tiếp quản nhà thờ nho nhỏ này, cũng tiếp quản tín ngưỡng thành kính của cha mình.<br>Rõ ràng tín ngưỡng của hắn nói với hắn phải đáp lại tình cảm của Shelley, nhưng cũng không cho phép tình cảm này xảy ra trên người một người đàn ông.<br>Vì thế, điều duy nhất Keith có thể làm chính là từ chối tất cả các cuộc hôn nhân.<br>Hắn nghĩ, nếu tương lai Shelley có lấy vợ, hắn cũng sẽ độc thân đến cuối đời.<br>Thỉnh thoảng trong lúc xưng tội hắn cũng tự hỏi, rốt cuộc tình cảm của mình là gì.<br>Đáp án rõ ràng là có.<br>Song hắn lựa chọn không vạch trần.<br>Trong một lần ra ngoài dạo chơi, Shelley vừa nói vừa cười với hắn nên bất cẩn bị ngã ngựa.<br>Song lần này không phải do sự cố khôi hài nào.<br>Qua kiểm tra phát hiện trong não Shelley có một khối u.<br>Suốt một khoảng thời gian dài sau đó, Keith buông bỏ tất cả, ngày đêm cầu nguyện, mong Thượng Đế ban phúc cho dân.<br>Nhưng bởi vì mỗi lần cầu nguyện Shelley đều có ý đồ khác, trong mắt không có Thượng Đế mà chỉ có người thanh niên đắm mình trong thánh quang của thánh giá kia thôi…<br>Tóm lại, thần linh không chịu phù hộ cho con dân tâm tư không thuần khiết.<br>Bệnh của Shelley ngày một trở nặng.<br> <br>Keith đã mang thuốc điều trị ung thư đến trước mặt Chúa, kết hợp giữa khoa học và thần học, cũng không thể cứu vãn được tình hình bệnh của Shelley.<br>Một ngày nọ, hắn sang lâu đài ở bờ Tây thăm Shelley.<br>Khi hắn đến thăm, Shelley bị dày vò bởi sốt cao, chìm sâu trong hôn mê.<br>Trong lúc mất khống chế tinh thần, hắn đã kể kế hoạch của mình cho Keith nghe.<br>… Kế hoạch du lịch thời gian điên cuồng, bất chấp và nhất định sẽ mang đến lời nguyền rủa.<br>Keith ngồi bên giường Shelley, khẽ đặt ngón tay lên mu bàn tay hắn, lắng nghe ý tưởng kinh hãi thế tục ấy.<br>Không khiển trách, không truy hỏi, cũng không xoay người bỏ đi.<br>Keith ở lại lâu đài, một đêm không về, vứt bỏ lễ thánh phải làm mỗi ngày.<br>Đến khuya, Shelley hạ sốt, dần chuyển tỉnh.<br>Hắn cũng ý thức được mình đã lỡ lời, vì thế cười ngại ngùng túm lấy tay Keith nói:<br>– Có lẽ tôi điên thật rồi.<br>Keith không thể hiện rõ bất cứ cảm xúc nào:<br>– Đúng vậy.<br><br>Tình yêu khiến ngài điên cuồng.<br>Lần đầu tiên bọn họ bàn đến “tình yêu”.<br><br>Thú vị ở chỗ, không ngờ Keith lại là người nói ra trước.<br>– Xin lỗi, tôi không hiểu thế nào là yêu.<br><br>– Keith nói.<br>Shelley bật cười, mái tóc vàng xoăn tự nhiên khẽ rung rung, giống như một chú cừu non hoạt bát:<br>– Anh không cần phải hiểu.<br><br>Tình yêu, nó thuộc về thế giới của riêng tôi, sẽ không làm phiền đến anh đâu.<br>Keith đứng dậy:<br>– Chẳng phải tôi đã sớm sống trong thế giới của ngài rồi sao?<br>Vị Công tước trẻ tuổi sững sờ.<br>– Ngài không cần làm gì hết.<br><br>– Keith bình tĩnh nhìn hắn – Tôi có một cách tìm cho ngài một cơ thể mới hoàn toàn khỏe mạnh.<br>Nghe rất giống như chuyện viển vông.<br>Dẫu vậy, công tước vẫn ngoan ngoãn gật đầu:<br>– Anh có chắc chắn sẽ thành công không?<br>Keith chỉ về bờ đối diện với căn phòng của Shelley, đó chính là vị trí căn gác xép của nhà thờ.<br>Hắn nói:<br>– Nếu tôi thất bại, tôi sẽ đốt sáng đèn ở căn gác xép đó.<br><br>Tới khi ấy, ngài muốn làm gì cũng được.<br><br>Nhưng trước lúc đó chúng ta không được gặp mặt, chỉ được viết thư liên lạc.<br>Shelley hoang mang ngẩng đầu lên nhìn hắn:<br>– Tại sao?<br>Keith:<br>– Tôi cho ngài đủ thời gian để quên đi gương mặt của tôi hiện tại.<br> <br>Shelley chớp chớp mắt:<br>– Tại sao? Đẹp trai thế kia cơ mà?<br>Keith:<br>– Lần sau gặp mặt, có lẽ tôi đã không còn mang gương mặt này nữa.<br>Shelley không hiểu.<br>Dẫu vậy hắn vẫn tin tưởng Keith.<br>Vì thế hắn gật đầu thêm lần nữa:<br>– Tôi sẽ không gặp anh.<br><br>Cũng không bảo người khác đến gặp anh, anh cứ tập trung làm việc đi.<br>Keith ấn Shelley xuống, bình tĩnh nhìn hắn:<br>– Đồng ý với tôi.<br><br>Không được làm chuyện xúc phạm Thượng Đế.<br>Một mình tôi làm là được rồi.<br>– Yên tâm đi.<br><br>– Ngài Công tước nở nụ cười yếu ớt nhợt nhạt – Tôi đồng ý với anh.<br><br>Giả sử anh không đồng ý, tôi chết rồi cũng sẽ không làm phẫu thuật.<br>Từ đó trở đi, không có ai đặt chân lên bờ Đông nữa.<br>Thậm chí Công tước Shelley còn giải tán nhóm tín đồ trung thành trong lâu đài, cắt đứt khả năng để bất cứ ai đi về phía bờ Đông.<br>Sau khi mục sư Keith tiễn hết tất cả những nhân viên trong nhà thờ đi, hắn gọi ác quỷ Amy tới, giao dịch với nó.<br>Hắn dùng linh hồn của những tín đồ trung thành để trả giá, đổi lấy sức mạnh của ác ma.<br>Sau đó, hắn tiễn ác ma rời khỏi.<br>Song từ giây phút ấy trở đi, hắn đã chẳng khác nào ác ma cả.<br>Hắn không thể chạm vào bất cứ vật thánh nào, đối với hắn mà nói, nước thánh chẳng khác nào axit, thánh giá sẽ khiến tim hắn đập mạnh.<br><br>Mỗi phút mỗi giây ở trong nhà thờ đều như chìm trong lửa nóng địa ngục.<br>Hắn lạnh lùng chịu đựng tất cả những thứ hắn nên chịu.<br>Đây là nỗi đau đớn mà hắn phải gánh chịu khi phản bội lại thánh thần.<br>Nhưng cũng chính nỗi đau ấy khiến hắn ý thực được, rõ ràng thánh thần thực sự tồn tại.<br>Rõ ràng thần có tồn tại, vậy mà người thà rằng nhìn thấy hắn sa đọa cũng không chịu ra tay giúp đỡ hắn chút nào.<br>Hắn dùng cơn đau đớn như bị hỏa thiêu mỗi giây mỗi phút này để quyết tâm dấn thân vào bóng tối.<br><br>Amy mang năng lực hoán đổi vị trí sinh mệnh.<br>Hiện tại, Shelley cần có một cơ thể khỏe mạnh.<br>Dẫu vậy, không tự mình kiểm chứng trước, Keith không dám sử dụng thuật pháp này với Shelley.<br>Đáng tiếc, bờ Đông đã chẳng còn ai để hắn thử nghiệm nữa rồi.<br>Vì thế hắn viết thư cho Shelley, nhờ Shelley tìm giúp mình một nhóm nhân viên nhà thờ mới.<br>Điều kiện là những người trẻ đến từ bên ngoài, tốt nhất là không có họ hàng thân thích gì.<br>Shelley không hỏi hắn lý do tại sao.<br><br>Ba ngày sau khi Keith gửi lá thư ấy đi, sáu người trẻ tuổi bước qua cây cầu lâu ngày không có người đi ngang, tới trước cửa nhà thờ của hắn.<br><br>Sau đó, Keith phát hiện ra, mục đích của sáu người này không bình thường.<br><br>Bọn họ luôn điều tra tìm kiếm trong nhà thờ, dường như đang có ý đồ gì đó.<br>Nhưng hắn không quan tâm.<br>Ngay từ đầu Keith đã nhìn trúng cậu thanh niên xinh đẹp kiệm lời trong số đám người ấy.<br>Không có bất cứ nguyên nhân nào khác.<br>Trải qua một hồi quan sát tỉ mỉ, Keith tin chắc rằng cơ thể của cậu mạnh mẽ vượt mức bình thường, là người xuất sắc nhất trong số sáu người.<br>Shelley đã bệnh một trận, cho nên Keith hy vọng Shelley có thể nhận được cơ thể khỏe mạnh nhất trên thế giới này.<br>Chẳng qua, khi hắn thăm dò muốn ra tay thì những người đến từ bên ngoài đã ra tay trước.<br>Keith bị trói chặt.<br>Còn những vị khách từ bên ngoài bắt đầu lục lọi trong nhà thờ.<br>Những dấu vết cũ kỹ ngập tràn tội lỗi đã bị hắn chôn vùi.<br>Ngay cả thư từ qua lại với Shelley cũng bị hắn đốt bỏ.<br>… Keith không hề để lại dẫu chỉ là một chút ấm áp cho kẻ phản bội thần linh như hắn.<br>Hắn vẫn đi, chẳng hề quay đầu trên con đường tử vong này.<br>Hiện tại, hắn cần thoát khỏi trói buộc, tìm lấy cho mình một đường sống.<br>Khi bọn họ bỏ Hoa Tư Tư ở đó trông chừng hắn, Keith nói một câu không đầu không đuôi “Cậu… không đủ” thành công gợi lên hứng thú của Hoa Tư Tư.<br>Keith không ngừng dùng ngôn ngữ dụ dỗ cậu ta tới gần, từ đó chạm vào da thịt Hoa Tư Tư.<br>Ngay lập tức, sinh mệnh sử dụng cách thức của ác ma, hoàn thành lần hoán đổi đầu tiên.<br>Hắn bước vào một thân xác hoàn toàn mới.<br>Cảm giác khống chế sinh mệnh chuyển động không tuyệt chút nào.<br>Hắn đau đầu, tay chân mềm nhũn, dạ dày giống như có ai đó dùng tay đào rỗng, bóp chặt.<br><br>Toàn bộ đều là biến chứng khi đối nghịch với thánh thần.<br>Keith biết rất rõ bản thân nên làm gì.<br>Keith cầm chiếc thánh giá treo trên cổ “Keith” lên, một tay che miệng, tay kia gắng chống đối sự thiêu đốt thấu xương, đâm mạnh vào ngực “Keith” đang nằm trên giường.<br>Mười ngón tay nối liền đến tim, nhưng Keith không cảm thấy đau khổ chút nào.<br>Hoa Tư Tư đột ngột bị dịch chuyển sang một cơ thể mới, cậu ta còn chưa kịp phát ra bất cứ âm thanh nào đã phải chịu nỗi đau đớn vỡ nát trái tim, cùng với sự kinh ngạc không thể nói thành lời.<br><br>Cuối cùng chết trong cơ thể Keith.<br>Keith mang theo cơ thể mới và bàn tay bỏng rát nặng do thánh giá, lặng lẽ chuồn khỏi nhà thờ.<br>Bên ngoài, nổi sương rồi.<br>Sương mù hình thành vật chắn tốt nhất cho hắn, giúp hắn có không gian triển khai kế hoạch của mình.<br>Hắn biết, những người này đã lục soát toàn bộ nhà thờ, nhất định sẽ phải đốt đèn trên căn gác tối tăm kia.<br>Vốn dĩ Keith định qua cầu ngay trong đêm, ngăn cản hành vi xúc phạm thần của Shelley, cũng tiện bề dẫn Shelley rời đi trước khi đám người kia qua cầu và làm tổn thương đến hắn.<br>Song, một phát hiện đã giữ bước chân Keith lại.<br>Hắn phát hiện ra, cơ thể này có một số điểm đặc biệt.<br>Vào một khoảnh khắc vô tình, hắn giơ tay gọi ra giao diện trò chơi đang trong chế độ ngủ, hắn đứng trong màn đêm, quay đầu nhìn về phía nhà thờ đèn đuốc sáng trưng.<br>Với nhận thức vốn có của Keith, hắn đã nghĩ, có lẽ những người này là sứ giả của ma quỷ.<br>Nhưng bọn họ có hạn chế.<br>Căn cứ vào “quy tắc trò chơi” được hiển thị ở một góc bảng, ác ma không cho phép bọn họ qua cầu.<br>Nói cách khác, ít nhất bây giờ Shelley tạm thời được an toàn.<br>Huống hồ, bây giờ hắn đi ngay, liệu rằng có thực sự ngăn cản được Shelley bồng bột, cố chấp kia không?<br>Cung đã giương lên, chẳng còn cơ hội thu tên về.<br>Hắn nghĩ, biết đâu, hắn có thể ở lại bên bờ Đông, hoàn thành mục tiêu cuối cùng.<br>… Bước vào trong cơ thể Nam Chu, một vật chứa hoàn mỹ.<br>Cho dù Shelley phẫu thuật thất bại, bản thân cũng có thể dâng hiến cho Shelley một món quà có ý nghĩa trước khi kết cục tồi tệ nhất xảy ra.<br>Hắn quay đầu, bước vào màn sương mù dày đặc bên bờ Đông.<br>Sương mù trở thành lá chắn tốt nhất của hắn.<br>Keith thoải mái trốn trong sương mù, chờ đợi thời cơ chín muồi, đợi tới khi Nam Chu tìm ra mình.<br> <br>Nghe thấy tiếng bước chân trong sương mù, hắn lặng lẽ nhảy xuống vực, treo mình trên vách đá.<br>Vực sâu thẳm nằm ngay dưới chân, vô số những đá vụn rơi rào rào xuống từ mỏm đá nơi hắn bám vào.<br>Hắn tự ép sinh mệnh của bản thân vào đường cùng, dẫu vậy trái tim bình tĩnh đến lạ.<br>Hắn biết, trong thế giới với bối cảnh sương mù dày đặc này, có lẽ người khác sẽ nghi ngờ, nhưng Nam Chu mạnh mẽ hơn tất cả mọi người sẽ cứu hắn.<br>Bởi vì cậu quá mạnh, cho nên chẳng hề sợ hãi.<br>Chỉ cần thành công chạm vào da thịt cậu vượt quá ba giây…<br>Ai ngờ, người xông vào sương mù tới cứu hắn lại là một người đàn ông hiền lành tướng mạo xấu xí.<br>Khi nhìn rõ gương mặt không thuộc về hắn, sắc mặt người đàn ông mừng rỡ tột cùng như thể lấy lại được vật đã mất.<br>Keith nhớ tên của anh ta, Quan Tuấn Lương.<br>Quan Tuấn Lương không ngại nguy hiểm, anh ta quỳ xuống bên vách đá, vội vàng vươn tay ra:<br>– Tư Tư! Nắm lấy tay tôi.<br>Giây phút ấy, Keith dao động.<br>Có lẽ hắn… không nên hại một người thế này.<br>Song với thân phận của Hoa Tư Tư, được Quan Tuấn Lương cứu về rồi hắn sẽ khó mà giải thích nguyên nhân mình biến mất đột ngột cùng với rốt cuộc hắn đã bị sức mạnh nào mang đi.<br>Một khi mắc sai lầm, mọi công sức trước đây của hắn đều uổng phí.<br>Hắn đã đi vào đường cùng, muốn quay đầu cũng muộn.<br>Vì thế, Keith dùng bàn tay bị thương do thánh giá, nắm lấy bàn tay dày rộng ấm áp của Quan Tuấn Lương.<br>Quan Tuấn Lương mừng rỡ, dùng hết sức ở hai đùi, đầu gối chống đất, hai tay hợp sức dùng lực nắm chặt lấy bàn tay và cả cổ tay áo của hắn.<br>Vài giây ngắn ngủi qua đi.<br>Trời đất thay đổi, hai người dịch chuyển.<br>Hắn quỳ bên vách đá, trong khoảnh khắc trời đất đảo điên, hắn nhìn vào ánh mắt kinh ngạc kia bằng đôi mắt chứa đựng sự bình tĩnh cùng ưu thương.<br>Bàn tay trượt xuống khỏi lòng bàn tay hắn, cuốn theo lực hấp dẫn, rơi xuống vực thẳm.<br>Một tiếng hét thảm thiết vang lên cách đó mười mấy mét, cuối cùng bị sương mù cuồn cuộn nuốt trọn.<br>Sau phút ấy, ngón tay Keith chỉ còn lại một mảnh áo rách.<br>Nhưng nhóm người Nam Chu thực sự quá thông minh, Keith cũng không thể hoàn toàn thừa nhận tất cả ký ức của cơ thể này.<br>Thân phận của hắn nhanh chóng bị vạch trần.<br>Cũng may, hắn dùng thời gian mười mấy tiếng để hiểu được cách sử dụng những “thần tích” trên người bọn họ.<br>Kho đồ của Quan Tuấn Lương có nước thánh.<br>Bây giờ hắn đã biến thành một nửa ma quỷ, phản ứng cực mạnh với nước thánh, cũng thuộc nằm lòng thông tin về những ác ma khác.<br>Hắn giấu năng lực của Amy, thể hiện rằng mình là Foras, đồng thời lẳng lặng bóp vỡ chai nước thánh, thiêu đốt toàn cơ thể mình.<br><br>Sau màn giãy dụa cực lực, hắn rơi vào “hôn mê”, giả vờ ác ma kia đã bị đuổi đi rồi.<br><br>Lúc giả vờ hôn mê, Keith bình tĩnh suy nghĩ trong cơn đau đớn lan ra từng ngóc ngách cơ thể.<br><br>Có lẽ hắn nên đổi một cơ thể khác rồi.<br>***<br>Đối diện với hai người giương cung bạt kiếm, thông qua lời kể run run ẩn giấu tận cùng đau đớn của Tống Hải Ngưng, cùng với thông tin những ngày vừa rồi mà bọn họ nghe thấy, Nam Chu phục hồi câu chuyện mà cô gặp phải.<br>Theo lời cô nói, cô bị Keith ép buộc trao đổi cơ thể với Quan Tuấn Lương, vừa được biết thân phận thực sự của hắn thì đã bị hắn đánh ngất.<br>Khi tỉnh giấc, cô đã trở về với cơ thể mình.<br>Quan Tuấn Lương nằm trên giường đã không còn thở nữa.<br>Nhìn vào bàn tay dính máu của mình, cô hoảng hốt, mơ màng đi ra bên ngoài, vừa hay thấy Nam Chu và Ban Hàng đang ôm ôm ấp ấp.<br><br>Quá sợ hãi cho nên cô không quan tâm gì hết nữa.<br>Giang Phảng đi rồi, anh Quan cũng mất, vậy Keith còn trú ngụ trong cơ thể ai được nữa chứ.<br>Cô hét thất thanh:<br>– Mau tránh xa hắn ra! Anh Nam! Hắn là Keith! Tránh xa hắn ra!<br>Hết chương 268<br>&nbsp;<br>------oOo------<br><br>"]