["<br>***<br>Nguyên Minh Thanh cất lời:<br>– Chỉ có các cô mới gọi thế.<br><br>Ở chỗ tôi, chúng đều có số hiệu.<br><br>Hiện tại vẫn có thể tìm được tài liệu hình ảnh trong kho dữ liệu lịch sử phát triển của trò chơi.<br>Lý Ngân Hàng suýt nữa bật ra câu “cho tôi xem với”.<br>Cô không phải loại người vô tư đến thế.<br>Chẳng qua những nội dung này quá mức chấn động, cô cứ cảm thấy điều này là giả, chẳng khác nào một trò đùa, thấy mình không thể đối mặt với nó bằng thái độ nghiêm túc được.<br>Nhưng rõ ràng Nam Chu và Giang Phảng đều rất nghiêm túc.<br>Giang Phảng tiếp lời anh ta:<br>– Sau đó, có chúng tôi?<br>Nguyên Minh Thanh gật đầu.<br>– Bởi vì phó bản địa cầu mô phỏng hoàn toàn môi trường sinh thái và cấu tạo trong ngoài nơi xưa kia chúng tôi từng sống.<br><br>Cho nên những sinh vật không chết trong vụ tai nạn ấy bắt đầu tự tiến hóa.<br>Anh ta nói:<br>– Còn về chuyện con người tiến hóa thế nào, sinh tồn thế nào, bắt đầu lịch sử thế nào, chuyện này mấy người nên rõ hơn tôi mới đúng.<br>– Khởi nguồn của toán học là đếm số nút dây thừng, đống lửa bùng cháy là nguồn gốc của hóa học, điệu nhảy đầu tiên để tế lễ và săn bắn thú là bắt đầu của nghệ thuật… Không ai biết thứ gì dẫn đến sự xuất hiện của mấy người.<br><br>Có lẽ vì một ngôi sao mai được phát hiện, hay một quả táo ngẫu nhiên rơi xuống đất.<br><br>Cho dù những thứ đó có chính xác hay không thì sự thực mấy người đang dần dần tiếp cận và phát hiện ra chân tướng của vũ trụ.<br>– Chúng tôi từng phát hiện và ứng dụng điều đó trong quá trình phát triển phó bản.<br><br>Còn con người các cậu, không cần bất cứ nhắc nhở nào cũng phát hiện ra.<br>– Cho nên mấy người có biết, khi chúng tôi phát hiện ra mấy người, lịch sử phát triển của mấy người đã khiến chúng tôi ngạc nhiên đến cỡ nào không?<br> <br>Nói đến đây, Nguyên Minh Thanh bất giác nhẹ giọng, muốn hoàn nguyên cảm giác chấn động ban đầu khi nghe thấy tin này.<br>Anh ta vẫn còn nhớ như in cảm giác hốt hoảng khi nghe được thông tin về nền văn minh địa cầu.<br>Cảm giác ấy chẳng khác nào như nghe được chuyện những loài kiến khác nhau đều có hệ thống ngôn ngữ độc lập hoàn chỉnh của riêng mình, nhìn thấy toàn bộ quá trình ong mật xây dựng tổ hình lục giác với góc tù 109°28’, góc nhọn 70°32’, nhìn thấy sinh vật giao phối bằng phương thức nguyên thủy nhất, nhìn thấy sinh vật không ngừng phát triển theo thành, trụ, hoại, không.<br>Sinh vật mang cái tên “con người”, đi qua rất nhiều con đường, có đường cong, có đường thẳng, cũng có cả ngõ cụt.<br><br>Bọn họ chập chững bước đi trên những con đường ấy, không biết tương lai, nhưng bọn họ vẫn theo đuổi những tri thức vô bờ bến kia.<br>Bọn họ theo đuổi mặt trời, theo đuổi tương lai, theo đuổi những thứ xa xôi không biết.<br>Có một số người lý tưởng và lãng mạn, cuồng nhiệt theo đuổi mục tiêu và ước mơ.<br>Có một số người nghiêm túc chăm chỉ, cả đời này bận rộn làm Khoa Phụ đuổi theo mặt trời, trải qua kiếp người dư dả và hồ đồ.<br>Khi Nguyên Minh Thanh tiếp thu ký ức, có lẽ vì lượng thông tin dồn dập nên xuất hiện một đoạn huyễn tưởng.<br>Anh ta ngoảnh đầu nhìn, thấy những con người nhỏ bé đang chạy đuổi theo sau bọn họ, giẫm lên dấu chân bọn họ từng đi, hình thành một dòng chảy lịch sử.<br>Vô số người vùi lấp, biến mất trong dòng nước, song bọn họ vĩnh viễn không dừng bước nghỉ ngơi.<br>Có người bị thủy triều cuốn đi, có người không biết rằng điểm cuối sẽ nhàm chán thế này, có lẽ bởi vì đủ lý do, nhưng mỗi con người ấy đều không ngừng lại.<br>… Không giống như bọn họ.<br>Bọn họ đã dừng chân quá lâu, lâu đến mức gần như không còn thứ gì để theo đuổi.<br>Nguyên Minh Thanh kịp dừng cảm xúc thương cảm không liên quan kia lại, khẽ cường điệu một câu:<br>– Mấy người… cũng là chúng tôi.<br>Anh ta cũng biết, cảm xúc của bản thân hơi quá đà.<br>Vì thế anh ta thử kéo chủ đề về quỹ đạo bình thường:<br>– Mặc dù… đây là một phó bản vô cùng hoàn thiện, hợp logic, có thể vận hành lâu dài.<br><br>Nhưng bởi vì đây là phó bản, cho nên thỉnh thoảng sẽ xảy ra một vài bug nhỏ, cũng rất bình thường.<br>– Chắc hẳn mấy người cũng đã từng trải qua rồi nhỉ?<br>Lý Ngân Hàng “a” lên một tiếng.<br>Dựa vào chút nhận thức nông cạn của cô, quả thực cô đã từng trải nghiệm vô số lần.<br>Nói xa hơn một chút thì trước đây Nhật Bản từng xuất hiện tranh luận về việc rốt cuộc Fanta có từng sản xuất vị “táo hoàng kim” không?<br>Công ty Coca Cola tuyên bố chưa bao giờ tung ra thị trường một loại nước uống nào đó.<br>Vậy mà một số người lại có thể miêu tả sống động quy cách đóng chai và vị của loại đồ uống đó.<br>Nói gần hơn một chút.<br> <br><br>Khi Lý Ngân Hàng còn nhỏ, nhớ rất rõ ràng có một lời bài hát “năm mươi sáu dân tộc, năm mươi sáu nhành hoa”, vậy mà sau khi lớn lên rồi xem lời gốc của bài hát thì đều là “năm mươi sáu chòm sao, năm mươi sáu nhành hoa”.<br>Cô còn nhớ giáo viên từng dạy, chữ “cụ” trong “cụ thể” có ba gạch bên trong.<br><br>(Cụ thể: 具体)<br>Nhưng bạn chung lớp đại học của cô lại khẳng định giáo viên dạy chỉ có hai gạch.<br>Điều này tựa như ký ức của một quần thể nào đó xảy ra sai sót cho nên dẫn đến hiệu ứng bất thường.<br>Bản thân Lý Ngân Hàng cũng từng trải qua, khi cô đi đến một địa điểm hay xảy ra một sự kiện đặc biệt, cô cảm thấy tất cả những chuyện này đã từng xảy ra, hoặc như thể gặp được cảnh tượng tương đồng trong giấc mơ.<br>Cảm giác này vô cùng mạnh mẽ, bởi vì có chi tiết rõ ràng để kiểm chứng.<br>Bởi vậy, Lý Ngân Hàng còn đùa với bạn bè, nói rằng chưa biết chừng thế giới có bug gì đó, chẳng qua cô chưa phát hiện ra mà thôi.<br>Dẫu vậy, cảm giác “nói bừa thành tiên tri” này không vui tẹo nào.<br>Lúc cô đang ngẩn người nhìn chằm chằm vào khe sàn nhà trước mặt, Nam Chu đẩy đề tài sang một bước mới:<br>– Nhưng phó bản đã bị vứt bỏ bao nhiêu năm, làm sao mấy anh phát hiện ra?<br>Nguyên Minh Thanh trả lời:<br>– Bởi vì con người cũng bắt đầu làm chuyện tương tự như chúng tôi.<br>Giang Phảng nhắm mắt, khẽ cười thành tiếng:<br>– … Hiểu rồi, Vạn Vật Hấp Dẫn.<br>Nguyên Minh Thanh nhìn Giang Phảng, gật đầu tán đồng suy đoán của anh.<br>– Khi khoa học kỹ thuật tiến một bước đủ dài, mấy người cũng giống chúng tôi, bắt đầu theo đuổi niềm vui, theo đuổi cảm quan thị giác mà hiện thực không thể thỏa mãn.<br><br>Thậm chí cách theo đuổi niềm vui của mấy người còn giống y hệt với chúng tôi.<br><br>Vạn Vật Hấp Dẫn, chính là thế giới nhỏ mà mọi người thử xây dựng hoàn toàn từ số liệu.<br>Giang Phảng nói:<br>– Mặc dù trình độ khoa học kỹ thuật của chúng tôi không tệ, nhưng chưa thể đạt tới trình độ nguyên bản của địa cầu.<br>– Đúng, cũng không đúng.<br><br>– Nguyên Minh Thanh nói – Quả thực trình độ của mấy người không tệ, đã có thể xây dựng thế giới trong phạm vi nhỏ, dẫu vậy ngay từ đầu cũng không thu hút sự chú ý của chúng tôi.<br><br>– Cho đến khi…<br>Nguyên Minh Thanh giơ tay chỉ vào Nam Chu:<br>– Cậu ấy xuất hiện.<br>Nam Chu khẽ nghiêng đầu, chỉ vào bản thân:<br>– Tôi á?<br>Nguyên Minh Thanh nói:<br>– Tôi vừa mới nói rồi, chúng tôi không muốn lãng phí công sức sửa hệ thống của mấy người, mà vứt bỏ nó luôn, bởi vì chúng tôi phát hiện ra một cách chế tạo phó bản có hiệu quả hơn.<br>– Dưới mỗi ngòi bút của tác giả đều là một khoảng trời mới mẻ.<br><br>Chúng sẽ biến hóa căn cứ vào quy luật nội dung thiết lập ban đầu của tác giả, là một phó bản tự nhiên vừa sinh ra đã có khả năng vận hành một cách hoàn mỹ.<br><br>Không gian của phó bản lớn hay nhỏ, sẽ xảy ra câu chuyện thế nào, hoàn toàn nghe theo sự sắp đặt của người thiết kế.<br><br>Trong thế giới vạn vật đều cấu thành từ số liệu, chúng tôi chỉ cần xây dựng một con đường số liệu thì có thể đưa người chơi vào thế giới ấy.<br>– Ví dụ như phó bản “Soạt, soạt, soạt” mấy người từng trải qua cũng là một phó bản khó còn chưa được chính thức đưa vào sử dụng.<br>– Trước khi vứt bỏ Trái Đất, chúng tôi đã bắt đầu nghiên cứu hình thức dạng phó bản này.<br><br>Sau khi “khủng long” mà mấy người nói đến tuyệt chủng, kỹ thuật của chúng tôi đã hoàn toàn thành thạo, giá thành xây dựng phó bản giảm đáng kể.<br><br>Chúng tôi không cần phải tốn thời gian và sức lực trên phó bản bỏ đi.<br>– Nhưng rồi đến một ngày, chúng tôi nhận thấy có một phó bản truyền tới thông tin bất thường, xuất hiện ở một nơi không nên xuất hiện.<br>Nguyên Minh Thanh nói:<br>– ..<br><br>Trải qua kiểm tra, chúng tôi phát hiện trong số những con người có một người đã mở ra con đường kết nối giữa thế giới và phó bản như chúng tôi.<br>Nam Chu rơi vào im lặng.<br>Cậu nghĩ tới trong cuộc truy kích nghìn người, cậu đã từng nhận được sự trợ giúp của Dịch Thủy Ca.<br>Dịch Thủy Ca chính là cố vấn kỹ thuật cho mảng Đảo Vườn của Vạn Vật Hấp Dẫn.<br>Anh ta đã nói với bọn họ rất nhiều chuyện.<br>Lúc ấy Nam Chu không hiểu nó đại diện cho điều gì.<br>Song hiện tại, cậu dần hiểu ra tất cả.<br>“… Hình mẫu ban đầu của cậu, không phải thế này.”<br>“… Từ khi sinh ra ở ‘Ngày dài vĩnh hằng’ cậu vẫn luôn sống trong thế giới ấy.”<br> <br>“… Trò chơi không sáng tạo ra thế giới mới, bằng một cách nào đó, nó đã phá vỡ vách tường giữa hai thế giới.”<br>Về bản chất, thế giới của bọn họ là một thế giới hình thành từ số liệu, là điều kiện tồn tại khách quan và liên thông với thế giới phó bản.<br>Hơn nữa Dịch Thủy Ca nhắc tới, kỹ sư Mạc thích điệu Waltz là một người yêu cầu tỉ mỉ đến từng chi tiết trong công việc đã nhảy lầu tự sát vào cái ngày mà phó bản Vạn Vật Hấp Dẫn bắt đầu được thử nghiệm, nhưng không rõ nguyên nhân.<br>Kỹ sư Sầm phó phụ trách tiếp nhận công việc, thái độ khác thường, điên cuồng lao đầu vào làm việc.<br>Trong công việc cường độ cao khiến toàn thân người ta mệt mỏi, anh ta hưởng thụ niềm vui bí mật tuyệt đối của riêng mình.<br>Rõ ràng bọn họ làm chung một công việc, cùng nhìn về một hướng.<br>Rốt cuộc bọn họ đã nhìn thấy điều gì ở điểm cuối tầm mắt?<br>Thứ gì mới khiến một người tuyệt vọng, một người cuồng nhiệt?<br>Trong đoạn giao lưu ngắn ngủi của phó phụ trách Sầm với Dịch Thủy Ca, từng đưa ra một số thông tin.<br>“Anh… đã từng nhìn thấy kỳ tích chưa?”<br>Cuối cùng cũng có thể ghép nối lại những câu nói ấy.<br>Kỹ sư Mạc vô tình mở cùng tần số với người không gian đa chiều, kết nối vách tường số liệu, bước vào phó bản, phát hiện ra sự tồn tại của “trấn Vĩnh Vô”.<br>Có lẽ anh ta cho rằng đây là vũ trụ đa chiều, có lẽ cho rằng bản thân mình điên rồi, có lẽ anh ta ý thức được rằng phía sau tồn tại liên kết đáng sợ nào đó, chợt nhận ra rằng bản thân mình đã phạm phải sai lầm không thể bù đắp.<br>Tóm lại, bởi cú sốc tinh thần to lớn, sau khi nhảy xong một điệu Waltz, anh ta nhảy lầu tự sát.<br>Đến lượt kỹ sư Sầm tiếp nhận công việc, anh ta cũng nhìn thấy con đường kia.<br>Khác với kỹ sư Mạc, anh ta cho rằng đó chính là “kỳ tích”.<br>Anh ta dốc hết tâm sức bảo vệ bí mật khổng lồ này, dùng quy tắc số liệu mình tự tay xây dựng nên, xâm nhập vào thế giới ấy, thiết lập Nam Chu thành boss, định ra cơ chế hồi sinh cho cậu, khiến những người chơi có thể cảm nhận được khái niệm niềm vui của anh ta, chân thực đến tuyệt đối.<br>Tử vong là thật, boss là thật, đối kháng cũng là thật.<br>Rốt cuộc khi thấy những người chơi trên diễn đàn than vãn về chuyện qua màn quá khó và Nam Chu quá thông minh, anh ta đã nghĩ gì? Không ai biết cả.<br>Nhưng anh ta im lặng phấn đấu đi tiếp con đường này, giống như những con người trước đây ôm theo hoài bão tiến về phía trước.<br>Anh ta hoàn toàn không biết, trong bóng tối tương lai, không biết ở phía trước đang ẩn náu nguy hiểm gì.<br>– Cho nên, chính mấy người đã xuất hiện trước mắt chúng tôi trước.<br>Nguyên Minh Thanh tổng kết:<br>– Khi con người phá vỡ bức tường của những con số, dùng số liệu xây dựng lên con đường đi đến thế giới khác thì sự tồn tại của mấy người cũng bại lộ trước mắt chúng tôi.<br>– Đối với chúng tôi mà nói, vào một ngày nào đó, bỗng dưng phát hiện ra phó bản bị vứt bỏ lâu ngày đổi mới.<br><br>Nơi vốn dĩ không nên tồn tại sinh vật lại tụ tập đông đảo những con người.<br>– Đó mới là… bắt đầu của kế hoạch Vạn Vật Hấp Dẫn.<br>Hết chương 210<br>&nbsp;<br>------oOo------<br>&nbsp; <br><br>"]