["<br>***<br>Từ nhỏ [Nam Chu] ở thế giới thứ hai đã sống trong một xã hội thu nhỏ đầy ắp tình người.<br>So ra năng lực đồng cảm của cậu còn mạnh hơn cả “Nam Chu” và {Giang Phảng}.<br>Mặc dù “Nam Chu” không nói rõ, song cậu biết, Giang Phảng này không phải {Giang Phảng}.<br>Thái độ của cậu giống như một người anh trai bao dung, đoán ra khuynh hướng của “Nam Chu”, cậu cũng không dùng suy nghĩ của mình để lôi kéo mà chỉ dịu dàng nói:<br>– Cậu nghĩ như vậy, nhưng trong lòng vẫn còn hoài nghi đúng chứ?<br>“Nam Chu” gật đầu, bút chì vang lên soàn soạt phác họa những đường nét trên trang giấy.<br>– … Thế này không đúng.<br>[Nam Chu] kiên nhẫn dẫn đường cho cậu:<br>– Không đúng ở đâu?<br>“Nam Chu” không nói được ra, chỉ mơ hồ cảm thấy bi ai, tâm trạng hụt hẫng.<br>Mỗi khi tâm trạng không tốt, cậu thường vẽ tranh.<br>Nhưng rõ ràng đây là thói quen của Nam Chu.<br>Cậu là người có tính tình đơn thuần thẳng thắn, khoảnh khắc nhận thức của cậu bị ép buộc xé nát, cậu cũng không sinh ra dụmc vọng thoát khỏi Nam Chu và sống một mình.<br>Bởi vì cậu sẽ không trốn tránh, cậu chỉ có thể mơ màng thừa nhận tất cả đau khổ trên linh hồn này.<br>Trong lúc cơ thể “Nam Chu” rơi vào mê mang, khó mà tự mình giải thoát, [Nam Chu] nghĩ rồi nói:<br>– Trước đây tôi từng thấy một câu chuyện trên đề thi ngữ văn.<br>– Để chống chọi với dòng nước lũ, kiến đỏ sẽ kết thành đoàn, chìm vào trong nước tìm kiếm một mảnh đất rắn chắc.<br>– Từng mảng kiến đỏ bên ngoài cùng sẽ trôi đi, cuốn theo dòng nước lũ, nhưng nhóm kiến vẫn đoàn kết ôm lấy nhau, kiên quyết không tan rã, chỉ để bảo vệ những con kiến nằm ở trung tâm…<br>Nói đến đây, [Nam Chu] hỏi “Nam Chu”:<br>– Câu chuyện đến đây thôi.<br><br>Cậu nói với tôi, trước mắt cậu đang nhìn thấy thứ gì?<br>… “Nam Chu” nhìn thấy từng mảng kiến bị tách ra theo dòng nước lũ lạnh như băng.<br>Xác kiến đen nghịt khắp mặt nước, giống một mảng lục bình xấu xí dập dềnh.<br>Nghe “Nam Chu” miêu tả, [Nam Chu] đã hiểu ra cậu đang rối rắm ở đâu.<br>Cậu không nghi ngờ ý nghĩa của việc bảo vệ “kiến chúa” – con kiến duy nhất dành được lợi ích.<br>Cậu đang quan tâm tới những người phải hy sinh trong quá trình này.<br>[Nam Chu] gật đầu:<br>– Chưa chắc cậu đã quan tâm đến sống chết của bản thân mình.<br><br>Nhưng cậu không hy vọng chúng tôi sẽ bị tổn hại vì cậu rời khỏi đúng chứ?<br>“Nam Chu” mặc nhận, chỉ khẽ gật đầu.<br>[Nam Chu] thở dài một tiếng.<br>Nếu không thể lợi dụng lòng tham trong “Nam Chu”, thì lợi dụng sự lương thiện của cậu vậy.<br>Đây chính là tính toán của “người không gian đa chiều” sao?<br>[Nam Chu] hỏi:<br>– Cậu không hận Nam Chu à?<br>“Nam Chu” lắc đầu, phác họa nhanh hơn, nghiêm túc trả lời:<br>– Tôi không biết.<br>Nếu nói không hận, cậu không thể giải thích xúc động mãnh liệt muốn hủy diệt bản thân mình đến từ đâu.<br>Nếu nói hận thì hẳn là cậu nên lựa chọn sống tiếp trong thế giới của chiếc hộp này mới phải.<br>Trong lúc nội tâm cậu đang giằng xé, [Nam Chu] nói:<br>– Được rồi, tôi không còn câu hỏi nào khác nữa.<br><br>Cậu có thể đi hỏi {Giang Phảng} ở thế giới thứ ba, không cần phải quan tâm đến tôi đâu.<br>“Nam Chu” hiểu ý của cậu, dừng vẽ, ngẩng đầu lên nhìn [Nam Chu]:<br>– Nhưng, [Giang Phảng] của cậu…<br>– Ừ, tôi cũng tiếc anh Phảng lắm.<br> <br>Giọng của [Nam Chu] luôn chân thành và dịu dàng, khi nhắc tới [Giang Phảng] thì chợt trở nên mơ hồ:<br>– … Nhưng anh ấy không biết.<br>– Trong lòng tôi thích anh ấy, anh ấy cũng không biết.<br>– Trước đây tôi luôn mang hy vọng mong manh.<br><br>Cảm ơn cậu tới nói với tôi, để tôi không bị người ta lừa dối nằm mơ mộng hão huyền cho đến tận khi chết đi.<br>[Nam Chu] chậm rãi nói ra tiếc nuối của cả đời này, song trong giọng nói ấy không quá nhiều bi thương và căm phẫn:<br>– Tôi rất muốn đi nhìn ngắm thế giới, nhưng thế giới không muốn cho tôi xem.<br>– Tôi không quen biết Nam Chu, nhưng nghe cậu nói, cậu ấy và chúng ta lớn lên trong hoàn cảnh tương tự nhau.<br><br>Huống hồ cậu ấy còn đau khổ và cô độc hơn tôi nhiều.<br><br>Cậu ấy có thể thoát khỏi đó quả là một chuyện không dễ dàng.<br>– Tôi có chết ở đây cũng không quan trọng, nếu như phải kéo thêm một người khó lắm mới thoát khỏi thế giới này làm đệm lưng cho mình, tôi… không làm được.<br>Câu nói cực kỳ dịu dàng này khiến “Nam Chu” ngơ ngác hồi lâu.<br>[Nam Chu] dành cho cậu đủ thời gian suy nghĩ.<br>Một lúc sau, “Nam Chu” ôm đầu, khẽ thủ thỉ:<br>– Cậu như thế này… thật sự khiến tôi không nỡ giết cậu.<br>[Nam Chu] sững sờ, lập tức trưng ra gương mặt lạnh lùng không được ưa thích, nghiêm túc xin lỗi:<br>– Xin lỗi, tôi không cố ý đâu.<br>Cậu nói:<br>– Cậu không cần phải quan tâm đến tôi, nghĩ cách thuyết phục {Giang Phảng} kia đi.<br>“Nam Chu” giơ trang phác họa đã hoàn thiện tới trước mặt một “thầy Nam” khác:<br>– Vẽ đẹp không?<br>[Nam Chu] cúi đầu nhìn gương mặt mình đã nhìn chán trong gương, ngón tay khẽ chạm vào nốt ruồi lệ trên khóe mắt, sững sờ hồi lâu.<br><br>Bỗng, cậu vươn tay vỗ má “Nam Chu”, dịu dàng nói:<br>– Vẽ đẹp lắm.<br>Con rối tản ra bốn phía cũng giúp “Nam Chu” mang chiếc hộp bước tới thế giới tiếp theo về đây.<br>“Nam Chu” cầm hộp trong tay, còn chưa định mở ra, chợt nghe thấy bên cạnh vang lên tiếng gọi khe khẽ:<br>– Này.<br>[Nam Chu] nói:<br>– Cậu đừng đi vội.<br><br>Tôi muốn sang nhà anh Phảng một chuyến.<br>“Nam Chu”: <br>– Hả?<br>– Trong nhà anh Phảng có ti vi, còn có sáu bảy đĩa phim truyền hình.<br><br>Có một bộ phim tôi chưa bao giờ xem kết thúc cả.<br>[Nam Chu] nói:<br>– Từ nhỏ đến lớn, tôi đã xem ba mươi lăm phút đầu một trăm sáu mươi lần, nhưng chưa từng xem kết thúc.<br>– Tôi muốn để lại cho mình một tưởng niệm… nếu ngày nào đó tôi chết đi, tôi sẽ nói với bản thân rằng mình vẫn còn một bộ phim chưa xem xong.<br>Dứt lời, [Nam Chu] đưa ra bốn ngón tay:<br>– Cho tôi bốn mươi phút, để tôi xem hết nó.<br>Dứt lời, cậu nói đùa với giọng điệu lạnh lùng:<br>– Chưa biết chừng, qua bốn phút tôi sẽ hối hận, không chịu để cậu đi nữa đấy.<br>“Nam Chu” đương nhiên hiểu.<br>Làm sao mà cậu không đoán được rằng [Nam Chu] chẳng hề muốn cậu đi hỏi ý kiến {Giang Phảng} của thế giới thứ ba.<br>[Nam Chu] và {Giang Phảng} đã từng nói chuyện với nhau.<br> <br>Chỉ trong khoảng thời gian làm quen ngắn ngủi, không khó để [Nam Chu] nhận ra {Giang Phảng} là người đàn ông có tính khí cực đoan.<br>{Giang Phảng} chưa chắc đã chấp nhận kết quả thương lượng của hai người.<br>Bốn mươi phút qua đi, cho dù “Nam Chu” có đến thế giới trong chiếc hộp thứ ba thì thời gian thuyết phục {Giang Phảng} cũng chẳng còn lại bao nhiêu, cùng lắm chỉ có thể hoàn thành một bức phác họa.<br>[Nam Chu] cũng biết rõ lý do mình đưa ra rất hợp lý, “Nam Chu” sẽ không từ chối.<br>Bí quyết “kéo dài thời gian” này có thể giúp “Nam Chu” đắn đo cân nhắc lý trí, từ bỏ ý định thuyết phục {Giang Phảng}.<br>***<br>“Nam Chu” ở trong nhà, còn [Nam Chu] gõ cửa nhà [Giang Phảng].<br>[Giang Phảng] mặc tạp dề nhanh chóng mở cửa ra.<br>Anh có vẻ bất ngờ:<br>– Ồ, anh tưởng em không tới mà?<br>[Nam Chu] nói:<br>– Ban nãy có một người bạn sang tìm em, hỏi em chuyện vẽ tranh.<br>Cậu nhìn vào trong phòng:<br>– Anh vẫn để phần bữa sáng cho em đấy chứ?<br>– Đương nhiên.<br><br>– [Giang Phảng] cười dịu dàng như nắng mai – Lúc nào cũng có một phần cho em.<br>– Em còn muốn xem phim.<br>– Được, bộ nào?<br>Trong lúc nói chuyện, [Giang Phảng] đã bước vào trong phòng chuẩn bị đồ ăn nóng hổi.<br>“Nam Chu” ở lại trong phòng ngủ một mình, ló đầu ra khỏi khung cửa sổ tầng hai, đúng lúc bắt gặp ánh mắt [Nam Chu].<br>[Nam Chu] khẽ cúi người với cậu, theo sau bước [Giang Phảng] qua bậc cửa, khép cánh cửa vào.<br>“Nam Chu” ôm nghiêng bản phác họa, vẽ thêm hình ảnh của mình bên cạnh [Nam Chu], thỉnh thoảng liếc nhìn chiếc đồng hồ treo tường.<br>Cậu đang suy nghĩ [Nam Chu] có hối hận không, cũng đang mong chờ bản thân sẽ hối hận.<br>Nhưng thời gian như nước chảy.<br>Bốn mươi phút trôi qua trong nháy mắt.<br>Ngã tư đường vào ban ngày im ắng, cửa nhà [Giang Phảng] không có dấu hiệu gì như sắp mở ra.<br>Đã đến giờ.<br>“Nam Chu” mở chiếc hộp ra, dùng cách phá vỡ thế giới này để gửi lời chào tạm biệt nó.<br>Ngay giây phút thế giới tan vỡ, cậu không khỏi thầm nghĩ, không biết bây giờ [Nam Chu] đang xem đoạn kết của bộ phim điện ảnh hay đang nắm tay [Giang Phảng], nhìn người yêu không bao giờ có thể nhận thấy tình yêu của mình.<br>Bình luận khác nhau trên bầu trời lại lướt qua.<br>“Tại sao không đánh nhau? Ông đây muốn đánh nhau một trận.”<br>“Cưỡng chế nội dung tình tiết đấy hả? Đã bảo là thế giới tự do cơ mà?”<br>“Lựa chọn quan trọng liên quan đến sống chết mà không thể quyết đấu một trận sao, giờ còn đùn đẩy nhún nhường? Chẳng hợp với nhân tính chút nào hết.<br><br>Tôi nhường anh nhịn chán chết được.”<br>“Nam Chu” không để ý đến bình luận của những người xem kia, cậu nhắm mắt, cơ thể ngả về sau, mặc cho bản thân chìm vào dòng sông đen như mộng cảnh.<br>Cậu ngả người nằm thẳng trên mái ngói được ánh trăng chiếu sáng ngời.<br>Trăng tròn trên trời, ánh sáng như nước chảy rắc trên đỉnh đầu “Nam Chu”.<br>Nhưng Nam Chu đã vô cảm với cơn đau đớn mà nó mang tới.<br>Cậu chỉ ngồi ngẩn người, cho tới khi có người leo lên cạnh mái ngói bằng chiếc thang gấp bên ban công.<br><br>Anh ló đầu lên mái ngói, chống má nhìn cậu, ẩn sâu trong giọng đắc ý là sự yên tâm:<br>– Tôi còn tưởng cậu không về nữa cơ.<br>“Nam Chu”trở mình ngồi dậy, nói:<br>– Tôi đã đồng ý với anh rồi.<br>{Giang Phảng}:<br><br>– Nghĩ đến đâu rồi?<br>Chỉ có sự im lặng kéo dài trả lời anh.<br>Nụ cười trên gương mặt {Giang Phảng} dần tắt.<br>Cuối cùng, anh chỉ chờ đợi được một câu:<br>– Tôi vẽ cho anh một bức tranh nhé?<br>{Giang Phảng} xoay người nhảy lên nóc nhà.<br>Anh nổi giận đùng đùng chạy tới, ba bốn viên ngói kêu “răng rắc” vỡ nát dưới chân anh.<br>Anh từng bước ép sát “Nam Chu”, giọng nói hung ác nham hiểm:<br>– Đây chính là đáp án của cậu à?<br>“Nam Chu”:<br>– Đúng, đây là đáp án của tôi.<br>Cậu bình tĩnh hỏi:<br>– Anh không muốn vẽ chân dung sao?<br>{Giang Phảng} buông lỏng nắm tay siết chặt, âm thầm nổi cáu, trong đầu tưởng tượng đủ kiểu chi tiết khóa chặt “Nam Chu” bằng xích sắt.<br>Nhưng anh cho rằng “Nam Chu” dám trở lại, còn dám khiêu chiến ngay trước mắt mình, nhất định đã sớm chuẩn bị tốt để đối phó với mình rồi.<br>Tùy tiện ra tay với cậu chỉ bất lợi mà thôi.<br>Anh đành gồng mình nhịn cơn tức xuống, chống tay lên mái ngói, ngồi khoanh chân xuống:<br>– … Vẽ đẹp vào.<br>“Nam Chu” gật đầu:<br>– Đương nhiên.<br><br>Anh vốn đã đẹp sẵn mà.<br>{Giang Phảng} cười lạnh:<br>– Đương nhiên.<br><br>Ai bảo tôi giống anh ta chứ?<br>“Nam Chu”:<br>– Nhưng anh không phải anh ấy.<br>{Giang Phảng} cười nhạt một tiếng, cơ thể ngả ra sau chống tay lên mái ngói:<br>– Tôi biết, tôi không sánh được.<br>“Nam Chu”:<br>– Tôi không có ý này.<br>“Nam Chu”:<br>– Ý của tôi là, hai người không giống nhau.<br><br>Không có ai tốt hơn ai cả.<br><br>Anh ấy vốn dĩ không thuộc về tôi, thậm chí có thể nói rằng tôi chưa từng tiếp xúc với anh ấy.<br><br>Đối với tôi, anh mới là sự tồn tại chân thực.<br>{Giang Phảng}: ….<br>Lời thẳng thắn này khiến anh không kịp đề phòng, anh không biết phải trả lời cậu ra sao, chỉ đành âm trầm nói với giọng cay nghiệt hết sức có thể:<br>– Miệng lưỡi trơn tru.<br><br>Tôi thực sự muốn cắm cây bút vào trong cổ họng cậu.<br>“Nam Chu” chớp mắt, hỏi ngược lại:<br>– Anh sẽ làm vậy thật à?<br>{Giang Phảng} cứng họng, bực mình quay đầu đi, cất giọng quái gở:<br>– Tôi nào dám.<br><br>Nếu ép buộc cậu ở lại đây, tôi chỉ có thể trói cậu hết đêm nay.<br><br>Đợi sáng mai mặt trời lên, cậu sẽ vặn gãy cổ tôi.<br>“Nam Chu” nói:<br>– Tôi không làm vậy đâu.<br>{Giang Phảng}:<br>– Không tin.<br> <br>“Nam Chu” khẳng định:<br>– Anh tin.<br>{Giang Phảng}: …<br>– Tôi tin thì có ích gì? Đối với cậu cái con người giả dối trong ký ức kia còn quan trọng hơn.<br><br>– {Giang Phảng} nói giọng chua loét – Cậu thà giữ lại cái cũ chứ không chịu sáng tạo hồi ức mới.<br>– Anh ấy không phải giả.<br><br>– “Nam Chu” phản bác – Anh ấy vẫn luôn tồn tại.<br>{Giang Phảng} nói móc cậu:<br>– Chẳng phải đối với cậu là giả hay sao? Cậu vì một người không thể chạm tới mà từ bỏ người tồn tại thực sự bên cạnh cậu à? Chỉ có thằng ngu mới làm ra chuyện như thế được thôi.<br>– Không hoàn toàn vì anh ấy.<br><br>– “Nam Chu” cúi đầu vẽ tranh – Còn có một phần vì anh.<br>{Giang Phảng} ngạc nhiên:<br>– … Tôi?<br>– Vì muốn giữ tôi lại cho nên khi phân tích lợi và hại với tôi anh đã từng nói, bởi vì chúng ta có thể mang theo toàn bộ trí nhớ “cho dù có thiết lập lại, cũng là vĩnh viễn”, đúng không?<br>Quả thực {Giang Phảng} đã từng nói mấy lời như vậy.<br>“Nam Chu” tiếp tục:<br>– Cho nên, một là chúng ta sẽ chỉ có vài tiếng đồng hồ ngắn ngủi làm chính mình, hai là chào đón sự bất tử cưỡng chế, vĩnh viễn trẻ trung, cũng vĩnh viễn bị giam cầm ở nơi này.<br>– … Chẳng phải đây mới là lời nguyền rủa thực sự sao?<br>{Giang Phảng} nhất thời cứng họng.<br>Anh nói:<br>– Vậy cậu muốn dùng cái chết để kết thúc sao? Đúng là khảng khái.<br>– Chết không nhất định sẽ kết thúc, chưa biết chừng là mở đầu.<br><br>– “Nam Chu” nói – Biết đâu khi thế giới tan vỡ cũng là lúc chúng ta được thoát khỏi trói buộc.<br><br>Chúng ta có thể dùng một hình thức khác sống tiếp ở một chiều không gian khác.<br>{Giang Phảng} bật cười ha hả:<br>– Nhóc lừa đảo, bây giờ định lừa tôi ngoan ngoãn chịu chết đấy à? Ở đâu ra thế giới khác? Thừa nhận đi, cậu vẫn yêu tên Giang Phảng kia, yêu tới mức bằng lòng chết vì anh ta chứ gì?<br>“Nam Chu” không định phủ nhận tâm tư thầm kín của mình:<br>– Chẳng phải bạn bè đều nên làm vậy với nhau sao?<br>{Giang Phảng}:<br>– “Bạn bè”?<br>– Một trạng thái xã giao của con người, – “Nam Chu” phổ cập giáo dục tường tận cho anh – Anh nảy sinh ham muốn với người đó, muốn được người đó an ủi, còn bằng lòng chết vì người ta.<br><br>Đó chính là bạn bè.<br>– Nếu từ đầu đến cuối tôi đều là tôi của hiện tại, tôi không thể làm bạn cùng với người khác.<br><br>– “Nam Chu” nói – Chỉ khi phá vỡ tôi hoàn toàn, tôi mới làm được.<br>{Giang Phảng} nghi ngờ nhìn “Nam Chu”, trong mắt nổi cơn gió lốc, nhưng ngoài mặt thì bình tĩnh thảnh thơi.<br>Không ai biết anh đang nghĩ gì.<br>“Nam Chu” cũng im lặng cùng anh, ngòi bút trên giấy tỉ mỉ phác họa nên khuôn mặt {Giang Phảng}, đặt anh giữa mình và [Nam Chu].<br>Cậu không dựa vào tướng mạo của Giang Phảng trong trí nhớ để phác họa nên {Giang Phảng}.<br>{Giang Phảng} chỉ là {Giang Phảng} mà thôi.<br>Cậu đang hoàn thiện chi tiết lông mi, chợt nghe thấy bên cạnh truyền tới tiếng chỉ đạo:<br>– Này, “Nam Chu”, vẽ mặt trời đi.<br>{Giang Phảng} duỗi thẳng đôi chân dài:<br>– Chưa biết chừng sau này sẽ không còn cơ hội nhìn thấy mặt trời mọc nữa.<br>“Nam Chu” cúi đầu, nghe lời vẽ thêm ánh sáng rực rỡ.<br>Ba chú kiến nhỏ ngồi thành hàng trên trang giấy vẽ.<br>Bọn họ tách ra nhiều năm cuối cùng vẫn thành công chụm đầu trên trang giấy.<br>Hết chương 292<br>&nbsp;<br>------oOo------<br><br>"]