["<br>Nhóm Dịch: Tuyết Lạc Sơn TrangThẩm Thiệu Khanh giọng điệu bình tĩnh, tựa như chỉ là người ngoài cuộc.<br><br>Nếu không phải đám người Triệu Tiểu Hổ đã từng lĩnh giáo sự lợi hại của anh thì chắc chắn sẽ không để tâm đến lời nói này.<br><br>Trong mắt dân làng, Thẩm Thiệu Khanh là một thanh niên tri thức chính trực sáng sủa, nhưng chỉ họ mới biết người đàn ông này là một con sói đội lốt cừu, vừa nham hiểm vừa tàn nhẫn.<br><br>Vương Đại Đầu nhớ lại những lần từng chịu thiệt thòi, cậu ta kéo lấy tay áo của Triệu Tiểu Hổ nhỏ giọng nói: “Anh Hổ, hay là lần này chúng ta thôi đi…”“Không được, anh họ, chúng ta không thể hèn nhát!” Trước đây Triệu Thụ Căn chưa từng tiếp xúc với Thẩm Thiệu Khanh, không dễ gì mới có thể lên tiếng giùm anh họ, cậu ta không muốn từ bỏ như thế.<br><br>“Các người câm miệng!”Sau khi cân nhắc lợi hại, Triệu Tiểu Hổ không cam lòng nhưng hắn cũng không phải kẻ ngốc, có Thẩm Thiệu Khanh ở đây, không thể đến gần Đồng Đại Bảo, đành phải về trước rồi tính sau.<br><br>Tục ngữ nói, thua người không thua trận, trước khi rời đi còn không quên nói một câu gay gắt: “Họ Đồng kia, mày đợi đó! Có bản lĩnh thì ngày nào cũng bám theo Thẩm Tri Thanh đi! Chúng ta đi!”Mãi đến khi bọn họ quay người rời đi, Đồng Nhan mới thở dài một hơi, ngượng ngùng gãi tóc, lại cảm ơn nói: “Điểm trưởng, chuyện vừa rồi gây phiền phức cho anh rồi.<br><br>”“Không sao đâu, lần sau đừng ra ngoài một mình nữa.<br><br>”Hai người đứng đối diện nhau, Thẩm Thiệu Khanh nhìn soáy tóc trên đầu cô, nhẹ nhàng mỉm cười.<br> <br><br>Mái tóc mềm mại và bồng bềnh khiến anh nhớ đến chú chó giống Pekingese ở nhà tên là Bé Ngốc.<br><br>Chỉ là một chú chó nhỏ xíu, không thích sủa, nhưng lại sở hữu hàm răng sắc nhọn không thể xem thường.<br><br>Ừm, khá thú vị! Đồng Nhan không biết người đàn ông này đang so sánh mình với một con chó, cô ngẩng đầu lên, đôi mắt ươn ướt tràn đầy sự cảm kích.<br><br>Lúc này một bóng người giống như một cơn lốc nhỏ, cuốn theo bụi đất hai bên đường làng, lao thẳng về phía bọn họ.<br><br>“Đồng Đại Bảo, anh Hổ chịu tha cho mày, nhưng tao thì không! Hôm nay không cho mày một bài học thì tao sẽ mang họ của mày!”Tiếng hô to gọi nhỏ này khiến hai người quay đầu lại nhìn, họ thấy Triệu Thụ Căn vốn đã đi xa lại quay trở lại, chạy dọc theo bờ sông mà hét lên suốt quãng đường.<br><br>Ngay lúc cậu ta chuẩn bị xông tới trước mặt bọn họ, không biết đã xảy ra chuyện gì, đột nhiên một bàn chân lẫn vào tảng đá bên cạnh, cả người bị cắm xiêu vẹo, trực tiếp rơi xuống sông.<br><br>“…”“…”Đồng Nhan và Thẩm Thiệu Khanh đều bị bất ngờ với thao tác này của cậu ta.<br><br><br>“Anh họ cứu mạng! Em không biết bơi! Cứu mạng!\" Triệu Thụ Căn liều mạng đạp nước sông, khuôn mặt heo đã sớm sợ tới mức trắng bệch.<br><br>“Chúng ta trở về thôi.<br><br>\" Thẩm Thiệu Khanh cầm lưỡi hái trong tay Đồng Nhan, chỉ lạnh lùng nhìn lướt qua người đang vùng vẫy trong sông rồi cất bước đi về phía trước.<br><br>“Chúng ta không cứu cậu ta sao?\" Đồng Nhan bưng chậu nước trên mặt đất lên sốt ruột hỏi.<br><br>Tuy rằng Triệu Thụ Căn này không phải người tốt lành gì, nhưng nếu xảy ra chuyện thì phải làm sao bây giờ?Nước kia chỉ ngập tới đầu gối thôi, cậu ta không sao đâu.<br><br>“…\" Đồng Nhan quay đầu lại liếc nhìn Triệu Thụ Căn trong nước sông, thấy cậu ta đang chật vật bò lên bờ, lúc này mới theo sát phía sau Thẩm Thiệu Khanh trở về đại viện tri thanh.<br><br>Mãi cho đến khi trở về đại viện Tri Thanh, Thẩm Thiệu Khanh mới trả lại lưỡi hái cho cô, \"Lưỡi hái này chưa đủ sắc, cần mài lại lần nữa.<br><br>”“A, được.<br><br>\" Nhận lấy lưỡi hái, Đồng Nhan phiền não gãi đầu, cô cũng biết nó không đủ sắc, nhưng vấn đề là cô không biết mài!Chỉ có điều lời này cô cũng không dám nói ra miệng, chỉ có thể cầm liềm và đá mài dao định quay trở lại trong phòng tiếp tục mài.<br><br>.<br><br>"]