["<br>Nhóm Dịch: Tuyết Lạc Sơn TrangNhưng kể từ khi chuyển đến phòng này và ở chung với người khác, chất lượng giấc ngủ kém kia của cô hình như lại có chiều hướng trở nên hỗn loạn.<br><br>Ví dụ như bây giờ, 1 giờ sáng nằm trên giường lò mà không sao ngủ được.<br><br>Sau khi Chu Chính chuyển đi, Đồng Nhan liền chuyển chăn đệm của mình tới cuối giường đất.<br><br>Bây giờ cô và Thẩm Thiệu Khanh một người ở đầu giường đất một người ở cuối giường đất, khoảng cách ở giữa khoảng 2m.<br><br>Lớn như thế này rồi, đây là lần đầu tiên cô một mình ở cùng phòng với một người đàn ông, không mất ngủ mới gọi là lạ.<br><br>Mãi đến khi trời hửng sáng cô mới dần vào được giấc ngủ.<br><br> <br>Từ không thích ứng đến thích ứng chẳng qua chỉ là vấn đề thời gian mà thôi.<br><br>Còn thời gian thì lúc nào cũng trôi qua rất nhanh, chớp mắt đã là 10 ngày cuối cùng của tháng 9.<br><br>Những ngày tháng này, trong thôn có hai tin đồn liên quan mật thiết đến Đồng Nhan.<br><br>Thứ nhất là, nghe nói Triệu Tiểu Hổ có một khoản nợ cờ bạc không nhỏ, gần đây đã bỏ trốn để trốn nợ rồi, tạm thời không có thời gian đến gây phiền phức cho Đồng Nhan.<br><br>Lời đồn còn lại là, nhà của Lão Điền bắt đầu dùng tuyệt chiêu, Tiêu Thúy Anh gặp ai cũng khen ngợi thanh niên tri thức Đồng, thái độ không rõ ràng đó rõ ràng là của mẹ vợ với con rẻ, càng nhìn càng yêu thích.<br><br>Nhưng bà không quá chủ động, bà cũng sẽ không làm những chuyện khiến người ta cảm thấy con gái bà không đáng giá.<br><br><br>Thế là những người không biết lý do đều tưởng là Đồng Nhan thể hiện mình trước mặt người nhà họ Điền, một lòng muốn lấy con gái Điền Tiểu Nga nhà người ta.<br><br>Khi tin đồn lan truyền đi, người đầu tiên lo lắng lại là Điền Tiểu Hoa.<br><br>Nhân lúc Điều Tiểu Nga không có ở nhà, cô ta chủ động tìm đến tìm Tiêu Thúy Anh để hỏi cho rõ tất cả những chuyện này rốt cuộc là như thế nào.<br><br>Đồng Đại Bảo là người đàn ông trong mộng của cô ta, nếu như em gái cô ta thích thì cô ta chắc chắn sẽ rút lại những ý nghĩ không nên có, nhưng tình hình hiện tại là Điền Tiểu Nga hoàn toàn không thích Đồng Đại Bảo! Cô tuyệt đối không thể để thanh niên tri thức Đồng trở thành em rể của mình!Ở Điểu gia, Điểu Tiểu Hoa là đứa con gái được cưng chiều nhất, Tiêu Thúy Anh không hề biết tâm tư trong lòng cô ta, hãnh diện kể hết ra toàn bộ kế hoạch của mình.<br><br>Bà muốn dựa vào những lời đồn ở bên ngoài để gây áp lực cho Đồng Đại Bảo, buộc Đồng Đại Bảo phải lấy Điều Tiển Nga.<br><br>“Mẹ, Tiểu Nga hoàn toàn không thích thanh niên tri thức Đồng, mẹ làm như vậy là không được.<br><br>” Khó khăn lắm mới gặp được một người thích hợp, trong lòng Điều Tiểu Hoa vô cùng lo lắng, sợ mưu đồ của mẹ cô ta sẽ thành công.<br><br>Không ngờ phản ứng của con gái mình lại mạnh mẽ như vậy, Tiêu Thúy Anh bĩu môi ra vẻ không đồng tình nói: “Đúng với không đúng cái gì, con cũng không phải là không biết, đứa em gái chết tiệt của con suốt ngày giao du cùng với loại côn đồ, từ lâu đã không còn trinh tiết gì nữa rồi, nếu như không giúp nó tìm một người hiền lành tử tế ở nơi khác đến, chứ như nó thì có thể gả được cho ai?”Mỗi lần nhắc tới chuyện này là Tiêu Thúy Anh lại bực mình, Triệu gia kia vô cùng nghèo khó, Triệu Tiểu Hổ còn là một kẻ không đứng đắn, không biết sợ cái gì, bà không muốn con gái đi vào vết xe đổ của mình!Nhưng bà không nói cho Điều Tiểu Hoa tên côn đồ đó là Triệu Tiểu Hổ, nhỡ mà con gái lớn không giữ được bình tĩnh đi gây rắc rối cho người ta thì chết!Thấy thái độ kiên quyết của bà, Điền Tiểu Hoa bực bội gảy ngón tay, do dự một lúc mới lên tiếng hỏi dò: “Mẹ, con thấy Đồng Đại Bảo cũng rất được, nếu như Tiểu Nga thật sự không thích, mẹ nói xem, con gả cho cậu ấy có được không?”.<br><br>"]