["<br>Nhóm Dịch: Tuyết Lạc Sơn TrangĐại trượng phu có thể cong có thể duỗi, bây giờ cô lại phải cúi đầu vì năm thùng gạo kia.<br><br>Thẩm Thiệu Khanh không ngờ phản ứng của cô lại mãnh liệt như vậy, liên tưởng đến lời đồn lúc trước về cô, ngữ khí bất giác mềm mại hơn một chút so với vừa rồi.<br><br>\"Vết thương phải dùng gạc băng bó cho tốt, đừng để dính nước.<br><br>\"\"A, được.<br><br>\" Đồng Nhan cầm lấy băng gạc bên cạnh quấn lung tung lên tay, hoàn toàn không biết hình tượng của mình lúc này ở trong lòng nam chính chính là một anh chàng tội nghiệp không được bố mẹ quan tâm nữa! Về nguồn gốc của tin đồn còn phải bắt đầu từ lúc Đồng Nhan về quê, trong số những tri thanh chen chúc về nông thôn, chỉ có một mình nguyên thân không có hành lý gì, chỉ mang theo bốn bộ quần áo, xuân hạ thu đông mỗi mùa một bộ.<br> <br><br>Hơn nữa mỗi lần đến xã cung ứng tiếp thị cũng không mua cái gì cả, chẳng phải là bố mẹ không quan tâm mới có đãi ngộ như vậy sao?Nếu như không phải mọi người đã từng thấy cô gửi thư về nhà, đều từng cho rằng cô là trẻ mồ côi!Thấy cô quấn tay không theo quy cách nào cả, Thẩm Thiệu Khanh khẽ giật ngón tay, cuối cùng vẫn không thể nhịn được, anh mím chặt đôi môi mỏng túm lấy bàn tay nhỏ bé mềm mại như không xương kia giúp cô băng bó một lần nữa một lần nữa! Một người đàn ông nắm cổ tay của một \"người đàn ông\" khác, cẩn thận quấn băng gạc, trông thế nào cũng không được tự nhiên.<br><br>Đầu ngón tay anh ta nóng ấm đến mức khiến Đồng Nhan hơi cong ngón tay lại, cố nén xúc động muốn rút tay về, khuôn mặt nhỏ nhắn không khỏi đỏ ửng.<br><br>Nếu như không phải biết trong sách nam chính có chút thích sạch sẽ và chứng rối loạn ám ảnh cưỡng chế, thật sự cô sẽ hoài nghi người này giúp mình băng bó vết thương là có sở thích gì không ai biết.<br><br>Mãi cho đến khi lòng bàn tay được băng gạc gọn gàng, Thẩm Thiệu Khanh mới hài lòng buông tay ra, thấy cô đứng ở nơi đó không nhúc nhích như một kẻ ngốc, anh vỗ mạnh bả vai cô: \"Sửng sốt cái gì đấy? Nên làm gì thì làm đi!”Một động tác đột ngột như vậy khiến Đồng Nhan thiếu chút nữa quỳ gối trước mặt anh ta, lời cảm ơn vốn đã đến miệng cũng bị đánh cho biến mất.<br><br>Sức tay khỏe như vậy, là do anh ta ăn nhiều rau chân vịt à?Tuy rằng cô là \"nam nhân\", nhưng cũng là một nam nhân yếu đuối mà, nam chính không sợ một cái vỗ này của anh ta khiến cô bị tật luôn sao?Vì duy trì thân phận một người bị bệnh, Đồng Nhan quyết định vẫn nên giả vờ, cô đặt nắm tay hồng hào lên môi ho kịch liệt: \"Khụ khụ khụ, Thẩm điểm trưởng, vậy tôi về trước đây, khụ khụ khụ…\"Thẩm Thiệu Khanh vô thức nhíu mày, ngữ khí lạnh lùng trở lại: \"Đi đi.<br><br><br>”Mãi cho đến khi Đồng Nhan rời khỏi phòng anh ta mới lộ ra vẻ mặt suy tư! Mỗi lần đối mặt với Thẩm Thiệu Khanh, Đồng Nhan đều cảm thấy rất mệt mỏi, rất sợ mình không cẩn thận sẽ bại lộ thân phận.<br><br>Hiện tại trở lại thế giới của mình, cô mới dám bỏ qua cảnh giác.<br><br>Nhìn lướt qua căn phòng nhỏ bốn phía đất vàng, cô giơ đôi tay mỏi nhừ run rẩy rót cho mình một ly nước sôi để nguội.<br><br>Trước kia lúc quay phim, Đồng Nhan từng ở nơi còn ác liệt hơn nơi này, cho nên xem ra cô vẫn thích ứng tốt đối với môi trường này.<br><br>Uống nước xong, cô nằm trên tấm chăn ngửa mặt nhìn mái nhà xám xịt, nhất thời có chút mất tập trung, bối rối không biết sau này phải làm sao.<br><br>.<br><br>"]