["<br>Nhóm Dịch: Tuyết Lạc Sơn TrangThẩm Thiệu Khanh cũng đã từng nghe nói đại danh của ông cụ Lý, anh ngẩng đầu nhìn thoáng qua bầu trời sương mù dày đặc, đáp lời: \"Được, bây giờ tôi sẽ bảo bọn họ nhanh chóng đến sân thu dọn.<br><br>”Cho tới trưa toàn bộ người trong thôn cũng không nhàn rỗi, lúa mì chưa khô không thể xếp chồng lên nhau, cần tìm chỗ khác và trải phẳng để phơi khô.<br><br>Đồng Nhan và mấy tri thanh khác tỉnh lại từ sáng sớm đến bây giờ cũng chưa ăn được một miếng cơm nóng, càng không có cơ hội cho cô tìm lại Ngụy Mẫn để trả tiền cơm.<br><br>Thời tiết tháng tám hỉ nộ vô thường, ngày hôm qua còn trời quang mây tạnh, hôm nay đã có thể sấm sét vang dội.<br><br>Lần này dự báo thời tiết của ông cụ Lý thật đúng là chuẩn!Vừa qua hai giờ chiều, bầu trời từ từ trở nên nhiều mây, một trận mưa to xối xả trút xuống.<br><br>May mắn thay, mọi người đã nhanh chóng thu gom toàn bộ lúa mạch trước buổi trưa mới không để bị tổn thất gì.<br><br>Lúc này, Đồng Nhan đang đứng ở bên cạnh Thẩm Thiệu Khanh, bụng đã đói đến mức ngực dán vào lưng, trong sân trống trải chỉ còn lại có mấy người xử lý khắc phục hậu quả.<br><br>Bởi vì mưa quá đột ngột, bọn họ lại không có áo mưa, chỉ có thể tạm thời tránh mưa dưới mái hiên.<br><br>Nhìn hạt mưa to như hạt đậu trước mắt, Đồng Nhan không hiểu sao có chút lo lắng khó hiểu còn chưa kịp đoán ra loại cảm xúc này đến từ đâu, một tiếng kinh hô làm cho trái tim cô lỡ một nhịp.<br><br> <br>“Đồng Đại Bảo! Không tốt rồi! Nhà của cậu sập rồi!”“! \" Đồng Nhan có chút không thể tin được những gì mình nghe được, nhưng hiện thực lại tàn khốc như vậy.<br><br>Nghĩ đến chăn đệm và quần áo trong phòng, cô bất chấp cơn mưa dữ dội, vọt vào trong cơn mưa to chạy về phía đại viện tri thanh.<br><br>Là điểm trưởng của đại viện tri thanh, Thẩm Thiệu Khanh cũng không thể ngồi yên mặc kệ, khi bọn họ chạy về đại viện thì nóc nhà Đồng Nhan đã bị lún vào một mảng lớn, nước mưa theo lỗ thủng đang \"ào ào\" đổ nước vào trong.<br><br>“Quá nguy hiểm, cậu đừng vào nữa.<br><br>\" Thẩm Thiệu Khanh tiến lên ngăn Đồng Nhan muốn xông vào phòng, sau đó xoay người hỏi nam tri thanh vừa mới chạy tới báo tin: \"Những phòng khác có bị dột không?”“Phòng bên cạnh Đồng tri thanh cũng sập rồi.<br><br>”“Cậu đi dặn dò mọi người đừng đi lại gần hai phòng này, sau đó về phòng thay quần áo đi, đừng để bị cảm lạnh.<br><br>”“Được, điểm trưởng.<br><br>”Ba người đều bị ướt lạnh tới thấu xương, may mắn Đồng Nhan mặc nhiều, dáng người lại \"nghiêm chỉnh\", không thì với mức độ ẩm ướt này trong nháy mắt cô sẽ bị lộ tẩy.<br><br>Quan tâm đến đồ vật trong phòng, Đồng Nhan cực kỳ sốt ruột: \"Điểm trưởng, tôi muốn vào lấy hành lý.<br><br><br>”“Bây giờ thì không được, nhà có thể sập bất cứ lúc nào, cậu theo tôi về nhà lau người trước đã.<br><br>\" Thẩm Thiệu Khanh sợ cô làm chuyện ngu ngốc, không hỏi ý đã kéo người vào phòng mình.<br><br>“!!!\" Đồng Nhan trừng to hai mắt, bị lời của anh ta dọa cho sợ hãi.<br><br>Lau người? Anh ta đưa mình vào phòng để lau người á?“Tôi không sao, tôi không cần lau người.<br><br>\" Cô cố gắng thoát khỏi gông cùm xiềng xích nhưng làm thế nào cũng không thoát được.<br><br>“Đừng nói nhảm, mau vào đi.<br><br>\" Thẩm Thiệu Khanh cho rằng cô chỉ vì xấu hổ, vì thế sau khi vào nhà thì đẩy cô ngồi lên ghế, lại tìm một cái khăn lông sạch sẽ ném cho cô.<br><br>“Lấy nó lau đi.<br><br>”Thẩm Thiệu Khanh là người thích sạch sẽ, không muốn lấy đồ của mình cho người khác dùng, cái khăn lông này là anh dự phòng, còn mới tinh.<br><br>“Cảm ơn.<br><br>”Sợ bị nhìn thấu thân phận, lúc này, trái tim của cô \"thình thịch\" như muốn nhảy khỏi lồng ngực, vẻ hoảng sợ hiện lên trong đáy mắt, Đồng Nhan hít sâu vài cái mới từ từ bình tĩnh lại.<br><br>.<br><br>"]