["<br>Nhóm Dịch: Tuyết Lạc Sơn Trang“Đừng khách sáo.<br><br>” Thẩm Thiệu Khanh nhìn Đồng Nhan một cái thật sâu, sau đó không nói gì nữa mà quay trở về phòng.<br><br>đại viện thanh niên tri thức này vốn là nhà của một địa chủ, vài năm trước đã bị tịch thu, sau đó trở thành khu nhà ở dành cho những thanh niên có học thức về quê sinh sống.<br><br>Để tránh bị người ngoài nghi ngờ, ở giữa viện có xây một bức tường lớn giữa chỗ ở của nam và nữ, trên tường có khẩu hiệu bằng chữ màu đỏ rất bắt mắt.<br><br>Tính cả Đồng Nhan, trong viện tổng cộng có sáu nam thanh niên tri thức, cứ ba người một phòng, cũng may lúc trước nguyên thân còn thông minh, trước khi về đây lén ăn một ít đậu phộng khiến toàn thân phát ban đỏ, mọi người không biết đó là do dị ứng, tưởng là một loại bệnh ngoài da nào đó nên sắp xếp cho cô ở một mình trong một căn phòng chứa những đầy đồ lặt vặt.<br><br>Phơi quần áo xong trở về phòng, Đồng Nhan mới dám cởi áo sơ mi dài tay ra cho mát.<br> <br><br>Vén quần áo lên nhìn vòng eo mảnh khảnh như cây gậy trúc của mình, cô thở dài nặng nề, lúc trước khi về nông thôn nguyên thân đã không ít lần chịu khổ, làn da thô ráp ngăm đen, toàn thân không có chỗ trắng nào.<br><br>Hơn nữa cơ thể của cô ấy còn hơi gầy yếu, do suy dinh dưỡng lâu ngày nên cũng không cần thiết phải cố gắng bó ngực lại.<br><br>Một bộ ngực từ cỡ 36D đột nhiên trở thành ngực phẳng, mặc dù đã thích ứng hơn một tháng nhưng mỗi lần nhìn thấy sân bay này cô vẫn hơi muốn khóc.<br><br>Chỉ có điều, xét theo tình hình bây giờ thì, bộ dáng này khiến cô cảm thấy an toàn hơn…Lúc này, ở nhà họ Điền cách đó không xa, Điền Tiểu Nga tức giận ném hai cái bánh bột ngô lại vào nồi, uống ừng ực một bầu nước lạnh để đè nén cơn tức giận trong lòng.<br><br>“Con làm sao vậy? Miệng con cong đến độ có thể buộc được đầu một con lừa rồi đấy, ai khiến con tức giận như vậy?” Tiêu Thúy Anh nhìn Điền Tiểu Nga trở về với khuôn mặt dài thườn thượt, trong lòng hơi nghi ngờ nên hỏi.<br><br>“Mẹ, Đồng Đại Bảo kia như một tên đại ngốc, con thật khó chịu với hắn!” Điền Tiểu Nga không kiên nhẫn, mím đôi môi dày, nếu thực sự dùng đôi môi này buộc đầu con lừa thì chắc cũng buộc được đấy…“Ngốc một chút cũng được, người như thế sau thì sau này mới để mọi chuyện cho con định đoạt.<br><br><br>Con hãy kiên nhẫn một chút, khổ trước sướng sau thế mới giàu!” Tiêu Thúy An vỗ nhẹ vào cánh tay Điền Tiểu Nga để an ủi, đôi mắt tam giác của bà ta nhướng lên, đầy tính toán.<br><br>“Chỉ có điều con thật sự không thích hắn như vậy!”Điền Tiểu Nga muốn tiếp tục phàn nàn nhưng mẹ cô ta đã cắt ngang: “Đó là một thanh niên tri thức đến từ Bắc Kinh, con không thích trở thành người thành thị sao?”“! ” Điền Tiểu Nga nghe vậy thì cắn chặt môi không nói gì nữa.<br><br>Trước khi Thẩm Thiệu Khanh đi, Đồng Nhan giao phong thư mình viết cho anh ta.<br><br>Dài đằng đẵng mười trang giấy, cô cũng không tin cha mẹ nguyên thân sau khi đọc xong thư còn có thể ăn ngon ngủ yên!Mùa hè phương bắc rất ít khi mưa, nhưng không biết những ngày gần đây đã xảy ra chuyện gì, Thẩm Thiệu Khanh rời khỏi thôn được một ngày thì thôn Hạnh Hoa bọn họ bắt đầu nổi sấm sét, mưa to.<br><br>Trận mưa này đến quá đột ngột, vụ thu hoạch mùa thu sắp bắt đầu, đại đội sản xuất rất sợ trận mưa này sẽ khiến lúa mì bị rụng, đến lúc đó ảnh hưởng đến thu hoạch thì tất cả mọi người sẽ không đủ ăn.<br><br>Để đảm bảo có thể thu hoạch đủ lúa mì về kho, đội trưởng đội sản xuất Cao Đại Căn đã tổ chức cho mọi người tuần tra 24/24 cánh đồng lúa mì, nếu thấy tình huống không ổn lập tức kêu gọi thu hoạch.<br><br>.<br><br>"]