["<br>Nhóm Dịch: Tuyết Lạc Sơn Trang“Con đừng có mà mơ!” Tiêu Thúy Anh bị lời nói của cô dọa cho giật cả mình, lúc này mới nghĩ tới mục đích mà Điều Tiểu Hoa đến tìm bà nói chuyện.<br><br>“Tên Đồng Đại Bảo kia là một kẻ vô tích sự! Sánh được với em gái con thôi, con thì không thể sánh được!”Con gái lớn của bà xinh đẹp như thế này, kiểu gì cũng phải gả cho một công chức nhà nước!Đồng Đại Bảo muốn yêu con gái lớn của bà, vậy thì giống như là cóc mà đòi ăn thịt thiên nga! Nằm mơ giữa ban ngày!Lúc này, Tiêu Thúy Anh tưởng tượng ra rất nhiều thứ, trong lòng bà tin chắc rằng là tên Đồng Đại Bảo kia đã thả thính Điều Tiểu Hoa.<br><br>“Bây giờ mẹ sẽ đi tìm cậu ta để tính sổ! Dám lén lút có ý với con, đừng có mà mơ!”Nói xong thì muốn lao ra khỏi nhà, Điều Tiểu Hoa thấy vậy lập tức ngăn lại: \"mẹ, không phải như mẹ nghĩ đâu, con chỉ là lấy ví dụ thôi mà! Con và thanh niên tri thức Đồng không hề thân nhau!”Nếu như cô ta thật sự để mẹ mình ra ngoài gây chuyện thì người mất mặt chính là Điền Tiểu Hoa.<br><br>“Con đừng có mà lừa mẹ! Tên đó lấy em gái con mẹ còn cảm thấy cậu ta trèo cao rồi, lại còn muốn lấy con á, không có cửa!” Tiêu Thúy Anh gân cổ lên, bởi vì tức giận mà mặt đỏ bừng, lửa giận trong đôi mắt chảy xệ giống như là dung nham phun trào, trông rất đáng sợ.<br><br>“Con thật sự không lừa mẹ! Con có thể thề với trời!”“Hai người đang làm cái gì vậy, ồn ào từ tận bên ngoài cũng nghe thấy kia kìa!” Điền Đại Mãn trở về từ bên ngoài vừa bước vào nhà đã thấy hai người đứng trước cửa lôi kéo nhau.<br><br> <br>Chắc là bị đánh đến khiếp sợ rồi, chỉ cần Điều Đại Mãn trừng mắt thôi là Tiêu Thúy Anh theo phản xạ có điều kiện lập tức cảm thấy sợ hãi.<br><br>Vốn dĩ vẫn đang nổi cơn tam bành lập tức trùng xuống: “Chúng ta có thể làm gì được chứ, tán gẫu chút thôi mà.<br><br>”“Ừm, đúng vậy, cha sao cha về sớm thế ạ?” Mặc dù Điền Đại Mãn có cục súc cũng chỉ đánh vợ chứ không đánh con, nhưng từ nhỏ đã thấy cảnh này nên cũng bị ảnh hưởng, Điền Tiểu Hoa rất sợ ba, từ tận đáy lòng luôn bài xích những người đàn ông vạm vỡ.<br><br>Đây cũng là lý do vì sao cô ta lại để ý tới Đồng Nhan.<br><br>Đối với người con gái lớn hiểu chuyện này, Đồng Đại Mãn cũng có vài phần yêu thương, cơn tức giận vốn dĩ đang dâng trào cũng được giọng nói nhẹ nhàng của cô ta xoa dịu ngay lập tức.<br><br><br>“Tán gẫu thì cứ tán gẫu, đừng có mà la hét ầm ĩ, lỡ hàng xóm nghe thấy thì còn ra thể thống gì nữa?” Nói xong, ông ta chắp tay sau lưng khệnh khạng bước vào nhà.<br><br>Mắt thấy ông ta rời đi, Tiêu Thúy Anh dùng cánh tay huých Điền Tiểu Hoa nhỏ giọng căn dặn: “Mẹ cảnh cáo con, nếu như con dám có gì đó với tên họ Đồng kia, mẹ nhất định sẽ khiến cho thằng đó không sống nổi ở cái thôn này nữa! Nó chỉ có thể là em rể của con thôi!”Điều Tiểu Hoa biết là mẹ cô ta vẫn còn đang giận, thế là cố nhịn không muốn kích động cãi lại, chuẩn bị mọi thứ đợi sau khi cô và thanh niên tri thức Đồng qua lại rồi nói tiếp.<br><br>…Tháng 9 là thời điểm thu hoạch đậu tương.<br><br>Đàn ông, đàn bà, người già, trẻ con trong thôn lại mang lưỡi liềm ra đồng thu hoạch đậu tương.<br><br>Không giống như lúc thu hoạch lúa mì, lần này Cao Đại Căn không phân thành nhóm nam nhóm nữ làm việc nữa.<br><br>Giống như mấy mẫu đất bên cạnh mà Đồng Nhan đang thu hoạch là của quá phụ Lưu và nữ chính Điền Tiểu Hoa ở trong thôn.<br><br>.<br><br>"]