["<br>Nhóm Dịch: Tuyết Lạc Sơn TrangKhăn mặt mới như vậy cô ngại dùng, cầm trong tay mãi vẫn không nhúc nhích.<br><br>Nước mưa theo sợi tóc rơi từng giọt xuống đất, chẳng mấy chốc mặt đất xung quanh đã ướt đẫm, Đồng Nhan xấu hổ cúi đầu nhìn chằm chằm vào ngón chân mình.<br><br>“Mau lau đi, nếu bị cảm còn phải tốn tiền mua thuốc.<br><br>\" Thấy cô ngồi đó bất động như tên ngốc, Thẩm Thiệu Khanh rất dễ dàng đoán được suy nghĩ của cô.<br><br>“Cảm ơn, lát nữa tôi sẽ trả cho anh một cái khăn lông mới.<br><br>” Đồng Nhan cắn chặt môi, cầm chiếc khăn lông lên nhẹ nhàng lau tóc, trong lòng lại viết thêm một món nợ ân tình…Căn phòng này ngoại trừ Thẩm Thiệu Khanh ra còn có một nam tri thanh tên là Chu Chính đang ở.<br><br> <br>Chu Chính là tri thanh thế hệ thứ ba, trông chờ nhiều năm mà vẫn chưa tìm được cơ hội trở về thành phố, tuổi tác càng ngày càng lớn, cuối cùng năm nay anh ta cũng không chờ nổi nữa, nên cặp kè với khuê nữ nhà họ Vương trong thôn, đang chuẩn bị sau khi thu hoạch vụ mùa thu thì kết hôn.<br><br>Sắp làm đám cưới rồi, nên mấy hôm nay anh ta cũng không ở lại đại viện, cho nên, bây giờ trong phòng chỉ có Thẩm Thiệu Khanh và Đồng Nhan.<br><br>Trên người ướt sũng, vô cùng khó chịu.<br><br>Đều là nam đồng chí không có gì kiêng kị, Thẩm Thiệu Khanh cởi cúc áo sơ mi trước, từng ngón tay thon dài trắng nõn đặt lên cúc áo vô cùng gợi cảm.<br><br>Kiếp trước không ít lần cô diễn đối diễn với nam minh tinh, cho dù Đồng Nhan cũng đã gặp qua nhiều tình huống như vậy rồi, nhưng giờ phút này cô lại bởi vì một động tác cởi nút đơn giản như vậy mà xấu hổ, trái tim nhỏ bé lại loạn nhịp…Cố ý bỏ qua phần rung động bất thình lình kia, cô đỏ mặt quay đầu giả vờ mình đang lau tóc, không dám liếc mắt nhìn nam sắc nữa.<br><br>Rất nhanh, áo sơ mi ướt đẫm và áo ba lỗ bị Thẩm Thiệu Khanh thay ra, anh cởi trần đi ngang qua mặt Đồng Nhan, lại tìm ra hai cái áo ba lỗ từ trong thùng giường, đưa một cái trong đó cho Đồng Nhan rồi nói: \"Thay vào đi.<br><br><br>”“! \" Ngẩng đầu nhìn chiếc áo ba lỗ trong tay anh, rõ ràng có thể thấy được tám khối cơ bụng đập vào mắt, cô vô thức nuốt nước bọt, nương theo tiếng tim đập như trống tiếp tục nhìn lên trên, vượt qua yết hầu nhô lên của anh, cuối cùng ánh mắt Đồng Nhan đối diện với cặp phượng mâu thâm thúy kia.<br><br>\"Tôi thật sự không cần thay đâu…” Bối rối, chột dạ, ngượng ngùng các loại cảm xúc đan vào nhau, cô cảm thấy sắp sụp đổ rồi!Bởi vì nước da cô ngăm đen, Thẩm Thiệu Khanh không chú ý tới vẻ đỏ ửng không tự nhiên trên mặt cô, thấy cô cố chấp như vậy, anh khó tránh khỏi có chút tức giận.<br><br>Vốn cũng không phải là người hiền lành, bây giờ anh chỉ cảm thấy tính cách Đồng Đại Bảo trước mắt này thật sự không được tự nhiên!“Đổi hay không tùy cậu!”Đồng Nhan nhẹ nhàng đặt áo ba lỗ lên bàn, nhất thời thở phào nhẹ nhõm trong lòng.<br><br>Quần áo ướt đẫm lạnh lẽo dán sát vào người, một lúc sau, cô không khỏi run lẩy bẩy.<br><br>Một nam nhân đối với một \"nam nhân\" khác không có khả năng sinh ra ý nghĩ thương hoa tiếc ngọc gì cả.<br><br>Thẩm Thiệu Khanh thấy bộ dạng đáng thương của cô, chỉ cảm thấy cô tự làm tự chịu không đáng nhận được bất kỳ sự thương cảm nào.<br><br>“Tôi ra ngoài xem một chút, mệt nhọc thì lên giường ngủ một giấc đi \"Mưa bên ngoài dần dần nhỏ đi, Thẩm Thiệu Khanh tìm ra một cái áo mưa mặc lên người, dáng người như người mẫu nam cho dù khoác áo mưa cũng rất có dáng.<br><br>\"Muốn ra ngoài sao?\" Người vốn đang run lẩy bẩy bỗng nhiên hai mắt sáng ngời: \"Chừng nào thì anh trở về?\".<br><br>"]