["<br>Nhóm Dịch: Tuyết Lạc Sơn TrangThiếu chút nữa Đồng Nhan bị hành động bất thình lình này làm cho lảo đảo, nếu như nhớ không lầm, nam nhân này hình như mới 21 tuổi kia mà? Dựa theo tuổi thật tính thì mình còn lớn hơn anh ta? Anh ta nói mình nhỏ tuổi ở chỗ nào?Mãi đến khi mọi người đã nhận đồ xong, Vương đại thẩm và Lưu quả phụ vẫn còn đứng ở đó cãi nhau chưa xong.<br><br>Có vài người nhận đồ của mình rồi cũng không có ý định đi, mà đứng ở bên cạnh xem náo nhiệt.<br><br>Trong thôn này chuyện đánh nhau là chuyện thường xuyên.<br><br>Đầu năm nay có thể ăn cơm đã là không tệ rồi, nào có chương trình giải trí gì, người xem náo nhiệt cũng không ngại chuyện lớn.<br><br> <br>Hai người này đều là một trong những thiếu phụ lưu manh có tiếng, không đánh đầu người ta ra thành đầu chó thì không phải là đặc sắc!Nhưng một lúc lâu sau, thấy bọn họ vẫn chỉ cãi nhau chứ vẫn chưa đánh nhau thật sự, có mấy người quan sát lâu như vậy cảm thấy cũng không có gì thú vị nên rời đi.<br><br>“Vương thẩm nhi, nước nóng nhà thím đun sôi tí nữa là khô nồi rồi!” Những thứ khác đã chia xong, Thẩm Thiệu Khanh lấy bưu kiện nhà cô từ trên xe ngựa xuống, đưa vào trong lòng bà ta nói: \"Lát nữa chú Vương đi làm ruộng về còn muốn ăn cơm chứ?”Vương đại thẩm còn đang chửi nhau hăng say, vừa nghe đến tên nam nhân nhà mình đã lập tức khôi phục tỉnh táo.<br><br>\"Ôi chao! Tôi còn phải về nhà nấu cơm! Đều do thiếu phụ này làm tôi quên việc chính!” Bình thường Vương đại thẩm này dám mắng trời mắng đất nhưng lại không dám hỗn xược với nam nhân nhà mình, bà ta ôm bọc đồ vào trong ngực nói một câu cảm tạ với Thẩm Thiệu Khanh rồi vội vàng rời đi.<br><br>\"Lão Vương bà tử này là một con chó điên à, sao cứ gặp người lại cắn?\" Lưu quả phụ thấy bà ta đã đi xa, cảm thấy hơi mất mặt, không nhịn được vội vàng nói một câu hung tợn như vậy để tìm lại chút thể diện, sau đó cũng xách đồ nhanh chóng rời khỏi nơi thị phi này.<br><br>Đồng Nhan nhướng mày xem xong trò khôi hài này, đáy lòng bội phục sự xấu xa của nam chính, loại nam nhân này nàng vẫn nên ít trêu chọc thôi.<br><br>Thấy đồ đạc trên xe ngựa đã hết, Thẩm Thiệu Khanh gỡ nếp gấp trên áo sơ mi, mãi cho đến khi nếp gấp khôi phục phẳng phiu anh ta mới ngẩng đầu: \"Chúng ta đi trả xe ngựa trước đã nhé.<br><br>”Bây giờ, cổng thôn to như vậy lại chỉ còn hai người bọn họ và một con ngựa, Đồng Nhan cũng không muốn ở một mình với anh ta.<br><br>\"Thẩm điểm trưởng nếu không có việc gì thì tôi về trước đây.<br><br><br>\"\"Có việc đấy, lên xe đi.<br><br>\" Trong chốc lát, Thẩm Thiệu Khanh sớm đã ngồi ở trước xe ngựa, trong tay còn cầm một cái roi bằng dây thừng, bộ dáng đẹp trai nhìn thế nào cũng thấy không phù hợp, hoàn toàn không giống người biết lái xe ngựa.<br><br>Đồng Nhan sờ sờ mũi nhưng vẫn ngồi lên xe.<br><br>Kiếp trước vì diễn tốt vai Hoa Mộc Lan, cô đã từng ở chung một tháng với một đám đại lão gia, chỉ vì để nghiền ngẫm tâm lý và thói quen hàng ngày của nam nhân.<br><br>Với những nỗ lực trên mọi phương diện, bộ phim Hoa Mộc Lan năm đó đã lập nên kỳ tích phòng vé.<br><br> <br>Nhưng tác phẩm điện ảnh và truyền hình cuối cùng cũng không phải thế giới thực, Đồng Nhan không có hoàn toàn nắm chắc có thể lừa gạt tất cả mọi người, nhất là nam chính trong sách trước mắt này, giống như một con hồ ly xấu xa, cô cũng không dám thân cận với anh ta quá mức.<br><br>Nghĩ như vậy, cô bất giác dịch về phía đuôi xe.<br><br>Thẩm Thiệu Khanh đang ngồi bên cạnh đánh xe ngựa, trong khóe mắt thấy cô dịch về phía sau xe giống như rất ghét bỏ mình, cảm thấy khó hiểu, hình như mình chưa từng đắc tội với cậu ta bao giờ?Chiếc xe ngựa này mượn từ thôn bên cạnh, con đường lầy lội làm cho nó một đường xóc nảy, Đồng Nhan bị chóng mặt đến nỗi phải lắc đầu mấy cái, khuôn mặt nhỏ nhắn dần dần trở nên tái nhợt, cảm giác lục phủ ngũ tạng sắp dời vị trí.<br><br>Thấy Thẩm Thiệu Khanh ngồi thẳng như một cây tùng bách, cô không nhịn được mở miệng hỏi: \"Thẩm trưởng, anh ngồi ở chỗ đó không cảm thấy chóng mặt sao?”.<br><br>"]