["<br>Nhóm Dịch: Tuyết Lạc Sơn TrangThấy Điền Tiểu Nga đã nghe lời, bà ta cũng không phí thêm lời nào nữa: \"Mấy ngày nữa thu hoạch mùa thu, chị con từ nhà ngoại con về, từ nay về sau phải học theo chị con trong mọi việc! Nếu con có thể giỏi bằng một nửa chị con, mẹ còn có thể sống thêm mười năm nữa!”\"Vầng.<br><br>\" Điền Tiểu Nga cúi đầu, đáy mắt có một tia u ám!.<br><br>Mặt trời tháng 8 vẫn nóng bỏng.<br><br>Bên cạnh cánh đồng lúa mì vàng óng, đại đội trưởng sản xuất của thôn Hạnh Hoa đang đứng đó tổ chức họp với những thanh niên trí thức ở nông thôn.<br><br>\"Đồng chí Chủ tịch đã nói, phải đoàn kết thật tốt và đóng góp nhiều ý kiến khác nhau mới có thể làm việc cùng nhau.<br><br>Là thanh niên trí thức của xã hội mới, các cậu từ năm hồ bốn biển mà đến đây, nên càng phải đoàn kết nhất trí! \"Lời nói vang dội và đầy uy lực khiến mấy tri thanh mới tới liên tục gật đầu tỏ vẻ đồng ý, nỗ lực để lại một ấn tượng tích cực và tiến bộ trước mặt đại đội trưởng.<br><br> <br>Chỉ có Đồng Nhan vẫn rụt bả vai ẩn sau đám đông, cố gắng hạ thấp cảm giác tồn tại của mình.<br><br>Cô cũng không muốn thể hiện bản thân chút nào, trước khi đổi lại thân phận không cầu có công nhưng cũng không mắc lỗi, tóm lại là giữ thái độ khiêm tốn.<br><br>\"Đồng Đại Bảo? Đồng Đại Bảo bước ra!\" Cao Đại Căn xuất thân quân nhân, sau khi chuyển nghề vẫn giữ tác phong quân nhân, giọng nói to lớn trực tiếp cắt đứt dòng suy nghĩ của Đồng Nhan.<br><br>“Có mặt!” Đồng Nhan cố ý hạ thấp tông giọng, không còn giọng nói non nớt ban đầu nữa, cô dũng cảm bước ra khỏi đám đông.<br><br>\"Đồng Đại Bảo, sức khỏe cậu thế nào rồi? Hai ngày nữa là vụ thu hoạch mùa thu, sẽ phải làm rất nhiều việc, cậu có thể chịu được không?\" Cao Đại Căn bất giác nhíu mày nhìn tiểu tử có diện mạo quá mức tuấn tú và yếu ớt trước mắt này.<br><br>\"Cao đội trưởng, tôi không thành vấn đề.<br><br>\" Đồng Nhan bình tĩnh nghênh đón ánh mắt nhìn kỹ của anh ta, nghiêm túc cam đoan nói.<br><br><br>Sau khi về quê toàn bộ tài sản chỉ có năm đồng, tuy rằng năm đầu tiên có lương thực trợ cấp của nhà nước có thể giúp cô tạm thời giải quyết vấn đề cơm ăn áo mặc, nhưng nếu không tham gia lao động kiếm công trong vụ thu hoạch mùa thu, xem ra sau khi ăn hết lương thực nhà nước phát thì cô sẽ phải uống gió Tây Bắc để sống.<br><br>\"Được, nếu đến lúc đó không chịu nổi thì phải lên tiếng.<br><br>\" Cao Đại Căn xua tay cho cô trở lại đám người rồi nói: \"Những người khác nếu có việc gì thì bây giờ tranh thủ đi giải quyết đi, hai ngày nữa tới vụ thu hoạch mùa thu mọi người sẽ không được phép xin nghỉ tùy tiện đâu!”Đồng Nhan âm thầm thở phào nhẹ nhõm, trán đã phủ đầy một tầng mồ hôi mỏng, không phải vì sợ mà là vì nóng.<br><br>Bây giờ thời tiết còn rất nóng, đám nam tri thanh cùng lắm chỉ mặc một chiếc áo sơ mi ngắn tay, chỉ có Đồng Nhan vừa mặc áo thun lại mặc áo sơ mi, chỉ sợ người khác nhìn ra manh mối.<br><br>May mà cô chỉ để người ta ấn tượng về mình là một tên bệnh tật, mặc nhiều quần áo như vậy cũng không phải có gì là không bình thường.<br><br>Sau khi họp xong tất cả mọi người giải tán, Thẩm Thiệu Khanh ngoắc ngoắc ngón tay với Đồng Nhan: \"Đồng Đại Bảo, cậu lại đây.<br><br>”Mấy ngày gần đây, Đồng Nhan bị ép cả ngày phải đi theo bên người Thẩm Thiệu Khanh, nghiễm nhiên trở thành người hầu nhỏ của anh ta, tuy rằng mỗi ngày đều phải đối mặt với khuôn mặt cấm dục của nam chính, nhưng cũng không phải là không có lợi ích gì, ít nhất những tri thanh trong viện này bắt đầu đối xử tử tế với cô, không ai dám đắc tội cô nữa.<br><br>.<br><br>"]