["<br>Nhóm Dịch: Tuyết Lạc Sơn TrangCó người ngoài ở đây, cô đỏ mặt giơ một bó rau cần nhỏ trong tay lên tới trước mặt Đồng Nhan: \"Đồng tri thanh, tôi vừa mới nghe nói chỗ anh ở đã bị sập, người xưa nói như vậy sẽ giảm bớt sự kinh ngạc, cho nên! \"Rau cần vừa mới được thu hoạch, còn xanh mướt và rất mọng nước.<br><br>Tình cảnh quen thuộc này, lời thoại quen thuộc này…Một tia sáng thoáng hiện lên trong đầu Đồng Nhan, trong lòng cô chấn động.<br><br>Cây cần tây này, không phải nữ chính trong sách nên đưa nó cho nam chính sao?Tại sao lại tặng cho cô? Hơn nữa nội dung vở kịch này sao lại sớm như vậy?Một loại dự cảm không tốt mơ hồ hiện lên, nhưng cô không dám làm rõ…\"Cái gì vậy, đồng chí Điền, thật ngại quá, tôi bị dị ứng với rau cần, cảm ơn ý tốt của cô.<br><br>\" Ngày nay phàm là đồ ăn đều quý giá, mặc kệ nữ chính xuất phát từ mục đích gì, cô cũng không thể ăn muốn thứ đó được.<br><br>\"Không không không, là tôi không biết cậu dị ứng, cậu cũng không cần xấu hổ.<br> <br><br>\" Đồng Nhan xin lỗi ngược lại làm cho Điền Tiểu Hoa trở nên luống cuống, nhưng đồng thời, cô càng thích cái sự lễ phép nho nhã này của nam nhân.<br><br>Trên đường trở về, Trịnh Châu xụ mặt xuống, đi một mạch không nói gì cả, trong lòng chỉ nghĩ đến cảnh vừa rồi, nghĩ tới nghĩ lui vẫn nhịn không được buồn bực hỏi: \"Đồng Đại Bảo, cậu thật sự bị dị ứng với rau cần à?\"\"Không dị ứng.<br><br>\" Đồng Nhan đi rất nhanh ở phía trước, sự tức giận trong lòng vẫn chưa nguôi.<br><br>\"Vậy tại sao cậu lại lừa đồng chí Điền?\" Trịnh Châu theo sát phía sau cô, vô cùng bất mãn với đáp án này.<br><br><br>Anh ta cảm thấy không đáng thay cho Điền Tiểu Hoa, một người như hoa như ngọc như vậy sao có thể coi trọng tên thiếu niên bệnh hoạn này?\"Người ta tặng đồ cho cậu cậu còn gạt người ta, cô ấy thật sự là làm ơn mắc oán! \"Cô không so đo, anh ta lại rất hăng hái! Đồng Nhan dừng bước xoay người, sau đó nói một cách có khí phách: \"Đồng chí Trịnh Châu, chúng ta đến mảnh đất rộng lớn này là để rèn luyện bản thân, loại tư tưởng chiếm tiện nghi của người khác như anh rất là khó coi.<br><br>\"Trịnh Châu bị cô oán giận, nhất thời đầu óc mơ màng không biết nên phản bác như thế nào.<br><br>Đồng Nhan cũng mặc kệ trong lòng anh ta nghĩ như thế nào, bình thường mình đối nhân xử thế cũng đã đủ khiêm tốn, nhưng khiêm tốn không có nghĩa là cô dễ bị bắt nạt!Nói đến đây tình cảnh có chút xấu hổ, lúc Thẩm Thiệu Khanh và Chu Chính đi về phía này đã thấy vẻ tức giận trên mặt hai người.<br><br>\"Các cậu vừa mới đi đâu vậy?\"Thẩm Thiệu Khanh hỏi như vậy, Đồng Nhan nhớ tới bó rau cần kia không hiểu sao lại có chút chột dạ: \"Đã đi đâu đâu, các anh đang muốn làm gì vậy?\"\"Chúng ta đang muốn đi tìm đồ tốt, cậu có muốn đi cùng không?\" Người nói chuyện chính là tri thanh Triệu Hòa Bình, sau cặp kính gọng vàng là đôi mắt hiện lên ý cười, anh ta là người có tính tình tốt nổi danh trong số toàn bộ tri thanh.<br><br>Ở trong sách, Triệu Hòa Bình chỉ sau năm chương đã chết, nghĩ đến chuyện không lâu sau sẽ phát sinh tai nạn, Đồng Nhan không biết mình có năng lực ngăn cản tráng niên mất sớm hay không.<br><br>.<br><br>"]