["<br>Nhóm Dịch: Tuyết Lạc Sơn TrangMưa càng lúc càng lớn, hai người đều có suy nghĩ riêng nên không nói gì nữa, \"run rẩy\" vì lạnh và canh giữ cánh đồng lúa mì này cho đến khi các thành viên tiếp theo đến thay thế bọn họ mới rời đi.<br><br>Trên đường trở về, Đồng Nhan cố ý giữ khoảng cách nhất định với Triệu Tiểu Hổ.<br><br>Chuyện vừa mới trú mưa khiến cô sinh lòng đề phòng, trực giác nói cho cô biết, Triệu Tiểu Hổ này tràn ngập ác ý đối với mình, cụ thể vì sao Đồng Nhan tạm thời chưa nghĩ tới nguyên nhân.<br><br>\"Đồng Đại Bảo, có phải cậu đang hẹn hò với Điền Tiểu Nga không?\" Bình thường Triệu Tiểu Hổ làm việc gì cũng sẽ không thiếu sự kiên nhẫn như thế, nhưng khi nghĩ đến Điền Tiểu Nga sẽ vì gã ốm yếu này mà bỏ mình đi, phẫn hận trong lòng đã làm cho hắn mất đi bình tĩnh.<br><br>Trong chớp mắt, Đồng Nhan đột nhiên nhớ tới một đoạn tình tiết trong sách, điều này càng khẳng định suy đoán trong lòng cô, cô vội vàng xua tay phủ nhận: \"Không có, đồng chí Triệu, xin cậu đừng tin lời đồn thổi, điều này sẽ ảnh hưởng không tốt đối với đồng chí Điền Tiểu Nga!”Theo miêu tả trong sách, Điền Tiểu Nga liên tục cố gắng tự tử vì ghen tị với nữ chính, cuối cùng cô ấy thực sự đã tự sát.<br><br>Khi cốt truyện đi qua ba phần tư, Triệu Tiểu Hổ đột nhiên xuất hiện, hắn vì báo thù cho Điền Tiểu Nga mà không ngừng khiêu khích nam nữ chính, tuy rằng cuối cùng cũng thất bại nhưng lại để lại ấn tượng sâu sắc cho độc giả.<br> <br><br>Chỉ có điều người này vừa tàn nhẫn vừa biến thái! Đồng Nhan âm thầm cảm thấy có lỗi vì mình đã gián tiếp gây ra chuyện như lời đồn.<br><br>Lúc này Triệu Tiểu Hổ sao mà chịu nghe cô giải thích được, thấy cô không dám thừa nhận lại càng tức giận hơn.<br><br>Hắn hung hăng chửi: \"Dám làm không dám nhận, Đồng Đại Bảo cậu thật đúng không phải đàn ông!”\"! \" Cô vốn không phải nam nhân a~ Đối mặt với nam nhân biến thái, Đồng Nhan thật sự rất sợ hãi.<br><br>Nơi này thật khác thường, lỡ như mình chọc giận tên này, không chừng cô sẽ chết một lần nữa, cô rất quý trọng mạng sống của mình…\"Cậu nói đúng, tôi thật sự không phải đàn ông.<br><br>\"Triệu Tiểu Hổ không ngờ cô lại hèn nhát như vậy, tức giận đến nỗi không biết nên nói gì.<br><br><br>Hàng năm khi trời mưa to, đường thôn sẽ trở nên gồ ghề, lầy lội, nếu không chú ý một chút còn dễ giẫm lên chỗ sạt lở.<br><br>Tưởng rằng thanh niên tri thức này mới đến thôn không lâu, Triệu Tiểu Hổ trợn mắt, cố ý dẫn cô đến một nơi thường xuyên xảy ra sạt lở.<br><br>Bình thường thì Đồng Nhan cũng quen thuộc với mọi con đường trong thôn, nhưng thời tiết ác liệt như vậy cũng khiến cho một người quen đường như cô trở nên bối rối.<br><br>Dù trong lòng biết người dẫn đường này không có ý tốt gì, nhưng cô không có lựa chọn nào khác, chỉ có thể giữ vững tinh thần tiếp tục đi về phía trước.<br><br>Triệu Tiểu Hổ cũng đang nhìn chằm chằm con đường dưới chân, mục đích của hắn rất rõ ràng, đó chính là làm cho tên họ Đồng này không chết cũng phải gãy chân!Ở phía trước cách đó không xa, có một đoạn đường rõ ràng đã bị sụp đổ bởi vì đất mềm, bên đường có một con mương, đây thật sự là thiên thời địa lợi nhân hòa.<br><br>Hắn nở một nụ cười tà ác, bước nhanh hơn.<br><br>Đồng Nhan vẫn luôn chú ý nhất cử nhất động của Triệu Tiểu Hổ, thấy hắn gia tốc cô cũng đành phải bước nhanh theo, may mắn thay, cô có thể thấy rõ phía trước cách đó không xa chính là đại viện thanh niên tri thức, cuối cùng nút thắt trong lòng cũng lỏng đi một chút…Khi sắp đến chỗ sạt lở, Triệu Tiểu Hổ đã sớm không kiềm chế được niềm vui sướng và hưng phấn trong lòng, hắn xoay người lại hét vào mặt Đồng Nhan: \"Đồng Đại Bảo, cậu nhanh cái chân lên! Đừng có yếu ớt như vậy!”.<br><br>"]