["<br>Nhóm Dịch: Tuyết Lạc Sơn TrangNhững tri thanh này lúc mới về nông thôn nào biết tiết kiệm lương thực, có bao nhiêu ăn bấy nhiêu, lương thực dành cho một năm chưa đến nửa năm đã thấy đáy.<br><br>Bây giờ chỉ có thể tự bỏ tiền túi để đổi lương thực, thời điểm lập thu cũng là mùa thu hoạch, để có thêm lương thực, chuyến đi thành phố này Thẩm Thiệu Khanh mua thêm một ít vật tư bảo hộ lao động để đổi lấy hai túi khoai tây này tư thôn bên cạnh.<br><br>“Ừm, được!” Trịnh Châu nhìn đồ bọn họ mang về đã mở cờ trong bụng, nhưng vẫn chưa quên được khuôn mặt lạnh lùng vừa rồi của Đồng Nhan: \"Tiểu tử Đồng Đại Bảo kia làm sao vậy? ”\"Chắc là mệt mỏi rồi, để cho cậu ta nghỉ ngơi một lát đi.<br><br>\" Thẩm Thiệu Khanh vỗ bả vai anh ta rồi xoay người đi vào phòng mình.<br><br>Cõng đồ lâu như vậy cả người toàn mồ hôi, nhịn đến bây giờ đã là cực hạn!.<br> <br><br>Lúc này Điền Tiểu Nga đang ngồi trong bếp nhà mình, khuôn mặt bình tĩnh mặc cho mẹ cô ta mắng: \"Có phải con sống tốt quá rồi không? Còn dám đến bệnh viện gặp tên khốn kiếp Triệu Tiểu Hổ kia? Con có phải muốn khiến mẹ tức chết không?”Một tay Tiêu Thúy Anh nhéo eo cô, tay kia chọc mạnh vào trán cô, như thể chỉ cần chọc thêm vài cái nữa là có thể khiến đầu óc cô tỉnh táo.<br><br>Điền Đại Mãn, cha cô ngồi xổm ở một bên cửa, ngậm điếu thuốc trong miệng và không nói câu nào.<br><br>\"Con ông đấy mà ông không nói được một câu nào à? Nhìn con gái cưng của mình đi sai đường ông cũng mặc kệ à?\" Tiêu Thúy Anh tức giận đến không chịu nổi, cũng không dám lớn tiếng la hét.<br><br>“Chuyện nhà mẹ con các người đừng hỏi tôi!” Điền Đại Mãn cau mày, vẻ mặt không kiên nhẫn, nữ nhân thối tha này đã không sinh được con trai còn ngày ngày làm ầm ĩ, thật sự quá phiền phức!\"Lần nào ông cũng trưng ra cái thái độ này, chắc là nghĩ tới chuyện tôi chưa thể sinh được con trai đúng không?\" Trong nháy mắt, trong mắt Tiêu Thúy Anh rưng rưng nước mắt, trong lòng bà ấy vô cùng đau khổ: \"Ông xem hôm nay nhà nào nhà nấy cũng đến cổng thôn nhận đồ, chỉ có nhà chúng ta không mua cái gì cả! Cái bộ dáng vô dụng này của ông, cũng chỉ xứng đáng có con gái!”\"Ý của bà là gì? Không thích ở đây thì cút nhanh đi!\" Điền Đại Mãn bị nói cảm thấy mất mặt, ông ta trợn mắt đứng dậy, vốn là một người lưng hùm vai gấu, bây giờ khuôn mặt ông ta đen lại trông càng đáng sợ.<br><br><br>Ông vừa định ra tay đánh vợ, lại thấy Điền Tiểu Nga đang hung hăng trừng mắt nhìn mình.<br><br>Có Triệu Tiểu Hổ che chở, Điền Đại Mãn không dám làm gì tiểu khuê nữ này.<br><br>Vì thế chột dạ thu tay về, thở phì phì xoay người bước ra khỏi phòng.<br><br>Khi trong phòng chỉ còn lại hai mẹ con bọn họ, Tiêu Thúy Anh hận sắt không thành thép nói với Điền Tiểu Nga: \"Con có thấy không? Bởi vì mẹ gả cho cha con, một nam nhân vừa hèn nhát vừa thích động tay động chân nên số mẹ mới khổ như vậy, nếu như con còn dám tìm Triệu Tiểu Hổ thì sau này đừng về nhà nữa!”\"Con biết rồi, con sẽ không đi tìm hắn nữa.<br><br>\" Điền Tiểu Nga trầm mặt cam đoan.<br><br>Hôm nay gần như cả thôn nhân đều đi nhận đồ, Tiêu Thúy Anh thật sự rất kích động!Điều đó có nghĩa là gì? Điều đó có nghĩa là nhà lão Điền là nhà nghèo nhất trong thôn!Nếu như muốn thay đổi vận mệnh, bà ta chỉ có thể trông cậy hai nữ nhi của mình đều có thể gả cho một gia đình tốt!Đại khuê nữ từ nhỏ hiểu chuyện xinh đẹp không cần quan tâm, tiểu khuê nữ có dung mạo bình thường lại còn hay nổi loạn, thật sự là hao hết tâm tư để lo lắng mà!.<br><br>"]