["<br>Nhóm Dịch: Tuyết Lạc Sơn TrangCho nên, sau mấy lần thương lượng, Đồng Kiến Quốc và Lưu Văn Tuệ quyết định đưa Đồng Đại Bảo đến nhà ông bà ngoại tại đầu thành đông ở một thời gian ngắn.<br><br>“Con không đi, con nhớ chị của con, con muốn đi tìm chị ấy!” So với thái độ của cha mẹ mình, Đồng Đại Bảo có cảm tình với Đồng Nhan tốt hơn một chút.<br><br>Cha mẹ họ là công nhân viên chức, bình thường không rảnh mà quan tâm chị em bọn họ.<br><br>Từ nhỏ đến lớn đều là chị của cậu ta dẫn cậu ta đi chơi, cho cậu ta ăn ngon, cậu ta bị bắt nạt ở bên ngoài cũng là chị ấy ra mặt thay cậu ta, lúc trước cậu ta đã đào ngũ giống như một tên hèn nhát, bây giờ cậu ta không muốn phạm thêm sai lầm nào nữa.<br><br>“Tìm cái gì mà tìm, Đồng Đại Bảo, bố nói cho con biết! Ông và bà của con đã lớn tuổi, nếu con làm họ tức giận, thì con sẽ trở thành tội nhân của gia đình đấy!\" Hiểu rõ con trai mình, Đồng Kiến Quốc biết nên nói cái gì sẽ khiến cậu ta mềm lòng.<br><br>Dù sao cậu ta mới có mười bảy tuổi, lại được gia đình bảo vệ quá tốt: \"Ngốc bạch ngọt\" (*) Đồng Đại Bảo nghe xong lời gần như bật khóc, nuốt khan hồi lâu mới hỏi: \"Vậy chị của con thì sao?”(*) Ngốc bạch ngọt chỉ người đơn thuần, đơn giản, không có nhiều tâm cơ.<br><br>Thấy con trai đã mềm lòng, Đồng Kiến Quốc lén thở phào nhẹ nhõm, ngữ khí cũng không cứng rắn như vậy nữa: \"Ba và mẹ con sẽ nghĩ cách đưa nó về, con yên tâm đến nhà bà ngoài tránh một thời gian đi.<br> <br><br>”Thật ra bọn họ cũng không có cách nào đưa con gái về thành phố, nói những lời nói dối này chỉ để trấn an con trai họ mà thôi.<br><br>“Thật sự có thể đưa chị con về sao?\" Hai mắt Đồng Đại Bảo sáng ngời, tin là thật.<br><br>“Có thể, chắc là qua hết năm thì có thể đón về được.<br><br>”“Vậy được, con sẽ đến nhà ông bà của con!”Được gia đình đảm bảo, cuối cùng sắc mặt Đồng Đại Bảo cũng tỉnh táo lại, chủ động hỗ trợ thu dọn hành lý.<br><br>Lúc này, ông bà họ cũng không biết con trai con dâu nhà mình làm ra những chuyện thất đức như vậy.<br><br>Hai vợ chồng Đồng Kiến Quốc lại càng không dám nói chuyện này cho cha mẹ họ biết.<br><br><br>Bởi vì chột dạ, bọn họ chỉ đưa Đồng Đại Bảo đến nhà xe, trước khi đi còn không quên dặn dò cậu ta đừng lỡ miệng nói ra chuyện gì ở trước mặt ông bà.<br><br>Mãi cho đến khi chiếc xe khách nhỏ mà người con trai ngồi chậm rãi khởi động, trái tim treo lơ lửng của Lưu Văn Tuệ mới coi như được thả lỏng“Cha của Đại Bảo, ông nói xem chúng ta có thể nói dối như vậy bao lâu nữa?” Trong khoảng thời gian này, bà ta luôn bị những cơn ác mộng đánh thức, lo sợ một ngày nào đó mọi chuyện sẽ bị bại lộ và con trai mình sẽ bị tổn hại.<br><br>“Haizz! Có thể giấu thêm một ngày thì cứ giấu thêm một ngày.<br><br>\" Đồng Kiến Quốc sờ túi quần, lấy một điếu thuốc từ trong túi ra gõ mấy cái rồi bỏ vào miệng.<br><br>Cũng không châm lửa, cứ ngậm nó như vậy.<br><br>“Vậy… Lỡ như con bé Nhan Nhan kia tiết lộ chuyện này ra thì sao?\" Vừa nghĩ tới chuyện con bé thối kia dám viết thư xin tiền, bà ta lại tức giận không chịu nổi!“Nó không có gan làm việc đó, hơn nữa nó cũng không muốn để cho Đại Bảo chịu khổ.<br><br>” Đồng Kiến Quốc tự cho rằng mình rất hiểu con gái, cho nên cũng không có coi việc Đồng Nhan gửi phong thư tới ra gì.<br><br>“Yên tâm đi, không có việc gì đâu.<br><br>”Những lời này như là đang an ủi vợ ông ta, cũng như là đang an ủi chính ông ta….<br><br>"]