["<br>Nhóm Dịch: Tuyết Lạc Sơn TrangNgoại trừ phụ nữ và trẻ em và người già yếu trong làng, tất cả thanh niên và trung niên đều phải tham gia tuần tra, cứ hai người một tổ, mỗi hai giờ thay phiên nhau một lần.<br><br>Người tuần tra với Đồng Nhan là Triệu Tiểu Hổ, một tên giang hồ khét tiếng trong thôn.<br><br>Hắn trông rất béo, đôi mắt giống mắt trâu trông như đang giận dữ.<br><br>Triệu Tiểu Hổ này là một bá chủ thôn Hạnh Hoa, tính tình nhỏ mọn, hay thù dai, bình thường thích nhất là bạo lực, người trong thôn đều sợ hắn, những thanh niên tri thức cũng không muốn động chạm tới hắn.<br><br>Đồng Nhan không có ấn tượng gì đối với người này, nhưng Triệu Tiểu Hổ lại ấn tượng sâu sắc đối với cô, không vì cái gì khác, chỉ bởi vì Điền Tiểu Nga có mối quan hệ không rõ ràng với Triệu Tiểu Hổ khoảng một năm trước khi cô ta dựa vào Đồng Nhan.<br><br>Triệu Tiểu Hổ vốn muốn tới nhà họ Điền cầu hôn, lại không ngờ tự nhiên xuất hiện một Đồng Nhan chặn giữa đường, bây giờ Điền Tiểu Nga hoàn toàn không muốn nói chuyện với hắn, điều này khiến hắn vô cùng ghét Đồng Nhan.<br><br> <br>Có lẽ đó là tình yêu đích thực của Triệu Tiểu Hổ, bình thường hắn rất nghe lời Điền Tiểu Nga, cho dù là trong lòng ghi hận Đồng Nhan, nhưng vì sợ làm Điều Tiểu Nga giận nên thật sự hắn cũng không dám đi làm phiền Đồng Nhan.<br><br>Bây giờ hai người được sắp xếp vào một đội để tuần tra, Triệu Tiểu Hổ biết cơ hội trả đũa của mình đã đến…Cánh đồng lúa mì trước mắt trải dài ngút ngàn, tiếng sấm rền vang nổ tung bên tai.<br><br>Mưa từ trên trời rơi xuống quất mạnh vào mặt, cho dù đã mặc áo mưa rồi người ta cũng không dễ chịu tí nào.<br><br>Áo mưa của đội sản xuất chỉ có bốn cái, mọi người thay phiên nhau mặc, người mặc áo mưa trước khi đến lượt Đồng Nhan chắc là một người hút thuốc lâu năm, mùi khói khô khiến người ta buồn nôn.<br><br>Bầu trời tối đen, chỉ khi có tia chớp xẹt qua chân trời mới có thể thấy rõ mọi thứ xung quanh.<br><br>Cô dùng lòng bàn tay cố gắng lau nước mưa trên mặt, mắt nhìn cánh đồng lúa mì nhìn không thấy điểm cuối mà không hiểu sao lại hơi hoảng sợ, lúc này cô còn không biết tên bên cạnh mình kia đang có ý đồ xấu.<br><br><br>“Đồng Đại Bảo, chúng ta trú mưa dưới gốc cây bên kia đi!” Sợ đối phương nghe không rõ, Triệu Tiểu Hổ cố ý khép hai tay lại đặt ở bên miệng hét lớn.<br><br>Trong phạm vi trăm dặm dưới loại thời tiết quỷ quái này cũng không có khả năng có người xuất hiện tại đây, nghĩ Đồng Đại Bảo là một người thành thị thì chắc sẽ không hiểu những điều cấm kỵ trong ngày giông bão, ác ý trong lòng Triệu Tiểu Hổ càng mạnh mẽ hơn.<br><br>Nước mưa nặng hạt làm cho người ta không mở mắt ra được, Đồng Nhan không cách nào thấy rõ vẻ mặt đối phương, cô đè nén sự nghi hoặc trong lòng, lớn tiếng trả lời: \"Chúng ta không thể đi, dưới gốc cây rất nguy hiểm!”Triệu Tiểu Hổ không ngờ cô lại biết loại kiến thức này, nhưng hạt giống tà ác đã chôn xuống nào có đạo lý dễ dàng buông tha.<br><br>Thua keo này ta bày keo khác!Sợ bị nhìn ra lòng dạ bất chính, hắn giả ngu, ngơ ngác nói: \"Dưới gốc cây có nguy hiểm gì cơ?”\"Cây cối dẫn điện, không thể tránh mưa dưới tàng cây.<br><br>\" Sợ hắn nghe không rõ, Đồng Nhan cố ý cất cao âm thanh.<br><br>Trong lòng cô không khỏi có chút khó hiểu, lẽ ra ở vùng nông thôn thường xuyên xảy ra những tai nạn khi giông bão, sao Triệu Tiểu Hổ lại không biết kiến thức tránh mưa?\"Thì ra là vậy à? Trước đây ta hay trú mưa dưới tàng cây.<br><br>\" Triệu Tiểu Hổ hận đến nghiến răng nghiến lợi, nhưng lại không thể làm gì được.<br><br>.<br><br>"]