["<br>Nhóm Dịch: Tuyết Lạc Sơn TrangMặt trời mọc thì làm, mặt trời lặn thì nghỉ.<br><br>Thời gian trôi qua, không bao lâu nữa là lúa mì ở thôn Hạnh Hoa có thể thu hoạch được rồi.<br><br>Cũng giống như những năm trước, năm nay lại là một năm bội thu, trong lòng mỗi người đều có tính toán riêng của mình, nghĩ đến chuyện nửa năm sau sẽ được phát lương thực, mặt ai cũng hiện lên vẻ vui sướng.<br><br>Trong khoảng thời gian này, Đồng Nhan bị tay chân tra tấn khổ không thể tả, nếu như không phải kiên định với tư tưởng \"không làm thì không có ăn\", chắc là cô đã sớm không chịu nổi.<br><br>Hôm nay là ngày cuối cùng của vụ thu hoạch lúa mì, những tri thanh của đại viện này giống như được uống máu gà, lượng công việc bình thường cần một ngày mới có thể hoàn thành thì hôm nay chỉ cần nửa ngày đã thu hoạch xong tất cả lúa mì.<br><br>Cánh đồng lúa mì đã từng mênh mông bát ngát thì bây giờ đã trụi lủi, trong lòng mỗi người đều tràn ngập niềm tự hào, có một loại cảm giác thành tựu tự nhiên sinh ra!“Thẩm điểm trưởng, nhiệm vụ thu hoạch mùa thu đã hoàn thành một cách thuận lợi, tối nay chúng ta có nên ăn mừng một chút không?” Người nói chuyện là Trịnh Châu, anh ta ném lưỡi hái qua một bên, đặt mông ngồi ở trên gò đất, sau đó không hề để ý ai mà duỗi lưng một cách lười biếng.<br> <br><br>Cơ thể và tinh thần bây giờ đã có thể thả lỏng hoàn toàn, tất cả mọi người theo anh ta ngồi xuống đất một cách mệt mỏi, không muốn động đậy.<br><br>“Chả nhẽ lại không, hôm nay chúng ta nên ăn ngon một chút!”“Đúng vậy! Mấy ngày nay ngày nào cũng ăn khoai tây đến nỗi buồn nôn rồi!”Bọn họ thèm thịt, nhưng ở nơi thâm sơn cùng cốc này kiếm đâu ra thịt, nếu như có thể kiếm được một chút mỡ heo để trộn với cơm ăn đã tốt lắm rồi.<br><br>Trong đại viện người có khả năng kiếm được thịt trong phạm vi trăm dặm chỉ có Thẩm Thiệu Khanh và Lý Tổ Xuyên, mà Lý Tổ Xuyên lại không dậy sớm được, mọi người không có hi vọng gì đối với anh ta, vì thế nhìn chằm chằm Thẩm Thiệu Khanh với ánh mắt háo hức, chờ mong anh ta có thể phát huy một chút tinh thần tìm kiếm niềm vui cho người khác.<br><br>“Muốn ăn gì?” Thẩm Thiệu Khanh cũng biết gần đây mọi người mệt muốn chết tới nơi rồi, nhất là Đồng Đại Bảo ngồi ở đối diện anh ta, mỗi ngày đều loạng choạng đi làm, bước đi tập tễnh, bệnh rất nặng, không ngờ vậy mà còn có thể kiên trì.<br><br>Đồng Nhan thấy anh ta nhìn mình hỏi, cũng không dám tự mình đa tình cho rằng anh ta đang hỏi mình, hơn nữa cô cũng không có tiền để tự cải thiện thức ăn, vì vậy cứng rắn cúi đầu dùng thân lúa mạch chọc lũ kiến…Bộ dáng tỏ ra không liên quan đến mình này khiến Thẩm Thiệu Khanh nhíu mày, anh nghiêng đầu nói với Trịnh Châu: \"Cậu dẫn bọn họ về trước, buổi chiều nghỉ ngơi cho tốt đi, cơm tối sẽ do tôi phụ trách.<br><br><br>”Có những lời này của anh, hai mắt mỗi người đều sáng lên, nếu như bây giờ là buổi tối trời đen như mực không chừng người ngoài nhìn vào sẽ cho rằng đây là ổ sói.<br><br>“Điểm trưởng, anh đúng là trượng nghĩa!”“Anh Thẩm, từ nay về sau anh chính là anh ruột của em!”Ở bên cạnh, Đồng Nhan nghe xong cũng không thấy hứng thú, mặc kệ Thẩm Thiệu Khanh có thể làm được món gì ngon đều không liên quan đến cô, còn không bằng trở về ngủ một giấc thật ngon.<br><br>Mọi người nghỉ ngơi tại chỗ một chút rồi chia làm hai đường rời khỏi ruộng lúa mì, cụ thể Thẩm Thiệu Khanh có thể đi đâu kiếm thịt cũng không ai biết.<br><br>Lý Tổ Xuyên híp đôi mắt nhỏ thấy Thẩm Thiệu Khanh đi xa không khỏi hừ lạnh một tiếng.<br><br>Trở lại đại viện tri thanh, nhóm nữ tri thanh rất phấn khởi khi biết tối nay sẽ được ăn đồ ngon, vì điều kiện gia đình của nhóm tri thanh xuống nông thôn này cũng không giống nhau.<br><br>Chẳng qua ngoại trừ Đồng Nhan ra thì cách mấy tháng họ vẫn có thể ăn một bữa cơm có thịt.<br><br>.<br><br>"]