["<br>Nhóm Dịch: Tuyết Lạc Sơn TrangTiền thức ăn lần trước cô vẫn chưa có cơ hội trả cho Ngụy Mẫn, nghĩ tới việc nợ nần lâu như vậy, trong lòng cô vô cùng áy náy.<br><br>Tại điểm thanh niên tri thức có tất cả 3 thanh niên tri thức là nữ, ngoài thời gian ăn cơm là mọi người ăn cùng nhau còn lại bình thường nam nữ thanh niên tri thức rất ít có hoạt động tụ tập cùng nhau.<br><br>Người mở cửa vừa hay chính là Nhụy Mẫn, cô ấy thấy Đồng Nhan ở ngoài cửa đầu tiên là kinh ngạc sau đó mới thận trọng chào hỏi.<br><br>Khuôn mặt của Nhụy Mẫn thuộc kiểu tiểu gia Bích Ngọc, thân hình nhỏ nhắn, đôi mắt to tròn, nếu như tích cách hoạt bát chút nữa thì nhất định sẽ được rất nhiều người yêu thích.<br><br>Giơ 5 xu ở trong tay ra trước mặt cô ấy, Đồng Nhan cười cảm ơn: \"Cảm ơn cậu lần trước đã để lại đồ ăn cho tôi, đây là tiền ăn, lâu như vậy rồi mới trả lại cho cậu, thật ngại quá.<br><br>”“Hả?” Ngụy Mẫn đã quên hết chuyện đó rồi, một lúc lâu sau mới hiểu được ý cô là gì.<br><br>“Thức ăn lần trước là điểm trưởng Thẩm để lại cho cậu, không phải của tớ, tiền cũng trừ vào khẩu phần ăn của anh ấy, chuyện này anh ấy không nói cho cậu biết à?”Không thể ngờ được chuyện này hóa ra là như vậy, Đồng Nhan lẩm bẩm nói: “Chắc là anh ấy quên thôi…”Đồng thời, một dòng nước ấm chạy qua.<br><br>“Số tiền này cậu trả trực tiếp cho điểm trưởng là được.<br> <br><br>”“Ừm, cảm ơn cậu.<br><br>”Từ chỗ Ngụy Mẫn trở về, Đồng Nhan nắm chặt 5 xu này và đi tìm khắp một lượt thanh niên tri thức cũng không thấy bóng dáng Thẩm Thiệu Khanh.<br><br>Mãi tới trước bữa tối mới nhìn thấy anh và Chu Chính ở bên ngoài cùng nhau về.<br><br>Không giống với trước đây, hôm nay vẻ sầu muộn trên mặt Chu Chính bớt đi vài phần, lộ ra nụ cười hiếm thấy.<br><br>Mọi người sau khi đi nghe ngóng mới biết được là phòng cưới của Chu Chính cuối cùng cũng đã được sắp xếp gọn gàng rồi, hôm nay anh ta sẽ dọn ra khỏi điểm thanh niên tri thức và bắt đầu cuộc sống mới.<br><br>Ngày cưới được định vào đầu mùa đông, nhân cơ hội mọi người đều có mặt, anh ta không giấu được niềm vui sướng tuyên bố tin vui với mọi người.<br><br>Nàng dâu kết hôn với anh ta tên là Vương Tố Vân, hai người có mối quan hệ yêu đương tự do.<br><br><br>Trước đó, Đồng Nhan đã nhìn thấy từ xa mấy lần rồi, cô gái đó ăn mặc mộc mạc, giản dị, cười lên trông vô cùng dịu dàng.<br><br>Đừng thấy Chu Chính bình thường luôn nghiêm nghị cứng nhắc, nhưng không thể không thừa nhận anh ta là một người đàn ông rất tốt, ở trong sách, trong kỳ thi đại học năm 1977 anh ta thi được về thành phố đúng như ý muốn, nhưng sau khi về thành phố anh ta không bỏ rơi vợ con giống như rất nhiều người khác, mà đón cả vợ cả con lên thành phố.<br><br>Điều này vào thời đó mà nói thực sự là hiếm thấy.<br><br>Tuyên bố tin vui xong, ba người trở về phòng, Đồng Nhan đứng ở bên cạnh nhìn Chu Chính thu dọn hành lý thì chủ động tới giúp: “còn phải làm gì nữa không? Em có thể giúp.<br><br>”“Không cần, cám ơn.<br><br>” Chu Chính ngẩng đầu lên, khẽ nở nụ cười.<br><br>Từ khi 2 người quen biết cho đến giờ, những lời từng nói chỉ cần 10 đầu ngón tay là có thể đếm được hết.<br><br>Có khả năng là người có chuyện vui tinh thần sảng khoái, trước khi Chu Chính xách đồ rời đi, anh ta còn nhịn được mà nói với Đồng Nhan thêm 2 câu.<br><br>\"Thẩm Thiệu Khanh là một người rất tốt, sau này trong phòng này chỉ còn 2 người các cậu thôi, hy vọng các cậu có thể bao dung và thông cảm cho nhau.<br><br>”.<br><br>"]