["<br>Nhóm Dịch: Tuyết Lạc Sơn TrangTrên quãng đường từ đại viện tri thanh tới ruộng lúa mì, đôi chân nhỏ mềm mại này của cô bị giày cao su tra tấn không chịu nổi, đá trên mặt đất lại càng cấn người vô cùng, chặng đường bình thường chỉ mất mười phút đi bộ thì hôm nay cô tốn hai mươi phút!Khó khăn lắm cô mới đến được ruộng lúa mì, mồ hôi cô đã chảy đầm đìa.<br><br>Đồng Nhan khẳng định một lần nữa rằng thứ ông trời ban cho cô cũng không phải là cái bánh nhân thịt mà là một cái bẫy!Hiện tại thu hoạch vụ mùa thu đã mệt mỏi như vậy, tự nhiên có được một đôi chân như vậy sẽ chỉ càng khiến cô chịu khổ mà thôi…Càng nghĩ lại càng giận!Aaah! Triệu Tiểu Hổ thật đáng chém!…Ở Bắc Kinh cách đó ngàn dặm, tại Đồng gia.<br><br>Đồng Đại Bảo cầm trong tay thư do chị cậu ta gửi tới lật qua lật lại xem rất lâu, liên tục thở dài.<br><br>Cậu ta lớn lên rất giống Đồng Nhan, điểm khác biệt duy nhất là, làn da của cậu trắng hơn một chút, vóc dáng cũng lớn hơn một chút.<br><br>“Con yêu, con đang làm gì vậy? Mau thu dọn hành lý đến nhà bà con ở một thời gian ngắn đi!” Mẹ của cậu ta - Lưu Văn Tuệ vừa thu dọn hành lý vừa nhắc, thân thể gầy yếu khô khan nói với vẻ mặt ôn hòa, trông có vẻ như một bà mẹ hiền lành.<br> <br><br>Bà ta quay đầu thấy con trai vẫn đang đọc lá thư kia thì chớp mắt đã thay đổi sắc mặt, vội vàng giật lấy nó rồi ném lên bàn.<br><br>“Con coi lá thư nát đó làm gì! Chị con chỉ là một con sói mắt trắng mà thôi! Con xem ngày trước con đối xử tốt với nó như thế nào mà bây giờ chỉ giúp đỡ con một chút như vậy nó cũng không vui!\"Lúc Đồng Nhan mới xuống nông thôn, cha mẹ họ ít nhiều cũng sẽ cảm thấy không xứng đáng với con gái, nhưng theo thời gian trôi qua, cái cảm xúc chột dạ và bất an kia đã sớm bị bọn họ vứt ra sau đầu, bây giờ ngược lại bắt đầu trách cứ Đồng Nhan.<br><br>Khuê nữ nhà ai mà không lo liệu việc trong việc ngoài nhà, một lòng cống hiến cho gia đình? Cho nên mặc kệ chuyện gì đó là gì thì đều là nghĩa vụ cô nên làm, còn vọng tưởng mỗi tháng lĩnh năm đồng từ trong nhà, quả thực là nằm mơ!“Chị của con không phải sói mắt trắng! Con muốn xuống nông thôn đổi chị ấy trở về!\" Đồng Đại Bảo tức giận đá vào chân ghế, bây giờ cậu ấy vô cùng hối hận vì lúc trước chịu không được sự khinh thường của người khác nên đã đăng ký về quê trong lúc nóng đầu, kết quả khiến chị của cậu ấy bị dính bẫy…“Đi đâu cơ? Con không được đi!\" Ba cậu ta, Đồng Kiến Quốc vừa từ bên ngoài trở về, vừa vào phòng đã nghe được.<br><br>Chỉ nói một câu.<br><br><br>Con trai bảo bối muốn xuống nông thôn, thế thì còn gì nữa! Nhà họ Đồng bọn họ cũng coi như là ba đời đơn truyền, Đồng Đại Bảo chính là vướng mắc lớn nhất của lão Đồng gia, chuyện cậu ta muốn xuống nông thôn, chỉ nghĩ thôi cũng không được!“Nông thôn không phải là chỗ thuộc về con.<br><br>Hãy bỏ cái suy nghĩ đó đi, ngoan ngoãn về nhà bà ngoại con!”Đồng Kiến Quốc hơi mệt mỏi, mặt đỏ lên vì tức giận.<br><br>Trong khoảng thời gian này có vài người hàng xóm láng giềng hỏi thăm nơi ở của Đồng Nhan, ba mẹ cô đã nói dối rằng cô đã đến nhà bà ngoại ở chỗ khác.<br><br>Bây giờ thân phận Đồng Đại Bảo là thanh niên tri thức xuống nông thôn, may mắn người chung quanh vẫn không biết.<br><br>Hôm nay để cậu ta ở nhà thì thật sự quá dễ bị để ý, nếu như gặp phải người có tâm điều tra một chút, vậy chuyện ly miêu đổi thái tử (*) này có thể sẽ bị lộ tẩy.<br><br>(*) Một giai thoại Trung Quốc về việc hoán đổi.<br><br>"]