["<br>“Vui vẻ quá nhỉ, ta từ ngoài cửa đã nghe thấy Ngự thành chủ cười khoái chí, có chuyện vui gì sao?”Theo lời nói vọng vào từ cửa nhà lao, một nam tử anh tuấn bước vào, theo sau là một nhóm binh lính vũ trang hùng mạnh, trong đó có vị Lâm thống lĩnh đã bắt Thanh Minh hôm trước.“Ngự thành chủ thật nhanh tay, vừa cứu thoát hiền tế giờ lại tới cửa cứu luôn cả bộ hạ cấp dưới, quả thực là nghĩa khí hào hùng.” Nhị hoàng tử của Lạc Nam nói.Nghe vậy, Thanh Minh cau mày nhìn vị Nhị hoàng tử này, Ngự Cần Vi thì đứng dậy xoay người lại hỏi:“Nhị hoàng tử cớ sao nói vậy?”“Thành chủ không cần như vậy, Yên Hưu Lộc vượt ngục, định trốn lên phía bắc đã bị Tào công công phát hiện, giờ đang trên đường truy đuổi.<br><br>Ta phụng mệnh tới đây phán quyết tội nhân còn lại, may mắn vẫn kịp.”“Nhị hoàng tử có nhầm lẫn gì không, rất nhiều người có thể làm chứng cho ta trong thời gian trước kia cho tới khi vào đây thăm hắn.” Ngự Cần Vi nói.“Thành chủ có thể tìm phụ hoàng hỏi, ta chỉ phụ mệnh làm việc.<br><br>Lâm thống lĩnh, bắt lấy tội nhân Ngự Cần Vi giam lại, đích thân hoàng thượng sẽ thẩm vấn.”“Rõ.” Lâm thống lĩnh bước lên, hắn nhìn Ngự Cần Vi nói:“Thành chủ muốn lĩnh hay cưỡng chỉ, dù sao rất lâu rồi chúng ta chưa đọ sức.”“Lâm thống lĩnh nói đùa, ta đã già rồi không còn như xưa.<br><br>Không biết liệu có được dặn dò bộ hạ vài câu?”“Được, thành chủ nhanh chóng, Thái tử mất tích là chuyện lớn, bệ hạ không chờ được.”Ngự Cần Vi nén hết tức giận vào quay người tới chỗ Thanh Minh.<br><br>Nhìn vẻ mặt của hắn, Thanh Minh có cảm giác tạt ba gáo nước có khi cũng không thể hạ được nhiệt.Nhưng mà ai lại dám tạt nước lên mặt Ngự thành chủ? Có khi còn khiến hắn nóng giận thêm.Thanh Minh chợt ồ lên trong lòng, Ngự thành chủ nổi tiếng nóng tính, hắn quên mất điều này, cũng tại mấy ngày nay tiếp xúc quá quen thuộc.“Ngươi cẩn thận chút, hoàng thượng có lẽ không làm gì ngươi nhưng Nhị hoàng lại chưa chắc, ta với hắn không hợp nhau.<br><br>Ban nãy khóa cửa đã bị ta ngấm ngầm phá bỏ cơ chế bên trong, nếu tình cảnh bức ép quá có thể bỏ trốn.<br><br>Nếu không trốn ra được, có thể thả hết phạm nhân ra.<br><br> <br>Vẫn không được, chạy xuống phòng cuối của tầng cuối, bảo với kẻ trong đó một câu.<br><br>Nhớ, hét xong tìm chỗ nấp, chờ sóng yên biển lặng hẵng ra.” Ngự Cần Vi truyền âm nói.“Câu gì?”“Năm mươi năm sau Diên hội qua lâu rồi, Ngự thành chủ và Hạ phu nhân con cháu đầy đàn.”“…”“Chuyện hoàng đế là sao?” Thanh Minh tò mò hỏi.“Ta không rõ nhưng có vẻ liên quan tới chuyện Thái tử là cháu ta.”“Mộ lão bà?”“…Ngươi vậy mà cũng biết, ngay cả chính Thái tử còn không biết chuyện này.” Ngự Cần Vi ngạc nhiên, lại truyền âm tiếp:“Hoàng hậu là con gái tông chủ Yên Nguyệt Tông đời trước, còn Mộ sư muội là thị nữ của Hoàng hậu.<br><br>Ngày trước Mộ sư muội cứu ta một mạng, ta cùng nàng kết huynh muội, sau cũng nhập Yên Nguyệt Tông tu hành một thời gian.<br><br>Rất lâu rồi ta không có tung tích muội ấy.”“Ngự thành chủ, mau đi thôi, đã quá một khắc.” Nhị hoàng tử không chờ được nữa thúc giục.Nhìn Ngự Cần Vi bị dẫn đi, Thanh Minh bi hài thở dài.“Lệch hết tính toán rồi, còn đang tính ăn Tết xong mới tới Đại Châu, đang đâu lại bị cuốn vào hoàng triều tranh đoạt.”“Viên Thanh Minh, đúng chứ? Bây giờ bổn hoàng tử sẽ làm việc với ngươi?”Nhị hoàng tử ngồi trên một ghế mây đối diện với căn ngục, hắn nói:“Ngươi là người của ai, mục đích bắt hoàng huynh của ta là gì?”“Nhị hoàng tử, ta là hậu bối dưới trướng thành chủ, còn về việc Thái tử, thực sự là bị oan.” Thanh Minh với vẻ mặt vô tội đáp.Gõ gõ tai ghế, vài tên thuộc hạ đã bị đẩy đi ra, bên trong chỉ còn lại ba người có vẻ là thân tín của Nhị hoàng tử.<br><br>Thấy Thanh Minh trả lời như vậy, hắn vẫn vui vẻ nở một nụ cười thanh nhã, hỏi.“Nói xem, ngươi là nội dán nước khác hay là người của… Tam đệ?”“Nếu ta nói thật, liệu ngài có thể đảm bảo tính mạng cho ta?” Thanh Minh sợ sệt hỏi lại.“Được, ta đảm bảo.” Nhị hoàng tử sảng khoái đáp.“Ta không tin bọn họ, chỉ có thể nói cho mình ngài.” Thanh Minh trỏ về ba người phía sau nói.Thấy vậy, môn hạ Nhị hoàng tử tỏ vẻ bất bình nhưng thấy chủ tử giơ mu bàn tay lên tỏ ý, bọn hắn cũng thôi phản ứng.<br><br>Nhị hoàng tử nhìn song thép vững chắc ngăn cách hai người, nghĩ thầm gì đó mất một hơi thở rồi mới ghé tai lại phía Thanh Minh.Thanh Minh thả vào tai Nhị hoàng tử một âm gió đầy ma mị, Nhị hoàng tử nghe vậy bỗng chốc nổi hết da gà toàn thân.“Onii – chan~!” Âm thanh nhẹ nhàng nhưng làm lông tơ Nhị hoàng tử dựng đứng, hắn rùng mình như thể bị cơn gió lạnh thổi thấu xương.“Đừng lại gần, một trảo toạc yết hầu.”Thanh Minh phá mạnh cửa chộp lấy yết hầu của Nhị hoàng tử uy hiếp, điều này xảy ra quá nhanh và bất ngờ khiến tất cả mọi người đều không lường trước được.Tình thế xoay chuyển như vậy, nhớ lại phản ứng của Nhị hoàng tử ban nãy khiến Thanh Minh thầm tán dương Yên Hưu Lộc ở trong lòng, những từ ngữ kỳ lạ của hắn rất có tính sát thương với mọt sách thư sinh.“Ngươi có biết như vậy là phạm tội gì không.” Nhị hoàng tử lấy lại được bình tĩnh hỏi.“Nhị hoàng tử lại không giữ lời rồi.<br><br>Ta đã phải huyết thệ, không thể nói ra.<br><br> <br>Lời vừa rồi là sự thật, nhưng đó là đoạn mật mã cần phải giải.<br><br>Hay để ta nhắc lại một lần nữa?”Nhị hoàng nghe vậy da mặt hơi nổi mần, hắn quát lên.“Đừng xáo trộn sự thật, ngươi nên hiểu rõ mình đang nằm trong tình cảnh nào?”“Người phải nhìn lại có lẽ là Nhị hoàng tử mới phải, trảo thủ của ta không giữ được lâu đâu.<br><br>Một là thả ta ra, sông dài đường rộng sẽ không gặp lại, hai là đồng quy vu tận.<br><br>Nên nhớ ngươi có cơ đồ, ta thì không, kẻ tiếc mạng ở đây là ai mới phải.”Đảo một lượt suy nghĩ, Nhị hoàng tử gật đầu nhìn ba tên hộ hạ tay đang trên chuôi kiếm....Trên một ngọn đồi vắng vẻ, Thanh Minh bóp chặt cổ Nhị hoàng đề phòng mấy người phía trước.“Tin tức ngươi vượt ngục ngoài chúng ta ra vẫn chưa có ai biết, có cần phải cẩn thận vậy không? Chúng ta như này đã hơn một canh giờ rồi, cũng đã ngoại thành Đỗ Long, ngươi có thể dời đi, ta đảm bảo không truy đuổi.” Nhị hoàng tử vẫn ung dung hỏi Thanh Minh.“Cùng ta lên xe ngựa, bảo người của ngươi chờ ở đây, qua mười dặm ta tự khắc thả người.”“Ngươi đừng quá đáng, bọn ta không thể để điện hạ theo ngươi được.” Bộ hạ của Nhị hoàng tử nóng giận nói.“Đừng nhiều lời, ta cho các ngươi nhặt xác hắn bây giờ.” Thanh Minh lại thì thào vào tai kẻ trước mặt: “Nhị hoàng tử nói xem, dừng lại hay nhặt xác.”“Các ngươi ở lại đây, ta tin dưới trướng Ngự thành chủ đều là người có chữ tín.<br><br>Dù sao cũng không có lựa chọn”.<br><br>Nhị hoàng tử thở dài ưu tư.Nhìn xe ngựa rời đi, mấy bóng người vẻ mặt khó chịu không nói nên lời.<br><br>Phía ngọn cây tít xa, ba bóng đen trên ấy quan sát hết thảy.<br><br><br>Kẻ đứng giữa nói:“Nhị huynh thật cẩn thật, ngay cả bộ hạ thân tín cũng diễn kịch cho họ xem.”“Cũng chưa chắc tù nhân kia là người của Nhị hoàng tử.\" Tên bên cạnh nói.…Trời hơi có hừng sáng, Thanh Minh cùng Nhị hoàng tử lững thững bước trong khu rừng rậm rạp.“Nhất thiết phải như vậy không, chiếc xe ngựa kia rất quý đấy.” Nhị hoàng tử bước chân tập tễnh nói.“Nhị hoàng tử nếu thích vẫn có thể cho người tìm lại được, không cần tỏ ra bi thương.” Thanh Minh lạnh nhạt nói, hắn đang ngẩng đầu quan sát ánh hừng mà đoán hướng đi.“Ngươi có nói qua mười dặm sẽ thả ta, giờ ít cũng phải hai mươi dặn.<br><br>Ta không luyện võ, ngươi xem bắp đù ta đã sưng tấy lên rồi.” Nhị hoàng tử vẫn bình chân như vại đối đáp.Thanh Minh nghe vậy dừng lại, hắn lôi một đoạn dây leo lủng lẳng tại cái cây gần đó cột tay chân Nhị hoàng tử lại, sau đó hắn uốn cong một cành cây khá dẻo, buộc một đầu dây vào đó rồi cài một que củi như một cái lẫy đè lên.<br><br>Cuối cùng, Thanh Minh lấy một phiến lá to xoắn chụp lại như một cái nón đè lên lẫy củi kia.Nhị hoàng tử nhìn xong bước cuối này hô to nói:“Ta biết rồi, từ giờ tới sáng sương đọng trên lá đủ nặng, vậy là khi đó nó sẽ đè lên cái lẫy kia, ta có thể rời khỏi đúng chứ.”“Nhị hoàng tử thông tuệ hơn người quả là phước của muôn dân Lạc Nam.”“Ta có thể miễn hết tất cả các tội cho ngươi chỉ cần ngươi chịu làm việc cho ta.<br><br>Với tài hoa của ngươi, ta khẳng định không tới mấy năm sẽ có một cơ đồ lớn.”“Ta không thích quan trường rối ren, vụ lần này có lẽ khiến ta chừa cả đời.<br><br>Thảo dân tạ Nhị hoàng tử không tín toán, ngày sau gặp lại.” Thanh Minh vừa nói vừa vụt đi, biến mất trong màn đêm u ám.Nhị hoàng tử thở dài: \"Ta nói mình không tính toán bao giờ chứ?”Một bóng đen từ trên không trung đáp xuống đất nhẹ nhàng trước mặt Nhị hoàng tử, bóng đen này vội cởi trói cho hắn.“Có cần thiết vậy không?”“Diễn chút kịch cho Tam đệ coi thôi, ta thích làm người khác tự phán đoán linh tinh.<br><br>Còn về hắn, người có tài không nên bị vùi lấp, dù sao nếu có thể vang danh thì Lạc Nam cũng có tiếng để thơm lây.”“Kể từ ngày tiếp quản khoa cử, ngài đã nói câu này rất nhiều lần rồi.<br><br>Suốt bao năm qua chẳng có mấy kẻ nổi trội hẳn lên.”“Vậy chẳng lẽ ngưng lại? Bài trừ việc ươm mầm và học thức là đi lùi lại với phát triển, dù không thể tập võ nhưng ta vẫn luôn ngưỡng mộ võ nhân, không chỉ riêng văn sĩ.” Nhị hoàng tử vui vẻ nói, hắn lại chỉ cái cơ cấu kia của Thanh Minh thêm lời.“Xạ nhật pháo của Lạc Nam dựa vào nó có thể coi là bán tự động rồi.”“Điện hạ là đầu tàu sau này! Lạc Nam trường tồn!”“Ta không giống phụ hoàng dùng đế vương thuật mưu thiên hạ, không giống hoàng huynh luôn bất cần đời, cũng không giống như Tam đệ dùng võ lực để trị vì, các hoàng muội thì không tính tới.<br><br>Ta không dám nói cách của phụ hoàng hay Tam đệ sai, chẳng qua bổn ý trị quốc của ta rất khác.<br><br> <br>Hiền tài là nguyên khí của quốc gia, đây mới là con đường lâu dài.”“Điện hạ anh minh.<br><br>Giờ trời đang trở sáng, sương sớm không tốt.”“Nên về.<br><br>À… lấy lại chiếc xe ngựa kia đi, tiết kiệm là quốc sách.”Nghe vậy, bóng đen đối diện có chút ngoài ý muốn, hắn ngập ngừng đáp:“…Rõ!”“Truyền lệnh, Lý tưởng quân ải Nam, Yết tướng quân Đông hải, Đồ nguyên soái, Ngự thành chủ, Lâm giáo đầu, Tam hoàng tử, Yên Nguyệt tông chủ, cùng tất cả thành chủ phía bắc Lạc Nam, tất cả thu quân về ngoại thành Đỗ Long trong vòng ba ngày, giờ ngọ ngày thứ tư dẫn toàn bộ tinh binh tiến lên phía bắc truy đuổi hai tặc thần sát hại Thái tử.”Bóng đen nghe vậy giật mình.<br><br>Đây coi như là toàn bộ sức mạnh của Lạc Nam vào thời điểm hiện tại.<br><br>Thái tử mất tích là chuyện lớn, nhưng vẫn chưa tra ra nguyên nhân cụ thể, vì hai tên tiểu bối bị lấy ra làm mồi nhử mà huy động lực lượng như vậy quả thực rất khó hiểu.<br><br>Hắn sợ đây là ý riêng của Nhị hoàng tử, ngưng trọng dò hỏi.“…Đây là…?”“Là ý phụ hoàng, rất khó hiểu phải không?”“Bệ hạ anh minh, nhìn xa trông rộng.<br><br>Điều ty chức khó hiểu rằng, đã như vậy tại sao điện hạ còn thả tên vừa rồi, trái với ý bệ hạ?”“Không phải ta nói rồi sao, nhân tài nên có một đường sống.<br><br>Ta vẫn khác phụ hoàng ở phương diện này.”.<br><br>"]