["<br>Vài ngày sau, mưa, lại tiếp tục mưa.<br><br>Vào hè mưa như chút nước, rải rác miên man không nghỉ suốt mấy ngày nay.<br><br>Mưa nhiều đất không kịp ngấm, nước chảy xuôi thành dòng nhỏ, lộp bộp nổi lên từng đợt trắng xóa bọt nước.Một vài con đường đất đã nhão nhề, người vật di chuyển qua cũng khó khăn, đừng nói tới xe cộ.<br><br>Mưa là thời điểm nên ở nhà tùy hứng, vấn đề di chuyển cũng là một lý do nữa thuyết phục người ta ở nhà.Ấy vậy, sáng sớm tinh mơ, hai bóng người nhẹ bước ra khỏi thôn, một già một trẻ.<br><br>Trẻ đi trước, già cất bước theo sau.Chìm trong mưa, cả Cẩm thôn vẫn như cũ sinh hoạt: tiếng giao hàng buổi sáng, tiếng cãi cọ, tiếng nhộn nhịp qua lại, tiếng thuyền cập bến, tiếng nước chảy,...!Hết thảy đều như bao ngày, không có một ý tứ ngưng trệ.<br><br>Mưa đem lại cho họ sự mới mẻ, không cảm thấy vì nó mà phải khó chịu gì.<br> <br><br>Thêm vào đó, cũng có một phần là lý do khác, đó là vì miếng cơm manh áo.<br><br>Một ngày tay quai là một ngày miệng trễ.<br><br>Có làm thì mới có ăn…Cành gạo thấp nhất đung đưa, một vài bông gạo đỏ chót đã nở.<br><br>Đi qua chính là giàn thiên lý rợp bóng râm ngày nắng, che ướt buổi mưa.<br><br>Tuy vậy, hôm nay nó cũng không cản hết được ướt át, mặt gạch đi bên dưới vẫn có lấm tấm nước mưa nhỏ xuống từ khe hở của kẽ lá, tí tách không theo nhịp.Trong nhà, khói bếp nghi ngút.<br><br>Khói bếp lam sương bay bổng thi thoảng lại đổi hướng đột ngột theo gió hắt, thi thoảng lại trùng xuống một nhịp do mưa quá dày, quá nặng, thi thoảng cũng quấn lấy cột nước mà leo lên, cách nó cuốn mềm mại tựa như cây thiên lý trước cổng vậy.Trên cái ghế tựa bằng trúc ngà, Cẩm Nhật Tân xốc cái chén thuốc uống, lão đã già đi mấy phần.<br><br>Lão nhìn về phía bếp, từ bếp đi ra, Dục Tú đã nấu xong xuôi cơm nước, hương bay nức mũi.<br><br>Nàng cầm một cái cạp lồng thật to, đi vào góc nhà tìm tìm, lấy ra một cái ô giấy.“Cha, con mang cơm tới cho tiểu Lý, qua thăm Thanh Minh chút”.<br><br>Dục Tú giọng khàn khàn cất lên.“Đi, bảo nó tĩnh dưỡng cho tốt.” Thôn trưởng ho khụ khụ mấy tiếng, ánh mắt nhìn theo nữ nhi đội ô đi trong mưa.Cuối thôn, một căn nhà đơn sơ, trước có cái ao cá nhỏ, cầu trúc rọc rạch nước.<br><br>Mấy con âm dương ngư đang đớp đớp mặt nước, là ngay tại chỗ hạt mưa vừa rơi, có khi là đớp cánh mai trắng nhỏ lạc gió từ gốc mai phía xa tới, gốc mai kia nằm ngay hiên nhà.Dưới hiên, cạnh gốc mai trắng, thiếu niên bạch nhãn nằm dài trên ghế, cả người băng đầy vải trắng, chỉ lộ ra đôi mắt vô quang cùng miệng.<br><br><br>Cả người y như cái bọt biển ngậm nước, khẽ động thôi là có nước gỉ ra, kèm theo đó là loang lổ màu đỏ, chắc là máu.Thiếu nữ tới, gập lại cái ô giấy rồi vẩy vẩy cho ráo nước, đem nó kê lên một mặt tường tại góc nhà.<br><br>Nàng tới ngồi cạnh thiến niên, ngó qua thân thể hắn, hỏi han một hồi lâu rồi mới xếp đồ ra, trên miệng đang to nhỏ vài điều chuyện phiến.Thiếu nữ động lòng người, đôi mắt nhu tình khẽ đau xót đang bưng muỗng nhỏ đút cho Mai Hoa Thiên Lý.<br><br>Xong xuôi một hồi, hai người ngồi ngắm hoa mai, gốc mai này quanh năm nở hoa không lụi, cũng chẳng hề kết quả.<br><br>Thi thoảng có cánh mai theo mưa mà rụng, cứ như thế mấy ngày nay dưới gốc cây hoa đã kết trắng, tựa như một vòng nguyệt quế.Nhìn nhìn hồi lâu, nàng bắt đầu suy nghĩ miên man, từ đông sang tây, từ chuyện Vương quả phụ bán cá cho đến Dương đại thúc bán xôi, rồi lại nhớ đến chuyện mấy ngày trước, lúc này Dục Tú mới hơi cau đôi chân mày tuyệt đẹp.Nàng thực không hiểu, hai người lạ mặt nhà Thanh Minh lại hướng thiếu niên đang nằm kia hạ thủ, cũng không hiểu thiếu niên này tại sao không bỏ đi, cũng may thương thế chỉ cần chút thời gian là hồi phục được.<br><br>Lần này, nhờ vậy Thiên Lý đã bước vào Nạp Khí, chất lượng cơ thể cải thiện đôi chút mới chèo chống được thương thế như này.Thiếu nữ đưa tay hứng một cách hoa rơi, khẽ nắm lại.<br><br>Nàng đứng dậy, nói.“Đệ nghỉ sớm, ta qua xem Thanh Minh.”Mai Hoa Thập Lý chớp chớp nhẹ mắt, rồi yên ắng nhắm lại.Chiều tà kéo tới, cùng với trời lại đang mưa nên càng nhanh tối, Dục Tú bẽn lẽn cẩn thận cất từng bước đi, khéo léo tránh mấy cái dòng nước nhỏ đang chảy nhẹ trên mặt đường.Qua cái giếng cả, lại qua một con đường, gần ngay trong tầm mắt là nhà Viên Thanh Minh.<br><br>Mấy ngày nay Viên Quảng nghỉ ủ rượu, nên cũng không ai qua lấy hàng, bớt đi người ra người vào.“Ca!...!ca, Cẩm Tú tỷ tỷ tới.”Tiểu muội Thanh Minh, tên Thanh Nguyệt, thấy Dục Tú tới bèn ghé vào tai Thanh Minh to nhỏ, cánh tay thì cố lay lay hắn, ánh mắt đầy mong đợi muốn nhận được gì đó nhưng không biết làm sao, không được đáp lại hay lý do gì khác khiến nàng như rớm nước mắt.<br><br>Để nữ nhân khóc, vậy mà thiến niên vẫn say sưa ngủ, không một lời đáp lại.“Thôi đừng làm phiền ca ca nữa, tới đây với tỷ nào!”Dục Tú bế xốc lên Thanh Nguyệt, ôm nhẹ vào lòng rồi vỗ vỗ bờ lưng nàng.<br> <br><br>Bờ má phấn nộn của Dục Tú áp áp vào cái mà núng nính của Thanh Nguyệt, đụng đụng vào nhau.<br><br>Dục Tú cứ vậy, cùng với nhìn qua Thanh Minh hồi lâu, sau đó ra hỏi han tình hình với Hoa Tranh, mãi đến tối mịt mới về tới nhà.Dục Tú đả tọa một hồi, lại ngâm mình trong thùng nước luyện thể hồng đậm.<br><br>Nàng cằm tựa lên thành gỗ, nhìn ra ngoài cửa sổ lâm vào trầm tư, đôi chân mày như núi xanh xa xăm khẽ nheo lại, ánh nến chập chùng tuy yếu nhưng đủ để thấy rõ kiều diễm của nàng lúc này.Một thời gian ngắn ngủi nữa thôi, chẳng mấy chốc, nàng phải rời đi nơi này, cộng thêm chuyện mấy hôm trước khiến tâm tình D.ục Tú càng thêm chập chờn dao động.Mưa càng về đêm lại càng nhẹ, dường như cũng đang mệt mỏi sau nhiều ngày dài.<br><br>Mãi đến sáng, mặt trời ngái ngủ mới ngáp nhẹ thức dậy, để lộ ra vài tia sáng đằng đông, lúc ấy mưa mới có dấu hiệu tạnh, giờ chỉ còn lâm thâm vài hạt mưa phùn.Sớm nay, mưa nắng đan xen, cầu vồng bắc lối hai phía chân trời.<br><br>Mọi người đều dậy sớm nhận năng lượng tích cực ngày mới, duy chỉ thiếu niên kia vẫn đang nằm yên, có lẽ đang trong mộng.Thiếu niên và một giấc mộng.Một giấc mộng kỳ quái.Cũng mong không phải một mộng thiên thu.Chỉ mong hắn… chờ ngày mưa tan..<br><br>"]