["<br>Thời gian trôi, cảm giác nhanh hay chậm đều phụ thuộc vào tâm lý con người lúc suy nghĩ về vấn đề này đang ở trạng thái gì.Nhưng thực chất thời gian vẫn là đồng điệu, vẫn nhất quán tốc độ từ trước đến nay.Nhưng hiện tại, có người đang cảm thấy nó thật nhanh.Đã hơn chín năm kể từ khi Băng Linh quay về trạng thái kia, giờ đây cũng chỉ còn vài tháng nữa.<br><br>Suốt thời gian qua ba người một mèo luôn theo lộ tuyến sinh hoạt như trước, chẳng những thế mà còn điên cuồng tu luyện.Duy chỉ khác một điều, thời gian rảnh Băng Linh sẽ bồi Liên lão nhiều hơn và thỉnh thoảng Liên đệ chạy đi xa thăm dò nhiều hơn.Liên đệ thời gian này như đang chuẩn bị gì đó, còn không để Băng Linh biết chút gì, cực bí ẩn.Ầm!Một toà núi tuyết trắng phau đồ sộ đang rung chuyển, cơ hồ nó đang muốn bật gốc thăng thiên, rời khỏi đại địa.<br><br>Nhưng căn bản, nó vốn không phải là “núi”.Từ xa nếu chăm chú lưu tâm, màu trắng kia thật ra là một bộ lông mượt mà.<br><br>Phía dưới bộ lông, quệt lê lết ở chân ngọn “núi” là một cái đuôi dài như đại mãng, ngoe nguẩy không ngưng.<br><br>Bỗng đỉnh núi như bị vặn vẹo, một cái mặt đầy hùng khí trừng trừng nhìn thiên không, mãnh liệt và kiêu ngạo.<br><br>Nó như muốn xoắn nát thiên không, đớp nhật phệ nguyệt, thôn hóa tinh thần.“Chạy ra đây trang bức với mấy con tiểu yêu cái gì, mau cút về còn chuẩn bị dọn nhà.”“Gừ” một cái không đành lòng, ngọn núi tuyết thu nhỏ thân thể lại vừa bằng quả tú cầu rồi lăn lông lốc theo hướng thanh âm, khuôn mặt biệt khuất.<br><br>Nó cũng là đại yêu cự phách, ý chí kiệt ngạo bất tuân, đâu phải cái xe bò chở hàng?Nó đứng giữa bầy yêu, bầy yêu run sợ thuần phục.<br><br>Nó đứng giữa tu sĩ nhân loại, tu sĩ một mực sợ hãi và tôn kính.<br><br>Nó đứng trên đại địa, đại địa vì nó mà tôn lên chỗ đứng.<br><br> <br>Nó đứng giữa thiên không, thiên không bị nó bao trùm.<br><br>Trong thiên địa, nó cảm giác muốn thôn phệ hết thảy.Gào!Tiếng gầm vang vọng, uy áp lan ra tứ phía nhưng chỉ lát sau, một thanh âm thê hương đã thay thế hết thảy, nghe ra có chút đau đớn.Ắng! Uông uông!Xa xa lại vang vọng thanh âm nam tử: “Vẻ mặt ấy là gì, tháng này hết lương thực, mang ngươi đi kho dựa mận.”Biệt khuất là rõ ràng thấy được, nó là đánh thắng thiếu niên này đấy.<br><br>Tu vi của nó giờ cao hơn nhiều, thiếu niên tu vi lại chẳng ra làm sao.<br><br>Nhưng mà thật sự không dám.Đừng nhìn thực lực chênh lệch thế này, chỉ cần thiếu niên chút tu vi yếu đuối này lườm nó một cái thôi là cả bộ lông của nó đã xù lên như bị tử lôi oanh tạc.<br><br>Muốn phản kháng là không được, chuyện này cũng không liên quan tới thực lực nữa rồi.Nếu mà đánh, có được xem là bất hiếu không? Dù sao cũng là được đặt tên, lại nuôi nấng trưởng thành, mặc dù “hơi tốn kém” một chút.<br><br>Ngẫm lại, thiến niên này tuy vậy nhưng đôi lúc còn bênh vực nó vài điều, chứ mà để bà la sát kia thì… nghĩ thôi nó cũng thấy sợ rồi.Thôi, đành cho lão đại chút mặt mũi vậy! Đây là lý do nó tự đưa ra để an ủi bản thân mình.Về tới một căn nhà nhỏ, khói bếp đã nghi ngút.<br><br>Từ trước tới nay cũng không có tình cảnh này, nhưng tất cả thay đổi từ khi nam hài tử kia tới, không đúng, phải gọi là thiếu niên mới phải, giờ đã trưởng thành rồi.Những đồ ăn Liên đệ ưa thích, Băng Linh đều nhớ hết cả, trong khi dùng bữa còn thỉnh thoảng để ý hắn ăn nhiều ăn ít đấy, cực kỳ là chu đáo.<br><br>Mắt thấy khói bếp, mũi đã thoảng hương thơm nồng nặc, một người một chó, hoặc có thể là mèo, lao vụt vô nhà, sa vào bàn ăn rồi đánh chén.“Tay nghề thực sự càng ngày càng tiến bộ rồi, quá ngon đi.” Liên đệ gặm xong một cái đùi thật to, vứt lại cái xương cho Thôn Thôn.“Ta còn cảm thấy bị thụt lùi đi đấy.<br><br>Ngươi cũng càng ngày dẻo mép rồi.”Liên lão yên lặng ngồi nghe, cũng chỉ cười cười một bộ trưởng bối.Còn Thôn Thôn, nó vẫn là biệt khuất đấy.<br><br> <br>Bực này bức cách chỉ có thể nằm dưới sàn gặm xương, nó càng nghĩ thì càng thấy uất ức.<br><br>Bực này bá khí, các ngươi đây là ép người quá đáng, không, các ngươi đây là ép chó quá đáng.<br><br>Vẫn không đúng, các ngươi đây là ép mèo quá đáng!Gào!Đang muốn phất cờ khởi nghĩa, nó bất chợt nhìn lên Băng Linh đang nở nụ cười thật tươi.<br><br>Rùng mình một cái, nó sợ sắp tè ra quần rồi.<br><br>Không đúng, là tè ra lông rồi!“Thôn Thôn “nhỏ nhắn” chắc là vẫn đang ở tuổi nổi loạn nhỉ.<br><br>Ăn nhiều chóng lớn, mới “bé” bằng chừng ấy thôi mà!”Băng Linh âm thanh thật dễ nghe, Liên đệ nghe ý kiến này cũng gật cho là phải, ấy mà quả bạch cầu kia đang ra sức lắc lắc cái đầu nhỏ, mồ hôi hột đang đổ tới ướt đẫm cả túm lông lưng, chân trước nó đang cào vào chân Liên đệ, mắt nháy một cái ý nói: “Giúp meo meo.”Liên đệ thuận thế nháy nháy nó một hai cái ánh mắt, ý nói: “Đồng chí, ta cũng sợ, ngươi đừng kéo ta.<br><br>Yên tâm, một ngày ta sẽ báo thù cho ngươi.”Mèo lại cào chân hắn, hai mắt cũng nháy, cái đuôi quậy một cái, ý nói: “Vụ ăn trộm ấy đại ca ngươi cũng tham gia, giờ lại để meo meo chịu sào.<br><br>Thấy chết liền đem con bỏ chợ, một mình chạy?”Liên đệ là giả vờ nghẹn, ho khụ khụ bốn tiếng.<br><br>Mèo khuôn mặt tức giận, nghe lại hiểu ý của hắn muốn biểu đạt, đại khái là: “Huynh đệ cứ yên tâm lên đường, nương tử hài nhi ngươi ở nhà, ta sẽ thay ngươi chăm sóc.”Uông uông uông!“…”Vài tháng sau, ngày ấy cũng đã tới.Tất cả những vui đùa thời gian qua, tưởng chừng là ngẫu nhiên bộc phát, hay là tính cách vốn vậy, nhưng thực chất cũng có một phần là cố ý mà nên, nhằm kéo bớt ngột ngạt cho ngày hôm nay.<br><br><br>Không phải cố ý hết thảy, cũng là có tự nhiên mà sinh, cũng có phần vui vẻ là thật đấy! Bởi vì họ vốn rất thân thiết, cảm xúc luôn là chân thật, không phải giả tạo.Đêm nay, vẫn là trong một hang động nhỏ, duy chỉ không phải vị trí cũ rồi, họ vẫn thường xuyên di chuyển.<br><br>Thiếu nữ im lặng nằm trên một giường băng, phảng phất mọi chuyện không có gì sất, ánh mắt điềm tĩnh, hơi thở ổn định, một mực chờ đợi thời gian trôi.<br><br>Nàng bên ngoài như mặt nước vô ngân nhưng trong lòng thì tâm tình trĩu nặng, nàng đang cố giấu nó thật sâu không để cho ai biết.Bên cạnh nàng hôm nay chỉ có Liên đệ, vẫn tay trong tay.<br><br>Thôn Thôn kia thì đã ngoài vài dặm canh giữ rồi, là do Liên đệ phân phó nó.<br><br>Hắn không có qua loa như Liên lão trước đây.<br><br>Liên Lão, hôm này là không có tới chứng kiến chuyện này như mọi khi.Nhắc tới Liên lão lại bùi ngùi, lão đã bế quan gần một tháng rồi.<br><br>Càng ngày sức khỏe càng yếu, sinh cơ càng lụi dần.<br><br>Ngày đầu nói với Liên đệ là còn gần ba mươi năm, thực chất chỉ là ước tính, đó còn là cộng thêm thiên tài địa bảo bồi cấp thường xuyên tính vào, chứ nào có dễ như vậy.Ngày trước, lão đã dùng nhiều cách kéo dài thọ mệnh, cùng với nhiều ám thương trong quá khứ cho nên đây gần như là thọ nguyên định mức rồi, chẳng còn gì có thể kéo giãn ra thêm.<br><br>Mấy năm gần đây lưng lão còng xuống trông thấy được, tóc bạc phơ, nếp nhăn xuất hiện dày đặc trên khuôn mắt, hệt như một quả nho khô, trơ trụi không còn xuân ý.Thời gian là một nhà tâm lý tài tình, nhưng là nhà trang điểm tồi tệ!“Gia gia à, sau lần này mọi thứ sẽ theo ý ta phán đoán.” Liên đệ thầm nhủ trong lòng.Băng Linh nở một nụ cười, nắm chặt tay hắn dần lịm đi.<br><br>Hàn khí tỏa ra tứ phía, ngập tràn động phủ.Lạnh nhưng không cóng, không buốt.Hàn khí thật kỳ lạ!Một tia linh quang nhạt dần hiện lên, tiếp tới trải rộng ra bao phủ khắp người Băng Linh.<br><br> <br>Nàng bắt đầu nghịch hành thoái hóa theo thời gian, mặt trời vừa lên là khi nàng về tám tuổi.Tuy nói đơn giản, nhưng đây cũng là thời kì suy yếu nhất của nàng, có lẽ chỉ cần một chút không khí không sạch, hoặc một hai con côn trùng quấy nhiễu cũng đủ tổn thương nàng rồi.<br><br>Đấy là Liên đệ còn không dám phỏng đoán tới linh hồn nữa, chỉ sợ có ngoại sự ảnh hưởng thì nàng sẽ mãi chìm trong hỗn độn, không thể tỉnh lại được.Sáng sớm, ý xuân tràn ngập muôn nơi theo ánh dương nhảy nhót.<br><br>Liên đệ nhìn mí mắt nữ hài đang ngọ nguậy, thở hắt ra một hơi.“Ta là ai?”“Ngươi tên Hải Băng Hư Linh, năm nay tám tuổi.”“Vậy, ngươi là ai?”Đang định cất lời, thiếu niên khựng lại.<br><br>Bỗng dưng, hắn nở một nụ cười.<br><br>Nụ cười kia của hắn lại đang mở rộng đến mang tai, dần dần biến chất hắc hóa như một đại ma đầu xả được mối thù truyền kiếp.“Ta là lão đại của ngươi.<br><br>Từ giờ gọi Liên ca.”“Ừm! Ca!” Âm thanh non nớt cất lên, thực rất dễ nghe.Thiếu niên với nụ cười biến chất đầy tà ác, đang hồi tưởng tháng ngày áp bức hắn phải chịu đựng, gật đầu tán thưởng “tiểu đệ” ngoan ngoãn vừa gọi mình.Băng Linh chăm chú nhìn hắn, rõ ràng cảm thấy không đúng, còn cảm thấy kẻ này không đáng tin, còn cực kì quỷ quyệt nhưng nàng thủy chung không hề ghét bỏ, không hề bài xích hắn mà còn đang vui vẻ trong lòng, còn đang hưởng thụ bàn ấp ám kia nắm lấy tay nàng.Liên đệ nói, Băng Linh nghe.Gì không rõ, Băng Linh hỏi.Băng Linh hỏi, Liên ca trả lời.Cứ thế đối đáp đến cả ngày.<br><br>Hai người không cảm thấy tẻ nhạt hay chán chưởng gì, như cũ vui vẻ.“Ca, theo trong cuốn sách này thì ca là tiểu đệ của ta mới đúng?”“Ài! Thế nên ta mới thường xuyên nhắc ngươi học tập nhiều chút đó, đến chữ viết còn ghi lộn được.<br><br>Ngươi có biết ta đau lòng thế nào không? Ngoan, sau này phải biết nghe lời.” Liên đệ thiên chân vô tà, một thân chính khí cất giọng hạo thiên.“Ừm, vâng!”Một hồi đùa bỡn, đống áp lực từ suốt tối qua thức trắng mà Liên đệ suy nghĩ đã bị thổi bay.<br><br>Đây là hắn dùng “cái này át cái khác”, giảm đi sự chú ý.“Tốt… Mà thực sự ngươi không nhớ được gì sao?”Băng Linh lắc đầu, biểu hiện không nhớ được gì hết cả.“Xin lỗi, ta tới muộn rồi.”Âm thanh già nua từ ngoài vọng lại, Liên đệ vội đỡ Băng Linh dậy, chỉnh chu một chút rồi nháy mắt với nàng một cái.<br><br>Kịch là vẫn phải diễn đấy, lần trước diễn kịch cơ hồ là không có bị phát hiện qua, lần này phải làm khéo hơn.Rất may mắn, mọi chuyện vẫn êm đẹp như Liên đệ dự tính..<br><br>"]