["<br>Ba năm lại dần qua kể từ khi có thêm một thành viên mới, Băng Linh đã mười tám tuổi xinh đẹp động lòng người, Liên đệ cũng đã cao đến… ngang vai nàng, thật chậm lớn.<br><br>Duy chỉ con “mèo” kia ngược lại thật khủng khiếp.Gào!Nó to như một căn phòng, giờ này nào giống mèo nữa, ánh mắt hùng dũng, răng vuốt sắc lạnh, chỉ cần thở thôi cũng đủ dọa yêu thú xung quanh tái mét không dám vong động.Ắng!Đang bất chợt oai phong, tự nhiên nó “ắng” một cái vang, khiến vài con yêu thú núp xa xa khó hiểu.<br><br>Nhìn từ xa, chỉ thấy ba cái đốm nhỏ cùng một ít vật dụng đang ngồi trên lưng cự thú này.<br><br>Bọn yêu thú khác chỉ khó hiểu ở chỗ, tại sao đồ ăn nhân loại lại được cưỡi trên đầu, phải chăng cường giả luôn có ý nghĩ khác thường?“Rống cái gì, nhanh chạy tới tòa núi kia.<br><br>Trước khi trời tối không tới được thì đừng hòng cơm cháo!”Chập tối, hàn phong càng đậm.Trong một sơn động, bốn cái bóng ngồi vậy quanh đống lửa tàn, cho dù tu vi đã cao, chịu được lạnh, nhưng đây là thói quen khó bỏ.<br><br>Liên đệ thì đang dùng con dao nhỏ khắc gì đó lên mảnh gỗ, Liên lão thì ngồi im hớp hớp rượu nóng đồng thời quan sát hai đứa cháu nhỏ, Băng Linh thì hì hục ghi ghi chép chép, thi thoảng còn bôi bôi đầu bút vào bộ lông mềm mại của con mèo lười bên cạnh.Hồng hoang yêu thú dũng mãnh buổi sáng giờ thu lại bé đúng bằng hai nắm tay, ngồi ủy khuất hiến dâng bộ lông mượt mà để lau mực, thỉnh thoảng còn phải dùng cái lưỡi mềm ướt liếm lại đầu bút cho Băng Linh, cứ gật gù ngủ quên là bị gõ “boong” một cái vô đầu.“Thôn Thôn, ngươi còn dám gật gù là từ mai cắt cơm.” Băng Linh mất mạch ghi chép, trực tiếp uy hiếp mèo nhỏ.Cứ thế, mỗi người một việc diễn ra kỳ lạ.Đêm nay cũng là một đêm kỳ lạ!Tru!Tiếng sói gọi bầy kéo dài.Đêm đã dần khuya tuyết rơi lã chã, ngoài cửa động, một già một trẻ ngồi chơi vơi trên vách đá.<br><br>Liên đệ ngoái nhìn vòng vào trong động, thiếu nữ vẫn đang hoàn thành nốt bản bút kí của mình mà không để ý lắm xung quanh.<br> <br><br>Hắn cười nhẹ lên, lại quay đầu nhìn từng bông tuyết nhỏ li ti chầm chậm rơi.“Tuyết càng ngày càng mỏng, Xuân tới.<br><br>Oài… Gia gia, con buồn ngủ quá.” Liên đệ ngáp dài một cái.“Ừm, là đêm nay Xuân tới.<br><br>Nhưng mà, ngươi đêm nay không ngủ được rồi.<br><br>Chờ qua hai canh giờ nữa.”“Trên đời thực có điều trái luân lý vậy sao gia? Thực không nghĩ tới đêm nay được chứng kiến.”“Sau này ngươi sẽ quen dần, sẽ thấy nó cực kì đáng ghét.”“…Hiểu được.”“Ta còn vào khoảng gần ba mươi năm nữa, giúp ngươi được đôi chút thôi.”Liên lão nói, từng câu, từng lời lão nặn ra đều là nặng nhọc.<br><br>Trên khuôn mặt già nua, từng nếp nhăn của lão đang co giùm lại, từng giọt buồn trên nó trải dài, đượm vào nụ cười gượng mà lão đang cố tỏ ra.“Gia gia, người ta tự nhiên lạnh quá, kỳ quái lắm!” Băng Linh phía trong sợ hãi hô to.“Tới rồi, vào thôi.”Vài khắc sắp xếp, Băng Linh giờ đang nằm trên một chiếc giường nhỏ, Liên đệ ngồi ngay bên cạnh, bàn tay nắm chặt tay nàng.<br><br>Hắn cảm thấy lạnh, rất lạnh, nhưng không hề cóng buốt.Rất kỳ lạ!“Gia gia, đơn giản này sao? Không làm phong cấm hay chuẩn bị chút gì đó?”Liên đệ thấy cực kì sơ sài, tỏ ra khó hiểu.“Thực nó xảy ra rất đơn giản, dị tượng hay ba động còn chẳng bằng ngươi phá cảnh.” Thở hắt một cái, lão nắm lấy bàn tay nhỏ còn lại của Băng Linh, nhìn đôi mắt khép hờ của nàng đang chứa đầy mệt mỏi, lão vỗ về từng lời đầy ấm áp.“Cứ ngủ đi, mai tỉnh dậy là không sao rồi.<br><br>Ngoan, mai gia gia sẽ chiều theo ý ngươi, muốn gì cũng được.”Băng Linh gật nhẹ một cái, cố nhìn qua khuôn mặt Liên lão và Liên đệ, đôi mắt dần nhắm lại.<br> <br><br>Suốt bấy giờ, nàng không hề nói một lời nào, chỉ chăm chú nhìn hai khuôn mặt cận kề bên, dường như nàng muốn khắc từng nét, từng góc cạnh vào thật sau tâm trí nàng.Kỳ thực mấy năm trước, Băng Linh đã cố năn nỉ Liên đệ, vậy nên hắn đã giúp nàng biết một số chuyện.<br><br>Cho tới lúc này, nàng cũng không muốn biểu hiện hay khóc lóc gì cả, như vậy buồn càng thêm buồn, lại khiến cả ba khó xử, còn chẳng giải quyết được gì hết.<br><br>Nàng đây là đang nhìn vào thực tế.Đúng vậy, chẳng giải quyết được gì!Mộng đã chìm sâu, một luồng sáng yếu ớt dần phủ khắp người Băng Linh, theo nàng lịm đi mà hiển hóa ngược ra.<br><br>Rất đơn giản như lời Liên lão nói, không có gì khủng bố cả, cơ thể Băng Linh đang dần nhỏ lại trông thấy.<br><br>Không quá chậm để khó nhìn ra thay đổi, nhưng cũng không quá nhanh.<br><br>Tới tận cận sớm, một nữ hài tầm tám tuổi đang say giấc trong bộ quần áo rộng thùng thình.<br><br><br>Nữ hài hai má đỏ hây hây, hít thở mượt mà, thi thoảng còn máy máy miệng nhỏ một chút.Nhìn bên ngoài như tràn đầy sức sống, chỉ là thần hồn của Băng Linh lại ngược lại hoàn toàn.<br><br>Ở trong hỗn độn mênh mông, vô hướng vô định không tìm được điểm neo, nàng đang bị tra tấn bởi sự tĩnh lặng đáng sợ.Nó gặp nhấm nàng, từng sự cô đơn vun vút vượt qua nàng, bào mòn nàng.Từng sự lặng thinh lao qua nàng, kéo nàng chìm xuống.Từng sự vô tận bao trùm nàng, giữ nàng trong hỗn độn thênh thang.Mỗi lần như vậy là mỗi lần tổn thương!Thử hỏi, nàng sẽ chịu được bao nhiêu lần như vậy?Có lẽ không nhiều nữa!Sáng sớm, nắng xuân ấp áp bao trùm lên muôn nơi.“Ta là ai?”Hài nữ ngái ngủ, đôi mắt đẫm sương nhuyễn lệ mở to nhìn hai khuôn mặt đối diện đầy tò mò.<br><br>Đối diện cũng vậy, một khuân mặt nam hài cũng nhìn nàng tràn đầy tò mò, đánh giá ngược xuôi.<br><br>Lại không nói một lời, nam hài trực tiếp nhào tới ôm lấy nàng, gào lên khóc oa oa.Nam hài khóc như được mùa, không biết đang buồn hay đang vui mừng, nó khóc rung cả giường, vang khắp hang động nhỏ.Chuyện này thực sự quá bất ngờ, hài nữ ban đầu tỏ ra hoảng hốt, nhưng rất nhanh lại không hề kháng cự, cũng không nói lời nào mặc kệ cho hắn ôm chặt, cho hắn khóc nức nở bên tai.<br><br>Lão giả đối diện cũng không ngăn cản hay làm gì, chỉ lặng lẽ đi ra ngoài, chờ cho hai hài tử bên trong bớt xúc động.Cũng là chờ cho chính bản thân lão chăng?Lúc lâu, tất cả đều lắng xuống, Liên lão chưa kịp vào xem tình hình thì Liên đệ tay trong tay dẫn một đứa trẻ tám tuổi trong bộ váy rộng thùng thình bước ra chậm dãi.<br><br>Nữ hài nở một nụ cười thật tươi.Nắng xuân thật ấm áp!“Gia gia!”Đông!Như sét đánh ngang tai, cả người Liên lão dựng đứng lên, hai tay lão run run không biết muốn làm gì, cứ cử động trong vô thức, như trong không trung tìm điểm tựa.<br><br>Bờ hôi lão mấp máy giật giật, hồi lâu mới nghẹn ngào nên lời.“Ta… không nghe lầm chứ? Linh nhi gọi ta là…”“Là gia gia! Dường như Linh nhi hơi nhớ được chút chuyện.”“Thật… Thật chứ? Tốt, tốt quá rồi.”Liên lão cười đến nhếch nhác, một bộ giữ dáng lúc trước cố kiềm lại khi Băng Linh tỉnh, khi ấy lão không muốn mất mặt trước hai hài tử nhà mình, giờ đây lại triệt để hạ xuống.<br><br>Lão cười tươi như hoa, đơn giản mà chân chất.“Gia gia, người nói hôm nay sẽ chiều chuộng ta chứ? Ta muốn ăn mứt quả.”“Tốt, Linh nhi muốn ăn gan rồng trứng phượng gia gia cũng lấy cho.<br><br> <br>Đợi, đợi gia gia một lát!”“Gào!”“Được, hôm nay là ngày vui, cũng có phần của Thôn Thiên ngươi.”Liên lão như một tia thiểm điện, vút đi nhanh tới nỗi không để lại một dư ảnh nào.<br><br>Trên không trung, lão lấy hai tay rụi rụi mắt, miệng vẫn cười như hoa.Tuy vậy, lão lúc này đã bình tĩnh lại, nhớ về một chút hồi nãy, lắc đầu, nhưng vẫn rất vui vẻ.<br><br>Lão là biết đấy, nhưng hài tử đã có lòng như vậy, lúc đó lão chẳng lẽ lại đi vạch trần?Hài… Ai bảo chúng là người thân của ta!Nhìn vệt lưu quang dần ảm đạm lại, hai đứa trẻ dắt tay nhau đi vào.<br><br>Điệu bộ chúng nhìn rất bình bĩnh tĩnh nhưng thật ra lúc này, tâm trạng bên trong thì như sóng ngầm cuồn cuộn.Tựa lưng trên giường, nữ hài ôm quyển sách nhỏ chậm dãi khép lại trang cuối, gương mặt ngoải nhìn Liên đệ đang có lời nói với nàng.“Mong là không nhận ra, lão nhân gia không sống được bao lâu nữa, giúp người bớt lo lắng chút là được rồi.”“Ngươi… là Liên đệ nhỉ, những thứ này là thật sao?”“Ừ, là thật.<br><br>Tỷ cố ghi nhớ chút gì đó gần đây thôi.<br><br>Khi lão nhân gia xúc động, không nhạy bén được.”“Ừ!” Băng Linh ừ nhẹ, âm thanh non nớt cực dễ nghe.“Tỷ không sao là yên tâm rồi, từ nay ta gánh vác thay tỷ.<br><br>Cứ mau ăn chóng lớn là tốt.”“Không được! Ngươi lớn hay ta lớn? Từ nay ngoan ngoãn nghe ta phân phó là được rồi.<br><br>”Liên đệ há hốc mồm, thực sự tính cách bá đạo không hề thay đổi rồi!.<br><br>"]