["<br>Thư phòng riêng của Lạc Đế trầm hương nhẹ tỏa, không hề nghi ngút nặng đầu.Tam thái tử Lạc Nam nghe cuộc đối thoại hai bên khó hiểu, hắn cất tiếng hỏi phụ hoàng mình:“Phụ hoàng, nhi thần ngu rốt không biết chúng ta đã thua ở đâu.<br><br>Thế tiến công năm quân đã thành, Ngự thành chủ không bao giờ rời Lạc Nam cũng phá lệ đích thân chinh chiến.<br><br>Chẳng lẽ bọn họ dựa vào Tông môn đứng sau Doanh Nhược Tuyết, hay vị Thái tử thiên tài trăm năm khó gặp tu vi ngang ngửa Ngự thành chủ kia?”Đây không phải thắc mắc riêng của Tam hoàng tử, nó cũng là điều khó hiểu với nhị hoàng huynh của hắn, cũng là điều khó hiểu với Vương An Thạch.Ngay cả Lạc Đế và Doanh Tiết Đình cũng chỉ mơ hồ cảm nhận được đại thế, khó nói rõ được thua ở đâu.Doanh Tiết Đình biết, nếu hắn thực sự muốn, vật trong người của hắn đủ làm rõ một một, nhưng thời cơ chưa tới, vả lại việc này cũng vô nghĩa, hắn không đi tò mò làm gì.Còn Lạc Đế, hắn biết thua ở một nước tính sai kia, nhưng hệ quả kéo theo nhiều, hắn chưa có thông tin để khẳng định thua ở đâu.<br><br>Lạc Nam bất khuất, nhất là họ đế vương, vậy nên Lạc Đế không hề bị đại thế của Lục Nguyên dọa sợ, hắn vẫn luôn chờ một biến cố nhất định.Chờ biến cố, đây là Nhị nhi tử của hắn nói cho hắn.Thắng hay thua, chỉ sau đêm nay.Tam nhi tử đã hỏi, vậy Lạc Đế cũng nên giải thích một số vấn đề.“Thế công Lạc Nam như mãnh hổ hạ sơn nhưng thật ra đang dần suy yếu khi tiến vào sâu, việc này khó nói.<br><br>Thứ hai, đều là thua một số trận lẻ tẻ, những yếu điểm quan trọng Lục Nguyên mới mất một hai, không đáng kể công.<br><br>Tính cho tới bây giờ, danh tướng hai bên cũng chưa thực sự đánh hết sức bao giờ.<br><br>Nhìn kiểu đánh này, Nguyên Đế đang muốn thủ nhà và tiêu hao ít nhất.<br><br>Với tính cách của hắn, hoặc bất cứ ai cũng có thể nhìn ra, thủ như vậy không phải thượng sách, không tới bảy ngày Lục Nguyên tan xác không một mảnh.<br><br>Vậy nên, hắn thủ để chờ một thứ gì đó, và dựa vào nó, Lục Nguyên sẽ đánh hồi mã thương.”Danh Tiết Đình nghe vậy gật đầu bội phục:“Ngài quả là người có tầm nhìn, chỉ cần ngài nguyện ý, ngày phụ hoàng ta thành thiên hạ cộng chủ, khi ấy ngài sẽ là đại công thần.”“Thiên hạ cộng chủ?”Lạc Đế không tỏ ra thái độ gì, vẫn giữ hòa nhã như ban đầu không trả lời Doanh Tiết Đình, hắn lại tiếp tục câu chuyện với hoàng nhi của mình.“Về phần các tông môn tham chiến, Lạc Nam có, Lục Nguyên có, nhưng đây đều là các tông môn phụ thuộc đất nước, nói đúng ra linh mạch của họ có một tia long khí bên trong.<br><br> <br>Còn các đại tông môn, bọn họ còn quản lý cả hoàng chiều, đế quốc chứ đừng nói vì phàm nhân phân tranh mà nhúng tay.<br><br>Với bọn họ, việc ai pha trà vào buổi sớm không quan trọng, miễn là nước trà vẫn ngon.<br><br>Một tông môn khổng lồ đứng sau Doanh Nhược Tuyết, chúng ta không động tới nàng là được, những tông môn này rất ngại tham gia phàm nhân tranh đấu.<br><br>nhất là liên quan tới nhân quả nhiều người như thế này.”Lúc này, Lạc Đế mới nhìn Doanh Tiết Đình, nhưng lời vẫn chủ yếu nói với hai hoàng tử trẻ nhà mình.“Còn về Thái tử Lục Nguyên, quả đúng là thiên tài trăm năm khó gặp, tu vi sâu, hiểu biết rộng.” Nhìn vào đôi mắt thiếu niên đối diện, Lạc Đế lúc này mới nói với hắn:“Tứ hoàng tử ngươi cũng không kém là bao, chỉ thiếu thời gian mà thôi.”Doanh Tiết Đình gật đầu tỏ đồng ý, nói:“Ta tự biết mình thiên tư hơn người, nhưng hoàng huynh vẫn luôn là một ngưỡng khó chạm tới.<br><br>Lần này hoàng huynh đích thân ra trận, e rằng Lạc Nam ngũ tướng mất bốn còn một.”Lạc Đế nghe vậy không cho ý kiến, nụ cười nhạt vẫn được bảo trì.Tam hoàng nghe vậy nhíu mày, thực lực của Thái tử Lục Nguyên luôn là việc đại sự cần được bàn luận, cũng luôn là thông tin ưu tiên tìm kiếm hàng đầu.<br><br>Hai mươi năm trước ở Ninh Sơn Quan, hai nước giao chiến, Thái tử này đã đánh ngang tay với Ngự Cần Vi, nói như vậy phải biết thực lực hắn sâu thế nào.Nghe việc Thái tử Lục Nguyên tự mình ra trận, Tam hoàng có chút suy tư thì Nhị hoàng tử Lạc Nam, hoàng huynh hắn lại lên tiếng.“Thái tử Lục Nguyên nhìn thoáng qua thì có vẻ là quái vật, nhưng ngẫm một chút lại không đáng nhắc tới.” Nhị hoàng nói hơi nhanh, có lẽ là bột miệng.Bốn người còn lại trong phòng còn tưởng nghe nhầm, lại thấy nhị hoàng xua xua tay nói.“Ý ta không phải vậy, đây là hoành huynh nói.”“Kim Lân?”“Đại hoàng huynh?”Vương An Thạch nghe đánh giá của một thái tử vô dụng với một người hắn luôn sùng kính như vậy khiến hắn không vui.<br><br>Phải biết hắn là một danh tướng, vậy mà nhiều năm trước đã bị Thái tử Lục Nguyên bỏ xa.<br><br>Hắn cất tiếng lạnh hỏi.“Mời nhị hoàng tiết lộ thêm.”Hiển nhiên những người khác cũng hiếu kỳ, Lạc Đế cũng vậy.Nhị hoàng cười đáp:“Thật ra cũng không có gì.<br><br>Trong một lần thăm, hoàng huynh đòi ta kể một số danh nhân, thiên kiêu, dị nhân,...!vậy nên ta khen Thái tử Lục Nguyên vài câu thì hắn có nói như vậy.<br><br> <br>Ừm, còn có… hoàng huynh còn nói…”Dừng một chút, hắn như có nhớ lại rồi mới nói tiếp.“Làm Thái tử hơn năm mươi năm, quả đúng là một kẻ vô dụng.”Nghe vậy, Lạc Đế bật cười ha ha.<br><br>Hắn cười rất lớn, rung chuyển cả căn phòng.Vương An Thạch thấy vậy đã đứng chặn trước người Doanh Tiết Đình.“Không sao, nhi tử tuệ nhãn, thân làm cha có chút thất thố, hai vị chê cười.”Nghe như một câu khách sáo, nhưng ý nói “nhi tử tuệ nhãn” đã đánh thẳng mặt tất cả người Lục Nguyên.Doanh Tiết Đình xám mặt lại.<br><br>Thở một hơi, hắn lạnh lùng nói.“Lạc Đế xin hãy quyết định, chỉ cần qua đêm nay, việc chọn lựa của ngài đã không còn ý nghĩa nữa, Lục Nguyên sẽ dùng biện pháp sấm xét.”Giờ hợi đã qua hơn nửa, cùng lúc này, trong thạch động, Thanh Minh tự tin nhìn Yên Hưu Lộc nói.“Chuyển sinh là nghịch thiên, kể cả có tương thích thế nào đi chăng nữa.<br><br>E rằng ngươi sau đêm nay… Ít, thì ba tháng lẻ.<br><br>Nhiều, thì năm năm chẵn.”Âm thanh khàn khàn vang lên.“Ngươi có kiến thức khá phong phú, Trẫm cũng không tiếc mà giấu gì, nguyên thọ Trẫm chỉ trụ được năm năm.<br><br>Nghe thì ít, nhưng năm năm không ai ngồi không cả, nó đủ cho Trẫm nghịch thiên một lần nữa mà bước tới vĩnh sinh.”Thanh Minh nghe vậy vui vẻ.“Đáng lẽ ngươi không nên nói.”Âm thanh khàn khàn cất lên, cũng có chút vui vẻ tương tự.“Trẫm định thả các ngươi, nhưng cho các ngươi biết càng nhiều, trói buộc với Trẫm càng cao.<br><br>Cho tới bây giờ, ngươi đã không thể thoát.<br><br>Một là làm thần tử của Trẫm, hai là thành ma dưới vó ngựa của Trẫm.<br><br>Ngươi sẽ là mục tiêu chinh phạt đầu tiên của Thiên Hạ Cộng Chủ, Doanh Hiểu ta.”Thanh Minh hít một hơi sâu, nhẹ nhàng nói:“Các ngươi e ngại khi đoạt xá Yên Hưu Lộc sẽ chống cự, vậy cho nên giữ mạng ta cho tới lúc này.<br><br><br>Nhưng liệu có nghĩ, ta sẽ là kiếp số của ngươi?” Thanh Minh vừa nói vừa lắc cổ tay, cây phất trần nhuốm máu rung rung như muốn đứt.Tào công công vẫn cầm tiểu kiếm kế bên Thanh Minh, hắn tùy thời có thể găm cây kiếm này vào tim thiếu niên trước mặt.<br><br>Nhưng không, hắn không làm vậy.<br><br>Doanh Hiểu có ý muốn chiêu hiền tài, và hắn cũng tin cây phất trần bảo mệnh của hắn làm sao có thể đứt.“Linh khí giờ đã tán gần hết, có nghĩa là ngươi sắp thành công, mà nương theo đó, lượng linh khí vừa rồi đã quá dư thừa với chúng ta.”Lạc Kim Lân nhận ra sự biến đổi trong cơ thể, hắn gật đầu đồng ý với Thanh Minh, nói:“Cổ nhân có câu, ngày ngày tắm linh khí, đển cả lợn cũng có thể thành tinh.”Từ chối hiểu với Lạc Kim Lân, Thanh Minh cười hỏi Doanh Hiểu:“Ban nãy ta nói nhiều như vậy, không phải là sợ ngươi hay tỏ ra hơn người gì.<br><br>Điện hạ đã là Ngũ Hoa của ta, vậy nên ta muốn nói cho hắn hiểu sự việc này rõ ràng một hai, cho hắn thông suốt vấn đề này, còn một việc nữa...Thanh Minh ngửa cổ lên nói tiếp:\"...Đánh lạc hướng người và thời gian, hai thứ này chính là thứ mà ta cần nhất.”Thanh Minh cảm nhận miệng vết thương đã kết vảy, hắn thu tâm tình, toàn bộ ý niệm tập chung vào hai đạo Quy Huyết văn tự.Hai đạo văn tự này ảm đạm đi rồi dần biết mất, theo đó, cây phất trần nhuốm máu của Tào công công rực lên những tia xích quang kì dị, tràn đầy thần vận tỏa ra tứ phía.<br><br>Trong một khoảng khắc, cây phất trần như bã mía ép khô, từng sợi tơ máu vun vút lao thẳng lên thiên không, muốn đâm toạc cửu tiêu, phá giới bay đi nơi khác.Cả thạch động tràn đầy những tia uy áp khủng bố, sức mạnh này còn lớn hơn cả những gì phải chịu đựng nửa ngày qua.Tất cả người trong động như bị nhốt trong một cái chuông lớn, luồng xích quang đánh lên nóc động gõ \"Oong\" một cái, năm người trong thạch động như bị tra tấn, thần hồn đau đến khó tưởng.Tia máu này thắp sáng màn đềm, đỏ rực như bình mình, cả Lục Nguyên chìm trong huyết quang kì dị.<br><br>Một hư ảnh Tam Túc Kim Ô hiện thên, nó cao tới vạn trượng, hỏa vũ kéo dài vài dặm đốt Cửu Thủ Sơn cháy hừng hừc như năm ngọn hương.Càng lên cao, tia xích quang càng nhỏ, nhỏ tới khi tự nó tan biết.<br><br>Nó biến mất đột ngột như cách nó xuất hiện, mọi người rất khó điều chỉnh lại tâm thần.Điều này quá quỷ dị, ngay cả Doanh Hiểu cũng phải mở mắt mà chiêm ngưỡng sự kiện này.<br><br>Nhưng Thanh Minh thì không, hắn biết trước như vậy, thế nên trong khoảng khắc mọi người thất thố, hắn đã bắt được mà thoát đi, đồng thời nện một cú thốn kình vào ngực Tào công công.Tào công công tuy nhận ra, nhưng toàn bộ tu vi đã mất, hắn nhận một xung lựng khổng lồ rồi đập mạnh vào vách thạch động, ho khụ khụ không ngường.“Ta đã bước vào nạp khí.”Thật như Lạc Kim Lân nói, một con lợn ngày ngày tắm trong linh khí còn có thể khai trí thành tinh, huống chi suốt nửa ngày qua bọn họ tắm trong linh khí áp súc cao, trong đó còn bao gồm long khí và quốc vận, vết thương không ngừng sinh ra rồi lại lành lại, dưới áp lực cực lớn, ba người như được tân sinh vô số lần, trong người tích trữ được một lượng linh khí nhất định, tuy không nhiều nhưng cường thân tráng tạng, thúc đẩy cơ thể vẫn có thể nói là dư thừa.Thật ra nhiều nơi không có khái niệm Luyện Da, Luyện Cốt, Luyện Tạng, Nạp Khí.<br><br>Bọn họ sinh ra đã có cơ thể hòa hợp, vậy nên chỉ cần có pháp môn, bọn họ hoàn toàn bước lên con đường Luyện Khí, trở thành một tu sĩ chân chính.Luyện Da, Luyện Cốt, Luyện Tạng, Nạp Khí, đây được gọi là tứ cảnh phàm nhân.<br><br>Những bước này chẳng qua là chuẩn bị một cơ thể rắn chắc, ngũ tạng khỏe mạnh, kinh mạch thông suốt để có thể chịu đựng được linh khí nhập thể.Kẻ chịu đựng được, có thể bỏ qua bốn cảnh giới này.Và có rất nhiều kẻ như vậy, rất nhiều kẻ không biết tới bốn cảnh giới này.Mà rất nhiều kẻ đó, ấy vậy mà vẫn chưa được coi là thiên tài.<br><br>Ngẫm một chút cũng khó chấp nhận, vậy thì những kẻ còn đang chật vật với tứ cảnh phàm nhân, bọ họ được coi là gì đây?Bỏ qua chuyện suy nghĩ sâu xa này, việc tắm trong linh khí tuy có tổn nhưng cũng có bù.Vậy nên việc Lạc Kim Lân hay Vấn Tử Mẫn trực tiếp có linh khí trong người không có gì là lạ.<br> <br><br>Cái thạch động này như một lò đan, dưới áp súc linh khí sền sệt như vậy, cơ thể hai người này đã được rèn luyện hơn cả tứ cảnh phàm nhân kia rồi, vậy nên hai người họ có thể nhàn rỗi bỏ qua mấy cảnh giới mà Thanh Minh phải khổ luyện trước đó.Cổ họng Yên Hưu Lộc mấp máy:“Ngươi có kinh khí trong cơ thể, nhưng vẫn là phàm thai.<br><br>Chưa lên linh thai, linh khí không thể hóa chân nguyên cho ngươi sử dụng, vậy nên ngươi chưa bước vào Luyện Khí.”Thanh Minh gật đầu:“Đúng, nhưng nhìn ngươi xem, ngồi một chỗ bất động, lấy gì cản ta?”Nói rồi, Thanh Minh từ trong ngực lôi ra ba đoạn trúc ghép lại thành một đoạn cần câu.<br><br>Cái cần này như một thanh quải cho người chống nạn, hiển nhiên là do đỡ một đòn của Tào công công lúc trước.<br><br>Dây câu cũng không lành lặn, khi ấy giao thủ đã đứt làm đôi, không còn nguyên vẹn nữa.Thanh Minh vút mạnh cần câu, cần mang âm phong rít gào lạnh tới thấu sương.Không cần một thanh kiếm tốt, gió đông đã đủ sắc bén rồi.Đông Lai Hàn Phong Khải.Đây là thức thứ tư trong Tiết Khí Kiếm, tuy ý cảnh của Thanh Minh không cao được như Mai Hoa Thiên Lý, nhưng hắn cầu là cầu sắc lạnh, vậy nên cỗ hàn phong rít gào đi theo cần trúc đã là đủ cho nhát chém này rồi.Keeng!Âm thanh trong ngắt rất đanh vang lên, Thanh Minh phát lực rất chuẩn, còng tay của Yên Hưu Lộc và phất trần trói Vẩn Tử Mẫn đứt lìa, hai người rơi xuống.“Hảo kiếm pháp.”Doanh Hiểu vẫn bình tĩnh xem một màn này.<br><br>Chờ tới khi Thanh Minh đỡ Vấn Tử Mẫn và Lạc Kim Lân tựa vào tường, hắn mới nói tiếp.“Trẫm rất ái tài, có thể tha thứ cho ngươi mạo phạm những lần trước.<br><br>Chỉ cần thề trung thành, người chỉ dưới Trẫm.<br><br>Cho dù có là Nguyên Đế hiện tại hay tương lai, ngươi vẫn chỉ dưới Trẫm.”Doanh Hiểu lại gằn giọng nhấn mạnh:“Nên nhớ, đây là ranh giới cuối cùng.<br><br>Trẫm không muốn giết ngươi.”Thanh Minh nghe vậy chưa vội trả lời.<br><br>Hắn ổn định Vấn Tử Mẫn lại, hai mắt nàng vẫn nhắm.Thanh Minh rất khó hiểu, nàng tổn thương nặng tới như vậy sao?Lại quay sang nhìn Lạc Kim Lân, Thanh Minh thấy hắn đang cố gắng tựa vào tường đứng dậy.“Cảm giác này, lâu rồi bàn chân của bổn điện hạ mới chạm đất.<br><br>Không thích lắm.”Vừa đứng được một giây, hắn lại ngã nhào xuống rồi tựa vào tường thở hổn hển.Tuy bọn hắn có linh khí, nhưng chẳng khác gì một cái túi da chứa linh khí là bao, hoặc cũng có thể coi như là một viên linh thạch, hoàn toàn không thể điều động cỗ lực lượng bên trong ra để sử dụng.“Bang chủ, ngài tự xử đi, ta không giúp được.”Thanh Minh nghe vậy gật đầu, không khác dự liệu là bao.Hắn tự hỏi kết cục này là Vấn Tử Mẫn đã lường trước, đặt cược tất cả lên người hắn, hay là chỉ đơn giản như lúc trước nói, chờ quân đội Lạc Nam tràn vào?Dù là một trong hai thì vẫn quá nông.Nhưng hắn biết, lúc trước nàng nói hắn nợ nàng một nhân tình, hóa ra là nhân tình đề thăng thực lực này..<br><br>"]