["<br>“Gia gia, hắn bị đói sao?”“Không biết, tiểu hài này khí lực yếu ớt, tam hồn còn một, mệnh mỏng như tờ.”“Vậy hắn sẽ chết sao?”“Không biết, tiểu hài này ý chí rất cao, đi men sinh tử.”“Vậy hắn sẽ sống sao?”“Không biết, nhất niệm sinh, nhất niệm tử!”Trong cơn u mê, một sự quen thuộc đến kỳ lạ, kỳ lạ đến nỗi từ quen thuộc trở thành rất lạ lẫm.Là gì nhỉ? Không biết được!A! Là thanh âm, là tiếng nói… Con người?“Oa, hắn tỉnh...!tỉnh rồi!”“Ngươi không sao chứ?” Một hài nữ tầm tám tuổi, nàng không biết vì sao cười tới khoái chí, hai má lúm đồng tiền cùng đôi mắt vui vẻ như vầng trăng khuyết, đang ríu rít to nhỏ cùng người bên cạnh.Hắn, rất lâu, cực kỳ lâu không được nghe thanh âm này rồi.<br><br>Cùng với đó, từ lúc tỉnh táo, rất lâu hắn mới biết rằng: Hắn…sống.<br><br>Lúc đầu, hắn còn không hiểu được họ đang nói gì, có chút bợ ngợ.<br><br>Mãi sau một hồi hoang mang, hắn mới ngờ ngợ ra được một chút, cũng hiểu nếu đáp lại sẽ ra làm sao, như thế nào.“Không...!không sao.”Hắn tự hỏi có đúng không nhỉ, rất nhanh, hắn rùng mình một cái.<br><br>Hắn phát hiện, hắn...!có thể phát ra âm thanh.<br><br>Rồi như thế hắn lại phấn khởi, tự lục soát chính mình.“Tốt tốt, không sao là tốt rồi! Ha ha!”“Linh nhi! Từ tốn chút, để ta xem xét!”Một luồng khí nóng chạy quanh người hắn, lan ra khắp thân thể.<br><br>Hắn cảm giác được điều kỳ diệu này rất quen thuộc, mà không tài nào có thể nhớ được ở đâu, khi nào, là cái gì.Điều này khiến hắn quên luôn chính hắn đang giật mình khi biết chuyện có thể phát âm.<br><br>Hai mắt hắn dần rõ ràng mọi thứ xung quanh.<br><br>Hắt hít thờ đều đều, lại rất nhanh thở dốc, cố gắng hít lấy không khí lạ lẫm thân thuộc này, cứ như thể chưa bao giờ được thở, luôn ngột ngạt khó chịu.“Ngươi thở từ từ thôi chứ, không khí có ngọt đâu.<br><br>Bằng ta thấy mứt quả cũng không vội như người.”Hắn ổn định lại, nhìn nhìn chung quanh.<br> <br><br>Một già một trẻ cũng đang nhìn hắn.Hắn thấy được một nữ hài tử đang cười thật tươi, nhìn hai cái lúm đồng khiến hắn cười nhạt.<br><br>Hắn lại nhìn hai bím tóc bé xíu như ngón tay út ở viền mái nhỏ xuôi xuống mang tai, trông thật lạ, hắn lần đầu thấy tiểu hài như thế này.<br><br>Hắn vẫn đang cười nhạt.Thì ra là một tiểu hài tử!Hắn lại nhìn lão giả, ông ta có chòm dâu dê đã bạc, nước da nhăn nheo, miệng nhóm vào như miệng một cái túi, có lẽ đã rụng gần hết răng.<br><br>Lão giả hướng hắn hỏi han.“Không sao chứ, tại sao lại gục ở đây.<br><br>Ngươi nhà ở đâu, tên họ là gì, để ta biết đường đưa ngươi về tộc.”Lão giả nhìn hắn đang ngây ngốc nhất thời, vỗ vỗ cái má hắn, có lẽ biết hỏi quá nhiều nên tiểu tử này không hiểu được, lão lại hỏi lại:“Ngươi tên họ gì?”Hắn cau mày, rất tự nhiên cảm thấy cau mày thú vị, lại giữ nguyên như thế.<br><br>Hắn lâm vào suy tư, trong đống ký ức mờ mịt cố tìm được cái gì đó.<br><br>Mặt hắn ngốc trệ nhìn hai người tới nửa ngày.Hai người kia vẫn im lặng chờ hắn, nửa ngày đứng thật mỏi, giờ đây hai bọn họ mới nhận ra điều này.<br><br>Vừa đặt mông xuống, hài tử từ ngốc trệ kia tự nhiên cười.<br><br>Hắn cố nhớ được một thanh âm gì đó.“Tuyết Liên, người như phụ mẫu tái sinh ta.<br><br>Ta vốn không họ không tên, có thể tựa theo người mà tự định danh không.<br> <br><br>Ầy, người không nói gì chính là đồng ý.<br><br>Ha ha ha!”Ấp úng mấy câu, hắn gặn được một chữ ra, vẻ mặt như đạt được thành tựu vô hạn.“Liên.”“Ồ, là tên hay họ? Lão có họ là Liên, có thể xem hai ta có duyên đi.”Lão giả với nữ hài gật gù, lại giao lưu với hắn mãi tới chiều, khi đối thoại đã có một chút gọi là trôi chảy, đặt được cấp bậc năm tuổi.<br><br>Sực nhớ ra điều gì, lão già đưa tay vào trong ngực, móc ra ba hạt sen, đưa cho hắn.“Đói không, ăn chút đi.”Hắn đưa tay tiếp lấy, run run một cách kỳ lạ, mí mắt giật giật mấy cái, muốn đưa vào miệng nhai thử nhưng lưỡng lự không thôi.<br><br>Lại lục tìm trong ký ức một hồi lâu, nhớ cái hình ảnh hằng ngày chăm sóc hắn kia, lại miên man thêm một số ký ức khác, lúc tỉnh lại, hắn ấp úng mô phỏng cách đối thoại cùng với thanh âm đã từng được nghe thấy.“Tiểu oa nhi, cám ơn ngươi!”Lão giả: “...”Phốc!Nữ hài lấy tay bịt miệng lại, xong không thể nhịn được, thả sức cười “ha ha” phá lên.<br><br>Nàng lại cố chấn tịnh, nghiêm nghị ngồi ngăn ngắn trở lại, lại nghĩ vừa rồi, trực tiếp ôm bụng cười lăn ra đất.<br><br>Nàng cười đến thiên băng liệt địa, nước mắt chảy hết ra.Sau một hồi đau bụng, nàng ngồi dậy, đập vào mắt là hình ảnh tiểu nam hài kia cùng gia gia, không nhịn được lại lăn ra tuyết rống lên, một tay ôm bụng một tay cứ đập đạp xuống, miệng còn lầm bẩm:“Tiểu...!tiểu oa nhi.<br><br>Ha...!ha ha.<br><br>Gia gia là tiểu oa nhi.<br><br>Ha ha ha!”Sau một hồi bình tĩnh lại, câu chuyện dở dang mới được tiếp tục.<br><br><br>Sau khi dò hỏi vài chuyện, lão già mới hiểu được đại khái tình huống.<br><br>Hải Băng Hư Linh một mặt ngây thơ, xoa xoa đầu tiểu nam hài nói:“Vậy đệ không có nhà hay thân thích ư, muốn làm tiểu đệ ta không? Chỉ cần theo ta trợ uy đi khi dễ người khác là được.<br><br>Sau này ta sẽ gọi đệ là Liên đệ.”Hải Băng Hư Linh hỏi hắn là vậy, nhưng gia gia nàng trong lòng lại có chút ý nghĩ khác.“Sắp đêm rồi, nay nghỉ chân ở đây thôi.”Liên đệ đưa cặp mắt đầy hứng thú nhìn hai người, lão giả giậm giậm chân, tay bấm pháp quyết.<br><br>Trái ngược, nữ hài tử cũng như vậy thi pháp nhưng mà thuần thục hơn, rất nhanh mặt tuyết được kéo phăng lên hình thành một bức tường, lại thêm mấy bức nữa chụp lại, thành một cái hình vuông bằng tuyết, để lọt một cái cửa ra vào.<br><br>Mọi việc xong xuôi chính là khi màn đêm vừa hạ, ba người chui vào nhà tuyết nhỏ chờ đêm tối qua đi.Tru...!u!Sói tuyết gọi bầy, đêm đã về khuya, trăng bạc đĩnh đạc treo cao chiếu sáng khắp nơi, ánh trăng như muốn đẩy tuyết thêm lạnh.Trong cái nhà tuyết nhỏ, ánh lựa chập chùng, khói bếp kèm theo mùi mỡ Bạch Hùng thoảng qua mũi, gây gây không thể tả, ám khói chỉ vẻn vẹn xếp hàng lần lượt theo từng đợt thông lên cái miệng lỗ khói nhỏ trên đỉnh trần, không thể mang hết mùi khó chịu đi.<br><br>Nền tuyết, ba cái nhánh cây chụp lại, ở trên treo một nồi sột sệt đa phần là rau dại, quả khô cùng vài miếng mỡ bồng bềnh đã gần cạn, hiển nhiên đã được lấy đi không ít, đang kêu ọc ọc.Xung quanh bếp lửa, ba người vẫn đang tiếp tục trò chuyện không ngủ, nhất là nữ hài Hải Băng Hư Linh, luôn có những chủ đề khiến hai người còn lại luôn phải tiếp chuyện.“Liên đệ, trông đệ còn thấp hơn ta một cái đầu, chắc không đến tám tuổi chứ?”Nam hài ánh mắt vẫn đang nhìn ánh lửa bập bùng, tràn đầy tò mò, nghe hỏi mới từ trong tập trung tỉnh lại, nói:“Ngày trước có đếm qua mặt trời mọc, lâu dần cũng quên mất.”Liên lão với Hư Linh nghe kiểu trả lời này cũng đang dần quen thuộc, xong vẫn có chút ngây người.<br><br>Nam hài lại ngồi đó trầm ngâm, hắn nhớ về tiểu hài năm kia có chút mịt mờ, không biết nhớ được cái gì, mỉm cười thật tươi.<br><br>Hắn nhìn Liên lão, lắc nhẹ cái đầu tỏ ý không được, đưa mắt nhìn nữ tử kia, cất tiếng vui vẻ.<br><br>Đây là lần đầu hắn đặt câu hỏi.“Hải Băng tỷ, ngươi sau này sẽ sinh tiểu oa nhi chứ?”Hai người đối diện phỗng ra, lúc sau Hải Băng Hư Linh vẻ mặt rất tự nhiên trả lời, đôi mắt như thể hướng về tương lai tự hào.“Tất nhiên rồi, ta xinh đẹp như vậy, sinh hài tử cực kỳ đáng yêu.”Nam hài nghe thấy vậy vui bật lên, bên tai vang vang thanh âm gì đó từ trong ký ức, hướng Hải Băng Hư Linh đang tự sướng phía kia dò hỏi đầy mong chờ.“Có thể dựa theo ta đặt tên họ không?”Hai người đối diện: “...”Sau khi chững lại một lúc, Liên lão ho “khụ khụ” hai tiếng, thúc giục hài nữ tu luyện, riêng phần lão lại ngồi xếp bàng, cố hiển hóa chút linh khí bay bay quanh ngón trỏ.“Gia gia, người nói hôm nay con không phải tu luyện mà!”“Ta nói luyện là luyện, nhanh lên không được cãi.”“Hừ!”Liên lão không để ý lắm tới hài nữ nhà mình như thế nào, lão có một mục đích khác.<br><br>Lão một mắt hé mở, khẽ nhìn biểu cảm của tiểu hài tử ban chiều mới nhặt được về, nụ cười dần đắc ý.Nam hài đối diện con mắt sáng lên, đầy tò mò chăm chú nhìn Băng Linh, lại nhìn ngón tay của Liên lão.<br><br>Cảm giác cả thế giới đối với nó bây giờ chỉ thu lại vừa đúng điểm nhìn này.<br><br>Thế giới dù lớn, chẳng qua giờ này cũng chỉ bé như vậy!Đầy kỳ bí, đầy ảo diệu, tràn đầy mới vẻ nhưng mang tư vị rất quen thuộc với nam hài tử.<br> <br><br>Nó nhìn chăm chú ngón tay kia, ảnh nền xung quanh dần chìm vào bóng tối.<br><br>Liên lão cũng vậy, dần bị màn đêm thôn phệ.<br><br>Băng Thanh Linh cũng dần tan đi, nền tường cũng biến mất.<br><br>Sau cùng, cả đống lửa sáng bừng kia cũng không hề tồn tại được trong ánh mắt nam hài, giờ đây chỉ có luồng linh khí đang lượn lờ quanh ngón tay kia.“Gia, hắn sao vậy?”Hư Linh thấy không ổn, nghiêng mắt tò mò nhìn nam hài tử.<br><br>Khuôn mặt bé nhỏ của nữ hài dán sát lại, đôi mắt đẹp mở thật to nhìn khuôn mặt phía trước, lại nhìn đôi mắt đang đối diện song song.<br><br>Hai người bốn mắt nhìn nhau.Nàng tuy chắn trước tầm nhìn nam hài, ánh mắt giao nhau nhưng có cảm giác đều bị xuyên thấu, ánh mắt hắn vẫn luôn đặt trên sợi linh khí đang quấn quanh ngón tay phía sau nàng.“Say linh!”Lão già nở nụ cười, như buông được gánh nặng nào đó trong lòng, khuôn mặt rất thỏa mãn.<br><br>Lão định đưa tay xoa đầu hài nữ nhà mình, bỗng nhớ ra gì đó rồi rụt tay lại.<br><br>Chuyện này xảy ra cũng nhiều lần, mỗi lần đều như vậy.<br><br>Hai ông cháu tình cảm rất tốt, nhưng giữa hai người vẫn luôn có một tấm ngăn vô hình, nhất là với Liên lão, dường như lão còn có thêm một điều gì đó trói buộc.Ánh lửa bùng nhẹ lên rồi hạ xuống, như vừa đốt đi chút tâm sự trong lòng, lão cười khuầy cho qua rồi nhìn hài nữ, nói:“Linh nhi, giờ ngươi không lo cô đơn nữa.<br><br>Từ giờ sẽ là ba người một nhà, nó sẽ theo chúng ta.<br><br>Vui chứ?”“Oa! Thật không gia gia? Thật… Thật chứ?”“Linh nhi à, gia gia có bao giờ lừa ngươi đâu!”“Vừa nãy còn thất hứa bắt Linh nhi tu luyện kìa.”“Khụ…”.<br><br>"]