["<br>Đi qua một thôn nhỏ, tới cuối thôn, đường đi quanh co như võng.<br><br>Trong tầm mắt Thanh Minh hiện lên mấy bóng hình, hắn nhận ra là mấy người lúc trước ở đầu lối vào Vạn Sơn Vô Cường tình cờ gặp trong một quán trà, cũng chỉ lướt qua thật nhanh không mấy ấn tượng, dẫn đội là trung niên Bạch Y.<br><br>Bọn họ dừng lại không đi tiếp, dừng tại cổng một ngôi nhà, như đang đợi chờ.“Ngươi đợi ai thì đợi, cớ sao chặn trước cổng, thế này còn ai dám tiến vào nữa chứ!” Suy nghĩ là vậy những cũng không dám nói ra, nhất là hai người phía sau đang nhìn chằm chằm về phía này, hai mẹ con họ đành phải chờ đợi phía xa.Trước căn nhà trúc thanh sơ, cành liễu nhỏ buông rủ lắc lư nhẹ nhàng quệt sân đất, trong sân bố trí rất giản dị, có mấy sàng thuốc, có vài dây leo, có vài khóm hoa và có vài bóng người ra vào.Bạch Y đang nhắm mắt dưỡng thần, bỗng mở mắt.<br><br>Hắn lấy tư thái trịnh trọng, khoát khoát vạt áo, cũng một câu báo tới đám người: “Tới rồi”.Ráng chiều như mỡ, làn ảo nhạt như sương như mây, lại như khói bếp chiều lập lờ phủ nhẹ lên cảnh vật, là đặc trưng cuối chiều mùa Xuân.<br><br>Trong làn ảo nhạt ấy, có bóng đen phía xa đang tiến lại gần, khí độ làm màn sương khẽ được vén ra.<br><br>Một vị đạo sĩ đã bạc phơ râu tóc nhưng làn da lại hồng hào, đôi mắt có thần, đang lăng không mà đi một cách khoan thai, tới trước nhà rồi từ không trung đang dần đáp xuống.Lúc chiều ăn chơi nói giỡn qua đường, buổi xế lại gặp tiên nhân thật.<br><br>Quả thực trên đời này, chuyện gì cũng có thể xảy ra mà!“Bái kiến Đan Tổ!”Đám người Bạch Y chắp tay thi lễ, dưới cái khom đầu lễ độ là vẻ mặt vô cùng căng thẳng, nhưng hắn nhận được lại là sự thờ ơ.<br><br>Cảm thấy vị đạo sĩ không tỏ ra vẻ quan tâm gì, muốn lướt qua bọn hắn.<br><br>Bạch y cắn răng, tiến lên trịnh trọng cúi đầu thật sâu.<br><br>Đây cũng là điều hắn đã tính được trước trong dự trù.“Bái kiến Đan Tổ, xin ngài cho vãn bối được nói vài câu.”Đan Tổ, cái tên mang đầy danh vọng....Thuở xa xưa, con người ngu muội, vậy cũng giám tranh với Trời, ganh với mãnh thú, yêu vật?Tu tiên nếu ai dụng tâm tu luyện cũng đều thành Tiên thành Phật, vậy căn bản không thể gọi là “Tu”.<br><br>Từ khi Tiên Đạo được bắc lối, ngàn năm sau, một đại đạo mới được sinh ra: Đan Đạo.<br><br>Khi ấy trên Trời, có kẻ sửng sốt, có kẻ thì cười phào cho rằng tiểu kỹ của phàm nhân, cũng có kẻ cười cười thưởng thức.Con người cấu tạo phức tạp hơn thảo vật nhiều, chính vì vậy việc trao đổi, tiếp xúc hay câu thông thiên địa, cây cỏ về việc này có thể coi là thiên phú, vượt xa nhân tộc.<br><br>Đây là lý do tuổi thọ hay lực sức con người luôn luôn thua kém.<br><br>Muốn hơn nó, ắt phải nghiên cứu nó.Xưa kia, người ta phục dụng dược liệu, cũng giống như rau dại, trực tiếp ăn sống hay luộc sơ qua với lửa, dùng như rau ăn kèm, thô không thể tả được.<br><br> <br>Tiến hóa vẫn luôn là xu hướng phát triển, qua nhiều năm, loài người không làm vậy nữa mà biết nghiền nó hoặc dã dược để dùng, nhưng cũng chỉ được một thành của công dụng, lại không nói đến ảnh hưởng của bã.<br><br>Vẫn còn rất thô thiển, không triệt để hay vượt trội lên khỏi bản chất tục.Không chấp nhận được điều đó, một vị dược sư mò mẫm tinh chế, dùng đủ loại thủ pháp dụng tâm nghiên cứu cái nan đề này.<br><br>Nhiều người thấy vậy cũng chỉ lắc đầu, tiếc thay cho hắn.<br><br>Tu luyện bấy giờ đã khó khăn, thời gian không đặt đúng đường mà lại lâm vào tiểu xảo.<br><br>Đợi đến thọ nguyên cạn, khi ấy nhận ra thì đã muộn màng, lúc đó liệu còn có thể quay đầu hay chăng? Vậy nên cũng khiến nhiều người luyến tiếc một thiên tài.Dần dần, hắn cũng già đi nhiều.<br><br>Theo thời gian cũng có một số người ủng hộ lão, cũng giúp chút sức lực.<br><br>Thành tựu cũng dẫn hiện ra.<br><br>Đầu tiên là dược thủy, sau là dược viên.<br><br>Không ai biết hắn làm thế nào, không ai biết hắn dụng tâm như thế nào, những thủ pháp của hắn ngày càng tinh tế hơn và khó hiểu hơn.<br><br>Một phàm nhân dùng dược liệu và linh khí, cũng với những thủ pháp khó hiểu kỳ diệu ấy đã tạo lên một hỗn hợp.<br><br>Nó so với bây giờ thì vô cùng thô ráp, nhưng khi ấy nó mang trên mình cả một câu truyện dài kì diệu.Sau đó, vô số người chạy theo đầu mới này, lại qua thời gian dài miên man nghiên cứu để phát triển, sau này cách dùng, công dụng, phương thức của nó vô cùng đa dạng, đa cách.Có thể nói, thế nhân đều mang ơn của kẻ phàm nhân khai sáng kia, hắn gọi là Đan Nhất.<br><br>Ngày Đan Đạo vào hình, cả thế gian đều loáng thoáng nghe được giọng nói vang lên:“Lấy họ của ta, thứ này ngày sau gọi là Đan, công đức vạn thế!”Sau này, hắn được tôn là Đan Tổ.<br><br>Qua vô số thời đại, cái tên này cũng chỉ có trong truyền thuyết.<br><br>Nó mờ nhạt đi, người ta cũng chỉ coi là huyền huyễn, cũng chả ai biết đến hắn còn sống hay đã chết hay là một câu chuyện hư cấu, cố giải thích cho việc đan đạo cổ xưa hình thành như thế nào.Để nói về Đan, đó là cả một câu chuyện dài kể bao thế hệ, làm sao bằng vài dòng mực đổ lại tả được vạn năm mồ hôi rơi....Cổng trúc cộc kệch, trung niên Bạch Y vẫn đang cúi lễ, hắn đang chờ đợi một kết cục.“Lần này vừa xuất quan, lão đạo tới đây là bí mật.<br><br> <br>Khá lắm, làm sao ngươi biết hành tung của lão đạo mà chầu chực?”Đám người nghe vậy lạnh cả xương sống nhưng cũng rõ áp lực phải chịu khi giám cất lực tới, mọi cơ hội đều đi kèm nguy hiểm.<br><br>Bọn hắn nghe hoàn toàn rõ ý vị này: Các người đang theo dõi ta?Nếu trả lời là phải, kết cục...!hẳn là tự hiểu.<br><br>Nếu là không, vậy tại sao lại rõ phương vị mà chờ nơi này! Dù nói thế nào, cũng đã vào thế tiến thoái lưỡng nan.Nhóm người đạo tâm không hề yếu, cũng dự liệu nhiều tình huống và khả năng trước rồi, nhưng chỉ một câu nói lại khiến họ không rét mà run.<br><br>Trả lời thế nào, nói đơn giản thì cũng chỉ hai lựa chọn, nói phức tạp thì còn cần phải nghĩ cho hậu quả thế lực đứng phía sau.<br><br>Làm sao mà trở lời, tưởng dễ đấy, ấy vậy khó mà quyết được.<br><br>Nhưng mà, gia nghiệp đã kiệt quệ, không mạo hiểm một lần, chỉ thời gian nữa thôi diệt môn chắc cũng không hề xa.Không còn lựa chọn!Thời gian trước khi quyết định làm việc này, bọn Bạch Y hắn cũng đã suy diễn qua một số quá trình, cũng đã chuẩn bị cho mọi kết cục.<br><br>Nhưng khi thực sự đối diện, khi ấy mới hiểu rõ hai từ “áp lực” là gì.<br><br>Bọn hắn giờ đây như đứng trước một vách núi dựng đứng, mây mù áp đỉnh, không cách nào tìm đường lên, mà sát vách núi là lạch nứt hun hút, chỉ chờ bọn hắn sẩy chân ngã xuống, kéo họ vào vực sâu vô tận.Căng thẳng một hồi, vẫn là nên thành thật!“Tin tức mua được từ Thính Phong Các.<br><br>Nghe nói ngài đến trả nợ cho chủ nhân căn nhà kia.<br><br>Không, đúng hơn chủ nhân căn nhà kia là hậu thế của người ngài cần trả ơn.”“Ồ, thú vị! Thính Phong Các! Nói tiếp.”Mấy người đều thở hắt ra một hơi, có vẻ như vị này không muốn tính toán.<br><br>Lối thoát duy nhất đành phải nhờ thành thật.“Theo thông tin vãn bối mua được, tổ tiên của hắn sau khi mất đã nhờ ngài chiếu cố hậu thế, sau đó...”Nói đến đây, Bạch Y toát mồ hôi, không biết có nên tiếp tục hay không.<br><br>Hắn ngập ngừng nhìn phía đạo nhân như một cách chờ đợi.“Cứ nói tiếp.”“Sau đó, Thính Phong Các phân tích rằng, hắn có quá nhiều hậu đại, mà khi hứa hẹn lại không nói cụ thể.<br><br>Ngài thì...!sợ phiền phức nên chờ tới hôm nay tìm kẻ còn sót lại cuối cùng.”Nói xong rồi hắn lại khẽ nhìn vẻ mặt của đạo sĩ kia, chỉ thấy lão đạo sĩ vuốt râu cười ha ha:“Hay cho câu “theo Thính Phong Các phân tích”, ngươi cũng giỏi đưa đẩy.”“Vãn bối không giám.”Trong tình huống này, đẩy cho Thính Phong Các là tốt lắm, nếu buông lời bất kính quả thực là không nên.<br><br>Kẻ thông minh sao có thể đem phiền phức về cho mình.“Tìm được tới ta, không biết phải duyên hay không, coi như một lần ngoại lệ.<br><br><br>Vào nhà rồi nói.”Đạo sĩ đi trước, đám người theo sau, kết giới vô hình khẽ tan biến, vỡ nhẹ như bọt biển.<br><br>Bạch y vã đạo sĩ đối thoại, hai mẹ con cũng giữ lễ phía xa, đợi bọn họ tiến vào thì Thanh Minh cùng mẹ hắn mới cất bước.“Nương, có phải ta tới đây là tìm tới những người kia?”“Không phải, ngươi đừng tự dát vàng lên mặt mình.<br><br>Ai mà nghe thấy, ngươi không ngại nhưng nương của ngươi ngại, hiểu chưa! Thật không ngờ gặp được tu Tiên giả nơi này.”“...”“Vào thôi!”Hai người cất bước đi vào, Thanh Minh lon ton đi trước, nhòm ngó chung quanh trong khi mẹ hắn chậm hơn, không biết trong đầu nàng đang suy nghĩ cái gì, có lẽ là về những tu sĩ vừa rồi.<br><br>Hai mẹ con cũng gặp mấy người dân nơi đây đang rời khỏi, cũng gật gật với họ chào hỏi rồi mới tiến vào.<br><br>Những người này cũng sợ nhóm Bạch Y kia, nhất là hai thị vệ mặt đầy hung dữ đi cùng.Trong nhà trúc tràn ngập mùi dược liệu, Diệp dược sư châm chà mời vị đạo sĩ cùng nhóm Bạch Y.<br><br>Mẹ con Thanh Minh cảm thấy những người này là tầng lớp xa, cũng không dám ngồi mà đứng phía sau chờ đợi.<br><br>Một số người xin được thuốc tới chào hỏi rồi cũng ra về.<br><br>Buổi tối trướng khí nhiều, nên về sớm.<br><br>Trong nhà chỉ còn lại bọn họ.“Hàn xá nhỏ bé, trà nước đơn sơ mong các vị đừng chê.<br><br>Xin hỏi các vị đến là bốc thuốc hay có việc gì?”Diệp dược sư làm lễ chào hỏi, đồng thời hướng về đạo sĩ và nhóm người Bạch Y, còn về phần mẹ con Thanh Minh có lẽ là do ông nhầm lẫn là đi cùng mà tới.<br><br>Diệp dược sư nhìn mấy vị khách nhân, tâm tình phức tạp.“Làm phiền rồi, thực sự là vô tình mà tới, chúng ta xong việc sẽ đi ngay.”Bạch y hắn không muốn để ý tới Diệp sư, nhưng cũng sợ thái độ của mình gây ảnh hưởng nên cũng có chút khiêm tốn lại.“Không sao không sao, người tới là khách.” Lúc này ông lại nhìn về phía đạo sĩ.Vị đạo sĩ không nói một lời, nhâm nhâm chén trà, hớp một ngụm, hơi dừng lại một chút miệng, có lẽ là do khó uống.<br><br>Ngón tay lão cong nhẹ búng một vệt sáng chui vào mi tâm của Diệp dược sư, xong lại đưa hai bàn tay vào ống đạo bào dưỡng thủ.<br><br>Không thể né không thể tránh cũng không thể kháng cự vệt sáng kia, Diệp dược sư chỉ mong đây không phải ác ý, trong lòng rất căng thẳng.Một lượng thông tin tràn vào, ấy vậy lại nhẹ nhàng không phụ tổn.Bỗng chốc lão ngây người như lâu đến nửa ngày, rồi sửng sốt, rồi ngạc nhiên, hai mắt có chút lệ rồi chuyển vui mừng như điên.<br><br>Hai tay lão run lên vỗ vỗ má cố chấn tĩnh lại.Quá dễ lý giải, bất kể ai cũng vui mừng thôi.<br><br>Đám người Bạch Y trung niên thấy vậy cũng có nổi lên vài tia ghen tị.Diệp dược sư hai tay run run, lau khóe mắt, vô cũng lễ phép hướng về phía lão đạo sĩ.<br><br>Hai tay dâng trà, ba quỳ chín lạy bái sư rất tùy tiện.<br><br> <br>Đạo sĩ gật nhẹ đầu, lúc ấy Diện sư mới từ từ đứng dậy trong ngợ run.<br><br>Hít một hơi thật sâu kiềm chế, nhưng vẫn không được, Diệp dược sư nôn nóng, vô cùng nôn nóng:“Sư tôn, hiện tại có thể rời đi luôn.<br><br>Nơi này...!vậy cứ để tùy duyên đi.”Trung niên Bạch Y nghe vậy ngạc nhiên, xong, chính sự quan trọng, không khỏi khẩn trương hướng lão đạo sĩ, lời chưa ra miệng đã nhận được một tia vui mừng.“Chuyện của tiểu bối các ngươi vậy giải quyết luôn ở đây đi, nói ngắn gọn thôi.<br><br>Lão đạo không còn nhiều thời gian.”Bạch Y kích động vạn phần, muốn nói lại thôi, hắn cố ghìm lại rồi đưa ánh mắt về phía mẹ con Thanh Minh.Hai mẹ con thấy ánh mắt cũng cảm thấy thoáng có ý, nhưng tới đây là cầu chữa bệnh, nào có thể đi.<br><br>Hơn nữa chủ nhà cũng không lên tiếng, nào có lý khách thay chủ đuổi khách, chủ không nói khách cứ muốn đuổi đi?Mẹ Thanh Minh thấy không ổn, đành mặc kệ việc của bọn người mà xuất một bản bút tích đưa tới, Diệp dược sư cầm lên rồi gật đầu.“Diệp dược sư, đây là một lưu bút của ngài.<br><br>Hổi còn trẻ phu quân ta đã từng cứu ngài, mong ngài còn nhớ tình cũ mà cho tiểu nhi nhà ta xem qua một chút.”“Thì ra là hắn, cũng lâu rồi.<br><br>Không ngờ đã có nhi tử lớn từng này.”Nói rồi lão tới, cầm tay Thanh Minh lên mà bắt mạch trầm ngâm.<br><br>Lại kiểm tra chi li từng bộ phận một.<br><br>Lão hai tay vành mắt Thanh Minh lên, đôi mắt to nhỏ lố trố nhìn nhau.<br><br>Điều này làm Diệp sư cũng cảm thấy nhóc này không thích hợp.<br><br>Cớ gì khắm mắt ngươi mà cứ trố lên nhìn ta chi?Diệp sư sau lại lật lật vành tai, gõ gõ đầu gối, vỗ vỗ cái bụng dưới, sau lại lẩm nhẩm mấy pháp quyết, ngón tay điểm mi tâm mà cau mày suy tư.“Việc ai nấy làm, các người đừng quá câu nệ tiểu tiết.” Lão đạo sĩ hướng về Bạch Y.“Là vãn bối tiểu nhân rồi.”Nói rồi y lấy ra một viên châu màu tím nhẹ, trong có đồ án và tinh đấu như ẩn như hiện lưu chuyển.<br><br>Viên châu nằm gọn vừa đủ bàn tay, quang mang khi gần khi xa, tựa tàn lửa trong đêm gió.“Đây là tổ tiên vãn bối truyền lại, không rõ lai lịch, rất nhiều lần muốn khai phá nhưng không thành.<br><br>Cơ duyên xảo hợp biết đây là thủ pháp của ngài, Uẩn Trí Đan.<br><br>Chỉ mong hữu duyên.”Nói là đan nhưng nhìn kiểu gì cũng như châu như ngọc, khó mà hiểu được.Viên đan thoáng mất đột ngột, lại hiện lên trong tay lão đạo sĩ.<br><br>Ông soi xét một lượt, tung nó lên không trung.<br><br>Một đồ án bao phủ lấy viên đan chợt lóe lên xong tắt.“Các ngươi tự mình xem đi.”Không gian như tối lại, cố gắng làm bật lên những ánh sáng..<br><br>"]