["<br>Trời vào giữa đông, kể từ lúc chia tay với Viên Đại tính ra đã được bốn tháng, vậy mà vẫn chưa có tin tức gì.<br><br>Bốn tháng tuy dài nhưng với gia gia của Thanh Minh có lẽ chẳng đáng là bao, cũng không biết được bốn tháng này so với quãng đường lão phải di chuyển là như thế nào.Linh giới xa không?Xa!Linh giới khó đi lên không?Khó!Cũng không biết thực lực Viên Đại tới đâu, khoảng cách di chuyển là bao, hay gặp sự cố gì.<br><br>Nói túm lại là quá thiếu thông tin, việc này làm Thanh Minh rất bị động.Chờ đợi một cái gì đó quá mơ hồ luôn khiến người ta cảm thấy bất an.Khi lâm vào bất an lại dễ đưa ra lựa chọn sai lầm.Với Thanh Minh không biết có ứng không, nhưng mà hắn quyết định lên Kinh đô một phen, chuyến đi này được đưa ra khi biết tin Tam hoàng tử và Ngự phủ chiến thắng trở về.Đi là đi, chuyện lời hứa về Diệp sư trong Vạn San Vô Cương có lẽ sắp không giấu được nữa, vì điều này Yên Hưu Lộc phải dời Lạc Nam nhanh nhất có thể.<br><br>Cũng không biết Ngự Cần Vi đã phát hiện ra chưa, nhưng suốt thời gian qua Ngự phủ chẳng có động thái nào hướng về Yên Hưu Lộc, đều im hơi lặng tiếng như thường ngày, ngay cả tin tức cô gia mất tích hay đã chết đều không được công bố ra.Dù sao chăng nữa thì việc rời đi vẫn là điều tất nhiên.<br><br>Nơi này quá trũng, cộng với việc Đại Châu rộng lớn mới là nơi giao thoa văn minh, biệt lập không phải là điều kiện để phát triển, trong người Thanh Minh lại đang có việc bất đắc dĩ, dù không có người hộ đạo thì chẳng lẽ cứ mãi ngồi chờ sao? Vậy nên phải đi.Đi tới Đại Châu, trước cũng phải tới thăm Kinh đô một lần, dù sao Lạc Nam cũng là nơi chôn rau cắn rốn của Thanh Minh.Xuôi Đoạn Sơn Thành hơn năm trăm dặm về phía Đông Nam là khu vực đồng bằng màu mỡ mọc đan xen với nhiều vùng đồi núi nhỏ.<br><br>Đồng bằng nơi đây được bồi đắp chủ yếu bởi Kiên Giang cùng hai con sông nhỏ khác là Hồng Hạc và Yên Cư.<br><br>Trích ra từ những con sông này đều có hệ kênh mương, đê điều, hồ nước, một phần là của tự nhiên, một phần là do nhân tạo.Hồng Hạc và Yên Cư cùng nhau đổ vào Kiên Giang, nơi giao nhau của ba con sông này hình thành một thế rất đắc địa.<br><br>Vượng khí tập hợp, tam thanh giao nhau, xung quanh đồi thoải núi thấp có thế hổ chầu, uyển chuyển bao lấy nó là đồng bằng cùng các kênh suối đầm nước hình thành nên thế rồng cuộn, tất cả tụ lại trong một vùng đắc địa gọi Đỗ Long.Đỗ Long chính là Kinh đô của Lạc Nam, ngàn năm vững chãi không rời.Tới Đỗ Long, Thanh Minh có hai lựa chọn: xuôi Kiên Giang hoặc ngồi xe ngựa.<br> <br><br>Mùa này không phải mùa mưa, vậy nên nước Kiên Giang rất tĩnh, cũng rất cạn.<br><br>Muốn dọc theo nó tới Đỗ Long, trước tiên Thanh Minh cần phải men theo con sông nhỏ trước Cẩm thôn hơn năm mươi dặm mới tới được nhánh chính, lại từ nhánh chính đi xuôi gần tám trăm dặm mới tới được Kinh đô.Đường sông không giống đường chim bay, rất ngoằn ngoẻo.Sông dài nước chậm, vậy nên Thanh Minh cùng Yên Hưu Lộc chọn đường bộ để đi.Lần này không phải rời đi luôn, Thanh Minh chỉ muốn tới xem một lần cho biết đó đây một chút rồi trở về, hắn muốn chờ tin Viên Đại tới hết đông, cũng muốn ăn một cái Tết với gia đình trước khi đi.Sương sớm chưa tan, hai sư đồ đã lóc cóc ra khỏi thôn.<br><br>Thanh Minh khoác lên thanh sam thêu tam thanh thủy mặc do Dục Tú làm, thần thái rất tươi mát.<br><br>Cả người hắn nhẹ nhàng chỉ mang một cần câu bằng trúc ngắn dắt sau lưng, hai tay gối ra sau ót, miệng huýt sáo líu lo yêu đời.Cạnh bên là Yên Hưu Lộc vững vàng sóng bước.<br><br>Từ cái đêm mưa rét lần đầu gặp Thanh Minh cho tới bây giờ, Yên Hưu Lộc thay đổi rất nhiều.<br><br>Hắn không còn gầy gò ốm yếu thiếu ăn nữa, cơ thể nay đã phát triển bình thường, khuôn mặt thanh tú, làn ra ngọc ngà không bắt nắng cùng với việc đã gội rửa lại đạo tâm một lần, khí chất của hắn bây giờ khác xa rất nhiều.Xét kỹ, chính ra Yên Hưu Lộc tuấn tú hơn Thanh Minh đấy, ít ra là về màu da.Thanh Minh nước ra trắng dám vàng, mang đặc trưng khí hậu nhiệt đới gió mùa nóng ẩm nơi đây, còn Yên Hưu Lộc lại có vài nét của Bắc Cương phong hàn.Ngoại quan là vậy, lối suy nghĩ của Yên Hưu Lộc mới cải biến lớn.<br><br>Cải biến như thế nào, ra làm sao, chính Yên Hưu Lộc cũng tự cảm thấy được, nhưng nhất thời không sao chứng minh được.Nhưng mà nếu nghĩ lại về vụ hôn thư, Yên Hưu Lộc lúc ấy cũng tự cười hắn ngờ nghệch, khi ấy thực sự quá ngốc nghếch, quá trẻ con.<br><br> <br>Giờ đây nhớ lại, hắn còn muốn tự đấm vào mặt chính mình khi đó nữa là.Không trống trải như Thanh Minh, sau lưng Yên Hưu Lộc đeo gùi sách bằng gỗ, trong chỉ có hai quyển sách mà chủ yếu lại là quần áo cùng nhu yếu phẩm.<br><br>Hắn vừa đi vừa nhìn bản đồ, không lâu sau gật một cái rồi ném nó về gùi sau lưng.Hai sư đồ đang hướng tới dịch trạm gần nhất để thuê xe ngựa.<br><br>Hôm trước Thanh Minh đã hỏi khắp thôn nhưng không được, vậy nên mới có tình trạng đi bộ một đoạn đường dài như thế này.Bộ cũng được, dù sao chẳng gấp gáp gì.Trên đường rảnh Thanh Minh thi thoảng sẽ dạy thêm về Quan Thần cho Yên Hưu Lộc, đồng thời cũng xem kết quả của hắn ra sao trong thời gian qua.“…Lần trước nói tới phần điểm bất biến nhỉ.<br><br>Trong tương lai vạn biến luôn có điểm bất biến, pháp môn Quan Thần của chúng ta chính là dựa vào điều này.<br><br>Tỷ như đặt điều kiện hệ cô lập, không có đại năng tiện tay đánh vỡ mặt trời hoặc đại loại như thế, ta nói ngày mai mặt trời vẫn mọc rồi lặn, mặt trăng cũng vậy, đó là điều bất biến.<br><br>Hiểu?”Yên Hưu Lộc gật.<br><br>Mọi thứ Thanh Minh dạy hắn đều chuyển thành lối tư duy nền văn minh kiếp trước.<br><br><br>Vừa đi vừa nghe, hắn bỗng liên tưởng tới hàm số.Hàm số là tập hợp các giá trị của biến số và biến số đó.<br><br>Trong các hàm số cũng có một số hàm có điểm neo cố định với mọi tham số của biến số thay đổi.<br><br>Ví dụ đơn giản nhất về hàm y=a.x, hàm số này luôn đi qua điểm (0,0) với mọi tham số a.<br><br>Cũng giống như vậy, nhưng không đơn giản như thế, ý của Thanh Minh chính là dựa vào những điểm cố định này để tìm ra quỹ tích các biến số, hoặc dự đoán điểm xảy ra ứng nghiệm tiếp theo.Hiểu là vậy, nhưng rất phức tạp.<br><br>Cuộc sống không phải đơn nghiệm, cũng không phải đơn biến.Biến số trong thực tế là bao nhiêu? Rất nhiều, nhiều tới vô cùng, như vậy làm sao vẽ được quỹ tích.<br><br>Đã là thế, vậy nên Quan Thần chỉ đưa ra hai từ “dự đoán”.Muốn đoán gì, trước tiên phải tìm những điểm neo có liên quan tới nó nhất, tạo liên hệ giữa chúng và bắt đầu thu hẹp vung phát huy.<br><br>Thu hẹp được bao nhiêu là tùy vào tài năng mỗi người, điều kiện lý tưởng chính là thu gọn lại một đường mảnh duy nhất, khi ấy gọi đạo mạch.<br><br>Đạo mạch co lại thành một điểm, khi ấy gọi thiên cơ.“Lối tư duy với thứ gọi là hàm số của ngươi rất đặc sắc, nhưng thiếu sót vô cùng.”“Xin tiểu sư phụ chỉ rõ.”“Ta cũng không biết nói sao nữa, chỉ cảm thấy nó không hợp với đạo tắc trong thế giới này.<br><br>Nó quá chuẩn chất chính tắc thường tình, mang một nửa chữ tục, mà Quan Thần lại mang một chữ “thần” bên trong.<br> <br><br>Đại đạo là đầy rẫy huyễn ảo và kỳ diệu, nhưng suy nghĩ kia của ngươi lại không dung được nó.”“Ra là vậy, thì ra cảm giác chỉ bước một chân vào cánh cửa là bị những thứ này kéo lại.” Ánh mắt của Yên Hưu Lộc sáng lên, tay phải của hắn đấm bốp vào lòng bàn tay trái, mặt toát lên vẻ sảng khoái.Thanh Minh vươn vai thật dài, nói tiếp.“Kiến thức của ngươi rất dày, tư duy rất cứng, nhưng cần mài để thành một lưỡi dao sắc.<br><br>Nếu cứ theo lối tư duy của ngươi, chỉ dựa vào các điều kiện ban đầu để suy đoán, vậy thì có khác gì bổ khoái phá án không? Vậy sao được gọi là Quan Thần.<br><br>Vạn vật có thể có linh, sinh linh có tinh có thần.<br><br>Mỗi một hành động, mỗi một sự tồn tại dù nhỏ hay lớn đều được liên kết với một thứ gì đó, hoặc được khắc họa lại.<br><br>Linh khí, đạo pháp, tinh thần, đây là những thứ còn thiếu trong lối tư duy của ngươi.”Yên Hưu Lộc nghe cũng hiểu, nhưng những thứ này trước giờ Thanh Minh đều chưa thi triển qua cho hắn xem, làm sao để biết.<br><br>Đọc được vẻ nghi hoặc của hắn, Thanh Minh đỏ mặt ho khụ khụ hai tiếng.“Ta còn Luyện cốt.”“…”“Đừng nhìn ta như vậy.<br><br>Kỳ thực ta thấy ngươi hứng thú cái này hơn kiếm thuật nên mới nói nhiều như vậy thôi chứ ta cũng không làm được như vậy đâu, ngươi học được mấy thứ căn bản trước đó là được rồi.”“…”“Gì vậy? Cứ im lặng nhìn ta chi vậy? Ta mà đoán được ngươi sẽ như vậy ta cũng không nói những điều này ban đầu rồi.<br><br>Thôi phấn chấn lên, nhìn lén là không tốt, biết đâu đạo mạch lại là một nữ tử đang tắm trong dòng sông thời gian, ngươi nhìn lén nàng như vậy sẽ ứa máu mũi đấy, mấy kẻ mặt mỏng hay tự biện minh là phản phệ.”“…Thật sao tiểu sư phụ? Ta bây giờ điên cuồng muốn học, không ai cản được, tất cả đều vì truyền thừa không đứt gãy của Cẩm thôn.”“…”“Thật sao, người nói gì đi.”“…”Giờ lại tới lượt Thanh Minh im lặng..<br><br>"]