["<br>Thế dựa sông nhìn núi, vị trí rất đắc địa mọc lên một thôn nhỏ, là thôn quê của Thanh Minh.<br><br>Cẩm thôn!Cẩm thôn xinh đẹp như một mỹ nữ mị kiều nằm tựa lên thanh sơn hùng vĩ, bên cạnh bồng bềnh lư hương nhả mây, nàng lười nhác nhìn tấm lụa mỏng sông nước đang thêu dệt nhân sinh nhộn nhịp uốn lượn trưng bày trước mặt.Thế dựa núi, núi sau thôn có ba đỉnh, quanh năm xanh tươi nên mọi người ở đây gọi là Tam Thanh Sơn.<br><br>Về chiều, mặt trời xuống núi, ráng chiều chiếu qua khe hẹp làm ánh sáng giao thoa, dải sáng lung linh vừa tới cổng thông thôn nhỏ, rất huyễn ảo.<br><br>Nêm tại cổng thôn là cây gạo già cao vút, vài khuỷu cây của nó ôm nhẹ lấy một chòi gác nhỏ.Thế nhìn sông, nơi đây lấy buôn bán và giao thương làm chủ yếu sinh hoạt, nhất là đường thủy.<br><br>Thôn dân có nhiều hộ còn tràn lên mặt sông mà cắm cọc xây nhà, tiện cho cọ nước và sinh hoạt.<br><br>Nhân khẩu ở đây vào khoảng sáu, bảy mươi hộ, đa phần tầng chót của tu sĩ, võ giả.<br><br>Người có tu vi cao nhất là trưởng thôn Cẩm Nhật Tân, ông từng là tu tiên giả.Nói đến tu sĩ, lại phải nói đến hệ thống tu luyện.<br><br>Qua vô số truyền thừa đến nay tu sĩ hình thành một lộ tuyến tu luyện phổ biến.<br><br>Đầu tiên là võ giả có bốn cảnh giới để bước vào tu luyện chính thức: Luyện Da, Luyện Cốt, Luyện Tạng, Nạp Khí.<br><br>Ba cảnh giới đầu là cơ sở kiến trúc cho sau này, nhất là Luyện Tạng.Nội tạng phải vững vàng, khi ấy mới đủ chịu đựng được mà Nạp Khí.<br><br> <br>Qua cửa ải này rồi, lúc ấy không chỉ là Nạp Khí, mà cần luyện hóa nó làm của mình sử dụng, gọi là Luyện Khí.<br><br>Bước qua cửa này rồi mới gọi là đặt chân lên con đường tu luyện, tức là nói Luyện Khí chính là ranh giới thấp nhất của tu sĩ.Phàm nhân không có thiên phú tu luyện, cả đời cũng chỉ dừng chân tại võ giả nội công cao thủ, vĩnh viễn tại Nạp khí cường thân.<br><br>Thiên phú chính là giúp phàm nhân có thể luyện hóa khí đã nạp được, lúc ấy gọi Luyện Khí, tiên phàm cách biệt là ở đây.<br><br>Cẩm Nhật Tân là thôn trưởng, cũng là tu sĩ duy nhất ở Cẩm thôn, được cả thôn kính trọng.Thôn khá sầm uất ở bên ngoài đường cái, đường trục và mặt sông, càng về sâu trong thì lại càng yên tĩnh.<br><br>Nhà của Thanh Minh ở cuối thôn, khuôn vườn thoáng đãng, trước cổng có cây lựu nhỏ.<br><br>Trong sân có đặt bàn uống trà cùng bộ ghế mộc.<br><br>Ngồi tại đó, hai mẹ con đang kể kinh lịch một tháng nay cho cha hắn, Viên Quảng.Đó là một người đàn ông trung niên ngũ quan sắc bén, mắt phải có ba vết cào kéo dài như móng vuốt, hai chân bị cụt không tiện di chuyển nhiều phải ngồi trên ghế lăn, vậy nên luôn ở nhà ủ rượu bán.<br><br>Nhà hắn có một sạp rượu ở phía chợ cổng Đông của thôn, thỉnh thoảng hai vợ chồng cũng thuê xe mang lên Đoạn Sơn Thành bán, rất được giá.Viên Quảng vừa cùng mấy người cùng thôn từ Đoạn Sơn Thành trở về, tuần này là ngày khai khiếu nên buôn bán cũng không thuận tiện lắm.Nói khai khiếu thì cũng không có quá gì thần bí, chẳng qua là đo thiên phú tiềm năng, cùng với đó giúp họ cảm nhận được linh khí để có cái nhìn về chuyện tu luyện sau này.<br><br>Đoạn Sơn Thành mỗi năm thường cử người đi một số vùng xung quanh trợ giúp khai khiếu cho trẻ nhỏ đến dịp.<br><br>Cùng với đó, lý do chính là tìm kiếm nhân tài bồi dưỡng, hoặc không thì cung cấp tin tức cho một số môn phái, cũng coi như đạt được cái ân tình hai bên, cả thôn làng lẫn tông phái, tiên môn.Ba người nhà trong sân đang nói về chuyến đi vừa rồi.“Ài, cũng tại ta vô năng, khiến hai mẹ con nàng chịu khổ rồi!” Nói xong, hắn lại lắc đầu một cái, ngắn ngẩm nhìn con trai mình, mặt mày áy náy.“Không ngờ Diệp sư lại nói di truyền từ ta...Ài.” Viên Quảng thở dài mấy lần.<br><br>Tâm tình thấy được rõ phiền muộn.Thanh Minh nhìn mẹ hắn nghi vấn, lập tức hắn nhận lại được một ánh nhìn hình mũi tên.<br> <br><br>Tốt a, ngươi nói nửa câu gì, tối nay cắt cơm.“Hay nhờ cha thử tụ hồn cho thằng nhỏ.” Hoa Tranh nói nhỏ, chưa hết câu đã bị cắt phăng:“Không được, gia tộc vô tình, ta đành rời tộc, giờ lý nào lại như vậy.”Chuyện kiểu này, Thanh Minh cũng nghe chán rồi.<br><br>Hắn cố hỏi dò nhưng lý nào hài tử lại được người lớn nói chuyện chính sự.<br><br>Đại khái cha mẹ hắn qua loa với hắn vài câu.Ngày xưa cha mẹ hắn gặp nhau đã hợp, khi hai nhà xem mắt thì không ngờ trưởng bối đôi bên là kẻ thù cũ.<br><br>Hai người đành bỏ trốn chạy đi, thuận tiện thu thuế ít đồ từ gia tộc.<br><br>Tao ngộ rất nhiều khó khăn, trong nhà Viên Quảng cũng không phải nhất mạch đoàn kết, gặp nhiều trắc trở.<br><br>Mãi sau này giả chết mới thoát được, đổi lại là bị thương nặng.Qua loa chỉ biết được vài chi tiết thế, nhưng Thanh Minh rất tấm tắc, còn bất ngờ cái câu chuyện cẩu huyết này mà cũng có ngoài đời thật.<br><br>Chuyện cha mẹ hắn nếu viết thành tiểu thuyết ắt hẳn bán rất chạy à!Cả nhà đang rôm rả nói về buổi đi, phía ngoài lại phát ra tiếng cổng “cạch cạch”.<br><br>Cửa gỗ của cổng nhỏ mở ra, một thiếu niên bước vào.“Tiểu Lý, mau vào!”“Thúc, thẩm!” Thiếu niên ngắn gọn chào họ một câu.Thiếu niên mười ba tuổi mi thanh mục tú, dáng người thanh thoát, mái tóc ngả màu bạch kim, đằng sau gáy để hai dải tóc đuôi sam nhỏ kéo dài.<br><br>Tuy áo vải thô sơ nhưng không hề tầm thường, rất khí chất là đằng khác.<br><br>Duy chỉ đôi mắt là đục ngầu, đã không thể thấy ánh sáng khiến người ta cảm thấy không hợp.Hắn là hàng xóm nhà Thanh Minh, chỉ cách một cách giếng Cả và một con đường, trong sân nhà y có một cây mai trắng rất nổi tiếng trong thôn.<br><br><br>Tự của y gọi là Bạch Mai cũng vì cây mai này.<br><br>Bên hông y gài hai thanh quải, tuy mười ba tuổi nhưng thiên phú cực cao, đã cảnh giới Luyện Tạng, ngang ngửa mặt bằng chung trong thôn người trưởng thành.<br><br>Cực kỳ mạnh!Thiếu niên tên Mai Hoa Thiên Lý, thường quản hạt trật tự trong thôn.<br><br>Do Cẩm thôn lấy buôn bán với thôn xung quanh kiếm sống, thường khá nhiều lang bạt lưu manh, đa số là võ giả bất nhập lưu tới gây chuyện, y cũng thường đi tuần thôn xem có thú vật cỡ nhỏ lọt vào hay không.Mai Hoa Thiên Lý nổi tiếng với đám du côn là cực kỳ đáng sợ, được biết đến là kẻ “trẻ không tha già không thương”, chỉ cần vi phạm là sẽ bị đôi quải kia găm vào bụng.<br><br>Vì vậy, đôi quải treo hông kia y thường cầm không rời.<br><br>Quải đúng là lựa chọn tốt nhất, quá phù hợp với trị an, cũng không lo không thu tay kịp như đao kiếm sác nhọn mà gây thảm án.Mai Hoa Thiên Lý hướng phía Thanh Minh, nói: “Viên Thanh Minh, trưởng thôn gọi ngươi.”“Ân.<br><br>Đại sư huynh, sư phụ gọi ta làm gì?” Thanh Minh thở dài.Hắn lúc đầu không hề muốn sư phụ này chút nào.<br><br>Tuy thôn trưởng Cẩm Nhật Tân rất tốt, đức cao vọng trọng trong thôn.<br><br>Lại so với những người ở đây, ông là người học sâu hiểu rộng, nhưng mà cũng chỉ ở Luyện Khí Cảnh.Ông ta luôn khao khát có đệ tử thừa kế y bát mình, giỏi giang phát đạt, mang danh tiếng của Cẩm thôn đi xa.<br><br>Đám trẻ trong thôn được Cẩm Nhật Tân dạy chữ và tu luyện đã qua vài thế hệ, nhưng không được như ông muốn.<br><br>Khi Viên Quảng chuyển tới đây, do nhận ân huệ cứu vớt hai vợ chồng dưới sông lên nên đã hứa với ông, nhi tử đầu lòng sẽ nhận ông làm sư phụ, khiến thôn trưởng phấn khởi vui mừng rạng rỡ.Lý do rất đơn giản, ông thấy vợ chồng Viên Quảng không tầm thưởng.<br><br>Ai ngờ gần chục năm rồi mà Thanh Minh vẫn dừng ở bước đầu, Luyện Da, không hề tiến bộ.Các thế hệ ông đều dạy, nhưng không cho bọn họ nhận sư.<br> <br><br>Đến khi nhận Thiên Lý làm đại đệ tử, Cẩm Nhật Tân mới bắt đầu nhận thêm đồ đệ.<br><br>Tiếp đó là con gái thôn trưởng, Cẩm Dục Tú làm nhị đệ tử, sau đó là Thanh Minh.<br><br>Thế hệ này duy chỉ ba người được nhận, sau đó ông công bố từ nay không nhận đệ tử nữa, còn đâu chỉ nhận và dạy học trò.Tuy Cẩm Dục Tú lớn hơn Mai Hoa Thiên Lý hai tuổi, nhưng Cẩm Nhật Tân lại không cho làm đại sư tỷ, ông quan niệm con gái mình không nhấc được bao nhiêu sóng gió.Bái sư là chuyện cả đời, Thanh Minh giờ đây không thể nhận thêm sư phụ nữa, tuy vậy sau bao năm nhưng Thanh Minh vẫn kính trọng Cẩm Nhật Tân, không có một tia ghen ghét nào.Còn về Mai Hoa Thiên Lý, hắn bị lừa bái sư.<br><br>Thiên Địa Huyền Hoàng, cái thiên phú Địa giai kia sao thể lọt tay cho được.<br><br>Khi nhận hắn làm đại đệ tử, lão còn chạy khắp nơi vui mừng.<br><br>Giai thoại này Thanh Minh cố dò hỏi sư phụ hắn nhưng ông luôn quay mặt bỏ đi, tỏ vẻ làm gì có chuyện lừa lọc đó.<br><br>Còn về Mai Hoa Thiên Lý cao ngạo kia thì coi như một sự xấu hổ, lý nào nhắc đến.<br><br>Thanh Minh mấy lần bị ăn cặp quải kia vào người vì dò hỏi, đâm ra chuyện này kín như bưng.Thanh Minh nghe Mai Hoa Thiên Lý gọi, chán trưởng đứng dậy đi theo.“Viên Thanh Minh, thái độ nhanh chút.”Gió khẽ lay ngọn tóc trắng, cặp mắt đục ngầu không gợn cảm xúc nào “nhìn” Thanh Minh.<br><br>Câu này hắn nghe nhiều rồi, do đang ở nhà nên mới không động thủ, không chuyện gì xảy ra, nếu không hắn đã bị “đại sư huynh” của mình cắm đôi quải vào cằm rồi.Mai Hoa Thiên Lý không thích Thanh Minh với cái dáng vẻ đù đờ đó, bởi Thanh Minh làm hắn có chút mất mặt, lại còn ngày nào cũng chạy sang nhà hắn nhốn nháo.<br><br>Mai Hoa Thiên Lý thích yên tĩnh, chán ghét tụ tập, đối lập hoàn toàn với tính cách Thanh Minh.<br><br>Thanh Minh cũng chẳng để ý nhiều, hắn luôn có tâm tư không chấp nhặt trẻ con..<br><br>"]