["<br>“Một cây Ngũ Tráo Linh? Ngày bé ta cũng bị ép nhai qua mấy lần.<br><br>Phong thư này?” Lạc Kim Lân nhận một cây Ngũ Trảo Linh và một phong thư đã được niêm phong bởi sáp nến từ Yên Hưu Lộc.Thanh Minh nhìn nút sáp nến không nói gì nhưng trong đầu không ngừng mắng Yên Hưu Lộc vô sỉ.“Nội dung trong thư rất loạn, ta đề nghị ngươi nên suy nghĩ trước khi đọc.<br><br>Hoặc có thể mặc kệ đi, dù sao mọi thứ vẫn như cũ.” Yên Hưu Lộc nghiêm nghị nói với Thái tử.“Không sao, ta vốn chẳng lo nghĩ gì.<br><br>Tiểu Trình, đọc xem.”Yên Hưu Lộc thấy vậy nhắc nhở lần cuối: “Chỉ nên mình ngươi biết.”Lạc Kim Lân đưa cho vị cung nữ kia, nói: “Không sao hết.”“Người ta đã nói không sao rồi, ngươi nhiều lời chi vậy.” Thanh Minh nôn nóng vỗ vào lưng Yên Hưu Lộc.Mở ra đọc mấy dòng, thị nữ Tiểu Trình cau mày nhìn Lạc Kim Lận, thấy Thái tử vẫn gật, nàng đọc to lên.<br><br>Nội dung thư đại khái như sau.…Mấy năm gần đây, tự biết sức khỏe không tốt, đã mua sẵn giấy bút từ lâu nhưng vẫn do dự, nay ta đặt bút viết mấy dòng tâm sự bấy lâu trong lòng.Ta vốn là a hoàn của tiểu thư, sau này tiểu thư thành Hoàng hậu cũng thuận thế vào cung hầu hạ.<br><br>Một năm an khang, hoàng hậu mang long thai, và ta… cũng vậy, tuy sớm hơn nương nương tận hai tháng nhưng lúc này ta mới nhận ra.Hoàng hậu rất tốt, biết cung nữ và lâm quân thường hay có chuyện với nhau nên không ép hỏi ta nhiều, vậy nên cho ta một căn nhà nhỏ và một số tiền chuyển ra bên ngoài cung dưỡng thai.Năm sau, Hoàng thượng bận việc triều chính, lại tập chung vào tu luyện nhiều hơn, nương nương vì lạnh giá, lâu dần sinh nhiều trầm cảm, động thai nhiều lần.<br><br>Thúy nhi thi thoảng vẫn gửi thư cho ta về tình hình của nương nương, ta cũng lo cho người nhiều lắm.Một đêm, đêm ấy là đêm mưa tầm gió tã, long thai động, người phải sinh non.…Và ta hôm ấy cũng vậy, nhận một thiên chức mới.Hài tử của ta chào đời, vậy mà nó chẳng khóc chút nào cả.<br> <br><br>Nhi tử thối, ta lo lắng cho ngươi muốn chết, may mà không sao.Đang muốn ôm nhi tử, vậy mà Dung ma ma lại xuất hiện...Lúc ấy, ta rất buồn, cũng biết được chuyện gì, cũng hiểu cho nương nương.<br><br>Hậu cung tranh đấu rất khốc liệt, ta không trách người.Con của ta được làm Thái tử, ta nên vui mới phải, sao có thể trách người được chứ.<br><br>Nhưng chẳng hiểu sao ngực ta lại đau đến như vậy.Hôm ấy có nhiều người chết, nương nương vẫn tha cho ta chỉ cần ta thề độc.Ta tự nhủ vẫn có thể gặp lại được nhi tử, chỉ cần chờ nó kế vị là có thể từ xa nhìn thấy mặt rồi, vậy nên phải cố sống một chút.<br><br>Không do dự, ta đã thề.Sức khỏe nương nương yếu dần, nhi tử của ta, không, Thái tử cũng vậy.<br><br>Nghe nói điện hạ còn đang có dấu hiệu của bại liệt.Năm Thái tử bốn tuổi, nương nương bệnh nặng qua đời.<br><br>Ta dù có chút cảm xúc gì đó hơi tiêu cực với người, nhưng cũng rất buồn.<br><br> <br>Giá như người không phải là hoàng hậu, chúng ta sẽ vẫn như tỷ muội trước kia.Thiên hạ đồn thổi Thái tử liệt thật rồi, nhưng ở cung cấm xa xôi, kẻ như ta làm sao mà tới.<br><br>Vậy là ta hồi hương, cũng hỏi thăm một số phương thuốc quý.Những năm vật lộn, ta già đi nhiều, già đi rất nhiều so với số tuổi của mình.<br><br>Một hôm, có một vị đạo sĩ hỏi ta:“Một cây Ngũ Tráo Linh hai mươi năm tuổi thọ, đổi chứ?”Vậy là ta đổi.<br><br>Về lại kinh thành, ta mở một tiệm may sống qua ngày, cũng đồng thời nghe ngóng tin tức.Thái tử trong cung giờ mờ nhạt đi rất nhiều, ngoài hoàng đế, có lẽ chẳng ai chú ý tới Thái tử nữa, ta cũng chẳng có được tin tức gì giá trị.Năm nay, cảm nhận sắp tới giới hạn, ta đành đặt bút viết vài dòng này.<br><br>Khi mà nét bút đầu tiên được viết, ta cảm thấy cái chết đã không còn xa nữa.<br><br>Hóa ra thề độc thực sự linh nghiệm như vậy.Một điều cuối cùng ta vẫn lưỡng lự, nhưng thôi nào quản được nhiều chuyện như vậy chứ, kệ đi, viết cứ viết.Thái tử… thực ra cũng là con của Hoàng thượng.<br><br>Ngày ấy ngài tẩu hòa nhập ma, lầm tưởng ta là hoàng hậu nương nương.<br><br><br>Ngay trong đêm ấy ta đã cố hết sức lết cơ thể xuống gậm giường, hoàng hậu từ chỗ thái hậu về đã thấy hoàng thượng ngủ say, không nghi ngờ gì cả.Dù sao ta đã giấu nương nương chuyện này, vậy nên ta có được tính là chiến thắng không.<br><br>Hậu cung tranh đấu, cuối cùng đều thua ta sao?Ha ha ha.Mệt quá, phải cố thêu xong chiếc áo bào kia mới có thể nhận cái chết.…Cuối thư, nét bút càng run và nghệch ngoạch, chữ chết cuối cùng mực đã lờm chờm chẳng thể dịch được ra, nhưng Tiểu Trình vẫn có thể dựa vào ngữ cảnh mà bổ sung vào.Gấp phong thư lại, nàng nhìn nét mặt Lạc Kim Lân, khuôn mặt Thái tử vẫn không đổi sắc.“Ra vậy, mẫu hậu lúc nóng lúc lạnh là vì điều này sao?”“Hoàng thượng không phát hiện, hóa ra vì ngươi vẫn là hoàng tộc Lạc Nam.” Yên Hưu Lộc nói.Thành Minh cười lắc đầu.“Phát hiện ra thì sao chứ?”Đúng, có khi cũng đã biết, cũng có thể không.<br><br>Dù sao đều không quan trọng.“Phụ hoàng cũng tốt, nhưng mà để một kẻ vô dụng như ta làm Thái tử thì được gì?” Đây là điều Lạc Kim Lân thắc mắc suốt bấy lâu.“Long khí quấn thân.” Ánh mắt Yên Hưu Lộc sáng lên.Thanh Minh nói:“Ra là vậy, ngươi có một tia long khí hộ thân, khí vận quốc gia trên người ngươi mạnh hơn Tam hoàng tử.<br><br>Còn với Nhị hoàng, chưa gặp chưa biết.”Lạc Kim Lân hiếu kỳ hỏi:“Quan trọng vậy sao?”“Cũng không hẳn.<br><br>Ngươi có dự tính gì không?”“Mộ bà ấy ở đâu, ta sẽ tới.<br><br>À, Linh giới lên như thế nào?”“Ngay trên đường Hàng Lụa, khu tập thể rìa tây bắc Đỗ Long.<br><br>Mộ Bình Nhi chi mộ, hàng cuối.” Yên Hưu Lộc đáp rồi nhìn Thanh Minh.“Lên Linh giới, ta còn gấp hơn ngươi trăm lần.<br><br>Khi tu vi của ngươi đạt, màng thế giới sẽ để ngươi qua, hoặc có một tồn tại đủ mạnh đem ngươi cường hành lên đó.<br> <br><br>Có vô vàn khả năng khó lường, hiện giờ ta chỉ biết hai cách này.”Thanh Minh sực nhớ tới điều gì, mong chờ hỏi Lạc Kim Lân.“Điện hạ, người có bản đồ Đỗ Long chứ?”“Tiểu Trình có.”Cung nữ Tiểu Trình từ ngăn kéo lấy một tấm bản đồ đưa cho Thanh Minh, bản đồ vẽ rất chi tiết.<br><br>Không nỡ, nàng quay ngoắt đi ra ngoài cửa ngồi.“Tiểu Trình thi thoảng lẻn ra ngoài mua đồ cho ta, nàng cần bản chi tiết.”“Đa tạ.”Từ cửa vọng về, Tiểu Trình đứng ở cửa hớt hải thông báo:“Điện hạ, có người tới.”Vài hơi thở sau, Ngự Cần Vi bước vào.<br><br>Khom người chào, vừa nói, hắn vừa nhìn xung quanh một lượt.“Tham kiến Thái tử.”“Là Ngự thành chủ sao.<br><br>Đã rất lâu không gặp, không biết thành chủ đại giá quang lâm có chuyện gì không.”“Là đến thỉnh an sức khỏe Thái tử.<br><br>Người dạo gần đây có thấy bồn chồn khó chịu không?”“Tạ thành chủ quan tâm, ta không sao.”“Người thử tự kiểm một lượt xem, liệu có điều gì bất thương?”Lạc Kim Lân cau mày, Ngự thành chủ có hơi quan tâm hắn thái quá.“Nói ra mới nhớ, chỉ mất ngủ một chút, không sao.<br><br>Ngự thành chủ không cần lo lắng.”Ngự Cần Vi nghe vậy suy tư, rất nhanh hắn lại tươi cười nói.“Bệ hạ mở yến tiệc, Thái tử liệu có thể đến chung vui?”“Mừng thành chủ đại thắng trở về, phụ hoàng nếu mở tiệc phòng ta thì nhất định, đáng tiệc lại không có duyên ngồi uống với thành chủ một ly rồi.”“Không sao, nhận lời mừng của Thái tử.” Nói rồi hắn nhìn vào sau bình phong, nói.“Hiền tế mau đi thôi, không nên làm phiền thái tử nghỉ ngơi.”“Hiền tế?” Lạc Kim Lân ngạc nhiên, trong lòng tự nhủ không biết là tên cao hay tên thấp.“Ha ha ha, nhạc phụ đại nhân, chúng ta đi tìm người mà lạc tận sang bên này.” Yên Hưu Lộc vừa cười vừa nói.“Yên Hưu Lộc tham kiến Thái tử.”“Viên Thanh Minh tham kiến Thái tử.”Lạc Kim Lân nghe vậy ồ lên trong lòng, thì ra đây là tên của hai bọn họ.“Không sao không sao, chỉ là đi lạc.”“Làm phiền thái tử rồi, đây là hiền tế của ta.” Ngự thành chủ đưa tay giới thiệu.“Thì ra là Yên huynh đệ nổi danh vào mấy tháng trước.<br><br>Có dũng khí đấu với Tam đệ của ta, quả là người bất phàm.”“Không làm phiền Thái tử, ta dẫn chúng tới yến tiệc chung vui.”“Không tiễn.”.<br><br>"]