["<br>Ngày thứ bốn mươi chín ngẩn người trên cây gạo già, ánh mắt Thanh Minh từ vô hồn dần sáng lại.<br><br>Hắn đứng dậy trên cành cây, vươn vai khỏe khoắn.Vươn vai như đang đẩy trời xa đất.Khai thiên?“Tính tạm được lộ tuyến rồi, vừa lúc hôm nay trời vào thu.<br><br>Chờ tiễn sư tỷ xong vậy.”Hắn nhảy từ trên ngọn cây cao gần chục trượng, rơi bịch xuống đất.Tu vi không đủ, vẫn phải tiếp đất thêm vào hai tay.Hắn chạy về nhà, ngủ một giấc dài.<br><br>Sớm hôm sau, tuy đã vào thu nhưng vẫn có một cơn mưa phùn kì lạ.<br><br>Mưa lâm thâm vài hạt, nhẹ nhẹ nửa ướt nửa không.<br><br>Mùa thu ít có kiểu thời tiết như vậy.Chính thời tiết vậy làm con người thất bứt dứt khó chịu.<br><br>Hoặc là chính trong lòng cũng đang rất khó chịu?Cuối thôn, một tiếng gọi vang rọi, cảm giác nó có thể vọng được vào trong mộng sâu.“Thanh Minh, ngươi còn không dậy là đại tỷ bị đưa đi không chờ được nữa đâu.”Thanh Minh ngồi vụt dậy, tư thế vuông góc chuẩn mực, cái lưng thẳng tắp gắn vào phần chân như câu dây rọi.“Là sớm nay, qua mệt quá ngủ quên mất.” Hắn tử lẩm bẩm rồi mới lên tiếng đáp lại thật to.“Tiêu Thông ngươi hét gì to vậy, ta đâu thể quên được.<br><br>Đợi chút tới liền.”…Ở đầu thôn là nhà thôn trưởng, lúc này trong sân đã qua cảnh tượng sướt mướt không nỡ, giờ là lúc rời đi.Dưới chiếc ô giấy, Dục Tú đưa cho Thanh Minh một trường bào thanh sam rất tinh tế, sau lưng thêu ba ngọn núi.Là Tam Thanh Sơn.\"Sau này ra ngoài lăn lộn cũng phải có chút khí thế hình tượng, cho dù ngươi không để ý thì cũng lịch sử chút, đừng để người ta chê cười.<br><br> <br>Giữ lấy.\"“Sư tỷ, người không cần quá lo lắng cho chúng ta, tự chiếu cố chính mình là được.<br><br>Đợi chút thời gian, nếu sư huynh không tới được, đệ sẽ tới.”Nói câu này xong, Thanh Minh tự nhiên cảm thấy cổ họng hắn rất mát, hắn tự nghi vấn: \"Thốt ra lời hoa mỹ còn có thể thấy mát cổ mát họng?”Ngay sau đó hắn cảm thấy nhầm lẫn rồi, tia mát này rất sắc rất mảnh, cứ như… một lưỡi kiếm.“Mới tiếp xúc kiếm thật một thời gian ngắn vậy mà đã như này rồi.” Thu suy nghĩ này lại, hắn một mặt khẳng định với Dục Tú:“Nhưng đệ tin sư huynh, sư tỷ cứ yên tâm.”Cổ họng hết lạnh rồi, trẻ con dễ nịnh!“Ừm! Đệ thay đổi rất nhiều.<br><br>Lớn rồi!”Dục Tú véo má hắn, nhưng không giống mọi lần.<br><br>Lần này hắn không trốn đi.<br><br>Hắn lặng nhìn sư tỷ hắn.Buông Thanh Minh ra, Dục Tú gập lại chiếc ô giấy đưa cho Mai Hoa Thiên Lý.Ô giấy úa vàng đơn giản, trên vẽ một cành bạch mai thủy mặc.Thiên Lý gấp chiếc ô cẩn thận, cũng nhận lấy một bộ bạch bào có phần tương tự Thanh Minh, nhưng phía sau không phải Tam Thanh Sơn mà là vài cành mai trắng.Hai người nhận bào không mặc ngay lên, nhưng cảm giác được cực kì vừa vặn và hợp khí chất riêng.Dục Tú rất khéo tay!Mai Hoa Thiên Lý đưa nàng một thanh kiếm đã bế kín, nhẹ nói.“Sư muội giữ kĩ, chờ ta tới lấy.”Dục Tú gật nhẹ, ôm trầm lấy hắn lần cuối rồi quay người đi.“Sư huynh hôm nay phong kiếm!” Thanh Minh đứng sóng với sư phụ hắn, cảm khái một tiếng, sau đó lặng im nhìn nhị sư tỷ rời đi.Dục Tú bước lên một đám mây, đám mây bay lên rồi hợp với một vụ mây to trên không trung.<br><br>Trên ấy đang đứng hai người, một nam một nữ thanh tú.“Tiểu sư muội trần duyên chưa tận, nếu muốn đi xa, ta có thể giúp ngươi chặt đứt trần duyên.” Nam tử hòa ái nói.“Không cần.<br><br>Với lại xin giữ khoảng cách, chúng ta cũng đâu thân cận.”Dục Tú như biến thành người khác, lạnh lùng đối đáp.“Sư muội không cần như vậy với ta, ít lâu nữa là thành đồng môn rồi.<br><br>Nhập Quỳnh Cốc, ngươi không cần để ý những sâu kiến làm gì, nơi cao xa ắt có người hợp với ngươi.”Nam tử vẻ mặt vẫn nhã nhặn, nhưng ánh mắt khi nói liếc về phía căn nhà đầy ý vị trào phúng.<br><br>Thiếu nữ đi cùng thấy vậy cười nhẹ với nàng, đứng ra giữa hai người, nói:“Không sao, giờ mau rời đi.<br> <br><br>Ở đây đàm luận thì còn chậm trễ.”Nói rồi nàng động pháp lực, thúc mây vụ lướt đi không để cho có thêm sinh sự gì.<br><br>Dục Tú cũng tùy nàng, nhưng vẫn lưu luyến ngoảnh lại, cố hét to.“Chăm sóc cha giúp muội, đại sư huynh!”Đại sư huynh!Ba từ này, đây là lần đầu Cẩm Dục Tú gọi như vậy.<br><br>Nàng vẫn luôn ưu thích trêu đùa Thiên Lý, cũng luôn muốn đứng ra gánh vác Cẩm thôn và dòng tộc.<br><br>Việc nàng luôn nhận là “đại sư tỷ” chính vì lý do này, không đơn giản là vô tư.Hôm nay mọi thứ có sự thay đổi lớn, không chỉ chí hướng hay tương lại, đó là tâm tình.Có lẽ là thừa nhận sự trưởng thành từ Thiên Lý, hay là một sự giao phó không thể về?Dục Tú không giám mở miệng với Thanh Minh, bởi cũng giống Hoa Tranh, Dục Tú biết sự lập lững nửa muốn đi nửa muốn ở lại từ hắn.Là sư tỷ, vẫn không muốn hắn khó xử.Bóng người dần khuất xa đi về chân trời.Tiệc tan mưa tàn, Thanh Minh hỏi han sư phụ hắn vài câu rồi rời đi.Mai Hoa Thiên Lý đứng đó ngần người nhìn vài bông gạo nở muộn.<br><br>Hoa nở muộn luôn có vẻ đẹp riêng của nó.Tốt hơn không đến, dù là muộn.Bóng người bắt đầu di chuyển đổi góc, mặt trời bị kéo lên cao.Hồi lâu Tiêu Thông cả người đầy máu chạy về, Thiên Lý mới tỉnh lại.Vài ngày sau, Thanh Minh trong lòng đã rục rịch muốn đi, nhưng buổi tối hôm ấy bị cha mẹ hắn gọi lại, trò chuyện cả đêm.Vẫn là vài câu nói thường ngày, cũng chỉ thêm vài câu dặn dò và ủng hộ.<br><br>Khi ấy, lòng hắn cũng nhẹ đi.Làm chuyện gì được người thân ủng hộ, vẫn là rất hạnh phúc.<br><br>Vậy nên hắn không cần trốn đi, hắn định ở lại khoảng một tháng nữa tới cuối Thu.…Vạn San Vô Cương, mùa thu gió lùa kẽ núi thổi như bất tận.Vạn San Vô Cương rất rộng, lúc này Thiên Lý đang ở một thị trấn rìa ngoài nhất.Tiêu Thông và tiểu đệ của hắn vài ngày trước đã tới đây khảo sát, biết được gần đây có nhiều người ngoại lai tràn vào vùng này giao thương, nhưng cảm giác không đơn giản như vậy.Mai Hoa Thiên Lý tùy ý đi dạo vu vơ, hắn hiện chưa có ý gì cụ thể.<br><br><br>Một hồi, hắn dừng lại trước mặt một sạp trái cây, đa phần là hồng ngâm miền núi.<br><br>Thiên Lý đưa tay ra ý muốn lấy một quả, rồi nói phí bảo kê như thường ngày nhưng hắn hơi nheo chân mày, thu tay lại.Trước hôm Cẩm Dục Tú rời đi có dặn hắn sau này làm việc bớt bá đạo, nhất là khi bên ngoài chỗ lạ.<br><br>Nhớ ra vậy, hắn “nhìn” lão bá bán hồng hỏi.“Chủ sạp, hồng này ngon không, bán bao nhiêu.”“Rất rẻ, mười đồng lớn một cân, không ngon không lấy tiền.”“…Thật?”“Đúng, không ngon không lấy tiền.”Thiên Lý gật một cái tỏ ý đã hiểu với chủ sạp, đưa tay lấy một quả ăn rồi muốn rời đi.“Thiếu niên, cậu quên đưa tiền.” Chủ quán thấy vậy vội hỏi cản bước.Thiên Lý cất bước không ngoảnh lại.“Không ngon.”“…”Lão chủ sạp tức nổ mũi giậm chân tại chỗ, đưa cặp mắt ai oán nhìn thiếu niên xa dần.<br><br>Từ này, khẩu hiệu cửa tiệm lão phải đổi lại một lần.Chiều xế, Thiên Lý đi quá lên phía Bắc một chút.<br><br>Nơi hắn đang đứng là một vách núi dựng, trước mặt là một dòng sông to.<br><br>Mọi người gọi dòng sông này là Kiên Giang, một con sông mệnh mạch của Lạc Nam.Dòng sông này rộng bốn dặm, nước từ các đỉnh núi cuồn cuộn cung cấp không ngừng, là con sông đâm xuyên Vạn San Vô Cương ra tới biển.<br><br>Sông chảy hướng Đông Nam đổ thẳng ra biển, có rất nhiều nhánh nhỏ và các con sông phụ đổ về.Ngay cả con sông nhỏ trước cửa cổng Cẩm thôn cũng là nhánh đổ về Kiên Giang.Đang muốn quay về, bỗng từ phía thượng du xuôi xuống một đoàn thuyết gồm năm chiếc, điều này làm Thiên Lý nán lại.Thuyền chắc chắn, có phối theo kiểu đi xa buôn bán, một nửa phối giống thuyền có trang bị vũ trang võ nhân.<br><br>Bốn thuyền dàn hàng theo sau, một chiếc thuyền nổi trội hơn đi trước.Trên boong thuyền có rải rác người cầm binh khí cảnh giác hai bên, có người quyền quý áo lụa trâm trà nghe đàn nhạc, cũng có thiếu niên thiếu nữ đối thơ thưởng cảnh.<br><br>Dưới đuôi thuyền hay trên đỉnh lâu thuyền còn có người quan sát với ống nhòm, cùng với vài tên thư sinh bên cạnh.Chung quy thấy là vậy, cũng không biết trong lâu thuyền sẽ như thế nào.Một vài người trên thuyền nhìn lên hẻm núi cũng đã thấy Mai Hoa Thiên Lý, phía trên này thiếu niên cũng quan sát họ.<br><br>Do khoảng cách quá xa nên cũng chỉ là quan sát chung chung.Ráng chiều dần buông, thiếu niên áo bay phập phồng, làn gió nhẹ khẽ lay ngọn tóc trắng.<br> <br><br>Hắn vẫn đứng đó nhìn đoàn thuyền.Mấy người trên thuyền nhìn hắn cũng chỉ cho rằng thiếu niên địa phương đi kiếm sống, hoặc là đốn củi hái thuốc ở nơi này.Dân đen lần đầu thấy xa hoa, tò mò là điều đương nhiên.Tên tướng giáp trụ nhìn thiếu niên phía xa như điểm nhỏ một lúc, lắc đầu buông bỏ một chút đề phòng với thân ảnh mờ mịt kia.Đợi đoàn thuyền xuôi khuất, thiếu niên cùng làn gió cũng rời đi.<br><br>Vạn San Vô Cương lúc này dần chìm vào màn đêm.Vạn San Vô Cương rộng mênh mông, càng vào sâu khí tượng càng hung hiểm.<br><br>Người dân nơi đây đa số đều là người thường, vậy nên nhiều năm cũng không khám phá hết vùng này.Cách lối vào Vạn San Vô Cương năm mươi dặm là Đoạn Sơn Thành, sầm uất kinh thương.<br><br>Lại từ Đoạn Sơn Thành dọc phía Tây trăm dặm mới là các thôn xóm mọc quần cư, trong đó cũng có Cẩm thôn.Hiện tại nơi đây thuộc địa phận một quốc gia nhỏ tên là Lạc Nam.<br><br>Cực Nam và cực Đông của Lạc Nam giáp biển, phía Bắc là Vạn San Vô Cương xuôi ngang từ Đông sang Tây.<br><br>Vạn San Vô Cương bề ngang cũng gần tám trăm dặm, là một vùng biên giới tự nhiên phân chia Lạc Nam với các nước phía Bắc.Lạc Nam lập quốc có lịch sử hơn bốn ngàn năm, nằm phía nam của một bán đảo.<br><br>Bán đảo này không nhỏ, cũng có gần chục nước phân chia, có chút cô lập và tách rời với lục địa đại châu.Đoạn Sơn Thành là một trong năm thành trì lớn của Lạc Nam, nằm phía Tây của đất nước, cũng là phía Tây Nam của Vạn San Vô Cương.Đoạn sơn, một nhánh nhỏ của Vạn San Vô Cương có ý tràn xuống phía Nam.<br><br>Tự thấy bất bình, một người họ Ngu ngày đêm đào núi mở đường hình thành xa lộ thị trấn, sau này phát triển lên thành trì.Cái tên Đoạn Sơn Thành cũng là ý nghĩa này.Đoạn Sơn Thành gia tộc họ Ngu là họ cổ, sau khi “đoạn sơn” ngộ ra một loại công pháp, sau đổi thành họ Ngự.<br><br>Ngự tộc là thành chủ bao đời, quyền cao thế lực mạnh, cũng được ngời dân tôn kính có ân khai hoang.Ngay cả hoàng đế Lạc Nam cũng phải nể mặt mũi ba phần, vị trí thành chủ nơi đây không bị truyền ra ngoài, đời đời họ Ngự.Trong một góc hẻm tại Đoạn Sơn Thành, một tên ăn mày co rúm đói lả..<br><br>"]