["<br>Đi suốt ngày dài vẫn là cảnh tượng heo hút hoang vu.Dừng chân bên một đầm trũng, Thanh Minh câu vài con cá nhỏ nướng ăn lót dạ, sau đó tìm một gốc cây cổ thụ, hắn cùng Dao tiểu thư qua đêm trên cành cây, dưới là đống lửa nhỏ sưởi ấm.Hôm sau, hai người lên đường từ sớm, đi đến gần trưa mới ra khỏi vùng đầm lầy rừng rú này.<br><br>Tính từ hôm thoát khỏi băng cướp đã được hai ngày, quả thực là lâu.“Dao tiểu thư, đã thấy được thị trấn.<br><br>Suốt mấy ngày mới thấy được bóng người.” Thanh Minh mỉm cười nói.Niềm vui đôi khi cũng chỉ là như vậy.“Viên công tử sau này không cần một hai luôn Dao tiểu thư, ta là Vấn Tử Mẫn.”\"Vấn Tử Mẫn?\"Cái tên này làm Thanh Minh càng hiểu rõ chấp niệm vị Dao tiểu thư.Vén lùm cỏ, Vấn Tử Mẫn từ phía sau Thanh Minh tiến tới, nàng nhìn thị trấn theo hướng mắt Thanh Minh.Quả thực là có một thị trấn nhỏ.Nhà cửa trong trấn không ít, nhưng giờ chỉ có lác đác vài người, so ra còn không nhộn nhịp bằng mặt sông của Cẩm thôn.Người nơi đây tính về ăn mặc có chút khác biệt với Lạc Nam.<br><br>Đa số họ đều mặc áo dệt, đầu đội khăn hoa bất kể nam nữ.<br><br>Cũng có một thành phần ăn mặc kiểu khác, có lẽ là khách nhân tới buôn bán làm ăn.Nét độc đáo nơi đây rất lạ, nhưng Thanh Minh không có thời gian để tò mò.<br><br>Ghé vào một trạm ngựa, Thanh Minh cùng với chủ quán nói chuyện với nhau vài câu, Vấn Tử Mẫn thì đứng ngoài cửa chờ đợi.Lúc sau thấy Thanh Minh đi ra, chìa tay về phía nàng ho khụ khụ.“Làm phiền Dao tiểu thư rồi, thiên kim ít ra trên người cũng có ngọc bội chứ?”Vấn Tử Mẫn không tỏ thái độ gì.<br> <br><br>Không biết từ đâu, nàng đưa cho Thanh Minh một ngọc phật rồi quay người rời đi, nói:“Không cần mua hai con, ta không biết cưỡi ngựa.<br><br>Công tử cũng đừng nghĩ gì khác, chỗ ấy mua một ngựa một xe vẫn thừa.”Thanh Minh vào dắt ra một xe ngựa, chỗ tiền thừa còn lại hắn dùng mua chút đồ ăn và nước uống, chất tất cả lên xe rồi đi tìm Vấn Tử Mẫn.“Tiểu muội, làm việc gì cũng cần kỹ thuật, ăn cắp cũng vậy.<br><br>Sau này muốn ăn bánh bao thì đừng để người ta bắt được như vậy nữa, biết không?”Thấy Vấn Tử Mẫn đang ngồi trò chuyện với một hài nữ, Thanh Minh đi tới hỏi.“Không còn sớm nữa, chuyện gì vậy.”Hài nữ lau đi nước mắt thút thít.“Cha muội bị bắt đi dựng lễ đàn, nhà có hai đệ đệ đói mấy hôm nay nên…”Thanh Minh nghe vậy hỏi.“Tất cả mọi người đều vậy ư?”Nữ hài gật đáp.“Triều tình làm lễ tế tổ, năm nay không ăn tết.<br><br>Tất cả mọi nơi trên Lục Nguyên đều phải dựng lễ đàn, hễ ai có sức khỏe đều bị bắt đi, nam nữ đều cả.”Thanh Minh nghe vậy cũng nhớ ra chuyện này, trước đây Vấn Tử Mẫn có từng nhắc đến khi còn bị Hải Vô Khanh bắt.<br><br>Lúc ấy đoạn tin tức này bị Thanh Minh nhận định là vô dụng nên không để tâm nhiều.Còn mấy đồng lẻ trong người, Thanh Minh đưa tất cả cho nữ hài rồi quay sang nói với Vấn Tử Mẫn.“Đi thôi, làm sao giúp được tận tình?”Vấn Tử Mẫn lén nhét gì đó vào người nữ hài rồi cùng Thanh Minh rời đi.Xe ngựa lộc cộc, Thanh Minh vừa đánh xe vừa xem bản đồ, Vấn Tử Mẫn thì ngồi phía sau không biết suy nghĩ điều gì.<br><br>Trước đó Thanh Minh có mua nữ trang cho nàng, Vấn Tử Mẫn chỉ nhận chứ không mặc, vẫn giữ bộ nam phục trước kia.Nhìn bản đồ Lục Nguyên, Thanh Minh thở dài một tiếng trong lòng.Còn khá xa.Lục Nguyên có hình dạng rất méo mó, càng về phía bắc lại càng nham nhở thậm tệ, đây là kết quả của việc xâm lấn và bành trướng suốt lịch sử.Lục Nguyên rộng lớn, địa hình phân hóa rõ rệt thành từng vùng.<br> <br><br>Có đồng bằng, trung du, cao nguyên, xa mạc, núi non,..Về sông ngòi lại càng dày đặc, chỉ đếm sơ qua cũng đã gần mười con sông lớn.<br><br>Gần Kinh đô Lục Nguyên cũng có một con sông lớn, gọi Hoàng Thủy.Hiện Thanh Minh đang ở tỉnh Giang Tây, còn rất xa, chí ít muốn tới kinh thành của Lục Nguyên cũng phải mất ba tới bốn ngày ngựa không nghỉ.Dọc đường đi, dân chúng dựng lễ đàn không hề ít, tình cảnh khốn đốn còn hơn thị trấn Thanh Minh mua ngựa rất nhiều.<br><br>Phía tỉnh lẻ, trấn nhỏ dựng một lễ đàn đơn giản đã chật vật như vậy, càng sâu nội địa hình thức này càng cần cẩn chu, càng phải nghiêm chỉnh, vậy nên chỉ cần lướt qua cũng đủ hiểu dân chúng cực khổ như thế nào.“Viên công tử, hiện giờ ta đã không còn lo lắng nhiều, vậy nên chúng ta có thể bàn điều kiện.” Trong buồng xe, tiếng nói của Vấn Tử Mẫn nhẹ nhàng trong trẻo vang lên.“Dao tiểu thư, điều kiện của tiểu thư như cầm trịch tất cả, ta nào dám cả gan như vậy.”Lần này Vấn Tử Mẫn không gấp gáp nữa, nàng thong dong đáp:“Bất cứ khi nào công tử đổi ý có thể nói với ta.”Thanh Minh thúc ngựa chạy nhanh một nhịp, vừa hay chỗ xóc làm xe ngựa xốc nảy lên.<br><br>Ổn định lại, hắn hỏi:“Giờ an toàn rồi, để ý lại mới thấy, Dao tiểu thư rất am hiểu Lục Nguyên?”“Lúc trước hình như chưa trở mặt với Đại nương, ta thường xuyên sống ở Lục Nguyên cùng đại huynh.<br><br>Một năm gần đây thì hay chu du thiên hạ, gần nhất có về Lạc Nam giải quyết truyện riêng.”Thanh Minh chỉ hỏi cho có, hắn không nghĩ một người như Vấn Tử Mẫn lại trả lời hắn về những chuyện như vậy.“Ngạc nhiên thật, không ngờ ngoài chính sự, Dao tiểu thư cũng thích kể tiểu sử.”“…”Vậy là suốt trạng đường sau đó, không ai nói gì.…Trong một mật thất âm u, giơ tay chỉ có thể lờ mờ thấy năm ngón, có hai bóng người bị treo trên tường.Nói là mật thất thì quá hẹp, nơi này giống như một động đá bị ai đó nạo vét mà thành.<br><br><br>Bốn phía gồ ghề nham nhở, đối lập hẳn với mặt đất phẳng phiu lèn mịn bên dưới.<br><br>Chính giữa động đá này nhô lên một gò đất cao một thước, tròn vành như trăng rằm, trên khắc một đồ án kỳ quái.“Này, sao ngươi có thể ung dung vậy.” Một giọng nói cất lên, là của Yên Hưu Lộc.“Thư dãn đi, căng thẳng đâu giúp ngươi trốn thoát được.” Giọng nói có vẻ lười biếng vang lên, Thái tử Lạc Nam Lạc Kim Lân uể oải nói.“Ta nói, rõ ràng bọn họ nhắm đến Thái tử là ngươi, tại sao ta lại bị treo ở vị trí này.<br><br>Trong hai người chúng ta, ta có cảm giác mình mới là người sắp phải chết chứ không phải ngươi.” Yên Hưu Lộc cất tiếng khó chịu.“Ta làm sao biết được.<br><br>Ngươi lúc nào cũng nói nhiều như vậy ư? Ta đang vui đùa với một con phượng hoàng bị ngươi quấy nhiễu rồi.”“Ngươi có thôi đi không, lấy đâu ra Phượng hoàng ở nơi này chứ, nói ma quỷ còn có vài phần đáng tin.”“Ma quỷ? Thú vị! Đa tạ!”“Không chết thì bảy ngày nữa ta cũng toi, cái thứ hệ thống âm hồn bất tan này.”Lạc Kim Lân đang định mộng tưởng, nghe tới đây bỗng sáng mắt lên.“Hồn linh cộng sinh mà ngươi nói kia khá thú vị, giá như nó ở trên người ta thì tốt biết mấy.”Yên Hưu Lộc giở khóc giở cười:“Ta cảm thấy sắp chết rồi mới nói cho ngươi bí mật này, không ngờ lại được an ủi theo cách châm chọc như vậy.<br><br>Số ta thật là khổ mà.”“Ta thấy ngươi chết rồi có khi là toại nguyện đấy.<br><br>Mấy loại cộng sinh này ta gặp nhiều rồi, hiểu rất rõ, tỷ như ốc, nhện, nấm, địa y,… Ta đoán ngươi chỉ cần chết đi, thứ Hệ thống kia sẽ không đeo bám ngươi nữa.”Nghe đến chết chóc, Yên Hưu Lộc tức giận nói.“Ngươi mong ta chết đến vậy? Ta cũng đâu phải Hoàng đế đâu, Thái tử ngươi gấp cái gì?”“…”“Ha ha, giỡn chút cho vui thôi.<br><br>Lạc quan lên, ta mà sống sót mỗi năm đều cúng ngươi nửa nải chuối.<br> <br><br>Chuối ở Lạc Nam là đặc sản đặc trưng đấy, Bắc Cương các ngươi không có đâu.”“Này, ngươi thích ăn chuối chứ?”“Này, hay ngươi kể vài câu chuyện ngươi hay tự hào đi.”“Này, ta muốn nghe Truyện Kiều.”“Này, Dattebayo…”“Này…”Lạc Kim Lân cười thoại không lời đáp, hắn biết Yên Hưu Lộc đã mất đi tỉnh táo.Yên Hưu Lộc im lặng, đầu rủ gục xuống.<br><br>Hắn bị treo ở chính giữa động thất, trước Đản Trung bị đâm một cái đinh thanh đồng to thư bắp tay, lòng bàn tay bàn chân cũng vậy, tổng cộng là năm cái đinh cố định hắn lên tường.Đầu những đinh thanh đồng này có móc vào hoàng kim xích.<br><br>Bốn đầu xích nối với bốn phía của gò đất hình tròn giữa động, đầu xích thứ năm thì nối tới trung tâm.Yên Hưu Lộc bị giam như này đã nhiều ngày, những miệng vết thương bị ghim đinh thanh đồng không hề có dấu hiệu lành lại theo thời gian.<br><br>Máu của hắn đỏ thẫm, nhỏ tí tách dọc theo hoàng kim xích chảy xuống cái đồ án kỳ lạ.Suốt những ngày qua Yên Hưu Lộc nói rất nhiều, tính cánh của hắn vốn là vậy nhưng thực không đến mức như thế, Yên Hưu Lộc làm vậy chủ yếu muốn giữ được tỉnh táo, nhưng giờ không được rồi.Có cảm giác như tử vong đang dần xâm lấn.Lạc Kim Lân bị trói một cách đơn giản, treo ở trên tường.<br><br>Yên Hưu Lộc nhất thời im lặng, thấy vậy, Lạc Kim Lân đưa đôi mắt lờ lững quay sang cố nhìn Yên Hưu Lộc.<br><br>Động đá rất tối, nhưng nếu tập chung vẫn có thể bắt được vài đốm ảnh.Thấy mí mắt Yên Hưu Lộc sụp, Lạc Kim Lân gọi nhỏ vài hơi.“Hươu… Hươu? Ngủ rồi?”“…”Màn sáng chỉ có Yên Hưu Lộc nhìn thấy đang dần ảm đạm đi, dòng chữ “Nhiệm vụ còn sáu ngày” loang lổ như nước hồ gặp sóng trào, vỡ vụn rồi dần tan biến.Không có phản hồi, Lạc Kim Lân đành chìm vào tự mộng, miệng thở dài một câu.“Sóng muốn tẩy sạch, như nào phân biết được uế cùng thanh!”….<br><br>"]