["<br>Tối mịt, Thanh Minh và Yên Hưu Lộc mới về tới Cẩm thôn.<br><br>Mệt lả cả người, hai sư đồ chia ra ai về nhà nấy.Thanh Minh về nhà, cha mẹ hắn hỏi han tình hình mấy ngày vừa rồi, lại cũng biết trong người hắn đang nhọc nên cũng chỉ chuyện vài câu trong bữa ăn rồi để nhi tử nghỉ ngơi.Vào chớm đông, Thanh Nguyệt dù đã bốn tuổi được vài ngày nhưng vẫn chỉ là ăn, ngủ và chơi.<br><br>Mấy ngày không được gặp Thanh Minh, nay thấy ca ca về khiến nàng rất vui nhưng ca ca lại không chơi cùng, ăn xong rồi trèo ngay lên giường ngủ.Rõ ràng nương nói ăn xong nằm luôn sẽ thành bụng phệ!Ngược với Thanh Minh, Yên Hưu Lộc tươi rạng như bình minh.<br><br>Tối ấy hắn chẳng ngủ, nằm trên giường cứ rục rịch cựa quậy hết bên nọ tới bên kia, thi thoảng còn cười một mình.<br><br>Quá nửa đêm, biết khó có thể ngủ được nên hắn trực tiếp ngồi dậy, trò chuyện vu vơ với Tiêu Thông tại giường bên cạnh, mặc kệ có ai nghe hay không, cũng mặc kệ có ai ngủ hay không, có lẽ cũng mặc kệ luôn việc có ai phiền hay không nữa.Có niềm vui phải chia sẻ cùng mọi người, điều hắn làm bây giờ rất đúng nha.Hôm sau, trời đã trở lạnh hơn, tuy đại hàn vẫn chưa tới nhưng khi sớm lại khá âm u.<br><br>Kiểu thời tiết này tựa như tiểu cô nương ngoài lạnh trong nóng, tưởng như bên ngoài lạnh khốc vô tình, ấy vậy mà khi sớm lại làm cho người ta chẳng hề muốn rời chăn.Nữ nhân chỉ ảnh hướng tốc độ rút kiếm, nhiều người dù không có kiếm vẫn hay nói câu này.<br><br> <br>Thanh Minh tuy không có kiếm nhưng hôm nay vẫn có thể dậy sớm rời đi, để lại chiếc chăn cô đơn lạnh lẽo.Ngủ đủ giấc là một sự sảng khoái, nhất là khi có nhọc người một thời gian dài.<br><br>Thanh Minh rời nhà tới trạm sách trong thôn.“Ồ! Tiêu Thông, ngươi tối qua không ngủ được sao?”Tiêu Thông ngáp một cái dài đầy mệt oải, hai viền mắt hắn thâm đen như dính nước hạt mồng tơi, thấy Thanh Minh hỏi vậy đành cười khổ đáp.“Các ngươi sau này đừng làm chuyện gì kích động được không, tên Yên Hưu Lộc chết tiệt không ngủ được, làm ta cả đêm nghe hắn bàn luận nhân sinh, tam tòng tứ đức, tam cương ngũ thường.\"Thanh Minh thấy hắn vậy nghi hoặc hỏi lại.“Ta nhớ trong phòng sách cũng có cái ghế dài có thể ngủ, sao ngươi không ra đó?”“Nhưng mà truyện hắn kể công nhận bánh cuốn thật, ta bây giờ tự nhiên muốn thành hải tặc tìm kho báu quá, nếu không ta muốn làm Hokage của làng này.<br><br>Ha ha ha.”“???”“Thôi ta ra bến đò đây, muộn rồi.”Nói rồi hắn chạy đi thật nhanh, hai tay duỗi thẳng ra sau để sõng, mặt cắm về phía trước như sắp ngã, người hơi khom mà vù vù lao đi, miệng thi thoảng lẩm bẩm vài câu khó hiểu.<br><br>Nhìn hắn thế này dễ dàng làm người ta liên tưởng tới con gà cánh tiên, Thanh Minh bất giác bật cười một cái.Lúc sau, Yên Hưu Lộc theo Thanh Minh tới nhà Mai Hoa Thiên Lý.Nhà Thiên Lý cạnh nhà Thanh Minh, lẽ ra Yên Hưu Lộc nên tìm đến Thanh Minh rồi tới đây mới phải.<br><br>Nhưng Thanh Minh có thói quen chạy bộ buổi sáng, tiện qua đây gọi Yên Hưu Lộc.Thanh Minh thường ngủ nướng, dậy rất muộn.<br><br>Dù vậy, việc chạy bộ, hắn quan niệm có còn hơn không, vậy nên những ngày khác dù không dậy sớm được thì Thanh Minh vẫn luôn chạy quanh làng nếu không có việc bận, đây tuy là việc ngớ ngẩn nhưng gần như đã thành thói quen rồi.<br><br>Chính việc này cũng bổ sung vào ý nghĩ người dân nơi đây một sự chắc chắn - Thanh Minh bị ngốc.Nói tới ngủ, không ai ngủ nhiều như Mai Hoa Thiên Lý.<br> <br><br>Thanh Minh và Yên Hưu Lộc dạo quanh một vòng làng rồi mới tới nhà y, đã gần trưa mà tới khi Thanh Minh gọi cổng, y mới rục rịch dậy mở cửa.Vừa mở cổng vừa ngáp nhẹ một cái chảy nước mắt, Thiên Lý hỏi.“Hai người các ngươi có chuyện gì?”“Tới chỗ sư huynh mượn kiếm phổ, tiện thể để hắn theo sư huynh học mấy ngày.” Thanh Minh chỉ vào Yên Hưu Lộc nói.Thiên Lý xoa đi khóe mắt, mở cổng rồi đi vào.<br><br>Hắn tới chỗ vòi trúc cạnh ao cá trong sân, đưa bàn tay ra hứng nước rửa mặt.<br><br>Hai con âm dương ngư đớp đớp vài bóng bọt nước vỡ lóc bóc.“Xong việc của ngươi rồi, ở đây làm gì?” Thiên Lý quay sang nhìn Thanh Minh khó hiểu.“…”Yên Hưu Lộc bất bình cho tiểu sư phụ hắn, nhưng mà không dám lên tiếng.<br><br>Vụ ở quán nổi trên sông vào tuần trước làm hắn mất ba phần lý lẽ, bảy phần tự tin, nên giờ cũng không dám nhìn thẳng vị đại sư bá trẻ tuổi này chứ đừng nói tới làm chuyện gì khác cả.Trước khi tới đây Thanh Minh cũng nói một số tính cách của Thiên Lý cho Yên Hưu Lộc rồi.<br><br>Thích ngủ, thù dai, phạm luật không tha bất kể già trẻ, ghét tụ tập, ghét ồn ào, và đặc biệt rất kiêu ngạo, đây là một số tính cách Yên Hưu Lộc còn có thể nhớ được trong đầu.Nhìn tiểu sư phụ hắn bỏ về khuất bóng, Yên Hưu Lộc quay sang tươi cười rạng rỡ.“Đại sư bá thật uy nghiêm.”“Ngươi nói điều tất nhiên làm gì?”Ngạo quá! Yên Hưu Lộc phải thốt lên trong lòng.<br><br>Nhưng mà hắn cũng nhận ra một điều, phong thái của đại sư bá này rất uy vũ, thở một câu thôi là bức cách bức người, ngay cả làn gió phơn phởn cũng phật phồng góc áo trợ uy.Đúng là trang bức cũng cần có thiên phú mà!Phải chờ người hộ đạo, vậy nên thời gian này muốn gấp cũng không được, Thanh Minh và Yên Hưu Lộc vẫn tại Cẩm thôn tu luyện suốt những ngày này.Thanh Minh vẫn cố gắng mỗi ngày luyện cốt, Yên Hưu Lộc theo Mai Hoa Thiên Lý luyện kiếm, đêm về đả tọa luyện tạng, thi thoảng chạy tới chỗ Thanh Minh học Quan Thần.…Mùa đông đã qua được quá nửa, nay là tuần đại hàn rét lạnh.<br><br><br>Ngay cả là võ giả ở cảnh giới Luyện Tạng thì Yên Hưu Lộc cũng cảm thấy lạnh, vẫn phải mặc thêm áo.<br><br>Hắn ngồi ở dưới gốc mai nhìn Mai Hoa Thiên Lý thi triển kiếm thuật.Thiên Lý có hai thanh kiếm lấy được từ chỗ Kim Thiềm, kiếm một lưỡi dài ba tấc rưỡi, xuôi sống kiếm có những rãnh nhỏ.<br><br>Kiếm mỏng nhẹ, linh hoạt có thừa.<br><br>Thiên Lý có hai thanh, một thanh tặng Dục Tú, một thanh đặt ở trong nhà.<br><br>Thiên Địa Huyền Hoàng, hai thanh đều là Huyền cấp hạ phẩm, phẩm giai không cao lắm.Mai Hoa Thiên Lý dùng mộc kiếm làm từ gỗ mai để múa.<br><br>Kiếm động hoa rơi, kiếm khơi gió khởi, kiếm chiêu của y rất hòa hợp với tự nhiên.Bỗng, toàn thân Yên Hưu Lộc run lên một cái, hắn cảm nhận được khớp vai, khớp chân và cổ họng rất lạnh.<br><br>Đại hàn tuy buốt, nhưng với võ giả đang ở Luyện Tạng thì đâu tới mức này, mặc thêm cái ảo mỏng là xong.Đông Lai Hàn Phong Khải!Mộc kiếm trong tay, Mai Hoa Thiên Lý vẽ một vòng cung trắng xóa trước mặt, lại uyển chuyển vặn người trái phải vẽ thêm ba luồng kiếm quang.Đông tới mang gió lạnh tràn về, tứ phương cô quạnh.Thu kiếm tụ phong hàn, lòng mang chí lớn muốn gom buốt giá khắp thiên hạ này, giữ cho cỏ cây vương lá biếc, cho vạn vật tránh khỏi sương muối thấu thân, cho toàn dân đói nghèo cố trụ qua điểm cực hàn.Thu kiếm được, nhưng thu hàn khí khó hết.Bạt kiếm đẩy chí âm, đẩy đi cóng buốt của khí trời, đẩy đi lạnh nhạt vô tình của lưỡi kiếm, đầy đi lạnh khốc thờ ơ của lòng người.Vung kiếm được, nhưng sao đẩy được hết đi.Thiên Lý cả người để trần, nhiệt lượng tỏa ra làm bốc hơi những hạt mồ hôi thổi vào không khí, lại ngay lập tức lại bị cái lạnh kết thành những sợi tơ sương kéo mỏng cuốn theo kiếm thức.Từng khí trường phả ra bốn phía, sắc lạnh như lưỡi kiếm mang đại hàn vô tình.Kiếm vô tình, vậy thu kiếm.Thiên Lý thu kiếm, mộc kiếm hồi về.Yên Hưu Lộc vẫn đang chăm chú u mê.“Nhìn rõ chưa? Đây là chiêu thứ tư, cũng là chiêu cuối cùng.<br><br> <br>Đại hàn, lãnh kiếm, nội lực, ba thứ gộp lại.<br><br>Tháng qua ngươi luyện tập nhiều rồi, đã thành nếp, sau không cần ta đích thân dạy nữa.”“Đa tạ tiểu sư bá, sư phụ tỏ ý muốn tới Kinh đô, ta cũng cần đi, người muốn đi không?”“Không, ngươi lưu lại vài cuốn sách về kiến thức kỳ quái kia là được rồi.”“Tiểu sư bá yên tâm, trước khi đi ta sẽ cố gắng viết đủ cho người đọc tới khi ta trở lại.”Yên Hưu Lộc đưa tới một khăn trắng cho Mai Hoa Thiên Lý lau mồ hôi, Thiên Lý nhận lấy quàng qua vai.<br><br>Đã coi như mười bốn tuổi, cả người y rắn chắc như lim, từng bó cơ phân biệt săn lại gọn gàng, ngăn nắp như được cố tình sắp xếp.<br><br>Y gác mộc kiếm bên gốc mai, ngồi tựa vào ấy uống chén sữa dê nóng.Mặt trời vẫn đang lấp ló sau bóng cây gạo, nó đỏ dịu như một quả tú cầu bị ai đó gài lên cành cây, cựa quậy mãi không long ra được.Như vậy tức là trời hôm nay vẫn còn rất lạnh.ヽ(・∀・)ﾉ .......................................................Nay cán mốc 100k chữ, còn vài chương nữa thôi Quyển 1 - Lấy lại tam hồn - sắp xong rồi.<br><br>Nhiều lúc rảnh viết vài dòng truyện, nghĩ chẳng ai xem đôi lúc cũng nản chí, có khi dòng tâm sự này cũng chẳng ai chú ý đến vậy, nhưng mà đã có người theo thì mình sẽ không bỏ, dù ít dù nhiều.<br><br>(꒦ິ꒳꒦ີ)Gây cảm giác thích thú cho ai đó rồi lạnh lùng cắt phăng đi, chuyện này giống như tra nam vậy nhỉ, ha ha ha.<br><br>(─‿‿─)Cám ơn mọi ngườiMai Hoa Chân Nhân.*.<br><br>"]