["<br>Một vài nghi thức đơn giản, hai người chính thức xong xuôi.<br><br>Không treo hoa, không nhạc pháo, không người chứng kiến, chỉ hai người biết rõ là đủ.Thực ra cũng có người chứng kiến đấy, meo meo bị hai người coi thành không khí rồi.<br><br>Ngày trọng đại nó vẫn từ xa chạy về, vậy mà không ai chào đón.<br><br>Cũng may không có khách nhân, một mình nó đánh chén nhiều đồ ăn như vậy cũng được ăn ủi phần nào.“Đêm nay, ta lại phải quên rồi.<br><br>Ban nãy vừa mới thành thân, giờ lại quên hết tất cả.” Băng Linh thở dài, nửa vui nửa buồn.<br><br>Nàng lại nói tiếp:“Xin lỗi nhé, giờ ta rất yếu, không cho ngươi một nương tử trọn vẹn rồi.”Thiếu niên ngờ ngợ, không hiểu ý nàng lắm nhưng vuốt ve ấm áp.“Không sao, ta cảm thấy rất tốt.<br><br>Băng Linh mau chóng khỏe lên là mọi người cùng vui rồi.”Nhìn nhau một hồi, vẫn muốn nỉ non vài lời ân ái nhưng chung quy thời gian không cho phép.“Băng Linh! Ngươi có để ý, tu vi của ngươi càng mạnh, bài xích càng cao không?”“Ân, đúng thật là chưa để ý bao giờ.<br><br>Nhưng ngẫm lại có vẻ là đúng.”“Có thể thử tản công xem, hoặc vụt một thân tu vi nhảy ra ngũ hành.<br><br>Nói chung năng lượng của cái vòng luân hãm luẩn quẩn kia có lẽ là lấy từ chính ngươi.<br><br> <br>Ngươi càng mạnh, nó càng mạnh.”“Rất khó, nhảy ra ngũ hành, thành tiên nhận đạo.<br><br>Sau mỗi lần tu vi của ta đều bị tản ra hết, mười năm phi thăng, căn bản là không tồn tại.”“Ta cũng cho là vậy, nhưng cũng có một vài suy đoán.<br><br>Lỡ như tu vi suốt bao năm của ngươi không biến mất, lỡ như luân hãm dừng lại, hồn lực suốt bao năm được trả về, lỡ như toàn bộ là ai đó sắp đặt, lỡ như ngươi thực ra…” Nói tới đây, chính hắn cũng không dám nghĩ nữa.Băng Linh ngoái nhìn hắn như vậy, không biết sao từ sâu trong lòng lại cực kì bất an.<br><br>Theo những gì nàng viết lách, mỗi lần hắn chỉ lặng im nắm tay nàng tới sáng, nhưng hôm nay hắn nói quá nhiều.Dường như là một sự dặn dò trước khi đi xa?Liên đệ tới đây ngưng lại, im lặng trầm tư.<br><br>Hắn đã nghiên cứu nhiều ngày từ khi Băng Linh có tiến triển đột phá, mà lại hôm nay, là cái hạn cuối cùng hắn có thể ở lại.<br><br>Hắn cảm nhận rất rõ, hắn sẽ tan biến đi.Đánh cược thôi, không còn lựa chọn.<br><br>Tự tin là một phần biểu hiện của chiến thắng.<br><br>Chưa làm mà đã nghĩ không làm được, đó chính là thua tại chiến trường tâm lý rồi.<br><br>Mà kể từ khi nghĩ rằng không làm được, từ ấy lại có xu hướng không muốn làm, vậy vĩnh viễn sẽ không làm, lấy đâu ra thành công?Nhưng cũng rất liều lĩnh.Băng Linh giới hạn sắp đạt, hắn hôm nay phải biến mất.<br><br> <br>Thất bại, hắn biến mất, Băng Linh biến mất.<br><br>Thành công, hắn vẫn phải biến mất.Nếu không thử, hắn sẽ nuối tiếc.<br><br>Đây là cơ hội cuối cùng rồi, cho dù hắn và Băng Linh chết, nếu đã hết sức, hắn cũng không hối hận.“Có một ngày, hãy thử ngẫm lại những gì ta vừa nói, hoặc phát triển suy đoán thêm xem sao.” Ngưng một chút, hắn lại nói tiếp: “Cứ yên tâm, ta sẽ luôn cạnh bên ngươi.<br><br>Đây là một lời hứa.”“Ừm.” Băng Linh gật nhẹ, nàng từ hõm vai thiếu niên rời ra, nằm tới bên giường.Ánh mắt đang lim dim muốn chìm xuống, bỗng nàng lấy hết khí lực kháng cự lại, sợ hãi dâng trào khó hiểu.“Ngươi làm gì vậy?”Nàng để tay lên ngực, rất ấm mà không hề thấy lạnh lẽo.Một con dao găm đã cắm sâu vào ngực, dòng máu ấm áp từ ngực tràn ra xung đột với hàn quang.Nhìn khuôn mặt phía trước, nàng rất muốn hỏi một câu.<br><br>Vì sao?Nhưng mà không thể mở miệng, sức lực không còn rồi.Thiếu niên kia và nàng, hiểu nhau là rất rõ.<br><br>Hắn biết lòng nàng đang nghĩ gì.“Ngươi không tự cảm thấy, mình rất bất phàm ư? Người khác tốn công tu luyện để đạt trường sinh, còn ngươi vốn đã trường sinh.<br><br>Người khác tốn công nhảy ra ngũ hành, ngươi là người gần ngũ hành nhất, nói khó nói dễ đều có thể nhảy ra.”Nói đến đây, thiếu niên tỏ ra khuôn mặt tàn ác, lại tiếp tục:“Dựa vào đó, nếu ta đoán không sai, ngươi là người thuận với Đạo, có thể gọi là Đạo Tử.<br><br>Giúp ngươi nhảy ra vòng tuần hồi này, ta có thể dựa vào đó nhảy ra ngũ hành thành Tiên, mà tử vong có lẽ cũng tính đi! Cùng với đó, sát thê chứng đạo, một bút vẽ hai.<br><br>Ngươi yên tâm, ta chắc chắn sẽ thành công, không phụ lòng ngươi.”“Tất cả tu vi bao năm qua của ngươi quá khổng lồ, ngươi không biết sao? Ta muốn có được toàn bộ nó.<br><br><br>Nên là, yên tâm… chết đi.”Hải Băng Hư Linh hoảng sợ tới cực điểm, kỳ thực nếu hắn muốn gì từ nàng, nếu có cách thực hiện nàng cũng cho hắn mọi thứ, đâu phải nhất thiết như thế này? Kỳ thực nàng không hiểu nổi!Sát thê chứng đạo!Duy chỉ khi mấy chữ này lọt vào tai, lòng nàng chảy máu, trái tim vỡ vụn.Thì ra nàng kháng cự sự thoái hồi nãy giờ cũng chỉ là nhận được mấy chữ này.Chịu bao đau tổn nãy giờ, hay là chịu bao đau tổn suốt thời gian tồn tại kia, cũng không bằng bàng hoàng, uất ức, lạc lõng một giây này.Sát thê...!chứng đạo.Lòng nàng xót xa, tâm tình lúc dâng mạnh tới đỉnh, lúc chìm sâu xuống đáy, dao động không ngừng.Bao nhiêu thứ ấp xuống, áp lực từ bên trong đang khiến cho Băng Linh lún sâu hắc ám, linh lực cuồn cuộn bên ngoài khiến nàng choáng váng đến mơ hồ.Trong ngoài hai phía, giờ đây nàng muốn tỉnh táo lên cũng là cực kỳ khó khăn.Đả kích quá mạnh, nội ngoại áp lực đang ở thế cân bằng, một xúc tác quá mạnh này khiến thế giữ ấy vỡ ra, bạo tẩu trong linh hồn Băng Linh.<br><br>Nhưng cho dù là vậy, nó cũng không là gì so với trái tim nàng giờ đây.Đau!Quá sốc, nàng trực tiếp mất đi ý thức.“Yên tâm ngủ một giấc, ngày mai sẽ tốt hơn.” Thiếu niên nở một nụ cười nhạt.Cả người Liên đệ tỏa ra ánh hồ quang, linh lực cuồn cuộn không ngừng từ trong khí hải tràn ra khỏi cơ thể, người hắn giờ đây như một con đom đóm đực dạ vũ vô nguyệt.<br><br>Linh khí tuôn theo kinh mạch, trực tiếp đang ngưng tụ đậm đặc tại cánh tay còn lại của hắn, như một ống áp suất, rót trực tiếp vào người Băng Linh.Quán đỉnh!Hai người đối diện, một người rớm nước mắt đã mất ý thức, một người ấm áp cười nhạt.<br><br>Cả vạn ngôn ngữ giờ đây muốn nói, nhưng đều nén tại ánh mắt.Kỳ thực thiếu niên vẫn muốn làm duy nhất một điều chính là quán đỉnh cùng lấy tử vong của hắn đổi lấy sinh cơ, nhưng sợ tác dụng như trước không được bao nhiêu.<br><br>Vậy nên trực tiếp thay đổi, lúc đầu hắn vẫn chưa muốn thành hôn đâu, nhưng hắn muốn thêm màn phản bội, sát thê chứng đạo kia.Hắn là đi nhiều nơi, nghe nhiều chuyện.<br><br>Cũng nghe được vài câu chuyện, vài lời gió có kể rằng có người trùng sinh nhờ hận thù kiểu này.<br><br>Đây là một phương án tăng thêm độ chắc chắn của hắn.<br><br>Dù ít dù nhiều, cứ thêm được là tốt.Sau đó, hắn kích thích tinh thần nàng, khiến thần hồn xảy ra dao động đảo trạng thái liên tục, rồi lại cung cấp linh lực cho nó để có đủ năng lượng chặt gãy vòng tròn.Hắn biết, cổng luân hồi có một họa ảnh Kim Liên, là họa tiết do tự nhiên hình thành, không phải ai bố trí phác họa.Lấy hỏa nộ từ chính Băng Linh với hắn để triết dục hỏa, lấy thân Tuyết Liên của hắn trung hòa nó để trùng sinh.Mong rằng thành công!“Tạm biết.” Một chút khí lực còn sót lại yếu ớt, Liên đệ trao cho nàng nụ hôn cuối cùng.Căn phòng nhỏ lóe sáng lên rồi vụt tắt, tất cả chìm vào trong màn đêm yên tĩnh.<br><br>Không ai biết trong phòng có một nữ nhân đang ngủ, khóe mi ướt át, trong tay nắm chặt lấy một nụ hoa sen.Thất bại rồi ư?Không thành công cũng được, ít ra đây là tất cả hắn có.…Quen thuộc quá, nhưng đây là đâu, và… ta là ai?Mới lấy lại một tia nhận thức, nó đã bị bài xích.<br><br>Cả thế giới bài xích.Đại địa nói, ngươi không nên ở đây.<br><br> <br>Đại thiên nói, ngươi nên bị tiêu tán rồi.<br><br>Đại nhật nói, ngươi không nên tồn tại thế này.Đại nhật trói lóa làm nó đau nhức, rất đau nhức.Thì ra nó là một linh hồn không trọn vẹn.Một thứ gì đó muốn nuốt chửng nó, đưa nó đi tới nơi xa.<br><br>Nhưng nó có cảm giác rất lưu luyến, có cảm giác không nỡ vứt bỏ.<br><br>Nhưng là thứ gì khiến nó như vậy?Không được, nó đang bị kéo đi, nó đang bị khu trục đi rồi.<br><br>Nhưng luyến tiếc kia là gì, nó muốn thấy, cực kỳ muốn thấy, nó bây giờ mãnh liệt hơn bao giờ hết.Tại sao cứ bức ép nó, cứ cưỡng chế nó.<br><br>Nó đâu làm gì sai?Nó oán ức, nó muốn nghịch hành, muốn tự chủ.Lệ quỷ hình thành!Cứ thế theo thời gian trôi, nó không ngừng làm những thứ điên rồ, không ngừng tìm kiếm, không ngừng phát triển.<br><br>Nhiều kẻ cho rằng nó chấp mê bất ngộ chuyện quỷ đạo phi tiên, nhưng thực ra, nó là đang tìm kiếm cái luyến tiếc kia.Thời gian rất lâu, bỗng một ngày nó nhớ được cái gì đó.<br><br>Ngày đó, cũng là ngày nó cảm thấy giới hạn linh hồn đã cực hạn, không đi sẽ vĩnh viễn tan biến, triệt để tử vong, không nhập luân hồi.Nó bày kế diệt Kim Ô, trộm đi thần tính, tính toán hết thảy thẳng cho tới khi bị bắt.<br><br>Nó cũng tính toán không muốn rơi vào tay kẻ gọi là Đại Nhật Thánh Vương.Nó là có gia đình, có người thân, nó nhận ra được điều đó.<br><br>Nó còn biết cần phải quay về, nếu không tử vong sẽ ập tới.Đúng vậy, phải quay về, nó không hề cô đơn.Và nó cũng không hề nuối tiếc, dù cho có là gì.Nó có cuộc sống của riêng nó, không phải thế giới này.Dù sao đều đã chết..<br><br>"]