["<br>Giữa sáng, lúc này Thanh Minh mới vật vã tỉnh dậy.<br><br>Đêm qua hắn ngủ rất muộn, trằn trọc quá nửa đêm mới vào được giấc.<br><br>Ngáp dài một cái, Thanh Minh lờ mờ đưa mắt nhìn xung quanh.Bên cửa sổ, Yên Hưu Lộc cởi trần đứng đó lau mồ hôi.<br><br>Hắn vừa trải qua tập luyện xong, nhiệt lượng từ cơ thể tỏa ra rừng rực lại ngay lập tức kết sợi khi phả vào khí trời lạnh buốt mùa đông.<br><br>Thấy Thanh Minh tỉnh, hắn hỏi:“Nay không đi đâu thăm thú sao?”Thanh Minh lại ngáp dài một cái lần nữa, khóe mắt của hắn ẩm ướt như hốc cây còn đọng sương đêm.“Bị tóm như vậy còn đi đâu được nữa, ngày mai phải vào cung cùng Ngự thành chủ rồi.”Thanh Minh đã không có ý tưởng gì rồi thì Yên Hưu Lộc cũng thôi, hắn chẳng muốn đề xuất gì.<br><br>Bước tới lại gần ghế, Yên Hưu Lộc đưa tay lấy áo ngoài đang quắc ở đó mặc lên người, bỗng chốc hắn nhớ ra một chuyện.“Ta đi ra tiệm may chút.”Thanh Minh rời giường, gập gọn lại chăn mền rồi gọi với theo Yên Hưu Lộc.“Chờ ta đi cùng, ở trong phòng chán.”Tới tiệm may hôm trước, Yên Hưu Lộc đẩy cửa đi vào, Thanh Minh cũng bước theo.Tiệm may chật chội, vải vóc treo kín trên bốn bức tường lại làm căn phòng càng thêm bí bách.<br><br>Vụn chỉ, vụn vải rải rác từ nền bàn cho tới sàn đất, bừa bộn vô cùng.Một chiếc giường trúc nhỏ mối mọt đủ chỗ, nằm trên ấy là một lão bà gầy gò nhăn nheo.<br><br>Thấy ánh sáng lóe vào, lão chậm dãi mở đôi mắt vẩn đụng ra, cố gắng hết sức quay người sang bên để nhìn về phía cửa.Thấy bóng người, bà lão móm mém cười, điệu cười vô cùng chậm dãi.Thanh Minh nhìn bà lão như vậy, quay sang hỏi nhỏ với Yên Hưu Lộc.“Lão bà này đang gượng lại cái chết là chờ ngươi sao?”Trong nhất thời, Yên Hưu Lộc không biết nên trả lời như thế nào, bởi hắn cũng không rõ.<br><br>Hắn vội đi tới cạnh giường hỏi han, đồng thời đập vào mắt hắn là bộ bào xám đã gấp gọn đặt ngay ngắn trên kệ đầu giường.“Già, người đâu cần kháng cự chờ ta như vậy cho khổ nhọc.<br><br>Ta cũng chỉ là một vị khách qua đường mà thôi.”Lão bà đưa ánh mắt nhìn lên bộ bào xám, rồi lại nhìn thiếu niên đối diện trước mắt.<br><br>Hiểu ý, Yên Hưu Lộc khai mở bộ bào ra xem.Nhớ lại hôm trước, khi ấy hắn chỉ nói lão bà thêu vài nét qua loa ba đỉnh núi đơn giản là được, nhưng sau lưng bộ bào giờ đây nào phải vài nét chỉ tiện tay gì.<br> <br><br>Đó là một bức tam thanh thủy mặc tỉ mỉ, độ tinh xảo chẳng khác gì Dục Tú thêu cho Thanh Minh cả.“Lão chẳng biết thiếu niên ngươi muốn ba đỉnh núi như thế nào, hồi trẻ có qua một nơi gọi Tam Thanh Sơn nên phỏng theo.<br><br>Hợp chứ?”Lão bà cất tiếng nói, toàn là hơi gió cả, khí lực của lão bà đã chẳng còn là bao.“Đẹp, rất đẹp, đa tạ.<br><br>Giờ người cứ yên tâm nhắm mắt được rồi.”Lão bà chần chừ một nhịp rồi khép nhẹ đôi mắt.<br><br>Tâm trạng Yên Hưu Lộc lắng xuống rất nhiều.<br><br>Cách bà lão này ra đi giống hệt nội của hắn ở kiếp trước vậy, nội gắng gượng từng phút giây đợi chờ cho tới khi con cháu trong Nam trở về nhìn nhau lần cuối, khi ấy người mới yên lòng nhắm mắt xuôi tay.Thanh Minh từ đầu tới giờ vẫn lặng yên đứng sau, đây là việc của Yên Hưu Lộc nên hắn không xen vào.<br><br>Muốn để Yên Hưu Lộc ở lại một mình, Thanh Minh định quay người rời đi thì cụ bà lại mở mắt, điều này làm hắn suýt nữa thì giật nảy mình.“Ta… vẫn không yên lòng.<br><br>Hôm ấy định nhờ thiếu niên… lại sợ giao phó nhầm người.” Bà lão mở mắt nói, lưỡi bà đã thụt vào trong, phát âm toàn là những âm gió ngọng líu.Lại thấy bà cười nói tiếp.“Chết rồi, nhầm hay không đã không quan trọng.”Cả Yên Hưu Lộc và Thanh Minh đều hiểu rõ ý lão bà này.Chết rồi, chết là hết, chết là chẳng còn biết gì, chết là về không, đã là không, vậy có nhân bao nhiêu quả thì không vẫn hoàn không.<br><br>Nếu lựa chọn là đúng, vậy thì ước nguyện coi như thành.<br><br>Còn nếu là sai, vậy thì có khác gì ban đầu đâu.“Thái tử liệt giường...!mở dưới ngăn kéo.<br><br>Khụ khụ,...!một cây Ngũ Trảo Linh, nhờ giao cho y.<br><br>Nếu được, mong y sau này cho già một nén hương.”Hết câu, hai tay bà lão buông lõng, miệng cười nhạt khoan thai lịm đi.<br> <br><br>Có lẽ bà lão đã buông được khối đá tảng canh cánh trong lòng suốt bấy lâu.Yên Hưu Lộc nhìn Thanh Minh, Thanh Minh thở một hơi dài hạ vai xuống rồi quay người đi ra bên ngoài, ý nói ngươi tự quyết định.Yên Hưu Lộc đến ngồi trên cái ghế đẩu gần bàn may, hắn đưa hai tay ra chống cằm nhìn bà lão, xong lại nhìn ngăn tủ trầm tư.<br><br>Trong đầu hắn hiện giờ đang có điều cần phải suy nghĩ.Một lúc sau, Thanh Minh bước vào với một ít thẻ hương và đồ cúng, theo sau hắn có vài người già, có lẽ là hàng xóm.<br><br>Một lão ông tập tễnh tới góc phòng, lật đi chỗ vải vóc luộm thuộm ở đó, để lộ ra một chiếc quan tài.“Năm ngoái mụ đã sớm chuẩn bị.”Nhập thổ vi an, vài nghi thức đơn giản, khi đã xong xuôi mọi người chia nhau ra về, lúc này cũng đã tới nửa chiều.<br><br>Trên đường về trọ, Thanh Minh hỏi tiểu đệ tử.“Làm hay không?”Yên Hưu Lộc bất đác dĩ nói: “Làm, dù sao lúc trước cũng đã hứa một chuyện.”Lão bà hấp hối họa tam thanh, thiếu niên giữ tín chuyện tất thành.Trên đường về thi thoảng thấy được mấy người với dáng đi vội vã, Thanh Minh và Yên Hưu Lộc nhìn nhau khó hiểu.<br><br>Tò mò, hai người đành đi theo một người để xem sao.<br><br>Đường về trọ là ngõ sâu, vậy nên khi nãy còn vắng, Thanh Minh và Yên Hưu Lộc lần theo bước chân người vừa rồi, ra đến đường lớn mới thẩy nhiều người chạy về một hướng hơn rất nhiều.Kéo lại một người qua đường, Yên Hưu Lộc hỏi.“Huynh đệ, có vụ gì sao?”“Tiền trang của Trần gia bị cướp vào nửa khắc trước, máu chảy như sông, Trần gia chủ bị bắt làm con tin rồi.<br><br>Tuy là một tiền trang nhỏ không danh tiếng nhưng nghe nói cũng có khá nhiều tiền.” Vị huynh đệ răng chuột dừng lại đáp.“Nguy hiểm vậy còn đến đó chi?” Thanh Minh hỏi.Nghe vậy, huynh đệ răng chuột cau mày, chợt ồ ra.“Thì ra các ngươi không phải người Đỗ Long.<br><br>Chúng ta có chuyện là phải hóng, nguy hiểm là gì chứ.<br><br>Với lại Trần công tử là đệ tử nội môn Yên Nguyệt Tông, hắn đang điều động người sắp tới rồi.<br><br>Không nói nữa, mau bỏ ta ra kẻo hết chuyện hay.”Nhìn bóng người vọt đi, cả Yên Hưu Lộc và Thanh Minh đều thầm nhủ trong lòng: “Người Đỗ Long tính hóng đánh hỏng tính sợ.”“Đi không?”“Đi chứ!”Một khu lầu có ba tầng, tại mái đao mỗi tầng đều có hắc nhân bịt mặt đao kiếm sắc lạnh canh giữ, cửa lầu một còn có vài cái xác nằm gỉ máu ở đó không ai dám nhặt.Dân chúng kéo tới đây xem đông như trẩy hội, hình thành một khối ầm ĩ, bàn luận inh ỏi.<br><br><br>Tuy là tới hóng đấy, nhưng đám người này vẫn biết có nguy hiểm, vậy nên hội cách toàn tiền trang kia khá xa.<br><br>Các toàn nhà xung quanh đều có bóng người lò mặt khỏi cửa sổ, có kẻ còn trèo cả ra mái đao cố nhòm ngó vào bên trong toàn nhà biệt lập kia.<br><br>Cành cây, tường bao, nóc xe ngựa,..<br><br>miễn là có độ cao thì đều trở thành chỗ đứng cả, ngự trên ấy là cụ già tám mươi lọ mọ cho tới thanh niên mười bốn nách đang bồng em, từ đại thẩm hàng nem cho tới lão hán hàng nước,...Người tới bàn luận chỉ trỏ ầm ầm, cũng không nhất thiết phải là chuyện bên trong, nhưng đa số là vậy.<br><br>Đôi khi thấy một người mới tới, có người còn chạy ra đón tiếp rồi giới thiệu các thứ, y như nhà hắn mở tiệc vậy.Thanh Minh và Yên Hưu Lộc tới rồi hòa lẫn đám người.<br><br>Đứng còn chưa nóng chỗ, từ trong tòa tiền trang kia đã vọng ra tiếng hét chói tai.“Đám phán không thành, giết hết, phá vòng vây.”Nương theo âm thanh ấy, hai mấy ba chục tên áo đen đao kiếm sắc lạnh xông ra ngoài.<br><br>Bọn họ gắp ai là chém, giết đến đỏ mắt.Nhân lực Trần gia không đủ, binh lính quan phủ lại đang trên đường tới, vậy nên thế cục nghiêng hẳn về bên toán cướp hung hăng.<br><br>Hội người thấy vậy như ong vỡ tổ, có người thì tới giúp, còn đa số thì bo đầu chạy đi.Cảnh tượng nhốn nháo như chạy loạn vỡ đê, người xô kẻ đẩy, người chém người giết chẳng phân biệt ai với ai.<br><br>Có khi hai kẻ vừa tám chuyện với nhau vưa nãy, tới bây giờ lại là hai kẻ kéo áo nhau, chuyện này có khi là thật chứ chẳng phải đùa gì.Lóc ngóc bò trên dầm quá giang lầu hai, Yên Hưu Lộc khẽ gỡ khăn che mặt thì thào với Thanh Minh.“Cháy nhà hôi của này, ta thấy không hay cho lắm.<br><br>Cứ thất đức sao sao ấy.”Thanh Minh đưa tay bịt miệng Yên Hưu Lộc rồi kéo khăn đen lên, nói nhỏ với hắn.“Ngươi rốt lắm, ngươi không lấy thì có người khác lấy.<br><br>Yên lặng đi, có người tới.”Số người áo đen rời đi nhiều như vậy, thế mà bên trong vẫn còn lại năm người, trong đó ba tên áo đen gồm một béo, một tầm trung và một gầy, còn lại là một tên trưởng quỹ và một tiểu hạ nhân.“Trưởng quỹ, trong nửa khác đem tất cả số tiền bỏ vào bao này, nếu như trong nửa khắc vẫn chưa xong, quan binh đến ta sẽ giết ngươi.<br><br>Nến nhớ, tiền không phải của ngươi nhưng mạng sống thì phải.” Tên áo đen tầm trung nói.Nghe vậy, Thanh Minh thì thào vào tai Yên Hưu Lộc: “Đây gọi là nêu rõ vấn đề, khai nhân tâm.”“Chẳng phải thủ lĩnh các ngài đã lấy hết rồi sao, trong tiền trang giờ này nào có tiền, mong các vị tha cho mạng nhỏ của tiểu nhân.<br><br>Tiểu nhân là độc đinh, trên có phụ mẫu tám…” Trưởng quỹ khóc lóc nịnh nọt.“Bớt lời, thủ lĩnh chúng ta vì khỏa Dạ Minh Châu mà tới, không phải vì mấy thứ vặt này.<br> <br><br>Mau lấy vàng ra, ngươi còn nói thêm câu nào ta một đao giết luôn.” Tên gầy trông có vẻ thông minh hơn, quát.“Đây là chuyên nghiệp trong nghề.” Thanh Minh lại thì thào.Trưởng quỹ sụp mặt xuống hoảng sợ.<br><br>Hắn kéo quần xuống, từ trong quần trong lấy ra một chìa khóa.<br><br>Hắn lật bức tranh ở tường lên rồi khai mở, sau đó cùng tiểu hạ nhân đẩy hết số vàng vào bao, tất cả diễn ra cực nhanh, chỉ trong một nhịp thở.“Bẩm đại nhân, tất cả chỉ còn nhiêu đây.”“Béo, tính xem.” Tên tầm trung nói.“Đại ca, ngày trước ta không được đi học.”Tên gầy quát lên.“Đếm cái gì, thoát nhanh khỏi quan binh tới.<br><br>Ngày mai bọn họ dán cáo thị là biết bao nhiêu ngay.”Thanh Minh lại gỉ vào tai Yên Hưu Lộc:“Đây được gọi là già giặn kinh nghiệm.”Ba tên áo đen chuồn đi thật nhanh, tiểu hạ nhân sợ quá ngồi ệp xuống sàn, lại thấy trưởng quỹ thúc giục.“Mau, ngăn trong còn sáu mươi lượng vàng, mau lấy.”Tiểu hạ nhân hốt hoảng lắp bắp đáp lại.“N-Ngài định làm gì vây...!đây là trọng tội đấy.”“Đổi cho lũ cướp, ai biết.<br><br>Cho ngươi mười lượng, mau đem giấu đi.”Nghe vậy, tiểu hạ nhân kia vui vẻ hớn hở, nhìn trời thầm ước ao.<br><br>Nó ước ao mỗi tháng đều có một vụ cướp như vậy thì thật tốt.“Đây gọi là ngư ông đắc lợi.” Lần này không thì thào nữa, Thanh Minh nói ra một cách sảng khoái.Hắn nhảy từ trên nóc xuống, ngồi xổm lên mặt bàn nhìn lão trưởng quỹ và tiểu hạ nhân hoạt động.<br><br>Nghe động, lão giật bắn mình quay trở lại nhìn Thanh Minh.“Đa tạ!” Thanh Minh thu cái bao vàng rồi xoay người nhảy ra mái chéo, nhanh chóng chuồn đi, theo sau đó cũng là một bóng đen tương tự.(*)Tối đó, khu phố rìa tây Đỗ Long dán một đoạn tin tức: Thủ lĩnh Toán Cướp Hắc Ám đột nhập tiền trang Trần gia, Trần gia chủ được con trai cứu về tại núi La Sơn.<br><br>Thiệt hại về người tạm chưa rõ, tiền trang mất năm khỏa Dạ Minh Châu, mười lọ Kim Nhũ và hai trăm lượng vàng.Trong một sơn động, ba bóng người cầm tờ thông báo tức giận.<br><br>Tên béo lấy chân đạp mạnh vào tường chửi rủa.“Mẹ nó, chúng ta được có bốn mươi lượng, chúng dám ngậm máu phun người.<br><br>Là cướp cũng không thể chịu oan khuất như vậy được.”Hai tên kia lại chẳng tức giận như hắn chút nào, biểu hiện lành nghề lâu năm.“Có tiền là lãi rồi, quản chi.<br><br>Cũng mẹ nó thật, có lẽ tên trưởng quỹ kia biến thủ bốn trăm sáu mươi lượng.<br><br>Ăn dày thật.”Cùng thời điểm, tại phòng trọ, Yên Hưu Lộc cũng chẳng khác gì tên cướp béo kia.“Ăn ngon thật, cứ tưởng trong kho còn sáu mươi lượng chúng ta đang cầm cơ chứ.”Thanh Minh nằm gác chân trên giường vui vẻ, hắn nói:“Ngươi tưởng có mỗi chúng ta hôi của chắc, chưởng quỹ cũng không ăn dày như vây đâu.”“Nghĩ lại thì có vàng cũng tốt, dù sao cũng không giống như toán cướp vừa rồi, phải liều mạng để dành giật.” Yên Hưu Lộc bình tĩnh lại ôm số vàng ma sát với cơ thể cưng chiều.“Đó gọi là tri thức giá trị như vàng.” Thanh Minh vừa nói vừa cười ha ha.(*) Mượn câu truyện truyền miệng thời đi học..<br><br>"]