["<br>“Tẩu lộ tài tri tẩu lộ nanTrùng san chi ngoại hựu trùng sanTrùng san đăng đáo cao phong hậuVạn lý dư đồ cố miện gian.” (*)Yên Hưu Lộc đứng trên đỉnh thượng nhìn xuống, thu hết cảnh vật vào mắt, hắn trong vô thức ngâm một bài thơ cảm khái.Tuy không đồng cảnh với tác giả nhưng ý thơ lại hợp tới vô cùng.Thanh Minh đang rửa mặt cũng phải dừng lại ngước nhìn Hưu Lộc, miệng tấm tắc khen.“Thật sâu sắc, không ngờ ngươi có thể ngâm được bài thơ như vậy.”“Là tác phẩm của một vĩ nhân, đệ tử không dám nhận.<br><br>Ngài ấy rất tài ba, đáng tiếc không có duyên sinh cùng thời.”Thanh Minh nghe vậy ồ ra, bước thõng tới chỗ Yên Hưu Lộc, đứng đó cùng đồ đệ nhìn cảnh vật lần cuối trước khi hạ sơn.<br><br>Thanh Minh lên Tam Thanh Sơn nhiều lần rồi, mùng một và ngày rằm hàng tháng đều cùng sư phụ hắn tới đây châm hương làm lễ.Mỗi lần lên là mỗi lần nhìn đồng ruộng sông dài, nhìn đồi nương bát ngát, nhìn đồng bằng nơi xa, nhìn rặng núi lừng lững, nhìn áng mây hững hờ, cảm làn gió mát lạnh, cảm không khí thanh lành, cảm tiếng chim lanh lảnh, cảm bầu trời trong xanh.Là vậy, nhưng không giống mọi khi, hôm nay có thêm sự khác biệt lớn - Thanh Minh chính thức thu đồ.Lòng người bát ngát mênh mang, cảnh vật hiểu ý dềnh dàng khoan thai.“Thật đúng là vạn lý dư đồ cố miện gian!” Thanh Minh mượn câu cuối cảm khái, chốt lại cảm xúc trong lòng.Đứng đó hồi lâu, mãi tới khi mặt trời lên được nửa sào, lúc ấy hai sư đồ mới bắt đầu xuống núi.Đi đường núi, lên khó leo chậm, vậy mà lúc xuống cũng không hề nhanh.<br><br>Thanh Minh xe nhẹ đường quen thong thả bước phía trước, Yên Hưu Lộc vẫn cẩn bước theo sau.Vẫn giống mọi khi!“Sau này không thong thả được như vậy rồi, con đường phía trước đầy khác nghiệt.” Thanh Minh nói.“Vốn đã rất khác nghiệt, chẳng qua đoạn thời gian này chúng ta tự ép mình khoan thai.<br><br>Tiểu sư phụ à, đệ tử tuy không biết gì nhiều nhưng khoảng thời gian sống cho tới giờ cũng tự hiểu lấy một điều, thế giới này rất tàn khốc.”Thanh Minh nghe vậy dừng lại.<br><br>Hắn bước ra mẻm đá, đưa mắt nhìn khung cảnh bát ngát, dang rộng đôi tay đón gió đèo.<br><br>Gió đèo mát lạnh thổi băng qua hắn chứ không hề vương lại chơi đùa giống như với Thiên Lý.Thanh Minh hơi ngẩng lên trời, đôi mắt xa xăm.<br><br>Hắn nói.“Vậy ngươi nói xem, ngươi là loại người nào? Cứu thế hay tạo kiếp, vô tâm hay hữu tình, mặc kệ hay nhúng tay, đứng xem hay hành động… hoặc chỉ như một hạt bụi, không mang một tia ảnh hưởng nào?”Ngưng một nhịp, Thanh Minh chậm hỏi: “Ngươi là chính… hay ma?”Yên Hưu Lộc đứng phía sau, nghe vậy bất chợt thất thần.<br><br>Hắn nghiền ngẫm về cuộc sống địa cầu kiếp trước, ngẫm về sự rụt rè khi ấy, ngẫm về những lần sợ hãi, ngẫm về những lần buông bỏ, ngẫm về cuộc đời, ngẫm về hoài bão ước mơ thực sự.Nghĩ tới đây hắn buồn.Hắn lại ngẫm về kiếp này, ngẫm về khát vọng nhiệt huyết tuổi trẻ, ngẫm về hiện thực vô tình, ngẫm về thế đạo tàn khốc.Nghĩ tới đây hắn cười, cười khổ.Cũng cười khi ấy quá trẻ con.Đánh bại cường giả, kiến lập hậu cung, đứng trên đỉnh cao nhân sinh? Điều này làm hắn cười.Thiếu niên văn minh, học bá một phương, kiến thức tiên tiến, dựa vào nó bỏ xa những kẻ đần muội chỉ có cơ bắp? Điều này cũng làm hắn cười.Trèn ép, bức bách, nghịch cảnh, phế vật,..<br><br>dù những thứ này không quá đậm đối với hắn thì hắn cũng chẳng hơn được mấy ai.Ngươi cố gắng, chẳng lẽ người khác lại không? Ngươi nghỉ ngơi, chưa chắc kẻ khác cũng vậy.Ngươi thiên tài, chẳng lẽ mọi người đều ngu si?Ngươi vô năng, người khác cũng đâu bất tài!Chỉ những kẻ thất bại mới có suy nghĩ tỏa sáng ở thế giới khác mà thôi.<br><br>Ngay cả hiện tại đã vô dụng không chịu cố gắng, còn lầm tưởng tới một thế giới tàn khốc hơn sẽ trở thành anh hùng?Tiểu nhi vô tri!Đến tự lo cho mình nơi xa lạ không nổi, vứt ra ngoài kia ứng nhân xử thế như thế nào, hay đơn giản việc phân biệt được cỏ dại rau dại, săn được con thú nhỏ lo cho bữa ăn còn chưa chắc xong, nói gì tới xây thành tựu, dựng cơ đồ.Con người… luôn phải có thời khắc ngoảnh lại.Ngoảnh nhìn, ấy là để chuẩn bị bước tiếp, chứ không phải đi lùi về phía sau.Chính là vậy, Yên Hưu Lộc đang ngoảnh nhìn....Trời vào đông, về trưa mới hửng chút nắng, nhưng không phải là nắng gắt.<br><br>Chính ngọ, mặt trời ảm đạm nhìn chằm chằm vào đỉnh đầu hai sư đồ.<br><br> <br>Thanh Minh im lặng chẳng nói gì.<br><br>Như mọi lần, Yên Hưu Lộc vẫn là người phá đi im lặng.“Thiếu niên nhiệt huyết, thấy chuyện bất bình một tay tương trợ, thấy cô nương nhà lành bị bắt xả thân cứu giúp, đánh bại kẻ xấu, trừ ma vệ đạo, sẵn sàng hy sinh vì nghĩa, trung quân ái quốc.<br><br>Đây là những hoài bão thuở ban đầu.<br><br>Nhưng mà...\"\"Người ta thường nói: Cường giả vi tôn.<br><br>Điều này là đúng! Thế giới tàn khốc, kẻ mạnh nắm quy tắc, kẻ yếu bị trị vì.<br><br>Trong loạn cảnh, lo thân mình còn không nổi, vậy còn lo cho ai?Ta nguyện vô tâm một chút, thấy chuyện bất bình quá tầm đành thu mình như ốc biển.Ta nguyện ích kỷ một chút, vì bản thân mà đôi khi không xét đúng sai.Ta nguyện hèn nhát một chút, thấy kẻ hơn mình làm càn đành nhắm mắt không thấy.Ta nguyện nhục nhã một chút, vì tính mạng có thể quỳ xuống xin tha.Và ta nguyện nhập ma cũng không để đại đạo đứt đoạn, thân tử đạo tiêu.”Thanh Minh nghe vậy xoay người lại nhìn Yên Hưu Lộc, muốn nói gì đó lại thấy Yên Hưu Lộc nói tiếp.“Tiểu sư phụ à, tư duy của ta về chính – ma thoáng rất nhiều.<br><br>Đệ tử nghĩ, trong thế giới này đâu phân thiện – ác, chỉ có kẻ mạnh và kẻ yếu.<br><br>Tu tiên vốn đã ích kỷ, đã ích kỷ thì luôn đặt chữ lợi ích lên đầu.<br><br>Mạnh được, yếu thua, đây là thứ mà đệ tử nhận ra sau khi trải qua ngần ấy năm cuộc đời.<br><br>Thế giới này, những kẻ đứng đầu đôi tay nào không nhuốm máu tanh, dẫm lên núi xương cốt mà có được vị trí ngất ngưởng?”“Chính đạo là gì? Chính đạo cũng đầy ngụy quân tử, chính đạo cũng đầy kẻ giết người luyện thi, uống máu đoạt phách.<br><br>Chính đạo cũng đầy kẻ lợi dụng đạo đức và quy tắc làm chuyện thác loạn.<br><br>Ai là chính đạo, cường giả đánh nhau thiên băng địa liệt, phàm nhân tu sĩ bên dưới chết theo vô số, vậy là chính đạo?”“Ma đạo là gì? Ma đạo vốn mang chữ “ma”.<br><br>Có kẻ nói, nhân tính bổn ác, chẳng qua được rèn giũa và dạy dỗ mới đi vào khuôn thiện.<br> <br><br>Nếu dựa vào nó mà giải thích, ma đạo chẳng phải là tùy tâm sở dục, tu bản chân vốn có.<br><br>Tu ma, là không bị gò bó khuôn khổ, cầu nhanh, cầu mạnh, cầu chân, cầu thật, cầu hoang, cầu dã,..<br><br>tất cả gọi cầu ma.Chính vì những thứ nhưng vậy, ma đạo không quan tâm bị gò bó và khuôn khổ, vượt ra đạo đức và tam quan, vậy nên nhắc tới ma đạo là nhắc tới độc ác, cuồng dã, điên loạn.<br><br>Nhưng mà có kẻ ác cũng có kẻ thiện, kẻ cầu ma cầu chỉ cầu phóng khoái, không phạm thế gian không phạm người, cầu ích kỷ chân chính chỉ biết bản thân không quan tâm kẻ khác, vậy việc ác được làm cũng chẳng có là bao.<br><br>Thiết nghĩ cũng không ngụy quân tử như một số kẻ tự xưng chính đạo.”Nghe vậy, Thanh Minh nheo mắt nhìn Yên Hưu Lộc, hỏi.“Ngày trước ta đã từng hỏi ngươi một lần rồi.<br><br>Ngươi là chính hay ma.”Yên Hưu Lộc không suy nghĩ nhiều, hắn đáp.“Hải nạp bách xuyên, chính đạo, ma đạo cũng chỉ là một con đường.<br><br>Tiên lộ đằng đãng, ai có thể khẳng định sẽ giữ được khuôn phép cho tới khi cuối cùng? Đạo lộ khổ hàn, vậy tự mình vì mình nào có sai? Nếu là trước kia thì đã khác, giờ đây, Yên Hưu Lộc không muốn thành thánh mẫu nhân từ, không muốn sống vì những lời ca tụng.<br><br>Có lẽ, Hưu Lộc đã có nửa bàn chân đạp vào ma.”Thanh Minh thở ra một hơi dài, hai người lại tiếp tục xuống núi.Đi trong im lặng hồi lâu, hắn mới lên tiếng dò hỏi.“Ta suy nghĩ này giờ vẫn không ra.<br><br>Ngươi phải chăng bị… tẩy não?”“Đệ tử không hiểu.<br><br>Ý người là…” Yên Hưu Lộc hỏi lại.“Tẩy não chắc là không, có phải ngươi xem quá nhiều tiểu thuyết hay nghe thuyết thư quán trà nhiều quá rồi hay không?”“Tiểu thuyết, đích thị xem hơi nhiều.”“Ngươi nói liên tha liên thiên nãy giờ chả ra làm sao cả, hóa ra bị lẫm ngộ tiểu thuyết rồi hả.”Thanh Minh lắc đầu cười cười.“Ngươi nói một đống như vậy, cố tỏ ra đạo lý, cố tỏ ra trưởng thành, kẻ khác nhìn vào có lẽ sẽ tưởng thật đấy, nhưng ta thì không.<br><br>Ngươi vẫn rất ngây ngô, bao gồm cả cái lối tư duy của ngươi vậy.”Thanh Minh vươn vai một cái rồi không nói gì tiếp, mặc kệ Yên Hưu Lộc thắc mắc đi đằng sau.<br><br>Như thường lệ, phải đi trong im lặng mất một đoạn đường dài, hắn mới lên tiếng tiếp.“Ta thừa nhận ngươi nói có phần đúng, nhưng sai là nhiều.<br><br><br>Cái sai thứ nhất của ngươi ở đây là vơ đũa cả nắm.<br><br>Chính đạo có kẻ bất nhân, ma đạo có kẻ thiện lành, từ khi nào số ít đại diện cho tất cả rồi đi phán xét hai phái như nhau, hải nạp bách xuyên, chính cũng được, ma cũng chẳng sao?Ngươi thử tưởng tưởng xem nếu thế giới đang vận hành theo chính đạo này bỗng đổi thành ma đạo sẽ loạn đến như nào? Bất kể một hệ thống nào đó cũng có mặt trái, điều này là hiển nhiên.<br><br>Nhưng chính đạo bản chất vốn tốt đẹp, luôn có quy tắc ước thúc.<br><br>Ngươi nói ma đạo tự do, vậy trong chính đạo ngươi cũng có thể tự do.<br><br>Tự do trong khuôn khổ.Ngươi lý giải về ma đạo có vài phần không hề sai, nhưng cũng chẳng đúng được bao nhiêu cả, bởi vì ngươi chưa trải qua ma đạo thực sự là như thế nào.<br><br>Ta đoán ngươi chỉ nghe người ta kể, đọc vài ba cuốn sách, nếm vài ba cái khổ nhỏ nhặt trước đó rồi nhắm mắt phán bừa về ma đạo thôi.”“Lại nó về câu cường giả vi tôn, mạnh được yếu thua, cũng có thể là đúng.<br><br>Nhưng nhìn cho cùng, đạo lý này dành cho những kẻ phải ngước lên mà thôi.<br><br>Hâm mộ kẻ mạnh, nghi hoặc bản thân, sợ sệt quyền lực, đây chính là cơ sở để họ nghĩ tới “mạnh được yếu thua”.<br><br>Khi họ có được độ cao nhất định, lại dùng quy tắc tự ngộ nhận này áp đặt cho kẻ ở dưới, lâu dần, nó thành một chân lý nhân tạo rất tự nhiên, khiến ai cũng lầm tưởng như vậy.Tiếp theo đó, một loạt các chân lý được đưa ra nhằm hợp pháp hóa những hành vi trái luân lý, tiêu biểu hay thấy là câu “hoài bích có tội”.Tội ư? Tội ở đây là gì? Chả có tội gì cả, cái tội duy nhất là tội của chính kẻ cướp đoạt mà thôi.<br><br>Nhưng do đã thành chân lý, nào còn tội nữa, tội ở đây là do ngươi yếu kém, không xứng để hoài bích.”“Lại nói về thánh mẫu? Sai ư? Sai ở đâu? Ngươi nói tiên lộ đằng đãng, đạo lộ khổ hàn, lo bản thân chẳng được còn lo ai, vậy nên ích kỷ một chút hay hèn hạ một chút nào có sai.<br><br>Điều này ta không bình luận gì.<br><br>Nhưng mà, trong cái khó khăn ấy, bản tính lương thiện, tinh thần hiệp nghĩa vẫn được gìn giữ trọn vẹn, vậy không phải là trân quý sao? Có câu “ giấy rách phải giữ lấy lề”, những người như vậy chẳng phải càng cần được tôn kính sao?Ta không nhận mình anh hùng, cũng không dũng cảm như ngươi nghĩ.<br><br>Ta là kẻ đi men chính tà, không làm được những việc như hy sinh bản thân vì việc lớn nhân tộc, xả thân chặn giặc cho đế vương, cũng không làm được việc đặt người thân bên dưới việc đại nghĩa mà đưa ra lựa chọn.<br><br>Ta là như vậy, nhưng không giống ngươi, ta kính nể những kẻ ngươi coi thường gọi là thánh mẫu kia.”“Ngươi nói hải nạp bách xuyên, chính ma nào phân biệt.<br><br> <br>Đúng, ta thừa nhận.<br><br>Nhưng mà, bước trên một con đường cho tới khi đến được điểm cuối, ngoảnh lại không thấy ai phía sau, hoặc thấy đều chỉ là ánh mắt đỏ ngầu ghen ghét và hận thù, ngươi vui không? Lại nghĩ, vạn đạo vô biên, ai đã đi được tới cuối, như vậy, nếu chưa ai tới được cuối, ai dám khẳng định con đường mình đang đi là đúng hay là sai?”Nghe câu này, Yên Hưu Lộc rơi vào lặng thinh, ngay cả Thanh Minh cũng vậy.Đạo lộ vô biên, nào ai đã tới được điểm cuối, vậy làm sao có thể tự khẳng định còn đường mình đi là đúng hay sai?Đây là lý do Thanh Minh tôn trọng vạn đạo, dù là ma đạo.<br><br>Nhưng mà tôn trọng cũng chỉ dừng ở tôn trọng thôi, không hơn không kém, không cổ xúy, không ủng hộ, không biểu dương.Tôn trọng là tôn trọng, nhưng nếu đạo ngươi nhập đạo ta, vậy đạo tranh buộc phải diễn ra.Đạo tranh rất khốc liệt!“Ngươi không cần quá hiểu một cách phức tạp, ta hỏi vậy chỉ muốn chỉnh đốn suy nghĩ của ngươi thôi, đừng bị những lời giang hồ của thuyết thư tiên sinh ảnh hưởng, cũng đừng vì vài ba dòng chữ trong tiểu thuyết ngươi hay đọc mà lệch mất tư duy.Ta không phủ nhận câu nói cường giả vi tôn.<br><br>Thực ra, đa phần những người có độ cao không hẳn như ngươi nghĩ.Ai càng đứng cao, trời nếu sập vậy sẽ rơi vào đầu kẻ ấy trước tiên.Càng đứng cao, càng hiểu rõ đạo lộ khó tới mức nào, vậy nên tâm trí họ rành cho đạo lộ chính mình nhiều hơn, đâu phải lúc nào cũng quan tâm tới kẻ bên dưới.Đứng cao, tầm nhìn càng rộng.<br><br>Càng rộng, lại càng hiểu mình thấp bé như thế nào.<br><br>Hiểu được chính bản thân thấp bé như nào, vậy đâu có thể gọi là đứng cao.Cao, là tâm cảnh cũng phải cao.<br><br>Khi tâm cảnh ngươi đạt Vô Tướng, ngươi sẽ rõ nhiều điều hôm nay.Nhưng mà kẻ đứng cao, tầm nhìn rộng, hiểu mình nhỏ bé, nếu bất lực trước sự nhỏ bé, khi ấy đại đạo tuyệt đường.<br><br>Những kẻ ấy mới là nguy hiểm, không từ thủ đoạn, gạt bỏ tam quan nhân thường, gạt bỏ tất cả chỉ để nối tiếp đoạn đường đứt gãy, dù có phải trải nó bằng máu và xương của vạn người.Bản chất nhiều kẻ trong số ấy không độc ác, nhưng mà đạo lộ khổ hàn, muốn đi tiếp buộc phải ép mình độc ác.”Thanh Minh ngưng lại đăm chiêu, ngước lên nhìn mặt trời đang tà tà xuống núi.Bất giác đã chiều tàn.Chiều tàn đỏ rực như máu, lòng người thì nao nao.<br><br>Thanh Minh cũng vừa...!ngoảnh lại.Hắn từng là kẻ như vậy, nhưng không phải vì đạo lộ của hắn.Hắn vì một người khác.Một điều khôi hài nữa, hắn cùng từng đọc tiểu thuyết rất nhiều, đi đây đó cũng hay nghe thuyết thư tiên sinh ở quán trà kể chuyện.<br><br>Hắn cùng tin nhiều, còn tin vào truyện sát thê chứng đạo, tin vào chuyện nộ hỏa uất hận trùng sinh.Toàn là hồ nháo cả, tin vào rồi mới biết đâu phải sự thật.Thanh Minh sẽ không nói điều này với Yên Hưu Lộc, hắn không phải kẻ thích dùng quá khứ để làm chỗ dựa, từ đó đi đàm luận kẻ khác.Phía sau, Yên Hưu Lộc vẫn yên lặng.<br><br>Từ xưa tới nay, trong cả hai lần sinh mệnh, chưa có ai nói với hắn nhiều như vậy, chưa có ai bảo hắn là sai hay đúng, cũng chưa có ai chịu nghe hắn giãi bày.Hai từ sư phụ, bên trong chứa một từ “phụ”.“Ngày trước ngươi có nói với ta, nhiệt huyết ban đầu của ngươi đã tắt, ý chí lập đạo đầu tiên đã tan, ngươi khó lòng mà đi tiếp, điều này ta vẫn nhớ.<br><br>Ta khi ấy còn nói với ngươi rằng, thực ra vẫn có thể lập lại.<br><br>Khi ấy ngươi lại không nói gì.”Thanh Minh quay lại nhìn Yên Hưu Lộc, cười.“Phá rồi lập, ta đã đưa ngươi từng viên gạch, ngươi tự xây đi.”Xây?Tưởng như chỉ còn một bước, nhưng vẫn còn cách rất xa.<br><br>Đưa một viên gạch, nhưng xây thế nào?Muốn xây lại, cần phải học!Ai dạy? Người ta chỉ cấp cho ngươi viên gạch rồi rời đi, không ai dạy cả.Ai dạy? Vậy người đầu tiên xây, là ai dạy?Không ai dạy cả.Vậy phải tự ngộ thôi.........................................................(*) Tẩu lộ - Hồ Chí Minh.<br><br>"]