["<br>Nghe tiếng gọi nghi vấn, Thanh Minh giật mình nhưng không hoảng hốt vội quay lại, hắn đưa mắt nhìn xung quanh một cách rất tự nhiên.Trái, phải, sau, trước, những phía đều có người nhưng đa số rất uể oải, đang nằm tự cầm máu hoặc bo miệng vết thương, nhiều kẻ đã thiếc đi nghỉ ngơi do mệt mỏi.“Dao tiểu thư cần gì? Khát nước sao?” Thanh Minh quay người tới Dao tiểu thư hỏi nhẹ.Nàng cũng vừa nhìn xung quanh một lượt, lại cố ý ngồi tách ra với những người đội buôn đang lơ mơ vì thương thế và mệt mỏi ở phía sạu.<br><br>Đợi khi Thanh Minh bước tới, nàng nói với giọng cực nhỏ, y như một chú thỏ trắng đang kêu.“Vậy là đúng, cáo thị truy nã có in hình công tử.”Thanh Minh gỡ miếng lương khô trên miệng đang cắn dở xuống, giọng nói vẫn bình tĩnh cất lên.“Lát ta sẽ đi lấy nước, Dao tiểu thư có đói ăn tạm.”Nhìn miếng lương khô một đầu cắn dở ẩm ướt, nàng khẽ cau mày.<br><br>Thanh Minh lại ấn luôn vào miệng nàng, nó vừa dài vừa cứng làm nàng nhất thời không ứng biến kịp.<br><br>Hắn dường như rất tự nhiên về chuyện này, thì thào nói.“Tự lo không xong, tiểu thư có gì để ta cứu?”Dao tiểu thư cau mày rất nhẹ, nhưng với Thanh Minh thì đây là biểu hiện mạnh nhất thấy được từ nàng.<br><br>Thấy vậy, hắn hỏi.“Là ta nói quá nhỏ sao? Hay lương khô khó ăn?”Chợt thấy nàng không nói được, Thanh Minh hiểu ra, hắn đưa tay lấy miếng lương khô khỏi miệng nàng, ân cần nói.“Tiểu thư mời nói.”Dao tiểu thư nhìn mẩu lương khô một đầu ẩm ướt, nhất thời giọng gió có chút mạnh hơn, nàng thì thào như trách móc.“Cứu ta, đổi lại thân phận giả vờ của công tử sẽ không bị lộ.”Thanh Minh nghe vậy không vui.Đây là trâu buộc ghét trâu ăn sao?Hắn lại nhét mẩu lương khô vào miệng nàng, lần này Dao tiểu thư vẫn không kịp phản ứng, nàng hơi trợn mắt lên nhìn Thanh Minh.<br><br>Giờ này Thanh Minh nào có tâm trạng soi biểu cảm của vị Dao tiểu thư này như thế nào, hắn còn đang suy nghĩ có nên diệt khẩu nàng hay không.<br><br>Tuy đằng nào nàng cũng sẽ rơi vào tay hắc ám nhưng làm như vậy có hơi độc ác.Thấy sát khí từ Thanh Minh, Dao tiểu thư rên lên hai tiếng “ư...ư” có điều muốn nói, giọng gió nhu mì cực ma mị.<br><br>Thấy vậy, Thanh Minh vẫn trong suy tư nhưng bàn tay vô thức rút miếng lương khô nhớt nháp ra khỏi miệng nàng.“Khụ...!cứu ta sẽ nắm chắc hơn cơ hội trốn thoát.<br><br>Coi như hai ta phối hợp.”“Khó tin được, thề?” Thanh Minh nhìn chằm chằm vào mắt nàng nói.Dao tiểu thư cũng không tránh đi, ánh mắt rất lạnh nhìn đối với hắn.“Không thề, nhưng có thể cấp một số thông tin đảm bảo.”Thanh Minh lại trong vô thức nhét nhẹ mẩu lương khô vào miệng nàng.<br><br>Giờ đây hắn làm việc này trong vô chủ, như đã thành một phản xạ tự nhiên.Đắn đo suy nghĩ, hắn nói.“Xem giá trị.”“Ư~!”Dao tiểu thử chẳng nói nên lời, nàng cau mày nhai ngấu nghiến luôn mẩu lương khô.<br><br>Lại nghĩ tới lúc đầu Thanh Minh lôi từ miệng hắn đưa cho nàng, lúc ấy đầu kia còn rất ẩm ướt, Dao tiểu thư lườm nhẹ Thanh Minh một cái, rất nhẹ, chẳng ai có thể nhìn ra.“Hải thủ lĩnh trúng độc, Lưu lão không phải hy sinh vô ích.<br><br>Độc không nặng, cơ hội là đêm nay.”Thanh Minh nhìn về phía xa, đất liền cũng đã sắp cập, đêm nay quả rất hợp lý.<br><br>Thanh Minh thu tầm nhìn lại, đồng thời lướt qua khuôn mặt cướp binh.<br><br>Trong số chúng, vài kẻ đã để ý tới hắn do ngồi đó đã được một khoảng thời gian.<br><br>Không dây dưa nữa, Thanh Minh phủi mông quần đứng dậy.“Lát bàn.”“Ta muốn sống.<br><br>Ta không thoát được, công tử cũng vậy.”Thanh Minh im lặng rời đi.Đêm đến, cuối cùng hai con tàu cũng cập bến.<br><br> <br>Tất cả tù nhân nhanh chóng được tập kết tại bãi cát trống.“Mau đem Dao tiểu thư và tiểu a hoàn kia tới phòng của ta, những tên khác nhốt vào sơn động.<br><br>Đêm nay một mình ta có mỹ nhân, vậy nên phải bồi các huynh đệ không say không về rồi mới dám hưởng thụ hồng phấn.<br><br>Tất cả, chuẩn bị mở tiệc.” Hải thủ lĩnh hung hắn nói, mặc dù thương thế chưa lành hưng hắn vẫn cười khoái chí hét to.“Dẫn đi.”Nhận lệnh, những tên binh lính gần nhóm tù nhân nhất lần lượt đẩy đội buôn đi.<br><br>Thanh Minh theo lệnh cũng làm như vậy, hắn với một tên khác dẫn Dao tiểu thư và a hoàn.Từ lúc xuống thuyền hắn luôn chọn vị trí gần Dao tiểu thư nhất, đây đều là chuẩn bị cho lúc này.<br><br>Hắn muốn những kẻ khác nhìn vào việc hắn dẫn Dao tiểu thư đi là một ngẫu nhiên, không phải chính hắn muốn vậy.Tính cách con người rất kỳ lạ, khi phân việc một cách quá chung chung trong một tập thể nhiều người, kẻ làm việc thường là kẻ gần mục tiêu nhất.<br><br>Đây là chuyện mà ai cũng cho là hiển nhiên.Kẻ dẫn vị a hoàn kia tuy già rặn nhưng có dáng người không hơn Thanh Minh nhiều, vậy nên Thanh Minh cũng không quá nổi bật.<br><br>Đêm tối khó nhìn, cả người hắn vẫn lem luốc máu, cộng với việc tất cả đều vừa trải qua một cuộc chiến dài, đâu ai còn hơi nào để ý mấy thứ nhỏ nhặt, vậy nên bóng ảnh của Thanh Minh trong toán cướp vẫn là sự hiện diện bình thường.Bọn chúng không để ý, nhưng Thanh Minh thì không.Thanh Minh không biết phòng của thủ lĩnh ở đâu, vậy nên phải để ý bước chân tên đi cùng một cách thận trọng.<br><br>Thanh Minh không được bước quá nhanh, hắn không biết đường, lỡ như gặp phải nơi bất ngờ đổi hướng sẽ ứng biến không kịp.<br><br>Đồng thời hắn cũng không được đi quá chậm, hắn không biết tên đi cùng có sinh nghi hay không nhưng hắn luôn đặt điều kiện là có, vậy nên phải tập chung hết mức vào bước chân kẻ dẫn đường này.Đồng thời, Thanh Minh cũng song mục quan đa điểm.<br><br>Đây là cái hay của Quan Thần.Một mực chú ý tới bước chân kẻ bên cạnh, Thanh Minh còn đang không ngừng phác họa xung quanh.<br><br>Hắn thấy được thuyền chiến đi cướp không phải mang tất cả binh lính, chí ít vẫn để lại một phần ba người ở lại canh giữ.<br><br>Những kẻ này vẫn còn sung sức, đi lại túc trực không ngừng.Bố trí canh gác ở đây khiến Thanh Minh cảm thấy có chút thú vị.Nhân số băng cướp không đông, nhưng tận dụng lại khá hiệu quả.<br><br>Các điểm quan sát không nhiều, bố trí khá thưa nhưng nếu nhót ra ba điểm bất kỳ, ba điểm này luôn thấy được nhau.<br><br>Lại tại mỗi điểm gác đều có ba tên lính túc trực.\"Bọn chúng tồn tại được như vậy cũng không đơn giản!\"Kẻ cầm đầu ở đây không phải chỉ biết tụ họp một đáp ô hợp lại rồi đi ăn cướp, hắn còn rất hiểu bản chất của đám thuộc hạ thu thập được – một đám ô hợp.Vậy có nghĩa là gì? Đơn giản chỉ là một đám chẳng có chút gì tình nghĩa ở đây cả, đến với nhau cũng vì lợi ích và tồn tại.<br><br>Vật họp theo loài, yếu kém thì dựa vào nhau mà sống, vậy nên lợi ích đủ lớn sẽ có thể bỏ nhau mà đi, không có mối liên kết giữa những kẻ này.Vậy nên Thanh Minh mới tán thưởng kẻ sắp xếp nhân thủ nơi đây, không chỉ là quan sát bên ngoài, sắp xếp như vậy cũng chính là để chúng tự quan sát lẫn nhau.<br><br>Nếu đặt một người một tổ, quá dễ để có thể qua mắt.<br><br> <br>Đặt hai người một tổ, việc có kẻ lẻn vào hoặc bắt tay với một trong hai, hoặc chúng tự phản bội mà giết lẫn nhau có xác suất xảy ra rất lớn, mà khi xảy ra rồi chứng cứ từ hai phía rất khó phân định đúng sai.<br><br>Vậy nên một tổ ba người tự coi với nhau là hợp lý, hình thành thế chân vạc, và tất nhiên chỉ hợp lý trong một tổ chức không có tín nhiệm với nhau.Đặt ba người một tổ, vậy thì phải dãn cách điểm canh.<br><br>Lại phân ba điểm canh ngoài việc phòng bị bên ngoài ra, chúng còn tự trông chừng lẫn nhau, vậy là lại có một tổ hợp dạng ba khác.<br><br>Nếu có biến cố, tín hiệu được truyền đi sẽ rất nhanh, cũng mặc cho phản bội hoặc là tay trong được cài vào.Không nhìn thêm được gì nữa về cấu trúc nơi này, Thanh Minh đã theo bước chân kẻ dẫn đường ngoằn vào một tiểu viện.<br><br>Tên kia mở cửa đẩy a hoàn vào phòng nhỏ, quay sang chỉ phòng lớn nói với Thanh Minh.“Đại phu nhân mới chết hôm trước do không chịu được tinh lực đại ca, để nàng vào phòng đó.<br><br>Những phòng còn lại đều đã quá tuổi nên bị đuổi đi.”Thanh Minh nghe vậy gật đầu.<br><br>Không giống hắn, a hoàn trong phòng kia nghe vậy mặt tái nghoét, còn Dao tiểu thư cảm xúc vẫn rất bình ổn.“Mau vào.” Thanh Minh mở cửa đẩy nhẹ Dao tiểu thư vào.“Phải có người canh gác ở đây, thật là đen đủi.<br><br>Sớm không tranh được chỗ xuống, đứng gần tiểu a hoàn kia lại phải giải nàng tới đây, mẹ nó rượu thịt của lão tử.”Thanh Minh nghe vậy đồng tình, hắn cũng nói ra với vẻ khát khao.“Rượu thịt, ta cũng muốn rượu thịt.”Đây không phải giả tạo gì, chính hắn bây giờ cũng muốn ăn uống.<br><br>Liếc nhìn tên lùn bên cạnh, hắn nói.“Thế này đi, ngươi tới nửa canh giờ, ta tới canh nửa giờ.<br><br>Bên trong toàn là nữ nhân yếu đuối, mà sơn trại ngoài chúng ta ra còn rất nghiêm ngặt, coi như thoát được ở đây cũng không thoát được ngoài kia.”Tên bên cạnh nghe Thanh Minh nói vậy sáng mắt lên.<br><br>Trong suốt thời gian tới đây, ngoài đại ca ra hắn chưa gặp ai sáng dạ thế này cả, hắn thốt lên.“Tiểu tử, trẻ như vậy nhưng rất có tiền đồ.”“Đa tạ.”Trong phòng chính, Dao tiểu thư sau cánh cửa nghe vậy cũng gật một cái ở trong lòng với Thanh Minh, thì ra tên tiểu tử này vẫn biết cách gạt đi tên hộ vệ kia, khỏi mất công nàng nghĩ kế.Lại thấy bên ngoài nói chuyện.“Vậy ta đi trước, khai tiệc vẫn chưa nấu nướng đủ xong.<br><br>Lão ca chờ ta về sẽ mang rượu thịt cho ngươi, ngươi lại tới nữa canh giờ sau, tính ra lãi hơn ta rất nhiều.”Tên kia suy nghĩ thế nào cũng cảm thấy lãi, vậy lên gật đầu đồng ý.“Người trẻ tuổi giờ thật hào sảng.”“…” Trong phòng, Dao tiểu thư đã gạt đi chút tán dương với Thanh Minh.Việc chính không làm luôn, chờ tới khi nào?Đi ăn uống?Vài hơi thở qua đi, tên lùn gác ở đó do chán quá mà đã gật gù ngủ.<br><br>Hắn ngồi xổm ở rìa tường bao ngoài sân, cái đầu nghệch về một bên như bị ai đó bẻ gãy, miệng thì thoảng lại chóp chép nhai mộng.“Tưởng Viên công tử đang vui vẻ dự yên?”“Không không, chỉ là nếu không thoát được thì vẫn có chứng cớ ngoại phạm thôi.<br><br>Tên đó tưởng ta bên tiệc, còn những kẻ kia lại tưởng ta ở đây gác với hắn.”Thanh Minh vừa nói vừa tới nới lỏng dây trói cho nàng, hắn chỉ nới ở mức nhất định chứ không dứt khoát thả nàng ra.“Tác dụng không nhiều.” Dao tiểu thư nói, không biết chỉ việc hắn làm vừa rồi hay việc hắn đang làm bây giờ.“Có còn hơn không.”Thời gian gấp rút, hai người bắt đầu nói chính sự.“Ta tự thân khó, không lo được cho tiểu thư.<br><br>Muốn ta mạo hiểu ít ra cũng phải có một giá tương xứng.<br><br><br>Xin đừng ép ta quá mức, ta có cứu tiểu thư hay không thì xét trên lý lẽ vẫn có thể chấp nhận, nhưng việc tiểu thư thấy chết nên kéo ta xuống là trái luân lý.”Dao tiểu thư gật đầu, mặt không đổi sắc đồng tình với Thanh Minh.“Viên công tử nói rất đúng.<br><br>Nhưng ta là thương nhân, chỉ nhìn lợi nhuận, vậy nên giữ được mạng chính là lãi suất lớn nhất.<br><br>Thế này đi, Viên công tử nếu cứu ta, tiền bạc hay công pháp tùy ý chọn vô số.”“Dao tiểu thư xin đừng đùa vào lúc này, ta không có hứng thú với những vật ấy.<br><br>Nếu chỉ là như vậy, giao dịch kết thúc tại đây, mong ngươi đừng tuyệt đường người khác.” Thanh Minh lắc đầu đáp lại nàng.Thấy Thanh Minh kiên quyết như vậy làm nàng thất thần mất mấy giây.<br><br>Nhớ lại được gì đó, cảm xúc của nàng dao động rất nhẹ, nàng hơi kéo cổ áo xuống cất một giọng ngọt ngào.“Nếu công tử nguyện cứu, nô gia xin lấy thân mình báo đáp, tùy người giày vò hay thưởng thức.”Cái miệng nhỏ nhắn của nàng cất lên, nhất thời hơi cứng lại bởi vì hành động của Thanh Minh nằm ngoài dự tính.<br><br>Ánh mắt của hắn vẫn luôn nhìn chằm chằm điểm hở của nàng nhưng thấy nàng nói vậy, tà áo của nàng bị hắn kéo lên ngay lập tức, mặc dù ánh mắt vẫn toát ra sự luyến tiếc không thôi.Hắn nói:“Tiểu thư như vậy thì khác gì ở đây làm phu nhân chứ.<br><br>Sau này theo ta lưu lạc thiên nhai, khổ cực gấp trăm lần ở đây an nhàn khoái lạc, thật không phải lý trí của kẻ kinh thương.”Dao tiểu vẫn đang ngạc nhiên vì biểu hiện của Thanh Minh như vậy.<br><br>Nhìn thì hắn vẫn nhìn, nhưng mà dường như không phải bản chất.“Công tử làm vậy thật không giống hôm yến hội vừa qua.<br><br>Ta hôm đó ngồi sau cha có quan sát công tử mấy lượt.”Thanh Minh nghe vậy ngạc nhiên, thì ra hai người đã cùng tham gia yến tiệc của Lạc Đế.“Không biết Dao tiểu thư là…”“Ta là con gái Thái học Quốc Tử Giám, hôm ấy chỉ im lặng ngồi một góc, không giao lưu đối thơ trổ tài nên công tử không có ấn tượng là phải.”Vừa nói, đồng thời Dao tiểu thư cũng kéo phần áo lên.<br><br>Thanh Minh nhìn nàng kín cổng cao tường như vậy cũng không nghĩ được vị Dao tiểu như này ban nãy thực sự dám kéo áo xuống, để lộ ra yếm lụa trang tinh dụ hoặc hắn.<br><br>Điều này làm hắn khó hiểu, nếu tất cả đều vì tính mạng mà không cần trong sạch, vậy thì ở đây sung sướng gấp mười lần, đâu cần phải bán thân cho một tên tội phạm như hắn?Lại nhìn thần thái của nàng, luôn bệ nghệ mặc kệ xung quanh, không nghĩ được lại là một kẻ quý tính mạng như vậy.<br><br>Thanh Minh là kẻ sợ chết nhất trong số những kẻ sợ chết, nhưng tiếp xúc với nàng kiến hắn cảm thấy chính mình như sắp bị soái ngôi.Đang suy nghĩ, Dao tiểu thư lại cất giọng trong trẻo.“Giờ nghĩ lại mới thấy, công tử quả thực không háo sắc như biểu hiện.<br><br>Nhớ lại ánh nhìn hôm ấy và biểu hiện hôm nay, ta càng thêm chắc chắn.<br><br>Ánh mắt người nhìn ta không phải ánh mắt chiếm hữu hay dụ.c vọng, đúng hơn là ánh mắt thưởng thức.<br><br>Giống như khi nhìn một bông hoa vậy, đẹp thì nhìn, đẹp thì ngắm nghía, cũng coi như một phong cảnh bên đường, chỉ là dừng lại đôi chút để thoáng qua.”Nghe nàng nói vậy khiến Thanh Minh rất ngạc nhiên, ngay cả Yên Hưu Lộc còn không hiểu rõ hắn như vậy.<br><br>Đúng vậy, Thanh Minh không háo sắc tham dục, chỉ đơn giản là thưởng thức và đánh giá, cũng chỉ dừng lại ở thưởng thức đánh giá mà thôi.<br><br>Ai mà không yêu thích cái đẹp chứ, nhưng kẻ chỉ đứng ngắm nghía từ xa như hắn lại chẳng được mấy ai.“Dao tiểu thử có phải hơi lạc đề rồi không, thời gian không còn nhiều.”“Không lạc, công tử có thể suy nghĩ lại.<br><br>Chỉ cần có thẻ dẫn ta rời khỏi đây, muốn ta làm gì cũng được.”“Vậy còn những người ở đội buôn, tiểu thư ác độc vứt bỏ họ sao.”Thanh Minh cố tình hỏi một câu bẫy đạo đức như vậy để dồn nàng vào thế khó xử.<br><br>Dao tiểu thư vẫn bình lặng như cũ, nàng đáp.“Lưu thúc chết, hết người quan tâm ta.<br> <br><br>Những ánh mắt khác đơn giản là muốn chiếm hũu.<br><br>A hoàn kia cũng là của đại nương giám sát, muốn trở mặt lâu rồi.”“Đây là lần đàm phán cuối, ta cần một lợi ích trực tiếp đủ lớn, đủ hấp dẫn.<br><br>Nếu không hai ta hết duyên.”Kế hoạch của Thanh Minh đến đây bỗng phá sản, hắn đành dứt khoát lần này luôn với Dao tiểu thư.<br><br>Hợp tác với vị tiểu thư này cho hắn cảm giác bất an.<br><br>Ngay cả người đội buôn và a hoàn của nàng mà nàng có thể vứt bỏ để trốn thoát, không biết trừng Thanh Minh sẽ trở thành quân cờ của nàng lúc nào không hay, giữa chừng bị phản bội hay vứt bỏ để tạo một lợi thế nào đó giúp nàng nắm chắc thành công.Nàng yêu mạng vậy sao?Nghe Thanh Minh dứt khoát như vậy, Dao tiểu thư bắt đầu tập chung suy nghĩ.<br><br>Đây là lần đầu tiên Thanh Minh thấy nàng thực sự nghiền ngẫm một vấn đề.<br><br>Nhìn thái độ thờ ơ lạnh nhạt với mọi thứ xung quanh của nàng, đôi lúc hắn còn cảm thấy vị Dao tiểu thư này rất hợp với đại sư huynh của hắn - Mai Hoa Thiên Lý.“Bốn tin tức, một từ Yên Hưu Lộc, hai từ Lục Nguyên, ba từ tiên môn, bốn từ bí tàng.”“Thần hồn thệ!”“Viên công tử dường như hiểu sai vị trí rồi.<br><br>Ta nghĩ tin tức về Yên Hưu Lộc và chúng ta cùng hợp tác rời khỏi đã đủ.”Thanh Minh đảo mắt cũng thấy hợp lý, không biết tại sao nàng lại biết mức giao tình giữa hắn và Yên Hưu Lộc sâu mức nào.“Vậy Dao tiểu thư còn nói ba thông tin sau là…”“Công tử chỉ cần bảo vệ ta tới hết xuân năm sau, không nhiều.<br><br>Đây là điều kiện.”“Tiểu thư chớ đùa, ta cứu được người ra, với thế lực nhà tiểu thư thì ta quá nhỏ bé, người có phải nhầm nhọt gì không.”“Không nhầm.<br><br>Ta đa chết một lần do a hoàn hạ độc, đại nương tưởng không thành lại thuê toán cướp này tái thủ.<br><br>Ân tình đã trả hết cho Thái học sĩ, ta có thể rời đi.”Đã chết? Thanh Minh hơi lạ trong lòng như cũng gạt bỏ đi, hắn hỏi:“Hai bên tin tưởng nhau như nào?”“Công tử thần hồn thề bảo vệ ta hết xuân là được.”“Vậy tiểu thư cũng nên như vậy?”“Công tử tự nên cân nhắc, ta không thề.”“…”Thanh Minh nghe vậy mặt xám đen lại, từ đâu ra có đạo lý chỉ một bên thư thế.“Có gì đảm bảo không?”“Như vậy đi, tạo niềm tin hai bên, ta có thể nói tin tức Yên Hưu Lộc cho công tử.<br><br>Sau đó nếu thành công thoát được, công tử suy nghĩ đề nghị vừa rồi của ta.”Tiên môn, bí tàng, nghĩ tới hai thứ này bất giác làm Thanh Minh nổi chút hiếu kỳ về vị Dao tiểu thư này.“Yên Hưu Lộc đã tới Lục Nguyên, Tào công công tới đó bắt người chưa hồi kinh lần nào.<br><br>Hoàng thượng triệu tập toàn bộ binh mã Lạc Nam lục soát bắc cảnh, Ngự Cần Vi bị giam lỏng.”Tin tức Thanh Minh có được rất đứt quãng, nghe vậy hắn khá bất ngờ.<br><br>Thầm khẳng định nhất định bố cục nằm bên Lục Nguyên, lại nhớ điều kiện tin tức thứ hai của Dao tiểu thư là bên đó, Thanh Minh thầm mắng “gian thương” một tiếng trong lòng.“Tin tức thứ hai bên Lục Nguyên là gì?”“Có thể nói, coi như củng cố thêm một lần nữa.<br><br>Lục Nguyên năm nay không tổ chức tết, mùa xuân ngày mồng năm toàn dân bái thái tổ Doanh Hiểu, ai không tuân chém đầu, một nửa là như vậy.”Thông tin này có vẻ vô dụng, muốn suy nghĩ thêm nhưng không còn thời gian nữa, Thanh Minh cởi trói cho Dao tiểu thư, đưa cho nàng một bộ quần áo nam tử rồi đi ra ngoài.<br><br>Bên ngoài, Thanh Minh chặt mạnh vào gáy tên lùn canh giữ kia rồi cần thận lôi nhẹ hắn tới cửa phòng.<br><br>Lúc này, Dao tiểu thư thay đồ vừa xong nên phụ hắn một tay khiêng cái xác vào.Dao tiểu thư đi qua hai gian phòng, tới phòng vị a hoàn kia.<br><br>Nàng đẩy cửa ra muốn đánh ngất nàng làm phòng bị, như trong phòng rỗng tuếch.“Nguy rồi, đi.”.<br><br>"]