["<br>Sương rơi ướt áo, đêm đã dần khuya, nhưng Đoạn Sơn Thành đêm nay hầu như không ngủ.Vài tốp dân quân rục rịch đi tuần rất bất chợt, thi thoảng còn thấy cả binh lính tinh nhuệ trang bị giáo mác cùng giáp trụ hạng nặng nghiêm ngặt hành quân.Ngồi tại một góc Ngự Khê, cảnh này làm Yên Hưu Lộc thấy hơi lạ.“Tiểu sư phụ, thành chủ đêm nay có vẻ điều động rất nhiều binh lính đi trị an.<br><br>Nói là bảo vệ ta khỏi kẻ thù, nhưng như này cũng hơi quá mức.”Thanh Minh nghe vậy cười phụt ra, gõ boong đầu hắn.“Ngươi nghĩ mình có phân lượng thế ư? Với lại chuẩn bị đi, nếu không đào hôn chạy trốn, ngày sau ngươi sẽ chết đấy.”“Không đào hôn sẽ chết?”Yên Hưu Lộc há hốc mồm rồi, chẳng phải phủ thành chủ đã đảm bảo làm hậu thuẫn phía sau cho hắn rồi ư? Tin tức này cũng đã công bố minh bạch, nào phải chuyện đùa bỡn gì.Thấy vẻ mặt của hắn như vậy, Thanh Minh cười nói.“Ngươi nói xem, Lạc Nam này có mấy tông môn lớn, lại nhìn tu vi thành chủ đi, có thua kém không?”“Lớn hình như có hai tông môn, nhỏ lẻ và các đạo quán thì cũng đếm trên đầu ngón tay.<br><br>Nói về thành chủ có lẽ sức mạnh không thua gì các tông môn kia.”“Vậy ngược lên phía Bắc chỗ của ngươi thì sao?”“Thành chủ vẫn thuộc những người đứng đầu.” Yên Hưu Lộc khẳng khái đáp.“Vậy, ông ta việc gì phải nói dối, hoặc nói đúng hơn, một tiểu bối như ngươi đâu thể khiến ông ta phải nói dối.”“Ý người là…” Yên Hưu Lộc đã có chút ngờ ngợ.“Chuyện của Ngự Hoa Nhi, nếu không muốn thì ông ta có thể nói thẳng ra cho ngươi rồi trực tiếp trục ngươi ra Đoạn Sơn Thành, việc gì phải nói dối Ngự Hoa Nhi không có ở nhà để ngươi nản chí từ bỏ?”“Vậy có lẽ là thật, Ngự Hoa Nhi thật không có ở đây.<br><br>Nhưng mà nàng đi đâu?” Đến đây, Yên Hưu Lộc hiểu được gì đó, a lên một tiếng.“A, nếu Ngự Hoa Nhi không có nhà là chính xác, người ta cho rằng nàng đã gia nhập các tông môn cũng không đúng.<br><br>Nhìn tu vi và truyền thừa Đoạn Sơn Thành không hề yếu kém, cộng với tài nguyên dồi dào, việc gì phải đi tới nơi xa lạ để cầu đạo, tranh đoạt tài nguyên khốc liệt.”“Đúng, ta đoán nàng chín phần không phải ra ngoài cầu đạo, ít nhất hiện tại là như vậy.<br><br>Còn về một khi tu vi nàng đủ, tự nhiên muốn rời đi cùng phải đi chỗ nào cho bõ, không thể loanh quanh khu trũng này được, tất nhiên là đi Đại Châu rộng lớn.<br><br>Nhưng mà hiện tại ta đoán vẫn chưa được.<br><br>Ta không dám chắc, nhưng đoán rằng nàng bị bệnh, ra ngoài cầu luyện đan sư.”“Bị bệnh?”“Nghe đồn Ngự Cần Vi rất hay sưu tầm dược liệu linh thảo, lại thêm những năm gần đây chiêu mộ dược sư khắp nơi.<br><br>Thoạt nhìn là dùng cho quân đội, nhưng mà có lẽ chỉ là màn chướng thôi.<br><br>Chỉ là dự đoán thôi, ta cũng không bám vào thứ này để cứu ngươi.<br><br>Nhưng mà nhìn biểu lộ của thành chủ lúc sáng, vậy thì đúng là thật rồi.<br><br>Ngươi biết Diệp sư ở sâu trong Vạn San Vô Cương chứ?”“Đồ nhi có nghe phong thanh qua, ở Cương Bắc cái tên này cũng rất nổi tiếng, nghe nói ông ta là một tu sĩ, cũng là một vị đan sư.”“Đúng, vừa hay ông ấy còn nợ ta một nhân tình, ta lấy nhân tình này đưa cho Ngự thành chủ.<br><br> <br>Diệp sư này không đơn giản đâu, ông ta còn không thích ồn ào, ở tận tít sâu Vạn San Vô Cương, đường đi quanh co như võng, bên trong mây vụ giăng lối cả ngày, lợi dụng địa thế để ẩn cư, người ngoài tới lạc là chắc.”“Cả thành chủ cũng không được sao?”“Cái đó ta cũng không chắc, ta cũng vẫn đang đánh cược.<br><br>Nhưng mà ngươi về thu dọn đi, mấy ngày nữa đào hôn.<br><br>Tuy bản bút tích của Diệp sư ta đưa cho Ngự thành chủ rồi, nhưng Ngự thành chủ theo đó tìm tới sẽ không thấy được ông ta nữa đâu.”“…Là giả?”“Giả cái đầu ngươi! Là thật nhưng ông ta chạy lên Linh giới rồi.”“…”“Lừa Ngự Cần Vi như vậy, đến khi đó có lẽ ông ta một chưởng đập chết hai sư đồ cũng chưa chắc có thể nguôi giận.”“Thế nên ta mới bảo ngươi chuẩn bị đi.<br><br>Không chạy được sẽ chết.”“Tam hoàng tử và Ngự Cần Vi tuy buông lỏng đồ nhi, nhưng mà chỉ cần ra khỏi thành thôi chắc chắn sẽ bị phát hiện.<br><br>Mà đồ nhi cũng không dám ra khỏi thành, Yên tộc trưởng cùng một số kẻ khác đã biết được tung tích rồi, có lẽ đang phục sẵn.”“Không có cơ hội thì phải biết tạo ra cơ hội chứ? Kia…” Thanh Minh chỉ vào bức thư hắn đang để ở không xa.Yên Hưu Lộc theo ngón tay nhìn lại, hắn bước tới cầm phong thư lên rồi đọc, vẻ mặt khó hiểu.<br><br>Nội dung bên trong hắn chả hiểu gì hết, đơn giản vì phong thư Thanh Minh đưa cho Tam hoàng tử hắn không biết được nội dung bên trong.“Tiểu sư phụ, người làm như thế nào mà thái độ của Tam hoàng tử biến đổi ngược lại như vậy?”“Ta hỏi ngươi chút, Tam hoàng tử đang ở cảnh giới gì?”“Ngũ tạng chưa luyện hết, vẫn đang ở Luyện Tạng.<br><br>Tuy hắn hơn chúng ta hơn mười năm tuổi nhưng như vậy đã rất xuất sắc, hoàng tộc Lạc gia rất giỏi.” Yên Hưu Lộc suy ngẫm lại trận chiến ban sáng, trong lòng cảm khái.“Đúng! Vậy ngươi biết tình hình trong hoàng tộc Lạc Nam không.”“Đệ tử không rõ lắm, khi ở yến tiệc có nghe qua Thái tử là kẻ liệt, Nhị hoàng tử chủ chính trị văn chương không tu luyện được, Tam hoàng tử đứng đầu quan võ đang cố đột phá Nạp Khí… Đúng rồi, rõ ràng nghe được hắn bế quan thành công Nạp Khí, sao vẫn đang Luyện Tạng?”“Tất nhiên là hắn phá quan sớm để tới dự tiệc.” Thanh Minh nói.Nghe vậy, Yên Hưu Lộc sửng sốt với thông tin này.“Khó tin được, yến tiệc này cũng không đến mức phải như vậy, cũng có thể nhìn ra hắn cũng không phải tham si gì Ngũ tiểu thư.<br><br>Nhìn hắn có vẻ là người trọng thế cục hơn, không lầm thì còn là kẻ sùng võ.”“Coi như ngươi còn có chút đầu óc.<br><br>Vậy nói tiếp, ngươi có biết yến tiệc này là bị hoãn từ đầu Thu.”“Có, đệ tử có nghe nói.<br><br>Có thể nhìn ra được Ngự Cần Vi rất quan tâm dân chúng, ông ta rời qua sau Trung Thu mang tới tài lực khổng lồ cho Đoạn Sơn Thành.<br><br>Tuy là người nóng nảy nhưng không thể phủ nhận lão có phong thái Thành chủ.”“Đúng, ta cũng không phủ nhận điều này.<br><br>Nhưng thử nghĩ theo một hướng khác xem, đây là một cơ hội để một lượng lớn nhân thủ vào thành mà không nghi ngờ.<br><br>Tầng trên của nó đã bị lòng nhân ái của Ngự thành chủ che đi rồi.”“Nhưng ông ta cũng đâu cần làm vậy, cả Đoạn Sơn Thành, có lẽ cả Lạc Nam cũng đâu ai dị nghị gì.”“Nếu không phải Lạc Nam thì sao?” Thanh Minh đưa mắt nhìn vẻ mặt Yên Hưu Lộc.“Vậy thì chẳng lẽ cho người ngoài…” Đến đây Yên Hưu Lộc tròn mắt, nói tiếp: “Là mấy người ngoại thương kia, thời gian họ tới quá khớp.”“Ngươi thấy trong yến tiệc không, kể cả lúc ngươi bị vây bắt nhưng vẫn có một tốp binh lính nhìn thì lơ đãng nhưng luôn trông chừng bọn hắn.<br> <br><br>Từ điều này, thêm vào việc Tam hoàng tử sớm xuất quan và thái độ Ngự Cần Vi, cộng với thông tin ta có được từ đại sư bá của ngươi, tất cả chúng đã cứu ngươi đấy.”“Đại sư bá là biết được gì?”“Ngẫu nhiên thấy một số thuyền buôn lớn xuôi Kiên Giang thôi, trên thuyền có binh lính, thư sinh, họa sư và có cả người trinh sát tránh sơn tặc thủy tặc nữa.<br><br>Nhưng mà khéo quá hóa vụng.<br><br>Ta đoán không lầm, họ tới vẽ địa hình.”Nói tới đây, Thanh Minh ngưng lại rồi ngả lưng ra nền đất, nhìn trời.Yên Hưu Lộc trầm ngâm vò đầu, sau mấy chống giật mình.<br><br>Hắn hiểu rồi.“Ngoại xâm!”Mọi thứ tới đây coi như là rõ ràng.Tam hoàng tử phải đánh trận, cộng với tham vọng lớn, hắn xuất quan sớm là tình thế bắt buộc, thuận thế đó muốn lập công lấy được lòng dân và hoàng đế, lại vừa hay thuận tay muốn kết minh với Ngự phủ.Ngự phủ rời ngày tổ chức lại, mượn danh tiếng \"lòng dạ vì dân\" của Ngự Cần Vi che giấu mục đích thực sự, để cho một lượng lớn nhân lực vào thành với một lý do che mắt.<br><br>Lần này Ngự phủ nhận lệnh cùng phối hợp với Tam hoàng tử.Mấy người ngoại thương tới buôn bán là đáng nghi ngờ nhất, vậy nên trong lần tiệc hội này Ngự phủ sẽ chú ý kỹ, còn cử mưu sĩ tới thăm dò.Những người thương nhân tới đây, xen lẫn với đó là một số kẻ trinh sát, mục đích là thăm dò, nội báo tình hình của Lạc Nam.<br><br>Họ đến Đoạn Sơn Thành này trước, vậy thì đây sẽ là một điểm mốc quan trọng trong lần chinh chiến này.Thanh Minh thấy hắn hiểu ra đôi chút, nhếch miệng cười.Có đồ đệ dễ dạy, quả thực là thoái mái.<br><br>Bảo sao ngày trước nhận được Mai Hoa Thiên Lý, Cẩm Nhật Tân lại chạy đi khoe mẽ khắp nơi.“Ngươi hiểu ra vậy cũng không tồi! Ta đoán Tam hoàng tử và Ngự Cần Vi vẫn chưa biết được đại quân Lục Nguyên sẽ đánh vào đâu trước, dùng chiến thuật gì, đạo quân gì, vậy nên đó chính là một thỏa thuận với Tam hoàng tử giúp ngươi thoát nạn.<br><br>Trong chiến tranh, chỉ một thông tin trong đó thôi đã là lập đại công, nhận vô số công trạng rồi.<br><br>Vậy nên ngươi sẽ là anh hùng của lần đại chiến này.<br><br>Hơn thế nữa, ngươi còn là anh hùng của những người áo vải chúng ta!”Yên Hưu Lộc nghe hiểu, chỉ câu cuối cùng của Thanh Minh là làm hắn mờ mịt.<br><br>Thấy hắn như vậy, Thanh Minh nói tiếp.“Ta không biết vị Tam hoàng tử này thế nào, nhưng hắn đúng là có phong thái của kẻ làm việc lớn.<br><br><br>Nhìn hắn bắt nạt ngươi ở ban sáng, thật ra chưa chắc hắn sẽ giết ngươi đâu.<br><br>Hắn đang diễn cho người ta thấy rằng, mục đính hắn cưới Ngự Hoa Nhi là đặt lên hàng đầu, là mục đích chính của chuyến đi này.<br><br>Nhìn hắn lỗ mãng như mất não, lại còn lòng dạ eo hẹp, chưa chắc là thật.<br><br>Trong lần này, không biết hắn sẽ đánh như thế nào, nhưng ta sợ hắn dùng ‘Bỏ quân’, nếu thật vậy thì những thôn làng nhỏ e rằng chịu không được.”“Bỏ quân?” Yên Hưu Lộc thắc mắc.“Không biết hắn biết nó không, nhưng ta mặc kệ.<br><br>Lần này qua ngươi, ta buộc hắn phải đánh theo kiểu tiên phát chế nhân.<br><br>Đừng để vẻ bề ngoài cùng mấy hành động hẹp hòi của Tam hoàng tử này ban sáng mà bị lừa, hắn muốn dùng vinh quang lần này bước một bước gần đến đế vị một cách chính đáng đấy.<br><br>Có lẽ sau trận chiến này, hắn muốn binh lực tổn thất ít nhất, từ đó vẫn giữ được áp lực lên những hoàng tử khác.”Yên Hưu Lộc cũng dần hiểu ra, hắn còn quá kém về những phương diện đọc thuật âm mưu, nhưng dù sao hắn vẫn rất thông minh.<br><br>Chần chờ một lát, hắn nói:“Nhưng tiểu sư phụ, nếu chả lương đầy đủ thì chủ là ai cũng đâu quan trọng lắm!”“Đúng, ta chỉ miên man lên phía trên thôi.<br><br>Nếu suy ra thêm về Hoàng đế hiện tại cũng không đơn giản.<br><br>Tam hoàng tử binh mạnh, cử Tam hoàng tử cầm quân lần này chứ không phải tướng quân hay ai khác, lại căn đúng thời điểm mấu chốt của việc bế quan đề thăng sức mạnh bản thân Tam hoàng tử và giảm đi binh lực của hắn, giảm áp lực cho Thái tử.<br><br>Phía trên thế nào nữa ta cũng không luận được, thông tin quá ít.<br><br>Điều ta khó hiểu là một Thái tử nằm trên giường cả đời, liệu có nên gửi cả Lạc Nam cho hắn không.<br><br>Hoàng đế này thích chơi kiểu ngôi báu truyền trưởng tử sao?”Đến đây, Thanh Minh cũng rất khó hiểu Hoàng đế này, hắn thở dài một hơi.“Dù sao Lạc Nam cũng là nơi ta chôn rau cắt rốn.”Thấy hắn như vậy, Yên Hưu Lộc xộc xệch bỡn đùa nói.“Tiểu sư phụ người đi xa hiện tại quá rồi, nên lo trước mắt ý.”“Phải! Đại sư bá ngươi vô tình thấy cảnh kia, cũng là điểm mấu chốt.<br><br>Ta suốt hôm ấy nhìn bản đồ, đoán được chúng sẽ tới sườn dưới của Vạn San Vô Cương, sau đó kéo thuyền xuôi theo Kiên Giang, đánh ập Đoạn Sơn Thành.<br><br> <br>Từ đây, mượn địa thế cố thủ rồi cứ theo đường cũ đã khai phá không ngừng, lại đập tài nguyên vào đó, mở rộng điểm chiếm đóng.<br><br>Chung chung là vậy, hoặc có thể sai đôi chút, ta chưa đánh trận bao giờ, cũng không giỏi.”Yên Hưu Lộc cũng cố hình dung lời Thanh Minh nói, hắn gật đầu đáp.“Triều đình hai bên chắc chắn cũng biết được ý đồ đối phương rồi, chẳng qua thêm được chút giá trị nhỏ nhặt nào thì lợi bấy nhiêu thôi.<br><br>Có lẽ Lục Nguyên cũng biến bọn họ lộ rồi, không, ngày từ lúc bọn họ trà trộn vào mấy người ngoại thương, họ cũng không quan tâm việc lộ hay không lộ.<br><br>Dù sao các nước đều có nội gián, việc lớn như vậy nến không biết được thì đào tạo thật mất công.”“Đúng, vậy nên mới có chuyện Ngự Cần Vi bố cục yến tiệc như vậy, mới có Tam hoàng tử tới cầu hôn Ngự Hoa Nhi, cũng là việc ta lo lắng bọn họ ‘bỏ quân’.”“Và hai bên cũng không ngờ được, đệ tử lại xuất hiện nơi này.<br><br>Từ đó sư phụ qua bức thư nói toẹt ra lộ tuyến và hướng điều binh của Lục Nguyên, mà Tam hoàng tử sợ đêm dài lắm mộng, cũng không biết được nội gián cạnh hắn là ai, bắt buộc phải đánh sớm để tận dụng lợi thế Ngự Cần Vi bố trí yến tiệc vẫn chưa bị lật ra hoàn toàn.”Thanh Minh nghe vậy tán thưởng đồ đệ, hắn đứng lên phủi đi bụi sau lưng, nói.“Vậy, ngươi biết khi nào đào hôn chưa?”“Sư phụ đại trí, đệ tử dù dốt nát đến đâu cũng biết được.”“Trẻ nhỏ dễ dạy! Ha ha ha… Khen lại lần nữa.”“Tiểu sư phụ ngưu bức.”“Ha ha ha.”Thanh Minh hưởng thụ, hắn nhớ đến vẻ mặt Cẩm Nhật Tân mỗi khi chính hắn nịnh bợ như vậy, lòng thầm nhủ làm sư phụ quả là tốt.Nhưng mà chuyện chính vẫn phải làm, hắn chỉ vào phong thư đang được Yên Hưu Lộc, nói.“Nó là hứa hẹn cho việc thả ngươi ra.<br><br>Tam hoàng tử này tuy vậy nhưng là người có khí độ, nhìn quân lính theo hắn rất chân thành là biết được, chẳng qua ban sáng là ngươi bất chợt rơi vào mục đích của hắn thôi.<br><br>Nếu hắn không thả ngươi, việc này lộ ra danh tiếng của hắn giảm bớt, mà kẻ có chí như hắn thì bất kể việc gì bất lợi đều giảm thiểu tối đa.<br><br>Vậy nên một mạng người nhỏ nhoi như ngươi không bằng một góc của hắn đâu, hắn không so đo.”Ngưng lại, Thanh Minh một mặt cười đểu Yên Hưu Lộc, nói.“Hai bút cùng vẽ, hắn cũng biết ngươi là hiền tế của Ngự Cần Vi, lại càng cẩn trọng hơn.<br><br>Cơm chùa nhà vợ ngon nha.<br><br>Lại thêm “mỡ nó rán nó”, hắn không biết ngươi sắp trốn Ngự Cần Vi, mà Ngự Cần Vi lại biết ngươi có công với đất nước, hai bên tự e ngại hai bên.<br><br>Nhưng ngươi cần làm thật khéo, đây là nhiệm vụ vi sư giao cho ngươi, cũng là khảo hạch.”“Sư phụ ngưu bức, năng lực vô biên, nhãn lực vô đối nhìn trúng đệ tử.<br><br>Dù đệ tử có là một con rồng nhỏ thì cũng có thể thành Chân Long hô gió gọi mưa được.”“Tốt, ha ha.”Thanh Minh cảm thấy tên đệ tử này ngày càng tiến bộ rồi.<br><br>Nhưng vẫn cảm thấy hắn cũng nhân cơ hội tự thổi chính mình.Từ khi nào hắn như một tiểu long rồi? Long tộc rất mạnh nha, Linh Đế xưa kia còn sợ nữa là.<br><br>Tên này còn định ngưu bức hơn cả chính hắn rồi.“Tan thôi.”“Tiểu sư phụ đi cẩn thận.”.<br><br>"]