["<br>Một cảnh tượng như thực như mộng, khiến mọi người như lâm vào miên man bất tận hiện lên, ngay cả bên Dược sư và Thanh Minh phía góc nhà cũng chú ý ra đằng này, ánh mắt mờ mịt vô cùng.<br><br>Màn sáng nhẹ bao trùm khắp gian nhà, sau đó như một bức tranh huyền ảo hiện ra, lưu họa luân chuyển.Một đại điện rộng lớn, làm toàn bộ bằng cẩm thạch uy nghi hùng vĩ.<br><br>Trong điện, một vị trung niên ngồi trên chủ vị, mày kiếm mắt sắc, không giận tự uy, giống Bạch Y đến bảy phần.<br><br>Bên cạnh hắn là hai đồng tử một nam một nữ, chỉ mặc một cái yếm, tóc để trái đào.Bên dưới đại điện là một phạm nhân mang đầy xiềng xích vô cùng tiều tụy, tóc tai bơ phờ mà đau đớn.<br><br>Hắn thực thể như ẩn như hiện, cảm giác lúc nào cũng có thể lụi tàn, tựa như chỉ cần thở mạnh một chút hay là khẽ khua tay, hắn có thể hoàn toàn tan biến không gì xót lại.Hắn là một linh hồn đang vụn vỡ!Phán quan cất giọng nói:“Ta kính người có ơn với tu sĩ, mở Thần Kiều.<br><br>Nhưng việc này không thể trách ta được, ta cũng chỉ nhận lệnh mà hành thôi.”“Ngươi là hoa yêu tu luyện mà hóa hình, vốn không mang nhân đạo, làm ác khắp nơi.<br><br>Sau này gặp một nữ tử, lại vì vậy mà chết trong đêm tân hôn, cũng là một bất hạnh, ta có thể hiểu.<br><br>Nhưng ngươi, oán niệm quá nặng không chịu luân hồi, khổng hiểu lý do gì, bước lên con đường quỷ tu.<br><br>Quỷ tu chủ tu hồn, khi ấy nhiều hạn chế, ngươi vì vậy mà điên cuồng mở đường.”Nói đến đây, hắn ngừng một chút nhìn phạm nhân, xong lại đổi một bộ giọng tức giận.“Luật pháp, đạo đức, quy củ, lục dục, chỉ cần cản ngươi, tất cả đều bị gạt bỏ, chứ đừng nói tới trung nghĩa ái tình cũng như phù du.<br><br>Một lòng chấp niệm với dương thế, muốn Quỷ Đạo phi tiên, ngươi đã làm vô số chuyện vô pháp vô thiên.<br><br>Đạo của ngươi, chỉ cần ai chạm đều thành kẻ thù, lại nói những kẻ không liên quan, chỉ cần có lợi, ngươi đều bất chấp kéo vào mớ hỗn độn.”Phán quan thở dài, bàn tay hắn đẩy nhẹ bát trà, bay lại tới chỗ tội nhân: “Mạnh Bà Thang này là chuẩn bị cho người, uống đi rồi không cần đau đớn.<br><br> <br>Nhất định phải uống, cũng đừng giở trò gì.<br><br>Ngươi nên hiểu!”Bên dưới lặng im, Mạnh Bà Thang lở lửng rơi đến trước mặt tội nhân, âm trầm lúc lâu vẫn dưới nền, không hề động.<br><br>Hắn không muốn uống.<br><br>Mạnh Bà Thang là tẩy sạch đi hết thảy, thế nhân ai cũng đều biết.<br><br>Nhưng có một điều không ai nghĩ tới, nếu tẩy đi hết sạch trí nhớ cùng nhân quả, vậy những thứ đó trôi đi đâu? Hay nói cách khác, vào tay ai?“Chuyện ngươi làm, nếu xét cho cùng thì cũng chỉ bình thường, cũng chả ai quan tâm, cớ sao lại cấu kết Đọa Tiên, giăng lưới giế.t chết Kim Ô, con trai của Đại Nhật Thánh Vương.<br><br>Ngươi nên hiểu rõ sức nặng của bọn họ, chưởng khống cả một phương thiên địa, vậy mà ngươi cũng giám giết.”“Đốt bí cảnh Nam Cực Tiên Ông, vạn người chết, hai Tiên thai cũng bỏ mình.<br><br>Lại cái gì mở trộm cổ mộ Vu tộc, độc cương thi nhấc lên cả trăm năm không sạch, hoàn toàn không thể sánh được việc ngươi giết Kim Ô, lấy đi Kim Ô Thần Tính.”“Những chuyện ngươi làm, cường giả vi tôn, giết người đoạt bảo tu sĩ ai đều chẳng làm qua.<br><br>Nhưng mà chuyện lần này, ngươi chết ắt đã định.<br><br>Ngươi cũng nên rõ, quỷ tu không thể phi Tiên, hà cớ sao chấp niệm mãi không buông.<br><br>Ài… Cũng phải nói lại, nhờ chấp niệm này mà con đường Quỷ Tiên ngươi không thành, ấy vậy mà thành tựu của người lại giúp tu sĩ chúng ta tăng thêm tỉ lệ một thành khi Độ Kiếp, chính là Thần Kiều.”Hai tiểu đồng nghe vậy cũng gật đầu tán thưởng.<br><br>Đến đây, quỷ hồn phía dưới mới hữu khí vô lực lên tiếng, hắn cố gằn giọng lên.“Ngươi biết, rất nhiều kẻ phi thăng chịu ta ân trạch này, ngươi giết ta hẳn phải rõ, ngươi sẽ bị ứng xúc mệnh lý?”Phán quan nghe tới đây lại ảm đạm.“Ta không phục, chỉ một bước nhỏ nữa thôi ta có thể làm được.<br><br>Ta không phục!”Tội nhân hét to, khí thế tỏa ra phần phật, hắn muốn gào lên những ấm ức, những gì hắn trải qua, hắn muốn gào vỡ trời xanh.<br> <br><br>Nhưng ngay lập tức lại như không có gì, không có chút sức mạnh nào có thể huy động, tất cả rơi vào lặng thinh.Đại điện này hẳn là có cấm chế.<br><br>Quá mạnh!Lóe lên một ý nghĩa trong lòng, hắn không phản kháng nữa.<br><br>Chẳng ai biết là hắn lại đang đánh giá vị Phán Quan ngồi trên.<br><br>Giờ phút này, kể cả những người đứng ngoài quan sát cũng khó hiểu ý nghĩ của hắn giờ này, những từ thông tin nghe được, cũng mơ hồ một hai suy đoán.Tên Phán Quan này chắc chắn là một kẻ đần.<br><br>Biết nếu đứng ra xử hắn, nhất định mệnh lý sẽ chịu tổn hại vì hắn có ân trạch với Tu sĩ, hễ ai Phi Thăng đều nhận hắn phần ân trạch này.<br><br>Kẻ này chắc chắn bị đẩy ra chịu thay!Run run cánh tay, hắn lôi ra một hộp gỗ nhỏ không biết từ đâu ra, khẽ mở ra có một chiếc nhẫn bạc chạm trổ tinh xảo, biểu đạt thành ý.“Xin Phán Quan đại nhân xem xét lại.”Đại điện sửng sốt một hồi.<br><br>Tên phán quan đánh một cái ánh mắt với tiểu đồng.Đồng tử chạy xuống lấy, vừa mang tới tay, Phán Quan cầm chiếc nhẫn mà vội quẳng đi vỏ hộp, tựa như độc xà vồ mồi, lòng hắn nóng như lửa đốt.<br><br>Hắn nhắm mắt quét qua một lượt thần niệm.<br><br>Hắn cảm nhận được vài khí tức mờ ảo trong đó, mặt ngoài kiên định nhưng trong lòng đang nhảy loạn xạ, cứ như cả ngàn con sóng đang đập mạnh vào mạn thuyền, không thể ngừng lắc lư.Động tâm không, nhất định là có! Là Kim Ô Thần Tính sao không động cho được.<br><br>Nhưng một khi cầm cái vật “phỏng” tay này, theo cả nghĩa hiện nghĩa bóng, hễ có người biết được thì hắn chỉ có một đường bị đuổi giết.<br><br>Chính tà hai phe, Thần Tiên hai phái, không một nơi nào dung.“Chưa giải cấm chế?” Phán quan cau mày nhìn tới không vui.“Cái đó, việc kia liệu có thể làm tới?”Phán Quan vỗ bàn, cố nén kích động vạn phần lại mà biểu hiện ra mặt vẻ tức giận, liêm nghiễm.“Tội đồ, còn miệng lưỡi giỏi, lại đi hối lộ giữa bạch nhật.<br><br><br>Xử người hồn linh tan biến vạn kiếp bất phục, không cho luân hồi!”Giờ đây trong lòng hắn chỉ rõ một điều: diệt.<br><br>Phải diệt khẩu, không thể để hắn luân hồi, nhất định phải diệt khẩu!Người chết rồi, cấm chế cái gì chứ, chỉ cần nhỏ máu nhận chủ lại là xong.<br><br>Lúc ấy lại cao chạy xa bay, lẳng lặng mà quật khởi.<br><br>Việc này vạn phần nguy hiểm, nhưng hắn lại liều đánh cược, thọ nguyên hắn đã không nhiều.Cái gì mà phán xử tăng địa vị, cái gì mà khai ra đồng bọn, tất cả không quan tâm.<br><br>Trực tiếp nhanh gọn, vạn kiếp bất phục, không chút dấu vết, khả năng lộ cũng rất ít.<br><br>Điều hắn suy nghĩ, ai trong tình huống này đều có thể lý giải.Rất nhanh, hắn tút ra thẻ “lệnh” ném xuống dưới, một cái kết giới bao bọc lấy quỷ hồn.Ngàn lôi oanh thể, vạn gai xuyên tâm!“Ngươi...”Kẻ ở dưới nghiến răng gào lên, nhưng sau đó vô vàn sợ xích như ẩn như hiện quấn quanh thân hắn, trên xích gai nhọn đang mọc ra cực nhanh, muốn xé toạc linh hồn.<br><br>Một cái gai đâm xuyên mặt, lôi đình theo nó mà oanh, ngàn gai xé linh thể, lôi đình theo đó mà tạc.Vạn kiếp bất phục, vĩnh viễn tan biến!Đau đớn, cực kỳ đau đớn.<br><br>Linh hồn tội nhân đang nứt dần, linh khí cứ thế trào ra phần phật, đại địa rung lắc cựa quậy.Rất nhanh, Mạnh Bà Thang hắn đã đưa tay trộm lấy, không một lời uống hết sạch.<br><br>Tên Phán Quan chỉ liếc qua rồi cũng không bận tâm đến, đơn giản lúc trước hắn đưa tới miệng rồi mà còn không chịu uống.<br><br>Lực chú ý của hắn đều để tâm lên chiếc nhẫn và tính toán sau này, nhất là việc giấu giếm.Chỉ thoáng một nháy, thật nhiều gai nhọn đỏ chót đã đâm xiên hồn thể một cách đau đớn, xiên qua hốc mắt, xiên qua yết hầu, xuyên tâm xuyên phôi, linh hồn đang hóa bụi chả về Thiên Đạo năng lượng của nó.<br><br>Khí trường tản ra như bị thiên không hút ngược lên, thăng thiên mà đi.Ầm Ầm! Khí lưu chấn động không gian.Quỷ hồn kia gào thét, muốn chồm tới nhưng lại bị giữ lại.<br><br>Một chữ “Định” thật to hiện trên đỉnh đầu hắn.<br><br>Ngay lập tức hắn bị ép tới khụy rạp trên mặt đất, lún sâu xuống vài trượng.Quá đau đớn! Tinh thần đang phân liệt.Hắn nhắm mắt, vẻ tiếc nuối thống hận vô cùng.<br><br> <br>Khóe mi hắn nhỏ giọt lệ rơi xuống, rất nhanh bị gió cuốn đi.<br><br>Mạt sa linh hồn tan vỡ rồi biến mất, duy chỉ giọt lệ vừa rồi là theo gió mà đi về nơi xa.“Ài, một kẻ như ngươi, đến cuối cùng vẫn biết rơi lệ.” Phán quan nhìn cảnh này cảm khái.Đến cuối cùng trước khi tan biến, tội nhân hồn quỷ kia vẫn nở một nụ cười nhạt còn lưu lại: “Các vị, không tranh là hắn sẽ nhỏ máu nhận chủ à!” Vừa dứt lời, hạt linh hồn cuối cùng đã tan vào hư không rồi biến mất.Triệt để biến mất!Ầm!Sau đó, đại điện sập xuống, từng đợt sóng xung kích tràn xa bốn phía, từng bóng người tại không trung hạ xuống.<br><br>Biến đổi này nhanh tới mức không thể lường trước được.<br><br>Một cuộc loạn đoạt diễn ra kéo dài tận vài ngày.<br><br>Hẳn là những kẻ phía ngoài tới quan sát một màn này.Cả một vùng chấn động, chiến đấu đến long trời lở đất.<br><br>Sau ba ngày, cuối cùng cũng dịu lại.<br><br>Một bàn tay khô gầy nhô ra từ đống đổ nát rồi vụt ra một bóng người, cầm chiếc nhẫn mà ai oán, tiếng nói vọng ra.“Dù biết là dương mưu nhưng không thể không nhập mưu, chết rồi mà vẫn tính kế, giỏi lắm! Một chiếc nhẫn rỗng tuếch, không cần phải tranh nữa.”Nói rồi hắn vứt chiếc nhẫn đi, hóa thành một vệt lưu quanh vụt nhanh biến mất.<br><br>Chiếc nhẫn lắc lư qua tay vài bóng người.<br><br>Sau đó cũng vài vệt lưu quang nối nhau mà đi sau khi dùng thần niệm tra xét nhẫn bạc.Tên Phán Quan thoi thóp ngoi lên, muốn nói hai chữ nhưng hữu khí vô lực.Miệng hắn cố mở như muốn nói với ai, nhưng hơi thở yếu dần đang kéo mí mắt hắn sụp xuống.<br><br>Lúc này nếu có thể, trong lòng hắn muốn hét lớn hai chữ: “Hộp gỗ!”Nhưng sau tất cả, sẽ chẳng ai biết được điều này nữa.<br><br>Cũng chẳng ai biết hắn muốn gì, hậu thế của hắn cũng chỉ hiểu, có lẽ đoán là một chút hối hận lúc cuối đời.<br><br>Khung cảnh dần mờ ảo, sau đó một màn máu phủ xuống, rất nhanh rồi tan biến.Khối đại địa bị phá hoại đến không chịu nổi, sau nhiều năm cũng bị vứt bỏ đi, cũng chả ai nhờ lại chuyện này.<br><br>Rất lâu sau mới có một bóng hình tới, từ trong đống đổ nát tìm tìm gì đó..<br><br>"]