["<br>Trên con đường vắng tanh, xe ngựa mỏi mệt chạy băng băng cả đêm không nghỉ.Thanh Minh nằm trên nóc xe, mượn ánh trăng sáng nhìn tấm bản đồ cũ, là bản đồ xin được từ sư phụ hắn.<br><br>Ánh trăng không quá rọi, chỉ dịu êm như sương trắng nhưng đủ để thấy được những nét mực lờ mờ.Vạn San Vô Cương thuộc nước Lạc Nam, sườn dưới của nó có nhiều sông nhỏ đổ vào Lạc Nam, cũng có một số nhánh đứt đoạn hình thành một số hồ tích nước lớn.Con sông lớn nhất Lạc Nam là tên là Kiên Giang, đồng bằng màu mỡ ở khu vực Kinh đô là được con sông này bồi đắp phù sa mà tạo thành.<br><br>Kiên Giang rất nhiều nhánh, nếu từ trên cao nhìn xuống thì nó không khác gì một con rết khổng lồ ngàn chân, sóng lưu cuồn cuộn không ngừng.Lạc Nam là nơi Thanh Minh sinh ra và lớn lên, cũng là quốc gia nằm ở cực Nam của bán đảo này, ba phía hầu như giáp với biển, còn lại một ít phía Tây và toàn bộ cực Bắc ở trên thì giáp với một nước lớn tên Lục Nguyên.Ngăn ở phía Bắc của Lạc Nam và phía Nam Lục nguyên là Vạn San Vô Cương dài đằng đẵng kéo ra tận biển.Lục Nguyên là quốc gia lớn, diện tích ở thời điểm hiện tại gấp vài lần Lạc Nam, tuy vậy quốc gia này vẫn muốn mở rộng lãnh thổ không ngừng.<br><br>Lục Nguyên là quốc gia có dã tâm rất lớn, cũng rất thâm hiểm.<br><br>Không ai biết sâu trong tối tăm họ đang âm mưu việc gì.Trong lịch sử, Lục Nguyên đã nhiều lần muốn nuốt trọn vùng cực nam này hoặc biến thành thuộc địa sân sau, từ đó xúc thế để mở rộng lãnh thổ về các phía nhưng mà đều không thể làm được.<br><br>Lạc Nam là quốc gia rất đoàn kết, nhất là khi có ngoại xâm.Đêm tối yên tĩnh, chỉ có tiếng xe ngựa “lộc cộc” xóc nảy vẫn không ngừng đi.<br><br> <br>Gập lại bản đồ, Thanh Minh từ nóc xe leo xuống, qua cửa phụ chui vào trong xe.Hắn không nghĩ được gì, lần này xem bản đồ chỉ muốn tìm hướng đi ra ngoài cho tương lai, có lẽ sau khi phụ giúp xong tiệc Phủ thành chủ lần này, hắn sẽ rời đi.“Dương thúc, chỗ cốt rượu này pha vạn vò rượu cũng thừa, không ngờ Phủ thành chủ lần này kỉ niệm trăm năm mà làm thật lớn.”“Đúng vậy, ta từng này tuổi rồi mà chưa thấy tiệc yến vào dùng nhiều rượu như vậy, xong lần này có thể kiếm chác bội rồi.”“Thành chủ Ngự Cần Vi tại chức trăm năm, nhìn con số thôi cũng hiểu rõ sự cường đại của ông ấy.<br><br>Không biết ông ta là người thế nào?”“Tiểu tử ngươi nói đúng đấy.<br><br>Ngày ta còn nhỏ thì Ngự thành chủ đã danh chấn thiên hạ rồi.<br><br>Nói về làm người, tại Đoạn Sơn Thành rất được lòng dân, cộng với công ơn khái phá, ai ai cũng kính ngưỡng.”Nói tới đây, Dương đại thúc đổi một giọng kính ngưỡng thuật lại.\"Nếu làm đúng ngày, tiệc yến này phải tổ chức đầu Thu mới đúng.<br><br>Nhưng Ngự thành chủ suy nghĩ cho dân, để sau hội Trung Thu mới làm, khiến khách nhân tứ phương tới dực tiệc đem lại nguồn tài lực khổng lồ cho Đoạn Sơn Thành lần này, người dân càng ngưỡng mộ Ngự thành chủ.”“Vậy là đầu Thu, nhưng hoãn tới hôm nay?”“Đúng vậy, lần này chúng ta sẽ được vào Phủ thành chủ chuẩn bị rượu, tiểu tử ngươi sẽ có cơ hội nhìn thấy ông ấy từ xa.<br><br>Không nên gây chuyện, trong yến tiệc này không ít người quyền quý đâu, cũng không nhiều người nhân ái như Thành chủ, họ rất ghét những kẻ tầng chót như chúng ta.”Mấy câu sau của Dương đại thúc nói Thanh Minh nghe không lọt rồi, hắn chỉ nhớ được yến tiệc này bị rời từ đầu Thu tới quá Trung Thu.Đầu Thu là lúc có người lạ tới buôn bán, cũng là ngày sư tỷ rời đi.Trùng hợp chăng?Ngự thành chủ nhân ái, sao Yên Hưu Lộc lại không hỏi được một lời công đạo?Vẫn chưa thông!Cũng không liên quan lắm, mặc kệ.Dương thúc vẫn đang miên man những truyền kì về Phủ thành chủ, nhưng mà Thanh Minh từ lúc nào đã gáy khò khò rồi.<br><br> <br>Thấy vậy, khuôn mặt mệt mỏi của hắn cười một cái rồi lại thúc ngựa đi.Càng gần thành trì lớn thì đường càng đẹp, vì vậy xe ngựa đi càng êm, Thanh Minh cũng ngủ càng sâu giấc.Vừa trưa hôm sau, cuối cùng cũng tới nơi.Từ lúc này tính đi, còn hai ngày nữa là tới yến tiệc, tức là nhóm Viên Quảng còn một ngày nữa phải tới Phủ thành chủ để kiểm tra một lượt toàn diện, từ đó mới được cấp quyền vào phủ.Dương đại thúc vừa tới nơi bèn lăn ra ngủ, Thanh Minh và mấy người khác thì cấp tốc chiết chế rượu, cùng với đó là làm một số chuẩn bị cho tối hôm sau - chính là tới Phủ thành chủ để quản sự kiểm tra.Xế chiều, Thanh Minh đưa mắt nhìn Viên Quảng, Viên Quảng gật hiểu, nói to.“Thôi ngươi mệt rồi, lại vừa đi xa về chưa nghỉ, vào phòng đi.<br><br>Để lại chút việc này cha cùng mấy vị thúc thúc làm.”“Đúng, tiểu tử ngươi mau nghỉ đi, thân thể vốn không khỏe rồi.”“Viên đại ca nói đúng đấy, nghỉ ngơi chút.<br><br>Mấy ngày sau là được vào Phủ thành chủ mở rộng tầm mắt rồi.”“Làm phiền mấy vị thúc thúc rồi.<br><br>Ta buồn ngủ quá.”Thanh Minh rời đi gian phòng chung này, hắn về phòng mình rồi đóng cửa lại.“Tuy sơ hở rất nhiều, nhưng có còn hơn không.<br><br>Chứng cứ ngoại phạm à!”Hôm sau, sáng sớm Thanh Minh đã thức dậy, ngồi ở lầu dưới quán trọ ăn một tô mì thịt bò rau thơm nức mũi.Mấy vị đại thúc cũng thấy hơi bất ngờ vì mọi ngày Thanh Minh đều dậy muộn, nay lại dậy sớm như vậy, thế mà còn ăn được nửa bát mỳ rồi.<br><br>Tuy vậy nhưng chẳng có gì bất bình thường lắm.<br><br><br>Họ chào nhau mấy câu rồi cùng ăn sáng, xong xuôi thì việc ai nấy làm.Giữa trưa đã có đoàn người từ Phủ thành chủ cùng với nhiều xe trở hàng đậu dưới quán trọ, họ tới là để đón mấy người Viên Quảng và hàng hóa.<br><br>Tất cả đều có cờ Ngự phủ và binh lính theo cùng.Kỹ thuật pha rượu của Viên Quảng rất đặc biệt nên không muốn ở trong Phủ thành chủ lộ ra, hắn đành phải ở lại quán trọ làm một nửa, khi tới Phủ thành chủ mới làm nốt công việc.<br><br>Vì vậy, mấy xe trở hàng này có lẽ phải đi vài lượt mới xong.Chiều đến, Thanh Minh và mấy người thúc thúc cùng cha hắn đang ở một căn ngoại viện nhỏ, ngự tại ngoài rìa khu vực phủ.<br><br>Nơi này là chuẩn bị cho mấy người bọn hắn, lúc này phải đợi quản sự tới kiểm tra danh tính và các thông tin liên quan lần cuối mới được tự do.Lần này là lần kiểm tra thứ ba, còn chưa kể đã có người tới Cẩm thôn tìm hiểu một lượt rồi.Làm việc thật cẩn thận.“Cha, rượu này phải quan kiểm tra mấy lần.”“Ít nhất ba lần, khâu cuối pha chế trước khi đưa lên còn phải có người giám sát.<br><br>Trong khi yến tiệc diễn ra, chúng ta cũng phải hấp cách thủy không ngừng, lần này họ có đặt riêng hai trăm vò Ẩm Tửu dùng nóng, có lẽ cho quý nhân.” Viên Quảng đáp.“Vậy là rượu thường sẽ qua tay quản sự và giám sát, chúng ta không liên quan?”“Ừm, muốn làm gì thì làm.”Muốn làm gì thì làm, có lẽ Ẩm Tửu hấp cách thủy không cần Thanh Minh giúp, hắn có thể ra ngoài ngó nghiêng mở rộng một chút.<br><br>Hoặc có thể may mắn quan sát được thành chủ hoặc những người có địa vị cao.<br><br>Đây là những gì mấy vị thúc thúc kia có thể nghĩ ra được.Thế là họ nói với Thanh Minh:“Thanh Minh ngươi chú ý một chút là được, có khả năng thấy được mặt thành chủ hoặc lọt vào mắt xanh của các tiểu thư, đến lúc đó một bước lên mây không chừng.”“Ha ha ha.”Mọi người đùa nhau cười ha ha, vừa hay lúc này một nhóm người Phủ thành chủ cùng với hai vị Dương thúc mới đi vào, bắt tay vào việc xác nhận danh tính lại một lượt cuối.<br><br> <br>Trên người những người này vẫn còn mùi rượu nhẹ, chắc là mới kiểm kê rượu cùng Dương thúc xong.Mọi việc ổn thỏa không có vấn đề gì, quản sự cấp cho mỗi người một bộ gia phục giống như gia nhân ở đây, nhưng phía sau thêu chữ “tạm”, cùng với đó là một mộc bài chữ “Ngự” phía trước, phía sau cũng là chứ “tạm”.Còn một hôm nữa là tiệc chính bắt đầu, họ được hoạt động tự do, nhưng không được tới chính phủ, chỉ được ở trong khuôn viên này hoặc ra bên ngoài.Sát vách là một số đầu bếp cũng được thuê tạm, cùng với một số người ở những gian viện khác không rõ công việc, Thanh Minh chỉ hỏi han mấy người làm bếp gần nhất mới biết được họ là từ Kinh thành tới.<br><br>Còn mấy khu kia Thanh Minh cũng lười không muốn tới bắt chuyện, hắn còn bận làm chuyện khác.Trong viện này có một gốc bàng, Thanh Minh ngày hôm nay nằm tại cành cao nhất, ngẩn người cả ngày.Lâu lâu về chiều, cũng có người ra người vào.<br><br>Có người cất tiếng hớt hải xen lẫn vui sợ.“Tiên nhân.<br><br>Mau nhìn, là Tiên nhân kìa! Trong đời vậy mà có thể nhìn thấy Tiên nhân trong các tiên môn truyền thuyết.”\"Đâu...?\"“Đúng thật là tiên nhân, tới Phủ thành chủ chuyến này quả không tiếc nuối mà.”\"...\"Vài tiếng cảm thán vang lên, Thanh Minh cũng theo đó mà mở mắt nhìn về phía lưu quang đang nhạt dần rồi hạ xuống tòa biệt phủ hoa lệ đằng tít sâu, đó là phủ chính của Thành chủ.“Tiên nhân gì chứ, tu sĩ thôi.<br><br>Chân chính mới gặp vị đạo sĩ ở nhà Diệp sư và ả Hồ ly kia.”Nghĩ đến đây Thanh Minh mới nhớ ra, tại sao ả Hồ Ly kia vẫn chưa lên Linh giới, sao gia gia hắn cùng lão đạo sĩ nhà Diệp sư có thể từ Linh giới xuống được đây.Linh giới, vốn rất thần bí.<br><br>Ngày xưa hắn đã từng cố tìm tòi thông tin về Linh giới nhưng đều hoài công vô ích.<br><br>Hắn cũng cố xuống những Khư giới nhưng không thể được, màng thế giới đậm đặc đến mức ép cả không gian biến dạng, Linh khí còn không thể tồn tại ở nơi đó.Màng Linh giới như là thông lộ một chiều vậy, có lên nhưng không có xuống.Nói là màng Linh giới cũng chưa chắc đúng, có thể đó cũng chính là màng của các Khư Giới nhỏ bé chăng?Nói chung khó phân định, nên suy nghĩ chuyện hiện tại thì hay hơn..<br><br>"]