["<br>Giờ ngọ sắp qua, lễ tế ở Hàm Dương vẫn thinh.Đối lập thay, ngược với hình ảnh Hàm Dương hoa lệ thái bình, giờ khắc này các tỉnh khác trong Lục Nguyên đã bắt đầu cơn loạn lạc chưa từng thấy.Ở kinh đồ đã mơ mơ hồ hồ không hề hay biết, huống chi trong thạch động cách biệt nhân thế này càng không thể hay.<br><br>Một canh giờ đã trôi qua, trong ba người bị treo trên tường, Vấn Tử Mẫn một thân nữ tử là thê thảm nhất.Áp lực nàng phải chịu càng ngày càng tăng, khắp cơ thể xuất hiện vết nứt như một ổ bánh quá nhiệt, máu tươi phun ra không ngừng.<br><br>Dưới độ đậm đặc linh khí, miệng vết thương lại không ngừng khép lại, rồi lại ứa ra, cứ như thế hình thành một vòng tuần hoàn đau đớn.Điều khiến người ta ngoài ý muốn là thần trí của nàng vẫn giữ được tỉnh táo, ánh mắt như một hài nhi sau cơn ngủ dài, tràn ngập thanh tỉnh tò mò xung quanh.Lạc Kim Lân chẳng khác với nàng là bao, ngay cả thần trí cũng vậy.<br><br>Trong mộng mơ của hắn, đã có rất nhiều lần hắn tự tưởng tượng mình ngã xuống núi lửa phun trào, hay bị ngàn con kền kền tranh nhau xâu xé xác thịt, hoặc bị một viên thiên thạch rơi chúng người, máu me be bét.Hắn không phải người có sở thích kỳ lạ, chẳng qua chưa trải nghiệm bao giờ nên muốn thử tưởng tượng ra chiêm nghiệm vài lần mà thôi.<br><br>Mỗi thứ vài lần, ngàn thứ là vạn lần, cũng khá nhiều.<br><br>Nỗi đau đó tuy không chân thực, nhưng cơ thể hắn lại tự động tác động tới thân kinh và linh giác, muốn không thật cũng khó.Thanh Minh lại khác, hắn không chịu đau giỏi như hai người kia, tuy vậy hắn có tập luyện nên vẫn giữ được tỉnh táo.<br><br>Hắn là người có ít vết thương nhất, nói đúng ra là vết thương chằng chịt nhưng lại chưa có lấy một giọt máu nào ứa ra ngoài cả.Tim hắt đập rất chậm, cảm giác như không hề đập vậy, các khối cơ và khối thịt thì cựa quậy không ngừng, tựa như ngàn con rắn đang muốn phá vỏ chui ra, nhưng lại có xu thế ép miệng các vết thương kia lại, rất quỷ dị.Trước ngực sau lưng Thanh Minh có hai đồ án, bên trong chứa cùng một loại phù văn phức tạp.<br><br>Hắn biết hai phù văn này, đó là Quy Huyết.Viên Đại vẽ hai phù văn này phong cấm máu của hắn rơi ra ngoài, đồng thời ngăn hai nửa giọt thần huyết có xu hướng liên hệ nhau.<br><br>Chính vì vậy, trên người Thanh Minh không hề có một giọt máu, toàn bộ đều được giữ lại.Thanh Minh biết trong máu của hắn còn một phần thần huyết chưa luyện hóa hết, hắn muốn để số thần huyết này sau khi lột xác lên Linh thai sẽ dùng để tẩm bổ Đạo Đài.Đang có chút hoài niệm, áp lực bỗng chốc gia tăng, trong động đã xuất hiện một cơn mưa linh dịch, mưa lất phất đúng như tiết xuân.<br><br>Hình thì giống, còn ý lại ngược hoàn toàn, cơn mưa này xuất hiện cũng tức là linh khí đang được áp súc rất cao, áp lực phải chịu hiện giờ đã khó mà có thể đong đếm.Điều này làm Vấn Tử Mẫn và Lạc Kim Lân phun ra một ngụm máu, ngay cả Thanh Minh cũng không ngoại lệ.<br><br> <br>Hắn ngửa cổ lên trời phun huyết, máu đỏ nhuộm đỏ nửa cây phất trần, nhuộm luôn cả bức tường phía trên.Bỗng, trong động đá xuất hiện một âm thanh già nua, thanh âm mang theo thương hải tang điền.“Hậu nhân họ Tào, tới giờ rồi.”Tào công công nghe vậy run run bước tới cỗ thanh đồng quan tài, hiển nhiên áp lực hắn phải chịu không hề thua kém bọn người Thanh Minh là bao, nhưng mà tu vi hắn cao, vậy vẫn dễ chịu hơn nhiều.Hắn đưa hai bàn tay chạm vào thanh đồng quan tài.<br><br>Không giống như Yên Hưu Lộc hồng hào chễm trệ, trong một giây hắn đã bịt hút thành một bộ xương khô, bỗng chốc ngã xuống gò đất thở hổn hển, ấy vậy mà nụ cười trên miệng vẫn không hề nhạt đi.Áp lực trong thạch động theo đó biến mất, ngoài trừ Yên Hưu Lộc, cơ thể cả bốn người như muốn nổ ra, da dẻ cả bốn người nứt vẻ như một đồng ruộng hạn hán.Hiển nhiên là vậy, cơ thể đang thích ứng với áp lực cao và đang muốn có xu thế cân bằng, áp lực bên ngoài mất đi đột ngột sẽ khiến áp lực bên trong cơ thể và môi trường xảy ra chênh lệch, dẫn tới có xúc thế bạo toạc.Một cách dễ hiểu, nếu là dân chài ai cũng biết điều này.<br><br>Khi đưa một mẻ cá từ dưới biển sâu lên, nhất định phải từ từ, cứ cách mỗi một khoảng độ sâu theo kinh nghiệm, mẻ cá này phải được dừng lại chờ đợi.Những con cá sống dưới vùng nước sâu, áp suất cơ thể sẽ cân bằng với áp suất mực nước, nếu đưa nó quá nhanh lên bờ, áp suất cơ thể lớn hơn áp suất trên bờ sẽ dẫn tới hiện tượng nổ tung, con cá này chẳng khác gì một quả bom bằng máu thịt cả.Cũng may hàm lượng linh khí ở thạch động vẫn rất nồng dậm, cả bốn người vẫn chưa chết được.Tào công công giờ đã phế đi, Vấn Tử Mẫn là thân nữ nhi không giúp được chiến lực gì, Lạc Kim Lân chưa một lần hoạt động mạnh cũng vô dụng như thế, Thanh Minh thở dài.Xem ra lại trông cậy vào một mình hắn.Điều không ngờ là Tào công công lại gắng lượng chút sinh mệnh cuối cùng, tập tễnh bước tới bên người Thanh Minh.<br><br>Từ trong ống tay áo, hắn lôi một thanh tiểu kiếm, nhìn Thanh Minh cười nhẹ.Thanh Minh thấy vậy trong lòng hoảng hốt, mặt vẫn bình tĩnh quay sang nhìn Vấn Tử Mẫn.<br><br>Vấn Tử Mẫn chỉ cười nhẹ không tỏ ra thái độ gì.Tào công công cầm tiểu kiếm, dùng sức đâm thật sâu xuống.“Bang chủ?” Lạc Kim Lân kinh hoàng khó nhọc rên lên một tiếng.Phập!Tiểu kiếm găm xuống tường đá, ngay cạnh cổ Thanh Minh một đốt ngón tay.<br><br>Lạc Kim Lân và Thanh Minh đều thở hắn ra một hơi, Vấn Tử Mẫn vẫn bình tĩnh cũng nhẹ nhàng hạ ngực thở ra rất nhẹ.\"Công công tuổi già sức yếu, tính đùa mà trượt tay làm thật thì sao.\" Lạc Kim Lân hớt hải nói.Tào công công thu lại biểu lộ của bọn họ, nhe răng ra cười, hàm răng của hắn đầy máu tươi.Âm thanh cổ xưa lại vang lên:“Không ngờ nguyên thần ngươi lại mạnh như vậy.<br><br>Ngươi là trùng tu, huyết mạch, hay là thiên ngoại? Nếu ngươi phán kháng, Trẫm giết hắn.”Yên Hưu Lộc tự nhiên mấp máy miệng, âm thanh kia phát ra từ cuống họng hắn.<br><br>Hằn lờ đờ đưa đôi mắt nhìn thanh tiểu kiếm và Thanh Minh, như chấp nhận gì đó nhắm mắt xuống chìm sâu.“Hỏa, năm.”Câu nói như giao phó với Thanh Minh, ý thức Yên Hưu Lộc dần lún vào bất tận.Bất ngờ, chỉ trong một nháy mắt, hắn lại mở mắt ra, đôi mắt như có tinh mang, không hề ảm đạm như lúc đầu.“Tốt, Trẫm hứa với ngươi ba bọn họ toàn mạng.”“Hậu nhân Tào gia, thủ vững tới giờ tý!”Tào công công gật gật, hiển nhiên không còn sức để nói.<br><br>Hắn vẫn cầm thanh tiểu kiếm đứng đó canh trừng Thanh Minh.“Đoạt xá sao?” Thanh Minh mở lời nhìn Yên Hưu Lộc.“Không cần làm loạn, Trẫm dùng cơ thể của hắn là vinh hạnh của hắn.<br><br>Tiểu tử này tuy đã chấp nhận chìm sâu, nhưng vẫn cần luyện hóa.<br><br> <br>Trẫm là người bao dung, qua đêm nay sẽ thả các ngươi ra.”Thì ra là vậy!Nghe đến đây, toàn bộ bức màn đã được vén, Thanh Minh thông ra rất nhiều điều.“Từ giờ tới đêm còn rất dài, Trẫm là người yêu tài, các ngươi có một trò chuyện một chút?”Lạc Kim Lân vô cùng tò mò, mặc kệ với vết thương bên người, hắn cất giọng, đôi môi vẫn run lên vì yếu ớt.“Được, nhưng mà có thể trả cơ thể cho tiểu đệ đệ của ta được không? Bổn điện hạ cũng rất yêu dị nhân chí quái.”Yên Hưu Lộc nhắm mắt lại rồi trở nên bất động thanh sắc, chỉ thấy cổ họng hắn khẽ rung.“Thả, ngươi có biết kết cục này vốn ban đầu là của ngươi?”Thanh Minh không tỏ ra bất ngờ, hắn đã đoán được.<br><br>Nhưng điều hắn không đoán được là vai trò của Vấn Tử Mẫn.“Khi bắt đầu Trẫm cứ tưởng có phản thần làm loạn, nhưng sau khi nhập vào hắn, ta mới biết được hậu nhân ta ứng biến rất nhanh.”Thanh Minh nói:“Ý ngươi là, ban đầu kế hoạch của các ngươi là dùng lên Lạc Kim Lân, nhưng Yên Hưu Lộc vô tình lọt vào tầm ngắm, vậy nên chuyện thành ra như vậy.<br><br>Nhưng ta có điều thắc mắc, Yên Hưu Lộc có gì hơn hắn?”Âm thanh trầm đục lại vang lên.“Nói chuyện này cũng không to tác gì, dẫu sao ba người các người đều quy về tay Trẫm.<br><br>Hắn là kẻ thích hợp với bổn nguyên thần hồn của ta nhất, cũng là bộ đạo thân có khả năng phi thăng nhất, có dù ở cái Khứ Giới thiên đạo khiếm khuyết này.”Vấn Tử Mẫn từ đầu tới giờ vẫn im lặng, nàng có chút chán ghét nhìn về phía Thanh Minh, ánh mắt mệt mỏi vô cùng như muốn ngất đi, ý giao phó bảo hắn hỏi tiếp.<br><br>Thanh Minh hiểu ý nói:“Làm sao để nhận ra?”“Đạo đài của Trẫm nằm trong tay Tào gia, người tương thích ắt có liên hệ.<br><br>Còn việc nhận ra phi thăng thì đúng thật là việc ngoài dự liệu, Trẫm cũng không ngờ có kinh hỉ bực này.”Thanh Minh đưa mắt nhìn Vấn Tử Mẫn, lại hỏi:“Vậy nàng ở đây là…”“Chuyển sinh sẽ không tương thích, vậy cần một huyết mạch tương liên trời sinh tuyệt mạch, dù có quan hệ rất mỏng cũng được.<br><br>Có lẽ hậu nhân của ta tìm được nàng.<br><br>Nhưng không cần nữa, bộ cơ thể này hoàn mỹ vô khuyết với Trẫm, các ngươi coi như nhặt được mạng trở ra, tất nhiên các ngươi phải quy phục.”Thanh Minh nghe vậy lại chợt nhìn Vấn Tử Mẫn.<br><br>Rõ ràng lúc trước đối phó với Hải Vô Khanh, thủ lĩnh đám hải tặc thì Vấn Tử Mẫn đã có thể thúc dục được một chút khí huyết để phát lực, trời sinh tuyệt mạch đâu có thể dùng khí huyết như vậy?Mắt thấy Tào công công dưới linh khí nồng đậm đã phục hồi được đôi chút, Lạc Kim Lân lên tiếng mở lời:“Tào công công giải thích chút được không?”Nghe vậy, Tào công công xoay người cúi về phía Yên Hưu Lộc.“Việc quá nhỏ nhặt, không cần câu nệ.”Nhận được ý, hắn nói:“Lão nô năm đó tới Lạc Nam lúc mười tuổi, thành công từ chiến địa hợp pháp hóa thành nạn nhân chiến tranh giữa Lục Nguyên và Lạc Nam.<br><br>Là cô nhi, vậy nên được Lục công công nuôi nhận, thành công vào cung hầu hạ Lạc Đế.”Kể ra chỉ có vài câu nhưng Thanh Minh biết không đơn giản như vậy, nó là cả một quá trình mưu kế nhân tâm, nghĩ đến đây lại thấy Tào Chính Thuần nói tiếp.“Mỗi đời Tào gia đều có năm người, một người duy trì nói giống, bốn người còn lại đi ra các nơi tìm đạo thân cho Hoàng Tổ.<br><br><br>Mà nhanh nhất chính là mượn lực kẻ quyền lực nhất, vậy nên chúng ta làm âm thị hầu hạ đế vương các vương triều.<br><br>Tổ tiên ta đã nghĩ, tìm người tại sao không tìm từ hoàng thất trước, vậy nên bọn ta bắt đầu tra từ hoàng thất tra ra, nhưng suốt ngàn năm qua vẫn không có ai thích hợp.<br><br>Sau ngàn năm, Nguyên Đế bắt đầu chiêu mộ đạo sĩ nghiên cứu cách trồng Ngoại Đạo Chủng, tới gần trăm năm qua mới có chút triển vọng.”Nói nhiều, hắn hít một hơi dài lấy sức kể tiếp.<br><br>Tuy mất sức nhưng Tào Chính Thuần cực kỳ hưng phấn, đây là hiển hách trọng trách bao đời nhà hắn, làm sao không kích động.“Tổ tiên ta thử nghiệm nhiều, nhưng đa phần đều chết sau khi được ba năm gieo chủng.<br><br>Đến đời ta, kết hợp với tu sĩ Bắc Cương, chúng ta đã đánh bạo, thử trồng chủng từ trong noãn, nuôi chủng từ trong thai, kẻ đó chính là Lạc Hậu và Thái tử ngươi.”Nói đến đây hắn cười rất tươi, ra sức thở hổn hển.Lạc Kim Lân nghe ra sự khác thường, nhưng Thanh Minh đã cười phá lên, hắn cười tới nỗi ho sặc sụa.\"Ha ha ha.\"“Thì ra chúng ta là tội nhân đất nước?”Thanh Minh lẩm bẩm câu này, Tào công công và “Yên Hưu Lộc” nghe không hiểu, chỉ thấy Lạc Kim Lân nheo mắt nhìn hắn, Vấn Tử Mẫn miệng hơi cười nhạt rồi thôi, đầu lại ngục xuống như ngất xỉu.Có lẽ là ngất thật.Không để cho bọn họ nghĩ gì, Thanh Minh nói thay Tào công công:“Nhưng mà Lạc Kim Lân sinh ra có long khí, ngươi lại không muốn xảy ra ngoài ý muốn gì, cho dù nhỏ nhất, vậy nên sau khi lấy được lòng tin Lạc Đế, ngươi thành công chuyển hướng ba con sông của Lạc Nam đổ về Tả vọng hồ, tụ toàn bộ long khí tại Tả Vọng Hồ, thông qua Quy đại nhân liên hệ với Lạc Kim Lân.<br><br>Điều ta khó hiểu rằng, ngươi làm sao để phù uế lên long khí của Lạc Kim Lân?”Nghe Thanh Minh phân tích như vậy, Tào công công có hơi bất ngờ.“Ngươi nói không sai.\" Tào Chính Thuần nói lời này, vẻ chiến thắng của hắn tỏ ra càng đậm dẫu cho cơ thể đã đứng không vững.\"Thực ra, Lúc Nguyên từ ngàn năm nay luôn là kẻ thắng, các ngươi thắng trận nhỏ, chúng ta thắng đánh lớn.<br><br>Chúng ta mang quân đánh Lạc Nam có hai mục đích.<br><br>Nếu thắng được, vậy thì lãnh thổ được mở rộng, nếu thua, máu của tướng sĩ chết đi cũng không vô ích.<br><br>Thuật sĩ Lạc Nam nội gián ở Lục Nguyên không ít, chúng ta ở Lạc Nam cũng vậy.<br><br>Những người này không làm chuyện gì quá chú ý, chẳng qua là đi yểm địa mạnh mà thôi.”Tào công công lại thở lấy hơi, Thanh Minh lại chêm vào khoảng trống:“Thì ra là vậy, một bộ lạc đời đời chân phàm bị tàn sát có liên quan tới chuyện này.” Hắn vừa nói, vừa quay sang nhìn Vấn Tử Mẫn.Vấn Tử Mẫn hai mắt khép hờ, làm như không thấy, có lẽ là ngất đi thật rồi.Thân nữ tử yếu đuối bao nhiêu cơ chứ!Từ lúc Yên Hưu Lộc bị đoạt xá, nàng trầm đi rất nhiều, như đóng hết giác quan với ngoại giới.Nếu không có thông tin vô tình của Vấn Tử Mẫn nói lúc trước, e rằng Thanh Minh cũng không đoán được điều này.Nghe Thanh Minh nói bộ tộc tuyệt mạch chân phàm kia, Yêu Hưu Lộc bỗng chốc nhíu mày.<br><br>Âm thanh cổ xưa lại cất lên:“Ngươi rất khá, nếu chịu đầu nhập vào môn hạ của Trẫm, tiền đồ vô lượng.<br><br>Nói tiếp xem…”Không để ý lời mời chào, Thanh Minh khẽ cười nói tiếp:“Hóa ra bọn họ là hậu nhân tên Tiên nhân dùng Huyết Vũ Tùng Tiên là thật.<br> <br><br>Dám lừa thiên đạo, vậy nên chỉ cần dưới trời, đời đời là phàm.”Doanh Hiểu trong Yên Hưu Lộc nghe câu này bỗng chốc hơi dao động, hắn ổn định lại cất giọng khàn khàn.“Khá cho một tên tiểu tu sĩ vắt mũi chưa sạch, ngươi biết rất nhiều.<br><br>Ngươi có thể nói tiếp, nhưng kể từ bây giờ, sai một câu Trẫm chặt một ngón tay của ngươi.<br><br>Sai ba câu, giết hắn.”Tào công công nghe vậy tút thanh tiểu kiếm, hắn vẫn đang đứng cạnh Thanh Minh tùy thời hạ thủ.“Tộc nhân này chỉ là nhánh nhỏ của quân đội.<br><br>Chiến tranh với Lạc Nam các ngươi phát động ở những nơi lẻ tẻ, có khi lại diễn ra tại những nơi điên rồ biết chắc chắn là thua, hóa ra là có nguyên nhân khác.<br><br>Mà trận Kiên Giang vừa rồi, máu nhuộn Kiên Giang tới Đỗ Long ba ngày chưa tan chính là một trận ác liệt nhất, cũng là mấu chốt của kế hoạch này.”Doanh Hiểu không rõ tiểu tiết, nhưng Tào công công không động, hắn biết tiểu tử kia nói đúng.“Thế tụ bảo bồn, máu rửa sạch đi đâu? Tất nhiên là chảy về quy giáp của Quy đại nhân rồi.<br><br>Bảo sao hôm ấy ta cứ có cảm giác khó chịu, bài trừ linh khí, hóa ra vì nguyên nhân này.”Thanh Minh nhớ lại hôm ấy, Ngự thành chủ cũng có cảm giác này.<br><br>Nhưng trong lời hắn kể ra, không có sự xuất hiện của Ngự Cần Vi, hiển nhiên là giấu đi.“Ta không biết các người dùng thêm vu cổ gì, nhưng trận Kiên Giang tưởng thắng đậm kia lại là trận thua đậm nhất của Lạc Nam.<br><br>Hóa ra việc Ngự thành chủ xuất binh hay khao nhậm chức trăm năm của hắn đã được Nguyên Đế tính ra, lợi dùng điều ấy che mắt mục đích thực sự.<br><br>Quả là đại kế lâu dài phải bỏ được những trận thua tiểu tiết.”“Trái ngang thật, không ngờ Yên Hưu Lộc lại xuất hiện trong tầm mắt của Tào công công.<br><br>Ta và hắn sai biết không nhiều, vậy mà hôm ấy, Tào công công ái mộ hắn, còn với ta sinh ra rất nhiều khinh thường.<br><br>Mới đầu ta còn tưởng do nhan sắc, hóa ra không phải.”Lạc Kim Lân vẫn luôn nghiêm túc nghe, mấy câu cuối của Thanh Minh làm hắn phì cười..<br><br>"]