["<br>Phía cổng làng, hai người một già một trẻ nhìn bóng nam tử biến mất, lại hướng phía Cẩm thôn bước tới.“Phong chủ, giờ vào tìm chăng?”“Tìm chi cho mệt, quét sạch nơi đây, còn lại chính là bọn họ.” Tiểu hài vừa dứt lời, bầu trời theo ấy mà bắt đầu tối dần.Mưa vừa tan ra được một khắc, mây đen lại kéo đến ùn ùn từ bốn phía xung quanh.<br><br>Nó ập tới bất ngờ như ban nãy, không một dấu hiệu nào báo trước.Hôm nay là ngày của sự đột ngột.<br><br>Vài người dân trong lòng hoảng sợ nghi vấn: “Trời mưa vừa tạnh, hạn kéo dài hơn mười hai năm, giờ chẳng lẽ muốn hồng thủy?”Hai bóng người bước vào cổng thôn, lại để ý trên mái chòi đầu thôn, một cành cây nhỏ ngả bóng râm đung đưa che mát cho một thiếu niên.Thiếu niên với mái tóc bạch kim khẽ ngáp một cái, hắn lười biếng đem đôi mi khẽ mở ra, để lộ đôi mắt vẩn đục nhìn hai người đầy lạnh lùng rồi nhảy xuống nhẹ nhàng tiếp đất.Lưng đeo hộp kiếm, hông dắt hai thanh quải trị an.<br><br>Gió nhẹ lay góc áo, thiếu niên đứng ra cản đường.“Người tới buôn bán giao phí bảo kê, kẻ tới làm loạn không còn mạng về!”Mấy lời tàn sát ban nãy, Mai Hoa Thiên Lý vẫn nghe vào được.Đối diện, lão giả cùng hài tử nhìn nhau khó hiểu, từ lúc nào một tiểu bối có thể trước mặt họ mà có thể ngạo mạn như vậy, lại còn muốn dùng chính hai người như thể tìm cảm giác tồn tại.<br><br>Lâu ngày bế quan, thế đạo gần đây chuộng việc như này sao?Lâm trưởng lão bước lên một bước muốn giải quyết, lại bị hài tử năm tuổi Thủy Công Văn kia đưa tay ngang, nhìn trời nói: “Không ý nghĩa, tiện việc.”Bầu trời mây đen xoáy cuồn cuộn, cứ như một cái xoáy nước đang điên cuồng hút lấy áng mây.Cổng Cẩm thôn, ngay tại đó nhìn thẳng lên trời, mây đen trên trời đang tụ lại đặc quánh, một mũi khoan nước như ngọn núi khổng lồ nhô ra khỏi mặt mây một cách từ từ.Thiếu niên đưa đôi mắt bạch sắc ngẩng lên, gió khẽ phả nhẹ vào khuôn mặt hắn, lay lay ngọn tóc mai.<br><br>Hộp kiếm gỡ xuống.Ngọn nước khổng lồ như mũi khoan, dần hạ xuống.<br><br>Ngay cả khi còn cách xa, một chút áp lực từ nó đã đủ chấn nát hết thảy.Thực muốn quét sạch sinh linh....Viên Quảng cùng Hoa Tranh đang vui vẻ nghe Thanh Nguyệt kể về buổi khai khiếu, nhí nhảnh cực độ.Tiểu muội Thanh Minh, Thanh Nguyệt, ba tuổi.<br><br>Nét xinh đẹp thừa hưởng từ Hoa Tranh, tuy mới ba tuổi nhưng lại trông có vẻ thông minh hơn Thanh Minh nhiều.<br><br>Nàng vừa từ Đoạn Sơn Thành trở về sau khi tới đó khai khiếu.Do bận rộn nên Viên Quảng chỉ đưa nàng tới, sau về trước.<br><br> <br>Thanh Nguyệt còn chờ một ngày nên Viên Quảng nhờ Tiêu Thông đưa nàng về.Tiêu Thông chính là người lần này được chọn đi chung hộ tống những người trong thôn tới Đoạn Sơn Thành.<br><br>Hắn tuy trẻ tuổi, từng một dạo là lưu manh nhưng là người có nguyên tắc.<br><br>Ngày trước Tiêu Thông cẩm đầu một nhóm ẩu đả, về sau bị Mai Hoa Thiên Lý đánh thiếu sống giở chết, lại đi theo Thiên Lý làm tiểu đệ.Hắn tính cách có chút hợp với Thanh Minh, hai người thường xuyên tới ở nhà Thiên Lý hồ nháo lên cứ vài ba ngày đều sưng mặt tím mày, lý do đều tại Thiên Lý hắn không thích tụi tập, không thích cả hai người này.Tiêu Thông sau khi đưa Thanh Nguyệt về xong cũng rời đi ngay, để lại ba người ở sân trò chuyện.Cạch!Cổng tre mở nhẹ một cách từ từ, hai người một già một trẻ đang đứng ngoài, nhìn vào trong.<br><br>Viên Quảng thấy vậy vô cùng ngạc nhiên, cố trấn tĩnh lại.<br><br>Hai bên thi lễ với nhau.“Hoa Tranh, pha trà.”“…”Hai bên ngồi ở bàn nhỏ trước sân, âm trầm hồi lâu không nói gì.<br><br>Hoa Tranh thì đứng sau phu quân nàng, duy chỉ Thanh Nguyệt là nghịch ngợm ngồi sau lưng lão giả, mông đặt phía trên hộp gỗ đào, hai tay thì giật giật bộ râu Lâm lão, vẻ mặt khoái chí.<br><br>Lão giả điềm nhiên mặc cho Thanh Nguyệt nghịch ngợm, cũng an tĩnh chờ đợi.Hài tử Thủy Công Văn xoay xoay ly trà, nhìn phía nữ hài đang nghịch ngợm.“Là Viên...”“Viên Thanh Nguyệt.” Hoa Tranh nhẹ trả lời.Thủy Công Văn nhìn Hoa Tranh, lại ngoảnh nhìn đôi chân cụt Viên Quảng, rồi đưa Lâm lão một ánh mắt.<br><br>Lão giả bế Thanh Nguyệt lại trước ngực, âm trầm hướng phía Viên Quảng, nói.“Ngày đó tất cả chúng ta đều nhỏ bé, tầm nhìn hạn hẹp.<br><br>Khi ấy hai bên Viên gia với nhạc phụ ngươi chỉ là sâu kiến, không là gì cả.<br><br> <br>Thời gian qua, bang chủ chèo chống, Thiên Hoa Bang giờ đã cự đầu một phương.<br><br>Chuyện các ngươi đã không ai quan tâm.”Viên Quảng ngón tay gõ gõ xuống bàn, suy tư.<br><br>Sau một lát, đáp lại:“Hai người đến chơi, thật hoan nghênh.<br><br>Nhưng đến sinh chuyện, mời về!”“Bang chủ sắp chết.” Hài tử năm tuổi nói ngắn gọn.“Không tin.” Viên Quảng đánh giá, cha hắn quả thực không dễ bỏ mình như vậy.“Trọng thương, thọ nguyên cạn.” Hài tử lại nói thêm vào, vẫn luôn gọn gàng như cũ.“Không về!”Viên Quảng trực tiếp xua tay một cái.“Là thông báo, không phải hỏi ý.”Hài tử trẻ tuổi nói chuyện cực kiệm lời, câu vừa rồi là uy hiếp.<br><br>Trong ly trà của hắn, nước trong ly đã bắt đầu quay nhanh, đang xoáy vòng vòng.Hoa Tranh nhìn Viên Quảng vẻ mặt ngưng trọng.Nước trong ly trà đã xoáy đến lăng không, bầu không khí ngột ngạt cực điểm.Một hồi lâu, Thủy Công Văn đặt “cộc” ly trà xuống, dòng nước yên bình lặng im lại, y nhìn về phía Thanh Nguyệt.Không khí có chút dịu xuống.“Cần người thừa kế, ngươi không về cũng được.”Rầm!“Tuyệt không được!”Viên Quảng tay đậm mạnh xuống bàn, không kìm được tức giận cùng một chút sợ hãi.<br><br>Hắn từ ánh mắt hài tử kia biết được y muốn gì, muốn làm cái gì.<br><br>Hoa Tranh đã lôi Thanh Nguyệt đang nghịch ngợm về phía này ôm vào ngực.Bầu không khí lại trở nên ngột ngạt khó tả.<br><br>Ngay sau đó, một thanh âm len lỏi được vào bầu không khí chật chội này, mang đầy hớt hải.“Viên thúc, Thanh Minh không xong rồi.<br><br>Tiêu Thông tìm thấy hắn sắp chết ở thượng du cùng với trưởng thôn, lệnh ta về thông báo.”Một thiếu niên chạy vào nhà thông báo, vừa kịp hết câu liền ngã xòa trên đất thở d.ốc.<br><br><br>Lâm lão tiến đến, đưa cái ánh mắt dò xét.“Mệt quá nên ngất, không sao.”Viên Quảng vội vàng, Hoa Tranh giật mình hoảng hốt sau khi nghe tin.“Đi!”...Thượng du phía xa, Tiêu Thông lôi một thanh gỗ dài một gang cắm từ ngực Cẩm Nhật Tân ra, lại từ bộ ngực lão lấy ra một quyển sách dày, bên trên đã xuyên thủng.“Không việc gì, vẻn vẻn vừa khéo đâm một chút da thịt.<br><br>Ngất đi là lao lực quá độ.”Lâm lão vỗ nhẹ vai Dục Tú đang ở đó ôm mặt.<br><br>Nghe vậy mặt nàng hiện lên một chút sáng, nhưng rất nhanh lại rầu lại, nhìn về phía nam hài tử đang xem qua tình huống của Thanh Minh.Hoa Tranh đang xụt xít dụi khóe mắt, mặt mày ủ rũ.<br><br>Nàng nhìn cái xác chảy rữa kia lại hậm hức không nên lời.“Do ta hại Thanh Minh rồi.<br><br>Ngọc San võ quán!”Nàng ôm mặt khóc hối hận bên cạnh Thanh Minh.“Một khắc quay về.” Hài tử đánh lấy một ánh mắt cho Lâm lão, lập tức lão giả biến mất vô tung.Ngọc San võ quán, hôm nay diệt môn.Tuyệt vọng bao trùm lên tất cả mọi người.<br><br>Tiêu Thông đã đem trưởng thôn quay về, Dục Tú đã dặn dò hắn cẩn thận, xong lại chạy tới ôm lấy Hoa Tranh.<br><br>Nàng lúc này cũng đầy lo lắng nhưng cũng cố trấn tĩnh vồ về.“Tiểu sư đệ hiền lành, tự mình có phúc.<br><br>Người nên trấn tĩnh lại một chút.”Đây chỉ là câu nói an ủi, nếu hiền lành có phúc, vậy thì thế giới này đâu đâu cũng thanh bình rồi.Thanh Minh sinh ra yếu ớt, mang bệnh từ nhỏ nên Hoa Tranh rất thương yêu đứa con trai này.<br><br>Tuy nàng cùng Viên Quảng không kiếm được nhiều tiền nhưng cũng đủ lo cho Thanh Minh bữa thịt bữa cá, còn dành dụm mua thảo dược hiếm có bồi bổ.Hồi Thanh Minh bốn, năm tuổi, nàng thậm chí còn vứt mặt mủi, thi thoảng chạy tới cãi nhau với bọn hài tử trong thôn, dạy chúng một bài học.<br><br>Ngay cả khi cháu trai võ quán Ngọc San động sát tâm với con nàng, nàng cũng tính kế trừng phạt hắn.<br><br> <br>Ấy vậy mà mắc phải một lỗi lầm, khiến giờ đây đứa nhỏ yếu ớt ấy đang nằm thoi thóp chờ mệnh.<br><br>Nội tâm nàng giờ đây vô cùng loạn.Viên Quảng nhìn vợ hắn, xong lại nhìn nhi tử mà đau lòng, lại nhìn mình đang ngồi trên xe bất lực, lắc đầu nhìn Thủy Công Văn, nói:“Còn cứu được không?”“Rất khó.” Ngắn gọn trả lời, cũng ngắn như vận mệnh ai đó.Lời này để Hoa Tranh sốc nặng.<br><br>Viên Quảng vỗ vỗ bờ vai Hoa Tranh, phủ định lại:“Vẫn cứu được.”Hoa Tranh ngạc nhiên nhìn hắn, cả mấy người khác bao gồm hài tử lông mày đốm nhỏ kia cũng mang vẻ mặt khó hiểu.<br><br>Viên Quảng thở dài.“Đồng ý với người trước đó, thông báo với cha ta.”Lâm lão đã lập tức trở về, nghe vậy cũng không biết đang nghĩ gì.<br><br>Hài tử Thủy Công Văn vẫn đang nhìn Viên Quảng, lại nghe hắn nói tiếp.“Không phải ta, là nó.” Viên Quảng chỉ tay vào Thanh Minh.“Nghe nói trong Thiên Hoa Bang còn một bình Thần huyết.”“Vật này không dùng được, chỉ bang chủ các đời mới được một giọt.”Lâm lão nói quả quyết, bỗng chốc lại thông được ý của Viên Quảng.“Được, ta chỉ thông báo.” Hài tử nói.Viên Quảng thi lễ, lại nói: “Sự việc cấp bách, ngay tại...”Khuất tay một cái tỏ vẻ không cần nhiều lời, Lâm lão từ hộp gỗ đào lấy ra mảnh giấy, đưa cho hài tử năm tuổi.<br><br>Thủy Công Văn niệm lấy thần niệm, rất nhanh hoàn thành một chuỗi tin tức.<br><br>Y vo vo tờ giấy thành một khối tròn, đi ra phía xa vận sức.Ầm!Mặt đất lún xuống, nứt ra như mạng nhện ngay chân hài tử, một cái ném mang theo quang mang vun vút mà đi, xuyên qua vòm trời.Lực đạo quá mạnh, xung quanh mấy cây bật gốc mà lên, nước sông hút lên cuốn theo khí lực như một vòi rồng, tất cả men theo đường tia sáng kia mà đi, một lát sau hết lực mới hạ xuống, rơi toán loạn.Ở nơi đâu đó xa xôi, một vị quá tuổi trung niên, tóc đã hai màu pha sương, khuôn mặt giống Viên Quảng tới mấy phần, rất uy nghiêm đang bước ra cửa.<br><br>Hắn gọi Viên Đại, bang chủ Thiên Hoa Bang.Ầm!Viên Đại đưa tay ra trước mặt, nheo mắt một cái.<br><br>Trong tay hắn là một quả cầu giấy nhỏ đang xoay tròn không ngừng, tỏa ra nhiệt lượng nóng bỏng bốc khói khi ngút.Bóng của lão bỗng từ từ xuất hiện đổ về phía trước, nguyên do là có tia sáng phía sau xuất hiện.<br><br>Cả đại điện phía sau bị dư chấn thổi bay không còn một mảnh, để lộ thái dương phía sau dòm ngó.Hắn mở cầu giấy ra xem rồi lâm vào suy tư..<br><br>"]