["<br>Doanh trại về đêm yên bình, nếu để ý kỹ mới có thể nghe được vài tiếng cạn ly và tiếng nói cười rất nhỏ.<br><br>Nhưng khoảng yên ắng đó chẳng tồn tại được bao lâu, tiệc vừa khai chưa nóng đã thành tiệc tàn, cũng chưa đầy một khắc, cả doanh trại ầm ầm lên những bước chân khẩn trương nhưng chứa đầy uể oải cụt hứng.“Lục soát.”“Chia nhau ra tìm.”Đứng tại lưng một ngọn núi, Hải Vô Khanh đưa mắt khái quát một lượt xung quanh.<br><br>Hắn để trần giữa mùa đông lạnh, ngực đã được quấn vài miếng băng vải trắng, tay cầm bầu rượu tu ừng ực.Trước tầm mắt của hắn là biển đen sóng vỗ, trăng sáng đĩnh đạc treo trên cao, phía sau hắn là một hai ngọn núi thấp nối liền giữa những bãi cát vàng.<br><br>Quan sát một lượt, hắn tự hỏi hai kẻ kia liệu trốn sẽ đi về đâu.Hắn bắt vị Dao cô nương kia là có người ủy thác, nếu lần này không thành thì việc làm ăn của hắn trên biển sẽ nhận cơn tức giận của kẻ đứng sau – Đại nương của Dao tiểu thư.<br><br>Bà ta là quận chúa Lục Nguyên, hai nước nhiều năm trước muốn có dàng buộc, vậy nên gả quận chúa cho Lạc Dao quốc công – Thái học Quốc tử giám.<br><br>Lấy sức ép từ quận chúa, Hải Vô Khanh không thể không tuân.Bọn hắn có thể làm càn ở tuyến biển này không phải do tự lực tự cường mà là chẳng ai thèm để ý.<br><br>Nhưng chỉ lần làm phật ý vị quận chúa kia thôi, trong vòng hôm nay ngày mai sẽ có hải quân tới tiêu diệt cơ ngơi này ngay lập tức.<br><br>Vậy lên hắn phải đứng ra chịu mũi lần này, cam tâm tình nguyện làm lưỡi dao cho quận chúa sai bảo, cũng là tấm lá chắn sống chặn đứng những nghi ngờ xông qua.Hắn có được một hứa hẹn: Chỉ cần việc này thành, tội trạng lúc trước sẽ được xóa bỏ, đồng thời sẽ trở thành bộ hạ của quận chúa.“Ai bắt được bọn họ, thưởng chức tam đương gia, ba vị nữ tử cùng lụa là vàng bạc.” Cảm thấy nôn nóng, Hải Vô Khanh cắn răng hét to.“Ngươi quá bất cẩn, ngay cả ta cũng rời đi được.<br> <br><br>Tư duy như vậy, bảo sao vĩnh viễn làm chó săn.”Hải Vô Khanh nghe vậy nhưng không dám làm gì, nén hết tức giận trong lòng, hắn cung kính với vị a hoàn bên cạnh.“A Chu cô nương không diễn nữa sao?”“Tiểu thư đã phát hiện ra ta, vậy nên không cần chịu khổ nữa.<br><br>Lần này việc không thành không chỉ người mà ta cũng chết, dù phu nhân không tha thì lão gia cũng cho quân đánh tới, kể cả đây có là Lục Nguyên.<br><br>Vậy nên liệu việc mà làm đi.”“Tại hạ rõ.” Hải thủ lĩnh khom người đáp.“Bắt sống được tên kia càng tốt, ta muốn băm thây xẻ thịt hắn, dám sỉ nhục ta như vậy.”Nằm trong gậm giường, Thanh Minh và Dao tiểu thư bốn mắt nhìn nhau.<br><br>Ban nãy, bọn họ trốn trong đống rơm chuồng ngựa, nhận thấy lính gác đã lục tung phòng này một lượt, hai người mới cẩn thận quay trở lại.Đây là ý kiến của Dao tiểu thư, nàng nói dưới chân ngọn đèn có bóng.Thanh Minh chỉ dám im lặng nghe nàng nói.<br><br>Nàng nói rất nhỏ nhẹ như truyền từ cửu tiêu vọng vào não hải, Thanh Minh không thể nói lít nhít mà rõ như vậy được nên giữ im lặng, chỉ gật và lắc tỏ quan điểm.“Trong đêm nay thoát được thì thoát, không thì chết.”Thanh Minh cau mày.<br><br>Dao tiểu thư hiểu, giải thích:“Mỗi bữa cơm ta đều cho nhà bếp bỏ dược, bình thường đều không vấn đề, nhưng chỉ cần ngửi thêm lọ Duyên Hương trong người ta thì sẽ ảnh hưởng rất lớn đến cơ thể.<br><br>Hắn dính máu của Lưu thúc, còn liếm nó trên lưỡi đao, không ngờ ta chỉ phòng bị đội buôn mà may mắn tạo được một điểm yếu.<br><br> <br>Nam nhân vẫn thường ngốc như vậy?”Thanh Minh gật.“Theo ban nãy công tử nói, chạy bộ không thoát được, ta cũng thấy vậy.<br><br>Nhân thủ ở đây ít cũng năm mươi người, a hoàn của ta cũng là thiên tài khó gặp đang Nạp Khí, tâm phúc của đại nương, nàng dấu không được ta.<br><br>Vậy nên hai ta đánh không lại, chi bằng ở đây đơn đấu.”Thanh Minh nghe vậy lắc luôn.<br><br>Hắn chỉ vào nàng, song lại chỉ vào hắn.“Đánh không lại? Họ đã trúng độc rồi!”Thanh Minh đưa bàn tay ra, gập ngón cái vào.<br><br>Bốn ngón biểu thị Thiên Địa Huyền Hoàng, hắn tóm lấy ngón út lay lay ý nói Hoàng cấp.Dao tiểu thư thấy vậy thẳng thừng: “Công tử sao lại phế như vậy?”“!!!?”“Vậy có cách nào khác?” Nàng tự hỏi hai người.Thanh Minh lắc.<br><br>Vậy là hai người trầm đôi mắt xuống suy nghĩ.Trời đã quá khuya, mặt trăng tròn vành tới mức muốn tổ tung nhảy ra khuôn phép, ánh trăng rọi thấu qua giấy cửa chiếu vào ngóc ngách căn phòng.“Tính sai rồi, lâu như vậy không về, chúng định tìm xuyên đêm chăng?” Nàng thở dài một chút, vị Dao tiểu thư này rất ít thở dài.“Nên rời đi không?”Lời vừa nói ra, Thanh Minh giơ ngón tay đặt lên môi nàng, ra hiệu yên lặng.<br><br>Dao tiểu thư nhìn ngón tay hắn, nhắm mắt quay đi.“Hải Vô Khanh, ngươi còn về đây làm gì.<br><br>Nói cho ngươi biết, nếu hết ngày mai chưa tìm được bọn họ, cả ta và ngươi đều không thoát được cái chết.” Tiếng a hoàn khó chịu vang vảng bên tai.“Tìm chìa khóa, bố trí nơi này không phải ta mà là một kẻ khác.<br><br><br>Hắn có đặt nhiều bẫy ẩn ta không biết, có khi bọn họ đã rơi vào trong.<br><br>Ta đi mở ngục động hỏi hắn.”Thấy có bước chân vào phòng, Dao tiểu thư đưa một ngón tay vạch qua cổ một cái, ý hỏi Thanh Minh có giết không.<br><br>Thanh Minh chần chừ một lát.Hải Vô Khanh bị thương, lại trúng độc nhưng lạc đà gầy vẫn hơn ngựa béo, cộng với a hoàn kia theo lời Dao tiểu thư cũng đang Nạp Khí cường thân, tuy là nữ nhân nhưng không thể khinh thường.Cân nhắc chuyện này rất khó, mấy ngày trước Thanh Minh có mượn Linh khí của Ngự Cần Vi chạy ngang dọc cơ thể để tiến vào Luyện Tạng nhưng vẫn để lại di chứng không ít.Ngự Cần Vi quán đỉnh qua Mệnh Môn thắt lưng, hông của Thanh Minh vẫn rất đau nếu cử động mạnh.<br><br>Lực khởi từ địa, quyền do tâm xuất, phần hông là nơi chứa địa – Đan điền, vậy muốn phát lực khi này với Thanh Minh là khá khó khăn, cắn răng thì vẫn cố được nhưng một cân hai thì quá nguy hiểm, chưa kể tư chất của hắn rất thấp, luyện hóa cơ thể không được trọn vẹn như những kẻ có tư chất cao hơn.Băn khoăn một vài hơi thở vẫn không có cách nào, hắn gật đầu với Dao tiểu thư.<br><br>Đây là một cuộc liều mạng, không phải chỉ liều mạng với hai kẻ ngoài kia mà còn với vị Dao tiểu thư này.<br><br>Ngay cả người thân cận cũng hạ độc đề phòng, chắc gì nàng không làm gì đó lật lọng với hắn, cũng có thể đưa hắn vào cuộc chiến này vốn đã nằm trong tính toán của nàng.Dương mưu, nhưng không nhập không được.Dao tiểu thư đưa cho Thanh Minh một bình sứ.<br><br>Nhận cái bình nhỏ, Thanh Minh nhìn quan một lượt rồi khẽ chui ra gậm giường.Dao tiểu thư túm lấy vạt áo của hắn, nói nhỏ:“Có một khắc, thấy động sẽ có người tới.”Thanh Minh gật đầu tỏ ý đã biết.“Hai vị, thương lượng chút được không?”Giật mình, a hoàn và Hải thủ lĩnh từ góc tủ quay lại nhìn về phía giường, một thân ảnh bù xù bò từ đó bò lên.“Là ngươi!!!”“Khoan động thủ, có thể thương lượng.<br><br>Ta vốn không liên quan tới vị tiểu thư kia, lần này chỉ vô tình trốn đi cùng nàng, hai bọn ta không quen không biết.<br><br>Các ngươi có thể thả ta đi được không?”Dao tiểu thư dưới gậm dường nghe vậy vẫn im lặng, nàng chớp nhẹ đôi hàng mi rồi tập chung chú ý tới bước chân bên ngoài.“Nhiều lời, bắt hắt.”A hoàn kia thấy Thanh Minh đã giận tím mắt, nàng hất tay cho Hải Vô Khanh bắt lấy Thanh Minh, một mình đứng đó đắc ý chờ đợi.<br> <br><br>Hải Vô Khanh đã có ý bắt Thanh Minh, thấy vị a hoàn này làm như vậy trong lòng khó chịu không ít, cứ cảm giác như hắn là đầy tới của ả vậy.<br><br>Nhưng làm thì vẫn phải làm, lúc này không phải lúc tâm tư.Thanh Minh nhìn được ra điểm này, trong lòng thầm kêu một tiếng bất hòa việc bất thành, tự tin của hắn nâng cao được một ít.Hải Vô Khanh lao tới Thanh Minh, hắn so với người bình thường đã rất to lớn, giờ đem so với dáng người chưa trưởng thành của Thanh Minh lại càng đồ sộ nguy nga.<br><br>Hải Vô Khanh lao tới Thanh Minh như một con trâu đất, nắm đấm to như một thùng gỗ rầm rầm nốc tới.Thanh Minh thế chân trước chân sau, đưa hai tay ra đón quyền.<br><br>Hải Vô Khanh và a hoàn thấy cảnh này đều thầm cười kết thúc, nhưng không ngờ Thanh Minh lại không cứng đối cứng, chỉ hắt vuốt nhẹ lên quyền của Hải Vô Khanh, đồng thời còn trợ thêm lực cho một quyền này tiến tới, kéo quyền đi thêm một đoạn vượt quá khoảng cách nó nên có.Nhu thuật rất mềm, Hải Vô Khanh lại có quán tính lớn, vậy nên khi được Thanh Minh cấp thêm một lực khiến hắn loạng choạng vài bước.<br><br>Thanh Minh nhận ra đây là điểm đột phá, không để Hải Vô Khanh lấy lại thăng bằng, hắn từ lùi chuyển tiến, hai tay xoay vòng cánh tay tên thủ lĩnh chuyển hết lực dội về, làm Hải Vô Khanh cũng loạng choạng lùi về theo tiết tấu ấy.Khớp cánh tay của Hải Vô Khanh từ căng cứng phát lực lại ngay lập tức bị xoắn lại nhận một dội lực của Thanh Minh, đầu khuỷu tay đã răng rắc vỡ ra, máu tươi tràn trề.“Tu vi không là sao cả nhưng kỹ thuật chiến đấu rất tinh vi, giúp ta một tay.”Nghe vậy, a hoàn kia cũng ngưng trọng chuyển thành thế thủ.Ban nãy Thanh Minh có thể làm nhưng vậy là do Hải Vô Khanh chủ quan, sức lực hắn phát ra khi ấy không phải mãnh bạo nhất.<br><br>Bây giờ muốn đắc thủ mới là khó khăn.“Hai đánh một?”Giết người trước chu tâm, thói quen của Thanh Minh.“Nhờ nữ nhân?”Nghe vậy, Hải Vô Khanh vẫn không nao núng nhưng Thanh Minh biết hắn đã có chút thành công.<br><br>Nhớ lại cách tên Hải thủ lĩnh này giao đấu với Lưu quản sự, mặc dù hắn bị thương và phe cướp dường như đã chiến thắng như hắn vẫn tiếp tục trận chiến một với một, đây là lý do để Thanh Minh nói ra những lời này.“Chênh tu vi?”“Đánh hài tử?”Tuy không được bao nhiêu nhưng làm vẫn cứ nên làm, Thanh Minh nhìn hắn cười châm chọc.“Quản gì, ngày mai chết rồi, bắt lấy hắn.” A hoàn bên cạnh cảnh tỉnh hắn với giọng nói nồng nặc.Nghe vậy, Thanh Minh bước giả một bước định phi nhanh ra cửa.<br><br>Hải Vô Khanh thấy cảnh này phản ứng rất nhanh, đưa thân tới cửa thủ thế tùy thời xuất quyền.Thanh Minh thấy vậy thì cười rất nhạt, như vậy tạm coi thành công một nữa.Còn một phần tư thành công nữa nằm trên người hắn, một phần tư nữa thì nằm trên một người khác..<br><br>"]