["<br>Yến tiệc long trọng, vũ nữ đung đưa trong tà áo lụa thướt tha, đàn ca sáo nhị càng làm cho điệu nhảy thêm mị ma cuốn hút.“Những tỷ tỷ này hở đúng chỗ, che đúng điểm, thật giống như minh nguyệt lấp ló sau những tà lá rối ren, thoắt ẩn thoắt hiện đầy huyền bí, muốn để con người ta trầm luân kiếm tìm sự tường minh.”“Ren…Ren sao? Tiểu sư phụ ngươi đang nhìn chỗ nào vậy.” Yên Hưu Lộc mặt đỏ mọng thì thào với Thanh Minh.Với một kẻ như Yên Hưu Lộc, các vị tỷ tỷ vũ lệ như thế này thật có tính khiêu chiến với hắn.<br><br>Kiếp trước xem phim cổ trang, những điệu múa trong yến tiệc của vua đầu có hoa lệ như thế này.“Ta là chính nhân quân tử, chỉ nhìn chỗ có vải mà thôi.” Thanh Minh yên nhiên đáp.Yên Hưu Lộc nghe vậy, hình tượng Thanh Minh trong đầu hắn lại nâng lên một tầm cao mới, cảm giác hình tượng ấy như đang bệ nghệ chúng sinh mà dạy bảo: Nữ nhân… cũng chỉ là hồng phần khô lâu, yêu làm chi cho sầu, cầu làm chi cho khổ?Theo lời Thanh Minh, hắn cũng bắt đầu tìm chỗ có vải mà nhìn.<br><br>Váy lụa thướt tha, mỏng manh và mịn màng.Nhưng mà có gì đó sai sai, những chỗ có vải không phải càng có sức sát thương sao? Yên Hưu Lộc suýt nữa phụt máu mũi.Trong điện tiệc giờ rất đông, đa số là các đại thần ngồi bàn chính phía trước, phía sau ngồi ở bàn phụ là các hậu bối theo cùng.“Tiểu sư phụ, ta thấy ánh mắt của mấy vị tiểu thư nhìn chúng ta không có thiện cảm.” Yên Hưu Lộc hơi xấu hổ thỏ thẻ.“Là nhìn ngươi, không phải chúng ta.<br><br>Nhìn mặt ngươi xem, chưa gì đã đỏ.<br><br>Việc này chứng tỏ ngươi vừa nhìn chỗ phi lễ, khuôn mặt đỏ lên tà dâm.<br><br>Còn ta, dù cho các nàng có sa ngã vào lòng thì ta cũng sẽ gặt nhẹ tay đẩy ra, không hề rung động.” Thanh Minh nói mà chẳng hề rời đi điểm nhìn, hai từ “rung động” đang lấp đầy ánh mắt của hắn.Đúng thật là lòng hắn không rung động, như ở đây có rất nhiều rung động.“…”Ngự Cần Vi truyền âm cho hai bọn họ:“Nói nhỏ chút, phe văn sĩ đối lập đang xem thường ta vì hai người đấy.”Yên Hưu Lộc không bằng lòng, hắn nói với lên.“Nhạc phụ, người cười nãy giờ cũng vẫn chưa ngưng kìa.<br><br>Ta có thể mách nhạc mẫu.”Lại thấy Ngự Cần Vi truyền âm.“Mách đi, ta cho ngươi mách.<br> <br><br>Ngươi làm sao mách được hết mười mấy người nhạc mẫu của ngươi cơ chứ.”Phá vỡ đi nhốn nháo, Tể tướng ngồi đối diện có lời tâu.“Khởi bẩm hoàng thượng, do chiến sự mà kỳ thi Đình đã bị hoãn, thiết nghĩ không thể hủy.<br><br>Còn hơn một tháng nữa là tới Xuân, vi thần đề nghị tổ chức cho xong trong mùa Đông năm nay.”“Gấp gáp vậy, liệu có chuẩn bị kịp?” Hoàng thượng dừng lại chén rượu trên môi, nhìn về phía tể tưởng hỏi.“Bẩm, bộ đề năm này gần như đã xong xuôi, đều do công sức của Nhị hoàng tử.”Tiếp lời, mấy vị quan văn cùng phe cũng hết lời ca ngợi.“Nhị hoàng tử học thức uyên bác, quả là phúc của Lạc Nam.”“Phải, những năm gần đây nhân tài lớp lớp, tất cả đều có bàn tay của Nhị hoàng tử ươm mầm.”Nhị hoàng tử đứng lên kính rượu mọi người.<br><br>Hắn có dáng dấp thanh mảnh, quần áo có phần nho nhã nhẹ nhàng, đối lập với Tam hoàng tử ở phía hàng bên.“Các vị đại nhân quá lời, đều là công sức của Thái học, ta cũng chỉ cố gắng hết sức mình.”“Được, vậy thi Đình lần này sẽ do Nhị hoàng tử đứng ra chủ trì.”“Tạ phụ hoàng tin tưởng.”Bên phe Tam hoàng tử thấy thế cũng không yên.<br><br>Một vị tướng quân nâng chén với ý vị chúc mừng.“Mừng Tam hoàng tử đại thắng trở về, tuy là cùng Ngự thành chủ tương hỗ đánh trận nhưng trận cuối một thân một mình giết đỏ Kiên Giang, Sử quan đại nhân nên ghi lại tỉ mỉ.”“Hạo nguyên soái dù không nhắc nhở bản quan cũng đã bắt đầu chép chiến tích rồi, quả thực là một trận chiến tiêu biểu, Đỗ Long ngày đó tại Kiên Giang còn thấy được máu loang ba ngày.”Nhớ lại ngày đó, cả quan văn quan võ dù ở phe đối lập cũng gật đầu tán dương Tam hoàng tử.Thanh Minh nghe vậy bỗng chốc suy nghĩ thất thần.<br><br>Từ trong tay áo, hắn lôi tấm bản đồ ra quan sát kín đáo một lượt.“Đúng vậy, Tam nhi và Ngự thành chủ lần này lập đại công, yến tiệc hôm nay là trẫm đích thân chuẩn bị tiếp đãi hai người.<br><br>Vậy, trẫm sẽ đích thân tới chúc rượu.”Hoàng thượng Lạc Nam khí thế rất uy nghi, nhưng cũng cho người ta cảm giác thân thiện dễ gần.<br><br> <br>Lạc Đế tới bàn Ngự Cần Vi trước, hai người nâng ly uống một hơi dài.“Không biết hai tiểu huynh đệ này là…” Lạc Đế nhìn Yên Hưu Lộc và Thanh Minh hỏi.“Đây là hiền tế vi thần, có hắn là thế hệ này Cẩm thôn.” Ngự Cần Vi chỉ về hai người phía sau giải thích.“Thì ra là hậu bối Yên gia náo loạn mấy tháng trước, rất có khí phách.” Lạc Đế hết lời với Ngự thành chủ, quay sang nhìn Yên Hưu Lộc nói.“Hồi còn trẻ có vào ra một vài năm với cha ngươi, cũng coi như là huynh đệ.”“Tạ bệ hạ coi trọng tình xưa.” Yên Hưu Lộc chắp tay nói.Lạc Đế quay sang nhìn Thanh Minh, nói.“Ngươi là thế hệ này Cẩm thôn nhất mạch? Hồi còn trẻ ta cũng đã từng gặp qua thế hệ trước nhà ngươi.”“Tạ bệ hạ quan tâm.”Nói vài lời đơn giản, Lạc Đế rời đi tới bàn Tam hoàng tử.<br><br>Lại thấy Ngự Cần Vi truyền âm cho Thanh Minh.“Được rồi, sau yến tiệc ngươi có thể rời đi.<br><br>Ta dẫn ngươi vào cung chỉ để ngươi và bệ hạ gặp nhau một lần.”Thanh Minh vẫn chưa dùng được truyền âm thuật, hắn đành nói nhỏ với lên.“Thành chủ đừng chơi đùa với ta như vậy.<br><br>Để một tên dân đen gặp hoàng thượng, lý do như vậy sao gặt được ta?”“Vậy ngươi muốn ở lại đoạn hậu cho ta?” Ngự Cần Vi truyền âm lại.“Không không, tạ thành chủ khai ân.” Thanh Minh vội lắc.“Nói cho ngươi biết cũng không sao.<br><br>Ngươi nghĩ Cẩm thôn của ngươi yên bình bao nhiêu thế hệ là do may mắn? Mấy tháng trước có một xoáy nước khổng lồ quyết sạch nơi ấy, là do ai chặn? Ngươi nghĩ vài mánh ở Ngự phủ qua mắt được ta?”Thanh Minh nghe vậy giật thót trong lòng, hắn run run hỏi lại.“Mong thành chủ nói rõ.”“Ngươi chỉ cần biết một điều Cẩm thôn do Ngự gia bảo vệ là được.<br><br>Ngày ấy, chặn một chiêu Tu Di Thủy Sơn của hai vị khách lạ làm ta sém nữa bỏ mạng, cũng may một già một trẻ kia không ra tay thêm nữa.<br><br><br>Thương thế tuy nặng, nhưng thần thức vẫn đủ để bao quát Ngự phủ, chuyện ngươi làm không thoát được lòng bàn tay ta.<br><br>Ngươi nghĩ ta chỉ là Ngưng Sương Cảnh nên ung dung đùa bỡn? Ngưng Sương chỉ là cho người ngoài thấy thôi.”Ra là vậy, Thanh Minh nhớ lại khi trước, Mai Hoa Thiên Lý đứng ra chặn đường Lâm lão và hài tử Thủy Công Văn, thì ra do Ngự Cần Vi đỡ một chiêu, cũng đỡ cho cả Cẩm thôn một lần hạo kiếp.Còn việc bị phát hiện ở tiệc mừng trăm năm lần trước, không phải hắn quá ẩu mà là Ngự Cần Vi dấu quá kĩ, tu vi của hắn khi ấy đang là bước đầu Luyện Da, thấp nhất trong tất cả.Luyện da so với người phàm, cơ hồ chẳng khác nhau là mấy, vậy nên một tu sĩ cao cường như Ngự Cần Vi, muốn xoay hắn như thế nào chẳng được.<br><br>Nhớ lại mới thấy, thì ra lần bưng rượu tới trước mặt Ngự Cần Vi, uy áp lần ấy thực sự là cố ý đấy, không chỉ là phô diễn sức mạnh với Yên gia chủ, đó còn là ngấm ngầm kiểm tra tu vi của Thanh Minh.Thanh Minh không biết nên vui hay buồn nữa, hắn uể oải nói với Ngự Cần Vi.“Có nên nói cho Yên Hưu Lộc?”“Chơi đùa hắn chút.”Cả Thanh Minh và Ngự thành chủ lúc này như tâm ý tương liên, nụ cười dần biến tà ác.<br><br>Nhưng bỗng nhớ ra chuyện quan trọng, Thanh Minh không còn tâm tư chơi đùa nữa, hắn đổi giọng nghiêm túc hỏi Ngự Cần Vi.“Hồi ở thủy động Kim Quy, ngài có thấy khác thường?”“Ồ, Quan Thần ngươi luyện đến đâu rồi? Ta lần này tới Đỗ Long cũng vì nó, nhưng vẫn chưa rõ nguyên do.<br><br>Tuy không quen biết, nhưng ta muốn thử mời sư phụ ngươi tới nhìn qua xem.”“Lão nhân gia sợ cả đời này không dám tính nữa rồi.<br><br>Cú sốc hơi nặng.”“…?”“Không có gì.<br><br>Thành chủ đại nhân, nước Tả Vọng Hồ từ đâu mà tới?”Ngự Cần Vi dường như hiểu rõ điều này, hắn đáp luôn.“Trước vào thời lập quốc do các vị vua trích từ hai con sông nhỏ Hồng Hạc và Yên Cư vào nuôi Tả Vọng.<br><br>Khoảng chục năm gần đây, theo quan niệm tam tụ rốn rồng, vậy nên trích thêm nước từ Kiên Giang vào.<br> <br><br>Từ ngày ấy, Long khí của kinh thành không còn phân tán nữa, tụ lại một cách tập chung hơn.”Có được thông tin như vậy cũng chẳng giúp Thanh Minh thêm được đầu suy nghĩ nào, chợt nhận ra việc này đâu liên quan nhiều tới hắn, lúc trước suy nghĩ chẳng qua là muốn tìm điểm đột phá để thoát khỏi Ngự Cần Vi thôi, nay đã an toàn rồi thì cũng không cần bận tâm gì nữa.Chuyện lớn, vậy để người có trách nhiệm lớn gánh.Còn nếu là chuyện nhỏ, vậy chẳng lẽ vô năng tới mức không xử lý được?“Sư phụ ngươi không tới xem được sao?”“Lão nhân gia đuối sức rồi.<br><br>Thành chủ, dưới chướng ngài không có vị nào am hiểu vọng khí thuật sao, hoặc Đỗ Long rộng lớn này cũng không có?”“Bộ hạ của ta thì không nhưng Đỗ Long có đấy, Tào công công kia cũng là một kẻ giỏi giang.<br><br>Nhưng ta không muốn nợ ân tình hắn chút nào, tên ái nam ái nữ xu nịnh.” Ngự Cần Vi khó chịu nói.“Lúc đầu ta còn tưởng hai người là bạn tốt cơ đấy.”“Tiểu sư phụ, người cứ lẩm bẩm nãy giờ gì thế?” Yên Hưu Lộc quanh sang hỏi Thanh Minh, khuôn mặt của hắn đã ửng đỏ như mặt trời chiều.“Ngươi uống rượu?”“Thử một ly, mạnh quá, ta có cảm giác sắp được đi thỉnh kinh rồi.”Yến tiệc ầm ĩ, bỗng một âm thanh chói tai vọng vào.“Bẩm hoàng thượng, có thích khách đột nhập, Đông cung cháy lớn, Thái tử đã bị bắt mất đi.” Một vị thái dám chạy vào hớt hải thông báo.“Cái gì?”“Thái tử sao rồi?”Nghe vậy, toàn bộ mọi người đều đứng lên kinh ngạc.<br><br>Vài võ tướng đã lao mình ra ngoài chạy về phía Đông cung.<br><br>Nhị hoàng tử đưa mắt liếc nhìn Tam hoàng tử, Tam hoàng tử thì liếc nhìn vẻ mặt của Lạc Đế rồi nhìn nhị ca của mình.<br><br>Bọn họ đều nhanh chóng rời khỏi yến tiệc chạy tới Đông cung xem tình hình.“Mau bắt lấy.” Một vị võ tướng mặc giáp trụ dẫn theo tốp người chỉ vào Yên Hưu Lộc và Thanh Minh.“Lâm thống lĩnh, đây là ý gì?” Ngự Cần Vi đứng ra nghi hoặc hỏi.Nương theo lời ấy, một vị cung nữ khóc sướt mướt đi ra, ánh mắt nàng đầy oán hận khi nhìn Thanh Minh và Yên Hưu Lộc.“Chính là bọn họ, khoảng thời gian trước bọn họ đã đột nhập tẩm cung Thái tử.”Ban đầu Yên Hưu Lộc còn chưa nghe ra ngô khoai gì, chỉ khi thấy Tiểu Trình bước ra hắn mới rõ một một.<br><br>Tức giận, Yên Hưu Lộc trợn tròn mắt nhìn nàng quát lớn.“…Ngươi!”Yên Hưu Lộc muốn xổ tới hỏi cho ra nhẽ nhưng Thanh Minh lại đưa tay ra ngăn cản, nhìn hắn mà lắc đầu tỏ vẻ hoài công, giờ này dù làm gì nữa cũng vô ích.“Hoàng thượng, chuyện này chắc có ẩn tình.” Ngự thành chủ lên tiếng.“Ngự ái khanh yên tâm, chuyện này ta sẽ đích thân làm rõ, cấp bách bây giờ là tìm được tung tích Thái tử.” Lạc Đế nóng ruột nói.Lâm thống lĩnh giáp trụ nặng nề, hắn thở ra từng hơi gằn gọc hỏi.“Các ngươi đã tới tẩm cung Thái tử?”“Đúng.”“Các ngươi bịt mặt lẻn vào?”“Đúng.”“Dẫn đi.”.<br><br>"]