["<br>Sáng sớm, Thanh Minh khoác lên bộ thanh sam lịch thiệp, bức thủy mặc Tam Thanh Sơn khéo léo tại đằng lưng vai.<br><br>Hắn thông báo với Viên Quảng một tiếng rồi chạy đi thật nhanh.Đi đi về về, vẫn phải chào người lớn.Đi được một đoạn, đầu hắn mới nổi lên một suy nghĩ.“Hình như hôm qua chưa hẹn hắn rồi!”Thanh Minh chạy tới mấy con hẻm cũ, không thấy Yên Hưu Lộc.Thanh Minh tới góc Ngự Khê hôm trước, vẫn không thấy được hắn đâu.Hắn chạy đi tìm mấy đưa nhỏ, tìm mấy tên ăn mày dò hỏi, nhưng mà chẳng được chút tin tức gì.“Hôm qua trang bức phong thái, có lẽ hắn hiểu lầm chăng?”Thanh Minh thở dài, hắn đành đợi hôm khác vậy, hoặc có duyên ắt gặp lại, không việc gì phải cưỡng cầu.<br><br>Hết ngày rồi, vẫn nên thư giãn chút.Lang thang hết ngày, trời bắt đầu tối mịt, nhà nhà đang nhộn nhịp lên đèn.Đêm nay là Trung Thu, trăng tròn sáng tỏ đã mọc khi trời còn chưa tắt nắng, về tối sâu lại càng sáng hơn, có thể nhìn thấy rõ những vết loang lổ trên ấy.Tục nói đó là cây Đa của chú Cuội, chú Cuội trên Cung Trăng.Ánh trăng rơi vãi đầy đại địa, chiếu sáng người người nhà nhà.Dòng người càng về đêm càng đông, theo đó là những tiếng ồn, tiếng cười huyên náo càng ngày càng nhiễu loạn.Tùng Tùng Tùng Cắc!Tiếng trống giòn tan đan xen tiếng hò tiếng hát, tiếng kèn tiếng pháo vang hồi, một đoàn múa Lân đang diễu hành trên đường lớn, phía sau là người người đi theo trợ khí thế.Không khí vui tươi tràn ngập con phố.Thanh Minh nhanh chóng bị dòng người tràn tới, sau đó cũng bị hòa tan.<br><br>Cả trục đường chính rộng hơn mười trượng này tràn đầy các sạp hàng mỹ nghệ, mỹ thực , trò giải trí, các đồ nghệ nhân ly kỳ,… đủ loại hình thức muôn màu muôn vẻ.Loanh quanh một hồi, Thanh Minh giờ đang đứng ở một vùng biểu diễn đập đá trên ngực.<br><br>Ở đây chung quanh cũng có không ít người xem, họ vây lại thành một vòng tròn hò reo inh ỏi, đa phần đến từ trẻ nhỏ.Thời thế người người tập võ, những kĩ xảo này đối với người trưởng thành không gợi lên được mấy hứng thú, chỉ có thể quấn hút trẻ nhỏ dưới mười tuổi hoặc đang Luyện Da mà thôi.“Hội Trung Thu năm nay náo nhiệt thật, lại còn rất đông.<br><br>Đoạn Sơn Thành năm này nhờ nó kiếm trác được khá nhiều.”“Đông là rõ rồi, năm này người ngoài thành đã tới đây từ mấy ngày trước, Phủ thành chủ giao hảo thật rộng.<br><br>Ta có cảm giác còn đông hơn cả thành cộng lại ý chứ.”Mấy người gần Thanh Minh nhất đang xì xào bàn tán, hắn cũng không để ý nhưng vẫn có câu vẫn lọt tai, không nghe không được.Ba nữ nhân và một con vịt, có thể địch một cái chợ mà!Nghĩ ra gì đó, hẳn hỏi vị đại thẩm ngay cạnh.“Đại thẩm, Phủ thành chủ bận rộn thế này, đêm nay liệu có bớt chút thời gian cho gia nhân xem chút lễ Trung Thu không?”“Ta làm sao biết được? Nhưng mà vài công tử tiểu thư vẫn là ra ngoài đấy, ở trong phủ họ cũng không giúp được gì nhiều, đa số là gia đinh làm việc.<br><br> <br>Còn về hạ nhân, nãy giờ ta cũng gặp mấy người, có lẽ là được miễn một chút thời gian.”Thanh Minh định nói “Đa tạ” nhưng thấy không hợp, nếu nói ra vậy thì vỡ lẽ chính hắn đang dò hỏi việc cần thiết rồi.<br><br>Vậy nên hắn cũng chỉ trò chuyện thêm mấy câu coi như là chuyện phiếm thôi, không mang ý chủ động tìm hiểu mà là ngẫu nhiên tự phát.<br><br>Được vài câu cho thành một đoạn đối thoại, hắn không ở lại nữa mà bỏ về.Quán trọ, Viên Quảng cùng năm đại thúc trong thôn đang chia rượu ra mấy bầu nhỏ.<br><br>Công việc sát nút, họ không có thời gian rảnh.<br><br>Thanh Minh về rồi trực tiếp hỏi luôn Viên Quảng.“Cha, số rượu nhà chúng ta huy động thêm mấy ngày nữa mới tới?”“Một ngày rưỡi nữa, lát hai vị Dương thúc sẽ về xuyên đêm lấy hàng.”Thanh Minh nghe vậy suy nghĩ gì đó mất mấy giây, lại nói.“Cha, con cần tiền.”“Ở trong tay nải đầu giường, tới đó lấy.”“Không phải bạc lẻ, nhiều chút.<br><br>Người có linh thạch không?”Nghe đến đây, Viên Quảng dừng tay lại nhìn nhi tử mình, mấy vị phụ giúp đằng kia cũng nán lại mấy giây, thầm lắc đầu.Thanh Minh vốn nổi tiếng ở trong thôn là ngốc nghếch, có lẽ tới thành lớn náo nhiệt nên làm ra chuyện gì lớn rồi.Linh thạch à, cả đời mấy kẻ ủ rượu bọn hắn có lẽ còn chưa thấy qua.“Việc quan trọng?” Viên Quảng muốn hắn khẳng định.“Vâng, khả năng có hơi nhấc lên chút gió.<br><br>Không sao, không nguy hiểm.”“Cần cha giúp không, không thì về nhờ Bạch Mai, nó cũng được xem như có thực lực rồi.”Thanh Minh lắc đầu ý nói không, còn Viên Quảng thì gật hiểu.<br><br> <br>Hai cha con đi vào phòng riêng nói chuyện.“Trước gia gia ngươi không đưa cho ngươi chút linh thạch nào sao?”“Toàn đồ tạp nham, không có.<br><br>Không có linh khí, con còn chưa mở được giới chỉ.<br><br>Gia gia cũng nói là đi vội, bên trong chỉ là một số tài liệu linh dược thôi.”Vậy là không được, Viên Quảng lặng im nghĩ cách.<br><br>Thanh Minh là người không quá gò bó theo một hướng, thấy vậy nói.“Dương nhị thúc ở lại đây, đêm nay con về cùng Dương đại thúc.”“Cẩn thận.”Đêm khuya sáng trăng, Thanh Minh theo Dương đại thúc quay về Cẩm thôn.<br><br>Dương đại thúc bên ngoài đánh xe ngựa, Thanh Minh thì ngáp ngắn ngáp dài bên trong.“Tiểu Thanh Minh, ngươi năm nay sắp mười ba nhỉ, có sợ bóng tối không?”“Dương đại thúc hỏi như vậy là ý gì ạ? Đêm nay trăng sáng như chiếu đèn, không nói quá sáng nhưng thấy được đường đi cảnh vật rất dễ.”“Nghe ngươi nói vậy ý là không sợ rồi.<br><br>Ta sợ có người chặn đường chúng ta thôi, nếu là vậy ngươi một mình chạy trước.”“Chặn đường?”“Sợ nhóm người đối lập trong mối rượu giở trò bỉ ổi thôi, đây là có khả năng đấy, ta cũng chỉ đoán vậy.”“Thúc cùng ta cũng là người luyện võ mà, không sao.<br><br>Nhắc mới nhớ, có phải mấy người thương nhân đội buôn không?”“Đúng, là bọn họ.<br><br><br>Nhìn kiểu cách có lẽ là đội buôn đi qua nhiều nơi, cũng có một số người khác như thương nhân ở các gia tộc hay thế lực nào đó, nói chung đều lạ mặt, hành vi có đôi khi rất giả chân.<br><br>Ta cả nửa đời trước đi buôn, sau này mới theo cha ngươi ủ rượu.\"Dương thúc nói đến đây lại thúc ngựa đi nhanh, cười nói.“Đi nhanh được càng tốt, ngươi nói hai chúng ta cùng luyện võ làm ta buồn cười.<br><br>Tiểu Minh ngươi mười ba tuổi rồi nhưng vẫn như tiểu hài năm tuổi, lại còn đang Luyện Da chưa đâu vào đâu, còn ta tuổi sắp về xế rồi, sức lực không lớn.<br><br>Ta năm ấy năm mươi tuổi mới lập lững bước vào Luyện Tạng thành công, giờ ngũ tạng vẫn chưa luyện triệt để, đời này tiến lên nội công võ giả vô vọng.”Thanh Minh lặng im đưa mắt nhìn nét mặt hắn, hồi lâu thở một hơi cảm khái rồi nằm ệch xuống gáy khò khò.Quá trưa hôm sau hai người về tới thôn.<br><br>Dương đại thúc thức trắng thúc ngựa cả đêm không nghỉ, xe ngựa phi vù vù xóc nảy nhưng Thanh Minh vẫn ngủ rất ngon.Con ngựa thì không như vậy, vừa nghỉ chốc lát nó đã gục bốn cẳng chân không thể đứng dậy được rồi.Mỗi người mỗi việc, hai người chia nhau ra, hẹn cuối chiều tập hợp.Ở nhà thôn trưởng, Tiêu Thông vẫn đang nằm dưỡng thương, mấy hôm trước xảy ra ẩu đả gì đó với một nhóm người ở thôn bên cạnh.<br><br>Thanh Minh hỏi han hắn chút rồi để hắn nghỉ ngơi.Dưới sân, Cẩm Nhật Tân đã già đi trông thấy sau vụ Kim Thiềm, lão đang nói chuyện với Thanh Minh.<br><br>Thiên Lý nằm ở trên mái, bóng cây ngả râm che mát cho hắn cùng từng cơn gió nhẹ phập phồng góc áo.<br><br>Cũng không biết là hắn đã thức giấc nghỉ trưa hay chưa.Ngủ trưa, thói quen khó bỏ.“Chuyện này là thường tình, nhưng ta cứ cảm thấy có chỗ không thích hợp.” Đây là lời của Cẩm Nhật Tân.Mấy sư đồ đang nói chuyện về những chuyện xảy ra gần đây, trong đó có vài việc về mấy người lạ tới.“Theo sư huynh kể lại, có thuyền buôn cỡ lớn cũng thật bất ngờ.<br><br> <br>Ngụy trang thành đội buôn, khéo quá hóa vụng.<br><br>Nếu sư huynh không lầm, còn có thư sinh và họa sư được binh lính bảo vệ, chuyện này mới khó hiểu.”Thanh Minh vẫn đang chắt lọc thông tin thu được mấy ngày gần đây ở những vùng gần từ Tiêu Thông mang về, cộng với việc Mai Hoa Thiên Lý kể lại chuyện thuyền lớn có quý nhân tản cảnh, phía sau có thuyền buôn và binh lính bảo vệ.“Thôi không cần lo lắng nhiều.<br><br>Nhánh sông của ta tuy cũng có lưu thương nhưng rất nhỏ, sông này quá bé để thuyền lớn đi, cùng với việc là sông nhánh rất xa của Kiên Giang, có chuyện không tới đây được.<br><br>Cẩm thôn chúng ta cũng khá tách biệt, nằm tít Tây Nam Vạn San Vô Cương nên cũng không lo lắng gì.”“Cũng phải, nơi này tựa núi nhìn sông, phong thủy tự có khí vận.<br><br>Lại thêm Vạn Sang Vô Cương chạy ngang từ Tây Bắc tới Đông Bắc dọc ra biển, chắn được “gió bão” tự nhiên và nhân tạo.” Thanh Minh đồng ý với sư phụ hắn.Cẩm Nhật Tân nghe vậy tán dương.“Tốt, biết nhìn địa thế rồi, coi như Cơ Thần cũng đọng lại được một chú trong đầu ngươi, sau này pháp môn này coi như không bị mất.<br><br>Thêm Thiên Lý học Tiết Khí Kiếm nữa, coi như truyền thừa đến đời ta xem như không bị đứt gãy rồi.<br><br>Các ngươi không luyện cũng được, nhưng lưu lại là tốt, đây là truyền thống Cẩm thôn.\"“Vâng, con đều nhớ cả hai.”“Thôi không còn sớm nữa, ngươi còn có việc, mau lên đường.”Cuối chiều, Thanh Minh cùng với Dương đại thúc lại thúc xe lên Đoạn Sơn Thành.<br><br>Họ đổi một con ngựa khác, kéo theo sau là cả một xe cốt rượu.“Cũng may là chưa pha, nếu không thì không biết phải trở bao nhiêu lượt.”“Tiểu tử đi thôi, hàng lần này cồng kềnh, sẽ lâu hơn lúc về.”Dương đại thúc thật vất vả, hắn hôm qua không ngủ rồi, có lẽ đêm nay cũng vậy.Công việc khó nhọc, ai cũng muốn thảnh thơi nhưng vì miếng cơm manh áo mà thôi.Tiệc hội lần này là một cơ hội lớn, không thể bỏ được..<br><br>"]