["<br>Mất ba ngày đường để ra khỏi Vạn San Vô Cương, hai mẹ con thuê một cái xe ngựa trờ về.<br><br>Xe ngựa xóc lộc cộc, chạy trên con đường xa tít, lắc lư không ngừng.<br><br>Thanh Minh nằm trên nóc xe, gió mát lay khẽ cọng tóc.<br><br>Thiếu niên hai chân gác lên nhau, miệng ngân nga một giai điệu không lời.<br><br>Ngay cả Hoa Tranh nàng cũng không rõ lời này, cũng không biết con nàng học từ đâu mà ca, có lẽ là tùy tâm linh tinh mà xướng lên.“Lần này trở về quen đường, cũng không lâu như lúc đi.<br><br>Tiểu tử, về nhà rồi sẽ có thịt ăn.” Hoa Tranh khẽ vén rèm lên, lại tiếp tục căn dặn.“Bao giờ hết mùi thì vào đây, ta đã nói không được ăn rồi, làm gì có loại quả nào như vậy ăn được chứ, ngốc hết thuốc chữa.”“Nó gọi là Sầu Riêng, người thực sự không biết thưởng thức.”“Hừ, người cứ ở trên đó đi.”Xe ngựa vẫn lộc cộc đi.“Hai vị, đi tiếp cũng sẽ không có chỗ dừng chân, cũng sắp tới giữa trưa rồi.”Xa phu đánh xe thông báo một tiếng.<br><br>Mẹ Thanh Minh cũng đồng ý nghỉ tại gốc huyết thụ gần đó, nơi đây cũng có vài nhóm đang nghỉ ngơi.Lão xa phu ngồi xuống, châm châm tẩu thuốc căn dặn:“Nơi đây là địa phận Ngọc San Võ Quán, Kim Báo Bang, nên an phận chút, những người qua đường đó tốt nhất là tránh xung đột.”“Ta hiểu!”Bọn họ ngồi xuống nghỉ, vừa vặn còn một chỗ tốt.<br><br>Hai mẹ còn lấy lương khô ra ăn, mời đánh xe nhưng lão lắc lắc, tỏ vẻ không cần.<br><br>Không lâu sau, qua giờ ngọ, mặt trời chuyển đỏ.<br><br>Vài con chim, côn trùng không kịp bay về rừng đã như than tàn, gió thổi bụi tro về với đất mẹ.<br><br>Đây là cái đặc dị sau ngày trăng tròn tại Vạn San Vô Cương.Chính ngọ ngày hôm sau khi trăng tròn, mặt trời chuyển đỏ, trừ thực vật thì tất cả sinh vật sống đều bị thiêu dụi.<br><br>Bởi vậy nhà cửa tại nơi này toàn làm bằng gỗ, nếu muốn xây gạch phải cực dày, rất tốn kém.<br><br>Đây vẫn là cái bí ẩn nơi này qua nhiều thế hệ không ai giải thích được.Lúc này một đám tu sĩ gồm ba người vừa kịp chạy tới gốc Huyết Thụ này.<br><br>Bọn hắn thở hồng hộc.“Cũng may là vẫn kịp!”Nhóm người tìm tới, khẽ nhăn mày vì không còn chỗ tốt, gốc thụ này khá nhỏ, đã có sáu bảy tốp ở lại nên hơi chen chúc.<br><br>Tên cầm đầu nhóm ba người này tên là Phùng Xuân, hắn và đồng bạn mình đang trên đường làm nhiệm vụ về, khá buồn bực vì lần này nhiệm vụ bọn hắn thất bại.<br><br>Bọn hắn mang y phục giống nhau, là của Ngọc San Võ Quán.Ngọc San Võ Quán chiếm cứ một vùng nhỏ, tuy không lớn như mặt bằng chung các bang phái quanh đây nhưng cũng là nơi người địa phận ở đây e ngại.Tâm trạng không tốt cùng với không gian chật chội, quá là lý tưởng để con người sinh khí.<br><br>Ngồi cùng những tán tu kia khiến Phùng Xuân vô cùng khó chịu, hắn không thích vẻ nhếch nhác tạm bỡ của những kẻ này.<br><br> <br>Hắn muốn đuổi đi vài người, nhưng nhìn qua thực lực đều đã bước vào Luyện Tạng, cộng thêm tán tu khi cần cũng rất đoàn kết nên hắn cũng không biểu hiện gì.<br><br>Lúc này hắn mới nhìn về phía bên phải, một vị thiếu phụ, một xa phu và một thiếu niên.Bỗng một mùi nhè nhẹ thoảng qua mũi hắn.Thối!Đang khó chịu không thể làm được gì, nhìn thấy quả hồng mềm, cớ sao không bóp? Nhất là bên kia có tiểu hài tử, vừa hay phát tiết một chút cho thả lỏng người.<br><br>Hắn cũng không quá lo ngại, nhìn nhóm người này thuộc tốp yếu nhân tụ họp: trẻ con, phụ nữ, người già, vả lại có vẻ không phải tán tu, vậy nên chỉ có thể xui xẻo để hắn lấn áp.<br><br>Nhất là cái mùi này gần hắt nhất, khó chịu đến cực điểm.<br><br>Bao nhiều thứ dồn nén như vậy, đến người hòa nhã còn khó kiềm chế, huống chi kẻ cao ngạo như hắn.“Tên ngốc tử kia, có tin ta đánh ngươi không.<br><br>Thật thối hoắc! Mau cút!”“Đúng là loại dân tiện, thật kinh tởm.” Tên tiểu đệ phụ lời, tay bịt mũi.Hai tên đi cùng với hắn là chuyên nịnh nọt phụ lời, bởi Phùng Xuân địa vị rất cao, là cháu trai của quán chủ võ quán.<br><br>Phùng Xuân cầm kiếm, vỏ kiếm vỗ bốp bốp vào má Thanh Minh với vẻ mặt khó chịu nhưng đắc ý, khiêu khích đứa nhỏ rồi thưởng thức cái bất lực từ nó.Thanh Minh cau mày, mẹ hắn ghét hắn thì thôi, sao có thể quay sang phản bác được, nhưng nào có lý lại để người khác chỉ trỏ này kia.<br><br>Thanh Minh tiến lại gần, mở miệng tỏ vẻ cầu xin.“Vị đại ca này thương xót, chỉ cần xích quang qua đi, ta sẽ rời đi ngay.”Khi nói, hắn mở miệng thật to, cố ý hà hơi về phía này.<br><br>Hắn cũng không tin những người này giám giết hắn tại nơi đông người như vậy.<br><br>Nên là, cảm nhận chút mùi Sầu riêng à!“Ọe...!Nó thối quá!”Phùng Xuân hắn tút kiếm, một tay bịt mũi, nhìn có vẻ không phải đùa giỡn nữa rồi.<br><br>Thấy vậy mẹ Thanh Minh kéo hắn ra sau, tỏ vẻ cầu khẩn.“Là ta quản giáo không nghiêm, mạo phạm ngài rồi.<br><br>Xin các vị đại lượng tha thứ không chấp nhặt.”Tên Phùng Xuân nổi giận, cộng với nhiệm vụ được ủy thác không thể hoàn thành gần đây khiến hắn càng sôi máu, hắn căn bản không để mẹ con hai người vào mắt.<br><br>Những người khác thấy vậy cũng chỉ lặng im quang sát, những đệ tử Ngọc San võ quán đi cùng lại e ngại địa vị của hắn, định lên khuyên báo hắn giáo huấn chút là được rồi nhưng lại quá hiểu rõ con người Phùng Xuân.<br><br>Một kẻ tâm cao khí ngạo, há có thể chịu đựng được như vậy!“Ngươi nghĩ cứ vậy là xong à, mạo phạm ta đều là phế nhân rồi.<br><br>Bảo tên nhóc này quỳ xuống liếm giày, ta sẽ để lại một tay cho nó.”Tiếng kiếm tút khỏi vỏ, lạnh lẽo như băng.<br><br>Mấy người khác quay mặt đi tỏ vẻ không thấy.<br><br>Hoa Tranh thở ra một tiếng, biết không thể dùng lời để khuyên được rồi.<br><br> <br>Mạng người là quan trọng nhất, không thể đùa cược, nàng từ trong hành lý của mình lấy ra hơn nửa phần dược liệu.“May mắn có được vài gốc dược thảo, mong được lọt mắt xanh công tử.”Tức giận là thế, trong phút chốc nó bị đè nén bẹp xuống y như nhân cách hắn vậy.<br><br>Giờ đây, trong mắt Phùng Xuân tỏ ra vẻ vui mừng khôn xiết.<br><br>Kia chẳng phải Đằng Linh Thảo nhiệm vụ lần này hắn thất bại ư? Lại còn cả Thanh Linh Hoa, Trực Giang Hoa,...!tuy đã khô héo nhưng vẫn là chân quý.<br><br>Không nói hai lời, hắn trực tiếp thu về thật nhanh, rồi khoát tay với mẹ con Thanh Minh tỏ vẻ đừng nhiều lời gì nữa.Nhiều người ồn ào, sự việc phức tạp.Kì thật hắn còn muốn dò hỏi những thứ này từ đâu mà ra, nhưng e ngại đám tán tu đằng kia nên trực tiếp im lặng, trong khí ấy đôi mắt quỷ dị nhìn về phía hành lý Hoa Tranh, miệng nhếch lên cười cười sau đó quay về ngồi nhập định.Thanh Minh thấy mẹ hắn làm vậy thầm nhủ không xong rồi.<br><br>Ngọc San Võ Quán làm việc cũng phải e ngại mạng người, nhất là dạo gần đây tới kì chiêu sinh, các võ quán cạnh tranh khốc liệt, nếu giết người danh tiếng giảm nghiêm trọng.<br><br>Cùng với cuối Xuân, Đoạn Sơn Thành cấm chỉ tác loạn, đang là thời gian khai mạch tìm kiếm tài năng cho các tông môn.Hoa Tranh quay về chỗ ngồi, miệng nhếch cười một cái, ánh mắt lóe lên quang mang sắc lạnh.<br><br>Nàng nhi tử đã khù khờ rồi, vợ chồng nàng vô cùng thương hắn.<br><br>Tuy có thể giải quyết theo hướng khác nhưng vừa rồi, sát ý từ Phùng Xuân quá nặng, làm lòng nàng lạnh lẽo định tội cho kẻ ngang ngược kia.“Để lộ tài vật như vậy, nương quá là tùy tiện đi.<br><br>Việc lớn rồi!”“Việc nhỏ vậy cũng không đáng mạng người, hắn lại lộ sát khí muốn giết ngươi kia kìa.<br><br>Nhi tử ngốc ngươi còn định dạy ta cách làm việc? Ngồi im một chỗ.”Thời gian tiếp theo diễn ra trong im lặng.Mặt trời đỏ thẫm bắt đầu nhạt dần, màu đỏ này không gióng màu đỏ của tà dương, màu đỏ này huyết khí bức người, nào giống hòn than dịu lửa sắp lặn buổi xế.<br><br>Đến khi xích quang tan hết, từng người bắt đầu rời đi....Trong xe ngựa, Thanh Minh vừa ngó đầu ra ngoài được một lúc, quay vào trong.“Nương, chúng ta bị bám theo.”“Hừ, mặc kệ chúng.<br><br>Ngươi không thấy tên kia ban nãy định thật giết người sao.<br><br>Lúc đầu hắn quát ngươi lập uy, người tùy tiện nhận sai cho hắn hả hê là được, ta cũng không nói gì.<br><br>Nhưng ý của hắn lúc sau, thực là muốn giết người đấy, tiểu tử ngốc.”“Người mặc kệ chúng như vậy, chắc đã thuê cao thủ bảo vệ chúng ta phải không.<br><br>Không ngờ xe phu lại cao thủ bất lộ.” Thanh Minh tán dương mẹ hắn.Xe phu nghe thấy câu này cười cười, cũng đáp lại:“Nào có như vậy, vị phu nhân này thuê ta chỉ là vận chuyển người, không có nói bảo vệ.<br><br>Vả lại nếu có, ta cũng không có đủ lực mà giúp các ngươi.<br><br><br>Rắc rối tới, ta rời đi liền.”Nghe vậy, Thanh Minh cố tỏ ra một tia lo lắng, nhìn mẹ hắn dò hỏi.“Thế là chúng ta xong đời rồi à?”Bốp! Thanh Minh ôm lấy cái ót, không khỏi kêu đau.“Xong cái đầu ngươi, đầu ngươi chỉ để chưng à.”“Nhưng nhi tử đâu có luyện Thiết Đầu Công, không thể giết địch bằng đầu rồi.” Ngay lập tức Thanh Minh lại nói vặn lại.Hoa Tranh: “...”Hết thuốc chữa!Thanh Minh đành lặng xem mẹ hắn sẽ xử lý thế nào.Hí!Ngựa xe dừng lại.<br><br>Đằng trước đã bị ba người chặn lại, dẫn đầu là Phùng Xuân.<br><br>Phu xe đánh xe trực tiếp rời đi, bỏ lại hai mẹ con ở lại.<br><br>Tất cả trong dự đoán, tình cảnh éo le thậm tệ.Đoạn đường vắng vẻ, cây cối um tùm, bóng người vắng vẻ, mỗi tội không phải nguyệt hắc phong cao thôi.“Các vị, cớ sao lại chặn đường bọn ta?”Ba người này cũng không đáp, tay đã đặt lên chuôi kiếm chuẩn bị động thủ.<br><br>Bọn hắn định làm nhanh rời nhanh, không cần thiết dây dưa quá nhiều.<br><br>Bên này, hai mẹ con căng thẳng: “không nói lý nào trực tiếp động thủ, cái này có hơi ngoài dự tính à!” Nhưng không sao, đằng nào ý định của Hoa Tranh là muốn đưa nốt túi dược liệu kia cho bọn họ.Nàng ngẩng nhìn trời, mặt trời giữa chiều vẫn chói chang.Thời tiết tốt!“Chư vị, dược liệu ở đây, chúng ta chỉ mong một con đường sống.<br><br>Chỉ cần vậy, chuyện này nguyện giữ kín như bưng.”Nói rồi nàng gỡ tay nải xuống, lấy ra một túi vải ném về phía bọn họ.<br><br>Mấy người Phùng Xuân không đón lấy túi vải mà để nó rơi thõng xuống đất rồi mới khẽ lấy mũi kiếm gảy gảy quan sát.<br><br>Phùng Xuân hắn hất cằm một tên đệ tử đi cùng, cầm túi vải tra xét bên ngoài bên trong một lượt, sau đó hắn ta gật đầu với Phùng Xuân.“Các vị cứ trực tiếp kiểm tra, ta nào có gan dám lừa đảo.”Mấy người thu túi vải lại, tay vẫn đè lên chuôi kiếm, từ từ rút ra.“Ngoài dự liệu rồi, không mở ra kiểm tra cẩn thận hơn sao.” Hoa Tranh lẩm bẩm nói nhỏ, trên trán đã đổ mồ hôi.“Vậy là cha sắp phải ở một mình rồi.” Thanh Minh mặt mũi u sợ, nhìn mẹ hắn.<br><br>Hắn biết mẹ hắn là người bình thường, không biết chút gì công phu hết.<br><br>Thanh Minh đưa mắt nhìn mấy người đang tút kiếm kia, lại nhìn nét mặt mẹ hắn cố bắt lấy một chút ý đồ nhưng không nhìn ra được gì.Chẳng lẽ chỉ đành chờ mẹ hắn xử lý? Nhưng mẹ hắn là người thường a, chung quy lúc này nam nhân đứng ra là hợp lý!Thanh Minh tiến lên trước mẹ hắn, thở dài một hơi, xong lại bình tĩnh nhìn đám người.“Các ngươi nếu đã không tha cho chúng ta, vậy ta cũng không cần diễn nữa!”Đám người nhìn hắn khó hiểu, ngay cả mẹ hắn cũng vậy.<br><br>Lẽ nào tên này là cao thủ giả heo ăn hổ?Quả thực là...!không phải vậy.Thanh Minh lôi trong áo ra hai cây dược liệu, Băng Vụ Quả và Hỏa Vụ Quả đã chế biến khô, đưa lên tầm mắt mấy người.<br><br>Quá động lòng, đây là hai thứ đệ tử mới nhập Tiên môn hay tìm, giá thành trên trời.“Hai thứ này là quý giá nhất, số dược liệu kia của mấy người đều không bằng.<br><br>Cá chết lưới rách, tiến thêm một bước ta nhai sống hai vật này.”Thanh Minh cất tiếng đe dọa, nhưng chung quy lại tình hình chẳng khá hơn bao nhiêu, đơn giản chỉ làm đám người đối diện chần chờ giây lát, tác dụng không nhiều.<br><br>Mẹ hắn lại kéo hắn lại phía sau, giật hai dược liệu này, chống nách nhìn mấy kẻ kia, nói:“Dược liệu này mới là thật, các ngươi cầm là giả rồi.<br><br>Số còn lại chúng ta đã đem đi giấu.<br><br>Nếu giết chúng ta, các ngươi vĩnh viễn không thể có được.”Mấy kẻ bên kia đưa mắt nhìn nhau, nhất là tên béo vừa tra xét túi dược liệu được ném tới lúc đầu, mặt khó hiểu.<br><br>Theo hắn kiểm tra thì lúc đầu hẳn là thật, nào phải là đồ giả gì?“Nếu không tin, các ngươi có thể kiểm tra.”“Khá lắm hai tên dân đen này.<br><br>Dám lừa ta! Nói mau, các ngươi giấu nó ở đâu rồi?”“Ngươi nghĩ bọn ta ngu hay sao, nói ra rồi tuyệt phải chết.”Đám người lại đưa mắt nhìn nhau tìm ý chung, Phùng Xuân thấy vậy cũng nán lại kiếm.“Được, chỉ cần nói cho ta biết chỗ dược liệu kia, ta có thể thề sẽ cho các ngươi bình an rời khỏi.”“Tốt, vậy trả túi dược giả kia cho ta, ta dẫn ngươi đi lấy chỗ dược liệu thật.” Hoa Tranh đáp lại.Đám người Phùng Xuân cũng không phải kẻ ngu, cộng thêm vừa rồi bị hai mẹ con kia xoay một vòng, đâm ra cẩn thận.“Được, nhưng ta cần kiểm tra lại.”Hoa Tranh nghe vậy gật gật, đưa mắt bĩnh tĩnh nhìn bọn họ thao tác.<br><br>Tên cầm túi dược liệu đã mở ra, nhìn thoáng một hồi, lại cau mày.<br> <br><br>Rõ ràng hắn nhận định đây là đồ thật.“Sư huynh, trong túi là dược thật, phẩm chất không tồi!”Mí mắt Phùng Xuân giật một cái, nhìn về phía hai mẹ con.“Đổ hết ra, kiểm kê một lượt.<br><br>Không thể để chúng xoay vần mãi.”Tên kia gật một cái, nhặt từng cành dược liệu ra.<br><br>Từng loại một được hắn rỡ đi ra.<br><br>Rất nhanh, đáy túi lộ ra, còn một tấm bùa nhỏ.“Sư huynh, một tấm phù.<br><br>Nhìn có vẻ không hề tầm thường.”Không cần hắn nói, ba người bọn hắn đều đang đánh giá tấm phù này.<br><br>Quả thực bất phàm!Trong một phút xúc động, tham lam đúng là có thể làm lu mờ lý trí con người.Thời tiết đẹp, trời quang mây tạnh.<br><br>Khi bọn hắn vừa lôi tấm phù ra trong vẻ mặt vui mừng được trân bảo, ánh nắng chiều đã ra khắp mặt tấm phù.<br><br>Văn tự trên đó sáng lên rồi lụi đi, chỉ còn lại vệt mực đen như than in trên tấm giấy vàng.<br><br>Tất cả chỉ diễn ra trong nháy mắt.Hoa Tranh thật nhanh chạy tới ôm lấy Thanh Minh, nhảy về sau rồi không kịp thăng bằng, lăn tới một gốc cây, ép sát người xuống đất.<br><br>Qua một hơi thở, nàng thấy không có gì biến động, thẩm nhủ xong đời rồi.<br><br>Cái này… liệu có hết hạn sử dụng không?Hai mẹ con ngồi dậy trong hoang mang, ngoảnh lại đã không thấy bóng ba người kia đâu.<br><br>Một cái hố sâu tới vài trượng, xung quanh là tàn lửa và bụi than, chẳng còn gì khác, ba người kia đã vĩnh viễn tan biến, ngay cả quần áo cũng không còn.<br><br>Sự việc diễn ra đột ngột trong vô thanh, không một tiếng động.Hai mẹ con thở hắt ra một hơi.Thanh Minh giờ mới hiểu, hóa ra mẹ hắn không hủy đi tấm phù kia lúc Bạch Y bỏ đi.<br><br>Lúc ấy hắn còn cảm thấy Bạch Y khá lỗ mãng khi chỉ hạ lên người mẹ hắn, hóa ra uy năng đủ để giải quyết hai người rồi.<br><br>Im hơi lặng tiếng mà sát người, phù này không tồi.“Phù Triện, vốn không phải lĩnh vực ta hiểu.”Hắn đỡ mẹ hắn dậy, phủ đi lớp bụi đất, nhìn đông nhìn tây xem có dấu vết gì hay có người quan sát không.“Nương, đi thôi.”Mẹ hắn khẽ ừm một tiếng, để ý phía bàn tay sau lưng hắn.“Còn không cất cái đoản đao kia đi, để mua nó hộ mệnh ngươi mà cha người tốn biết bao tiền của.”Thanh Minh khẽ bĩu môi.“Thứ này vứt ra, chó của tu sĩ còn không thèm ngửi.<br><br>Thiên Địa Huyền Hoàng, vừa vặn Hoàng cấp phế phẩm.”“Theo con thấy, thà ném thanh Linh khí này tự bạo dùng đi còn hơn, tấm phù lục người dùng mới không tầm thường a.”Hoa Tranh hừ một cái, vừa định nói nhi tử mình bại gia, giờ đây á khẩu không biết nói gì.<br><br>Vốn dĩ tấm phù lục kia phẩm cấp e rằng các chưởng môn còn tranh nhau đỏ mắt, vậy mà tiêu phí lên ba tên lâu la.<br><br>Nàng cảm thấy mình tính toán có chút nhầm, trong lòng lại hoài nghi nguyên nhân nhi tử ngu ngốc liệu có phải thực sự di truyền từ nàng?Nhất định là không phải!Hai mẹ con không chút thương tích gì, nhanh chóng dời đi.<br><br>Thanh Minh nhìn mẹ hắn, nói:“Nương, có phải lúc người lộ ra dược liệu thì đã tính kế bọn chúng không.”“Hừ.”Thanh Minh: “...”Nữ nhân, đôi lúc không hiểu gì giỗi giận ngọn nguồn..<br><br>"]