["<br>Ngự tại cổng thôn là một cây gạo già ba người ôm không xuể, một vài nhánh cây mọc ngang được mượn dựng lên một chòi gác, cạnh dưới phía sau là một khu nhà nhỏ, giàn thiên lý rợp râm cổng vào.<br><br>Ánh nắng xuyên qua lá nhỏ như tấm lân huỳnh quang thanh lạnh mát mẻ.“Trưởng thôn, hắn tới.” Thiên Lý to nhỏ thông báo.Từ lúc nhận biết, Thanh Minh chưa nghe qua Mai Hoa Thiên Lý gọi một tiếng sư phụ, có lẽ hắn cũng đoán được lý do nhưng cũng không dám ú ớ cái gì.<br><br>Hai người bước vào, Mai Hoa Thập Lý nhảy lên nóc nhà, ngáp dài lười biếng.“Sư tỷ, sư phụ gọi ta việc gì?”Trước mặt là một thiếu nữ mười lăm tuổi, thanh tú rạng ngời.<br><br>Làn da thớ thịt nàng thanh bạch như băng như ngọc, đôi môi anh đào khẽ cười nở tựa hồng hoa, nét ngài như núi xa xanh thẳm thanh thoát, cực động lòng người.<br><br>Mái tóc nàng chảy xuôi như thác, đôi mắt màu tím cẩm thanh thanh lanh động.<br><br>Đúng như cái tên, Cẩm Dục Tú.Dạng ngời xinh đẹp, nhị sư tỷ, con gái trưởng thôn.“Tiểu sư đệ về rồi, sư tỷ cả tháng nay không thấy ngươi, thật nhớ!”.<br><br>Cẩm Dục Tú vừa nói vừa bóp cái mặt Thanh Minh, lại xoa xoa má hắn.<br><br> <br>Điều này khiến hắn rất chi là khó chịu cùng xấu hổ, nhưng mà khí lực không đủ, không thoát được ra.<br><br>Chung quy hắn là người yếu nhất nơi này.Sau một hồi hồ nháo, tán chuyện một tháng với Thanh Minh, cười hi hi ha ha giòn tan.<br><br>Đang nghe kinh lịch một tháng nay của tiểu sư đệ, chợt nhớ ra gì đó, nàng chạy vào nhà rồi lục tìm “lộc cộc” một lúc lâu.“Thanh Minh, cầm lấy.” Dục Tú khẽ ném quyển sách tới Thanh Minh.Thanh Minh nâng hai tay hứng lấy quyển sách cũ, loạng choạng mấy nhịp mới giữ được, xong lật ra đọc, hiện lên là từng nét chữ ngoằn nghoèo.<br><br>Chữ viết thời nay rất tinh tế, không như cái thời man hoang trước kia.<br><br>Học chữ đều tại thôn trưởng dạy, gần như trong thôn ai cũng biết.<br><br>Đọc mấy câu đầu, mặt hắn tái ngoét nhìn Cẩm Dục Tú.“Muốn thành thần công, nhất định phải tự cung!”Sách này ý gì vậy?Cẩm Dục Tú liếc nhìn trang đầu, vẻ mặt lúng túng xin lỗi:“Là ta ngày nhỏ trêu đùa Bạch Mai, ai ngờ đệ ấy không nhìn được.<br><br>Đến nay quên mất không xóa.”Cẩm Dục Tú không gọi sư huynh, luôn gọi sư đệ.<br><br>Ai bảo nàng lớn hơn Mai Hoa Thiên Lý hai tuổi, hơn Thanh Minh ba tuổi đâu.<br><br>Còn về tính cách của nàng, cực kỳ ưa thích trêu đùa kẻ ngạo mạn Mai Hoa Thiên Lý cùng với xoa đầu tiểu Thanh Minh.“Muốn thành thần công, nhất định phải tự cung! Chậc chậc.” Thanh Minh cũng thầm than cho sư huynh của hắn, sau ánh mắt vô tình nhìn về phía Thiên Lý đang nằm phía trên, lại lướt xuống phía đũng quần của hắn với vẻ mặt tràn đầy nghi hoặc.Thanh Minh lắc đầu cười: “Tốt a đừng xóa, đệ hiểu nó vô nghĩa là được rồi!”“Lần này đi về có vẻ lanh lợi hơn rồi.” Giọng nói ồm ồm từ tốn truyền ra, ổn trọng khác hẳn mấy đứa trẻ đang sôi nổi lúc này.“Sư phụ!” Thanh Minh đứng lên khom người chào.Thế là mấy sư trò lại rôm rả về chuyến đi của Thanh Minh.<br><br>Một hồi nghe hết, sư phụ bọn họ cất lời:“Cố gắng chút, sư tỷ ngươi sắp phải đi rồi.”“Sư huynh đâu?”Thanh Minh rót cho sư phụ mình chén trà, liếc nhìn Thiên Lý.“Ta hướng Bạch Mai cũng nên đi, nó không chịu.<br><br>Cũng được, Bạch Mai có công pháp tu luyện tới Luyện Khí, sau này ta lại chạy ngược xuôi mà phát triển tới Ngưng Sương, còn tương lai...!tùy tiện xông xáo đi.”“Vậy con đâu?” Thanh Minh ngón tay chỉ lên mặt mình.Cẩm Nhật Tân gõ bong cái chán hắn, nói.“Vẫn còn đang Luyện Da, đi ra ngoài nộp mạng à! Vi sư thật lo lắng tương lai của ngươi.<br><br>Nếu sau này không muốn, cứ hảo hảo tại đây sinh sống, không quá nguy hiểm.<br><br>Gặp khó khăn sư huynh sư tỷ người giúp một tay là được.”Đến đây, ông lại chần chừ nói tiếp.“Nếu muốn đi ra một phiên thiên địa, vi sư vẫn sẽ phía sau mà ủng hộ.<br><br>Ngươi giống ta, tư chất đều không tốt.<br><br><br>Lăn lộn bao nhiêu năm, thế mà ta chỉ từng này thành tựu.<br><br>Về già, chỉ còn lại cái tầm mắt đã kinh lịch này giúp mấy đứa các ngươi.”Sân nhỏ rơi vào trầm lặng.<br><br>Thiếu niên trên mái gió nhẽ lay góc áo, nhẹ ngáp một cái rồi lật mình một bên.Dưới sân, Thanh Minh rơi vào tự kiểm nghĩ.Kỳ thực từ trước đến giờ Viên Thanh Minh tu luyện rất cợt nhả.<br><br>Tư chất chia Thiên Địa Huyền Hoàng, lại chia thượng trung hạ ba phẩm độ.<br><br>Thanh Minh kiểm tra rơi vào mức Hoàng cấp, vừa khéo có cơ duyên tu luyện, chỉ hơn phàm nhân một chút.<br><br>Hắn tam hồn khuyết thiếu, điều khiển cơ thể với suy nghĩ liên thông khá khó khăn, đến nay đã là rất khá.Còn về sư tỷ hắn, Cẩm Dục Tú, chuyện tầm tháng nữa phải rời đi là một biến cố dài.<br><br>Nó rơi vào khoảng năm năm về trước, khi ấy bọn hắn cũng chỉ là những đứa nhóc choai choai.…Một chiều thu mát mẻ, Thanh Minh đang buông cần bên bãi sông, hắn phi thường thích câu cá.<br><br>Lúc này hắn mới sáu tuổi, không khác gì tiểu hài nghịch nước, khuôn mặt cứ đờ ra, miệng lúc nào cũng cười cười.<br><br>Dục Tú bên bãi đất trống thì đang cúi người thổi thổi đám lửa nhỏ nướng vài con cá, khói um tùm cả lên.Chung quy tiểu hài vẫn là lấy nghịch ngợm làm chính.Phía xa, Thiên Lý ngồi trên một cánh cây cao, đưa đôi mắt đục ngầu nhìn hoàng hôn sắp buông, đồng thời thả mình vào làn gió thốc từ khe núi tới, mát lạnh.<br> <br><br>Cái tư thái này của đại sư huynh khiến hắn luôn cảm thán.<br><br>Đúng là trang bức cũng là một loại thiên phú mà.“Bạch Mai, mau xuống đi, cá sắp được rồi.<br><br>Tới, sư tỷ bón cá cho!”Cá này là lấy từ nhà đem đi, tiểu hài bọn hắn đang đùa nghịch là chính sau một buổi rèn luyện nhẹ của sư phụ.<br><br>Khói um tùm thổi lên con cá trắm to đang xèo xèo mỡ, ái khói là không thể tránh khỏi, chắc sẽ không ăn được.Gió bỗng ngừng, thiên địa như đứng im, ngọn lửa không còn phập phồng mà dịu êm lại, không hề có một tia khói bốc lên.Lơ lửng trên không trung, một nữ tử đứng tại đó nhìn chằm chằm xuống.<br><br>Nàng ta có vẻ ngoài y hệt người ở đây nhưng đôi mắt nhìn xuống bọn Thanh Minh lại vô cùng cao lãnh.<br><br>Ý nhìn ấy giống như đang nhìn một đàn kiến vậy, tùy tâm tình mà giẫm lên hay là muốn thưởng thức vài con kiến này.Ánh mắt ngoài thiên ngoại, ngay gần mà cao xa vô cùng.<br><br>Đó cũng là ánh mắt mà Thanh Minh cảm thấy khó chịu nhất.“Tiên...!Tiên nhân!”.<br><br>"]