["<br>Thế nhân hay nói, linh mạch thường có ở núi cao, bảo địa.<br><br>Ngẫm một chút cũng thấy là đúng, nhưng nghiêm khắc đi, núi cao, bảo địa nhiều khi chưa chắc đã có một đầu linh mạch.Nơi đâu có đầu linh mạnh to, linh khí nơi ấy càng đậm.Một vùng linh khí nồng đậm, núi cao vun vút như chông đan xen tần tầng lớp lớp.<br><br>Cũng chẳng biết những ngọn núi này cao bao nhiêu, ngước lên chỉ thấy mây mù áp đỉnh, rất khó ắng chừng.Cảnh trí tiên gia này, đến một ngày trước vốn vẫn luôn là vậy.Nhưng mà, cả một vùng thiên địa ngàn dặm ấy đã trở thành một bãi chiến trường lúc nào không hay.<br><br>Tiên sơn vạn trượng, mây tía bồng bềnh đã không còn thấy, chỉ còn lại một mảnh đổ nát hoang sơ.Có tòa cô phong khổng lồ bị chấn tới bể nát, có vài lĩnh núi mọc chật như nêm bị bào mòn tiêu điều.<br><br>Phía trên, nền trời xám xịt thả mưa sa rỉ rắc, huyết khí xen lẫn vào nó đã biến dòng mưa thành màu nước điếu trầm đuc.Phía dưới, nền đất đầy những hố sâu chằng chịt, nhỏ thì vài mẫu, lớn thì vài dặm, lỗ chỗ khắp nơi chẳng tuân theo một quy luật nào.<br><br>Khí cơ nơi này hỗn loạn vô cùng, nơi vết thương của một vài ngọn núi ẩn ẩn hiện hiện vài tia nguy hiểm, có lẽ là thần thông dư thừa còn chưa kịp tiêu tán đi.Thoáng mắt đi nhìn bao quát, nơi này không khác một tấm lưng nhím khổng lồ, gai nhọn mà nó luôn lấy làm tự hào đã bị ai đó bẻ đi, cũng có chỗ như bị độc tố ăn mòn, cũng có nơi bị chính ngọn gai ấy đâm sâu vào đất thịt.Một miệng hố nứt nẻ sâu tới vài trăm trượng, Viên Đại nằm dán người trong đó, miệng thở ra những hơi khó nhọc.<br><br>Lão nheo mắt lại, vừa hay lúc này có năm bóng người lơ lửng, khí cơ bừng bừng bất động trên không chung.<br><br>Tính cả họ cả lão, nơi đây có sáu người, ít nhất là như vậy.<br><br>Những bóng người nấp trong hư không đã không xuất thủ, vậy lão cũng không tính vào làm chi cho mệt đầu.“Nhận Thiên Đế tin tưởng, Không Bộ chấp hành Thông Thiên Tỉnh, phong cấm vĩnh viễn bất xuất nhập, bất kể ai, bất kể chức vụ, bao gồm cả Tiên Nhân hay Thiên Đế cũng phải tuân luật thép.”“Thiên Hoa bang chủ hai lần lên xuống, gây ra đại lượng tổn thất cho Không Bộ, càng trầm trọng hơn với Linh Giới.<br><br>Bằng chứng đã tra rõ ràng, ấy vậy Bang chủ Thiên Hoa lại dùng vũ lực phản kháng không chịu nhận, vậy Không Bộ cũng chỉ dùng vũ lực để áp chế.”Viên Đại nghe vậy cười khà khà chối bỏ:“Bằng chứng gì? Bổn bang chủ nào biết bằng chứng gì? Giết các ngươi chẳng phải không còn bằng chứng?”Dứt lời, lão ho ra mấy ngụm máu, uể oải đứng dậy.<br> <br><br>Chẳng để ý tới thương thế, Viên Đại thuấn di lên miệng hố, chắp tay sau lưng lạnh mắt nhìn đám người.Thoát khỏi bóng râm miệng hố, bóng hình năm người trên không mới rõ dàng hơn trong tầm mắt.Năm người mang cùng một loại trang phục, sau lưng áo choàng thêu một chữ “Không” rất có nét thư pháp.<br><br>Năm người này tuổi tác khó rõ, đầu đội mũ chùm cũng không thấy rõ mặt.<br><br>Trong tay bọn họ cầm xích đồng ẩn ẩn hiện hiện những luồng linh khí rực đỏ, cho đến giờ vẫn luôn trong tình trạng súc lực.Viên Đại nhìn về hai bên phải trái, mấy bóng ảnh ẩn trong hư không vẫn như cũ yên lặng.<br><br>Đa số là người lạ, cũng có vài người quen.Thấy biểu hiện của lão, một trong năm người áo đen nhìn về hư không bên phải, lạnh giọng nói.“Chiến Mã Đinh Ninh, Kiếm Trang Hoa Nguyệt Nhật Thái Bảo, tán tu Thanh Dương, và những kẻ khác phía chân trời, các ngươi muốn ám sát mệnh quan Thiên Đình, hay là tới trợ giúp bắt trọng phạm?”Hư không vẫn lặng yên, hắn cười khinh nói tiếp: “Ồ, cả Thiên Sư Phủ sao?”“Thiên Sư Phủ gần như sụp đổ, may mắn chống đỡ, nửa năm nay đang trên đà vực dậy cũng muốn nhúng tay sao? Dù cho hai nhà có chút qua lại, lại nghe nói các ngươi gần đây đấu đá với nhau không ngừng, hai ngày trước còn ngươi chết ta sống tranh giành địa bàn, vậy mà cũng tới?”Lại thấy một kẻ trong năm người nóng tính nói.“Cho dù thời kỳ hưng thịnh còn không nổi, bây giờ Thiên Sư Phủ đã chẳng còn lại gì.<br><br>Với đà vực dậy như thế, một trăm năm nữa chỉ e mới bằng một chức quan nhỏ ở Binh Bộ.”Ngừng một nhịp, hắn nhìn bốn phía quát: “Bao gồm tất cả các ngươi, kể cả lên hết cũng không đủ thực lực.<br><br>Nhưng một khi nhúng tay vào chuyện này, thế lực đứng sau các ngươi cũng bị định tội tương tự.<br><br>Chúng ta không ngại các ngươi, nhưng không muốn các thế lực lớn rấy lên một trận đại phạt máu tanh, thiên hạ ắt loạn.<br><br>Đều là người thông minh, suy nghĩ cho kỹ.”Vài bóng hình trước đó lưỡng lự, nghe vậy đã rời đi.<br><br>Vài bóng hình trong hư không đối diện thấy vậy cười lạnh, tất nhiên là ở phe đối diện.Hầu như đã rời đi hết, kẻ ở lại vốn là kẻ thù từ lúc ban đầu.Những điều này chẳng khác gì suy nghĩ của Viên Đại, hắn vẫn luôn tính chỉ sáu người trong cuộc chiến này, dẫu cho hư không vẫn có kẻ cười lạnh không đi.…Một căn nhà cấp bốn thanh sơ, bên cạnh là một phòng bến ngói đỏ, khói xanh lượn lờ.<br><br>Căn nhà nằm nhỏ nhoi trong một khu kiến trúc đồ sộ, lạc giữa những tòa lâu các xa hoa, những tiểu viện lộng lẫy.<br> <br><br>Thoạt nhìn mà đánh giá, có thể nói là gà giữa bầy hạc, tầm thường tới nối ắt phải tự nổi bật lên.Vớt vát một chút cho nơi này có lẽ phải dựa vào vườn hoa mép sân.<br><br>Trăm hoa đua nở bất kể bốn mùa, đủ loại hoa từ nổi tiếng cho tới vô danh, từ lung linh thất sắc, tiên khí lượn lờ cho tới hoang dại tự phát.<br><br>Nhìn rất tùy hứng nhưng lại vô cùng hài hòa, không phải áp chế nhau mà sống, chúng đan dệt với nhau càng đẩy sắc thắm lên một vẻ đẹp tao nhã mới, đứng riêng lẻ khó mà có được.Trong bếp, âm thanh nấu nướng xen lẫn tiếng ngân nga.<br><br>Từ bên cửa bếp nhỏ, có thể thoáng thấy một bóng ảnh yểu điệu đứng đó.<br><br>Ngọc thủ của nàng tinh tế như băng linh điêu khắc, hai tay uyển chuyển với nhau thái từng miếng đậu hũ, âm thanh “cạch cạch” đan với một giai điệu không lời.“Vãn bối cầu kiến.”Bên ngoài bờ bao có ba bóng hình khom người thật sâu đứng đó.<br><br>Kẻ đứng đầu là một nam tử trung niên, khuôn mặt gầy gò, ngũ quan góc cạnh như gọt, trên trán có một đạo hỏa liên ẩn hiện.<br><br>Hắn có một giọng nói như người nghẹt mũi lâu năm, kẻ cất giọng cầu kiến vừa rồi chính là hắn.Đứng sau hắn là hai người, nam trái nữ phải.<br><br>Trái là một kẻ có cảm giác sắp chạm tuổi trung niên, bốn bỏ lên năm mà nói cũng có thể coi là có tuổi, cả thân mặc bạch y trắng muốt.<br><br>Bên phải hắn là một lão ẩu, bề ngoài tương tự với tuổi thất thập của phàm nhân.<br><br><br>Tay lão bà chống quải trượng đầu rồng, búi tóc phía sau ghim một ngọc trâm dài ngoẵng.“Ồ, chuyện gì vậy?”Tiếng dao thái ngưng lại, thay vào đó là một tham âm thanh thúy cất lên.<br><br>Nó trong veo như trời thu tháng tám, mềm mại như nước chảy, cũng cao quý uy nghiêm như tiếng ngọc thạch rơi.Âm thanh nàng như sơn ca vang cốc vắng, rất tao nhã.Nghe kĩ cũng có phần...!cô đơn.Rất khó để nhận ra điều này, quý khí vẫn nổi bật hơn cả.Ba người bên ngoài vẫn luôn khom người, không hề dám ngẩng lên.<br><br>Bờ lưng bọn họ ướt nhẹt nhưng thân thể lại run như nhiễm lạnh, không biết do sợ hãi hay do khí lạnh từ hồ băng trong vườn.“Bẩm tiền bối, Thiên Hoa Bang gặp tử nạn, e rằng sắp tiêu vong.<br><br>Tuy hai nhà có quan hệ, nhưng gần đây lại nổ xa nhiều xung đột, cộng với việc Thiên Sư Phủ gần đây mới quật khởi, nội tình quá yếu.”Phía trong lại cất lên thanh âm trong trẻo.“Ngươi nói với ta mấy điều này như vậy cũng vô dụng.<br><br>Ta không hiểu mấy chuyện này, cũng không hiểu một thế lực nào hết.<br><br>Vậy nên, có thể đi thẳng vào vấn đề không?”Nam tử trung niên đứng đầu nghe vậy không giông dài gì nữa, vào thẳng ý cầu.“Vãn bối không đủ lực để trợ giúp nên đã tự rút khỏi chiến địa.<br><br>Thỉnh hỏi tiền bối tiếp theo nên làm thế nào.”Thiếu nữ trong bếp không trả lời vội, nàng thả đậu vào một cái chảo, sau đó đặt cà chua lên thớt, những âm thanh “cộc cộc” lại vang lên xen lẫn tiếng dầu mỡ \"xèo xèo\".“Những chuyện này ngươi quyết được rồi, từ trước đến vậy vẫn luôn là vậy, sao hôm nay lại tới hỏi ta?”Nghe được nghi hoặc từ nàng, lão bà đứng sau cẩn trọng đáp.“Bẩm tiền bối, hai nhà Thiên Sư Phủ và Thiên Hoa Bang có hôn nước, được định từ hai đời trước.<br><br>Phủ chủ đã rời đi không giúp bang chủ của Thiên Hoa ứng chiến, vậy nên quan hệ này sẽ bị đánh gãy, khó mà nối lại được.<br><br>Tuy vậy, Viên Đại là bậc tiền bối thế hệ trước, cùng cấp bậc với gia phụ đã mất nhiều năm của vãn bối, vậy nên trong Thiên Sư Phủ không ai có cùng bối phận để tới từ hôn.”Thanh âm dao thái nhỏ đi khi đám người cất giọng, hiển nhiên là đang chăm chú lắng nghe.<br><br>Nàng bị hỏi nhiều thế không thấy phiền lòng như những kẻ có bối phận cao, ngược lại rất hòa nhã lịch sự.“Ồ, vậy là các ngươi muốn ta đi cùng cho dễ nói chuyện?”Ba người đứng ngoài hơi run, khẽ vâng một tiếng.“Vãn bối vô năng, tuy hai bên trở mặt nhưng dù sao đã có quen biết, giao hảo nhiều năm.<br><br>Cho dù có là Phủ chủ Thiên Sư Phủ tới nói chuyện hôn ước cũng e là hơi quá đáng.”Nữ tử trong bếp gạt hết cà chua đã thái vào chảo lớn, chậm dãi nói.“Ngẫm ra cũng phải.<br><br>Ta không rõ lắm về chuyện này, nhưng các ngươi thấy chết không cứu lại chạy đi tới từ hôn, việc này cũng không thỏa đáng lắm.”“Nhưng vài ngày trước Thiên Hoa Bang cũng rất quá phận, Hoàng Di đại nhân không bàn quy củ tới thăm dò tiền bối, việc này đã khó mà chấp nhận.”“Hoàng Di…?” Nữ tử nghi vấn.“Là đại yêu họ Hoàng trong Phượng Hoàng.”Nữ tử trong bếp chợt ồ lên:“Là con gà đó sao? Nó tới trộm một bông hoa thôi, không sao cả.”“Vậy theo ý tiền bối…”Thanh âm nữ tử lại cất lên, nàng vẫn nhiệt tình đối đáp.“Ta thấy làm việc này cứ có cảm giác bỏ đá xuống giếng, nghe vẻ không tốt lắm, đâu đến nỗi tuyệt tình như vậy.<br> <br><br>Mà ngươi tự quyết đi, nếu cần ta sẽ đi theo cũng không sao.”Nghe vậy, hai người phía sau chợt vui mừng, chỉ có phủ chủ đứng trước vẫn đăm chiêu.<br><br>Bọn họ khom người muốn rời đi.“Vãn bối cáo lui.”Lại thấy thanh âm bên trong gọi với lại: “À đúng rồi…”“Các ngươi biết chỗ nào bán hành lá?”Ba người đưa mắt nhìn nhau khó xử.<br><br>Tới cấp bậc bọn họ, đã cả trăm năm không động vào nấu nướng rồi, đến linh thực quý giá cũng chưa động tới vài lần trong chục năm qua, câu hỏi của nữ tử trong bếp quả thực rất hóc búa.Chợt nhớ gì đó, bạch y trung niên trẻ đứng sau lên tiếng.“Cách đây năm mươi dặm về phía đông có một trấn nhỏ, phàm nhân tu sĩ lẫn lộn được Quy Trần tiên sinh và Thiên Sư Phủ bạo hộ.<br><br>Nơi đây có một đường linh thực nổi tiếng, chắc chắn có.”Lão ẩu bên cạnh nói: “Vậy để vãn bối điều vài thị nữ đi cùng.”“Được!”Ba người trở lại sảnh chính, nơi đây đã ngồi hơn chục người, vẻ mặt âm trầm.Một lão giả có vẻ có uy quyền cất tiếng.“Thiên Hoa nội loạn tranh quyền, một nửa nhẫn thừa kế phân hai phe, nội loạn đã muốn tự diệt, giờ lại rước thêm rắc rối từ Thiên Đình, e rằng kiếp này khó ứng.<br><br>Phủ chủ, Thiên Sư Phủ chúng ta ốc khó mang nổi mình, nửa năm gần đây mới vực dậy từ trò tàn, việc chúng ta làm ai cũng sẽ lý giải, không cần thiết phải giam cầm trong khuôn khổ đạo đức nhân tình.”“Liên huynh, Mạc lão nói rất đúng.”Nam tử bạch y gật đầu với lão giả vừa rồi, cũng thuận miệng khuyên nhủ.<br><br>Bạch y này ban nãy theo cũng Phủ chủ Thiên Sư Phủ đi cầu kiến lão tổ, đồng thời cũng là kẻ mang tội tương tự Viên Đại - vượt giới trái phép.Bạch y chính là kẻ thỉnh đan với Đan Tổ ở Vạn San Vô Cương.Hít một hơi thật sâu, Phủ chủ Thiên Sư Phủ Liên Vô Vi dứt khoát nói.“Chân giẫm hai thuyền, trợ giúp họ một chút.”Nghe vậy, đồng loại đám người tỏ ra không ngờ, vẻ mặt biểu lộ đủ loại sắc thái.<br><br>Có người gật nghĩa khí, có người cười khà khà, nhưng đa số là khuyên ngăn, tức giận, nói rằng quá nóng vội, suy nghĩ không thấu đáo.Thiên Sư Phủ không phải một mình Liên gia tạo nên, trèo chống cho Thiên Sư Phủ cả vạn năm trước cho tới bây giờ vẫn luôn là ba gia tộc có tiếng.<br><br>Phủ chủ Liên gia nắm một đầu, Bạch gia Bạch Y nắm một đầu, Ngâm gia Ngâm lão bà nắm một đầu.Ba người chính là người có quyền cao chức trọng nhất trong Thiên Sư Phủ.<br><br>Thoạt nhìn niên kỷ có vẻ khác nhau, tuy vậy ba người đều cùng một thế hệ.Mạc trưởng lão tuy là ở rể tộc Ngâm, nhưng vẫn luôn nghĩ cho Thiên Sư Phủ nên luôn được mọi người kính trọng.“Phủ chủ, người xem khi chúng ta xuýt về với tro tàn, Thiên Hoa giúp được bao nhiêu, huynh đệ khi ấy thấy Thiên Sư Phủ khó khăn cũng vô tình bỏ đi nhiều, còn lại chúng ta tuy trung thành nhưng ngươi đâu thể làm loạn như vậy được? Sao có thể tự quyết như vậy?\"Liên Vô Vi thở dài đáp.“Tiền bối nói không nên tuyệt tình, tuy rằng nói ta tự quyết nhưng ta có cảm giác nàng không vui, việc này cũng khó.”Nghe vậy, nghị luận trong sảnh nhất thời yên ắng lại.Ngồi bên đối diện với Mạc lão giả cất tiếng lúc trước, một mỹ phụ cất giọng nói.“Tuy lão tổ có tu vi cao nhưng so với những quái vật khác, Thiên Sư Phủ khó mà bì được chứ đừng nói tới các tổ chức khổng lồ thống trị vạn vạn năm kia.<br><br>Cái \"không vui\" mà Phủ chủ cảm nhận được, hai chữ này rất nặng nha.<br><br>Tồn vong Thiên Sư Phủ không ngờ nằm trong một buổi nghị sự vớ vẩn như thế này.\"Sảnh lại trở về với im lặng.“Ở đây có mười hai người, quyết định theo số đông đi.”.<br><br>"]