["<br>Xích sắt quấn lên người thiếu niên nằm đó, ánh mắt y đầy tuyệt vọng.<br><br>Hai tên hộ vệ cầm theo đao tới, muốn đoạn gân mạch tứ chi của Yên Hưu Lộc.Ngự Cần Vi yên lặng nhìn, tâm tình phức tạp.<br><br>Trước mặt hắn, vị Tô tổng quản tóc bạc trắng kia đang khom người, lão vừa hỏi Thành chủ gì đó, đang đợi lệnh, tùy thời ra tay.Ngự Cần Vi thở dài, muốn làm gì đó thì vào lúc này, một tên ăn mày xông được qua đại môn chạy vào.“Ngưng đã, chậm đã.”Khách nhân vẫn chưa ai rời đi, ai cũng ở lại hóng chuyện, thấy tên ăn mày này chạy tới đều riêng phần mình mở đường, một bộ giả vờ như không có chuyện gì.Tên ăn mày kia thuận đường lao thẳng tới trước mặt Ngự Cần Vi.“Lại tới náo loạn, Ngự phủ nhân từ một lần, không có lần hai.”“Thực sự là ngồi tù cũng được, ngồi tù vẫn có cơm ăn.<br><br>Nhưng thành chủ khoan đã, ta được người giả mạo Phủ thành chủ hôm qua nhờ đưa bức thư này.”“Vậy tại sao nãy không đưa?”“Hắn nói nếu có ai bị tóm thì đưa, không thì thôi.<br><br>Nãy giờ tiểu nhân vẫn ở ngoài quan sát, thấy vị thiếu niên kia không biết phải là người đó không.<br><br>Tiểu nhân ngu muội, đành mặc kệ vào làm cho xong việc.”“Ngươi không sợ ta cho ngươi chính là kẻ chủ mưu sao?” Ngự Cần Vi đe dọa.Nghe câu này, hắn sợ đến tái xanh mặt.<br> <br><br>Hắn nghĩ cũng chỉ làm việc đơn giản rồi rời đi, hắn cũng đâu phải chủ mưu hay gì.<br><br>Nói chung, nếu hắn có trí lực thì đã không phải đi ăn mày.“Dạ, tiểu nhân thực không phải.<br><br>Người hôm trước chỉ đưa bức thư này cùng một ít tiền cho ta chôn cất đệ đệ, nếu quả thực phải ngồi tù cũng được, hắn giúp ta chôn đệ đệ, mà ta rất yêu đệ đệ.”“Tô lão, hỏi hắn chút chuyện rồi để cho rời đi, chỉ là kẻ bị lợi dụng thôi.”Ngự Cần Vi khai mở bức thư ra trong ánh mắt hiếu kỳ của tất cả mọi người.<br><br>Đọc mấy dòng, ánh mắt thành chủ co lại, giật mình bất ngờ vì thông tin được đề cập.“Thành chủ, sao vậy?”Tam hoàng tử và mấy người khác hỏi, hắn không nói.<br><br>Hắn đưa cho Tô tổng quản, lão đọc xong biểu cảm cũng không khác Ngự Cần Vi là bao.“Thả người!”Nghe câu này, tất cả mọi người đều ngạc nhiên.“Ngự thành chủ, đây là ý gì?” Tam hoàng tử không phục, hỏi.“Lần này chuyện riêng của ta, nhọc lòng Tam hoàng tử rồi, lát ta sẽ tự phạt hai vò bồi tội.<br><br>Còn về hắn, ta không muốn truy cứu.”Yên Hưu Lộc đang nằm đấy nghe vậy cũng mộng, hắn nào có bằng hữu thân thiết tới mức có thể đứng ra lúc nguy hiểm này, cũng không còn người thân hay ai còn nợ ân tình với hắn.Nói tới bằng hữu, thật ra gần đây tạm coi là quen mội người có được tính không?Hắn cũng mặc kệ, sống sót được vài ngày là quan trọng.<br> <br><br>Hắn biết có thể thoát được ngày hôm nay, nhưng nếu Ngự gia không đồng ý cho hắn mượn lực, vậy thì Yên gia cùng kẻ thù cũ chẳng tới một hai ngày nữa sẽ tìm được hắn, khó mà thoát được.Vậy nên tranh thủ được một ít cũng tốt, gặp hắn một lần.<br><br>Tuy vẫn Yên Hưu Lộc vẫn tiếc nuối, chỉ là gặp để bỏ đi sự khó chịu trong lòng thôi sao?Nhưng mà Tam hoàng tử lại không đồng ý cho hắn rời đi.“Ngự thành chủ quả nhiên độ lượng, nhưng ta thì không.<br><br>Hắn đã phạm tội phạm thượng, sỉ nhục hoàng thất, chĩa kiếm về hoàng tử, mưu đồ giết hoàng tộc, náo loạn trật tự kỷ cương, gây thương tổn cho thế hệ trẻ quốc gia.<br><br>Người nhìn xem, không ít bằng hữu của ta cũng chịu thương tổn.”“Tam hoàng tử, chuyện này ta có…” Ngự Cần Vi muốn nói, thư sinh bên cạnh Tam hoàng tử lại một bộ từ tốn khuyên giải.“Ngự thành chủ nhân ái, ai ai cũng có thể hiểu.<br><br>Nhưng chuyện này tầm ảnh hưởng đã không dừng lại ở Ngự phủ nữa rồi, đây còn là uy vọng của Hoàng thất Lạc Nam.<br><br><br>Với lại, thành chủ nên nhớ chuyện chính, không thể để những tiểu tiết này ảnh hưởng.”Thư sinh này lôi Hoàng thất ra, đây là cái khôn của hắn.<br><br>“Trung quân”, đây là lời khẳng định của tổ tiên Ngự gia, đời đời con cháu nói theo.<br><br>Ai làm trái, trục khỏi gia phả, tước bỏ họ Ngự.Cộng thêm với từ “việc chính”, thư sinh này nhấn nhá đúng chỗ, cũng không biết “việc chính” kia là việc gì.Cùng lúc, Thanh Minh đã ở cùng Viên Quảng trong hậu viện.“Cha, có giấy bút không?”“Có.<br><br>Hôm nay xong việc?”“Vâng, lát xong.”Bên ngoài, Tô lão đang chờ Ngự Cần Vi ra lệnh, hắn có thể tùy thời cướp người từ trong tay Yên gia chủ.<br><br>Tu vi hai người ngang nhau, đều đã Ngưng Sương Viên Mãn.Ngự Cần Vi lại không giống như hắn chỉ biết chờ lệnh là làm đơn giản, hắn đang xoắn xuýt chuyện Tam hoàng tử.“Tam hoàng tử Lạc Nam và Ngự huynh không cần vì vấn đề nãy mâu thuẫn, ta có thể thay hai người chủ trì, dù sao một phần cũng do Yên gia quản giáo không nghiêm.” Yên gia gia chủ một dạng lẫm liệt tới.Sát cơ nổi lên.“Chậm đã!”Nghe lời này, trong đầu mấy người ở đây lại thầm nhủ, không biết lại tới thêm tên ăn mày như thế nào.Nhưng không phải, chạy vào là một gia đinh của Ngự phủ.Khách nhân xung quanh như làm nhiều đã quen việc, lập tức nhường đường cho hắn chạy thộc vào.Gia đinh này không ai khác, chính là Viên Thanh Minh.Yên Hưu Lộc thấy hắn tới muốn nhúng tay, đôi mắt đã trợn tròn.Xuôi theo bước chân Thanh Minh, mọi người đều tưởng hắn sẽ tới chỗ Ngự thành chủ, nhưng không phải vậy, hắn tới chỗ Tam hoàng tử.“Ta… Ta cái gì cũng không biết.” Thanh Minh lắp bắt nói.“Vậy ngươi biết cái gì, nếu dám đùa bỡn bổn Hoàng tử, ngươi sẽ có kết quả không hề giống tên ăn mày may mắn vừa rồi đâu.”“Ban nãy tiểu nhân bị một tên ăn mày bắt đi, hắn đưa một phong thư bảo giao cho Tam hoàng tử?”“Tên thần bí này, sao không đưa một lượt lên.<br><br>Nói, còn gì không.”Thanh Minh lúng túng một vẻ đang nhớ lại, nói:“Hình như hắn có nói một câu.”Đến đây, Thanh Minh đứng thẳng lên đưa ánh mắt nhìn Yên Hưu Lộc.<br><br>Yên Hưu Lộc cũng đang trố mắt nhìn hắn.“Hắn nói” Ngừng một chút, Thanh Minh chắp tay ra sau lưng, nối lời vào: “Hắn là đồ đệ ta.”Hắn là đồ đệ ta!Như tinh cầu vỡ vụn, thái dương nổ tung quấn trôi đi hết thảy, câu nói này oanh tặc trực tiếp và trong đầu Yên Hưu Lộc.<br> <br><br>như một thần âm từ cửu tiêu vẫn còn vang vọng mãi, không thể tán đi.Hắn là đồ đệ ta!Yên Hưu Lộc nghe câu này xong nước mắt lã trã rơi xuống, đôi mắt mở to không hề chớp nhìn chằm chằm Thanh Minh, hắn hét to như tiểu hài ba tuổi, nào đâu còn phong thái hiên ngang làm chao đảo các cô nương lúc ban đầu.“Sư phụ ơi, con khổ quá mà!”Thanh Minh liếc hắn một cái, khom người muốn đi nhưng bị một tên hộ vệ của Tam hoàng tử giữ lại.“Để hắn đi, giữ lại cũng không tra được gì.<br><br>Kẻ này làm việc cẩn thận, thích dùng người khác làm quân cờ.”Thanh Minh rời đi, cười khuẩy tên thư sinh vừa rồi.“Cứ làm một bộ thông minh, ta còn đem chính minh làm quân cờ đây.”Tam hoàng tử mở ra phong thư, ánh mắt quần chúng vẫn mang một màu tò mò nhìn lại, ánh nhìn như muốn xuyên qua mặt sau đọc lên mặt trước, một bộ ta cũng muốn hóng thêm chuyện.Tam hoàng tử như hoa dung thất sắc, vẻ mặt thay đổi liên tục, đọc xong hắn đưa cho thư sinh bên cạnh.<br><br>Tên thư sinh cũng chẳng khác là bao, biểu cảm trầm trọng nghiêm túc.“Đưa cho Ngự thành chủ.” Tam hoàng tử nói.Ngự Cần Vi đọc, cũng bất ngờ như khi nhận phong thư đầu tiên.<br><br>Thấy hắn đọc xong, Tam hoàng tử cất tiếng hỏi.“Không biết phong thư đầu tiên…”“Không được, phong thư đầu tiên là chuyện riêng Ngự gia, không liên quan tới phong thư thứ hai này, không thể tiết lộ được.”“Ra là vậy, vậy tên kia xử chí như nào?” Thư sinh hỏi, chỉ về Yên Hưu Lộc.“Tạm thời thả ra, đợi bàn bạc xác nhận lại thông tin trong này.”Yên gia gia chủ nghe vậy nhíu mày, không hiểu chuyện gì xảy ra.“Yên huynh chớ vong động, chuyện này liên quan đại cục.<br><br>Ngự mỗ cũng không đảm bảo sau khi tiểu tử này xảy ra chuyện gì, Yên huynh có ra được Lạc Nam hay không.”“Ngự huynh yên tâm.<br><br>Dù sao hắn cũng là người Yên gia, ta cảm kích Ngự huynh cùng hoàng tử Lạc Nam còn không kịp, nào dám làm gì.”Theo lời, Yên Hưu Lộc được thả ra, nước mắt y vẫn rơi như mưa.Không chỉ vui mừng vì giữ mạng, trong lòng còn buông được một mớ bòng bong..<br><br>"]