["<br>Thượng du đoạn gần cuối, hai bên bờ cỏ lau mọc um tùm.<br><br>Giữa bụng sông, một con cóc vàng to như cái biệt phủ, nằm ngửa lên trời để lộ cái bụng trắng xóa phập phồng.Hai mắt nó đắp hai cái phiến lá to không biết lá cây gì, hơi mũi theo nhịp mà làm cái là xốc lên ở mép, xong lại rủ hạ xuống.<br><br>Nó nằm chắn ngang sông, chỉ để lại một cái rãnh nhỏ, nước sông eo hẹp mà chảy xuôi.Thanh Minh quan sát một hồi, cũng khó hiểu nguy hiểm ở đâu xuất hiện, nhưng cũng không hề xem nhẹ.<br><br>Sư phụ hắn vậy mà thôi diễn mất thật nhiều thọ nguyên.Hắn chuẩn bị động, lại nghe tiếng cười đắc chí vang vọng.“Ha ha ha, thật đúng trời giúp ta.<br><br>Không nghĩ để ngươi sống một lúc từ cửa thôn, lại thu hoạch một Kim Thiền Cấp Năm đại cơ duyên này, thật trời thương ta, trời giúp ta với tới ngưỡng cửa tu tiên, trời giúp Ngọc San võ quán mà.”Thanh Minh giật mình ngoảnh lại, chỉ thấy một lão giả mặc bào khí Ngọc San võ quán, có đến bảy phần tương tự những người Ngọc San võ quán lúc đã gặp.<br><br>Lão đang chậm dãi tiến đến, miệng không ngừng hướng trời cười vui.“Nương à, người nhân từ nay thành điểm chí mạng rồi.” Thanh Minh lòng thầm than, lại rõ vì sao lão tới đây, tìm được mình.Lại từ câu nói nghe được, suy một chút, Thanh Minh lộ ra một tia bi thương: “Sư phụ!” Nhưng lại rất nhanh, hắn bĩnh tĩnh lại, tựa như việc lão giả kia tới là thường tình, tựa như tất cả trong tính toán.<br><br>Hắn chắp tay đằng sau mỉm cười, nói:“Cuối cùng cũng đã tới, ta chờ ngươi lâu!”Lão giả kia ngây ngô mất mấy giây.<br><br>Lão nhìn cái dáng vẻ tự tin ấy, nhìn cái biểu thị như đúng rồi, nhìn thấy sự bình chân như vại, trong lòng sinh ra một tia kiêng kỵ.<br> <br><br>Nhưng nhìn đứa nhóc mười hai tuổi, lão cảm thấy có chỗ không đúng, nhưng không đúng chỗ nào, lão phải nghĩ tiếp.<br><br>Lão muốn thông một mạch, nhưng Thanh Minh lại tiếp lời luôn, rót vào tai lão.“Thành chủ hôm nay đích thân tới thôn ta khai mạch, ta chờ ngươi rất lâu.”Tuy lời nói là vậy, nhưng cũng chỉ để lão giả Phùng Khải nửa tin nửa ngờ mà thôi, nói thật ra chỉ là đôi chút kiêng kỵ.<br><br>Đảo mắt một hồi, lão tính động gì đó, Thanh Minh lại tút ra cái cần câu, tự tin mười phần nói:“Mã phu dẫn ngươi tới mà mất thời gian thật lâu à.<br><br>Ta giữ ngươi hai tuần trà là được rồi!”Lão giả nghiêm nghị lại, nghĩ tới mã phu vừa rồi, xong lại nghĩ thời gian Thành chủ Đoạn Sơn Thành đúng thật là ra ngoài khai mạch.<br><br>Xong lão vẫn lắc đầu, mũi chân hất lên một viên sỏi, kẹp vào hai ngón tay.Thanh Minh nói bậy về Thành chủ, vừa hay là khớp với thông tin Phùng Khải có được, nhưng mà không đủ để lão tin tưởng được.<br><br>Nói thật, nếu tin vào việc này thì có lẽ tin vào vùng hạn hán này hôm nay có mưa sẽ thực tế hơn.Từ đầu đến giời, Thanh Minh đều rất ổn định, lúc này nếu không ổn định, không có đầu ra.<br><br>Suy nghĩ cùng hoạt động chút tuy đôi lúc đình trệ, nhưng lần này hắn không cho phép.<br><br>Rất nhanh hắn cưỡng ép thở d.ốc, lấy nhịp hô hấp và lực lưu thông mạnh để đẩy mọi cảm giác lên cao tột đỉnh.Tính toán loáng một cái, hắn cởi giỏ trúc phía sau ra, vứt sang bên cạnh một lực dài, cần câu trúc thì vẫn cầm trên tay.Kì thực từ ban đầu, hắn đều nói dối cả, chẳng có thông tin nào là đích xác.<br><br>Đánh một trận là không thể tránh khỏi, nhưng nếu tru tâm trước khi đánh, dù chỉ một chút cũng phải làm.Nghe đồn chủ quán Ngọc San võ quán là ngấp nghé tu sĩ, hắn đã là võ giả dùng được nội lực mạnh, đang ở Nạp Khí.<br><br>Điều này có nghĩa là, với một kẻ đang luyện da như Viên Thanh Minh, phải chết không nghi ngờ.<br><br>Muốn thắng được tỉ lệ gần như bằng không, vậy nên phải làm kẻ địch có sai sót, mà sai sót dễ tạo ra nhất thường là e ngại, lo sợ những điều ngoài ý muốn, phân tâm.<br><br>Đây là những gì Thanh Minh cố làm cho được từ đầu đến giờ, dù biết kẻ địch sẽ không tin tưởng, tác dụng không nhiều nhưng vẫn là có.“Ngươi vì tìm được Kim Thiềm, vậy ngươi tự sát đi.<br><br>Coi như vì lần này mà ta ban một đại ân cho ngươi.” Lão trưởng môn thanh âm lạnh ý, đã không kiềm chết được mà rục rịch định động thủ.Thanh Minh cố hít thở nhanh nhưng đã nhẹ và ổn định, mặt mang đầy ý cười tự tin nhưng trong lòng đã không khỏi khẩn trương lên.<br><br><br>Ánh mắt hắn nơi tập chung chỉ là mặt nước sông, mấy đám mây nhỏ, nhưng hoài công vô ích suy tính.<br><br>Lại nhìn lại kẻ địch, muốn nắm chủ động tấn công cũng khó.Luyện Da bước đầu với Nạp Khí bước cuối, chênh lệch quá lớn.“Ngươi nên hối hận.<br><br>Chết ở đây!” Không kiên nhẫn được nữa, Phùng Khải hai ngón tay cong xuống, búng viên sỏi xé gió mà đi.Keng!Một con dao găm bản rộng được Thanh Minh nắm trong tay chặn đứng viên sỏi, đồng thời bị phản chấn mà hắn bắn xa tới mép nước bờ sông.<br><br>Lực đạo quá mạnh!“Hoàng cấp phế phẩm, một cái bất nhập lưu.” Phùng Khải khinh thường nói.Cái Hoàng cấp dao găm này là một phế phẩm, Viên Quảng đưa cho Thanh Minh phòng thân.<br><br>Cấp độ của nó thấp, phù hợp với người phàm và võ giả mới tu luyện.<br><br>Một thanh Hoàng cấp hạ phẩm linh khí nếu vào tay nhóm người này, cũng chẳng khác dao thái thịt là bao, hơn nữa tốn tiền vô ích, vậy nên đây là lựa chọn tốt nhất cho phàm nhân và võ sĩ mới tu luyện có tiền tài.Võ sĩ và người thường đều không có đủ tiền mua loại phế phẩm này, chỉ dùng vũ khí bình thường.<br><br>Tuy vậy, con dao găm này trong mắt Phùng Khái chẳng đáng là bao, chỉ sắc bén hơn vũ khí bình thường đôi chút, nhấc không nổi sóng gió.“Chờ hắn bay”.<br><br>Thanh Minh thầm nhủ, đứng dậy thở hổn hển.<br><br>Nếu cứ tiếp tục như vậy hắn ắt hẳn chết không thể nghi ngờ.Hắn tay đưa sau lưng, cầm cái cần nhỏ mà phát lực.<br><br>Dây câu thật dài cứ thế cuốn mấy vòng lên ngón tay Kim Thiềm đang đặt ở bụng, chân dậm đất, kéo mạnh theo dây câu nhảy lên bụng Kim Thiềm.“Ngươi chạy không thoát, hà tất chi giãy giụa?”Phùng Khải cảm thấy không cần dây dưa nữa, trực tiếp nhảy lên về phía Thanh Minh, tay đưa ra hòng chụp lấy cổ thiếu niên.“Dụ được rồi, chỉ chờ thế này.”Phập!Thanh Minh trực tiếp nhảy lên phía đầu cóc, cắm trực tiếp dao găm vào mũi cóc.<br> <br><br>Kim Thiền Ngũ Giai, căn bản cái phế phẩm này không thể đâm xuyên da nó, nhưng Thanh Minh biết, niêm mạc mũi rất mỏng, vừa đủ tổn thương một chút tới Kim Thiền.<br><br>Mục đích thực sự là đánh thức nó dậy.Ầm!Nước bị xô ra, Kim Thiềm thấy nhói cái ngứa ngứa, trực tiếp tỉnh dậy.<br><br>Việc tỉnh khi nửa giấc ngủ làm nó rất khó chịu.<br><br>Nó lấy cái tay trực tiếp hất bay Thanh Minh xuống.<br><br>Cái hất bình thường nhưng mang theo cuồng phong gió rít.Thanh Minh lăn xuống bờ sông mấy vòng.<br><br>Kim Thiềm nhìn hắn, trực tiếp le lưỡi muốn nuốt xuống Thanh Minh, nửa đường lại rẽ hướng chụp lấy Nguyễn Khải đang nhảy tới, biến số quá nhanh khiến lão không kịp ứng lại.Thanh Minh sườn gãy mấy cái sương, miệng vẫn nở cười.“Ngũ giai nhưng chung quy vẫn là cóc, bay trước mặt nó là điều ngu xuẩn.”Thanh Minh thở phù, Ngũ Giai quá mạnh, căn bản Nguyễn Khải không thể áp chế nó.<br><br>Trên không, với tu vi của quán chủ kia căn bản không thể xử lý kịp, bị cái roi lưỡi túm lấy là điều Thanh Minh dự kiến muốn đạt được.Kết thúc rồi..<br><br>"]