["<br>Ráng chiều như mỡ, trong lòng Yên Hưu Lộc nao nao, bàn chân vô thức bước lõng theo sau Thanh Minh.<br><br>Đi đã lâu, ấy vậy mà mới được quá nửa núi, hai người ngồi nghỉ tại mỏm đá ngang đèo.“ Đứng ngang đèo gió đông phật áoSương lấm tấm ngấm vào lòng aiChân trời ửng đỏ tàn phaiÁnh tà kéo bóng mảnh dài lê thêSư đồ tại điểm về ngang đâyKhí đông se lạnh lùa vai gầyHương mây giăng lối nhẹ bayMịt mờ tầm mắt, bước này...!khó đi.” (*)…Nghỉ ngơi nhất thời, hai người lại tiếp tục đi trong đêm tối.<br><br>Đêm đông u ám, lại là đêm không trăng, sư đồ Thanh Minh chỉ có thể lò dò men theo vệ cỏ bước từng bước.<br><br>Vệ cỏ um tùm, nhưng càng về chân núi lại càng thưa bớt, bây giờ, giữa lối đi và vệ cỏ đã gần như lẫn lộn, khó mà phân biệt được đâu vào với đâu trong đêm đen thế này.Khó là thế, nhưng nào đã đủ, sương đêm cỏ ướt, đá vấp đường trơn, điều này khiến cho từng bước đi phải cẩn trọng hơn rất nhiều, một khi sẩy chân, đón chờ hai sư đồ chính là vách núi dựng đứng ngay bên cạnh.<br><br>Yên Hưu Lộc không hiểu một điều, tại sao Thanh Minh lại vội vã trở về như vậy, dù vậy hắn cũng chẳng hỏi gì.Lúc này, trong lòng Yên Hưu Lộc vẫn đau đáu về chuyện ban chiều, bước chân vẫn vô thức men theo tiếng chân Thanh Minh phía trước.<br><br>Tâm trí đặt ở nơi khác nhưng đi được như thế này cũng thật tài tình.<br><br>Đi hồi lâu, hắn cất giọng.“Tiểu sư phụ, hình như cỏ và đường giờ càng khó phân biệt rồi.”“Đúng.”“Vậy tại sao… Ồ!” Nhận ra gì đó, hắn thốt lên.“Nhớ lại những điều khi lên núi người nói, lúc này lại thật nghịch lý.<br><br>Đường và cỏ giờ chẳng rõ, vậy nào có lối cũ lối mới gì nữa!”“Đúng.”“Đêm tối, đường cỏ cùng lối mòn, hay vạn cách đi nào khác nếu có thể bước được tới đích, vậy có khác gì nhau?”“Đúng.”“Đã chẳng khác gì nhau, vậy chỉ cần không sẩy chân vấp ngã giữa đường, chỉ cần đi hết đêm dài để nghênh đón bình minh, vậy đường nào cũng được.<br><br>Khi ấy nhìn lại, có khi cũng chẳng biết mình đã bước như thế nào.”Đến đây, Yên Hưu Lộc ngẩng mặt lên trời, trời đen như mực.<br><br> <br>Hắn cúi đầu nhìn đất, đất cũng tối om.<br><br>Ngoảnh trái ngoảnh phải, đều không khác biết là mấy.Hắn cười, cười đắc ý.“Vượt qua đêm tối, nghênh đón mình minh.<br><br>Đạo vạn đường, bước một đường, hay mỗi bước một đường, hay vạn đường cũng như một đường, những thứ như vậy… làm sao biết được? Cũng có thể không cần biết.<br><br>Chỉ cần thấy được ánh mặt trời, thế là đủ.”Hắn thi lễ một cái, trong màn đêm cũng chẳng thấy được gì.“Sư phụ, ta hiểu cảm giác đi men chính tà của người rồi.”“Dựng lều, ngủ tại đây.”Yên Hưu Lộc như bị tinh hà gội rửa, lại như vừa được ai đó dựng thêm cột trụ vững chắc chống lấy trời xanh, lòng hắn vui vẻ khó hiểu, nghe câu này của Thanh Minh, hắn cũng khó hiểu như vậy.Không cần khi Yên Hưu Lộc mở miệng, cũng không cần quay lại nhìn biểu cảm của hắn, Thanh Minh biết hắn giờ nghĩ gì, bèn nói.“Ngươi nghĩ mò mẫm đi như này không nguy hiểm hả, không đèn không trăng, không đuốc không đóm, vách sâu ngàn trượng, côn trùng rắn rết, ta còn rất trẻ, chưa muốn chết.<br><br>Ngươi muốn thử sức mình cứ việc đi, ta ngủ lại.”“…”Từ lúc lên núi, chuyện đi không nghỉ, chuyện đường hẹp, chuyện chính ma, chuyện xuyên đêm, tất cả đều do Thanh Minh cố ý, Yên Hưu Lộc đến bây giờ cũng nhận ra, vậy nên hắn cũng thầm cười, thấy tiểu sư phụ hắn nói vậy, tuy là khôi hài thô kệch đấy, nhưng hắn nghe vào sự ấm áp nhiều hơn.Vậy là Thanh Minh và Yên Hưu Lộc dựng tạm một lều nhỏ tránh côn trùng ngủ tạm qua, dù sao đêm còn lại rất ngắn.Chẳng mấy chốc đã gà gáy chim kêu, tuy ngủ ít nhưng Yên Hưu Lộc tươi mới tới lạ kỳ, tựa như khô mộc hồi xuân, phơn phởn phất lên không ngừng.<br><br>Thanh Minh lại không được như hắn, mắt nhắm mắt mở bước đi phía sau Yên Hưu Lộc.Hôm nay, Thanh Minh để Yên Hưu Lộc dẫn đường.<br><br>Không biết là cố ý hay vô tình, nhưng hợp lý.Mới vào đông, trời không quá buốt nhưng cảm giác lạnh lẽo lại có thừa, mãi tới quá trưa nắng mới hửng lên được một chút, rất ấm, lúc này hai sư đồ cách chân núi không còn xa nữa, từ đây đã có thể nhìn thấy được rõ cây gạo đầu Cẩm thôn – một cây gạo khẳng khiu trụi lá.“Cẩm thôn ta có hai truyền thừa, một là Tiết Khí Kiếm, hai là Quan Thần.<br><br>Ta không dùng kiếm cũng chẳng biết coi bói, vậy nên hai thứ này đều không giỏi.<br><br>Dù vậy, đây là nhất mạch truyền lại, dù kém cỏi tẻ nhạt hay siêu phàm mạnh mẽ, dù muốn hay không… đều phải học.”Thanh Minh ôn tồn nói, hắn đưa hai tay ra phía sau, chắp lại, phong thái phiêu dật trong ánh nắng nhẹ.“Rõ!” Yên Hưu Lộc tập chung hết sức, nghiêm túc nghe.“Tiết Khí Kiếm là kiếm pháp lấy cảm hứng từ tự nhiên, cụ thể hơn là từ bốn mùa.<br><br> <br>Nói đến đây chắc ngươi cũng hiểu, nhắc tới “bốn mùa”, tức nói phàm nhân, với tiên giả không có khái niệm mùa.<br><br>Kiếm pháp này là từ võ giả.<br><br>Kiếm phỏng tứ mùa, mỗi mùa một chiêu, cả bộ có bốn chiêu được dạy.<br><br>Đại sư bá của ngươi hiện đang tập luyện bước đầu chiêu thứ năm, chỉ cần sư bá ngươi sáng tạo ra chiêu thứ năm này, coi như có thể xuất sư.”Yên Hưu Lộc nghe vậy hỏi lại: “Phải sáng tạo một chiêu mới ư?”“Tiết Khí Kiếm là kiếm pháp không giới hạn.<br><br>Đây là câu đầu tiên ghi trong kiếm phổ.<br><br>Tất cả các thế hệ đều được truyền duy nhất bốn chiêu cơ sở tương ứng với bốn mùa, đến khi nào có thể tự sáng tạo ra chiêu thứ năm, khi ấy đã là tông sư kiếm thuật, xuất sư là đương nhiên.<br><br>Vậy nên Tiết Khí Kiếm mỗi người mỗi khác, không ai giống ai.<br><br>Ta không dùng kiếm, những vẫn phải học bốn chiêu đầu, tuy vậy ngươi hãy tới nhà sư bá lấy kiếm phổ, tiện thể ở đó học luôn.”Yên Hưu Lộc nghe vậy gật đầu.<br><br>Hắn cũng không giỏi dùng kiếm như sư phụ mình, vậy nên cũng dự định học bốn chiêu đặc trưng truyền thừa thôi.Thanh Minh lại nói tiếp:“Quan Thần, cái này ta tuy không thông như cũng giỏi hơn kiếm pháp một chút.<br><br><br>Ngươi đi trong tuyết, tuyết lưu bước chân, ngươi đi đường dài, đế dày trọc bẩn.<br><br>Bất kỳ ngươi làm một chuyện gì đều lưu lại dấu vết, dù to dù nhỏ.<br><br>Dù ngươi cử động nhẹ, không khí bên người ngươi cũng luân chuyển theo một cơ chế gì đó, ngay cả khi ngươi mới ra đời, một dấu vết nào đó cũng được lưu lại.<br><br>Quan Thần vọng khí là lần theo những dấu vết này, truy ngược lên nguyên nhân.”Thanh Minh cố gắng nói hết sức ngắn ngọn và thoáng đãng, hắn sợ Yên Hưu Lộc khó hiểu, dù sao cũng rất trìu tượng.<br><br>Nhưng mà Yên Hưu Lộc lại cảm thấy bình thường, trong kiếp trước, hắn còn là một trong những sinh viên ưu tú ngành vật lý lượng tử, vậy nên những thứ Thanh Minh lo sợ không hề xảy ra với Yên Hưu Lộc.Cảm nhận được điều ấy, Thanh Minh bắt đầu nói sâu hơn.“Có khói có lửa, có sinh có tử, tất cả mọi thứ phàm trần đều liên quan tới nhau, cao cấp hơn, nó gọi nhân quả.<br><br>Nhìn nhân luận quả, nhìn quả suy nhân, đây là đỉnh cao của vọng khí quan thần.Nhìn nhân luận quả, cao cấp hơn là thôi diễn tương lai.<br><br>Ngươi nhìn mặt trời hôm nay bình thường, không có dấu hiệu suy sụp, ngươi khẳng định ngày mai nó vẫn mọc lên xác suất rất lớn, chuyện này vẫn tính.<br><br>Ngươi nhìn mặt trăng cũng nói vậy, thực không sai.<br><br>Thôi diễn rất khó, đi từ nhân tới quả.<br><br>Ngươi nhìn quả, chưa chắc đó là quả, có thể đó vẫn là nhân, hoặc thực là quả nhưng lại là nhân của quả khác.<br><br>Hoặc quả quá lớn, ngươi chỉ nhìn được một góc, quả quá nhỏ, ngươi chẳng thế thấy được gì.<br> <br><br>Hoặc ngươi vô năng, không thể thấy rõ, hoặc ngươi có tài, nhưng quả này vô định.”Dừng một chút, Thanh Minh nhìn Yên Hưu Lộc đang trầm tư, đi tiếp một đoạn đường ngắn, Thanh Minh lại tiếp tục.“Những điều ta nói đó điều là thôi diễn cao cấp, Quan Thần truyền thừa của chúng ta hiện không làm được, căn bản trên đời này cũng chẳng có ai làm được.<br><br>Ngươi nghĩ, có ai nhìn thấu tương lai? Chẳng có ai cả, cùng lắm chỉ thấy một góc nhỏ nhoi, rất nhỏ nhoi mà thôi, nếu đem nó làm cơ sở rồi chắc như đinh đóng cọc, vậy khác gì thấy bói xem voi.<br><br>Ngươi nhìn mặt trời đăng hửng nắng thế kia, biết đâu ngày mai có vị đại năng nào tiện tay đánh vỡ thì sao? Vậy nên ta mới nói rất khó, nhưng vẫn phải nói.<br><br>Giống như tu luyện vậy, dù một số người biết không thể với tới đại đạo nhưng khi bắt đầu tu luyện, bất cứ ai đều phải biết về nó.”Yên Hưu Lộc nghe vậy thở ra buông lỏng, chuyện quan tưởng tương lai Thanh Minh nói kia làm hắn hơi khủng hoảng.<br><br>Theo tư duy của hắn, vốn không có thời gian, vậy nên tương lai vô định.Thời gian, vốn chẳng tồn tại.<br><br>Khi con ngươi cần một thứ gì đó làm cột mốc cho sự biến đổi, tỷ như mặt trời luân phiên, tỷ như ngươi đi từ nhà ra đồng mất bao nhiêu hơi thở, để chung quy một đại lượng nhất thống, giống như tiền tệ vậy, thời gian ra đời.Thời gian vốn là khái niệm sinh sau sự vậy.<br><br>Một giây thời gian là 9.192.631.770 lần nguyên tử Cs bức xạ, Yên Hưu Lộc cho rằng nếu vật chất không đổi, vậy làm gì có thời gian, hoặc nói thời gian là nửa vời.<br><br>Vậy nên chỉ có vật chất đã biến đổi gọi quá khứ, và vật chất đang biến đổi gọi hiện tại, còn không có tương lai.<br><br>Đây là quan điểm của hắn, ngày trước hắn vì điều này tranh cãi rất nhiều, đa phần chẳng ai ủng hộ hắn.Tư duy của Yên Hưu Lộc là như vậy, bảo hắn thâu tóm tương lai chẳng khác nào bảo rắn mối nhảy Tago vậy.<br><br>Nhưng hắn là người thông minh, mỗi một thế giới, hoặc đúng hơn theo tư duy của hắn, mỗi một hệ trục có một pháp tắc định lý riêng, vậy nên đứng hệ này quan sát hệ kia cần phải có một vector biến đổi, hoặc cẩn đổi mới pháp tắc quan sát.Đang lắng, Lại nghe Thanh Minh nói tiếp.“Ta sẽ trực tiếp dạy ngươi Quan Thần, tuy không nói cao siêu gì nhưng đủ để ngươi có một số thủ đoạn nhỏ và khả năng quan sát tinh tế hơn.”“Đệ tử rõ.”................................................(*) Mai Hoa Chân Nhân.<br><br>"]