["<br>Cổng thành Hàm Dương đã cách không xa, nhìn thoáng qua cũng thấy được cảnh binh lính nghiêm ngặt.<br><br>Mỗi một lượt ra lượt vào đều phải kiểm tra giấy tờ, kẻ có lai lịch bất minh không được phép xuất nhập, nếu không giải thích được xuất thân, tra khảo tại đại lao chính là điểm phải dừng chân của kẻ đó.Nhìn cảnh này, Thanh Minh biết tự hắn sẽ không vào được.<br><br>Hắn tới đây do nhận lời hộ tống Vấn Tử Mẫn, tiện thể, thông qua đó dò hỏi tin tức Yên Hưu Lộc.Không vào được thành quả thực không tiện, nhưng cũng hết cách.Muốn có tin tức bởi vì hiện giờ, những thứ Thanh Minh biết được rất nghèo ngặt, vẫn là những thông tin cũ kỹ: Thái tử mất tích, Yên Hưu Lộc chạy trốn, Tào công công nhận lệnh truy bắt.<br><br>Nhưng mà những ngày trước, Dao tiểu thư có nói Thái tử và Yên Hưu Lộc nguy hiểm cận kề, điều này làm Thanh Minh rất mơ hồ.Thứ nhất, vì sao nàng biết được? Ngay cả hoàng thất Lạc Nam cũng không rõ, một nữ tử như Vấn Tử Mẫn có thể sao?Thứ hai, Vấn Tử Mẫn cho Thanh Minh cảm giác rất sâu, còn không rõ nàng là địch hay là bạn.Hôm ấy Vấn Tử Mẫn có nói, chuyện an nguy của Thái tử và Yên Hưu Lộc không có ai có thể nhúng tay vào, kể cả Ngự Cần Vi hay hoàng thất Lạc Nam, đây mới là điều làm Thanh Minh lo sợ nhất.<br><br>Nếu quả thực như thế, một thiếu niên Luyện Tạng chưa xong như hắn có thể làm được gì?Nhưng mà dù sao cũng phải tới, nhìn thử một chút xem có nhúng tay được không.Đang đắn đo, tiếng Vấn Tử Mẫn bên cạnh nhỏ nhẹ truyền tới.“Cảm tạ Viên công tử những ngày qua.<br><br>Giờ đã tới Hàm Dương, ta cũng có bằng hữu cũ có thể giúp được, vậy nên nếu công tử không muốn suy xét, chúng ta có thể chia tay ở đây.”Vẻ ngoài Thanh Minh vẫn điềm tĩnh, hắn đáp.“Tại sao Dao tiểu thư lại tin tưởng một người như ta vậy?”“Hôm ấy ở yến tiệc Lạc Nam, Ngự thành chủ có giới thiệu công tử với hoàng thượng.<br><br>Thấy được điều này, ta có thể đoán chức vụ của công tử dưới trướng Đoạn Sơn Thành không nhỏ.<br><br> <br>Không lâu trước ta có xem qua danh sách nhân thủ của Ngự thành chủ, không hề có tên của công tử bên trong.<br><br>Dựa vào nó, có thể Ngự thành chủ muốn để công tử tới tiên môn học tập.”Thanh Minh nghe vậy giở khóc giở cười, vị Dao tiểu thư này thông minh quá thành ra hồ đồ.<br><br>Hắn nào phải nhân vật quan trọng gì, chỉ là hưởng ké phúc cô gia Ngự phủ mà thôi.<br><br>Nhưng mà Thanh Minh sẽ không nói ra chuyện này, hắn hỏi lại.“Những điều tiểu thư nói không hề liên quan tới câu hỏi của ta.”“Có, bởi vì ta cũng muốn tới tiên môn học tập.<br><br>Phương xa xứ lạ, vẫn nên cần người đồng hành.<br><br>Với chiến lực võ giả Luyện Tạng của công tử ta nghĩ mình sẽ được an toàn.<br><br>Thực ra nhà ta không có nhiều tiềm lực, nhiều nhất chỉ có thể thuê người tương đương công tử.<br><br>Nhưng mà lòng người khó phòng, lựa chọn công tử là lý trí hơn thuê ngoài.”Thanh Minh không ngờ rằng Vấn Tử Mẫn sẽ chi li như vậy.<br><br>Hắn nói:“Vậy chẳng lẽ ta đáng tin?”“Ừm, đúng thật là không đáng tin.<br><br>Nhưng mà chúng ta vừa trải qua sinh tử, có thể nói có giao tình đi.<br><br>Cộng thêm việc công tử là bộ hạ của Ngự Cần Vi, niềm tin có thể củng cố đôi chút.<br><br>Cuối cùng, nếu ta có mệnh hệ gì thì tất cả đều có thể điều tra rõ được, Đoạn Sơn Thành đâu thể chạy khỏi Lạc Nam.”Thanh Minh dừng lại xe ngựa cách cổng thành không xa.<br><br>Vấn Tử Mẫn bước xuống, đưa mắt nhìn vệ binh sâm nghiêm.“Công tử không vào được rồi, vậy thỏa thuận cũng chấp dứt.<br><br><br>Ta sẽ nói nửa sau đoạn tin tức về Yên Hưu Lộc coi như hết duyên.”Thanh Minh chắp tay đa tạ, nói: “Mời tiểu thư nói.”“Hắn với Thái tử bị giam cùng một chỗ, đều là Tào công công bắt đi.<br><br>Yên Hưu Lộc giờ này đã chết…? Ừm, cũng có thể còn sống, ta không rõ.”Thanh Minh nghe vậy ngạc nhiên, mặc dù trước đó, thời điểm hắn với Ngự Cần Vi còn ở trong ngục, hắn đã suy diễn được việc này có can hệ rất lớn với Tào công công.“Vậy đã chết hay chưa?”“Nếu ta nói chết, công tử sẽ bỏ đi, đúng chứ? Ở đây cũng không liên quan tới công tử.”“Đúng vậy.” Thanh Minh đáp.“Vậy ta sẽ nói chưa chết.<br><br>Công tử muốn làm một thỏa thuận không?”Thanh Minh nhìn nụ cười nhạt của nàng.<br><br>Không nhìn ra được chút tâm tư nào, hắn thở dài đáp.“Tiểu thư nói thử?”Thành Hàm Dương náo nhiệt, phía đường xa ngược lại đìu hiu, duy chỉ có hai bóng người đứng đó cùng một xe ngựa.“Đại Châu rộng lớn, tiên môn vô số, gần bán đảo này nhất chính là Vô Ngân Môn nằm ở đông cực Đại Châu.<br><br>Bỏ ra một cái giá cực lớn, ta biết được nơi mà Thiên Hành Châu của Vô Ngân Môn sẽ dừng lại một vài ngày tuyển chọn.”“Chuyện này thì có liên quan gì?”“Thú thật với công tử, ở Hàm Dương này ta chẳng có bạn bè đáng tin gì, chỉ là xã giao vài câu chào mà thôi.<br><br>Vậy nên ta muốn công tử bảo hộ toàn mạng cho ta tới địa điểm kia.”Thấy nét mặt lưỡng lự của Thanh Minh, Vấn Tử Mẫn cười nhẹ.“Thời gian của ta không nhiều.<br><br>Nếu trong hôm nay công tử không quyết được, ta sẽ nhờ người trong thành hộ tống.<br><br>Viên công tử nên suy xét kỹ, công tử có thể theo ta ứng tuyển tiên môn, đây là cơ hội ngàn năm khó được.”Đảo ý một hồi, Thanh Minh cất giọng hỏi.“Chuyện Yên Hưu Lộc?”“Theo tình báo ta biết được, Yên công tử hôm ấy bị Tào công công đưa tới Hàm Dương, ngụy trang thành chạy trốn.<br><br> <br>Ta nghĩ hắn sắp chết rồi, với lực lượng của công tử hay Lạc Nam cũng khó mà cứu.<br><br>Đây là toàn bộ, công tử đã thấy hảo tâm của ta.”Nói rồi, Vấn Tử Mẫn quay người bước đi, để lại Thanh Minh và xe ngựa ở đó.…Trong thạch động âm u, Lạc Kim Lân ngáp dài một cái.<br><br>Hắn quay sang nhìn Yên Hưu Lộc gầy gò như một cái túi da, ánh mắt có nhiều suy nghĩ.“…Vậy là chết rồi?”Lạc Kim Lần cười nhẹ, hắn lại than lên một câu không mới.“Sóng muốn tẩy sạch, nhưng nào phân biết được uế và thanh.”Hự!Yên Hưu Lộc bỗng trong yên lặng tỉnh dậy, hắn ho xốc hai tiếng nặng nề.<br><br>Tiếng ho bất ngờ cũng làm cho Lạc Kim Lân giật mình nhìn lại.Yên Hưu Lộc chậm mở bờ mi, ánh mắt mệt mỏi vô cùng.<br><br>Hắn chả buồn nói chuyện hay làm gì dư thừa nữa mà ngay lập tức nhắm lại nghỉ ngơi.Sống lại???Lạc Kim Lân cũng không gây phiền, trong lòng của vị Thái tử này chứa đầy ngạc nhiên.<br><br>Cho dù một kẻ có trí tưởng tượng phong phú như hắn cũng khó nghĩ được với thương thế nặng thế kia mà có thể hồi sức sống dậy.Nhưng dù sao cũng tốt.Không chết là tốt.Suýt nữa đổ lệ vì ngươi rồi.…Hoàng cung Lạc Nam, trầm hương nghi ngút.Cạch!Cạch!Cạch!…!Tiếng quân cờ hạ bàn dứt khoát một tràng dài bỗng bị đứt lại.“Bệ hạ, thần lại thua rồi.” Ngự Cần Vi nói.“Thành chủ đánh rất tốt.” Lạc Đế mỉm cười xếp lại cờ.“Vẫn chơi tiếp sao? Từ hôm ấy tới giờ cũng chỉ toàn đánh cờ, bệ hạ không thấy nhàn chán ?”“Thắng lợi liên tiếp, sao lại nhàn chán?” Lạc Đế cười bệ nghệ.Vậy là hai người lại bày một bàn cờ đánh tiếp, tiếng hạ cờ giòn tan nhanh như gió.“Cháu ta giờ không rõ sống chết.” Ngự Cần Vi đưa xe lên hà giam tốt.“Nó chưa chết.<br><br>Mà trước khi là cháu ngươi, nó là Thái tử Lạc Nam.” Lạc Đế đấm Tốt qua sông.Cạch!Cạch!“…”“Thần lại thua.”“Thành chủ đánh rất tốt.” Lạc Đế mỉm cười trả cờ.“Vẫn phải đánh nữa sao?”“Đánh tới mai.”….<br><br>"]