["<br>Sáng sớm, hai sư đồ Yên Hưu Lộc đã lục đục gọi nhau dậy.<br><br>Sớm nay phải vào cung, vậy nên phải chuẩn bị cho tốt, không thể xuề xòa như bao ngày được.Yên Hưu Lộc dậy sớm hơn, hắn làm một lượt công tác cá nhân xong thì Thanh Minh khi này mới dậy.<br><br>Quần áo gọn gàng, đầu tóc chỉnh chu, hai người xụ mặt lết từng bước tới biệt phủ Ngự thành chủ.Vào cung là ước ao của bao người, nhưng vào theo cách này lại chẳng ai muốn tý nào cả.<br><br>Tính mạng của Yên Hưu Lộc và sư phụ hắn đang nằm trong tay Ngự Cần Vi, mặc cho vị thành chủ này thỏa sức đùa bỡn.<br><br>Một con đường sống được mở, ắt phải có biến cố bất ngờ xảy ra, trong lòng Yên Hưu Lộc đang mong cầu vào điều này.Thanh Minh lại bình tĩnh hơn Yên Hưu Lộc, trong đầu của Thanh Minh hiện giờ vẫn là cơn ngái ngủ.<br><br>Thấy bụng ọc ọc, hắn tạt vào một quán ven đường mua mấy củ khoai nóng lót dạ.Sớm lạnh, ăn miếng khoai Hoàng Long nóng bỏng làm tỉnh cả người.Vừa buồn ngủ, lại phải vừa đi vừa ăn, Thanh Minh vấp phải một miếng gạch vênh lên ở góc phố, người thì loạng choạng mất mấy bước còn nửa củ khoai trên tay thì rơi ngay xuống đường.“Tiểu sư phụ, nguyên tắc ba giây.” Yên Hưu Lộc hô hào.Thấy tiếc, Thanh Minh chộp lấy nửa củ khoai rơi dưới đường, nhặt lên phủi phủi.<br><br>Cảm thấy ổn thỏa rồi, hắn nhấp bờ môi vào phần còn lại trên tay, nhai ngấu nghiến rồi nuốt ực xuống dạ dày.Cha ông tổ truyền nguyên tắc ba giây, đồ ăn rơi xuống dưới đất trong thời gian này vẫn giữ được trinh trắng.Thanh Minh đang muốn thêm một miếng nữa, lại thấy Yên Hưu Lộc vỗ bờ vai của hắn, đánh chếch cái đầu lên phía lầu hai của tòa nhà ngay cạnh.<br><br>Ở hướng ấy, một vị thiếu nữ thanh tú đứng bên cửa sổ rửa mặt, ánh mắt của nàng đang rơi vào Thanh Minh và nửa củ khoai của hắn.<br><br>Ánh mắt của nàng bao hàm sự xa lánh và ghét bỏ rất nồng nặc.Hiển nhiên, chuyện vừa rồi nàng đã chứng kiến hết thảy.Thấy nàng, cái miệng nhỏ nhắn đang nhai chóp chép của Thanh Minh bỗng cứng đờ lại, hắn phun toẹt miếng khoai ra rồi ném bỏ nửa củ trên tay vào đống rác gần đó, sau đó quay lên phía cửa sổ cười gượng gạo.Chỉ thấy cánh cửa đã được đóng chặt lại, thiếu nữ kia đã quay người rời đi lúc nào chẳng hay.Yên Hưu Lộc nhìn Thanh Minh như vậy ôm bụng cười.<br><br> <br>Hắn không ngờ được cái nguyên tắc ba giây kia lại đem lại niềm vui bất ngờ như vậy.Mặt Thanh Minh đen như than cốc, hắn cảm thấy rất xấu hổ và mất mặt.<br><br>Mặc kệ Yên Hưu Lộc, Thanh Minh vùng vằng bước đi.<br><br>Yên Hưu Lộc ôm bụng cười phì phì chạy đuổi theo sau.Tới cổng của tòa phủ hôm trước, hai người chần chừ không vào.<br><br>Yên Hưu Lộc ngồi ở bậc tam cấp lau đi nước mắt ở khóe mi, Thanh Minh thì ngồi xổm trên đầu con sư tử đá không thèm chú ý gì tới hắn.Dù cuộc sống trước đó của Thanh Minh rất phong phú nhưng tính cách của hắn vẫn rất trẻ con.<br><br>Đôi khi đánh không lại đại sư huynh Thiên Lý, hắn lại lôi cái lý do không so đo với hài tử ra để bao biện.<br><br>Thực ra tính tình của Thanh Minh vẫn trong độ tuổi nổi loạn đấy, chẳng qua suy nghĩ của hắn có đôi lúc chín chắn hơn bình thường mà thôi.Uỳnh!Cửa đại môn mở sập đánh uỳnh một tiếng như bị ai phá, Ngự Cần Vi trầm ổn bước ra.“Thanh niên các ngươi gì mà thiếu sức sống như vậy, ngày đó ta bằng các ngươi đã suýt có nhi tử rồi.” Ngự Cần Vi nói.“Ồ hiền tế, lâu quá không gặp ngươi.<br><br>Vị huynh đệ viêm họng kia đâu rồi, người tới là để thay hắn?”Khuôn mặt Yên Hưu Lộc như dính phải ruồi, nhất thời một lời cũng chẳng nói nên.<br><br>Lúc này lại đến lượt Thanh Minh ôm bụng cười khoái chí, vị trí khôi hài được đổi cho nhau.“Bái kiến nhạc phụ đại nhân.” Yên Hưu Lộc khom người chào, dù sao lễ tiết vẫn phải có.“Tốt.<br><br>Không còn sớm nữa, trong phủ có xe ngựa.” Ngự Cần Vi gật đầu nói.Yên Hưu Lộc cầm roi thúc ngựa đánh xe, Thanh Minh ngồi bên ngoài với hắn.<br><br> <br>Ngự thành chủ bước lên xe, nhìn bóng lưng hai bọn họ ồ lên một tiếng.“Là Tam Thanh Sơn ư? Rất có hồn, người thêu rất khéo tay.”“Thành chủ cũng biết sao?” Thanh Minh nghe vậy hỏi lại.“Thì ra là đúng.<br><br>Biết chứ, tuy xa Đoạn Sơn Thành nhưng đứng trên Đoạn Sơn vẫn có thể thấy đỉnh Tam Thanh.”Dừng một lát, thành chủ lại hỏi:“Sư phụ của ngươi tên gì?”“Là thôn trưởng Cẩm thôn, Cẩm Nhật Tân.”Nghe vậy, Ngự Cần Vi có chút thất vọng trên mặt.“Không biết.<br><br>Ta hồi còn trẻ có lăn lộn với một kẻ cũng họ Cẩm, nhưng không phải hắn.”Xe ngựa đi bon bon trên đoạn đường êm ru, chẳng mấy chốc đã tới cấm thành.<br><br>Sau khi báo danh hào vào kiểm tra thân phận, người ngựa mới nhận được sự đồng ý thông qua.Đi trong hoàng thành, đường đi lối lại như mê cung lạc địa.<br><br>Tường cao vách dày, cung điện nguy nga, thái giám cung nữ ra vào không xuể.<br><br>Thanh Minh và Yên Hưu Lộc đưa mắt hứng thù nhìn xung quanh, tò mò đánh giá đủ khía cạnh.<br><br>Đây là lần đầu tiên Thanh Minh tới nơi vua ở, cũng là lần đầu tiên của thiếu niên hiện đại Yên Hưu Lộc diện kiến chính phủ cầm quyền phong kiến.Bọn họ cứ như một con hươu sao ở kỳ non trẻ, đôi mắt đen láy ngơ ngác, choáng ngợp bởi những thứ mới mẻ lạ kỳ.Vị công công dẫn đường thấy thế chậm dãi cười nhẹ với Ngự Cần Vi.“Hai vị công tử dưới trướng thành chủ có lẽ lần đầu vào cung.<br><br>Ngự thành chủ, ngài cũng không nên chỉ để hai vị chinh chiến xa trường, nên đi giao lưu va chạm một chút.”Ngự thành đáp.“Làm phiền Tào công công tiếp đón, lại nhọc lòng công công suy nghĩ nhiều cho bộ hạ của ta vậy, Ngự mỗ cảm kích không thôi.<br><br>Đúng thật nên để các thiếu niên giao lưu một chút.”“Hôm nay bệ hạ mở yến tiệc, nhiều tiểu thư công tử đi cùng các đại thần tham gia, rẩt vừa vặn.<br><br><br>Còn về phần cảm kích, chỉ là một Tào công công thôi, không dám nhận lời hoa mỹ của Ngự thành chủ.<br><br>Tam hoàng tử và thành chủ vừa lập đại công, bảo vệ nước nhà, Tào công công ta mới phải cảm kích thành chủ muôn phần, mừng thành chủ đại thắng trở về.” Hết lời, vị công công này liếc mắt nhìn nét mặt của Ngự Cần Vi.Ngự Cần Vi nghe vậy thất thần chốc lát.Đại thắng ư? Có lẽ đúng thật là đại thắng.Ngự thành chủ lại hào sảng đáp.“Không dám không dám, chức trách cả thôi.<br><br>Thái tử vẫn tốt chứ, nghe nói những năm gần đây công công đích thân phụ trách điện hạ.”“Thái tử vẫn như mọi khi không chịu rời giường, ngay cả công pháp của Lạc Nam cũng bỏ dở tu luyện từ rất lâu.<br><br>Hai mươi năm qua là hai mươi năm lo lắng của Hoàng thượng, sức khỏe của bệ hạ lại không còn được như trước.”Lời Tào công công nói ra làm Thanh Minh và Yên Hưu Lộc đều đổi đi điểm chú ý.Thì ra Thái tử không liệt.“Thành chủ, mời.”Tới Loan điện, Tào công công đưa tay ra mời.<br><br>Hắn có đưa tay vỗ lên vai Yên Hưu Lộc trước khi rời đi.“Trẻ như vậy mà có thiên thú bực này, quả là kỳ lân tử.”\"Tạ công công.\" Yên Hưu Lộc đáp.Ngự Cần Vi nhìn cảnh này không nói gì, quay người rời bước, còn Thanh Minh và Yên Hưu Lộc thì được một số cung nữ dẫn tới nơi khác chờ đợi.Trong điện, tảo triều đã được bắt đầu từ lâu, Ngự Cần Vi đến vừa hay luận tới đại thắng Lục Nguyên tháng trước.<br><br>Đợi một khắc, có tiếng thái giám vọng ra từ bên trong.“Truyền Thành chủ Đoạn Sơn Thành Ngự Cần Vi.”“Truyền Thành chủ Đoạn Sơn Thành Ngự Cần Vi.”“Truyền Thành chủ Đoạn Sơn Thành Ngự Cần Vi.”Ngự thành chủ sửa lại vạt áo một lượt rồi trịnh trọng bước vào.<br><br>Bên trong, quan văn quan võ đứng thành hai hàng nghiêm nghị, ở trên long ỷ là hoàng đế Lạc Nam uy nghi thượng tọa.“Thần, Ngự Cần Vi tham kiến hoàng thượng.”Hoàng đế hòa ái đưa tay trước mặt.“Ngự ái khanh bình thân.”Sau một khắc, Tam hoàng tử cũng vào triều.<br><br>Luận công thưởng diễn ra vô cùng suôn sẻ, nhiều vị đại thần còn tán dương Tam hoàng tử không ngớt, đôi lúc không biết cố ý hay vô tình còn nhắc đến Thái tử nằm giường.Trong khi ấy, Yên Hưu Lộc và Thanh Minh được đi lại tự do trong một hoa viên nhỏ.<br><br>Khi cung nữ rời đi hết, Thanh Minh mới hỏi đệ tử của mình.“Ngũ Tráo Linh khá quý, trước đây ta từng nghe sư phụ nói qua.<br><br>Tuy vậy, Lạc Nam quá thừa sức để kiếm một gốc, nhưng Thái tử sau bao năm vẫn liệt, điều này mới khó hiểu.<br><br>Khi nãy mới biết, hóa ra hắn không phải liệt...!Vậy có đưa hay không?”Yên Hưu Lộc đáp:“Liệt hay không không quan trọng, dù sao đều là đồ của hắn.”“Ngày xưa, liệu không phải có màn trộm long tráo phụng gì đó chứ, kịch bản này rất phổ biến trong tiểu thuyết đấy.” Thanh Minh cởi giày thò chân xuống ao nước, hai chân khoãng khoãng đung đưa nói.<br> <br><br>Tuy mùa đông nhưng ao sen nhỏ này lại rất ấm.“Kèm theo Ngũ Tráo Linh có một bức thư, ta đã mở ra đọc, quả thực là như vậy.”Thanh Minh quay ngoắt đầu lại ngạc nhiên.“Còn có chuyện như vậy mà ngươi còn không cho ta xem cùng?”“Hèm, khụ khụ.<br><br>Xem trộm thư tín là không phải quân tử.<br><br>Ta nguyện trầm luân trong nơi bể khổ cũng không để người dính một tia lầm than.” Yên Hưu Lộc quy mặt đi chỗ khác nói.“…Ngươi.”Yên Hưu Lộc nhanh chóng đổi chủ đề:“Vị Thái tử này cũng thật kỳ lạ, vậy mà cứ như kẻ liệt suốt hai mươi năm.”“Ừm cũng đúng, có chút thú vị, đi xem thử xem sao.”Nghiêng đông ngó tây, Yên Hưu Lộc cùng Thanh Minh mò mẫm tìm đường.<br><br>Đi vòng quanh đủ chỗ mà chẳng biết nơi nào với nơi nào, khi thì là phòng hai vị cung nữ đang thay đồ, khi thì là phòng tắm hai vị thái dám đang kỳ lưng cho nhau, có lúc còn lạc sang cả lãnh cung kỳ dị vẫn thường nổi tiếng trong truyền thuyết đô thị.Thấy có đoàn cung nữ đang đi tới, trò chuyện nhỏ to, bọn họ nấp vào một bụi cỏ ven tường.“Thái tử trưa nay lại chỉ ăn có ba thìa cơm rồi nghỉ, các muội nói xem liệu có phải do vậy mới không có sức đi lại hay không?”“Muội thấy ngược lại thì mới đúng, ngài như vậy nên ăn ba miếng đã thấy no.”Lại có cung nữ khác ríu rít:“Nghe nói có yến tiệc sắp diễn ra, cả Tam hoàng tử và Nhị hoàng tử cũng tới, ta muốn tới đó ngắm chút Nhị hoàng tử quá.”“Nhìn lại cấp bậc cung nữ của ngươi xem, làm sao có thể tới nơi trang trọng vậy được.<br><br>Hạ nhân của Thái tử cả đời cũng khó lên được chức vụ, Thái tự đang dần bị quên lãng.”“Cũng phải, còn chả có ai tới canh gác tẩm cũng của ngài ấy nữa, nhiều vị đại thần còn mong rằng có thích khách kia kia.”“Suỵt, cẩn thận.<br><br>Họa từ miệng mà ra đấy, đừng ăn nói lung tung.”Vị cung nữ kia giật mình hốt hoảng: “Muội mới đến nên quen miệng, may quá không có ai.”“Nhớ lấy, kín miệng mới là lẽ sống.<br><br>Dù hầu hạ Thái tử không có tương lai thì vẫn còn tốt hơn cảnh nghèo đói cũ nhiều, nhớ chưa.<br><br>Vả lại Thái tử cũng tuấn lãng không kém Nhị hoàng tử.”“Ừm, đúng thật…”Tốp cung nữ đi qua, sư đồ Yên Hưu Lộc đưa ánh mắt nhìn nhau hiểu ý.<br><br>Bọn hắn nhẹ nhàng đứng dậy, kẻ trông trước người phòng sau nhanh chóng bước theo hướng ngược lại.<br><br>Theo lời cung nữ nói, điện Thái tử canh gác rất lỏng lẻo nhưng không thể vì vậy mà buông lỏng được.Thanh Minh và Yên Hưu Lộc cởi bỏ bộ bào ngoài nhét vào trong ngực rồi lấy khăn bịt mặt lại, sau đó mới tiến sâu vào trong.Hai tên bị mặt đen đẩy cửa vào, phòng trống không tĩnh lặng, chỉ thấy ở trên giường là một vị nam tử ăn mặc chỉnh tề, áo cẩm giày lụa tinh xảo, đầu đội mũ miệng mười hai dây tua ngọc nằm ở đó.“Ồ, không chạy sao?” Thanh Minh cất lên giọng độc ác hỏi.“Chạy cũng đâu thoát được.” Thái tử không nóng không lạnh đáp..<br><br>"]