["<br>Hôm sau, Phủ thành chủ náo nhiệt từ sớm tinh mơ.<br><br>Hạ nhân kẻ chạy ra người chạy vào, đôn đáo ngược xuôi.<br><br>Các tiểu thư công tử dòng chính dòng phụ áo quần thướt tha cười đùa, khách khứa gần xa đã có người tới từ sớm, đi theo là vài đồng tộc cùng hạ nhân khênh theo các thùng lễ mừng cồng kềnh hào nhoáng.Tất cả đó chỉ là một góc của quảng trường bên ngoài, Thanh Minh vẫn chưa được vào đại diện rộng lớn bên trong nên không biết được tình hình thế nào.<br><br>Phải đợi tới thời điểm chính thức, Ẩm Tửu được mang lên có lẽ mới có cơ hội vào bên trong.Vui vẻ náo nhiệt, để giữ được nó thì cũng cần một cơ chế bảo an vững chắc.Dọc theo các bức tường, binh lính được bố trí mỗi người cách nhau mười trương.<br><br>Bên ngoài đường chính, vệ quân tuần tra túc trực luân phiên, bên trong nội viên, gia đinh võ giả ngược xuôi tuần xét.<br><br>Nhìn thì nghiêm ngặt gò bó, nhưng tất cả cảnh vệ đều được bố trí ở sát biên, nhường ra không gian thoáng đãng để cho khách nhân có cảm giác không bị mất tự nhiên hay quá ngột ngạt.Phần hậu cần rất bỏ công vào việc cảm nhận khách nhân.Ngoài đại môn chính, cùng với các vị đại nhân được phân ra đón khách thì binh lính nơi này là nghiêm uy nhất, ngoài việc cản trở người không có thiệp và gây rối, đây còn là bộ mặt của Ngự phủ - Phủ thành chủ.Giờ Thìn tới, trong phủ chỉ thấy người là người.<br><br>Tiếng chào nhau qua lại, tiếng khách khí cười đùa, tiếng đàn ca sáo kĩ đủ thể loại hỗn độn với nhau.<br><br>Người lớn thì ôm quyền khí độ, riêng mình giới thiệu đồng tộc hoặc hậu nhân có thành tích xuất sắc.Thanh niên nữ tú từ các gia tộc khác nhau cũng ánh mắt giao nhau, ý muốn từ đây có một đoạn giai thoại đẹp đẽ hoặc ít nhất là giao kết được thế hệ trẻ thiên kiêu các nơi, mở rộng quan hệ.Thi thoảng còn nổi lên vài trận giao hữu nhỏ giữa các tiểu bối, đến điểm là dừng nên đều vui vẻ khi kết thúc, không có tranh chấp gì xảy ra.<br> <br><br>Vả lại nếu có, cũng phải giữ lại trong bụng.<br><br>Nơi này là Ngự phủ, ai có gan dám náo loạn nơi này?Nhưng thật sự là có đấy, hắn đến rồi!Yên Hưu Lộc đến rồi, hắn là một vị phụ bến mặc áo thêu chữ “Tạm” đằng sau.<br><br>Hôm qua Thanh Minh có giao lưu với những người này, nhưng mà không phát hiện ra Yên Hưu Lộc.Có lẽ hắn đêm qua mới tới, chắc là đánh ngất một kẻ trong đó rồi thay thế vào.<br><br>Không biết quá trình thế nào nhưng Yên Hưu Lộc lại qua mắt được quản sự cùng những người ở chung với kẻ bị thế đi kia mà vẫn không bị phát hiện, chắc đã lập một kế hoạch trước rồi hoặc đã nghiên cứu thông tin kẻ bị thế này, nói chung là có chút mánh khóe.Thanh Minh cũng không phát hiện ra hắn, hắn cũng không nhìn được ra Thanh Minh.<br><br>Yên Hưu Lộc không cho rằng Thanh Minh đủ phân lượng để được Thành chủ mời tới.<br><br>Nhưng hắn sai rồi, Thanh Minh tuy không được mời, nhưng hắn tự ứng cử vào vị trí phụ rượu, nên vẫn có thể tới quan sát.Yên Hưu Lộc hiện đang đứng ở một góc khuất, tránh đi ánh mắt xung quanh.<br><br>Tầm nhìn của hắn chủ yếu tập chung vào các thiếu nữ, cố nghe một chút thanh âm xem có vị Ngự Hoa Nhi nào không.Quá ồn ào, thanh âm hổ đốn xoáy vòng vòng không biết đâu vào với đâu khiến hắn chẳng thu được chút thông tin có giá trị nào.<br><br> <br>Đều là tạm nham khoe của, không thì là nịnh bợ.“Tam hoàng tử tới!”Thanh âm vang hồi thông báo vọng từ đại môn lại, tất cả hoạt động cùng ồn áo đều tự ngừng lại, ai nấy đều đứng lên, sửa soạn lại vạt áo, ánh mắt tập chung ra bên ngoài.Trong khi ấy một vị nam tử trung niên bất giác xuất hiện trước môn lộ, đưa ánh nhìn về phía mấy bóng người đang bước vào.Là thành chủ, Ngự Cần Vi.Hắn có khuôn mặt chữ điền, mày kiếm mắt sắc, uy nghi vô cùng.“Tiếp kiến Tam hoàng tử!”Theo lời ấy, những người khác cũng làm lễ theo.“Tham kiến Tam hoàng tử.”“Tham kiến Tam hoàng tử.”Một bóng người bước vào, là một thanh niên hùng dũng, không phải loại thướt tha thư sinh mà là một người có thể làm cho người đối diện cảm giác đang đứng trước thái sơn, rất có sức nặng.Thái sơn, nhưng ở đây là Đoạn Sơn.Tam hoàng tử tới trước mặt Ngự Cần Vi, thân thiện nói.“Ngự thành chủ khách khí rồi, không cần đón tiếp ta như vậy.”“Là bổn phận.<br><br>Mời!” Ngự Cần Vi đưa tay ra mời.“Thành chủ, mời.”“Chư vị, Ngự mỗ cảm tạ mọi người bớt chút thời gian tới chung vui, thực không có ngôn từ nào giãi bày, vậy nên đành nhờ rượu thịt tỏ tấm chân tình… Khai tiệc!”“Thành chủ khách khí rồi.” Mọi người mỗi người một câu khách khí đáp lại.Theo lời Ngự Cần Vi, khai tiệc.\"Khai tiệc.\" Ai đó hô to, theo lời này gia nhân bắt đầu hoạt động hết công suất.Cả tòa đại điện mở hết ba bức tường ra, hòa vào quảng trường bên ngoài.<br><br>Bên trong đại điện từng bàn đều đã gần kín người, nhìn đông vậy thôi nhưng chỗ ngồi đều là được chỉ định trước hết cả rồi.<br><br>Hậu cần Phủ thành chủ làm việc rất có năng lực, Thanh Minh thầm khen trong lòng một câu.Tiệc khai, rượu lên, Thanh Minh cùng một số gia đinh trẻ ưa nhìn khác được chọn đưa rượu lên các bàn mỗi khi hết.Thanh Minh đang mang rượu cho bàn có hai vị tu sĩ, một người tuổi trung niên, một người đã là lão giả.<br><br>Hắn cảm nhận được khí trường từ họ mạnh hơn sư phụ hắn, vậy ít nhất là Ngưng Sương.Đi qua mấy bàn, hắn bĩnh tình mang tới, lần này là bàn của thành chủ.<br><br>Mới cách năm bước chân thôi mà Thanh Minh đã toát hết mồ hôi ở mặt, tay chân run run cầm không vững, khay rượu đang có xu thế muốn rơi xuống.“Ngự huynh, ngươi quên thu lại khí tức, tiểu nhi này sắp bị ngươi dọa ngất rồi.”Cùng bàn với Ngự Cần Vi là Tam hoàng tử ban nãy, cạnh Tam hoàng tử là một vị thư sinh, cạnh vị thư sinh và Ngự Cần Vi là một vị nam tử trạc tuổi thành chủ, hắn mặc một bộ xích bào rất khí thế.<br><br>Nam tử trung niên này đang nói giúp cho Thanh Minh.“Yên huynh nếu không nhắc nhở ta cũng quên mất.<br><br>Nhưng đây cũng là thu liễm hết mức rồi.”“Mừng Ngự huynh tu vi lại tịnh tiến.”“Chúc mừng Ngự thành chủ.”“Đa tạ.”Ngự Cần Vi cách không hấp lấy bình rượu lớn từ Thanh Minh, đặt lên bàn rồi nói.“Tiểu tử, tý qua phòng thu chi nhận chút tiền, coi nhưng bồi thường ngươi.”“Tiểu nhân không dám.” Thanh Minh nói.Nam tử xích bào uống một ly rượu đầy, đặt xuống nói.“Bảo ngươi nhận cứ nhận, gì mà dặt dè như nữ nhân vậy.<br><br><br>Mau đi nhận thưởng của ngươi.”“Đa tạ Thành chủ, đa tạ Tiên nhân.”“Ha ha, tiên nhân.”Thanh Minh ra ngoài, theo cùng với đó là bờ lưng hắn dần thẳng lên, hắn đưa tay lau đi mồ hôi trên mặt.Kỳ thực lúc nãy uy áp mạnh là thật đấy, cực kỳ mạnh.<br><br>Hắn phải biểu hiện ra như vậy để có sự bình thường nhất của thiếu niên mười ba tuổi, không thể để có bất kỳ khác thường nào xảy ra.Còn việc tay hắn run run sắp đổ, đó là thật.<br><br>Uy áp hàng thật giá thật, áp lực Thanh Minh thừa nhận cũng không phải giả, đó là điều tự nhiên.“Nam tử xích bào ngồi cùng kia mạnh thật, ít nhất cũng là Ngưng Sương nhiều năm.<br><br>Còn Thành chủ vượt trội hơn hẳn, quá mạnh.<br><br>Rõ ràng Lạc Nam cũng chỉ có một đại môn phái cùng ba bốn tiểu tiên môn gì đó, xung quanh ngược lên phía Bắc cũng chỉ một hai, không hiểu sao thành chủ mạnh như vậy.”“Ban nãy hắn thả uy áp, nếu vô tình như lời hắn nói còn được, nếu thật là cố tình? Một tiểu nhân vật như ta có gì để hắn kiểm nghiệm?”Đi ra bên ngoài, Thanh Minh về kho lấy thêm ba hũ rượu nữa tới cho ba bàn phía ngoài quảng trường.<br><br>Lần lượt hai bàn đầu hắn đều nhận ra là người ở đây, bàn cuối là một nhóm người bị cô lập.Nói cô lập thì không chính xác, chẳng qua là mấy bàn xung quanh cố ý ngồi lánh bàn này ra, còn không thấy ai giao lưu với những người ngồi bàn này, thêm vào đó là ánh mắt nhìn họ mang theo chút kỳ thị.Mang rượu tới, Thanh Minh nghe được vài câu từ những người bàn khác.“Mấy kẻ không biết ở đâu này tới Đoạn Sơn Thành ta cướp mối làm ăn, vậy mà Thành chủ cũng mời họ dự tiệc.”“Suỵt, nhỏ tiếng thôi kẻo bị nghe thấy.”“Đại ca, huynh sợ gì, kể cả nghe thấy thì làm sao chứ.”\"Liễu huynh nói đúng, nếu không phải ở đây thì ta sẽ tới triệt hạ bọn chúng.\"\"…\"Thì ra là vậy, Thanh Minh nghe ra mới hiểu rõ nguyên do.Ngồi bên ngoài này, cùng với ở góc thì đại đa số là người Đoạn Sơn Thành có địa vị nhỏ, được mời tới cũng coi như đóng góp cho Đoạn Sơn Thành lâu năm.<br><br>Vậy nên những cư dân Đoạn Sơn Thành này mới không thích nhóm người kia, chứ đổi lại khách nhân nơi xa tới ngồi ở đây thì biết ai vào với ai, làm sao cô lập nhóm người kia một chỗ một bàn thế được, chính họ cũng là người lạ mặt mà, chẳng qua là không tới buôn bán thôi.Thanh Minh đặt bầu rượu lên bàn rồi rời đi, thầm nhủ không đơn giản.Không đơn giản ở đây là chỉ Phủ thành chủ, bố chí mấy người này ở đây là góc chết, tùy thời có thể cô lập.<br><br>Lại nhìn phía xa góc tường binh lính đều có thể ngăn họ đào tẩu, vậy nên không sợ những người này làm ra việc ngoài ý muốn gì.Ngoài quảng trường rộng thênh thang mà giờ này cũng kín người rồi, chưa kể một bên lễ vật chất cao như núi.<br><br>Từ ngoài này nhìn vào trong đại điện đã khai mở ba bức tường ba bên, chỉ để lại một bức dựa phía sau, nhìn vào có thể thấy được trong ấy đều là quý nhân, tu sĩ và các hảo hữu thân mật của Thành chủ.“Ngự thành chủ, nghe nói Ngũ tiểu thư cũng đã đến tuổi, bản hoàng tử không dám nhận số một nhưng tài hoa không kém ai, ngưỡng mộ Ngũ tiểu thư đã lâu, muốn được nên duyên với nàng, mong Ngự thành chủ đồng ý.”Cả tiệc yến yên ắng nhìn về phía chủ vị, Ngự Cần Vi ngồi tại đó chưa nói gì.Yên tĩnh cũng chỉ nhất thời, rất nhanh các bàn tiệc lại xôn xao bàn luận.“Tam hoàng tử cầm binh đánh trận nhiều năm, tài hoa xuất chúng.<br> <br><br>Ngũ tiểu thư xinh đẹp, lại cộng thêm thiên tư võ học Ngự gia, đúng là một đôi trai tài gái sắc.”“Quả đúng vậy.<br><br>Ngũ tiểu thư mà gả cho Tam hoàng tử thì địa vị Ngự gia trong triều đình vững càng thêm vững rồi.”“Ngươi thì biết cái gì, sao không thử nghĩ ngược lại xem.<br><br>Tam hoàng tử từ hôn nhân này có thế lực của Ngự gia, mà Thái tử là một người liệt, Nhị hoàng tử chỉ thuận văn chương…nói đến đây các ngươi tự nghĩ à.”Mấy người gần Thanh Minh nhất đang bàn tán, nghe câu này tự hít vào một hơi lạnh, chính Thanh Minh cũng nghe lọt câu này.Ngự Cần Vi bỗng cất tiếng, mọi sự chú ý đều đặt lên hắn.“Hoa Nhi cũng đã đến tuổi, nhưng ta xưa nay không bắt ép Hoa Nhi, vậy nên điều này không dám khẳng định với Tam hoàng tử.”“Không sao, có được người cha như Thành chủ quả thực là trời xanh chiếu cố.<br><br>Ta và Ngũ tiểu thư tại kinh thành đã gặp nhau mấy lần, cũng được gọi là quen biết.<br><br>Về phần ta, ta rất tự tin về mình, chỉ cần Thành chủ ủng hộ, phía Ngũ tiểu thư ta sẽ đích thân nói chuyện.<br><br>Không biết lần này Ngũ tiểu thư có về hay không?”Tam hoàng tử ăn nói rất trực tiếp, ai cũng cảm giác được hắn dường như đã làm chủ được cuộc nói chuyện này, Ngự Cần Vi gần như là bị dẫn dắt, lại cảm giác Ngự Thành chủ hình như bị một thứ gì đó gò bó, luôn nghĩ sao cho thuận ý Tam hoàng tử.<br><br>Suy nghĩ điều này, ánh mắt vài người đặt lên người thư sinh cạnh Tam hoàng tử.Lần gặp gỡ này, Ngự Cần Vi cấp cho Tam hoàng tử một sự khách khí không hề nhẹ, cứ như có một sự liên kết nào khác giữa hai người vậy.<br><br>Ngự Cần Vi ngập ngừng nói.“Nếu Tam hoàng tử tự tin vậy, ta cũng không phản đối, chỉ có điều nữ nhi hiện…”“Ta phản đối.” Thanh âm trong trẻo vang lên, mang theo khí thế lẫm liệt.Toàn trường giật mình, ai to gan vậy?.<br><br>"]