["<br>Nhìn Hải Vô Khanh đứng đối diện trước cửa lừng lững, Thanh Minh lại ngoái nhìn tiểu a hoàn cầm dao thủ thể phía bên, hải kẻ này chỉ chờ hắn sơ sẩy là ập tới.Ba người đang hình thành một thế chân vạc.“Hai kẻ Nạp Khí đánh với tiểu hài lại đề phòng như vậy, là sợ sao..?”A hoàn kia rất khôn ngoan, tuy nàng nóng tính nhưng không hề dễ bị kích đông.<br><br>A hoàn này tự biết vị trí của bản thân trong cuộc chiến này là đâm vào điểm yếu của Thanh Minh chứ không phải đánh giáp lá cà, nàng không nhất thiết phải làm chuyện nguy hiểm hơn như vậy, Hải Vô Khanh sẽ là người làm việc này.<br><br>Tuy nàng có tu vi Nạp Khí nhưng không thật sự chiến đấu bao giờ, kinh nghiệm rất non trẻ.Hải Vô Khanh thì già rặn hơn, nhưng mà hắn đã không còn giữ được phong độ.Tới đây nhưng không đem theo đao, điểm mạnh của Hải Vô Khanh đã bị giảm ba phần, cộng với trên người có thương tích, bây giờ chiến lực của hắn tính lên đã không chạm được sáu phần.<br><br>tuy vậy Thanh Minh vẫn rất cẩn trọng, hắn không dám ném bình bụi dược về phía Hải Vô Khanh.<br><br>Thứ nhất, rất dễ tránh đươc.<br><br>Thứ hai, chỉ có một bình, hắn phải cân nhắc cho kỹ.Chiến đấu với Nạp Khí, Thanh Minh từng đánh với quán chủ Ngọc San rồi, chẳng qua hôm nay không có Kim Thiềm ở đây để hắn lợi dụng thôi.<br><br>Nhìn thực tại một hồi, Thanh Minh chợt nhận ra chiến đầu trong nhà thế này không phải là điểm mạnh của hắn.Hải Vô Khanh và a hoàn không thể rời khỏi đây, nhưng thấy động sẽ có người tới, Thanh Minh không chờ được mà xuất thủ.<br><br>Lần này là hắn chủ động.Thanh Minh nhấc cái bàn ném về phía a hoàn, đồng thời kinh thân tới chỗ Hải Vô Khanh.<br><br>Dáng người nhỏ bé của hắn rất linh hoạt so với kẻ chỉ biết dùng man lực phía đối diện.Tới trước mặt, Thanh Minh đưa đầu ra phía sau, thuận thế vặn người tung một cước vào bánh chè của Hải Vô Khanh.<br><br>Nếu vẫn đang trong giai đoạn võ giả mà phải chiến đấu, khi tung cước nên đưa đầu xa nhất có thể để tránh đi nguy hiểm.<br><br> <br>Đây không phải khẩu quyết mà là kinh nghiệm.Hải Vô Khanh thấy vậy lùi một bước về sau, hắn gồng đôi vai lên rồi vồ xổ lấy Thanh Minh như một con gấu cõng đại sơn sập xuống, đây là lợi thể của thế hình.<br><br>Hai tay hắn mơ hồ có khí huyết thôi động, bắp thịt căng phồng như bị thổi hơi, hai ma trảo của hắn quần quận khí trường ập tới Thanh Minh nhỏ bé.Đại Hùng Tróc Sơn!Thanh Minh không lùi, lùi là chết, tầm hoạt động cánh tay Hải Vô Khanh rất rộng mà trảo thủ lại rất nhanh, khó mà tránh được.<br><br>Thanh Minh cũng tiến thêm một bước sát vào ngực hắn, lợi dụng dáng người, chân phải của Thanh Minh dẫm lên đùi trái của Hải Vô Nhai mượn thế nhảy lên, đầu gối bên còn lại huých mạnh một cái vào cằm tên thủ lĩnh hung lệ, đồng thời cũng tránh đi hai trảo thủ tất sát của hắn.Hai cánh tay to lớn của Hải Vô khanh có lực vô cùng mạnh, nhưng do bắp tay quá lớn, cơ ngực và cơ nách của hắn cũng rất nở nang, vậy nên vồ ra thì dễ, thu lại tầm ảnh hưởng thì khó.<br><br>Thanh Minh nhìn ra thứ này để chuyển nguy thành an.Võ giả đánh nhau quả thực chẳng có gì để miêu tả, giống hệt bọn hài tử quậy phá đánh trận giả, chẳng qua là cược tính mạng vào thôi.<br><br>Không dùng linh khí, không đặc sắc.Nếu xét về kinh nghiệm chiến đấu, Thanh Minh bỏ xa tất cả một vạn tám ngàn dặm.Từ lúc Thanh Minh phát động tấn công cho tới bây giờ cũng vừa kịp hai lần nháy mắt, bên kia a hoàn cũng vừa phá đi cái bàn gỗ Thanh Minh ném tới.Eo Thanh Minh đang tổn thương, vậy nên lực đấm phát ra không được bao nhiêu cả.<br><br>Nhưng vừa rồi hắn mượn thế của Hải Vô Khanh, nã một cú lên gối vào cằm của hắn.<br><br>Cú nã này rất mạnh, nó đã bao hàm cả ẩn kình trong ấy, lực trấn từ cằm xốc lên tận nào của Hải Vô Khanh khiến hắn loạng choạng víu vào thành cửa.<br><br>Miệng hắn đầy máu và nước bọt ứa ra không ngừng, đôi mắt đang có xu hướng tự loạn đi điểm nhìn tự nhiên.Khi Thanh Minh kết thúc chuỗi động tác sau cú nhảy lên ấy, hết lực, từ trên không rơi xuống đất cũng là lúc Thanh Minh không thể né tránh, một cướp thật mạnh của Hải Vô Khanh đập mạnh vào hắn.Đây là hoàn chiêu của Hải Vô Khanh mà Thanh Minh phải nhận.Thanh Minh ghép hai cẳng tay lại thủ thế đỡ chiêu, nhưng không có điểm neo bám nên trực tiếp bắn văng lên tường, đập bụng thật mạnh rồi rơi xuống giường lớn, nằm tại đó ho khụ khụ ứa máu.“Ngươi rất giỏi, đáng tiếc chết ở đây.” Giọng nữ tử nồng nàn sát khí cất lên.Hải Vô Khanh đã hết lực, nhưng tiểu a hoàn này thì không.<br><br>Từ nãy đến giờ kẻ xúc thế ra đòn chân chính đích thị mới là nàng.<br><br>Thấy Thanh Minh như vậy, đây là thời điểm tốt để kết liễu mục tiêu.“Ta là người của tiểu thư, kế hoạch của các ngươi đã bị phát hiện, lão gia đang trên đường tới.<br><br> <br>Nghĩ thử đi, chọn sai phe rồi.”Trong tình huống căng chão nghẹt thở, bất kỳ thông tin nào đưa ra quá nhanh ảnh hưởng tới tính mạng đều sẽ được mạc định cho là đúng.<br><br>Đây là cơ chế vốn có của tự nhiên.<br><br>Những kẻ át chế được điều này mới là những kẻ mạnh và đứng trên đỉnh phong, rất tiếc vị a hoàn kia không phải.Với thanh dao găm sắc nhọn lao tới, trong một khoảnh khắc khi nghe thanh minh nói vậy, cơ chế tự nhiên làm nàng dừng lại trong một khoảng khác rất nhỏ, rất ngắn, tựa như không xảy ra và nhanh chóng bị quán tính cùng lý trí gạt bỏ, nhưng Thanh Minh chỉ cần như vậy là đủ.Rơi lõng từ ống tay áo xuống bàn tay, Thanh Minh chính là chờ thời khác này.<br><br>Hắn bóp mạnh bình sứ ra ném vào mặt a hoàn rồi bị mũi lại, bụi hồng hương như sương buông dưới ráng chiều óng rả, nó bao phủ lấy toàn thân tỳ nữ kia như ong gặp mật, bướm gặp hoa.Mặc kệ Dao tiểu thư nói an toàn với người chưa dùng thức ăn của nàng, Thanh Minh vẫn ngưng thở bế khí, bịt toàn bộ lỗ chân lông lại.Thấy a hoàn gào lên một tiếng, Hải Vô Khanh lúc này mới ý thức được Thanh Minh có hậu thủ, sự việc diễn ra quá nhanh đối với kẻ đang choáng váng như hắn, cộng với việc miệng vết thương đang dần gỉ máu ra làm hắn ứng biến không kịp.Thấy đám hồng hương bám lấy a hoàn kia rồi, khi này hắn mới xông tới phía Thanh Minh.<br><br>Hắn cũng không biết đây là loại bụi độc gì, nhưng tốt hơn nên tránh.Hắn lao tới Thanh Minh, ánh mắt đầy tà ác cùng sự chắc chắn đắc thủ.<br><br>Ngay khi thành công định mỉm cười với hắn, một bàn tay thon thả thò ra từ gậm giường, ngọc thủ xuất lực đâm thật mạnh một con dao vào chân Hải Vô Khanh, ghìm sâu xuống sàn cố định lại.Bị hãm lực, quán tính cơ thể lại lớn, Hải Vô Khanh đập mặt xuống thành giường, Thanh Minh đưa tay ra chộp lấy cổ của hắn vạn cạnh một cái, máu tươi ứa ra, đôi mắt Hải Vô Khanh trợn tròn đầy khỏ hiểu không thể nhắm lại.Chuyện này đến đây coi như thành, không quá một tuần trà.Tất cả vẫn trong tính toán.Ngay từ lúc bước ra khỏi gậm giường, Thanh Minh đã cố tình nói vài thứ để rời đi sự chú ý của Hải Vô Khanh và a hoàn kia, đồng thời cũng phủ nhận việc quan hệ với Dao tiểu thư, cộng với quá bất ngờ về việc Thanh Minh đột ngột xuất hiện, tất cả những thứ này làm chuyện gầm giường dần tan biến.Tiếp đó là đến phiên Thanh Minh đả kích Hải Vô Khanh và chiến đấu với hắn.<br><br>Dao tiểu thư khi này khó hiểu tại sao Thanh Minh lại không dùng độc luôn với bọn họ, tuy không thể mười phần chính xác nhưng bụi hương lan ra vẫn giảm đi chiến lực của hai kẻ kia đáng kể.Thanh Minh không làm như vậy, hắn giả bước ra cửa chạy trốn.<br><br>Kỳ thực hắn vốn đâu có trốn được, ngoài kia có cả mấy chục tên võ giả Luyện Cốt Luyện Tạng binh khí đầy đủ, một mình hắn đâu thoát được.<br><br>Nhưng do tình huống đặc thù, Hải Vô Khanh phải chặn cửa lại.<br><br>Đây xem như thành công một nửa.Cửa là phía đối diện với gậm giường tối om, Thanh Minh cần phải dụ hắn tới nơi này, đồng thời phải kiến Hải Vô Khanh thoát đi thật nhiều lực trước khi dụ.Vậy là Thanh Minh liều mạng giao thủ với hắn, và đòn cước cuối cùng Thanh Minh cố tình bay mạnh về đằng sau.<br><br><br>Là cố tình, nhưng thương thế là thật.<br><br>Tiếp đến, thành công hay không lại nằm ở ba người: A hoàn kia, Dao tiểu thư và Hải Vô Khanh.A hoàn cũng mãi chỉ là a hoàn, vậy nên rất dễ đưa vào tròng, nhưng cũng rất nguy hiểm với Thanh Minh.<br><br>Nếu bình thuốc kia là trò đùa của Dao tiểu thư thì hôm này rất khó nói.<br><br>Tiếp đến là đến việc Hải Vô Khanh muốn đắc thủ.Thanh Minh khi chạy trốn đã đưa con dao thái hoa quả ở ống quần cho vị Dao tiểu thư này, đây là thử nàng.<br><br>Hắn đưa vũ khí duy nhất cho Dao tiểu thư rồi nhiều lần lẩn trốn, đồng thời đưa lưng về phía nàng xem ý của nàng là gì.<br><br>Khi ấy, toàn cơ thể của Thanh Minh tự nhiên như quân tử gặp mỹ nữ, luôn chạy trước chắn mọi nguy hiểm cho Dao tiểu thư.<br><br>Nhưng ngược lại mới đúng, thực ra cơ thể của hắn căng cứng vô cùng, đồng thời tinh thần của Thanh Minh nào đặt ở đường đi lối lại gì, hắn lấy hết tài năng Quan Thần vốn có đặt lên mũi dao kia.<br><br>Sau một đường chạy trốn và trú ở dưới giường, rốt cục nàng không có động thái quá đáng gì.Vậy là phối hợp ăn ý, Dao tiểu thư cố định kìm Hải Vô Khanh còn Thanh Minh thì kết liễu hắn.<br><br>Vốn chỉ cần Dao tiểu thư này gây ra một chút thương tích và hẫng lực của Hải Vô Khanh thôi là Thanh Minh có thể đắc thủ, vậy mà vị Dao tiểu thư này còn có thể một dao chấn nát bàn chân hắn, ghìm sâu vào sàn.<br><br>Điều này làm Thanh Minh bất ngờ và khó chịu, hắn nói:“Dao tiểu thư giấu kỹ quá, ta chả biết gì cả, a hoàn của người cũng chẳng biết gì luôn.”“Công tử không nên tức giận.<br><br>Ta mới tu luyện được vài tháng gần đây, luyện được một nửa xương khớp, chiến lực không cao.<br><br>Tiểu nữ luyện võ phòng thân, vốn không có kỹ xảo chiến đấu, không giúp được nhiều, nhọc lòng công tử một mình ứng chiến.<br> <br><br>Nhưng giờ nên là lúc làm việc chính, có thời gian ta sẽ giải thích với công tử.”“Hừ.” Thanh Minh thở ra một hơi, lau đi máu trên khóe miệng loạng choạng đứng dậy.Hắn bị thương rất nặng nhưng phải nén lại, trong một đội ngũ, kẻ vô dụng thường bị vứt bỏ, nếu không sẽ là vật hy sinh.A hoàn đang vặn vẹo ở dưới đất, đau khổ tới mức khóc không ra hơi, mạch máu toàn thân của nàng như bị một ngọn lửa nóng rực đốt cho nham nhở, ngay cả những mao mạch ly ti cũng rực lên quặn thắt.<br><br>Nhìn nàng, Thanh Minh cũng thầm than một tiếng quá tàn nhẫn, hắn hỏi Dao tiểu thư.“Nàng tính thế nào.”“Đây là trả ơn cho Dao tiểu thư, nhân quả coi như song.<br><br>Ta đã hết nợ, cứ tưởng sẽ đi thong dong nhưng lại nợ công tử thêm một chút nhân tình.”Thanh Minh nghe câu nói này khó hiểu, nhưng hắn cũng không màng tới nữa.“Nhân thủ sẽ nhanh chóng tới đây, Dao tiểu thư có ý kiến gì?”“Rắn mất đầu ắt loạn, vả lại chúng cũng không đoàn kết gì.<br><br>Ta đoán việc Đại nương bắt ta chỉ có mình hai bọn họ biết, những kẻ khác sẽ không.<br><br>Vậy nên việc thủ lĩnh bọn hắn chết sẽ không ảnh hưởng nhiều, cùng lắm bầu ra một kẻ mạnh mới.”Thanh Minh gật nói.“Nếu như tiểu thư nói vậy thì có lẽ đúng.<br><br>Ai lại đi tình nguyện bắt nữ nhân cho một kẻ khác chứ, chết rồi thì thôi, quay về được ăn tiệc tang đại ca có khi bọn chúng còn vui vẻ.<br><br>Một lũ ô hợp không mối liên kết.”“Viên công tử nói phải, trâu buộc ghét trâu ăn mà thôi.”Nghe Dao tiểu thư nói vậy, miệng nhỏ của Thanh Minh co quắp vào, trong lòng chửi ầm ầm lên.“Tốt, chẳng lẽ ngươi không phải trâu buộc ghét trâu ăn?”Dao tiểu thư muốn chỉnh lại quần áo cho Thanh Minh, điều này làm hắn giật nảy mình cẩn thận.“Ta đã có hôn phối, tiểu thư xin tự trọng.”“…”Thấy Dao tiểu thư vẫn không buông, hắn nói:\"Đạo ta tu là tuyệt tình đạo.\"“Ta thấy công tử bị thương khá nặng nên muốn giúp thôi, người không cẩn phải một mực giấu giếm cùng cảnh giác ta như vậy.<br><br>Hợp tác nên có sự tin tưởng.”Thanh Minh tức giận nhìn nàng nói.“Ngươi đã biết? Vậy ta bị thương nặng vậy do ai? Ai giấu ta thực lực?”“Công tử chớ nóng giận kẻo tổn thương cơ thể cùng hòa khí đôi bên.<br><br>Thương thế công tử quả thực Hải Vô Khanh gây nên rất nặng, việc ta có tập luyện vài tháng gần đây công tử cùng không hỏi.”“…Ngươi.”“Công tử nên mau chóng băng bó rồi rời khỏi đây tìm chỗ nấp, chúng ta chờ bọn cướp phát hiện ra hai thi thể này, sau khi cuộc tìm kiếm tan rã sẽ rời khỏi.”Thanh Minh cũng không trách nàng nữa, hắn xé vạt áo Hải Vô Khanh tự băng bó quanh ngực.<br><br>Lực đá của tên thủ lĩnh này rất mạnh, Thanh Minh đã gãy ba cái sương sườn.<br><br>Thấy tay phải gỉ máu, hắn cũng băng bó một lượt rồi cùng Dao tiểu thư rời đi..<br><br>"]