["<br>Đêm đông gió lạnh, ba bóng người vô thanh bước trên cây cầu độc mộc cong cong.Khi sang tới bờ bên kia, Ngự Cần Vi mới phá vỡ yên lặng.“Kể ra các ngươi cũng may mắn, vị kia thấy ta tới đây liền bỏ luôn việc trông coi chỗ này, không biết chạy đi đâu chơi.<br><br>Vừa mới rời khỏi, hắn lại về rồi.”Nghe thế, Thanh Minh thầm than trong lòng một tiếng liều lĩnh.<br><br>Nhưng mà tu vi của hắn không đủ, không cảm nhận được gì.Lại nghe Yên Hưu Lộc cất giọng lên một cách khàn đặc, hắn hỏi Ngự Cần Vi.“Vị kia tin tưởng ngài vậy sao, lỡ như…”“Ha ha ha.<br><br>Cả đời trông coi ở đây, ngươi nghĩ có chán không? Thấy ta đến, thế là đẩy trọng trách lên người ta, nếu xảy ra chuyện gì, không phải Ngự Cần Vi này chịu trách nhiệm vậy thì là ai được nữa.”Ngự Cần Vi vừa nói vừa đi vào một lối lạ, Yên Hưu Lộc và Thanh Minh chỉ có thể bùi ngùi theo sau.Không trốn đi được.Có chút tò mò, Thanh Minh lên tiếng hỏi:“Thành chủ, về chuyện Quy đại nhân đã chết rốt cục là như thế nào?”Bước chân Ngự thành chủ chậm dần khi được nghe hỏi vậy.<br><br>Thất thần một chút, hắn trả lời:“Không phải do ai hại hay gì hết, thọ nguyên cạn mà thôi.<br><br>Từ ngày ta nhận chức thành chủ, Quy đại nhân đã có dấu hiệu suy tàn rồi.<br><br>Nhớ năm đó mừng Thái tử tròn ba tuổi, hoàng thượng làm lễ ở Ngọc Sơn, ta vẫn còn thấy Quy đại nhân sức lực đi lại có thừa, ngài ấy còn cứu Thái tử từ dưới nước lên.<br><br>Không ngờ chỉ mười năm sau ngài đã rời trần thế.”Ngự Cần Vi thở dài, nhưng không được một giây, hắn lại trở lại với khuân mặt đắc trí.<br><br> <br>Ngự thành chủ nhìn Yên Hưu Lộc và Thanh Minh nói:“Các ngươi tính ra là tội phạm, nhưng chưa làm ra chuyện gì phạm tội lớn nên ta cũng không biết xử thế nào.<br><br>Thế này đi, ta một thân một mình vào kinh, không có hạ nhân theo cùng, thời gian này các ngươi sẽ thành tùy tùng của ta.”Nghe vậy, mặt Yên Hưu Lộc nhăn như khỉ, hắn chỉ tay về phía Thanh Minh, vội vã nói tới nỗi còn quên giả cái giọng khàn đặc ban đầu.“Chỉ có hắn mới phạm tội, ta đứng bên ngoài không tính.”Thanh Minh há hốc mồm, trợn mắt nhìn hắn.Tên này, thấy khó bỏ sư?Yên Hưu Lộc lại nháy mắt với Thanh Minh, ngụ ý cùng bị giam lỏng khó mà thoát được, cần phải có người ở ngoài ứng cứu.Ngự Cần Vi cười ha ha nói:“Chuyện có tội hay không không do ngươi nói, mà là ta quyết.<br><br>Cứ ghi hận đi, ta có thể chờ được tới lúc ngươi làm quan to hơn ta.<br><br>Khà khà!”Nghe vậy, Yên Hưu Lộc uể oải đi như hoa quỳnh gặp nắng.<br><br>Bị nhạc phụ bắt, đi lại gần như thế, xác suất hắn bị bại lộ là rất cao.“Thành chủ, trong cùng có rất nhiều kẻ hầu người hạ, lại còn được đào tạo bài bản, hai dân quê như chúng ta nào có được chuyên nghiệp gì.”Ngự thành chủ vui vẻ trả lời:“Bao năm qua ta dù lập đại công ta cũng chẳng tới Đỗ Long nhận thưởng lần nào, không quen với hoàng cung.<br><br>Với lại để người của hoàng gia chăm sóc, ta không thoải mái cho lắm.<br><br>Mang theo các ngươi, lỡ như bệ hạ có trở mặt thì hai ngươi giúp ta chặn hậu, ta trốn được sẽ lập bia hương khói đầy đủ.<br><br>Yên tâm, Ngự mỗ không phải kẻ lấy oán trả ơn, luôn giữ chữ tín.”“…”Thì ra nhạc phụ của Yên Hưu Lộc có thể sẽ dùng bọn họ như tốt thí, trong lòng của Yên Hưu Lộc đang khóc ra nước mắt dòng dòng.Thấy Yên Hưu Lộc như vậy Thanh Minh bật cười, cả Ngự Cần Vi cũng vậy, nhưng rất nhạt không bị nhận ra.“Yên tâm, xác suất kia rất nhỏ.<br><br>Ta vào kinh diện kiến vua cũng cần chút phong thái, các ngươi theo sau là được rồi.<br> <br><br>Sớm ngày kia có mặt ở đây, rõ chưa.<br><br>Đừng trốn, ta đã khắc khí tức lên các ngươi rồi, không thoát được.”Đi lâu như vậy rốt cục đã ngừng, bọn họ dừng trước một biệt phủ.<br><br>Thấy Yên Hưu Lộc và Thanh Minh vẫn đứng đó, vẻ mặt của Ngự Cần Vị khó hiểu nhìn hai bọn họ, hỏi.“Các ngươi còn không rời đi, muốn vào ăn bám?”“…”Yên Hưu Lộc chửi thầm trong lòng, mướn người còn không trả công, đích thị là tư bản cầm quyền bóc lột trắng trợn nhân dân khổ sai lao động mà.Thế là Ngự Cần Vi bước nhanh vào đại môn, đóng sập cửa đánh uỳnh một cái.Thanh Minh và Yên Hưu Lộc quay người rời đi.“Sư phụ, không thoát được sao?”“Ngươi có thể thử.<br><br>Nếu mà thành công ta sẽ chạy theo ngươi.” Thanh Minh trả lời.Nghe Thanh Minh nói vậy, Yên Hưu Lộc biết là chẳng còn đường nào rồi.<br><br>Hắn đành than một tiếng.“Cũng may ban nãy kịp hóa trang, nếu không chuyện sẽ không đơn giản như vậy.”Thanh Minh nghe vậy nhìn hắn khó hiểu, tên này có phải sợ quá hóa ngốc rồi hay không?“Nhìn biểu hiện của thành chủ, ngươi vẫn nghĩ mình chưa bị phát hiện?”Đang uể oải, nghe Thanh Minh nói vậy làm Yên Hưu Lộc giật nảy mình.<br><br>Hắn run run hỏi.“Vậy… Vậy thật bị phát hiện rồi?”“Chả thế chuyện mới đơn giản như vậy.<br><br>Ngươi nghĩ Kim Quy là bực nào chứ.”Nuốt ực một cái, toàn thân Yên Hưu Lộc lạnh buốt cả lên.<br><br>Ngự Cần Vi nổi tiếng là thương dân, nhưng đó chỉ dành cho những kẻ được gọi là dân chúng của hắn mà thôi.<br><br><br>Thảo khấu, sơn tạc, tội phạm, kẻ thù,… chưa có kẻ nào đắc tội hắn mà còn có thể sống sót cả.<br><br>Nhớ lại việc tày trời đã làm ở buổi yến tiệc mùa thu, Yên Hưu Lộc không biết vị nhạc phụ này sẽ ra tay như thế nào với hắn nữa.“Ngươi nhớ lúc nãy hắn nói gì không?”Yên Hưu Lộc vẫn trong sợ hãi lắc đầu.“Yên tâm, Ngự mỗ không phải kẻ lấy oán trả ơn, luôn giữ chữ tín.”Đúng là như vậy, đây là câu nói Ngự Cần Vi nói ban nãy, Yên Hưu Lộc đã nhớ lại được lời này.<br><br>Ngự Cần Vi nói là vậy, nhưng có trời mới biết được hắn sẽ làm gì tiếp theo, ngay cả tính cách hôm nay của hắn đã vô cùng khác biết rồi.<br><br>Những kẻ như hắn luôn có chữ tín đấy, nhưng đồng thời hắn cũng là Ngự thành chủ - kẻ cầm quyền một tổ chức, vậy nên khi cần thiết, lợi ích của cộng đồng sẽ đè sập cái gọi là chữ tín, dù cho đó là Ngự Cần Vi.Thanh Minh cũng đăm chiêu không biết Ngự Cần Vi đang âm mưu gì với bọn họ, hoặc đơn giản chỉ là tùy hứng ư?Nhưng trốn cũng không trốn được, Ngự thành chủ đã cầm được đằng chuôi, còn là hai cái chuôi dao nữa: Một là chuyện vừa rồi, thứ hai chính là chuyện hiền tế - nhạc phụ giữa Yên Hưu Lộc và Ngự Cần Vi.Hai sư đồ đều canh cánh trong lòng, lê từng bước nặng nề về quán trọ.Về tới nơi, Thanh Minh ngâm mình trong thùng nước thuốc nóng hổi.<br><br>Dược thủy hắn mang theo không nhiều, bình này đã là bình cuối.<br><br>Ban tối bì bõm trong dòng nước lạnh, giờ đây ngâm mình thế này khiến tâm trạng của Thanh Minh vô cùng thoải mái.<br><br>Nhưng cũng chỉ được nhất thời, chuyện Ngự Cần Vi ban tối làm lòng hắn chẳng được yên.Vậy là công cốc một chuyến, không xin được tinh huyết Kim Quy, ấy vậy còn sa vào lưới của Ngự thành chủ.<br><br>Nói công cốc không hẳn là đúng, Thanh Minh cũng thu hoạch được vài thông tin.Thứ nhất, Kim Quy đã chết được mười năm, trong thủy động chỉ còn lại quy giáp nằm đó chấn long khí.<br><br>Điều làm Thanh Minh khó hiểu là có một cỗ cảm giác khó chịu, nó xuất hiện vào lúc bơi qua Tả Vọng Hồ, lúc ấy hắn cho rằng cái lạnh gây nên.<br><br>Khi xuống tới đáy thủy động, cảm giác khó chịu lại càng tăng nặng hơn, lúc này Thanh Minh mới biến phát đoán khi nãy là sai hoàn toàn.Thứ hai, Ngự Cần Vi đến Kim Quy động thủy, nhưng đến làm gì, chỉ đơn giản là suy nghĩ một vấn đề nào đó ư? Nhưng tại sao không ở chỗ khác mà lại trong thủy động chứa Kim Giáp chấn long khi này.Thứ ba, thì ra Thái tử Lạc Kim Lân không phải liệt bẩm sinh.<br> <br><br>Nghe Ngự thành chủ nói, hồi hắn ba tuổi do chơi đùa mà ngã xuống Tả Vọng Hồ, vậy tức là Thái tử đi lại bình thường được, ít nhất chơ tới năm ba tuổi.<br><br>Nhưng thông tin này cũng không mấy giá trị gì, chỉ là gợi lên chút tò mò của Thanh Minh thôi.Điều thứ nhất là cảm giác của riêng hắn, điều thứ ba thì không mấy giá trị, vậy nên việc Ngự thành chủ tại sao ở thủy động kia, đang suy nghĩ thứ gì mới là mấu chốt để phá cục lần này.Ngự Cần Vi đang muốn làm điều gì? Suốt bao năm, nếu là tới thăm thú Đỗ Long về mặt cá nhân thì có đấy, nhưng làm chuyện công vụ thì rất ít, Thành chủ Đoạn Sơn Thành lần này tới đây mang công vụ, bất thường ở đây là gì?Trộm quy giáp ư, trộm long khí ư? Cũng có thể, nhưng không khả thi cho lắm.Tạo phản? Chuyện này trăm phần trăm không thể xảy ra.Hay là đã về phe Tam hoàng tử, tới tạo sức ép cho hoàng thượng? Cũng có lý.Hoặc là phần thưởng lần này hậu hĩnh sao? Vậy thì hậu hĩnh tới mức nào cơ chứ, Đoạn Sơn Thành cũng rất giàu có.Thông tin thiếu quá nhiều, Thanh Minh giờ chẳng khác nào thầy bói xem voi: sờ mó lung tung, đoán mò đủ chỗ.Thanh Minh quay sang hỏi Yên Hưu Lộc đang ngâm tại thùng thuốc ngay cạnh.“Nè Hươu, lúc ở thủy động Kim Quy, ngươi có cảm thấy khó chịu không?”Nghe Thanh Minh hỏi vậy, Yên Hưu Lộc tạm gác sầu lo và khuôn mặt dữ tợn của Ngự Cần Vi trong đầu sang một bên, hắn ngạc nhiên đáp.“Tiểu sư phụ cũng cảm thấy ư, đúng là có chút gì đó ngột ngạt khó thở.”“Không, ta cảm nhận rất mờ nhạt, gần như là không có.<br><br>Ngươi nói ngột ngạt, miêu tả chi tiết chút.”Yên Hưu Lộc bình tĩnh nhớ lại thời điểm ấy, hắn gối đầu lên thành thùng thuốc lâm vào suy tư.<br><br>Một lúc sau, hắn nói:“Rất khó tả, nó na ná cảm giác ngày ta sắp bị gia chủ phế Đan điền, hồi ấy khí nghịch khắp kinh mạch, cũng may thoát được.<br><br>Nó cũng có cảm giác ngột ngạt như bị nhốt trong nơi chật hẹp quá lâu, thiếu thốn dưỡng khí.<br><br>À đúng rồi, mấy ngày trước ta đã sờ tới ngưỡng cửa Nạp Khí, vậy mà tự dưng ban nãy như bị đánh lùi về.”Thanh Minh nghe câu sờ tới ngưỡng Nạp Khí này thầm than trong lòng.<br><br>Thiên phú Thiên Cấp là đây sao.Yên Hưu Lộc đã mấp mé Nạp Khí, tức là cảm nhận của hắn đã hơn Thanh Minh rất nhiều.<br><br>Thời gian này hắn còn rất cố gắng học tập Quan Thần, tuy chưa tới Luyện Khí Kỳ để điều động một số thủ đoạn nhưng độ nhạy cảm đã bỏ xa Thanh Minh ngàn bước.Suy nghĩ những điều Yên Hưu Lộc vừa mô tả, Thanh Minh vẫn chả có chút đầu ra nào.<br><br>Vô vọng thở dài, hắn nhấc người ra khỏi thùng thuốc, lấy cái khăn quắc trên thành lau qua người rồi mặc quần áo, đặt lưng lên giường nghỉ ngơi.Hôm nay là một ngày dài mệt mỏi..<br><br>"]