["<br>Một làng chài nhỏ nằm tại ven biển, bốn mùa gió mặn thổi liên miên không dứt, kết hợp cùng sương muối cuối đông lại càng làm cho khí hậu biến đổi cực đoan.Thời tiết độc hại thế này làm vết thương rất khó lành, càng nguy hiểm hơn với những thương thế không được băng bó.“Cha, cái xác này đem chôn hay thiêu?”“Chôn cái đầu ngươi, hắn vẫn sống.<br><br>Mau đem về nhà.”Một vị nam tử trung niên đầu trọc lóc đứng cùng một lão đầu còng lưng.<br><br>Hai người đang nói chuyện.“Người hắn đã cứng đờ giống Trương lão bá hôm trước, vẫn chưa chết sao?”“Ài dà.<br><br>Ta già chừng này rồi mà vẫn không thể hết lo toan, bao giờ ngươi có thể thông minh lên một chút được hả.<br><br>Bớt lời, vớt hắn đem về nhà.”...Cảm thấy nhức mỏi và đau đớn, Thanh Minh mở dần đôi mắt nhìn xung quanh.<br><br>Một căn nhà đơn sơ vách nứa, trong nhà chẳng có nhiều đồ đạc: cái giường cái bàn cái ghế, vậy là hết.Nhìn cơ thế bị ngâm trong một bồn nước nóng, lại nhìn một tên nam tử đầu trọc lóc có vẻ vung dữ đang thả từng nhúm rau thơm và gia vị vào bồn, trong lòng Thanh Minh dấy lên cảm giác bất an.Tên nam tử này cởi trần giữa mùa đông, da đen dám nắng, tai bấm ba lỗ, lưng xăm song hổ, bẹn quấn khố nâu.Không phải bộ lạc ăn thịt người chứ?Bốn mắt nhìn nhau, thấy Thanh Minh tỉnh lại, đại thúc trung niên kia trợn mắt lên vui vẻ.“Tươi tắn lên là tốt.”Thanh Minh thẩm thủ thôi rồi trong lòng, bộ lạc này hóa ra thích ăn tươi sống, biết vậy hắn đã giả chết không tỉnh dậy.<br><br>Một mặt lo lắng, nhưng nào biết nam tử đầu trọc kia lại đang vui vẻ với ý nghĩ riêng trong lòng: “Tươi lên như vậy, cha biết sẽ khen ta cứu được một mạng người.”Thanh Minh run run nói:“A lê hấp, ta đã không tắm rửa nhiều ngày, lại không hề béo, đại nhân xem ta không hề thơm ngon.”“Không sao, đều là nam tử, ngươi xem ta cũng rất hôi tanh.”“Tỉnh rồi à?” Giọng nói già nua nhưng rất đanh vang lên, cảm giác như lúc nào cũng có thể cáu gắt.Một lão già bước vào, thấy lão, Thanh Minh cảm thấy thì ra vẫn có người bình thường ở đây.<br><br>Nhìn được sự sợ sệt từ nam tử đầu trọc với lão già này, Thanh Minh sướt mướt cầu khẩn.“Lão bá cứu ta, ta chưa muốn chết.”Nhìn vài vết thương trên người Thanh Minh, lão thở dài.“Ta không cứu được.”Thanh Minh nghe vậy như có giọt nặng rơi thõng trong lòng, vậy là hắn sắp bị ăn tươi nuốt sống.“Lão bá, làm ơn cứu ta, không chỉ cần tranh thủ cho ta nửa ngày hồi phục khí lực.”Lão bá kia khó hiểu: “Ta cũng chưa đuổi ngươi, làm sao mà nhõng nhẽo vậy.”“Đuổi? Hắn muốn ăn ta kia kìa.”Nghe vậy, lão bá lườm nam tử nói:“Còn không mặc quần áo vào, ngươi dọa sợ tiểu huynh đệ này rồi.”“Là vừa đi đánh cá về không kịp mặc, chạy tới đây luôn.”Thanh Minh nghe vậy hỏi lại: “Vậy ngươi thả gia vị vào làm gì.”“Nay không đánh được cá, ngươi đẫy đà như vậy chắc chắn nước sẽ rất đặm, ta thả chút gia vị lát chan cơm ăn.”Ọe!Thanh Minh nghe vậy chút nữa ói mửa ra, lão hán kia thì quay mặt đi xấu hổ:“Hắn hơi ngốc, ngươi thông cảm.”“Không sao không sao, còn sống là được.”“Hai người thì thầm gì vậy, thùng này rất lớn, ba người chúng ta ăn hai bữa không xuể.”“…”Sau nửa ngày, Thanh Minh gần như đã bình phục lại.<br> <br><br>Thấy hai cha con kia đang cãi nhau gì ngoài sân, hắn rời giường dậy.“Lão bá, nơi đây cách Lục Nguyên xa không?”“Không xa, gần năm mươi dặm đường.<br><br>Ngươi là người Lục Nguyên?”Thanh Minh không phải người Lục Nguyên, nhưng hắn buộc phải chạy trốn lên Lục Nguyên, vậy nên hắn đắp:“Không phải, chỉ là muốn lên đó thăm thú chút.”“Thời gian này không nên lên vùng biên giới nhiều, Hoàng đế vì mất Thái tử đã cho quân đội lên phía bắc tìm người, cũng đồng thời vây bắt hai kẻ khả nghi chạy trốn.”“Lớn vậy sao? Lão bá, ta ngủ được mấy ngày?”“Một ngày một đêm.”“Tiểu huynh đệ ngươi mau đi, cha ta định bắt ngươi cho quan phủ đấy.”“…”Lão bá kia nghe vậy đen mặt, nhất thời không nói nên lời.<br><br>Quay sang nhìn Thanh Minh, lão có chút đề phòng.“Yên tâm, ta vẫn nợ ơn hai cha con lão.” Thanh Minh bình tĩnh nói.“Vị đại thúc này không phải ngây ngốc bẩm sinh?”Đại thúc đầu trọc ngợ ngợ đáp: “Đúng vậy, ta bây giờ cũng không ngốc.”Thanh Minh quay sang nhìn lão đầu, thấy lão gật.“Ta thấy hắn có duyên với phật, lão bá có nguyện ý cho y xuất gia?”Lão già nghe vậy không kìm nổi giận, lão quát.“Nó là độc đinh nhà ta, vợ con chưa có nhà cửa chưa xong, ngươi là muốn lấy oán báo ơn?”“Khụ khụ, không được thì thôi.<br><br>Lão bá, chuyện ta ở đây có nhiều người biết không?”“Không, cha ta muốn một mình lĩnh thưởng nên chưa nói với ai, ngươi mau chạy.”“…”“Lão bá, có thuyền nào tới Lục Nguyên không?”“Có, ta có thấy một đội buôn ở Tân cảng, sắp rời đi trong nay mai.”“…”“Lão bá, đây là chìa khóa phòng trọ Ngọc Hà ở rìa tây Đỗ Long, nằm ở đường Trần gia, trong có ít vàng, người có rảnh trong vòng một tháng có thể tới lấy.”“Không cần, trưởng làng hay dạy hành hiệp trượng nghĩa không cần báo đáp, tiểu huynh đệ mau đi, ta ở lại cản lão đầu độc ác này.”“…”“Cần, trong có vàng sao?” Lão già nhìn chằm chằm chiếc chìa khóa hỏi lại.“Có, nhưng không biết quan phủ điều tra tới hay chưa.<br><br>Ngươi có thể tìm thành chủ Đoạn Sơn Thành, đưa hắn một bức thư là được.”“Được.”Vậy là Thanh Minh viết một bức thư nhờ Ngự Cần Vi báo bình an cho gia đình, đồng thời cũng nhờ thành chủ giúp hắn cho hai cha con kia một số tiền.<br><br>Chi phí tiền bạc và ân tình lần này tính lên Yên Hưu Lộc, không liên quan gì tới Viên Thanh Minh.<br><br>Viết xong ,Thanh Minh chắp bút đưa cho hai cha con rồi lên đường rời đi.“Cha, giờ đi lấy vàng sao, ta cảm thấy không nên.”“Ừm, không đi.”Nghe vậy, nam tử đầu trọc vỡ òa trong lòng, đây là lần đầu tiên cha hắn làm theo ý hắn.“Lão cha biết ta thông minh rồi? Hành hiệp trượng nghĩ không nên kể công?”“Thông minh cái đầu ngươi.<br><br> <br>Nhận lời là để chấn an tiểu tử kia, có trời mới biết hắn có diệt khẩu hay không.<br><br>Còn về vàng và Ngự thành chủ, thật hay không thì không biết, nhưng không phải người như ta có thể chạm.”Lão nói đồng thời đưa mắt nhìn nhi tử, trong lòng lo lắng không thôi.<br><br>Liệu khi lão nằm xuống, nó có thể tự sống một mình hay không.Đúng là già rồi chẳng yên mà, nhưng dù sao lão vẫn là cha nó.…Tại bến cảng nhỏ có mấy thuyền buôn cỡ vừa, là đội buôn biển đi qua nhiều nước.<br><br>Đã quá chiều, vậy mà binh lính kiểm tra từ sáng sớm vẫn rất gắt gao.<br><br>Tất cả việc ra vào, buôn bán ở Lạc Nam bây giờ đều phải thông qua một lượt kiểm tra nghiêm ngặt.Lô hàng cuối cùng được đưa lên tàu, một vị quan sai đứng đó hỏi vị quản sự già.“Đây là gì?”“Bẩm quan gia, đây là đặc sản nơi này, gọi là mắm và tương bần.<br><br>Đội buôn chúng ta thì rất hứng thú loại này nên số lượng khá lớn, rơi vào mười thùng.”“Mở ra.”Theo lệnh, thùng đầu tiên thông qua được khai mở.<br><br>Một chất lỏng sền sệt màu nâu quánh được chứa trong thùng, kèm theo nó là một mùi thum thủm rất đặc trưng.Gật đầu, hắn kêu đóng lại rồi hất tay cho qua.Sau khi kiểm tra một lượt ngóc ngách trong thuyền buôn, đoàn thuyền này được phép rời khỏi Lạc Nam.Đêm xuống, một nắp thùng tương bần bị đẩy lên, Thanh Minh chui ra từ thùng tương bốc mùi.<br><br><br>Hắn để trần truồng không mặc quần áo, chất lỏng sền sệt khắp người đang có xu hướng trôi xuống bên nền.<br><br>Mặc kệ mấy thứ nhầy nhớp, hắn đưa mắt nhòm ngó khoang hàng tối om.<br><br>Thanh Minh đang Luyện Tạng, vậy nên có thể nín thở được một canh giờ.Thấy an toàn, Thanh Minh thò tay vào cái thùng vừa rồi lôi một bóc đen dính đầy tương ra.<br><br>Hắn nhẹ nhàng rũ bỏ tương dính trên đó, hóa ra là một túi lá.Lấy quần áo bên trong túi lá, Thanh Minh cầm một chiếc áo lót lau qua toàn thân một lượt, lại lau tương rơi rớt ở phía sàn khoang, lau đi miệng thùng rồi bỏ tất cả vào cái thùng vừa rồi, đậy kín lại.Tuy vậy nhưng không thể sạch được.<br><br>Trên tóc, người và kẽ ngón tay của hắn vẫn còn sót lại rất nhiều và còn có mùi rất đặc trưng.<br><br>Điều này là khó khăn của Thanh Minh bây giờ, vì nó, nếu hắn đi ra ngoài rất dễ bị phát hiện.Vậy thì không ra ngoài nữa, Thanh Minh thầm nhủ trong lòng.Một ngày qua đi, trên người Thanh Minh vẫn dấp dính lầy lụa, cộng với khoang hàng bí bách, mùi đồ đạc đủ thể loại hòa trộn xông lên tận não lại khiến hắn càng thêm khó chịu hơn, còn chưa kể cái đói và rét còn khiến Thanh Minh xuống sức rất nhiều.Hắn đã lục tìm một lượt, trong kho hàng chẳng có hoa quả đồ ăn gì, chỉ là vài mặt hàng như tương bần, mắm cá, giấy, mực, rượu và một số đồ sứ.<br><br>Chợt nhớ ra có rượu, Thanh Minh dùng nó tắm qua cơ thể một lượt, rượu nóng rát làm tan đi nhầy nhụa khiến cơ thể thanh sạch hơn nhiều nhưng vẫn rất bí bách.Qua một ngày, mùi rượu trên cơ thể đã bay đi hết, lúc này Thanh Minh cũng đói meo.<br><br>Hai ngày qua hắn đều nhắm mắt uống tương bần chống đói và rượu chống lạnh.Tương bần mặn đắng, lại còn có mùi rất ghê, nhưng không có lựa chọn, Thanh Minh vẫn phải bịt mắt bịt mũi mà uống.<br><br>Mặn đến thé cổ, do vậy vài ngày nay nước tiểu của Thanh Minh vàng khè, cũng có mùi rất gây.<br> <br><br>Hắn tiểu luôn vào thùng tương trước đó để giấu mùi đi, cũng may là toàn đổ lỏng, cả tuần nay Thanh Minh vẫn chưa phải đi đại tiện lần nào.Toàn là những thứ không dinh dưỡng, lại toàn đồ hại cho thân thể, da Thanh Minh đang có dấu hiệu sạm đi.Đây được xem là đoạn thời gian khổ cực nhất từ trước tới nay trong cuộc đời của Thanh Minh, tự dưng hắn lại thút thít có chút nhớ nhà, lòng cũng hiểu được cảm giác của Yên Hưu Lộc khi trước.“Xa nhà khổ cực, hóa ra chính là cảm giác trống vắng lẻ loi này.”Nhưng mà tương lai nhất định sẽ đối mặt với những thứ kinh khủng hơn thế này rất nhiều, thậm chí là còn cả về tính mạng, Thanh Minh tự biết điều này.<br><br>Hiện giờ trong lòng hắn có hơi lo ngại cho Yên Hưu Lộc.Nghe Nhị hoàng tử nói, Yên Hưu Lộc đã vượt ngục, Tào công công dẫn người đuổi theo, Thanh Minh nhớ lại đoạn tin tức này tự thấy bất an.Yên Hưu Lộc vượt ngục? Ai giúp? Ngự Cần Vi luôn ở cùng hắn vào thời điểm ấy.Yên Hưu Lộc tự vượt ngục ư? Cũng có thể nhưng xác suất xảy ra rất khó.Cũng có thể là cố tình bị thả? Hoặc là một ai khác giúp đỡ?Hoặc là một đoạn thông tin gây nhiễu, thực chất vẫn bị giam cầm và có khi..<br><br>đã chết.Điều Thanh Minh lo lắng lúc này là Yên Hưu Lộc có thoát được hay không.Nếu thoát được, liệu Yên Hưu Lộc có quay về tìm hắn, hay là rời đi rồi.<br><br>Nhưng mà đây là điều tốt, bây giờ không cần thiết phải gặp nhau.<br><br>Thế giới tuy rộng lớn, nhưng đỉnh phong lại chỉ có một.<br><br>Nói như vậy tức là càng lên cao vị trí càng nhỏ đi, chỉ cần bọn họ không ngừng lớn mạnh, vậy nên chuyện gặp nhau sau này là điều hiển nhiên, không cần lo lắng.Còn nếu không thoát được, vậy thì bị bắt lại.<br><br>Không biết Ngự thành chủ có cứu được hay không, hay là sẽ bị xử theo luật pháp Lạc Nam.<br><br>Nếu là như vậy, bây giờ Thanh Minh cũng vô phương ứng cứu.Đang trong suy tư, bỗng cả con tàu rùng lên một cơn chấn động dữ dội.Một sự nhốn nháo diễn ra, ẫm ĩ và inh ỏi như ngàn con ve sầu mùa hạ.“Cướp, đàn ông thì giết đàn bà bắt lại tính tiếp.”.<br><br>"]