["<br>Vạn San Vô Cương, chính ngọ, mặt trời đăng đỉnh chói chang.Đúng như tên gọi của nó, Vạn San Vô Cương là một vùng gồm vô số dãy núi xanh uông uốn lượn, tựa như gai nhọn trồi ra từ sống lưng của mãnh thú, cứ liên tiếp nối đuôi nhau chạy về phía chân trời.<br><br>Địa hình vốn hiểm trở, hùng vĩ nhưng không vì vậy mà heo hút vắng vẻ, rõ ràng một một có thể thấy được bóng người bóng vật cùng nhịp sinh hoạt.<br><br>Tỷ như lưng chừng các đồi núi thấp có thôn xóm nhỏ, khói bếp bồng bềnh phiêu đãng.<br><br>Hay chung quanh bụi cỏ hoặc bãi đất trống trải đều có gia súc chăn thả, hoặc nơi bụng thung lũng cũng có mọc lên vài thị trấn, suối nhỏ \"lách cách\" cọ nước nhẹ quay.Không trung, một đám thanh khí âm u lập lờ mang dáng vẻ hình người đang phi hành cực nhanh.<br><br>Nó rẽ gió mà đi, trạng thái chập chùng bất ổn, tựa hồ một cánh diều rách về một bên, mất đi đối xứng.“Mẫu thân đại nhân, mau xem kìa! Một đầu quỷ!”Một ngọn đồi, cây cối um tùm mọc đan xen với những khoảng đất trống nhỏ, nhìn từ xa ngọn đồi này không khác gì một bát lương khô để lâu bị quên lãng đi, mốc xanh mốc vàng.<br><br>Nơi lưng trừng đồi dốc, một vị thiếu phụ ngoái theo ngón tay của đứa nhỏ, đưa mắt nhìn khoảng không trống vắng, thở dài trằn trọc.“Ài...!Con của ta vốn không được thông minh như những đứa trẻ khác!”Tiểu hài nghe vậy không bằng lòng, cái trán nó hơi cau lại, tỏ ra như một người trưởng thành, cố giải thích lại:“Thực sự là vậy, người phải tin con!”“Đúng là ngốc thật! Mặt trời chí cương thế kia, lấy đâu ra quỷ vật nhật hành cơ chứ? Với lại, ai dạy tiểu tử ngươi gọi “mẫu thân đại nhân” như thế, đã bảo bỏ cách nói này đi rồi cơ mà!”Một hài tử chừng mười một tuổi, nó mặc một thân áo vải thô sơ nhưng rất gọn gàng, ngăn nắp.<br><br>Không trắng trẻo như những hài tử khác, nó có nước da hơi vàng mang bản chất thổ địa nơi nhiệt đới nóng ẩm, mái tóc đen và ngũ quan ngay ngắn, nhưng cử chỉ và ánh mắt của nó có chút chậm chạm so với những đứa trẻ khác cùng trang lứa.<br><br>Tuy vậy, khí chất hay tổng thể tiểu hải lại rất thanh thoát, khiến người đối diện luôn có hảo cảm.<br><br>Cạnh bên là mẹ hắn, hai người không mặc gấm vóc lụa là gì nhưng đều toát ra vẻ khác biệt.Cùng thời điểm với hai mẹ con đang ồn ào, nơi xa xa, quỷ tu vừa phi hành qua ngọn đồi nhỏ kia đã đi được một đoạn đường dài.<br><br>Bỗng, hắn nhíu lại, bởi trong tầm mắt phía xa hiện lên nhạt nhòa hai bóng người đang tiến lại, hai người biểu hiện đã phát hiện ra hắn, nhưng lại rất thong dong.<br><br>Thấy vậy, lập tức quỷ khí hạ thấp độ cao xuống rồi bức tốc thật nhanh quay lại.<br><br> <br>Hai bóng người phía xa xa lấy bộ dạng bĩnh tĩnh mà đi, tỏ vẻ lười quản quỷ khí kia.Hai người, phía sau là một vị đã già lọm khọm, trên đầu lão đã rụng gần hết tóc, còn lơ thơ vài sợi, bên dưới, lông mày lão đã bạc phơ, kéo dài qua cằm, thực sự là rất dài.<br><br>Lão có hốc mắt sâu hoắm, chỉ thấy một màu đen như cái giếng cổ, thỉnh thoảng để ý kỹ mới thấy một chấm sáng nhỏ như que tăm, có lẽ là đồng tử của lão.<br><br>Tay lão giả chống quải trượng, lưng đeo hộp gỗ đào.<br><br>Đi cùng lão là tiểu hài tử tầm năm tuổi, bước đi phía trước.Bộ dạng hài tử này rất thoát trần, khuôn mặt bắt mắt, đặc biệt lông mày teo lại chỉ có một chấm nhỏ bầu dục đen nhánh như hạt đậu, đặt ngay ngắn trên cặp mắt thanh thuần như biển rộng vô bờ.<br><br>Khuôn mặt mang ý vẻ của độ tuổi năm, tuổi sáu, không hề mang nét từng trải ở trên, đúng như mảnh lụa trắng chưa vẽ gì cả, đơn thuần chất phác.<br><br>Cả người tiểu hài mặc một bộ đồ trơn đơn giản, chỉ có vài họa tiết vân sóng đơn sơ.<br><br>Trang sức duy nhất đeo tại tay phải ngón giữa, là một nhẫn bạch lam, trên khảm một hình giọt nước.Lão giả đi sau hướng tiểu hài nói:“Phong chủ, đi bên phải là tới Đoạn Sơn Thành, lại từ Đoạn Sơn Thành theo phía tây nam trăm dặm mới đến Tam Thanh Sơn, là nơi điểm hẹn.”Tiểu hài mắt thanh như thu thủy, nhìn xa săm một lúc rồi mới cất tiếng non nớt:“Cứ vậy thong dong, còn sớm hẹn vài ngày.<br><br>Bỏ qua Vạn San Vô Cương này, giờ đi.<br><br>Ta có cảm giác khí tức rất cổ lão, ban đầu cứ tưởng bảo vật hay lăng mộ, nay tới mới biết là người không phải vật.<br><br>Cẩn thận chút, nên tránh cứ tránh nhưng không cần khẩn trương.”Hai người âm trầm rẽ hướng cất bước mà đi.<br><br>Quỷ khí vừa rồi kia như gặp thiên địch, bức tốc thật nhanh quay lại qua ngọn đồi nhỏ.“Nương, nhìn...!Mau nhìn mau nhìn, chính là nó, thực không có gạt người!”Vị thiếu phụ lại ngoảnh lại thì khoảng không đã lặng thinh, ngán ngẩm mà vỗ bốp lên cái đầu nhi tử của mình.<br><br> <br>Tiểu hài tên Viên Thanh Minh ôm mặt đầy ấm ức.Thiếu phụ nhận định nhi tử mình quả thực có vấn đề, nhưng lẩm bẩm tuyệt đối không phải di truyền từ nàng mà là từ cha đứa trẻ, tuyệt đối là vậy.<br><br>Nếu ai hỏi, nàng nhất định bảo rằng thừa hưởng từ cha nó, chuyện mất mặt này sao nàng có thể nhận vào được cơ chứ.<br><br>Ngược lại nếu hỏi về vẻ bề ngoài, thôi thì chín phần có thể nói là từ mẹ của nó cũng coi như là chấp nhận được, ủy khuất một chút.Con của bọn khi sinh ra đã không được khỏe mạnh, ốm vặt thường xuyên như cơm bữa, lớn lên một chút thì chậm nói, chậm đi, các cử chỉ hoạt động cũng không được tự nhiên, cứ như là thiếu sức, hơn nữa thỉnh thoảng còn thấy được trì trệ trên khuôn mặt.<br><br>Hai vợ chồng nàng cũng hỏi thăm chữa trị nhiều nơi, đủ loại phương thức.<br><br>Lần này lại khác, đây là vận dụng mối quan hệ trong quá khứ của cha Thanh Minh mà có được tin tức.<br><br>Hai mẹ con đã đi hơn một tháng, tới nơi này không tiện ngựa xe nên phải leo bộ mà đi.“Nhanh qua đèo, lần này tiền khám của tiểu tử ngươi không hề nhỏ đâu.”Nói về chi phí cũng chỉ là hù dọa trẻ nhỏ, cho nó thấy tầm quan trọng của lần đi này, một phần cũng là đôn thúc.<br><br>Thực chất hai vợ chồng nàng phong thanh tin tức một vị dược sư giỏi đã từng chịu ân họ trong quá khứ, bèn cất công tới một chuyến xem hữu duyên.<br><br>Còn về vấn đề bệnh tình, thực là một vấn đề tranh cãi tay đôi rất đau đầu không hồi kết giữa cả nhà.“Con thực không bị bệnh.<br><br>Mà nếu thật, làm gì có dược nhân nào chữa được bệnh ngốc đâu?”Đi cũng đã đi rồi, vả lại cũng mất một tháng trời, mặc kệ Thanh Minh, mẹ hắn kéo nhẹ hắn tiến lên trong khi Thanh Minh vẫn đang ngoái nhìn phía chân trời, trong lòng cũng suy đoán linh tinh: “Quỷ hồn du hành bạch nhật, có biến vạ lây tới đây chăng?”Hai người lại bước tiếp đi, vượt qua mấy ngọn đồi, lại qua con suối mát.<br><br>Thời gian như nước suối, cứ thế chảy xuôi về phía hạ du buổi chiều chiều.Đi nhiều chân mỏi, chuyện thường tình bình thường như ở huyện, vậy nên hai mẹ con dừng lại nơi tửu quán nhỏ.<br><br>Tửu quán nằm ngay lưng trừng núi non, cọc nêu treo cờ chữ “trà” phập phồng trong gió.<br><br><br>Tầm nhìn quán nhỏ này thoáng đãng, vút tầm mắt đi thật xa xôi: dưới nhìn thung lũng đường đi nhỏ, bên trên nhỉnh cao ngẩng xa lại trông mây mờ quấn thắt quanh cổ núi.<br><br>Quán có lộ thiên bên ngoài mấy bàn, trong cũng mấy bàn tương tự.<br><br>Tuy nhỏ mà giờ cũng có gần hai chục người tại, đều người dáng vẻ làm nông, cũng có các võ nhân cầm binh khí.Hai mẹ con Thanh Minh chọn một bàn bên ngoài, gọi vài cái màn thầu, hai bát canh măng rừng, lại một đĩa dưa muối nhỏ.<br><br>Mẹ Thanh Minh tên Hoa Tranh, sau khi uống chút canh măng thì lúc này nàng thực thư giãn nghỉ ngơi, hai tay xoa xoa bắp đùi.<br><br>Trong khi ấy, cái tai Thanh Minh lại vểnh vểnh mà hóng bát quái tiếu lâm xung quanh.“Tiểu nhị ca, nơi này thanh tịnh bồng bềnh như vậy, liệu có Tiên nhân không?”Cách mấy bàn phía xa, một hài tử dáng vẻ hơi béo, tuổi tác trông nhỏ hơn Thanh Minh tới vài tuổi, nhưng khuôn mặt có thể đánh giá là không hề “ngốc” như Thanh Minh, nó đang cất tiếng hỏi.<br><br>Tiểu hài béo đi cùng với một vị trung niên, là cha hắn.<br><br>Hai người có mang giỏ trúc, có lẽ tới đây hái dược kiếm sống.<br><br>Nghe câu hỏi vậy, cả quán đều hứng thú thoáng ánh mắt lại.<br><br>Gặp nhiều ánh mắt khiến tiểu hài béo kia có vị lúng túng ngại ngùng.Tiểu nhị đon đả bày một đĩa màn thầu trước bàn họ rồi cười khì vươn vai một cái, cất giọng đẩy ngay đi im lặng lúc này, rất khéo léo khiến béo đệ bớt lúng túng.“Tiểu đệ, nơi này nếu có Tiên nhân sống, chắc cũng chính là ta rồi?”Tiểu hài béo tò mò hỏi lại, tự nhiên hơn.<br><br>Hắn có lẽ bị hoạt bát của tiểu nhị này đồng hóa rồi.“Vì sao lại là tiểu ca, tiểu ca là tiên nhân thật sao?”“Ta lớn lên ở đây từ nhỏ, chưa từng thấy Tiên.<br><br>Nơi này có tiên nhân sống, vậy không là ta thì là ai? Ta sớm dậy hái trà dưới sương sớm, tối lại yên giấc trong động đá, nghe âm núi tiếng gió, có khi lại ra ngoài ngắm sao trời, tắm dưới ánh trăng.<br><br>Tiểu đệ thấy ta phải tiên nhân không?”Nói xong tiểu nhị cười lớn ha ha, vỗ vỗ đầu đứa nhỏ, khách trong quán cũng cười ùa theo.Nơi đây núi non trùng điệp, mây vụ tụ rồi tan, ai nói không phải tiên cảnh? Cũng vì một câu hỏi của đứa trẻ, cả quán lại bàn phiếm về chuyện này.“Tiểu đệ, để mà nói Tiên nhân, đó chính là chỉ những người thần kì.<br><br>Võ nhân luyện võ nhiều cao thủ cũng rất phi phàm, tay không phá đá hay cách không đốn mộc, đó cũng là chuyện có thể xảy ra.<br> <br><br>Với ta, đó đã là Tiên nhân rồi.<br><br>Đây là nhận định thật của ta, không đùa với đệ nữa.”Lão hán bụng phệ đang ngậm ngậm que tăm, xỉa xỉa vẩy vẩy xong, thở dài bình một câu.“Tiên nhân! Tiên nhân! Quả thực quá xa vời.<br><br>Phàm phu đến nỗi sống qua ngày còn khó, nghĩ ngày mai ăn gì ở lấy đã vạn khổ, nói gì nghĩ về Tiên.<br><br>Cuộc đời ta chỉ mong ngày mai mở mắt, biết được ngày hôm qua vẫn sống, vậy là đủ.”Mỹ phụ áo đỏ đang ngậm hồ lô rượu cũng dừng lại, thêm lời:“Nếu Tiên nhân ở đây, lão nương sẽ quyến rũ lấy hắn, huyên hoặc hắn, cho hắn ngày đêm quyến luyến không dời.<br><br>Một bước đỉnh cao nhân sinh, thực sự tựa như tu tiên gần ngay trước mắt...!Ha ha ha!”“Đúng là đầu óc nữ nhân, thiểm cận! Lại nói lại, ngươi nghĩ Tiên nhân lại chú ý tới ngươi hay sao.<br><br>Đạo tâm thoát tục, sao lại bị sắc dục vẩy lên?”“Vị huynh đài này nói không đúng.<br><br>Theo ta thấy, ngàn lộ Tiên đạo cực khổ cũng chỉ vì đứng trên người khác, nắm lấy chí tôn vận mệnh.<br><br>Trái ôm phải ấp nữ nhân, vậy có là sao! Đứng cao nhìn nhân thế, vậy có là sao! Cái gì mà nhập tục thoát tục, toàn là bình phong nhãn trướng.<br><br>Chung quy là sức mạnh, quyền lực, lòng tham.”“Người là nho sĩ nói thì hay rồi, ta thấy tiên, phàm gì chứ.<br><br>Chung quy là sợ chết, cũng vì hai chữ trường sinh.”Cả quán trọ nhao nhao, người vì phần mình tỏ quan điểm, người vì lý mình mà cố tranh phong.<br><br>Cũng có người im mà nghe, lặng mà nhìn.Chập chờn chiều đã về xế.<br><br>Nghỉ ngơi cũng chỉ nhất thời, đường vẫn là phải lên..<br><br>"]