["<br>Thanh Minh cảm thấy thật chớ trêu, hóa ra Yên Hưu Lộc đã nằm trong đại kế từ khi bước vào Tử Cẩm Thành.Cảm khái giây lát, hắn lại nói tiếp:“Tào công công muốn hai bút cùng vẽ, đảm bảo vẫn có người thay thế để phòng trừ, vậy nên tóm đi cả Lạc Kim Lân và Yên Hưu Lộc.<br><br>Đầu tiên là nhân cơ hội bọn ta tiếp xúc với Lạc Kim Lân cùng với lục đục giữa các Hoàng tử, dàn dựng tiểu xảo đổ tội.<br><br>Sau đó là thành công bắt được Yên Hưu Lộc từ tay Ngự Cần Vi mà không đổ một giọt máu, quả là kế nhỏ mà hiệu quả cao.<br><br>Bảo sao ta nằm chờ thẩm vẫn mãi không có ai tới, hóa ra đã bị vứt bỏ ngay từ đầu.<br><br>Sau đó ngươi gán tội Yên Hưu Lộc bỏ trốn, lại mượn danh bắt trọng phạm đuổi theo, thành công về Lục Nguyên, tới đây đại kế coi như sắp thành.”Tào công công vẫn chưa động thủ, Thanh Minh vẫn luôn đúng.Thanh Minh nhìn vẻ mặt hơi thất thố của hắn, cười cười nói tiếp.“Kỳ thực với Yên Hưu Lộc là đủ, nhưng một nước cờ cho một quận chúa cưới một vương gia đã có vợ đã đặt lên bàn, vậy nên các ngươi thấy tiếc, tiếp tục bắt đi Lạc tiểu thư nhà bọn họ để bảo đảm không thể đoạt xá Yên Hưu Lộc, vẫn có Dao tiểu thư và Lạc Thái tử làm kế dự phòng.<br><br> <br>Các ngươi cho rằng nàng chỉ là một kẻ tuyệt mạch, vậy nên không muốn dẫn động chú ý, chỉ cho vài kẻ lâu la tới bắt, ai ngờ dây dưa một thời gian dài.<br><br>Đúng là thật nhọc công Tào công công giáng lâm.”Thanh Minh khẽ cảm khái câu này:“Với các ngươi, Lạc Kim Lân quả thực rất tốt.<br><br>Chiếm xác hắn, sau đó đường đường chính chính ngồi lên ngai vàng Lạc Nam, điều này quả thực là cao tay, đến ta nghĩ cũng thấy sợ.<br><br>Nhưng mà hắn vốn là tu sĩ, vậy nên con đường phi thăng đặt trên tất cả, Yên Hưu Lộc là lựa chọn chính xác.”Thời gian trôi nhanh, trời đã chập tối....Tin tức Lạc Nam tiến công Lục Nguyên đã lan rộng, ngay cả các thế lực biên giới phía Bắc Lục nguyên cũng đã biết chuyện, rục rịch điều động nhân thủ không ngừng.Ở Lục Nguyên lúc này phân ra hai thái cực, nhưng mỗi tội là rất mất cân xứng.<br><br>Hàm Dương nhỏ bé vẫn yên bình, mà bên ngoài chiến loạn không nghỉ.<br><br> <br>Một con ngư đang muốn nuốt con ngư còn lại.Hồ Bắc và An Huy đã bị công chiếm, lúc này hai nhánh quân tàn của hai đại tướng Lục Nguyên chạy về Trịnh Châu, hợp với đại quân Tư Mã Khanh đang đóng tại đó muốn chiến một trận hồi mã thương.Cạnh Trịnh Châu có một đạo quân đóng ở Hợp Phì, đạo quân này của Lục Nguyên do tướng quân Khôi Bá An trấn thủ, một trong những danh tướng Lục Nguyên.Phía Lạc Nam, công phá Hợp Phì là thiết yếu, nhiệm vụ này do Tam hoàng tử đích thân lâm trận.<br><br>Hai bên đều có nội gián vậy nên việc ai lãnh quân đều rất dễ tra ra.Tam hoàng tử hành quân trong đêm, ngay khi còn cách Hợp Phì năm mươi dặm bỗng chốc đổi hướng, chạy ngược lên Trịnh Châu.Binh mỏi, lại có quân lệnh như vô lý thế này, nhưng thiết luật không được cãi, ai nấy đều hết lòng hành quân.Phó tướng của Tam hoàng tử băn khoăn hỏi:“Điện hạ, nhiệm vụ của chúng ta là đánh Hợp Phì ngăn chặn viện quân cho Trịnh Châu, khai thông thủy quân phía Yết tướng quân tiến vào nội địa, bây giờ nghĩ muốn đổi hướng như vậy e rằng Yết tướng quân không chịu nổi áp lực.”Mưu sĩ đi cùng Tam hoàng tử cười cười.<br><br>Hắn từng cùng Tam hoàng tử tới Đoạn Sơn Thành, cũng là kẻ mắng Yên Hưu Lộc hôm ấy.“Phó tướng không cần lo, việc chúng ta đổi hướng hành quân Hợp Phì vẫn chưa biết được.<br><br>Nhiệm vụ của chúng ta là kìm hãm Hợp Phì, mà bọn họ đang trốn trong thành chờ chúng ta, vậy kết quả không sai biệt lắm.<br><br>Cho dù là biết được, nhưng thế đứng đang là tam giác vuông, đường trợ binh của Hợp Phì là cạnh huyền, là đường xa nhất, không lo.<br><br><br>Còn về Yết tướng quân, chúng ta chiếm Trịnh Châu rồi đánh lên, còn cần đạo quân của Yết tướng quân làm gì nữa?”Phó tướng họ Phó nghe vậy gật gật tỏ vẻ đã hiểu.<br><br>Tam hoàng tử vẫn yên lặng nãy giờ, hắn chắp tay tỏ vẻ ngượng mộ, lại thấy mưu sĩ thư sinh hỏi tiếp.“Phó tướng có còn thắc mắc nào không.”“Tiên sinh đại tài, ta bội phục không bằng, không dám cản trở.”Thư sinh cười cười: “Vậy sao, vậy chúc Phó tướng kiếp sau chọn phe cho đúng.”“Ngươi…!” Hắn trợn tròn mắt, vừa thốt ra được một từ thì phía sau đã nhận lấy một ám thương sắc lạnh.“Đa tạ những lần ngươi truyền tin tức đi, thiếu ngươi nhiều chuyện không thành, quả thực là có chút tiếc.”…Hoàng cung Lạc Nam lúc này yên tĩnh thanh lành.<br><br>Lạc Đế cười đắc ý nhìn xem nhị nhi tử của mình lâm vào thế bí.Gió xuân lất phất, chuông gió khẽ kêu, lại có người tới.Bước tới là hai bóng hình, một thiếu niên, một trung niên.Lạc Đế bình thản như núi không để ý phía cửa vào, mắt vẫn nhìn về bầu trời sân sau.Bầu trời Lạc Nam ngược hẳn với Lục Nguyên, quần tinh cùng sáng, không một gợn mây.Nhị hoàng tử Lạc Tuệ Như cũng không để ý tới hai người bước vào, không biết là trong dự liệu, hay là hắn quá tập chung vào giải thế bí mà Lạc Đế bày ra.Lạc Đế cất tiếng trầm ổn nói:“Các ngươi có vội không? Nói chuyện chút hay… động thủ luôn?”Hai kẻ đột nhập đưa mắt nhìn nhau, câu nói này của Lạc Đế khiến họ ái ngại.“Yên Tâm, Đỗ Long vườn không nhà trống, chỉ còn phụ tử nhà đế vương mà thôi.”Hai bóng người gật đầu vời nhau, thi lễ với Lạc Đế, giữ một khoảng cách năm trượng rồi ngồi xuống.Gió xuân khẽ mạnh, lại có người tới.“Phụ hoàng giữ nhi tử ở hoàng cùng là vì chuyện này?” Kẻ tới là Tam hoàng tử, hắn không câu nệ lễ tiết mà tiến lên hỏi.Lạc Đế chỉ gật nhẹ rồi chỉ tới bên cạnh, Tam hoàng tử theo ý ngồi cạnh hắn.<br><br>Lạc Vân Sơn quan sát bàn cờ, quan sát khuôn mặt nhị hoàng huynh rồi mới quan sát hai người ngồi cách xa.Hai người này thấy Tam hoàng tử Lạc Nam thì vô cùng bất ngờ.Chẳng phải Tam hoàng tử đang dẫn binh đánh Hợp Phì?Lạc Đế cất giọng nói.“Tam nhi chưa rời hoàng cung bước nào.”Hai người đối diện cũng không suy nghĩ nhiều, việc bên kia có người lo, bọn họ chỉ cố cho xong nhiệm vụ của mình.“Ngươi chắc là Tứ hoàng tử Lục Nguyên Doanh Tiết Đình, vị này chắc là danh tướng Vương An Thạch? Đây là lần đầu chúng ta gặp nhau?”“Đúng!” Doanh Tiết Đình nói, hiển nhiên phía bên này do hắn làm chủ.“Các ngươi nghĩ Lục Nguyên thắng nổi không, quân ta đã ăn sâu hơn một nửa đất Nguyên?” Lạc Đế hỏi.Doanh Tiết Đình bình tĩnh đáp.“Phụ thuộc rất nhiều yếu tố, trước mắt, phần thắng chia bảy ba, Lục Nguyên chiếm phần nhiều.<br><br>Nếu giết được ngài, vậy thế cục đã định.”Phận tiểu bối như Doanh Tiết Đình, đáng lẽ bên Lạc Nam sẽ là hai hoàng tử đối đáp, vậy mà Lạc Đế đích thân trao đổi đại sự, chứng tỏ hắn có tư cách này.“Ngươi nói cũng có phần đúng, ta đã tính sai một bước, mà không biết sai ở đâu.<br><br>Cho tới bây giờ, toàn bộ Lạc Nam vẫn cho rằng đại thế đã thành, chỉ cách thâu tóm Lục Nguyên một bước, nhưng không ai biết được Lạc Nam đã vào thế thua.”Nghe vậy, cả Nhị hoàng tử và Tam hoàng tử đều ngẩng đầu lên nhìn Lạc Đế.“Việc Lạc Nam sắp thua tới nơi đến ta cũng biết được, nhưng mà các ngươi mạo hiểm như vậy xông vào đây, ta hoàn toàn không hiểu, dù cho mục đích là gì.”Doanh Tiết Bính nghe Lạc Đế nhận định đại thế như vậy trong lòng hơi vui mừng, ngoài mặt hắn vẫn trầm ổn đáp.“Có hai việc.<br> <br><br>Thứ nhất, Lục Nguyên dù thắng cũng tổn thương quá nhiều, Lạc Nam cũng không hơn, vậy nên tới đây chiêu an.<br><br>Nếu Lạc Đế chấp nhận cúi đầu, Lục Nguyên rộng lớn có thể chứa được người hùng tài vĩ lược như ngài.”Tam hoàng tử nghe vậy nhíu mày thật sâu.<br><br>Hắn định cất tiếng, Nhị hoàng tử đã cướp lời.<br><br>Lời này không phải nói cho đệ đệ hắn, cũng không nói cho bên Lục Nguyên, lời này nói cho Lạc Đế.“Phụ hoàng, nhi thần không giải được.”Lạc Đế cười ôn hòa: “Cất ván cờ đi, đã chiếu hết, đến ta còn không giải được.”Nhị hoàng không làm thế, hắn cười cười.“Không giải được thì một bước cuối không đi, cứ để như thế.<br><br>Vậy, nhi thần có được tính là hòa không? Dù sao phụ hoàng vẫn chưa cầm được quân tướng nhi thần.”“Cách này có chút vô sỉ!”“Vậy nhi thần sẽ ngồi đây chờ, chờ có dị tượng làm lệch một quân trên bàn, chờ động đất lật đổ ván cờ, cờ quân cờ tự mục nát mà tan biến, từ đây có thể phá được thế bí của phụ hoàng, cầm hòa là ít nhất, vẫn có phần thắng.”Nghe vậy, cả Tam đệ của hắn cũng không khỏi xấu mặt trước hai người Lục Nguyên.“Được, vậy chờ!” Lạc Đế nói với Doanh Tiết Đình.“Được, chờ!” Tứ hoàng tử Lục Nguyên đáp.“Ngươi có thể nói lý do thứ hai được rồi.”“Thứ cho tiểu bối không nói, cái này phải đợi ngài chờ song.”.<br><br>"]