["<br>Trong thư phòng của Lạc Đế, không khí căng thẳng vô cùng.Bốn bóng người đứng đối diện nhau, hiển nhiên sắp chuẩn bị động thủ.Doanh Tiết Đình và Vương An Thạch tự biết bọn họ đã thắng, vậy nên không cần tấn công làm gì, chờ tới sáng sẽ có viện binh tới.<br><br>Nhưng mà nếu Lạc Đế tấn công, bọn họ vẫn có cơ hội phản sát.Lạc Đế thì không vội, vẫn đứng đó cảm nhận mất mát.Hắn mất rất nhiều thứ, từ ngày đó tới bây giờ.Hôm nay Lạc Nam...!cũng mất sao?Tuy công chúa và các phi tần đã được đưa đi, nhưng Lạc Đế biết đời nữ nhi khó mà phục quốc.Nhưng sống được là được, hắn và các hoàng tử ở lại đây, vậy Lục Nguyên vẫn sẽ chừa lại đường sống cho các nàng.Lạc Đế và Nguyên Đế không có minh ước hứa hẹn gì về điều này, nhưng mà Lạc Đế đã để nam tử Lạc Gia ở Đỗ Long quyết chiến, vậy gì lời hứa hẹn nãy đã được ngầm đồng ý.“Ra vậy, ta năm nay hai ba tuổi, so ra kém khá nhiều người, thì ra phụ hoàng không chỉ muốn dùng huyết mạch Lạc Nam nuôi bảo khí, còn muốn ta tập luyện thật tốt võ công phàm nhân.” Tam hoàng tử cảm khái nói.Lạc Tuệ Như từ góc thư phòng lấy ra hai thanh kiếm, ném cho Doanh Tiết Đình và Vương An ThạchHai người tỏ vẻ khó hiểu.“Nước mất rồi, ngay cả quyết đấu công bằng còn không thắng được, vậy đừng nghĩ đến trả thù thì làm gì.” Lạc Đế giải thích.Doanh Tiết Đình và Vương An Thạch ôm quyền thi lễ.“Nguyên Đế, ta giết nhi tử ngươi báo thù là không sai.<br><br>Nhưng là bậc trưởng bối, vậy để lão tam nhà ta thực hiện.” Lạc Đế nhìn về chân trời phương Bắc hét lớn.Hai bên động thủ.…Hoàng cung Lục Nguyên, Nguyên Đế ho khụ khụ trên nền Lưu Ly Cẩm Thạch, hắn ngồi giữa một vũng máu to, tuy tiều tuy hết sức nhưng miệng vẫn không ngừng cười.<br><br>Hàm răng Nguyên Đế đầy máu, nếu không có thần thái kia, nhiều người còn tưởng hắn vừa uống cạn máu một cung nữ nào đó.“Khí tức kia, vậy là không có vấn đề gì.”Nguyên Đế nhìn Cửu Thủ Sơn cảm khái nói.<br><br>Trong đêm đen, chín ngọn Cửu Thủ Sơn bí thần hỏa đốt đỉnh, từ hoàng cung Lục Nguyên mà trông, chín ngọn núi này chẳng khác nào chính nén trầm hương ửng đỏ, chầm chậm bốc lên cửu tiêu.Nhìn lâu rồi, Nguyên Đế có chút ghét bỏ.<br><br>Lại quay đầu, hắn nhìn ngọc tỷ lại sinh ra một tia chán ghét hơn, nhưng vẫn như cũ giữ nguyên nụ cười rạng rỡ.Lục Nguyên thất thủ, Lục Nguyên bị đánh hơn nửa lãnh thổ thì có sao.<br><br>Lục Nguyên vẫn có trăm vạn quân đất nung vô địch, tất cả ra đại địch đều chết.“Báo, Ngự Cần Vi và Thái tử lưỡng bại câu thương, hiện hai bên đang rút quân tự thủ.”Một tên cẩm y vệ hớt hải chạy vào.<br><br>Hắn nhìn thấy Nguyên Đế đang tiều tụy với một vũng máu loang lổ, nhất thời cả kinh muốn tới đỡ.Nguyên Đế chỉ cười cười, hàm răng trắng ngà đã bị máu nhuộm đỏ lại nhe ra:“Tuy cấm chỉ nhưng báo quân tình khẩn cấp, ngươi xông vào đây cũng hợp lý.<br> <br><br>Nhưng ngươi đã thấy rồi, đi chết đi.”Tên ngự lâm quân hoảng sợ, nhưng chưa kịp làm gì thì hồn phách của hắn đã bị ngọc tỷ trên tay Nguyên Đế hút mất, ngã sạp ra như rạ đổ.Nguyên Đế đưa tay ra trước miệng rồng, ngọc tỷ nhả một đoàn khí màu vàng sền sệt ra, hắn chán ghét miễn cưỡng nuốt vào.Qua một nháy mắt, hắn đã có sức lực đứng lên, vũng máu quanh người không biết đã đi đâu mất, trang phục sạch sẽ thanh nhã không nhiễm một hạt máu bẩn hay bụi trần nào.Nguyên Đế tới cửa sổ nhìn về phía Cửu Thủ Sơn lừng lững.\"Ta vẫn là một người phàm!\"Trong thạch động, Tào công công bị Thanh Minh trấn nát xương ngực vẫn cố sức đứng dậy đi tới Lạc Kim Lân hiến tế sinh mệnh.Thanh Minh đang ngồi điều tức, chỉnh lý lại khí huyết cũng biết điều này nhưng không ngăn cản.Yên Hưu Lộc đã bị ném sang một bên, ngồi trên quan tài hiện giờ là Lạc Kim Lân và Vấn Tử Mẫn, hai người tựa lưng vào nhau.Đồ án trên gò đất đã tắt hẳn, Tào công công hết sạch sinh cơ thoi thóp trên ấy, có lẽ lão chỉ chờ thành quả là có thể nhắm mắt ra đi.Khí tức cổ xưa ập xuống, Lạc Kim Lân đứng dậy, mặc cho Vấn Tử Mẫn ngã lăn xuống đất.<br><br>Theo đó, tên tướng đất nung kia cũng mất đi sinh cơ, vô lực ngã bụp về sau.Lạc Kim Lân mở nắp quan tài, một cỗ long khí cổ lão tỏa ra khắp thạch động.<br><br>Trọc nhiễm và ô uế bắt đầu len lỏi khắp nơi.Dưới góc đứng của Thanh Minh thì không biết trong quan tài có gì, chỉ thấy Lạc Kim Lân lôi ra áo giáp và mũ trụ mặc lên người sau đó đậy nắp quan tài thanh đồng lại, quay người bước xuống.Thanh Minh cũng thu liễm một lượt toàn thân, chậm dãi đứng dậy.<br><br>Nhìn khí thế trên người Lạc Kim Lân, mồ hôi sau gáy Thanh Minh đã nổi lấm tấm.Lạc Kim Lân ôm quyền làm lễ, khí tức cực kỳ thu liễm, không có chút ba động.<br><br>Thanh Minh thấy vậy ngạc nhiên, xong cũng chả lễ.Thì ra hắn muốn công bằng quyết đấu.“Ngươi không cản được Trẫm.<br><br>Dù ngươi có thắng, trẫm cũng chỉ phế ngươi, tha ngươi một mạng.<br><br>Nhưng nếu ngươi thua, không xứng đáng nhận mạng này.”Thanh Minh không đáp, trên miệng vẫn giữ nụ cười nhạt.“Trẫm xưa nay ra trận mặc giáp, vậy nên để ngươi dùng thanh Huyền Âm Thiết Trúc ấy cũng coi như là công bằng.<br><br>Không ngờ nó vẫn chưa tuyệt chủng.”Thanh Minh nhìn cần câu trên tay, lại thấy Lạc Kim Lân không dùng vũ khí, gật gật đồng ý.“Trong Vạn San Vô Cương có một khóm, tình cờ chủ nhà chạy đi nên có được.<br> <br><br>Trước giờ cơ thể non nớt, không dám dùng sức vung, nay đã có thể Nạp Khí cường thân, hôm nay là lần đầu tiên dùng nó với kiếm thuật.”“Vẫn là một thanh trúc non, không ngờ bị hậu nhân Tào gia làm lõm vào một đường.”“Đúng vậy, là ba cây trúc non vừa vặn ghép vào với nhau, với sức lực ta khi ấy chưa thể chặt đứt được Huyền Âm Thiết Trúc.<br><br>Đáng tiếc bị lõm vào một vết, giờ trông không khác gì một cái tai kiếm.”Doanh Hiểu nhớ lại bốn chiêu kiếm, tấm tắc khen.“Quả là kiếm thuật tốt, có thể nó vô địch ở cảnh giới cương khí nội công.<br><br>Nhưng mà nếu không biến đổi, kiếm thuật kiểu này không có đất dụng võ với tu sĩ tiên gia.”Thanh Minh gật đầu.“Không hổ là kiếm thị của Tiên Kiếm, rất đúng.”Nghe luồng thông tin này, Doanh Hiểu tỏ ra không vui, sát khí của hắn bất chợt tỏ ra bàng bạc.“Sư phụ ta có nói, Tiết Khí Kiếm là kiếm kinh xuất phát từ quan sát bốn mùa.<br><br>Đã là bốn mùa, vậy nên chỉ rõ là phàm tục.<br><br>Ta chỉ học để giữ truyền thừa, vậy nên thi triển không có ý cảnh lắm, không bằng sư huynh ta.”Doanh Hiểu đã hiểu rõ thông tin cần hiểu, vậy nên hắn vạch mặt Thanh Minh:“Ngươi bình tĩnh nói nhiều như vậy, Trẫm cũng phụ họa theo, nhưng kéo dài thời gian như vậy, ngươi mong chờ thứ gì?”Thanh Minh cười tươi.“Vậy thêm chút nữa được không?”Doanh Hiểu xoay xoay cổ tay lắc đầu.“Nếu là thân xác kia còn được, nhưng thân xác này không hợp lắm, Trẫm còn muốn đi tìm vài bảo dược.<br><br>Vậy nên Trẫm tiễn ngươi ở đây thôi.”Dứt lời, hai bên xông vào nhau.Thanh Minh dùng cần trúc như gậy, điểm liên tiếp năm điểm vào vai trái, phải, yết hầu, hai đầu gối đối phương.<br><br>Nơi Thanh Minh điểm toàn là nơi các khớp nối của giáp trụ.Doanh Hiểu xoay người né đi ba điểm, hai lòng bàn tay hắn đưa ra đỡ ba điểm còn lại, âm thanh “đinh” inh ỏi vang lên.Thanh Minh muốn thu chiêu, như Doanh Hiểu bắt được tiết tấu, hắn nắm đầu cần trúc rồi kéo thật mạnh Thanh Minh lại, trong khi ấy tay kia súc lực hình thành một nắm đấm ngàn cân, khí lưu cuồn cuộn.Thanh Minh gặp biến không loạn, thuận theo nhịp kéo, hắn mượn lực ấy rồi tự cấp thêm lực toàn thân vào, vặn eo một cái chuyển tất trọng lượng sang chân phải, trong khí ấy chân trái hắn sút thật mạnh một đú Mãnh Long Vẩy Đuôi vào khớp gối Doanh Hiểu.Doanh Hiểu nhận ra có chút ngoài ý muốn, nhưng hắn không hoảng, quyền đã xuất làm sao thu hồi? Vậy lên một quyền ngàn cân kia vẫn ầm ầm lao tới mặt Thanh Minh.Cước bộ Thanh Minh do mượn thêm lực, thành ra đi sau tới trước, một cước mạnh như trời giáng sút vào khớp sắt của Doanh Hiểu.<br><br><br>Thật ngoài tính toán, lực đá này đủ mạnh làm hắn khụy xuống, vừa khéo nắm đấm kia mất đi quỹ đạo bay, sượt qua mang tai Thanh Minh.Doanh Hiểu không biết Thanh Minh may mắn, hay là tính toán giỏi nữa.Hai người kết chiêu rồi tách nhau ra.“Ta nên nói cho ngươi biết, hắn nằm giường hơn hai mươi năm.”Doanh Hiểu chẳng nhận nhiều thương thế, hắn nhanh chóng ổn định lại.<br><br>Nhận vị đắng, hắn đã tự rõ điều này.“Đánh nhau phàm nhân thế này, chẳng có gì để giao lưu cả.<br><br>Giá như ngươi biết chút tiên thuật.”Thanh Minh gật đầu.“Đúng vậy, chẳng có gì đặc sắc.<br><br>Ta mà biết chút tiên thuật, vậy thì ngươi đã chết từ lâu rồi.”Doanh Hiểu nghe vậy tức giận, từ khi hắn bình định chiến loạn, lên ngôi hoàng đế, chưa có ai càn rỡ như thế trước mặt hắn cả.<br><br>Tuy có nộ hỏa nhưng hắn vẫn giữ được bình tĩnh, không để lộ ra một tia sai lầm nào mà lao tới Thanh Minh.“Chết!”Thanh Minh nhất thời bị tốc độ này làm cả kinh, xong không ảnh hưởng tới hành động, hắn thu ngang cần trúc trước mặt làm ra một thế thủ.Cao thủ hay nói, né hơn đỡ.Thanh Minh không né đi, ấy vậy mà còn muốn cứng đối cứng, trong khi ấy tiêu đả đồng thời, tay trái hình thành một cúc đấm móc lao lụt lên.Khự!Quyền mang của Doanh Hiểu nặng như thái sơn, đánh bật cả cần trúc lẫn Thanh Minh.<br><br>Vì quyền này, cú đấm móc của Thanh Minh ghim vào cằm Doanh Hiểu trượt ra khỏi quỹ đạo, chỉ thành công hất bay đi mũ trụ của hắn.Điều này khá tương tự ban nãy, chẳng qua giờ đây hai người đổi chỗ cho nhau.Dùng cách tương tự phá chiêu, Doanh Hiểu kinh thường nhìn Thanh Minh đang mượn tường đứng lên phía trước.Thanh Minh ho khụ khụ hai tiếng, trong lòng còn khẽ mắng hai chữ: “đần độn!”Thấy người khác cười kinh, vậy thì tức giận.<br><br>Điều này là thường tình.Thanh Minh tỏ ra tức giận, phẩn nộ cầm cần trúc xúc thế sau lưng như muốn tuốt kiếm khỏi bao, cũng như giấu đi thanh kiếm này.Hắn gồng vai lên, khi Doanh Hiểu đã trong tầm đánh, Thanh Minh phẫn nộ chém ra một kiếm thiểm điện.Quang Khởi Sấm Xuân Động!Kiếm hạ tuy nhanh, nhưng phẫn nộ là nguồn gốc của sơ hở, Doanh Hiểu ứng chiêu trước, dùng cổ tay gạt đi kiếm chiêu trước khi Thanh Minh hoàn thành nó.Cổ tay hắn mặc huyền thiết, ấy vậy mà không cứng đối cứng với thanh trúc cùn, hắn chọn dùng cổ tay để gạt cổ tay.Lực gạt rất mạnh như khiến xương cổ tay Thanh Minh nứt ra, cả bàn tay bị chấn động tuột khỏi cần trúc.<br><br>Cần trúc đương đà vung như mất kiểm soát, xoay vù bay lên không trung.Thanh Minh hơi ngửa ra sau có xu thế ngã, Doanh Hiểu thừa cơ hội huy động tất cả lực lượng đưa ra một cú đấm bài sơn đảo hải.“Tâm tình thiếu niên, không chịu được nộ hỏa, sai lầm đủ chỗ.”Một đấm này Thanh Minh ắt phải chết, không thể né không thể đỡ, thế cục đã định.Trong ánh mắt của Thanh Minh là một cú đấm với lực lượng đảo sơn bài hải kia, nhưng theo đó, một cần trúc hiện ra trong ánh mắt hắn.Khập!Máu tươi tóe ra!Nhưng… không phải Thanh Minh.Cần trúc đâm thẳng vào gáy Lạc Kim Lân, kéo ra một mảnh huyết vụ.<br><br>Đại quyền trước mắt Thanh Minh đã biến mất, Lạc Kim Lân đưa hai tay ra sau gáy tóm lấy cần trúc của Thanh Minh nhưng không kịp, nó đã đâm vào gáy hắn.Thanh Minh thở hắt ra một hơi, đứng dậy.Ánh mắt Lạc Kim Lân đầy sợ hãi, hắn đưa hai tay tút ra cần câu.“Quá nông, chỉ một đốt!” Thanh Minh tự nhủ, không tỏ ra tiếc hận gì mà còn thấy vui mừng.Dù sao đây là cơ thể Lạc Kim Lân.Doanh Hiểu đã kịp thời vận dụng nguyên khí, vậy nên cần trúc kia không thể đâm sâu được nữa.<br><br> <br>Đây cũng là lý do ban nãy Thanh Minh lùi lại mà không nhân cơ hội phản công.“Khá lắm, cứ tưởng là thiếu niên không biết kiềm chế, hóa ra là một con cáo già tâm cơ đủ sâu.<br><br>Giờ đây ngẫm lại, hóa ra đã bị ngươi dẫn dắt tiết tấu từ đầu.”Doanh Hiểu dùng tay trái bị vào sau gáy, đồng thời nhìn về phía Thanh Minh nói.“Đầu tiên là dùng một thế công đơn giản dễ mô phỏng để hóa giải chiêu thức của Trẫm.<br><br>Ngươi nắm bắt rất rõ tâm lý đế vương, đó là muốn chinh phạt, vậy nên để Trẫm thành công gậy ông đập lưng ông hóa giải chiêu thức của ngươi, từ đó tâm tình vui sướng mà buông lỏng.<br><br>Ngươi thì làm như vô dụng, chiêu không thành mà chỉ đánh bay mũ trụ của Trẫm.”Hắn nhìn chiếc mũ sắt văng sa, đi tới nhặt nó lên nói.“Sau đó ngươi dùng vẻ bề ngoài non trẻ lừa trẫm, có ý nổi nóng lên, lại cố ý để lộ ra sơ hở, lại dùng một kiếm chiêu không nên đỡ trực tiếp để Trẫm hất bay cổ tay ngươi, thành công loại bỏ cần trúc ra khỏi cuộc chiến.<br><br>Vậy nên cảnh giác của Trẫm với cần trúc này là không.\"“ Sau đó ngươi mất lực, muôn vàn sơ hở, lại ngả về sau lôi kéo Trẫm ra tay.<br><br>Khi ăn mừng chiến thắng là khi sơ hở, ngươi tính toán điểm rơi rất giỏi.<br><br>Đáng tiếc không ngờ biến số lại ở tu vi của Trẫm.”Thanh Minh bình tĩnh trả lời.“Ta thắng!”Doanh Hiểu dùng hai tay đội lại đế vương mũ trụ lên đầu, máu sau gáy hắn đã ngừng chảy.“Được, thao túng tâm lý khi chiến đấu, kẻ như ngươi rất ít.” Nói xong, Doanh Hiểu tăng mạnh khí thế lên, hắn dõng dạc nói.“Ta không thể tha cho ngươi được nữa, dù cho phế đi.<br><br>Vậy nên, một là quy thuận Trẫm, đàn bà và vị thế không thiếu, hai là ngươi chết, vạn kiếp bất phục.”Nói xong, hắn ném lại cần câu cho Thanh Minh.<br><br>Tiếp lấy, Thanh Minh chẳng cần suy nghĩ nhiều mà trả lời ngay.“Ngươi không giữ lời.”“Vậy chết đi.”Ầm!Phụt!Một đoàn máu tươi phả vào không khí.….<br><br>"]