["<br>Vẫn câu nói cũ, thời gian thật vô tình!Một năm hai năm lại ba năm, người vươn lên, người hạ xuống, cũng có người không thay đổi.Ba năm ngắn dài, Băng Linh đã dần quen thuộc như trước kia, nhưng nàng đã không còn tu luyện rồi, luôn tùy thời cạnh bên Liên đệ và Liên lão.<br><br>Với Liên lão, chính lão còn không biết mình có cố qua được vài năm nữa hay không.Ba người ung dung trên đỉnh đầu một con “thú” tuyết trắng, thú tuyết to như một tòa trạch viện, lù đù bước đi trong mưa tuyết.“Gia gia à, định cư thôi.<br><br>Băng Linh muội ấy cũng không thể cả đời như dân du tẩu được, người sức khỏe cũng yếu rồi.<br><br>Về chuyện phiền toái lặt vặt, hay là ánh nhìn người khác, hay là sợ phát hiện bất ổn khi sống chung thời gian dài, cái đó cũng không cần quá để tâm.”“Gia, ca ca nói đúng đấy, với lại sức khỏe của người…”Liên lão nhìn hai người, hồi lâu bật cười.<br><br>Lão lắc lắc tay tỏ vẻ ngươi cứ tùy ý làm, đừng hỏi ta làm gì.Chung quy hài tử là lớn rồi, tự có chủ trương.Lại qua một năm, ba người một mèo định cư trong một trấn nhỏ.<br><br>Trấn này là nằm dưới chân một ngọn núi lửa, rất ấm áp, quanh năm tuyết đọng rất mỏng, mùa hè còn chẳng có tuyết rơi.<br> <br><br>Chính vì vậy mà có một hai con suối chảy xuôi qua trấn, tuy nhỏ nhưng đủ.Họ chọn một quả đồi ngoài rìa cùng của thị trấn, ngay cạnh một khúc của một con suối chảy ra sông băng.Liên đệ xây một căn nhà năm gian bằng thổ thuật và gỗ, cũng tương tự xây thêm một cái bếp nhỏ và vài công trình phụ nối thành chữ L, trong sân cạnh bếp còn đào một cái giếng câu nước nóng ngầm từ địa mạch núi lửa.<br><br>Đây là để định cư, Băng Linh còn trồng hoa và trang trí rất tỉ mỉ.<br><br>Nàng còn dẫn nước suối về vườn tạo thành một cái ao sen nhỏ, thả mấy con cá đẹp mắt.Sinh hoạt và hoàn thiện nhà cửa vẫn theo thời gian cùng tiến, đây chỉ là nhất thời.Một hôm, Liên lão gọi riêng Liên đệ ra nói chuyện, thần thần bí bí không cho Băng Linh biết, tiện biện một cái lý do chuyện của những người nam nhân.“Ta chỉ còn mấy ngày nữa, ngươi không cần buồn rầu.<br><br>Tự mình nghĩ xem thế nào?”Bầu không khí rơi vào trầm tư sau một câu ngắn ngọn.<br><br>Thật lâu, nén hết ngổn ngang trong lòng, thiếu niên cất giọng bình ổn nhưng đã khàn đặc:“Ngươi cố thêm vài tháng, ta có một ý tưởng.”“Sợ không được.<br><br>Đây là đã giãn hết mức có thể rồi.<br><br>Nói nghe ý tưởng của ngươi.”“Đại khái, dùng kích thích để đánh ra.”Lộ ra vẻ ngạc nhiên, Liên lão rơi vào trầm ngâm suy xét rồi cũng có ý đồng tình, vẻ mặt thưởng thức nhìn hắn.“Lấy tử khai sinh, cũng có ý tưởng.”“Lúc đánh, là lúc linh hồn yếu ớt nhất, đúng chứ?”“Đúng, người cố thêm gần tháng nữa thôi.” Liên đệ quay mặt đi, không đành lòng nói.Lão cười khổ: “Chỉ sợ không cố được.”“…”Hai người lại rơi vào trầm tư.Thời gian bây giờ là tính theo từng khắc, thọ mệnh cùng khí lực của Liên lão là yếu theo từ khắc từng giây ấy giảm đi, nhưng chung quy lão vẫn cố được.Cố cho tới lúc ấy.Một đêm trăng thanh, thiếu nữ yếu ớt trên giường.<br><br>Nàng mí mắt như thái sơn đè xuống muốn sụp lại, nhưng vẫn cố gượng lên.<br><br>Lần này nàng sợ hài cực kì, nàng sợ khi mở mắt ra, người lão niên nằm trước mặt nàng đã triệt để biến mất.Liên lão đối diện nàng, nằm tựa trên một cái ghế gỗ.<br><br>Lão ngay cả hít thở thôi cũng đều là từng nhịp nặng nhọc, chứ đừng nói tới đứng dậy đi lại hay hành động gì khác.<br><br><br>Khí lực của lão có lẽ giờ chỉ dùng để nói chuyện lần cuối.“Linh nhi, sau này nhớ nghe lời Liên đ… khụ khụ… nghe lời ca ca, biết chưa?”“Gia, đó là chuyện đương nhiên.<br><br>Người mau nghỉ ngơi, đừng nói gì nữa.<br><br>Đợi Linh nhi tỉnh dậy, Linh nhi lại chăm sóc người.”Băng Linh nói chuyện, đầu lắc lắc ra sức khuyên ngăn, bởi nàng nhìn vào đôi mắt đục ngầu kia, sinh cơ đang tắt dần theo từ chút một.<br><br>Nàng hữu khí vô lực, nhưng cái đầu cứ gật gù lắc lắc liên tục như con lật đật, bờ môi xinh đẹp đã run lên mếu máo.<br><br>Liên lão nhìn vậy không nói gì chỉ mỉm cười nhạt, đôi mặt đang dần có xu hướng khép lại.Liên đệ cả buổi chỉ đứng đờ ra ở đó, mím môi không nói lời nào.Một linh quang yếu ớt bao phủ lấy Băng Linh làm nàng giật mình, nước mắt ứa ra như mưa.Nàng không muốn!Nếu như để người trước mặt sống sót, nàng tình nguyện mãi mãi bị cái sự luân hãm dày vò linh hồn này.<br><br>Nàng không phải sợ nó, mà là sợ sau lần này, cảnh còn người mất, tình cảm triệt để quên đi.Nàng là biết sinh ly tử biệt, biết có một ngày như vậy.<br><br>Người bình thường mất đi người thân, đau khổ buồn bã cũng rất nhiều, nhưng ít ra họ vẫn còn lưu lại kỉ niệm đáng nhớ trong tim.Nàng lại không được như vậy!Sau lần này, nàng vĩnh viễn quên đi, bị xóa đi hết thảy.<br><br>Người mà ngày ngày chiều chuộng, ngày ngày thúc giục, ngày ngày ngồi đó cười nàng ngẩn ngơ, ngày ngày mua mứt quả ấy sẽ vĩnh viễn không có một vệt lưu lại trong cuộc đời nàng, không còn sót lại bất kì thứ gì, cực kỳ sạch sẽ và trống rỗng.Đó là thống khổ biết nhường nào!Cảnh còn người mất, cảnh vẫn lưu tình, nhưng nàng thì không.Nước mắt không ngừng ứa ra, lại đông lại thành từ hạt băng tinh trong linh quang lạnh nhạt.<br> <br><br>Từng hạt băng đâm thật sâu vào khóe mắt nàng, máu cùng nước mắt hòa trộn.Băng Linh vẫn đang không ngừng khóc.Ai làm nàng như vậy?Không ai cả.Bóng tối miên man đang kéo nàng xuống để sự trống trải cọ rửa nàng, tầm mắt nàng đang bị phủ bởi một tầng sương mỏng.Nàng phải kháng cự!Linh hồn nàng đang nứt toác ra, cố vươn lên khỏi vực sâu bất tận.<br><br>Nàng muốn nhìn, muốn không quên, muốn nhớ hết tất cả.Buồn bã, đau thương, sợ hãi, cô quạnh,… ập xuống thật nhanh.<br><br>Băng Linh mặc kệ tất cả, chỉ muốn giãy giụa ra khỏi mớ hỗn độn này, nàng chỉ muốn đứng dậy và nói: “Gia gia đi vui, Băng Linh không sao rồi, sẽ luôn nhớ về người!”Nhưng có vẻ không được rồi!Trong một tia sáng cuối cùng, nàng thấy nụ cười nhạt kia mạt hóa, vĩnh viễn biến mất, triệt để tan biến thành những đốm sáng li ti.Liên lão đạo hạnh hóa mạt sa, thân xác hòa vào thiên địa.Hải Băng Hư Linh gắng gượng không được, chìm vào miên man.Liên đệ cứng đờ một chỗ, ngây ngốc như mất đi suy nghĩ.Thôn Thiên ngoài cổng, ngoái nhìn về trong nhà rầu rĩ.Trấn Hồn Trận quanh nhà ảm đạm vô quang.Thanh Tâm Trận bên giường lóe lên rồi biến mất.Rất rất nhiều trận pháp chồng chéo đang dần tan vỡ như thủy tinh.Thất bại rồi?…Trong một trấn nhỏ, người trong trấn này thấy kỳ bí nhất là căn nhà rìa trấn.<br><br>Rất ít người nhìn thấy chủ nhân căn nhà này đi ra hoạt động, đây cũng là một nguồn tài liệu để hù dọa trẻ nhỏ hoặc là câu chuyện nơi quá trà tửu lâu náo nhiệt.Trong nhà, một thiếu niên bơ phờ ngồi trên ghế, hai tay chặp lại kê vào khuôn mặt đang rủ xuống bên giường.<br><br>Một quả cầu tuyết trắng lăn tới bên hắn, vuốt nhỏ cào cào lên chân, ư ứ vài tiếng, ý nói: “Đã ngồi gần một tháng rồi, không định như vậy cả đời chứ.”Thiếu niên như từ trong nhập định tỉnh lại, quay mặt ra nhìn nó.“Ta… đánh cược thất bại rồi.”Thiếu niên đứng dậy, nhìn thoáng qua khuôn mặt đang ngủ sâu một chút rồi quay người bước ra.Con người cô đơn.Căn nhà tĩnh mịch.“…Gia gia!”Thiếu niên bước chân bước dở hạ xuống, nước mắt rơm rớm ngoái đầu nhìn lại..<br><br>"]