["<br>Vì tính đặc thù của thuốc ức chế, ngay khi nó được phát minh ra, chính phủ đã khống chế giá cả ở mức mà người bình thường cũng có thể mua được nhằm quảng bá rộng rãi phạm vi sử dụng của thuốc.<br>Giá bán lẻ của thuốc ức chế được thống nhất trên toàn vũ trụ là một nghìn đồng vũ trụ một liều.<br><br>Một Omega bình quân mỗi tháng cần dùng ít nhất ba liều, nghĩa là tốn 3000 đồng, một năm tốn 36.000 đồng.<br><br>Trong khi đó, lương của người bình thường một tháng khoảng 6000 đồng.<br>Giang Thiên Tắc rất nghiêm khắc với Giang Nguyên, ông không cho cậu nhiều tiền tiêu vặt.<br><br>Trước đó Giang Nguyên còn bỏ tiền mua đồ chế tạo mô hình cơ giáp cho Tống Di Thụy.<br><br>Mặc dù phần lớn số tiền do Thu Cảnh Minh chi, nhưng để hoàn thiện mô hình, Giang Nguyên cũng bỏ ra không ít.<br><br>Việc mua thuốc ức chế một năm cho Thu Cảnh Minh với cậu hiện tại là một khoản chi lớn.<br>Kế Dương tiện thể giảm giá 20% cho cậu, Giang Nguyên cảm động cực kỳ.<br>\"Giảm giá được à?\" Giang Nguyên hỏi lại lần nữa cho chắc.<br>Kế Dương thấy Giang Nguyên hỏi lại thì gật gật đầu rồi vênh cằm lên: \"Cho cậu chiết khấu giá gốc không qua trung gian.\"<br>Giang Nguyên gãi đầu: \"Thế thì lúc nào có tiền tôi mua của cậu nhé.<br><br>Giờ tôi đang không có nhiều tiền lắm.\"<br>Kế Dương vỗ ngực, ý là cứ để tui tui bao thầu vụ này: \"Ok!\"<br>Hai ngày sau...<br>Cuối cùng, tàu Nữ Thần Vận Mệnh cũng đến Sao Thủ Đô theo đúng lịch trình.<br><br>Sao Thủ Đô là một trong tám hành tinh của Hệ Mặt Trời.<br> <br><br>Trong lịch sử cổ đại nó từng được gọi với cái tên Trái Đất.<br><br>Đó là một cái tên dễ gọi, hiện nay mọi người vẫn sử dụng cái tên Trái Đất để chỉ hành tinh này.<br>Mặc dù Liên Bang phát triển liên tục trong vũ trụ, tình cảm của họ dành cho hành tinh quê hương vẫn không hề thay đổi.<br><br>Sau khi Trái Đất bị khai thác đến kiệt quệ dẫn đến môi trường sinh thái thay đổi, sa mạc hóa toàn bộ lục địa, sau đó nước biển nhấn chìm tất cả.<br><br>Với trình độ công nghệ hiện đại ngày nay, những vấn đề này đều có thể giải quyết triệt để.<br><br>Thế nhưng sau khi cân nhắc, Liên Bang quyết định giữ nguyên tình trạng hiện tại, coi như một lời cảnh tỉnh cho nhân loại.<br>Hành tinh khi xưa bao phủ bởi sắc xanh lam và xanh lục, hiện tại nhìn từ ngoài vũ trụ chỉ thấy những vùng cát vàng và biển xanh rộng lớn, lác đác vài chỗ điểm màu xanh lá cây và đất liền.<br><br>Những khu vực riêng biệt được xây dựng lơ lửng trên bề mặt Trái Đất bằng công nghệ nâng từ trường, trong đó có bao gồm cả việc mở rộng học viện Quân Sự.<br>Lần đầu đặt chân đến hành tinh được mệnh danh là hành tinh mẹ, nhìn thấy điều kiện thời tiết cực kỳ khắc nghiệt bên ngoài lá chắn phòng hộ, Kế Dương cảm thấy vô cùng lạ lẫm.<br><br>Nhân loại vẫn luôn chú trọng đến việc giữ gìn môi trường của mỗi một hành tinh, trước giờ cậu chưa từng nhìn thấy hoàn cảnh nào khắc nghiệt đến thế.<br>Sau khi qua cửa an ninh, Giang Nguyên đứng ở cửa toilet trông hành lí và đợi Kế Dương.<br><br>Đồng hành với nhay hai người, họ đã trở thành bạn bè.<br>Đặc biệt là Kế Dương, cậu ta đã coi Giang Nguyên là người anh em thân thiết của mình, thậm chí còn nhờ cậu giúp cậu ta kiểm tra dùng thử cơ giáp cậu ta thiết kế sau này.<br>Giang Nguyên giữ hành lý bằng một tay, tay kia bấm máy liên lạc gửi tin nhắn cho gia đình, nói với họ là cậu đã hạ cánh an toàn ở Sao Thủ Đô.<br>Chờ Kế Dương ra, cậu sẽ rời khỏi sân bay, bắt xe đến thẳng trường Quân Đội Đệ Nhất.<br>Khi họ đến trường Quân Đội Đệ Nhất, trời đã xẩm tối.<br><br> <br>Cổng trường có biểu tượng chim bồ câu hòa bình, cành ô liu và quả địa cầu, biểu tượng cho khát vọng hòa bình của Liên Bang.<br>Giang Nguyên và Kế Dương cùng đến bàn đón tiếp tân sinh viên, sinh viên phụ trách ở đây thấy hai người liền nhiệt tình mỉm cười chào đón: \"Các bạn lấy giấy báo nhập học để mình kiểm tra nhé.\"<br>Mặc dù đã bước vào kỷ nguyên vũ trụ, thông báo trúng tuyển của trường Quân Đội Đệ Nhất vẫn sử dụng giấy và được gửi đến tận tay từng học viên bằng phong bì thư gửi qua đường bưu điện.<br><br>Tất nhiên vẫn sẽ có bản điện tử.<br>Kế Dương nghe thấy lập tức mở túi, lấy giấy báo của mình đưa cho sinh viên ở quầy đón tiếp.<br>Chàng trai ở bàn đón tiếp mở thông báo nhập học của Kế Dương, thấy chuyên ngành của cậu là Chế Tạo Cơ Giáp, vẻ mặt anh ta thay đổi.<br><br>Nếu khoa Cơ Giáp được mệnh danh là đỉnh nhất trong chiến đấu, thì khoa Chế Tạo Cơ Giáp chính là khoa đứng đầu trong kỹ thuật.<br>Đỗ được vào khoa Chế Tạo Cơ Giáp đều là các thiên tài có chỉ số IQ vượt xa người thường.<br>\"Chào bạn Kỷ, cậu đợt chút nhé.\" Giọng điệu của chàng trai trở nên khách sáo, sau đó cậu tiếp tục kiểm tra thông tin nhập học của Giang Nguyên.<br><br>Khi nhận lấy giấy báo nhập học Giang Nguyên đưa ra, mắt anh ta mở to, miệng lẩm bẩm: \"Khoa Cơ Giáp...\"<br>\"He he,\" Kế Dương kiêu ngạo như thế người ta đang nói về mình: \"Đúng đó, người anh em của tôi chính là Cơ...\"<br>Chưa nói dứt lời, cậu đã nghe thấy chàng trai kia nói nốt mấy chữ sau đó: \"Beta?\"<br>\"Cậu chính là Beta thi đỗ khoa Cơ Giáp năm nay ư?\" Vẻ mặt chàng trai đầy kinh ngạc hỏi.<br>Giang Nguyên khẽ ừ một tiếng, toàn bộ sinh viên ở khu tiếp đón đều sửng sốt nhìn về phía cậu: \"Khoa Cơ Giáp!\" Ngoại trừ một Omega nghịch thiên thi đỗ sáu năm trước, đã rất nhiều năm khoa Cơ Giáp không có giới tính nào khác ngoài Alpha.<br>Nghe nói năm nay có Beta thi đỗ, mọi người đều thấy khó tin vô cùng.<br><br>Nay thấy người thật tất nhiên phải nhìn Giang Nguyên cho kỹ.<br>Kế Dương thấy Giang Nguyên lấy giấy báo trúng tuyển, vẻ mặt cậu cũng đầy kinh ngạc.<br><br>Cậu vẫn cho rằng người anh em của mình là Alpha, kết quả một lúc sau đối phương đã biến thành một Beta rồi.<br><br>Kế Dương hỏi với vẻ không chắc chắn: \"Giang Nguyên, cậu là Beta à?\"<br>Giang Nguyên gật đầu: \"Đúng thế, sao vậy?\"<br>Kế Dương câm nín, ngượng ngùng lè lưỡi: \"Tui vẫn nghĩ cậu là Alpha á.\"<br>Nghĩ nghĩ một lúc, Kế Dương bổ sung: \"Thảo nào dạo này không ngửi thấy mùi của cậu.<br><br>Trước đây lúc nào cậu cũng có mùi Alpha thoang thoảng ấy.\"<br>Giang Nguyên nghĩ một lúc, cũng không nói mùi Alpha mà Kế Dương nhắc đến là mùi từ huy hiệu của Giang Thiên Tắc đưa cho cậu<br>\"Giang Nguyên, cậu đỉnh thật đó!\" Kế Dương giơ ngón cái lên cho Giang Nguyên một like.<br>Giang Nguyên chỉ cười, nói thật, chỉ vì nguyên chủ luôn nỗ lực không ngừng mới đạt được thành tích này, chẳng liên quan gì đến cậu.<br>Sau khi xem giấy báo nhập học của họ, đàn anh ở bàn tiếp đón nhiệt tình dẫn Giang Nguyên và Kế Dương về ký túc xá, hai người ở hai khoa khác nhau nên không ở cùng một ký túc xá.<br>Sau khi hai người trao đổi số điện thoại liên hệ, Giang Nguyên đi theo đàn anh về ký túc xá của mình.<br><br>Cậu xách hành lí đi theo đàn anh một lúc, cuối cùng cũng đến được tòa nhà ký túc.<br>Cần xuất trình giấy báo trúng tuyển một lần nữa ở cửa tòa ký túc, sau đó Giang Nguyên mới nhập thành công thông tin cá nhân của mình vào hệ thống.<br><br>Sau này cậu chỉ cần sử dụng thông tin cá nhân là có thể tự do ra vào trường.<br>Điều kiện sinh hoạt trong ký túc tốt hơn rất nhiều so với tưởng tượng của Giang Nguyên.<br><br>Nhìn thấy phòng ký túc của mình, Giang Nguyên thở dài: \"Trường này thừa tiền đúng không? Mỗi người còn có một phòng riêng luôn.\"<br>Phòng của Giang Nguyên là phòng khép kín có nhà vệ sinh, nhà tắm riêng, phòng ăn, phòng khách, trong phòng khách có một bộ bàn ghế, là một căn hộ cá nhân tuyệt đẹp, diện tích không lớn nhưng đầy đủ tiện nghi, Giang Nguyên cực kỳ hài lòng với căn phòng này.<br>\"Chỉ có Khoa Cơ Giáp mới có chế độ mỗi người một phòng, những khoa khác không có đâu.\" Đàn anh dẫn Giang Nguyên đi giải thích ngắn gọn.<br>Hóa ra chỉ có sinh viên khoa Cơ Giáp mới có phòng riêng, các khoa khác đều ở một phòng bốn người, điều kiện cũng không tồi, mỗi người có một phòng ngủ riêng, nhưng nhà bếp với phòng khách thì dùng chung với bạn cùng phòng.<br>Sau khi nhận phòng, Giang Nguyên nhanh chóng xếp gọn quần áo cất vào tủ, trong phòng hơi thiếu cây xanh, cậu để ý thấy siêu thị trường học có bán một ít, tí nữa đi mua vậy.<br>Giang Nguyên dọn dẹp xong, xem qua một vòng đồ đạc trong phòng, sau đó đóng cửa đi mua cây.<br>Bước chân vào siêu thị trong trường, Giang Nguyên nhận ra chỗ này to bằng cả siêu thị lớn ở Sao Rid, thậm chí các mặt hàng bày bán ở đây còn phong phú hơn!<br>Giang Nguyên chọn mấy chậu hoa rồi thanh toán, sau đó bước ra từ quầy thu ngân số 1.<br><br>Khi đi ngang qua quầy thu ngân số 7, cậu tình cờ nhìn thấy một khuôn mặt quen thuộc.<br>Anh chàng đang đẩy một chiếc xe, hình như thanh toán có vấn đề, trông anh hơi xấu hổ.<br> <br>Kỷ Dung hơi nhức đầu.<br><br>Anh chỉ muốn mua một ít đồ dùng thiết yếu, thế nhưng anh quên béng mất việc mình đã tiêu hết tiền để đặt một phòng hạng sang trên Nữ Thần Vận Mệnh.<br><br>Lẽ ra anh có thể thanh toán bằng thẻ của bố mình, nhưng một khi anh dùng đến nó, tài khoản của Kỷ Sùng sẽ bị trừ tiền, tên của Kỷ Sùng sẽ xuất hiện trên trang thanh toán...<br>Bây giờ anh sẽ phải trả lại đồ trước, sau đó về nhờ bố chuyển tiền vào tài khoản cho anh, sau đó trở lại mua đồ.<br>\"Bạn là sinh viên mới à? Để tôi trả tiền cho bạn.<br><br>Tôi tên là Thủy Trọng, làm quen với bạn được không?\" Chàng trai đang lên tiếng có mái tóc nâu xinh đẹp, nhìn về phía Kỷ Dung đầy mong chờ.<br>Cùng lúc đó, lại có người sốt ruột xán lại: \"Em trai, để tôi trả tiền cho!\"<br>Kỷ Dung: \"...\"<br>Kỷ Dung đang định nhận lời, đột nhiên hai mắt sáng lên, nhìn thấy Giang Nguyên trong đám người đang đi ngang qua liền hét lên: \"Giang Nguyên!\"<br>Giang Nguyên bị gọi lại: \"...\"<br>Kỷ Dung nhìn chằm chằm vào Giang Nguyên đang đi đến, khóe môi hơi cong lên, nhỏ giọng nói: \"Giang Nguyên, trả tiền giúp tôi với, lát nữa tôi chuyển khoản lại cho cậu.\"<br>Giang Nguyên suy nghĩ một lát rồi gật đầu, coi như có qua có lại với vụ Kỷ Dung cho cậu giặt nhờ đồ hồi trước.<br>\"Bao nhiêu?\" Giang Nguyên tùy ý hỏi.<br>\"Tổng cộng là 181 đồng vũ trụ.\" Thu ngân nghe thấy câu hỏi của Giang Nguyên thì trả lời ngay.<br>Giang Nguyên trả tiền xong, hai người rời khỏi siêu thị.<br><br>Nhóm Alpha và Beta muốn trả tiền giùm Kỷ Dung có vẻ vô cùng tiếc rẻ.<br><br>Cho dù là giới tình nào thì con người cũng là động vật cảm tính, khuôn mặt Kỷ Dung cực kỳ đẹp trai, vô cùng phù hợp với thẩm mỹ của đại chúng.<br>Khi Kỷ Dung đến gần, Giang Nguyên quay mặt sang hướng khác.<br><br>Cậu không quen ở cạnh người khác, nhưng trong mắt Kỷ Dung, đây là thái độ ghét bỏ rõ ràng.<br>Kỷ Dung: Cậu ta ghét mình đến thế ư?<br>Mặc dù Kỷ Dung có linh cảm Giang Nguyên có thể là học sinh cùng trường với mình, dù sao thì thân thủ cậu tốt như thế, ngoài trường Quân Sự Đệ Nhất ra chắc chẳng thể vào trường nào khác, nhưng anh cũng không ngờ mình sẽ gặp lại Giang Nguyên ngay ngày đầu tiên nhập học..<br><br>"]