["<br>\"Chính vì chúng có mùi máu nên tôi mới đi theo.\" Giang Nguyên lùi lại một bước, tạo khoảng cách với người đàn ông trước mặt.<br><br>Sau khi ba gã kia quay đi, mặc dù người đàn ông này đã kiềm chế, nhưng mùi pheromone Alpha xen lẫn hương tuyết tùng vẫn nồng nặc bủa vây trong không khí.<br>Người đàn ông cởi cúc tay áo, xắn áo lên để lộ cánh tay gầy săn chắc, liếc nhìn Giang Nguyên, nhẹ giọng nói: \"Nếu có thời gian bám theo, chi bằng cậu trực tiếp đi báo tin cho thủy thủ đoàn thì tốt hơn.\" <br>Giang Nguyên là nhà thám hiểm, vì có Alphonse nên cậu còn chẳng cần phi hành đoàn, cậu đã quen thuộc với việc một mình giải quyết tất cả vấn đề phát sinh.<br><br>Mặc dù đã tới đây bốn ngày, cậu còn chưa kịp thay đổi phản ứng của mình, nghĩ đến việc đi tìm người giúp đỡ.<br>Mặc dù Giang Nguyên không ưa cái giọng điệu nói chuyện của tên kia, nhưng không thể phủ nhận giải pháp hắn đưa ra là cách tốt nhất.<br>\"Sao nào? Tôi nói sai à?\" Người đàn ông nhếch mép cười, tỏ thái độ ghét Giang Nguyên ra mặt.<br>Giang Nguyên nhịn cơn tức xuống, dù gì thì hắn cũng vừa giúp đỡ cậu, mấy tên kia kẻ nào cũng có vũ khí trong tay, nếu trực tiếp giao chiến chắc chắn cậu sẽ chịu thiệt.<br>\"Không, anh nói đúng.<br><br>Vừa nãy cảm ơn anh.\" Giang Nguyên nhẹ nhàng nói.<br><br>\"Tôi sẽ đến phòng điều khiển và báo cho phi hành đoàn ngay đây.\"<br>Người đàn ông nhếch khóe miệng cười ruồi: \"Hờ.\"<br>Dứt lời, hắn liền bước chân nhanh chóng đi theo Giang Nguyên.<br><br>Thấy hắn đi theo, Giang Nguyên hơi chau mày, sau đó cậu lại nghĩ anh ta đi theo cũng tốt, dù sao thì nếu chỉ có một mình cậu chạy đến báo tin phi thuyền gặp nguy hiểm, người khác có thể sẽ chẳng thèm tin cậu.<br>Kỷ Dung lớn lên ở khu vực biên giới Liên Bang, tính tình không thể khen là tốt.<br><br>Vùng biên giới là nơi rồng rắn lẫn lộn, thường xuyên xảy ra xích mích giữa Liên Bang và Đế Quốc, chiến tranh hỏa hoạn liên miên, số người chết hắn gặp nhiều không đếm được.<br>Từ khi còn nhỏ, anh đã theo cha đóng quân ở vùng biên giới Sao Norths, chống lại sự xâm lược của quân Đế Quốc.<br><br>Anh đã gặp quá nhiều kẻ tự phụ như Giang Nguyên, những kẻ vỗ ngực tự cho rằng mình là anh hùng có thể giải quyết được tất cả, kết quả đều chết như cẩu hùng.<br>Lúc đi theo Giang Nguyên, anh phát hiện ra Alpha đẹp trai và (anh cho rằng) tự phụ này có vẻ rất quen đường quen nẻo đi đến phòng điều khiển.<br>Phải biết rằng mỗi con tàu vũ trụ có ít nhất ba mươi cabin, mỗi cabin chứa gần nghìn người.<br><br>Mỗi cabin đó lại có nhiều cơ sở hạ tầng khác nhau, giống như một mê cung lớn vậy.<br><br> <br>Thế nhưng rõ ràng Alpha này rất quen đường, cậu chưa bao giờ do dự trước bất kỳ lối rẽ nào.<br>Về nguyên nhân tại sao Kỷ Dung lại coi Giang Nguyên là Alpha, đơn giản là vì lúc nãy khi cậu chia tay gia đình, Giang Thiên Trạch đã nói vài câu với Giang Nguyên sau đó tặng cho cậu chiếc huân chương đầu tiên ông nhận được.<br><br>Suốt những năm đầu tòng quân, Giang Thiên Trạch luôn đeo chiếc huân chương này không rời, vì vậy khi Giang Nguyên mang theo nó, trên huân chương vẫn còn sót lại mùi của Giang Thiên Trạch.<br>Trước đây Giang Nguyên là một nhà thám hiểm vũ trụ, mà đám nhà thám hiểm chuyên tìm đường đến những thiên hà mới này chắc chắn không có ai là kẻ mù đường.<br><br>Thế nhưng để cậu tìm đường đến khoang chỉ huy của con tàu này thì cậu cũng chịu.<br><br>Chẳng qua là trước khi lên tàu, cậu đã liếc nhìn qua sơ đồ cấu tạo của con tàu Nữ Thần Vận Mệnh này, và Alphonse đã ghi nhớ toàn bộ đường đi.<br>Alphonse tính ra cung đường ngắn nhất, lúc Giang Nguyên đến báo tin cho đội hộ vệ, đột nhiên cậu nhìn thấy ở góc đường lóe lên một luồng sáng chói lòa.<br><br>Giang Nguyên đang sững sờ chưa kịp thốt lên tiếng nào đã nghe thấy một tiếng nổ bùng lên, sau đó là tiếng r3n rỉ đau đớn.<br>Đù, suýt chói mù mắt rồi.<br>Từ phía xa vọng lại tiếng kêu trầm thấp đầy vẻ đau đớn, Giang Nguyên vẫn đang sửng sốt chưa hiểu chuyện gì, một tiếng súng đã lại vang lên, sau đó những tiếng đạn bắn dồn dập đồng thời oanh tạc.<br>Giang Nguyên quay lại túm lấy người đàn ông đang đi theo phía sau, ngón tay để lên môi ra hiệu im lặng, nhìn về phía cửa sổ đang phản chiếu tình hình ở góc cuối con đường.<br>Cách đó khoảng mấy chục mét, trước cửa phòng điều khiển, mấy gã cướp do tên có râu cầm đầu đang lao vào phòng, hai bên đang giao chiến bên trong.<br>Mặc dù hình ảnh phản chiếu qua cửa kính không được rõ nét, nhưng Giang Nguyên vẫn biết chắc đám cướp đang đấu súng với phi hành đoàn trong phòng chỉ huy!<br>Trong lòng Giang Nguyên nháy mắt như có tảng đá đè nặng.<br><br>Lúc trước trên đường đi thám hiểm thì bị sao chổi va nổ phi thuyền mới xuyên đến nơi này, vừa xuyên đến không bao lâu thì lần đầu tiên gặp cướp trên tàu vũ trụ.<br><br>Dạo này cậu xúi quẩy thế nhỉ?<br>Giang Nguyên nghĩ nghĩ một lát, liếc đôi bàn tay trống trơn trắng mềm của mình, ờm...!tốt hơn hết là cậu không nên tham gia góp vui, nếu không lỡ ăn mấy phát vào người, trời biết có đi gặp ông bà cố hay không.<br>Nếu chỉ là đám cướp vũ trụ đòi tiền bạc thì không phải vấn đề gì nghiêm trọng.<br>Có khi bây giờ cậu nên nhanh chân quay về chỗ ngồi luôn trước khi bọn chúng phát hiện ra.<br>Trong lúc Giang Nguyên đang suy nghĩ, người đàn ông bên cạnh đột nhiên khẽ nói: \"Những tên này không phải là cướp vũ trụ.\"<br>Nghe thấy câu này của anh, Giang Nguyên nhướng mày hỏi: \"Sao anh biết?\"<br>Kỷ Dung thản nhiên giải thích: \"Cướp vũ trụ không có trình độ phối hợp chiến đấu cao như thế này.\"<br>Nếu bọn chúng không phải là cướp vũ trụ, thì chỉ có thể là quân đội, là quân đội Đế Quốc.<br>Giang Nguyên nghĩ ngay đến Đế Quốc, thế lực đối lập có thái độ thù địch với Liên bang.<br> <br><br>Những tên này đột nhập vào tàu Nữ Thần Vận Mệnh, rõ ràng là để bắt cóc các công dân Liên Bang trên tàu.<br><br>Giang Nguyên nhớ đến sự kiện xung đột lớn gần đây diễn ra ở biên giới giữa Liên Bang và Đế Quốc.<br><br>Nguyên soái Kỷ Sùng, chiến thần của Liên Bang đã bắt được một trong số những tướng lĩnh cấp cao của quân đội Đế Quốc.<br>Có vẻ như đám người này dự định bắt những người dân Liên Bang trên con tàu này làm con tin để trao đổi lấy vị tướng kia.<br>Nếu đàm phán thất bại, với sự độc ác của phe Đế Quốc, người trên tàu này chắc chắn một đi không trở lại.<br><br>Tuy nhiên, Liên Bang cũng không thể nào bỏ mặc họ được...!Đế Quốc nhất định sẽ giao người cho Liên Bang.<br><br>Theo thói quen hành xử của chúng, có lẽ sẽ bắn bỏ vài người để làm trò rung cây dọa khỉ với chính phủ Liên Bang.<br>Giao tranh bên kia vẫn đang diễn ra ác liệt.<br><br>Tiếng súng dữ dội lại vang lên.<br><br>Chẳng mấy chốc, tiếng súng giảm dần rồi biến mất, tiếng bước chân dồn dập tiến lại gần phía hai người.<br>Ba thành viên phi hành đoàn chạy trốn từ phòng điều khiển ra, phía sau họ, lũ cướp đang cầm súng đuổi theo.<br><br>Nếu Giang Nguyên để ý kỹ sẽ thấy đám cướp đang dùng chính súng của đội bảo vệ tàu vũ trụ.<br><br>Nói cách khác, bọn chúng không mang theo bất kỳ khẩu súng nào lên con tàu này, toàn bộ súng mà chúng có đều là cướp của phi hành đoàn.<br>Ba người kia vừa chạy ra khỏi phòng điều khiển đã bị đám cướp áp sát truy đuổi.<br><br>Bọn chúng nổ súng, hai thành viên tội nghiệp phía sau chẳng mấy chốc đã biến thành cái sàng, máu bắn tung tóe, lần lượt ngã xuống sàn.<br>Người còn lại chạy về phía Giang Nguyên và người đàn ông đang đứng.<br><br>Bởi lẽ tử thần đang đến gần, người đàn ông dùng hết sức bình sinh chạy vèo một cái đã đến góc tường.<br>\"Bùm!\"<br><br>Sau một phát súng, đầu người thủy thủ thủng một lỗ máu nổ tung.<br><br>Anh ta ngã ngay xuống, óc với máu văng ra khắp nơi.<br>Trên mặt Giang Nguyên bị bắn đầy máu nóng.<br><br>Lúc xác vị thủy thủ kia rơi xuống, súng của anh ta bị ném đi, bay thành một đường cong parabol, đáp đất ngay gần chỗ Giang Nguyên, cậu chỉ cần đưa tay ra là có thể cầm lấy.<br>\"Này thì chạy trốn, dọn xác chúng đi.<br><br>Barney, gọi về trung tâm chỉ huy, báo cáo là Falcon đã hoàn thành nhiệm vụ, đang chờ mệnh lệnh tiếp theo.\"<br>Một giọng nói đầy khinh bỉ vang lên bên tai Giang Nguyên, sau đó là tiếng bước chân tiến lại gần, là những tên cướp muốn đến kéo cái xác đi.<br>Hai người họ sẽ bị phát hiện mất.<br>Trong tình huống này, dù họ có chống cự hay không, đám cướp cũng sẽ tặng cho họ hai viên đạn.<br><br>Mỗi người một viên.<br>Nói ra thì rất dài, nhưng thời gian thực tế trôi qua chỉ chưa đầy một giây, Giang Nguyên đã đưa ra quyết định.<br>Khi kẻ địch chưa kịp đến gần, Giang Nguyên đã kéo cái xác vị thủy thủ kia dậy làm lá chắn, đồng thời tay phải nhặt khẩu súng trên mặt đất lên.<br>\"Pằng pằng pằng pằng!\"<br>Tiếng súng dồn dập vang lên, trên người vị thủy thủ xấu số lại có thêm vài lỗ đạn, máu nóng b ắn ra đầy người Giang Nguyên.<br>\"Đưa súng cho tôi!\" Kỷ Dung cũng muốn nhặt súng, nhưng Giang Nguyên ở trước mặt anh nhanh tay hơn.<br><br>Dù vậy, anh tự tin rằng mình lớn lên ở vùng biên giới chiến loạn sẽ giỏi hơn mấy Alpha sống trong nhà kính như cậu chàng phía trước.<br>Thế nhưng Giang Nguyên chẳng để ý đến Kỷ Dung tí nào, cậu đã cầm khẩu súng dưới đất lên, quỳ một gối xuống đất làm điểm tựa, nhắm bắn cực nhanh.<br>\"Pằng!\"<br>\"Pằng!\"<br>Tiếng súng vang lên, tiếng người ngã xuống.<br><br>Hai kẻ trong đám cướp bị bắn nổ đầu chết ngay lập tức.<br>Giang Nguyên bắn xong thì lăn người về, nhanh chóng đứng dậy, liếc nhìn Kỷ Dung: \"Tôi chỉ tin vào bản thân.\"<br>Kỷ Dung thấy hơi shock khi nhìn Giang Nguyên bắn chết người một cách thành thạo đến thế.<br>Những kẻ còn lại bị chấn động mạnh khi tận mắt thấy kỹ năng bắn súng của Giang Nguyên, đối thủ chỉ bắn hai phát, nổ đầu cả hai, không ai dám tiến lên một bước.<br>Thực ra chính Giang Nguyên cũng bị shock.<br><br>Cậu bắn súng không đến nỗi tệ, nhưng chưa đạt đến trình độ này.<br><br>Vừa rồi khi b ắn ra hai viên đạn kia, Alphonse đã cung cấp cho cậu cách bắn tối ưu được tính toán dựa trên khoảng cách, điểm xuất phát, điểm hạ cánh, đạt độ chính xác tuyệt đối.<br> <br>Nói một cách dễ hiểu hơn, việc này giống như chương trình định vị tên lửa xuyên lục địa, có kế hoạch, có đường bay được tính kỹ, tốc độ và đích đến, muốn hụt cũng khó.<br>Giang Nguyên thầm khen Alphonse trong lòng, đỉnh đấy bạn ơi.<br>Cảm nhận được lời khen của Giang Nguyên, Alphonse: Thuyền trưởng, Alphonse luôn hết lòng phục vụ ngài~<br>Đám cướp dừng bắn, tiếng bước chân rất nhỏ vang lên, chúng đang rón rén lại gần hai người.<br>Giang Nguyên hít một hơi thật sâu, sau đó tiến lên hai bước, dựa lưng vào tường.<br><br>Vừa thấy nòng súng nhô ra khỏi vách tường, cậu giơ tay nắm lấy nòng súng đẩy nó lên, khẩu súng ở tay phải bắn một phát vào tim kẻ cướp vũ trụ.<br>Tên bị cậu bắn theo phản xạ nổ súng, viên đạn của hắn bắn lên trần nhà, còn đạn của cậu thì đã đâm vào da thịt, gi3t chết kẻ địch ngay lập tức.<br><br>Giang Nguyên giật khẩu súng lại ném về phía Kỷ Dung đang theo sát phía sau.<br>Kỷ Dung bắt lấy khẩu súng Giang Nguyên ném cho, động tác gọn gàng.<br><br>Đám người kia còn chưa kịp phản ứng, Kỷ Dung đã chĩa súng về hai kẻ còn lại, bắn chết bọn họ!<br>Nhìn thấy ánh mắt khen ngợi của Giang Nguyên nhìn mình, khóe miệng Kỷ Dung giật giật.<br><br>Anh không nhờ Alpha trước mặt lại có thái độ bình tĩnh đến thế khi rơi vào tình huống nguy hiểm như thế này.<br><br>Trông cậu như thể là người đã từng trải qua rất nhiều trận chiến, tài bắn súng đỉnh đến mức khó tin.<br>Kỷ Dung tự nhủ: Có lẽ nếu hai người hợp tác với nhau thì có thể đánh thắng bọn cướp này.<br>Giang Nguyên hít vào một hơi, liếc nhìn Kỷ Dung, sau đó giơ súng lên bắn ba cái camera ở cuối hành lang.<br>Kỷ Dung thấy hành động này của cậu thì hơi nheo mắt, lộ vẻ nghi hoặc.<br>Alpha này hiểu rất rõ về tàu Nữ Thần Vận Mệnh.<br>\"Theo tôi.\" Giang Nguyên không nghĩ nhiều, hai người phải đẩy nhanh tốc độ tác chiến.<br><br>Bọn họ chạy đến chỗ cửa phòng điều khiển, áp chặt người vào hai bên cửa.<br><br>Camera chỗ này đã bị phá hủy, người bên trong không nhìn thấy những gì diễn ra bên ngoài, chúng cũng không dám manh động.<br>Hai phe căng thẳng dò xét một lúc, Giang Nguyên và Kỷ Dung kiên nhẫn chờ đợi, sau đó liền nhìn thấy một cái đầu thò ra từ dưới gầm bàn, ngó nghiêng như muốn xem bên ngoài có chuyện gì xảy ra.<br>Sau đó, một cái đầu khác ở chỗ gần đấy cũng lộ ra.<br>Kỷ Dung nín thở xong lên bắn hai phát liên tiếp lần lượt từ trái sang phải, không hề nhắm bắn.<br><br>Cho dù anh có giỏi đến đâu thì không nhắm cũng không thể đảm bảo tỉ lệ trúng 100% được.<br><br>Kỷ Dung bắn chết một tên, tên còn lại thoát chết trong gang tấc..<br><br>"]