["<br>Nổ chương nào, chúc chị em một ngày vui vẻ:3 <br>Trong lòng Tống Di Thụy cảm thấy có lỗi, anh ta biết mình nên đẩy Thu Cảnh Minh ra, nhưng bản năng anh ta không thể cưỡng lại sự cám dỗ.<br><br>Anh ta vươn cánh tay mạnh mẽ của mình ra, xé toạc quần áo vốn đã xộc xệch trên người Thu Cảnh Minh.<br>AO đ ộng tình mãnh liệt, hai người ôm hôn nhau theo bản năng, Tống Di Thụy gạt bỏ đạo đức sang một bên.<br>Anh ta tưởng rằng trận đ ộng tình này sẽ kéo dài rất lâu, nhưng cơn động d*c của Thu Cảnh Minh chỉ kéo dài hơn hai giờ đã kết thúc.<br><br>Thông thường, Omega sẽ trải qua ít nhất ba ngày động d*c, trong suốt ba ngày này, Alpha phải luôn ở bên cạnh họ.<br>Nhưng Tống Di Thụy không có thời gian suy nghĩ gì nhiều, bởi vì trong hơn hai giờ đó, anh ta đã cắn vào tuyến thể của Thu Cảnh Minh, hoàn toàn đánh dấu cậu ta!<br>Tống Di Thụy ôm đầu bằng hai cánh tay run rẩy ngồi trên ghế sofa, anh ta nhìn Thu Cảnh Minh, người cũng đang khóc lóc run người nói xin lỗi Giang Nguyên.<br><br>Anh ta lặng lẽ đưa tay ôm lấy Thu Cảnh Minh, ngăn cản Thu Cảnh Minh làm ra hành vi quá khích.<br>\"Em nên làm sao bây giờ anh Thụy ơi, em thực sự không biết chuyện gì đang xảy ra.<br><br>Đáng lẽ em không nên gọi anh đến, em cũng không biết hôm nay mình sẽ động d*c...\" Thu Cảnh Minh khóc lóc, để lộ ra tuyến thể trên cổ.<br><br>Tống Di Thuy đưa tay ra chạm vào đó khiến Thu Cảnh Minh rùng mình.<br>\"Cảnh Minh, không phải lỗi của em.\" Tống Di Thụy vươn tay ôm lấy Thu Cảnh Minh, bế thiếu niên bị thương khắp người lên, hạ giọng nói: \"Là do tôi, tôi không thể kiểm soát được bản thân.\"<br>\"Cảnh Minh, anh sẽ chịu trách nhiệm với em.\"<br>Tống Di Thụy biết mình đã cắn vào tuyến thể của Thu Cảnh Minh, không thể cứu vãn được nữa rồi.<br>Anh ta không thể để Thu Cảnh Minh làm phẫu thuật loại bỏ đánh dấu, điều này sẽ gây ra tổn thương rất lớn cho cơ thể Omega, họ sẽ thấy đau đớn vô cùng.<br>Thu Cảnh Minh bị anh ta cắn, dù muốn giấu cũng không giấu được, quá muộn rồi.<br>Ngay khi người nhà họ Giang về nhà, họ sẽ ngửi thấy mùi pheromone của anh ta trên người Thu Cảnh Minh.<br>\"Anh Thụy, cảm ơn anh, em rất vui.\" Thu Cảnh Minh nghe thấy những lời này của Tống Di Thụy, ngơ ngác ôm lấy anh ta, tựa đầu vào lồ ng ngực Tống Di Thụy, lắng nghe nhịp tim của anh ta, mỉm cười rạng rỡ.<br>Tống DI Thụy đang sợ đến run rẩy, nhìn thấy nụ cười ấm áp như mặt trời giữa ngày đông của Thu Cảnh Minh bỗng nhiên cảm thấy bớt sợ hãi hơn.<br><br>Anh ta biết bản thân có lỗi với Giang Nguyên, thế nhưng hiện giờ mọi sự đã rồi, anh chỉ có thể xin lỗi Giang Nguyên thôi.<br>Tống Di Thụy bất lực thở dài, nghĩ đến Giang Nguyên, người cùng lớn lên với bọn họ.<br><br>Giang Nguyên rất thích anh, chỉ hi vọng có thể giảm bớt tổn thương mà việc này gây ra cho Giang Nguyên.<br>Suy cho cùng thì cũng là do sức hút của AO, Giang Nguyên chắc là sẽ hiểu cho anh.<br>...<br>Sau một ngày lên lớp.<br> <br>Đám bạn cùng lớp đều đang bàn tán xem tối nay ăn gì.<br><br>Luyện tập cả một ngày tốn bao nhiêu thể lực, bụng mọi người đều đã đói meo.<br>\"Đi đi đi, cùng đi nhà ăn ăn cơm đi!\"<br>Giang Nguyên đoán giờ bản thân mình cũng y hệt một Alpha luôn rồi.<br><br>Quần nhau cả ngày nên giờ quần áo trên người Giang Nguyên đều dính đầy mùi pheromone của Kỷ Dung.<br><br>Cậu lắc đầu nói: \"Trên người toàn mồ hôi, tôi muốn về tắm rửa cái đã.\"<br>\"Đến giờ ăn tối rồi, giờ mà về tắm đến lúc quay lại thì nhà ăn không còn gì ngon nữa đâu.\" Một bạn học tiếp lời.<br>Giang Nguyên thật sự không thể chịu nổi mùi pheromone của Kỷ Dung, cậu cười nói: \"Mấy cậu đừng lo, tôi quen rồi.\"<br>\"Cậu, muốn ăn gì? Tôi lấy cho cậu.\" Kỷ Dung lớn tiếng hỏi.<br>Giang Nguyên: \"...\"<br>Kỷ Dung đặt tay lên vai Giang Nguyên, cười nói: \"Ăn gì nào?\"<br>Sau cùng, Giang Nguyên cũng không thể từ chối được lòng tốt của Kỷ Dung.<br><br>Tên Alpha cùi bắp này nhiệt tình với cậu đến thế, cậu cứ từ chối mãi thì cũng không ổn, dù sao thì Kỷ Dung cũng không làm gì sai, ngoại trừ việc cậu ta thể khống chế được pheromone của bản thân.<br>Giang Nguyên bất lực nhìn nhóm Kỷ Dung rời đi, sau đó cậu nhanh chóng về ký túc, dùng sữa tắm chuyên dụng tắm sạch sẽ mùi pheromone của Kỷ Dung.<br>Tắm rửa thoải mái xong, Giang Nguyên cảm thấy nhẹ nhõm khi xác nhận trên người không còn mùi pheromone của Kỷ Dung nữa.<br>Vừa mới tắm xong được một lát thì có tiếng gõ cửa, Giang Nguyên mở cửa, Kỷ Dung mang theo mùi pheromone nồng nặc như đổ cả lọ nước hoa đứng trước mặt cậu: \"Đem cơm cho cậu này.<br><br>Tôi thấy bình thường cậu hay lấy mấy món này nên mua luôn.\"<br>Giang Nguyên nghiêng đầu.<br><br>Mặc dù cậu đi ăn với Kỷ Dung không biết bao nhiêu lần nhưng chưa từng để ý Kỷ Dung ăn gì.<br><br>Tên Alpha cùi bắp này cũng tinh tế đấy.<br>\"Cảm ơn cậu.\" Giang Nguyên cảm ơn.<br>Kỷ Dung để ý thấy mùi pheromone của mình trên người Giang Nguyên đã biến mất, ánh mắt rơi xuống người Giang Nguyên.<br>Lần này Giang Nguyên ra mở cửa không còn cuốn mỗi cái khăn tắm như lần trước, cậu mặc một bộ đồ thể thao, áo thun đen quần đen, mái tóc hơi xoăn còn thấm nước chưa được lau khô.<br>Kỷ Dung nói đùa: \"Cậu vội vàng chạy về tắm cho sạch mùi pheromone của tôi đấy à?\"<br>Giang Nguyên: \"...\"<br>Thấy Giang Nguyên không phủ nhận, Kỷ Dung vui quá hóa lốp, khuôn mặt đẹp trai cứng đờ: \"Không lẽ tôi nói đúng rồi à?\"<br> <br>Giang Nguyên: \"Ừ.\"<br>Giang Nguyên vô tình xát thêm tí muối: \"Cậu hôi quá.\"<br>Nghe thấy Giang Nguyên nói vậy, trong lòng Kỷ Dung rất giận.<br><br>Anh biết Giang Nguyên không thích mùi pheromone của mình, nhưng cũng đừng hắt hủi đến thế chứ! Anh đã cố gắng lắm rồi! Tất cả đều do mấy giấc mơ quỷ quái dạo này làm anh không thể kiểm soát được pheromone.<br>Kỷ Dung hứng trọn sát thương bạo kích, giận đến nỗi về phòng đóng sầm cửa lại.<br>Giang Nguyên bất đắc dĩ thở dài, có phải cậu hơi quá đáng không? Thực ra, mùi pheromone của Kỷ Dung rất thơn, nhưng cậu cứ ngửi là lại thấy khó chịu.<br><br>Nếu không phải cậu chắc chắn mình không có cảm giác gì bất thường với các Alpha khác, Giang Nguyên thực sự nghi ngờ bản thân liệu có phải Omega hay không!<br>Kỷ Dung đối xử rất tốt với cậu, cậu lại nói như thế...!Kỷ Dung chắc chắn rất giận rồi, mai cậu có nên an ủi Kỷ Dung một tí không nhỉ?<br>Giang Nguyên đang phân vân thì đột nhiên cửa phòng bên cạnh mở bung ra, hé lộ nửa khuôn mặt đẹp trai cực kỳ.<br>Kỷ Dụng nghẹn giọng nói: \"Tôi sẽ cố gắng hết sức để khống chế pheromone của mình, nhưng không phải vì mùi pheromone của tôi khó ngửi, mà là do mũi cậu không tốt.\"<br>Giang Nguyên nghe thấy Kỷ Dung nói thế không nhịn được mà cười lớn một tiếng, lần đầu tiên cậu phát hiện Kỷ Dung lại hài hước đến thế: \"Ừ.\"<br>Dáng vẻ Giang Nguyên cong mắt cười to khiến trái tim Kỷ Dung như ngừng đập, rồi lại kịch liệt nhảy lên uỳnh uỳnh.<br>Hóa ra cậu ấy cười với mình lại đẹp như thế...!Giang Nguyên chỉ cười với một mình mình thôi thì tuyệt quá.<br>Trong đầu Kỷ Dung đột nhiên nảy ra ý nghĩ này khiến anh giật mình hốt hoảng, sợ đến mức đóng sầm cửa lại!<br>Giang Nguyên đang định nói cảm ơn thấy thế lại bối rối, Kỷ Dung làm cái gì vậy?<br>Sau khi đóng cửa, Kỷ Dung dựa vào cánh cửa hít mấy hơi thật sâu.<br><br>Đáng sợ quá, mơ thấy Giang Nguyên đã không còn thấy khủng hoảng nữa rồi, điều đáng sợ nhất bây giờ chính là...!tim của anh không đập bình thường!<br>Trái tim anh nhảy lên thình thịch khi nhìn thấy Giang Nguyên cười.<br>Nhảy cái gì mà nhảy!<br>Chỉ có anh mới khiến người khác tim đập thình thịch, đó cũng chỉ là đối tượng trong mộng xuân thôi, bình tĩnh đi, đừng hoảng lên!<br>Kỷ Dung muốn bản thân bình tĩnh lại, nhưng không làm được.<br><br>Trong phòng, mùi pheromone càng ngày càng nồng.<br><br>Anh cứ nghĩ đến hình ảnh Giang Nguyên cười thì toàn thân đột nhiên nóng bừng như có dã thú đang gầm thét lên từ trong sâu thẳm trái tim anh.<br>Anh mơ hồ biết nguyên nhân là gì, chỉ là trước đây anh không nghĩ gì sâu xa, hoặc là cảm thấy không cam lòng.<br>Kỷ Dung anh là Alpha hoàn hảo nhất cả vũ trụ này.<br><br>Bố anh là nguyên soái trẻ nhất Liên Bang Kỷ Sùng, gia thế của anh danh giá, sức mạnh vượt trội, vẻ ngoài đẹp trai phi phàm.<br><br>Theo kế hoạch cuộc đời của anh: đầu tiên là vào trường quân đội, sau đó tòng quân, trở thành tướng quân, cưới một Omega nhỏ xinh.<br><br>Thế nhưng bây giờ anh lại bị quái vật Beta phòng bên cạnh hấp dẫn đến mức điên cuồng muốn ngủ với Beta này!<br>Không chỉ trong giấc mơ, anh còn nghĩ về điều đó mỗi khi nhìn thấy Giang Nguyên, ngay cả pheromone trong cơ thể cũng không nhịn được tràn ra mỗi khi nhìn thấy Giang Nguyên.<br>Kỷ Dung tắm bằng nước lạnh.<br><br>Anh biết mình nhất định phải đối mặt với vấn đề này, anh cũng không biết mình bắt đầu có tình cảm với Giang Nguyên từ khi nào.<br>Toàn thân anh đang nóng lên bừng bừng như một con thú bước vào kỳ động d*c.<br>Kỷ Dung đã rèn luyện khả năng chống lại pheromone Omega từ khi còn nhỏ và luôn giữ được tỉnh táo trước bất kỳ pheromone Omega nào, khoản này anh luôn làm rất tốt.<br><br>Thế nhưng hiện tại anh lại rơi vào trạng thái b3nh hoạn khi không thể kiểm soát được pheromone của mình khi đứng trước một Beta.<br>Sau khi tắm nước lạnh xong, Kỷ Dung dần dần bình tĩnh lại, lấy tay xoa xoa lông mày, nghĩ xem giờ nên làm gì?<br>Kỷ Dung nắm tay thành nắm đấm, Giang Nguyên đã nói với cả lớp rằng cậu ấy có bạn trai Alpha rồi!<br>Giang Nguyên có thể chấp nhận Alpha, tại sao Alpha này không thể là anh? Chỉ vì anh và Giang Nguyên biết nhau quá muộn?<br>Trái tim Kỷ Dung bùng lên nhói đau, cảm giác này khiến anh như nghẹt thở.<br>\"Giang Nguyên...\"<br>Kỷ Dung nằm trên sofa, mu bàn tay đưa lên mắt che đi ánh sáng chói chang của đèn trần, miệng nhỏ giọng gọi tên Giang Nguyên.<br>Do hôm nay mọi người đã quá mệt vì huấn luyện cả ngày nên buổi tối không hẹn nhau lên Stars War nữa.<br><br>Giang Nguyên đấu luyện với Kỷ Dung cả ngày cũng mệt rũ, cậu nhìn vào máy liên lạc, ngạc nhiên khi không thấy có tin tức gì.<br><br>Bình thường giờ này Tống Di Thụy đều gửi vài tin nhắn hỏi han.<br><br>Mặc dù sau đó họ cũng chỉ nói chuyện một hai câu nhạt nhẽo.<br>Thôi, Tống Di Thụy không gửi tin thì càng tốt.<br>Ngày hôm sau, Giang Nguyên nhìn thấy Kỷ Dung, rất hài lòng, hôm nay trên người anh hoàn toàn không có tí mùi pheromone nào.<br>\"Cùng đi đi.\" Kỷ Dung đóng cửa phòng lại, nói với Giang Nguyên.<br>Giang Nguyên cười nói: \"Ok.\"<br>Kỷ Dung hít một hơi thật sâu.<br><br>Thực ra sáng nay anh không chỉ phải giặt qu@n lót, thậm chí còn phải tắm một lượt...<br>Hôm qua anh đã không ngừng tự nhủ với bản thân, không được mơ thấy Giang Nguyên nữa, Giang Nguyên đã có bạn trai Alpha rồi, nhưng anh vẫn cứ mơ thấy.<br>Vài ngày trôi qua, từ khi Kỷ Dung cố gắng kiềm chế không tỏa pheromone bừ bãi, mối quan hệ giữa Kỷ Dung và Giang Nguyên được cải thiện rõ ràng.<br>Một tuần sau.<br>Tắm rửa xong, Giang Nguyên đăng nhập vào game, gửi thẳng lời mời khiêu chiến cho Kỷ Dung.<br><br>Hai người đánh với nhau trong game một phần là muốn giết thời gian, mặt khác là vì không ai thèm chơi với họ.<br>Kể từ sau khi lớp 2 thua, họ lại đến khiêu chiến một lần nữa, nhưng cũng bị đánh bại.<br><br> <br>Sau đó, lớp 3 cũng học đòi thách đấu lớp 1, tất nhiên là cũng diệt toàn đoàn.<br>Bị ngược đãi vài ngày, lớp 2 và lớp 3 không còn dám bén mảng đến nữa, các bạn cùng lớp với Giang Nguyên và Kỷ Dung thì cảm thấy mình đíu có tí trải nghiệm được đánh nhau một tí tẹo nào.<br><br>Còn chưa bắt đầu đánh đã chả thấy có mống nào, nhìn sang đội bạn đã tèo cả đám rồi, cực lực thể hiện sự bất mãn.<br>Nằm thắng thì cũng sướng đấy, nhưng mà ngày nào cũng nằm thì mệt zờ lờ.<br>Cả ba lớp đạt được sự nhất trí cùng cho rằng Giang Nguyên và Kỷ Dung nên chơi riêng với nhau đi, đừng tìm họ nữa, đừng lập đội với họ nữa.<br>Hai người không còn cách nào khác ngoài việc chọn bản đồ solo rồi luyện tập riêng trong đó để giết thời gian.<br>Cùng lúc đó, tàu Nữ Thần Vận Mệnh khởi thành từ Sao North đã cập bến cảng hàng không sao Rid.<br><br>Hành khách ở cảng lần lượt lên tàu, trong số đó có một Omega rất dễ thương, nhưng chỉ đi có một mình.<br><br>Đôi bàn tay trắng nõn của cậu thỉnh thoảng lại vuốt v e cái bụng phẳng lì.<br><br>Vừa ngồi xuống, máy liên lạc của cậu reo lên.<br>\"Cảnh Minh, con đi đâu đó?\" Giang Thiên Tắc trầm giọng, lạnh lùng nhìn Tống Di Thụy, trong mắt mang theo vẻ thất vọng về Tống Di Thụy.<br>Thu Cảnh Minh cầm máy liên lạc trong tay, giọng nghẹn ngào pha lẫn tiếng khóc: \"Bố, con, con đang ở trên tàu vũ trụ\"<br>Giang Thiên Tắc nghẹn giọng: \"Cảnh Minh, bố biết đây không phải lỗi của con.<br><br>Con mau trở về đi.<br><br>Con là một Omega đang động d*c, có lỗi cũng là lỗi của Tống Di Thụy!\"<br>Thu Cảnh Minh: \"Bố, con muốn đến Trái Đất, con muốn xin anh trai tha thứ!\"<br>\"Con cũng xin mọi người tha thứ cho anh Thụy.<br><br>Thực ra trước đó con nói người mình thích chính là anh Thụy.<br><br>Con chưa bao giờ dám nói ra điều này vì con biết anh Thụy là của anh trai, nhưng con không ngờ chuyện này lại xảy ra, con xin lỗi anh trai, lần này dù có chết con cũng muốn được anh trai tha thứ!\"<br>Nghe thấy lời nói của Thu Cảnh Minh trong máy liên lạc, Phương Thi đau khổ suýt nữa đã ngã xuống.<br>Mấy ngay nay, chính cô cũng cảm thấy rối như tơ vò.<br><br>Tống Di Thuy và Giang Nguyên là bạn từ thuở nhỏ, cô làm mẹ cũng biết con mình thích Tống Di Thụy đến mức nào.<br><br>Lí trí bảo với cô rằng khó trách được Thu Cảnh Minh, nếu có trách thì cũng chỉ trách đứa con này động d*c sai thời điểm.<br><br>Nhưng về mặt tình cảm, cô cảm thấy vô cùng có lỗi với đứa con trai Giang Nguyên của mình.<br>Cô chưa bao giờ nói cho Giang Nguyên chuyện xảy ra mấy ngày trước, vì cô không biết mở miệng ra nói như thế nào để đứa nhỏ đấy giảm bớt được tổn thương xuống mức thấp nhất.<br>Thế nhưng bây giờ Thu Cảnh Minh lại đi cầu xin được tha thứ, chẳng phải là đến xát muối vào vết thương của Giang Nguyên hay sao?!.<br><br>"]