["<br>\"Anh, em xin lỗi, em biết anh rất giận...\" Thu Cảnh Minh bước tới, nắm lấy cánh tay đang run lên vì nhịn cười của Giang Nguyên bằng bàn tay nhỏ trắng nõn: \"Nhưng em không còn cách nào khác.\"<br>Giang Nguyên vui vẻ đến mức muốn bay lên trời, cậu cố gắng giữ nét mặt không để lộ ra mình đang cười, chứ giờ bắt cậu làm mặt buồn khổ cậu chịu thôi.<br>Thu Cảnh Minh đến gần chủ yếu là muốn thấy vẻ mặt quẫn bách đáng thương và bàng hoàng của Giang Nguyên.<br><br>Thấy Thu Cảnh Minh xán lại gần, Giang Nguyên đẩy tay Thu Cảnh Minh ra, lùi lại phía sau một bước giữ khoảng cách với Thu Cảnh Minh, dùng tay khua khua lên để che mặt: \"Để anh bình tĩnh lại đã.\"<br>Giang Nguyên xoay người chạy vào khách sạn.<br><br>Cậu thật sự cần phải bình tĩnh lại một tí, vì cậu vui quá xá đến mức sắp không giữ được vẻ mặt bình thường nữa rồi.<br><br>Cậu biết giờ phút này cậu phải tỏ ra buồn thật là buồn nhưng cậu không làm được đâu!<br>Giang Nguyên vừa chạy, Kỷ Dung lập tức đi theo.<br>Người người ra vào khu vực cửa khách sạn bấy giờ nhìn thấy khung cảnh thế này: Một thiếu niên tuấn tú cúi đầu chạy vào trong khách sạn, khóe môi nhếch lên nở nụ cười duyên dáng, theo sau là một chàng trai cũng đẹp trai không kém, điểm khác biệt là trong đôi mắt đen sâu thẳm của chàng trai chạy phía sau ánh lên nỗi lo lắng vô cùng.<br>\"Giang Nguyên! Cậu chờ đã! Giang Nguyên!\" Kỷ Dung vừa chạy theo phía sau vừa hô lên rối rít, anh không ngờ Giang Nguyên lại có phản ứng lớn đến thế, vừa nghe đã bỏ đi luôn!<br>Niềm vui khi nghe thấy \"tin vui\" lập tức biến mất, thay vào đó là lo lắng, cuống quýt, và đau lòng!<br>Giờ chắc Giang Nguyên đang tổn thương lắm...<br>Giang Nguyên không hề chần chừ lao thẳng vào toilet, dùng tay trái đóng sập cửa nhà vệ sinh lại, niềm vui mắt đầu dâng lên từ đôi lông mày, trong con ngươi đen nhánh như có hai vầng trăng cong cong sáng loáng, nụ cười rạng rỡ trên mặt chưa hề khép lại.<br>Cuối cùng thì cũng không có ai nhìn thấy cậu, có thể cười một cách sảng khái rồi!<br>Nhịn cười nãy giờ làm cậu khó chịu.<br>Kỷ Dung đuổi theo Giang Nguyên vào toilet, dùng tay đập cửa ba cái, cau mày lại.<br><br>Anh do dự một lát rồi cất giọng đè nén khàn khàn nói với Giang Nguyên ở bên trong: \"Giang Nguyên, cậu bình tĩnh lại đã, đừng làm tổn thương chính mình...\"<br>Giang Nguyên đang vui như được mùa, nghe được sự quan tâm trong lời nói của Kỷ Dung, cậu chột da ho khan một tiếng rồi giả vờ nói: \"Khụ khụ...!Yên tâm, tôi không sao, tôi muốn ở một mình một lát, cậu cứ để tôi yên tĩnh tí đã, tôi chỉ muốn ở một mình thôi.\"<br>Kỷ Dung đè một tay lên cánh cửa, hạ giọng: \"Tôi biết rồi, thế tôi chờ cậu ngoài này nhé, có chuyện gì gọi tôi một tiếng.\"<br>\"Không cần đâu, cậu ra ngoài đi, giúp tôi chăm sóc...Cảnh Minh...một lát...\"<br>Kỷ Dung nghe thấy giọng nói ngắt quãng của Giang Nguyên thì càng khó chịu hơn, trong đó còn lẫn với một âm thanh run rẩy kỳ lạ, Giang Nguyên khóc ư?<br>Nghĩ đến đây, Kỷ Dung nhớ tới Giang Nguyên hiên ngang khi chiến đấu bên cạnh anh, trên gương mặt ấy của Giang Nguyên không nên vương nước mắt.<br><br>Nghĩ đến kẻ làm Giang Nguyên khóc, cơn giận trào dâng trong lòng anh.<br><br>Alpha chết tiệt, ngoại tình thì thôi đi, lại còn dan díu với chính đứa em trai của Giang Nguyên!<br>Đúng là đồ chó chết!<br>Alpha toàn lũ tồi tệ, ớ...!trừ anh ra!<br>Giang Nguyên đã đau lòng lắm rồi, còn nhờ anh chăm sóc em trai giùm, không biết trong lòng cậu đã khổ sở đến mức độ nào rồi.<br>Kỷ Dung thực sự muốn đạp cửa ra, ôm lấy Giang Nguyên: \"Giang Nguyên, cho tôi vào đi, tôi...\"<br>\"Không cần, cậu đi nhìn Cảnh Minh giúp tôi là được.<br><br>Tôi muốn một mình thôi, để bình tâm một chút, tôi sẽ ổn sớm thôi...\"<br>Kỷ Dung bị Giang Nguyên ngắt lời, cánh tay đang giơ ra giữa không trung dừng lại, anh lặng lẽ thở dài, nhỏ giọng nói trước khi rời đi: \"Tôi ra ngoài xem em trai cậu, cậu bình tĩnh lại nhé, đợi lát nữa tôi về tìm cậu.\"<br>\"Ừ.\"<br>Giang Nguyên ậm ừ một tiếng, nghe thấy bước chân Kỷ Dung rời đi mới thở ra một hơi, rốt cuộc cũng không cần nín nhịn khó chịu nữa rồi.<br>Bên trong toilet, Giang Nguyên sung sướng cười toe toét, bên ngoài, một đám thanh niên lại đang rối như tơ vò.<br>Đám Kế Dương thấy Kỷ Dung chạy theo Giang Nguyên vào khách sạn, cả đám cùng Thu Cảnh Minh đứng ngoài đều lo lắng nhìn vào.<br><br>Lát sau thấy Kỷ Dung đi ra, Kế Dương vội vã bước nhanh đến hỏi: \"Giang Nguyên cậu ấy sao rồi?\"<br>Cậu từng nghe Giang Nguyên nói chuyện điện thoại với Tống Di Thụy và Thu Cảnh Minh trên tàu Nữ Thần Vận Mệnh, lúc đó cậu chỉ cảm giác quan hệ giữa hai người họ có chút kỳ lại, nhưng hỏi Giang Nguyên cậu ấy lại nói họ chỉ là bạn bè nên cậu không nghĩ nhiều, ai ngờ lại xảy ra chuyện thế này!<br>Mục An cầm ống thuốc ức chế trên tay, đỡ Thu Cảnh Minh, khuôn mặt xấu hổ đỏ rực.<br><br>Vừa nãy ăn trưa còn cười nói với Giang Nguyên là cẩn thận bị cắm sừng đấy, giờ cậu chỉ muốn quay ngược thời gian về mấy tiếng trước cho mình một đấm, ai bảo cái mồm quạ đen này!<br>Không ngờ nói đùa thành thật.<br>Mục An đưa ánh mắt phức tạp nhìn Thu Cảnh Minh.<br> <br>Nghiêm túc mà nói, việc này cũng không thể hoàn toàn trách được Thu Cảnh Minh và Tống Di Thụy.<br><br>Giữa AO có tin tức tố thu hút k1ch thích, cả Alpha lẫn Omega đều khó có thể cưỡng lại bản năng này.<br><br>Trước đó Thu Cảnh Minh chưa nói là thích Tống Di Thụy, sau khi sự việc xảy ra rồi mới nói với Giang Nguyên, chứng tỏ đứa trẻ này cũng không xấu xa rồi.<br>Đáng tiếc...<br>Ài.<br>Chuyện này sẽ khiến Giang Nguyên đau lòng lắm.<br>Thế nhưng...!em trai của Giang Nguyên sao lại không cùng họ với cậu ấy nhỉ?<br>Một ý nghĩ kỳ lạ vụt qua trong đầu Mục An, anh lắc đầu thật mạnh, sao vẫn còn sức mà nghĩ mấy chuyện vớ vẩn này vậy!<br>Mục An xoa mũi, nhỏ giọng nói: \"Ầy,...!sao mùi càng ngày càng nồng thế nhỉ?\"<br>Kế Dương sửng sốt, cậu là Beta duy nhất ở đây, mũi không nhạy với mùi pheromone, kinh ngạc nhìn mọi người: \"Mùi gì cơ?\"<br>Trong không khí, một mùi hương ngọt ngào phảng phất bay lượn, mùi chỉ có sau khi Thu Cảnh Minh xuất hiện.<br>\"Mùi pheromone.\" Mục An không nghĩ nhiều quay sang hỏi Thu Cảnh Minh: \"Em trai Giang Nguyên, em thật sự đang có thai à?\"<br>Thu Cảnh Minh: \"Ý anh là gì? Nghi ngờ tôi?\"<br>Mục An thấy Thu Cảnh Minh nói thế, trong lòng chẳng vui tí nào, anh buông tay Thu Cảnh Minh ra, lắc đầu nói: \"Anh không có ý đấy, nhưng trên người em dường như vẫn liên tục tỏa ra mùi pheromone Omega đấy.\"<br>Mùi trên người Thu Cảnh Minh càng ngày càng nồng hơn, điều này đã khiến cho mấy Alpha trong nhóm cảm thấy cơ thể dần nóng lên, phải biết pheromone Omega chính là thuốc k1ch thích trí mạng của Alpha, có thể khiến Alpha mất đi lí trí.<br>Lúc này, Thu Cảnh Minh mới cẩn thận ngửi ngửi không khí, đột nhiên cậu ta cảm thấy có chút khó chịu, bởi vì mùi vị ngọt ngào ngày càng đậm, cơ thể cậu bắt đầu nóng lên, nhiệt độ giống hệt tình huống hôm đó sau khi cậu ta uống thuốc được hai tiếng, thân thể bắt đầu thèm khát!<br>Người cậu ta nóng lên, hai chân như nhũn ra, cậu ta bắt đầu khao khát được Alpha ôm lấy chiếm hữu.<br><br>Cơn tức giận vì bị nghi ngờ vừa nãy hoàn toàn bay biến, thay vào đó, Thu Cảnh Minh cảm thấy sợ hãi!<br>Để khống chế thời gian, cậu ta cố tình uống thuốc để động d*c trước.<br><br>Hôm đó, thời gian động d*c của cậu ta với Tống Di Thụy chỉ kéo dài có mấy tiếng, khác hoàn toàn với mô tả về cơn động d*c trong sách s1nh lý!<br>Cậu ta, cậu ta đang bước vào kỳ động d*c thực sự đầu tiên của mình.<br>Một vài Alpha qua đường đã bắt đầu bị mùi pheromone Omega của Thu Cảnh Minh ảnh hưởng, bọn họ bước về phía cậu ta, nhìn chằm chằm vào cậu ta như những con sói đói nhìn mồi.<br><br>Khuôn mặt Thu Cảnh Minh tái nhợt trong nháy mắt.<br>Một Omega động d*c ở nơi công cộng, tức là Omega này xong đời rồi!<br>Bị hiếp, bị c**ng hi3p bởi rất nhiều Alpha.<br><br>Và những Alpha này đều sẽ được phán xét là vô tội, bởi vì Omega đó ra ngoài trong thời kỳ động d*c, nên luật pháp quy định những Alpha này vô tội.<br>Thu Cảnh Minh sợ phát run lên bần bật, sắc mặt vừa trắng như tờ giấy, lại vì kỳ động d*c k1ch thích mà ửng hồng, màu hồng nhanh chóng nhuộm đầy trên làn da nõn nà như một tác phẩm nghệ thuật chờ người đến chà đạp.<br><br>Đã có 6, 7 Alpha đang kéo đến rồi!<br>Đáng sợ nhất là d*c vọng của cậu ta với Alpha đã đạt đỉnh, mùi pheromone Alpha thoang thoảng trong không khí chính là hấp dẫn chí mạng với Thu Cảnh Minh!<br>Kế Dương nghe thấy Mục Anh nói xong mới phản ứng lại, điều đầu tiên cậu làm là lập tức đưa Thu Cảnh Minh lên phòng khách sạn đã đặt trước.<br><br>Chỉ có đưa cậu ta vào phòng ngay, đóng cửa lại ngăn chặn toàn bộ pheromone Omega tỏa ra, đám Alpha này mới không phát điên!<br>Cậu đá cửa toilet, hét lớn: \"Giang Nguyên, ra đây màu! Ôi không, em cậu động d*c rồi! Lùm má!\"<br>Giang Nguyên đang vui sướng, nghe thấy Kế Dương hét lên, niềm vui lập tức tắt hẳn!<br>Một Omega động d*c ở nơi công cộng, chắc chắn là một thảm họa với Omega đó.<br>Giang Nguyên còn chưa gặm nhấm xong niềm vui mọc sừng bất ngờ đã phải mở cửa lao ngay ra ngoài.<br>Trong không khí, luồng pheromone ngọt ngào như mật hoa không gì ngăn cản lan tràn khắp nơi khiến Alpha xung quanh bị hấp dẫn lại gần, một số người nhạy cảm vừa thoáng ngửi thấy mùi đã lập tức rời ra khách sạn này.<br>Giang Nguyên vội vàng đi ra, nhìn thấy Thu Cảnh Minh tuyệt vọng khóc lóc, cậu vươn cánh tay rắn chắc mạnh mẽ bế Thu Cảnh Minh lên.<br>Ngay sau đó, cậu rùng hết cả mình vì đôi tay mềm không xương của Omega động d*c đã bò lên víu lấy cổ cậu, Giang Nguyên run hết cả người.<br>Ảnh hưởng của pheromone lên nhân loại thật đáng sợ, chỉ còn bản năng như dã thú!<br>\"Cảnh Minh, đừng cử động, anh là anh trai em.\" Giang Nguyên thì thầm nói khẽ với Thu Cảnh Minh.<br>Thế nhưng giờ này, Thu Cảnh Minh như đã mất đi ý thức không nói nên lời, cậu ta đang động d*c, toàn thân yếu ớt, chỉ muốn có người ôm lấy mình.<br><br> <br>Giang Nguyên ngăn cản khiến cậu ta bất mãn r3n rỉ.<br>Hơi thở của Thu Cảnh Minh ngày càng dồn dập, thậm chí còn đưa tay chạm lên đôi môi Giang Nguyên, ánh mắt mê li...<br>Giang Nguyên:...<br>Giang Nguyên không bị ảnh hưởng bởi pheromone, đương nhiên cậu sẽ không thấy khó chịu gì trước cử chỉ của Thu Cảnh Minh.<br><br>Tuy nhiên Thu Cảnh Minh cứ làm càn thế này, tí nữa cậu còn phải đối phó với đám Alpha xung quanh, cậu không có ba đầu sáu tay đâu!<br>Giang Nguyên chém vào cổ Thu Cảnh Minh, cậu kiểm soát lực rất tốt, Thu Cảnh Minh chỉ bị ngất đi ngay lập tức.<br><br>Cậu ta vừa bất tỉnh, Giang Nguyên quét mắt qua Kỷ Dung và những người khác.<br>Trong mắt cậu hiện ra vẻ cảnh giác cao độ, những người này đều là Alpha, cậu không mong họ sẽ giúp đỡ được gì, chỉ cần bọn họ không điên rồ tiến lên muốn làm tổn thương Omega là tốt rồi.<br>Người khiến cậu lo lắng nhất chính là Kỷ Dung, sức mạnh và khả năng chiến đấu của tên này quá khủng, cậu chỉ ngang tay với Kỷ Dung trong những trận đấu tập luyện thôi.<br><br>Nếu Kỷ Dung cũng bị pheromone k1ch thích phát điên, đúng là ngày tàn của cậu luôn.<br>\"Các cậu đi đi!\" Giang Nguyên lạnh giọng quát.<br>Marin và Adelman cũng khiếp sợ trước tình huống gay cấn này.<br><br>Bọn họ học ở khoa Chế Tạo, mặc dù thể lực tạm ổn có thể bảo vệ Thu Cảnh Minh, nhưng đó là vì bây giờ bọn họ còn giữ được lí trí, lát nữa chưa biết thế nào đâu.<br><br>Giang Nguyên muốn bọn họ rời đi, chắc chắn bọn họ sẽ nhanh chóng đi ngay!<br>Hai người bịt mũi chạy tám hướng, chỉ sợ mình bị pheromone k1ch thích làm ra chuyện gì không thể tha thứ.<br>\"Giang Nguyên, thế bọn tôi đi trước đây!\" Adelman <br>Giang Nguyên gật đầu: \"Ừ!\"<br>Marin và Adelman rời đi, mấy Omega đi cùng Mục An cũng đi luôn, nếu họ còn nán lại đây có thể bị ngộ thương!<br>Giang Nguyên quay sang nhìn Kỷ Dung, thấy Kỷ Dung không đi mà cứ theo mình, tay cậu ôm Thu Cảnh Minh chặt hơn, cảnh giác nhìn Kỷ Dung, lo tên này sẽ phát điên.<br><br>Hai người chỉ đánh ngang tay thôi, cậu không đủ sức bảo đảm sự an toàn của Thu Cảnh Minh đâu.<br>Dù nguyên chủ không thích đứa em Thu Cảnh Minh hay khóc nhè này, nhưng cậu ta luôn quan tâm, đối xử rất tốt với em trai.<br>Giang Nguyên luôn cho rằng cậu đã chiếm lấy th@n thể của nguyên chủ, cậu phải có trách nhiệm với gia đỉnh của nguyên chủ.<br><br>Nếu để em trai thực sự bị c**ng hi3p ở nơi công cộng, đừng nói người khác, chính cậu cũng không tha thứ nổi cho bản thân.<br>\"Tôi giúp cậu.\" Kỷ Dung thì thầm.<br>Kỷ Dung cũng ngửi thấy mùi thơm ngọt ngào thoang thoảng bay trong không khí, nhưng vì anh đã luyện tập chống lại pheromone Omega nên cái này không ảnh hưởng gì đến anh cả.<br>\"Không cần!\" Giang Nguyên kiên quyết từ chối Kỷ Dung.<br>Kỷ Dung: \"...\"<br>Giang Nguyên: \"Cậu đi đi!\"<br>Giang Nguyên nhất định không cho Kỷ Dung lại gần, thấy Kỷ Dung không chịu rời đi, Giang Nguyên đưa Thu Cảnh Minh cho Kế Dương đứng gần đó, nhỏ giọng nói với Kế Dương: \"Giữ em ấy giúp tôi.<br><br>Tôi sẽ lo đám Alpha, lát nữa tôi dọn đường, cậu đưa nó vào phòng giúp tôi!\"<br>Kế Dương gật đầu dứt khoát.<br><br>Cậu là Beta, không bị ảnh hưởng bởi pheromone.<br><br>Cậu bế Thu Cảnh Minh từ trong ngực Giang Nguyên, hít sâu, may mà người này không nặng, không thì Beta vóc người nhỏ như cậu không thể bế nổi.<br>\"Cậu tránh xa Kỷ Dung một chút!\" Cuối cùng, Giang Nguyên nhắc nhở Kế Dương.<br>Kế Dương vội đồng ý, ôm Thu Cảnh Minh né xa xa khỏi Kỷ Dung.<br>\"Giang Nguyên, tôi có thể giúp, tôi không...\"<br>Kỷ Dung cảm thấy mình có thế giải thích là mình không bị ảnh hương, nhưng ba chữ \"bị ảnh hưởng\" còn chưa kịp nói, hơn chục Alpha bị ảnh hưởng với pheromone đã ồ ạt ào đến.<br><br><br>Kỷ Dung nghiêng người ném một Alpha qua vai, quật hắn ngã uỵch xuống đất.<br><br>Tiếng bước chân lộn xộn kéo lại gần, vài Alpha đã mất đi lí trí chỉ chăm chăm nhào vào Thu Cảnh Minh đang ngất đi, một người trong số đó đá chân về phía Giang Nguyên, nhưng bị Giang Nguyên né được, tay cậu dùng sức kéo sấp Alpha phát điên này úp mặt xuống đất, chân cậu dẫm lên ngực đối phương.<br>Ngay khi Giang Nguyên bắt đầu đối phó với đám Alpha đang đến gần, những Alpha khác không chần chừ gì mà lao về phía Kế Dương.<br><br>Giang Nguyên tung chân đá ngã một người, tên này đổ xuống kéo theo cả tên bên cạnh té sấp mặt như chó ăn phân.<br>Thấy những kẻ khác xông về phía Thu Cảnh Minh, Giang Nguyên đang định lao tới, tên Alpha bị cậu dẫm lên ngực đột nhiên dùng tay tóm lấy đùi cậu!<br>\"Đệch!\" Giang Nguyên thấp giọng chửi thề một câu.<br>Giang Nguyên không ngờ pheromone của Thu Cảnh Minh lại khiến nhiều người phát điên đến thế, dù cậu có khử được hai người, bên kia vẫn còn một đống kia kìa!<br>\"Kế Dương, chạy đi!\" Giang Nguyên tuyệt vọng kêu to, cậu không thể trơ mắt nhìn Thu Cảnh Minh bị c**ng hi3p được!<br>Giang Nguyên cũng chỉ hét lên theo bản năng thôi, chứ Kế Dương không biết mình chạy kiểu gì, bởi vì đám Alpha đã vây xung quanh cậu rồi.<br><br>Trong lúc tuyệt vọng, cậu đành chạy về phía thang máy.<br>Giang Nguyên đang bận rộn dọn đường cho Kế Dương, chợt thấy Kỷ Dung lao tới bên cạnh kế Dương, một tay nắm lấy cổ tay của Alpha đang phát điên, tay kia kéo người hắn lại, trong lúc kéo Alpha này xuống, anh đẩy đầu gối mình lên ghì chặt vào cổ họng Alpha nọ!<br>Alpha này lật tức mất khả năng di chuyển!<br>Giang Nguyên giãy khỏi cánh tay của Alpha đang kìm giữ cậu, chỉ trong vài giây, Kỷ Dung đã hạ đo ván ba Alpha, thủ đoạn cực kỳ tàn nhẫn! Người bị anh đánh không ai có thể đứng dậy, Giang Nguyên cũng học theo!<br>Chỉ giây lát, vài Alpha đang bị pheromone k1ch thích mất đi lí trí đã ngã xuống đất trước khi biết được chuyện gì đang xảy ra!<br>Lúc bọn họ chạy lên tầng, một Alpha đuổi theo sát phía sau lao tới, Kỷ Dung bước lên khom người xuống, tay phải anh vung lên tung một cú đấm vào bụng người đàn ông, cũng không biết dùng bao nhiêu phần lực, Alpha này bay véo một phát ra ngoài!<br>Giang Nguyên cũng xử mấy tên Alpha lao về phía mình.<br><br>Hai người hợp lực với nhau vượt qua chướng ngại trên đường đi, cuối cùng cũng đưa Thu Cảnh Minh về phòng an toàn.<br>Giang Nguyên vừa vào phòng đã ra lệnh cho hệ thống khách sạn đóng toàn bộ cửa chính và cửa sổ, ngăn chặn pheromone tràn ra bên ngoài.<br>Kế Dương đặt Thu Cảnh Minh lên ghế sofa trong phòng khách, thở dài thườn thượt, nói: \"Đậu móa, nãy làm tui sợ chết khiếp, đám Alpha đó như sắp ăn thịt người đến nơi ấy!\"<br>\"May mà hai cậu lợi hay, không thì tụi mình tiêu tùng rồi!\"<br>Kế Dương cũng thấy sợ hãi, ít nhất thì Giang Nguyên và Kỷ Dung còn là sinh viên hệ Cơ Giáp, có thể chiến đấu chống lại đám Alpha đó.<br><br>Nếu là người khác, ngày hôm nay Thu Cảnh Minh hẳn sẽ bị đám Alpha kia chơi thành con búp bê rách...<br>Giang Nguyên và Kỷ Dung dựa vào tường th ở dốc.<br><br>Giang Nguyên cũng thở phào nhẹ nhõm.<br><br>Cửa sổ và cửa chính đều đóng chặt, chỉ cần pheromone không thoát ra ngoài, đám Alpha đó sẽ sớm tỉnh táo lại thôi.<br>Giang Nguyên quay đầu nhìn Kỷ Dung, chân thành nói: \"Lúc nãy cảm ơn cậu nhé.\"<br>Kỷ Dung nhìn Giang Nguyên, khẽ gật đầu: \"Không có gì.\"<br>Giang Nguyên vỗ vỗ vai Kỷ Dung, sau đó quay lại nhìn Thu Cảnh Minh đang co ro trên sofa.<br>Không có Alpha, Omega sẽ trải qua kỳ động d*c vô cùng đau đớn.<br><br>Giang Nguyên không biết đau như thế nào, nhưng sách sinh học đã nói như vậy.<br>Lúc này, Thu Cảnh Minh vẫn ngất đi từ lúc bị Giang Nguyên đánh chợt tỉnh lại do cơ thể nóng bừng không chịu nổi, cậu ta mở mắt, hét lên: \"Không, không, tôi không muốn bị c**ng hi3p...\"<br>\"Được rồi, không sao đâu, chúng ta đang ở trong phòng, đám Alpha kia không đến gần em được.\" <br>Thu Cảnh Minh nghe thấy giọng nói an ủi ấm áp của Giang Nguyên, sau đó mới để ý mình đã ở trong phòng.<br>Hiện giờ, toàn thân cậu ta mềm nhũn không có sức lực, ở trên người Giang Nguyên, cậu ta ngửi thấy một chút pheromone Alpha của Kỷ Dung, thứ mùi này với cậu ta giờ không khác gì thuốc kích d*c nặng đô.<br>Thu cảnh Minh theo bản năng tìm kiếm nguồn gốc của pheromone, thân thể vặn vẹo bất an: \"Em thấy khó chịu quá...\"<br>Giang Nguyên nghe thấy tiếng Thu Cảnh Minh th ở dốc hổn hển, chỉ có thể ôm cậu ta thủ thì vỗ về: \"Cảnh Minh, em chỉ có thể cố chịu thôi.<br><br>Em đã hoàn toàn bước vào kỳ động d*c, bây giờ tiêm thuốc ức chế cũng như không...\"<br>Thu Cảnh Minh rưng rưng nước mắt, cắn môi ngồi dậy, cuối cùng cũng phát hiện ra nguồn gốc của luồng pheromone.<br>Kỷ Dung khuôn mặt anh tuấn, ngũ quan sắc nét, vừa trải qua một trận chiến xong, trên cổ anh vẫn còn đọng những giọt mồ hôi trong suốt, đôi mắt cụp xuống, thân hình cao ráo đứng dựa vào tường trông thật sự quyến rũ chết người!<br>Alpha như Kỷ Dung đều là kiểu hấp dẫn tuyệt đối với Omega, Thu Cảnh Minh đã mất đi lí trí đưa tay về phía Kỷ Dung, lộ rõ ý mời gọi anh.<br>Giang Nguyên nhìn thấy cảnh này thì đờ cả người, Omega động d*c thật sự sẽ mất trí cmnl, sợ vãi nồi, may ghê, cậu không phải Omega!<br>Kỷ Dung giật mình nhảy dựng lên, xấu hổ không chịu nổi.<br><br>Anh nắm tay đặt lên miệng ho khẽ hay tiếng, nhìn Giang Nguyên nói: \"Tôi ra ngoài trước.\"<br>Thu Cảnh Minh:...<br>Giang Nguyên:...<br>Sao Kỷ Dung chạy trốn nhanh hơn cả thỏ thế? Chuyện này đáng sợ đến thế cơ à?<br>\"Cảnh Minh, nhịn chút là được rồi!\" Giang Nguyên không biết có cách nào khác.<br><br> <br>Thu Cảnh Minh đang bị pheromone hun hỏng não rồi, nếu cậu thật sự tìm một Alpha đến giải quyết giùm thì lúc tỉnh táo lại Thu Cảnh Minh sẽ giết người mất!<br>Giang Nguyên đẩy Thu Cảnh Minh ra, nghĩ nghĩ, tìm một sợi dây trói Thu Cảnh Minh lại.<br><br>Omega sẽ tự hại bản thân khi đang trong kỳ động d*c, để tránh Thu Cảnh Minh tự cào mình bị thương, đây là cách duy nhất cậu có thể nghĩ ra!<br>Làm xong những việc này, Giang Nguyên kéo Kế Dương ra khỏi phòng, đóng cửa lại...!Cậu chỉ làm được đến thế mà thôi.<br>Dưới sảnh mọi chuyện vẫn chưa giải quyết xong, Mục An nghe ngóng thấy tình hình đã được kiểm soát nên chạy lên.<br><br>Mục An biết Giang Nguyên đã trói Thu Cảnh Minh lại thì gật đầu.<br><br>Tuy nhiên, thân là một Omega, anh cũng biết hiện tại Thu Cảnh Minh cần gì nhất, nhẹ giọng hỏi: \"Thằng đểu cáng kia đang ở đâu?\"<br>Nghe vậy, Giang Nguyên đáp: \"Chắc ở sao Rid.\"<br>Mục An lặng im một lát, trong lòng khó chịu cực kỳ, chủ yếu là cảm giác có lỗi với Giang Nguyên, nhưng sau khi do dự, anh vẫn nhắc nhở Giang Nguyên: \"Giang Nguyên, tốt hơn hết là em vẫn nên gọi tên đó đến đây.<br><br>Kỳ động d*c kéo dài, Omega sẽ rất đau đớn cả về thể xác lẫn tinh thần...\"<br>Giang Nguyên lập tức lấy máy liên lạc ra gọi, đợi một lúc mới thấy bên kia bắt máy.<br>\"Giang, Giang Nguyên...\"<br>Giong nói của Tống Di Thụy hơi run, tay cũng run, hắn đã đặt vé ngay sau Thu Cảnh Minh và đã đến Trái Đất.<br><br>Lẽ ra hắn phải liên lạc ngay với Giang Nguyên để cùng Giang Nguyên đi tìm Thu Cảnh Minh, nhưng ngay khi vừa xuống tàu, hắn lại thấy sợ hãi.<br>Hắn thật sự không có mặt mũi nào nhìn mặt Giang Nguyên nữa.<br>\"Anh đang ở đâu?\"<br>Nghe thấy giọng nói êm ái của Giang Nguyên từ máy liên lạc, Tống Di Thụy càng thấy áy này: \"Anh, anh...\"<br>\"Anh cái gì? Tôi biết chuyện của Cảnh Minh với anh rồi.<br><br>Bây giờ không phải lúc, Cảnh Minh đang động d*c, đến đây nhanh lên!\" Giang Nguyên trầm giọng nói.<br>Tống Di Thụy nghe thấy những lời Giang Nguyên nói, hắn ta sửng sốt: \"Cái gì? Cảnh Minh đang động d*c? Các em đang ở đâu? Anh tới ngay bây giờ!\"<br>Giang Nguyên: \"Hửm?\"<br>Tống Di Thụy: \"Anh đang ở cảng hàng không Trái Đất!\"<br>Giang Nguyên nghe tin Tống Di Thụy đã đến Trái Đất, cậu hiểu ngay là Tống Di Thụy đang đuổi theo Thu Cảnh Minh đến.<br><br>Cậu còn đang thắc mắc tại sao Giang Thiên Tắc và Phương Thi lại để Thu Cảnh Minh đi ra ngoài một mình đây.<br><br>Cậu lập tức hạ giọng nói địa chỉ khách sạn và số phòng cho Tống Di Thụy.<br><br>Khoảng một tiếng sau, Tống Di Thụy đã xuất hiện trước mặt mọi người, trên mặt đầy mồ hôi.<br>Hắn vừa đến, đột nhiên, sự tĩnh lặng bao trùm.<br>\"Giang Nguyên...\"<br>Nghe thấy giọng nói nghẹn ngào của Tống Di Thụy, Giang Nguyên nhướng mày: \"Đừng nhiều lời.\"<br>Rồi cậu trực tiếp mở cửa, tống Tống Di Thụy vào, đẩy hắn lên người Thu Cảnh Minh đang nằm trên giường.<br><br>Hắn cũng ngay lập tức giúp Thu Cảnh Minh cởi trói.<br><br>Thu Cảnh Minh thấy Tống Di Thụy đến thì ngượng ngùng, cậu ta vừa khóc vừa cười trên giường, ôm lấy Tống Di Thụy.<br>Thấy hai người ôm nhau, Giang Nguyên thở phào nhẹ nhõm.<br><br>Cậu sợ Thu Cảnh Minh phải trải qua kỳ động d*c một mình khéo mà điên thật mất.<br><br>Giờ Tống Di Thụy đã đến, việc này đã được giải quyết thỏa đáng.<br>Sự xuất hiện của Tống Di Thụy và pheromone của anh ta đã kéo lại một phần lí trí của Thu Cảnh Minh.<br><br>Cậu ta ôm lấy Tống Di Thụy, ép bản thân phải mở mắt ra nhìn về phía Giang Nguyên, muốn chiêm ngưỡng vẻ mặt hiện tại của Giang Nguyên.<br><br>Thế nhưng giây phút tiếp theo, trong mắt cậu ta hiện lên đầy dấu hỏi.<br>Tại sao khi Giang Nguyên đóng cửa lại, trên mặt anh không có vẻ gì là đau đớn, tuyệt vọng, thậm chí chẳng có chút khó chịu nào...<br>Mà còn...<br>Vô cùng hài lòng?<br>????.<br><br>"]