["<br>Trong khoảnh khắc phi thuyền nổ tung, thân hình Giang Nguyên bị ánh lửa nuốt trọn.<br>Bên tai cậu vang lên tiếng nhạc êm ái.<br>Thiên đường cũng có âm nhạc à?<br>Giang Nguyên nghĩ đến đây, trong tình trạng nửa tỉnh nửa mê, cậu đột nhiên mở bừng hai mắt.<br><br>Luồng sáng rực rỡ từ trên trần nhà rọi thẳng xuống mặt, cậu đưa tay lên che trên mi mắt, chắn bớt ánh sáng.<br><br>Nằm trên giường, Giang Nguyên lại nhắm mắt, lắng tai nghe tiếng piano du dương vọng đến từ bên ngoài cửa.<br>Ừm, hình như cậu không chết.<br><br>Mặc dù không hiểu tại sau, nhưng mà...!còn sống, thật tuyệt.<br>Nằm thêm một lát, Giang Nguyên mới xoay người ngồi dậy, nhìn quanh xem xét một lượt gian phòng này.<br>Đây là nhà của ai?<br>Giang Nguyên xoa cằm suy nghĩ, tiện kiểm tra luôn tình trạng cơ thể.<br><br>Trên thân không có vết thương, cậu chưa thể xác nhận được nguyên nhân cái chết của chủ nhân cơ thể này.<br>Kiểm tra một lượt xong, cậu mới đứng dậy đánh giá bố cục căn phòng.<br><br>Đầu giường có một khung ảnh kỹ thuật số, ảnh bên trong thay đổi ba mươi giây một lần, đổi đi đổi lại cuối cùng cũng có một bức chụp cả gia đình.<br>Trong ảnh có bốn người, một cặp vợ chồng trẻ, ở giữa họ có hai đứa trẻ khoảng bảy tám tuổi, cả bốn người đều nghiêng đầu cười với máy ảnh.<br>Giang Nguyên vừa nhìn thấy mặt bốn người này, một vài thông tin về từng người trên ảnh xuất hiện trong đầu cậu.<br>Hai người nam nữ trong ảnh là cha A mẹ O của cơ thể này.<br>Từ từ, cha A mẹ O là cái gì?<br>Giang Nguyên nghĩ đến đây, một ít thông tin lại tràn vào não:<br>Nhân loại ở thế giới này được chia làm sáu giới tính khác nhau, ngoài nam nữ còn phân chia thêm một lần nữa thành ba chủng loại ABO, tên cụ thể là Alpha, Beta, Omega.<br>Nhóm Alpha thường cao to, hiếu chiến, trí lực thể lực đều vượt trội so với số đông, vẻ ngoài xuất chúng.<br><br>Omega lớn lên xinh đẹp, tính cách thiên về mềm mại hiền hòa, còn Beta chính là giới tính chiếm đa số trong xã hội.<br>Giữa Alpha và Omega có sự thu hút lẫn nhau, một số cặp đôi AO may mắn còn trở thành bạn đời tri kỷ của nhau.<br>Bởi vì Omega là một giới tính đặc thù, ban đầu họ không được bước chân ra khỏi cửa.<br><br>Bởi vì chỉ cần ra ngoài, họ sẽ bị Alpha tấn công.<br><br> <br>Chỉ đến khi học giả vĩ đại nhất Liên Bang, ngài Doãn Tư Nhĩ tìm ra thuốc ức chế dành cho Omega, những Omega sau khi sử dung thuốc này đều trở nên bình thường như Beta vậy.<br>Sau khi thuốc ức chế phổ biến rộng rãi, Omega cũng giống như những Alpha, Beta khác, hoạt động trong các lĩnh vực xã hội, chính trị, thương mại, càng ngày càng đông đảo.<br>Ngay cả ở thời đại bình đẳng giới tính này, các Alpha vẫn có được sự ưu tú vượt trội hơn trong mọi mặt so với Omega và Beta.<br>Cha mẹ của cơ thể này là cặp đôi A - O truyền thống kết hợp, thế mà lại sinh ra một Beta.<br><br>Dù vậy, cha mẹ nguyên chủ không hề để ý, đối xử với nguyên chủ tốt vô cùng.<br>Ngoài cha mẹ, trong bức ảnh còn có một cậu bé khác, đó chính là em trai Omega của nguyên chủ.<br><br>Người em này được cha mẹ cậu nhận nuôi, tên là Thu Cảnh Minh.<br>Cậu em này là con trai của một đồng đội thân thiết của cha mẹ nguyên chủ để lại sau khi hi sinh.Thấy cảnh ngộ đứa trẻ đáng thương, cha mẹ nguyên chủ đã nhận cậu ta làm con nuôi để chăm sóc.<br>Giang Nguyên xoa xoa trán, cảm thấy hơi choáng váng, cậu thấy thân phận Beta của mình không sao cả, thậm chí còn rất hài lòng.<br>Alpha thì dễ bị pheromone ảnh hưởng, cậu rất khó chịu khi nghĩ đến việc mình biến thành thứ dã thú không thể khống chế bản thân, càng không nghĩ đến việc sinh con đẻ cái, việc này đối với người đàn ông lớn lên bình thường bao nhiêu năm như cậu nghe kinh khủng thật sự.<br>Thế mới hiểu được trở thành Beta tốt đẹp biết bao.<br>Hơn nữa, sức mạnh của con người nào có phụ thuộc hoàn toàn vào giới tính.<br><br>Nếu như bản thân cũng cố tình phủ nhận chính mình, thế thì mới là hết cứu.<br>Giang Nguyên ngắm nghĩa bức ảnh, trong đầu tuôn ra ào ào những tin tức về chủ nhân cơ thể này.<br><br>Cậu nhận ra nguyên chủ cùng tên với mình, điều này thú vị đấy, ít nhất thì cũng không cần đổi tên.<br><br>Nhớ đến hôm nay, hôm nay là ngày tổ chức tiệc chúc mừng của nguyên chủ, dưới tầng tiệc tùng vẫn đang diễn ra, nguyên chủ cảm thấy thân thể không khỏe nên mới về phòng nghỉ ngơi, sau đó nằm ngủ một giấc...<br>Rồi bị Giang Nguyên xuyên vào luôn.<br>Ký ức mười hai năm huấn luyện kh ủng bố của nguyên chủ, cậu đột nhiên hiểu được phần nào nguyên nhân cái chết của cậu ta.<br>Chắc chắn là đột tử!<br>Nguyên chủ nhờ vào nỗ lực không ngừng nghỉ của bản thân mà trở thành Beta duy nhất thi đỗ khoa Cơ Giáp học viện Quân đội Đệ Nhất năm nay!<br>Dù sao Alpha cũng chiếm thiểu số, lượng Beta, Omega tham gia Học viện Quân Đội Đệ Nhất cũng không ít, thế nhưng Beta vào được khoa Cơ Giáp cực kỳ cực kỳ ít ỏi.<br>Yêu cầu đầu vào của khoa Cơ Giáp nổi tiếng là cao đến bi3n thái, những Alpha thi đỗ đã có thể xem như là xuất sắc trong các Alpha cùng lứa.<br><br>Thế mà nguyên chủ mang cơ thể Beta sức lực yếu hơn Alpha lại thi đỗ vào khoa Cơ Giáp, đây chắc chắn là chuyện tốt, đáng để chúc mừng một phen ra trò.<br>Trường Quân Đội Đệ Nhất là ngôi trường quân sự tốt nhất Liên Bang, nơi đây đã đào tạo ra vô số quân nhân, sĩ quan ưu tú, thậm chí còn có tướng quân, nguyên soái.<br>Tiêu chí tuyển sinh của trường chỉ có duy nhất một điều, đó chính là đủ mạnh, chỉ chọn những người tài giỏi nhất dựa trên thành tích thi vào, sau năm trước còn có một Omega thi đỗ nữa là.<br>Thời điểm ấy, không ít người đặt ra nghi vấn nếu để một Omega sinh hoạt giữa một đám Alpha, lỡ như Omega đó xảy ra chuyện thì ai chịu trách nhiệm?<br>Lúc đó, hiệu trưởng trường Quân Đội Đệ Nhất chỉ nói một câu: \"Thuốc ức chế nhà nước phát minh ra chẳng lẽ là đồ giả à?\", một câu này đánh bay mọi ngôn luận nghi ngờ.<br> <br>Giang Nguyên lại xoa trán, sau đó bất đắc dĩ nằm lại giường, chủ nhân cơ thể này đúng là thật sự nỗ lực.<br>Cậu cảm thán một chút, trong đầu lại nảy ra nguyên nhân của sự nỗ lực ấy.<br><br>Hóa ra ngoài việc cố gắng để không phụ lòng mong mỏi của cha mẹ, còn có một điều quan trọng nữa!<br>Giang Nguyên từ trên giường bật dậy, toàn thân cảm thấy khó chịu.<br>Đù!<br>Hóa ra nguyên chủ có một ông chồng Alpha chưa cưới!!!<br>Trong đầu cậu lại hiện lên những kiến thức thường thức về phân loại ABO ở thế giới này, cảm giác tồi tệ bao trùm, kết hôn với một người chồng Alpha nghĩa là cậu...<br>Theo bản năng, Giang Nguyên cúi đầu nhìn xuống bụng, không, không được, tuyệt đối không!<br>Sinh con á, cậu chịu thôi.<br>Giang Nguyên đau đớn vò đầu, ba chữ chồng chưa cưới như ngọn núi cao đè lên người cậu, ép xuống khiến cậu không thở nổi, Giang Nguyên ngồi ở mép giường, hai tay cứ xoa đầu nặn trán, sửa sang quần áo trên người rồi đi tới trước chiếc gương trong phòng.<br>Thực ra nguyên chủ trông rất ổn, theo mắt nhìn của Giang Nguyên, khuôn mặt này còn khiến người phải trầm trồ.<br>Ánh sáng chia rõ ràng từng khối trên khuôn mặt, đường nét sắc sảo như điêu khắc, một đôi mắt đen sâu không thấy đáy, mái tóc đen mềm mại ôm lấy hai bên sườn mặt.<br>Vì luyện tập khắc khổ quanh năm suốt tháng, làn da nguyên chủ không trắng mà thiên về màu nâu sáng khỏe mạnh với lớp cơ bắp mỏng rắn rỏi.<br><br>Mặc dù nguyên chủ không phải Alpha hay Omega, thế nhưng cậu kế thừa hoàn mỹ những ưu điểm của cha mẹ, là một anh chàng đẹp trai mười phần.<br>Giang Nguyên cúi đầu nhìn thời gian trên thiết bị liên lạc, sắp đến giờ ăn trưa rồi.<br><br>Là nhân vật chính trong buổi tiệc chúc mừng, cậu không thể vắng mặt.<br>—<br>\"Em làm cái gì đấy?\" - Khuôn mặt đẹp trai của người đàn ông hiện lên nét kinh ngạc, một cậu trai nhỏ nhắn thanh tú ép anh ta vào tường.<br><br>Người đàn ông nhướng mày lên, hỏi.<br>Cậu trai đang đè anh vào tường chỉ cao tầm một mét bảy, trong khi anh ta cao ít nhất một mét tám.<br><br>Cơ thể người đàn ông tiết ra pheromone hương vị đặc trưng của Alpha.<br>Cậu trai đưa ngón tay trắng nõn ra muốn sờ mặt anh ta, nhưng bị anh chặn lại: \"Cảnh Minh, em muốn làm gì?\"<br>\"Anh Tống...\" Thu Cảnh Minh cất giọng yếu ớt nghẹn ngào, ngước đôi mắt ngấn lệ nhìn thẳng vào anh chàng đẹp trai trước mặt.<br>\"Đừng quên anh là chồng chưa cưới của anh trai em!\" Yết hầu Tống Di Thụy chuyển động, hắn quay mặt sang hướng khác mà nói.<br>\"Anh trai em không biết được đâu.<br><br>Hôm nay em nhớ anh lắm.<br><br><br>Anh trai em bận đến nỗi chẳng có thời gian trò chuyện với em.<br><br>Em không biết anh ấy bị làm sao, chỉ nghe giọng anh ấy có vẻ khó chịu.\"<br>\"Em ghen tị với anh ấy lắm, vì anh ấy được anh Thụy yêu, không như em, em chẳng làm được gì nên hồn, nên chẳng ai thích em cả.\"<br>\"Anh với anh trai em là thanh mai trúc mã, luôn ở bên nhau.<br><br>Anh ấy có thể gặp anh thường xuyên, không như em...!Anh Thụy, anh ôm em một lát đi, chỉ một lát thôi...\"<br>Chàng trai xinh đẹp ngoan ngoãn vừa nói vừa nghẹn ngào như chực bật khóc.<br><br>Tống Di Thụy thấy cảnh này không khỏi đau lòng, anh ta ôm lấy em trai Omega của chồng chưa cưới vào lòng, đưa tay ra vỗ nhè nhẹ vào lưng cậu trai.<br>\"Anh Thụy, ưm...\"<br>Thu Cảnh Minh thỏa mãn toàn bộ những yêu cầu của các Alpha với một Omega.<br><br>Cậu có vẻ ngoài mềm mại, dáng người nhỏ nhắn dễ thương, tính cách dịu dàng ân cần, lại ngoan ngoãn nghe lời, là một Omega hoàn hảo.<br>Thu Cảnh Minh nói chẳng ai thích cậu ta, thực tế hoàn toàn ngược lại.<br><br>Từ khi còn đi học, Thu Cảnh Minh đã được nhiều Alpha xuất sắc theo đuổi gắt gao, tuy nhiên, cậu ta không chấp nhận bất kỳ ai khác, mà đột ngột tỏ tình với Tống Di Thụy nửa năm trước.<br>Thu Cảnh Minh là em trai của Giang Nguyên.<br><br>Tống Di Thụy tự cảnh cáo bản thân, hai người họ không thể đến với nhau!<br>Nhưng từ khi Thu Cảnh Minh tỏ tình với anh ta, mỗi lần anh ta đến nhà tìm Giang Nguyên, cậu luôn bất ngờ xuất hiện, bất ngờ hôn anh.<br><br>Vừa nãy, Giang nguyên nói với anh ta rằng mình hơi mệt nên lên tầng nghỉ ngơi, Omega trước mặt này vừa thấy Giang Nguyên quay đầu nháy mắt liền hôn anh một cái.<br>Cảm giác sợ hãi khiến tim anh suýt nhảy ra khỏi lồ ng ngực, nhưng đồng thời anh ta cũng cảm nhận được một cảm giác hưng phấn trào dâng trước nay chưa từng có, đây là trải nghiệm mà Giang Nguyên chẳng thể nào mang lại.<br>Giang Nguyên có tính cách cứng cỏi như một Alpha, hoàn toàn khác với các Omega mỏng manh.<br><br>Thời điểm bên nhau, ngoại trừ nắm tay, hai người thậm chí còn chưa từng hôn môi.<br>\"Anh Thụy, em thích anh lắm.\"<br>Tống Di Thụy nghe thấy tiếng thì thầm của Thu Cảnh Minh, một Omega xinh xắn đáng yêu đến vậy mà lại một lòng si mê anh, không thể phủ nhận, điều này khiến sự kiêu ngạo của Alpha trong anh ta được thỏa mãn.<br><br>Tuy nhiên, Tống Di Thụy vẫn giả vờ giả vịt: \"Anh xin lỗi, Cảnh Minh.<br><br>Tốt nhất là em đừng thích anh nữa.\"<br>\"Không, anh Thụy, đừng nói xin lỗi với em.<br><br>Là em có lỗi khi đã thích anh dù biết người anh thích là anh trai em.<br><br> <br>Cho dù anh em có bận bịu chẳng dành thời gian bên anh, anh vẫn thích anh ấy.<br><br>Em cũng thích anh, như anh thích anh trai em vậy.\"<br>Nhìn dáng vẻ khóc lóc đáng thương của Thu Cảnh Minh, Tống Di Thụy không nhịn được mà đưa tay ra chạm vào khuôn mặt tinh xảo của cậu trai, anh đang định nói thì cửa phòng đột ngột mở ra.<br>Hai người sợ hãi bật tách ra ngay lập tức như hai cái lò xo, sau lưng ớn lạnh.<br>Trông thấy gương mặt Giang Nguyên, tim Tống Di Thụy đập như sấm, vừa rồi Giang Nguyên có nhìn thấy không? Từ phía ấy, không,...!vị trí cửa vào chắc là không thể thấy được nhỉ...<br>Nhưng còn một chiếc cửa sổ, liệu Giang Nguyên có nhìn thấy không?<br>Bàn tay Tống Di Thụy run rẩy vì lo lắng.<br>\"Hai người ở đây à, cùng xuống dưới ăn cơm thôi.\" Giang Nguyên thấy hai người trước mặt, trong đầu tự nhiên hiện lên nhãn thông tin của từng người.<br><br>Tống Di Thụy: Alpha, chồng chưa cưới, thích, xuất sắc, mạnh mẽ, đẹp trai, thanh mai trúc mã.<br>Thu Cảnh Minh: Omega, em trai nuôi, quỷ khóc nhè, em trai cần chăm sóc.<br>Thấy thông tin thân phận Tống Di Thụy, Giang Nguyên không thể không nhìn anh thêm vài lần.<br><br>Nhận ra ánh mắt Giang Nguyên, Tống Di Thụy chột dạ sờ mũi, hỏi: \"Giang Nguyên, sao em cứ nhìn anh thế?...!Trên mặt anh có dính gì à?\"<br>Giang Nguyên lắc đầu: \"Không, chúng ta đi xuống thôi.\"<br>Tống Di Thụy gật đầu, thấy Giang Nguyên không hỏi gì nữa thì nghĩ chắc Giang Nguyên không nhìn thấy tình huống vừa rồi đâu.<br><br>Sau khi Giang Nguyên xoay người rời đi, trái tim nhảy lên cổ họng của Tống Di Thụy rốt cuộc cũng rơi về chỗ cũ.<br>Anh quay sang cảnh cáo Thu Cảnh Minh: \"Cảnh Minh, sau này đừng làm những chuyện dễ gây hiểu lầm như thế nữa, Giang Nguyên sẽ không vui.\"<br>Thu Cảnh Minh cúi đầu, góc độ này cậu ta không để ai thấy được vẻ mặt hung ác, dáng vẻ hàm răng cắn nghiến vào môi dưới của mình.Một lát sau, cậu ta mới ngẩng đầu lên, cười khổ: \"Anh Thụy, em biết rồi.<br><br>Em sẽ không gây rắc rối cho anh đâu.\"<br>Tống Di Thụy thấy vậy bất đắc dĩ thở dài, anh có tài cán gì mà khiến một Omega xinh đẹp phải lộ ra vẻ mặt đau lòng đến thế.<br><br>\"Xin lỗi em, vừa rồi anh cũng sợ quá.<br><br>Anh sợ Giang Nguyên hiểu lầm nên hơi nghiêm giọng với em.\"<br>Đôi mắt Thu Cảnh Minh đỏ hoe, cậu ậm ừ những tiếng mơ hồ.<br>Cùng lúc đó, Giang Nguyên đã bước ra khỏi phòng, vừa đi vừa dùng tay dụi mắt, nghĩ xem không biết nguyên chủ đã dùng bộ lọc dày bao nhiêu mét để nhìn Tống Di Thụy.<br>So với Beta nỗ lực như nguyên chủ, Tống Di Thụy chỉ là một Alpha nhị thế tổ, thi chẳng đỗ nổi trường quân sự, thậm chí học hành còn không nên hồn, đơn giản là một thằng loser.<br><br>Sao nguyên chủ lại thấy tự ti thấp kém trong mối quan hệ này được nhỉ?<br>Đ* ông nội mày chứ!<br>- ---------<br>Ờm có vẻ truyện này giọng văn không nghiêm túc lắm, chương sau sẽ phóng bút hơn lúc edit nha =))))<br>Tác giả chửi thề và viết tiếng Anh trong truyện luôn =))).<br><br>"]