["<br>Tống Di Thụy nghe Thu Cảnh Minh nói Giang Nguyên buồn thì trái tim đau nhói.<br><br>Ba ngày trước, khi hắn nhìn thấy Giang Nguyên, hắn muốn nói chuyện với cậu, nói xin lỗi cậu, thế nhưng vì Thu Cảnh Minh đang động d*c trong phòng, Giang Nguyên chỉ kéo hắn quăng vào bên trong đã sập cửa bỏ đi.<br>Lúc đó, Giang Nguyên vội vã chạy ra ngoài, hắn không nhìn thấy vẻ mặt cậu.<br><br>Lúc tận tay đẩy hắn vào trong căn phòng này, không biết Giang Nguyên có tâm trạng thế nào...!Tống Di Thụy nghĩ đến đây thì cổ họng nghẹn lại không thở nổi, không dám tiếp tục nghĩ nữa, càng nghĩ càng thấy xấu hổ.<br>\"Anh Thụy, anh vẫn chưa trả lời em!\" Thấy Tống Di Thụy phớt lờ mình, Thu Cảnh Minh đưa tay nắm lấy đầu ngón tay Tống Di Thụy, đôi mắt ngân ngấn nước tủi thân nói.<br>Tống Di Thụy nghe thấy giọng nói mềm nhũn của Thu Cảnh Minh thì định thần lại, hắn quay sang nhìn cậu ta bằng ánh mắt phức tạp.<br>Hiện tại, hắn không biết mình có nên đi gặp Giang Nguyên hay không, hoặc nói đúng hơn là Giang Nguyên có muốn nhìn mặt hắn nữa hay không.<br><br>Nếu dẫn Thu Cảnh Minh theo, Giang Nguyên ắt hẳn sẽ càng đau lòng hơn.<br><br>Tống Di Thụy do dự một lúc, nhẹ nhàng nói: \"Cảnh Minh, em vẫn còn yếu, cứ ở khách sạn nghỉ ngơi đi.<br><br>Anh sẽ đi tìm Giang Nguyên, dù em ấy muốn đánh muốn mắng anh thế nào cũng được, anh sẽ tự giải quyết.\"<br>Thu Cảnh Minh thấy vẻ mặt mất mác và đau lòng của Tống Di Thụy, cậu ta c ắn môi dưới cho đến tận khi miệng thoảng mùi máu tanh mới nhả ra, sau đó khẽ mỉm cười gật đầu: \"Vậy được rồi, anh Thụy, em thấy hơi đói.\"<br>Tống Di Thụy: \"Ừ, để anh gọi đồ ăn lên.\"<br>8:00 sáng.<br>Tiếng chuông bất ngờ reo inh ỏi, sinh viên khoa Cơ Giáp nhanh chóng tập hợp trên sân.<br><br>Hôm nay là ngày hiếm hoi cả ba lớp cùng học chung một tiết.<br>Vừa tập hợp trên sân, bọn họ đã nhìn thấy một người đàn ông châu Á trẻ tuổi đẹp trai mặc quân phục thẳng thớm xuất hiện, giọng nghiêm nghị: \"Huấn luyện viên của ba lớp các em hôm nay có việc không đến được, vì vậy tiết này tôi đến dạy thay họ.<br><br>Hôm nay, tôi, Hạ Xuyên sẽ là huấn luyện viên của các em.\"<br>Sinh viên ba lớp bốn mắt nhìn nhau, không có huấn luyện viên nào của ba lớp đến, điều này hơi bị kỳ lạ.<br><br>Bởi vì giáo viên trong trường quân sự đều là quân nhân có quân hàm và đang phục vụ trong quân đội, sẽ có những lúc họ phải chấp hành nhiệm vụ nên vắng mặt ở trường.<br><br>Trong trường hợp đó, huấn luyện viên của lớp này đến dạy lớp khác hoặc là một người dạy cả ba lớp là chuyện bình thường.<br>Thế nhưng hôm nay cả ba huấn luyện viên đều vắng mặt, đây chính là lần đầu tiên.<br>\"Họ đi đâu rồi thưa thầy? Có phải là có nhiệm vụ không ạ?\"<br>\"Thế là...\"<br> <br>Hạ Xuyên: \"Tất cả những người vừa nói chuyện, quay người lại, chạy bộ, 10.000 mét!\"<br>\"Vãi bìu...!Gì vậy? Tui vừa mới hỏi tí...\"<br>Hạ Xuyên vừa dứt lời đã có tiếng cãi lại, anh ta lạnh lùng thay đổi mệnh lệnh vừa rồi: \"20.000 mét, mỗi người!\"<br>\"Hôm nay tôi nói cho các anh một điều, mệnh lệnh của cấp trên, các anh phải tuyệt đối phục tùng bằng cả tính mạng chứ không được nghi ngờ! Ai có bất kỳ thắc mắc gì thì bây giờ có thể về luôn, rời khỏi trường này.\"<br>Rời đi?<br>Mọi người hoang mang tôi nhìn cậu cậu nhìn tôi, tất nhiên là không thể bỏ về rồi.<br><br>Ngoại trừ chấp hành mệnh lệnh chạy bộ không còn lựa chọn nào khác!<br>\"Năm mươi người về cuối cùng chạy thêm 10.000 mét.\"<br>Mọi người vừa đặt chân lên đường băng, giây tiếp theo đã thấy Hạ Xuyên nghiêm giọng nói.<br>\"Ụ móa! Tên này đang muốn gây sự với tụi mình đấy à?\" Trong đám sinh viên lập tức có người lẩm bẩm không phục.<br>\"Ê này, mấy ông có muốn chạy thi không?\"<br>\"Ok luôn!\" Arlos nghe thấy lời nói của bạn học, gật đầu ngay, vô cùng thoải mái đồng ý.<br>\"Bọn tui cũng tham gia!\"<br>Hạ Xuyên bấm đồng hồ rồi ra lệnh, cả đám sinh viên lao ra như những mũi tên.<br>Kỷ Dung đang chạy ở làn giữa, anh nhìn thấy Giang Nguyên chỉ cách mình chếch một chút.<br><br>Arlos và đám bạn hẹn nhau chạy thi thì lập tức tăng tốc phóng nhanh như bay!<br>Ban đầu động tác chạy của Kỷ Dung cũng không nhanh, sau đó anh nhìn thấy cái gáy của Arlos tự dưng thấy ngứa mắt thế không biết, Kỷ Dung đang chạy thong thả đột nhiên tăng tốc.<br>Arlos vừa vượt lên dẫn trước được một lát, đang đắc ý thì đột nhiên có một bóng người lao vụt qua mặt, theo ngay sau đó là một bóng người khác.<br>Arlos:???<br>Kỷ Dung và Giang Nguyên chạy vèo lên dẫn đầu.<br><br>Không hề nghi ngờ gì, xét về mặt thể lực, dù Giang Nguyên có rèn luyện khắc khổ đến đâu thì là Beta cũng phải chịu thiệt thòi hơn một chút.<br><br>Thế nhưng tốc độ của Giang Nguyên không hề chậm, bám sát theo Kỷ Dung.<br>Tính cạnh tranh giữa mọi người được khơi dậy, tốc độ chạy của họ tăng lên đáng kể.<br>Mười phút trôi qua, đám người chạy phía sau đều sửng sốt.<br>Tốc độ của hai tên kia nhanh quá rồi, thể lực cũng tốt vượt xa so với những người khác, khoảng cách giữa người thứ ba và hai người họ đã kéo ra một quãng khá xa!<br>Chương trình huấn luyện của quân đội chính thống trên Sao North với Kỷ Dung cũng đã dễ như ăn cháo rồi, ngày nào anh cũng dậy cùng lúc với bố mình, tham gia huấn luyện cùng quân đồn trú đóng tại Sao North.<br><br>Anh có thể kiên trì trong thời tiết lạnh giá khắc nghiệt của Sao North, khỏi phải nói đến thời tiết nắng gió hiu hiu trên Trái Đất xinh đẹp này.<br>Giang Nguyên vẫn theo kịp tốc độ của Kỷ Dung, vận tốc chạy của cậu không giảm mà còn tăng lên một chút.<br> <br><br>Hạ Xuyên nhìn đồng hồ, lại nhìn hai người dẫn đầu là Kỷ Dung và Giang Nguyên, trên mặt lộ vẻ kinh ngạc.<br>Thực tế, thể chất của Giang Nguyên vẫn kém hơn các Alpha khác một chút, nhưng nhờ thân thể đã qua huấn luyện ma quỷ của nguyên chủ, cậu vẫn có đủ sức duy trì tốc độ tương đương những người khác.<br>Sở dĩ cậu có thể theo kịp được tốc độ của Kỷ Dung là nhờ có Alphonse.<br><br>Giang Nguyên đã điều chỉnh hơi thở của mình cho hài hòa với nhịp chạy.<br><br>Nhờ hít thở đều đặn, cơ thể Giang Nguyên không bị thiếu oxi nên cũng không cảm thấy mệt mỏi nhiều.<br><br>Hít thở nhịp nhàng cũng là một cách điều tiết bản thân hữu ích.<br>Khoảng cách chạy nước rút cuối cùng, một số sinh viên gầm lên, đột nhiên tăng tốc lao nhanh về phía trước, cố gắng vượt qua Giang Nguyên, nhưng vẫn thất bại.<br>Kỷ Dung và Giang Nguyên hoàn thành 20.000 mét đường chạy một trước một sau gần như cùng lúc.<br>Những người bị bỏ lại phía sau:...Hai cái tên này...!có thể tốt nghiệp ngay và luôn được không hả? Tụi tui không muốn làm bạn cùng lớp với hai cậu! Cái đồ không giống loài người!<br>Ngay cả Hạ Xuyên, người đưa ra mệnh lệnh cũng không thể tin được khi nhìn đồng hồ bấm giờ.<br><br>Hai sinh viên mới này quá dữ luôn.<br><br>Anh có thể đảm bảo trong quân đội cũng có rất ít người chạy xong quãng đường 20.000 trong thời gian ngắn như này.<br>Sau khi hoàn thành chặng đường 20.000 mét, Hạ Xuyên cho sinh viên nghỉ ngơi một chút trước khi chính thức bắt đầu tiết học hôm nay.<br><br>Tiết hôm nay học kỹ năng chiến đấu, rất nhanh, mọi người lại được chia thành từng cặp tập luyện một chọi một.<br>Kể từ sau tiết học chiến đấu đầu tiên, không ai trong lớp còn muốn bắt cặp với Giang Nguyên và Kỷ Dung.<br><br>Trước đó, đám lớp 2 lớp 3 còn muốn đấu tập với Giang Nguyên và Kỷ Dung để vớt vát mặt mũi.<br><br>Sau đấy thì...<br>Hạ Xuyên ra lệnh, anh phát hiện các sinh viên đều tự giác ghép cặp ngẫu nhiên với nhau, chỉ có hai người chạy nhanh nhất là hoàn toàn bị bờ lơ.<br><br>Những sinh viên khác lượn qua lượn lại trước mặt bọn họ, nhưng không ai chọn ai trong số hai người này.<br>Nếu là trước đây, có khi Giang Nguyên sẽ thấy tủi thân, nhưng bây giờ cậu chỉ cảm thấy cậu đã quen với việc đấu luyện cùng Kỷ Dung...<br>Các bạn cùng lớp không thèm chơi Stars War với hai người, lớp học chiến đấu...!cũng không thèm tập với hai người luôn.<br><br>Đương nhiên, chỉ có Giang Nguyên là thấy bất đắc dĩ, còn Kỷ Dung đang vui như tết kia kìa!<br>Hai người đánh với nhau vài lần...!lần cuối cùng, đến tận khi Giang Nguyên đè lên Kỷ Dung, Kỷ Dung mỉm cười giơ tay nhận thua, Giang Nguyên mới đứng dậy từ trên người anh.<br>Bởi vì trận đấu vừa rồi, trên người Giang Nguyên tràn ngập mùi pheromone của Kỷ Dung.<br><br>Giang Nguyên hơi cau mày, may là hôm nay Kỷ Dung kiềm chế tốt, mùi không nồng lắm, chỉ cần đợi một lát là mùi bám trên người cậu sẽ tán hết.<br>Hạ Xuyên nheo nheo mắt, nhìn kỹ Giang Nguyên và Kỷ Dung, một lúc sau mới thông báo kết thúc buổi học.<br>Tan học, Hạ Xuyên đi thẳng đến phòng hiệu trưởng.<br>Trong văn phòng, hiệu trưởng Ike trên sống mũi gác một cặp kính gọng vàng nhìn Hạ Xuyên mỉm cười: \"Hạ Xuyên, cậu nhìn thấy chưa?\"<br>Sắc mặt Hạ Xuyên nghiêm túc, gật đầu: \"Tôi thấy rồi.<br><br>Tố chất và thể lực của Kỷ Dung mà ông nhắc đến vượt trội hơn rất nhiều so với những học sinh đang tham gia đặc huấn, hơn nữa trong lớp này còn có một sinh viên cũng không tồi.\"<br>Ike ngạc nhiên: \"Còn người nữa à?\"<br>Hạ Xuyên trịnh trọng nói: \"Sinh viên tên là Giang Nguyên, tôi nghĩ cậu ta cũng có thể thử.<br><br>Tôi vừa kiểm tra lịch sử điều khiển cơ giáp của bọn họ trong Stars Wars sau khai giảng.<br><br>Hai đứa trẻ này có thiên phú phi thường, không, chính xác mà nói...hai đứa nhỏ này đều là thiên tài! Giang Nguyên thậm chí còn là Beta, đúng là vượt xa sức tưởng tượng của tôi.\"<br>Ike nhíu mày khi nghe Hạ Xuyên nhắc đến Giang Nguyên.<br><br>Đương nhiên ông có ấn tượng với Giang Nguyên, dù sao thì ngoại trừ một Omega được nhận vào khoa Cơ Giáp sáu năm trước, tất cả sinh viên khoa Cơ Giáp năm năm qua đều là Alpha, chỉ đến năm nay mới tiếp nhận một sinh viên có giới tính khác ngoài Alpha.<br>Ông giới thiệu Kỷ Dung cho Hạ Xuyên là vì ông đã đọc lí lịch của Kỷ Dung...!Con trai của chiến thần bất bại chắc chắn khả năng điều khiển cơ giáp không thành vấn đề, còn Giang Nguyên...<br>Tuy thành tích thi của Giang Nguyên lúc mới vào trường khá tốt, nhưng cũng không thể gọi là thiên tài được chứ nhỉ?<br>Ike còn đang suy tư thì nghe thấy Hạ Xuyên nói: \"Người thì chắc chắn tôi cần rồi, nhưng tôi cũng phải nói với bên kia một tiếng đã.\"<br>\"Được.\" Ike gật đầu với Hạ Xuyên.<br>...<br>Tan học, Giang Nguyên đang định đi nhà ăn với Kỷ Dung, cầm máy liên lạc lên xem thì thấy có một tin nhắn chưa đọc, cậu nhướng mày.<br>Tống Di Thụy?<br>Tống Di Thụy gửi tin nhắn nói rằng anh ta đang đợi cậu ở ngoài trường học, có chuyện muốn nói trực tiếp với cậu.<br>Giang Nguyên nhìn thời gian, cậu tính thử thì hiểu hôm nay kỳ động d*c của Thu Cảnh Minh đã kết thúc.<br>Giang Nguyên cất máy liên lạc, quay đầu nhìn các bạn học: \"Tôi không đến nhà ăn nữa, có người đang tìm tôi.\"<br>\"Ai?\" Kỷ Dung buột miệng hỏi.<br>Giang Nguyên: \"Tống Di Thụy.\"<br>Kỷ Dung chau mày: \"Hắn còn dám đến!\"<br>Nghe thấy giọng nói ẩn chứa tức giận của Kỷ Dung, các bạn học xung quanh lập tức bị hấp dẫn, có người dùng giọng nói đầy hóng hớt hỏi: \"Các cậu đang nói đến ai thế?\"<br>Giang Nguyên vỗ vai Kỷ Dung nói: \"Đúng lúc tôi cũng có chuyện muốn hỏi anh ta, hôm đó đi vội qua, chưa kịp hỏi đầu cua tai nheo rốt cuộc thế nào?\"<br>Kỷ Dung nghe vậy gật đầu, lập tức nói: \"Tôi đi với cậu!\"<br>Giang Nguyên: \"Không cần đâu, cậu đi ăn đi, tôi đi một mình cũng được.\"<br>Kỷ Dung: \"Tôi đi cùng cậu.\"<br> <br>Thái độ của Kỷ Dung rất kiên quyết, Giang Nguyên cũng biết đối phương đang lo lắng cho mình, nhưng thành thật mà nói, nếu không phải vì nguyên chủ, Giang Nguyên thậm chí không muốn nhìn đến mặt Tống Di Thụy tí nào.<br>Giang Nguyên bước nhanh đi đến chỗ hẹn, trong lớp đa số mọi người đều đi về phía nhà ăn, còn lại một số với bản tính hóng drama bất diệt giả vờ gia nhập đội quân đi theo hóng chuyện, trong đó có rất nhiều người là...!fan của Giang Nguyên.<br>Không hề trộn lẫn bất kỳ d*c vọng nào, chỉ đơn giản bị ấn tượng bởi thực lực của Giang Nguyên.<br><br>Thực ra trước đấy trong số họ cũng có không ít người muốn theo đuổi Giang Nguyên, nhưng rồi cũng im lặng từ bỏ.<br>Thứ nhất là bởi vì Giang Nguyên đã có bạn trai, thứ hai là vì theo đuổi Giang Nguyên rất mạo hiểm! Khả năng bị đè quá là lớn! Alpha bị Beta đè, nói chuyện này ra thì xấu hổ lắm, sau này không còn tí mặt mũi nào mà sống trong cộng đồng Alpha luôn.<br>Cổng trường.<br>Tống Di Thụy nhìn người qua kẻ lại ở cổng trường, tim giật thon thót.<br>Đây là trường Quân Đội Đệ Nhất...!trường của Giang Nguyên.<br>Những sinh viên trong trường đều cao ráo, đẹp trai và nội liễm, có thể nói bắt đại một người cũng ưu tú giỏi giang hơn hắn, hắn y như một con vịt con xấu xí bị dồn đến gần đàn thiên nga.<br><br>Ngay cả cổng trường cao lớn hùng vĩ dường như cũng đang cười nhạo sự tầm thường của hắn.<br>Ở đây có biết bao người giỏi giang, so sánh với họ, đứng cùng một chỗ với họ, hắn ta tự thấy xấu hổ.<br>Hắn đứng nép ở góc cửa, cố gắng thu nhỏ sự tồn tại của bản thân.<br>Giang Nguyên và Kỷ Dung ra đến cổng trường, những người khác lén lút đi theo, làm ra vẻ như có việc gì đó ở cửa, hai ba người đứng trò chuyện với nhau, nói chuyện là giả vờ hết, dỏng tai lên hóng hớt nghe trộm mới là sự thật.<br>Tống Di Thụy nhìn thấy Giang Nguyên ngược sáng đi về phía mình, đã rất lâu hắn không nhìn thấy Giang Nguyên, nhìn đắm đuối đến mức có vẻ hơi điên cuồng.<br>Giang Nguyên mím đôi môi mỏng, hình như gầy đi một chút, khuôn mặt góc cạnh hơn, dáng người thon dài thẳng tắp, lông mày nhíu lại, đôi mắt thon sắc bén, mái tóc cắt ngắn, khí chất trở nên sắc sảo hơn nhiều.<br>Nhìn thấy Giang Nguyên như vậy, Tống Di Thụy không khỏi rung động.<br><br>Giang Nguyên đã khác trước đây, nhưng dù thế nào vẫn khiến hắn không thể nào rời mắt.<br>Tống Di Thụy cảm thấy trong miệng đắng ngắt.<br><br>Ngày đó Cảnh Minh động d*c, hắn không rời đi ngay, giờ hắn đã đánh dấu Cảnh Minh, Cảnh Minh có thai rồi, hắn có muốn nghĩ gì cũng vô dụng...<br>Người này...!đã từng là của hắn.<br>Tống Di Thụy ôm ngực che lấy trái tim mình, đồng thời hắn cũng nhìn thấy Kỷ Dung sóng vai đứng cạnh Giang Nguyên đang nhìn về phía hắn.<br>Ngày hôm đó ở khách sạn, hắn đã nhìn thấy người này, trên thân mặc quân phục giống Giang Nguyên, cổ áo sơ mi trắng hơi hé mở, tay áo xắn lên giữa cẳng tay, lộ ra cơ bắp cường tráng và săn chắc, đường nét khuôn mặt đẹp trai như một tác phẩm nghệ thuật!<br>Người đàn ông sánh vai với Giang Nguyên cùng đi về phía hắn, trong lòng hắn dâng lên một cảm giác ghen tị khó tả!<br>Đúng.<br>Hắn ghen tị, người đàn ông này lấy tư cách gì mà đi cùng với Giang Nguyên?<br>Giang Nguyên rõ ràng là của hắn...<br>Giang Nguyên nặng nề nói: \"Anh, nói đi.\"<br>Tống Di Thụy nhìn Giang Nguyên: \"Giang Nguyên, xin lỗi em!\"<br>Giang Nguyên khẽ gật đầu, thì ra hắn đến để xin lỗi, xem ra cũng còn có chút lương tâm.<br><br>Giang Nguyên đang suy nghĩ lại thấy Tống Di Thụy tiếp tục nói.<br>Tống Di Thụy còn muốn giải thích chuyện ngày hôm đó, tuy rằng Giang Nguyên đã biết đầu đuôi, nhưng hắn vẫn muốn tự mình nói ra: \"Giang Nguyên, hôm đấy anh đến nhà em đưa bữa trưa cho Cảnh Minh, không ngờ gặp đúng lúc em ấy đến kỳ động d*c, pheromone của Omega là thuốc k1ch thích chí mạng với Alpha,...!Anh không ngờ là...!Anh vẫn luôn muốn ở bên...Em có thể tha thứ cho anh không? Tha thứ cho những sai lầm anh phạm phải...\".<br><br>"]