["<br>Hmm hồi mới đọc cũng thấy cay cú ông bố này lắm, nhưng về sau sẽ đỡ hơn nha mụi người.<br><br>Nhờ ơn phước nhân cách thần thánh của nguyên chủ đó chứ là bé Nguyên \"thám hiểm\" là bé tỉu chết queo cái mầm trà của thằng Thu luôn rồi.<br>---------<br>Kỷ Dung ngồi cạnh vừa nghe Giang Thiên Tắc nói, vừa gật như trống bỏi: Đúng đúng đúng chú nói chuẩn cmnl! thằng chó chết đó không xứng với Giang Nguyên!<br>Thật ra lúc chưa gặp mặt Tống Di Thụy, anh còn nghĩ mãi không biết hắn ta có ưu điểm đặc biệt gì khiến Giang Nguyên yêu thích.<br><br>Nhưng xem ra ngay cả bố của Giang Nguyên cũng chướng mắt Tống Di Thụy, hiển nhiên là tên này cậy mình lớn lên cùng Giang Nguyên, coi việc làm \"thanh mai trúc mã\" với Giang Nguyên như lợi thế, chứ không thì còn khuya Giang Nguyên mới vừa mắt một Alpha kém cỏi như thế.<br>Giang Nguyên:...<br>Hóa ra ban đầu Giang Thiên Tắc hoàn toàn không hài lòng với chồng chưa cưới Alpha của nguyên chủ, chỉ thấy nguyên chủ thích người ta nên mới đồng ý tránh ảnh hưởng tình cảm qua lại của hai nhà.<br>Chẳng trách, trong bữa tiệc chúc mừng hôm đó, nghe thấy có người thân hỏi chuyện kết hôn của cậu, Giang Thiên Tắc đã nhắc nhở Tống Di Thụy đừng làm gì khác thường, hóa ra là vì không hài lòng về Tống Di Thụy lúc đó.<br><br>Thêm chuyện Giang Nguyên thi đỗ trường Quân Đội Đệ Nhất, Giang Thiên Tắc không muốn có bất kỳ chuyện gì ảnh hưởng đến việc học hành của Giang Nguyên.<br>Mặc dù khả năng mang thai của Beta cực thấp, nhưng vẫn có xác xuất Beta ở với Alpha và có thai.<br><br>Giang Thiên Tắc rõ ràng là không ưng ý, nhưng nguyên chủ và Tống Di Thụy cũng chỉ mới nắm tay thôi, tình yêu trong sáng như nước.<br><br>Toàn thanh niên trẻ mười tám tuổi, vừa tốt nghiệp cấp ba biết gì đâu.<br>Nhưng bố của Thu Cảnh Minh thì...<br>Giang Nguyên nhìn bố mình, nhỏ giọng hỏi: \"Bố của Thu Cảnh Minh sao lại chết ạ?\"<br>Mặc dù lúc đó nguyên chủ mới tám tuổi, nhưng cậu ta vẫn nhớ rõ bố của Thu Cảnh Minh đúng là chết khi thực hiện một nhiệm vụ cùng Giang Thiên Tắc, chỉ không biết chi tiết thế nào.<br>Giang Thiên Tắc nghe con trai hỏi thì thở dài: \"Việc này bố cần nghiêm túc xin lỗi con, vì bố nói dối con.\"<br>\"Mặc dù đế quốc Rick và Liên Bang đã kết thúc chiến tranh, nhưng các quý tộc Rick vẫn chưa bao giờ từ bỏ tham vọng xâm chiếm lãnh thổ vũ trụ Liên Bang suốt bao năm qua.<br><br> <br>Trong thời gian này, một lượng lớn tội phạm chiến tranh trong cuộc chiến xâm lược của Rick đã bị bỏ tù tại các nhà tù Liên Bang.\"<br>\"Một trong những kẻ tội phạm này là thành viên của nhà Gallup đế quốc Rick.<br><br>Đồ Tể Basil cũng là thành viên gia tộc này.<br><br>Gia tộc Gallup là quý tộc hiếu chiến điển hình.<br><br>Trong mỗi trận chiến giữa Rick và Liên Bang đều có sự xuất hiện của bọn chúng.\"<br>Giang Nguyên gật đầu, cậu biết kẻ lúc trước muốn bắt cóc tàu Nữ Thần Vận Mệnh là Đồ Tể, sau này cậu cũng nghe thêm một số chuyện từ Kế Dương.<br>\"Vào thời điểm đó, trên toàn vũ trụ diễn ra tranh cãi nảy lửa về đãi ngộ của đám tù binh chiến tranh này.<br><br>Tòa án Vũ trụ chưa thể đưa ra phán quyết.<br><br>Mãi đến mười năm trước, chuyện này mới có được kết cục.<br><br>Đám tội phạm chiến tranh này đều bị xử bắn.<br><br>Việc xử tử tù binh Rick khiến cho đế quốc Rick rung động, thế nhưng phán quyết của Tòa đã ban xuống không thể thay đổi.<br><br>Đám người đứng đầu Rick quyết không cho phép việc xử tử, vì vậy, chúng điên cuồng tấn công những nhà tù chứa tội phạm trước khi diễn ra hành quyết.\"<br>\"Đơn vị của bố khi ấy chịu trách nhiệm đảm bảo hoàn thành nhiệm vụ hành quyết, vì vậy, hai bên xảy ra giao tranh ác liệt.<br><br>Trong trận chiến, chú Thu của con bị trúng đạn lạc và chết ngay lúc đó.<br><br>Cậu ấy rất dũng cảm, nhưng đó là nghĩa vụ và trách nhiệm của chú ấy.<br> <br><br>Chuyện chú ấy cứu bố chỉ là lời nói dối để con dễ dàng chấp nhận Cảnh Minh hơn thôi.\"<br>Nói đến đây, Giang Thiên Tắc thở dài.<br><br>Ông cũng không ngờ vì vậy mà Giang Nguyên vẫn luôn nhường nhịn và đối xử tốt với Thu Cảnh Minh.<br><br>Vì Thu Cảnh Minh chẳng làm nên chuyện gì xuất sắc ở nhà, vẫn là một đứa trẻ ngoan ngoãn nghe lời, xem như học hành cũng chăm chỉ, còn hơi nhõng nhẽo nũng nịu, nhưng ông là một Alpha, luôn thấy Omega làm nũng một tí không có vấn đề gì.<br>Chỉ là ông không ngờ Thu Cảnh Minh lớn lên lại cong vẹo như thế, thậm chí còn gây ra một mớ chuyện rối như bòng bong này.<br>Nói xong, Giang Thiên Tắc cụp mắt nhìn Giang Nguyên, trầm giọng nói: \"Con trai, bố xin lỗi.\"<br>Giang Nguyên xua tay, thực ra đó cũng không phải lỗi của Giang Thiên Tắc.<br><br>Bố của Thu Cảnh Minh đã theo Giang Thiên Tắc nhiều năm, hai người là đồng đội trong suốt chiến tranh với đế quốc Rick, cũng nhiều lần cứu mạng nhau.<br><br>Họ là đồng đội - bạn bè thân thiết lâu năm, sau khi bố của Thu Cảnh Minh qua đời, cậu ta trở thành đứa trẻ mồ côi, Giang Thiên Tắc nhận nuôi Thu Cảnh Minh là chuyện bình thường.<br>Điều duy nhất Giang Thiên Tắc có vẻ sai là vì ông đã nói dối nguyên chủ, dựa trên sự hiểu biết của Giang Nguyên về nguyên chủ sau khi kế thừa toàn bộ ký ức, nguyên chủ thừa xứng với bốn chữ \"tễ nguyệt phong quang\"*.<br>Giang Thiên Tắc nói thêm với Giang Nguyên vài câu: \"Việc Cảnh Minh dọn ra ngoài, bố sẽ nói chuyện với nó.\"<br>\"Vâng, bố.\" Giang Nguyên nhàn nhạt nói.<br>Giang Thiên Tắc nhìn vẻ mặt bình tĩnh của con trai, gật đầu và nói thêm vài câu nữa.<br><br>Lúc ông đang trò chuyện với Giang Nguyên, Kỷ Dung ngồi cạnh cứ nhấp nha nhấp nhổm muốn khoe ra khuôn mặt đẹp trai của mình nên chen chen ngó vào ống kính, lộ sự tồn tại của mình trước mặt Giang Thiên Tắc.<br>Giang Thiên Tắc nhìn Kỷ Dung: \"Giang Nguyên, người ngồi cạnh con là...\"<br>\"Cháu chào chú, cháu là bạn cùng lớp với Giang Nguyên, tên cháu là Kỷ Dung ạ!\"<br>Giang Thiên Tắc còn chưa dứt lời, Kỷ Dung ở bên cạnh đã nóng lòng trả lời tuốt tuột.<br><br>Giang Thiên Tắc nhìn Kỷ Dung mỉm cười: \"Ừ, chào cháu.<br><br>Hôm nay cảm ơn sự giúp đỡ của cháu.\"<br>Kỷ Dung lập tức nói: \"Chú, Giang Nguyên với cháu là bạn cùng lớp, tất nhiên phải giúp một tay rồi!\"<br>Giang Thiên Tắc nghe Kỷ Dung nói thì gật đầu hài lòng.<br><br>sau đó ông nhờ Kỷ Dung chăm sóc Giang Nguyên rồi ngắt máy liên lạc của Phương Thi, kết thúc cuộc gọi.<br>Nhìn thấy người ở cùng với Giang Nguyên, trong lòng ông hơi chùng xuống.<br><br>Sở dĩ ông hỏi Giang Nguyên người này là ai, bởi vì khuôn mặt cậu ta khiến ông có một cảm giác kỳ lạ.<br><br>Kỷ Dung này trông quen quen.<br><br>Lại thấy thanh niên kia cứ chăm chăm nhìn ông bằng ánh mắt như bị bỏ rơi, tha thiết như muốn nói \"Chú ơi chú nhìn cháu này, làm ơn hãy nói chuyện với cháu đi!\".<br>Kỷ Dung là bạn học của Giang Nguyên, chắc là sinh viên khoa Cơ GIáp.<br><br>Những người vào được khoa Cơ Giáp đều là những người xuất sắc nhất trong đám Alpha ưu tú, sao một đứa trẻ giỏi giang lại có thể tủi thân mong muốn được nói chuyện với ông thế được?<br>Giang Thiên Tắc đưa tay nhẹ nhàng vuốt v e lông mày, cười khẽ.<br><br>Chắc ông hơi buồn phiền vì mấy chuyện nực cười trong nhà dạo này nên nhìn nhầm rồi.<br>Trong khách sạn, Giang Nguyên và Giang Thiên Tắc nói chuyện xong, cậu đứng dậy chuẩn bị rời đi.<br>Kỷ Dung thấy Giang Nguyên đứng dậy thì lập tức theo sau, anh chạy lên hai bước đuổi kịp Giang Nguyên, hai người sóng vai cùng đi.<br>\"Giang Nguyên, giờ chúng ta làm gì?\" Kỷ Dung lặng lẽ quay sang nhìn Giang Nguyên, mím môi hỏi.<br><br>Không biết vì sao khi nói ra hai chữ \"chúng ta\", tim anh bỗng đập nhanh hơn một chút.<br>Giang Nguyên liếc Kỷ Dung: \"Về trường thôi.\"<br>Kỷ Dung: \"Cứ thế đi về à?\"<br>Giang Nguyên: \"Không về thì cậu định làm gì?\"<br> <br>Kỷ Dung: \"Đi uống, đi không?\"<br>Giang Nguyên: \"...\" Tui thật sự không cần mượn rượu giải sầu, hiểu khum hả! Đồ ngu!<br>Kỷ Dung: \"Tôi muốn đi, cậu đi cùng tôi!\"<br>Giang Nguyên thấy trời đã tối đen, đang định từ chối thì Kỷ Dung đã quàng tay qua vai kéo cậu đi về phía trước, hai người giống như anh em thân thiết kề vai bá cổ nhau vậy.<br>Kỷ Dung lén lút nhìn vẻ mặt Giang Nguyên: mím môi, khẽ chau mày, cố tình nhìn người đi đường chứ không nhìn anh, tỏ vẻ không muốn nói chuyện với anh tí nào.<br>Kỷ Dung đau lòng cho Giang Nguyên, quả nhiên, Giang Nguyên không hề cảm thấy thoải mái như vẻ ngoài.<br>Trong lòng Kỷ Dung chợt có chút áy náy, cảm thấy có lỗi với Giang Nguyên.<br><br>Lúc nãy nghe chuyện anh còn thấy may mắn làm sao, may là hai kẻ cặn bã AO kia quấn lấy nhau khiến tên Alpha rác rưởi tự bị đào thải, đúng là cảm ơn trời đất!<br>Anh cứ sợ mình sẽ không nhịn được mà trở thành bồ nhí Alpha á...<br>Tuy không biết tâm trạng thực sự của Giang Nguyên sẽ như thế nào, anh thậm chí còn hy vọng hai kẻ trong khách sạn kia cưới nhau, đánh dấu hoàn toàn luôn đi, từ nay về sau tránh xa Giang Nguyên ra!<br>Mặc dù quá trình hơi trắc trở một tí, dù sao Thu Cảnh Minh cũng là em trai Giang Nguyên, ờ, chính xác là em trai nuôi.<br>Vả lại lúc anh quàng tay lên vai Giang Nguyên, anh có chút ích kỷ nghĩ, giờ anh có thể chạm vào Giang Nguyên, cảm nhận nhiệt độ cơ thể của cậu ấy.<br><br>Trên mặt anh không có biểu tình gì khác với thường ngày, nhưng trái tim anh đang sống động nhảy tưng tưng vui sướng như những hạt đen trên bề mặt mặt trời.<br>Kỷ Dung anh sao lại là loại người này chứ.<br>Nếu Giang Nguyên biết được chắc chắn sẽ xa lánh anh.<br>Giang Nguyên theo Kỷ Dung vào quán bar phía trên khách sạn, suốt đường đi cậu ngậm miệng không nói chuyện vì mùi pheromone của Kỷ Dung vây kín xung quanh.<br>Nếu là bình thường anh đã mắng Kỷ Dung một trận rồi...<br>Nhưng hôm nay Kỷ Dung đã cống hiến cả sức người lẫn sức của, Giang Nguyên không thể lấy lí do mùi pheromone của Kỷ Dung khó ngửi, bảo Kỷ Dung bình tĩnh rồi quay về tắm đi được.<br>Kỷ Dung làm thế này cũng là vì lo cậu ở một mình sẽ buồn, muốn làm cậu phân tâm, mặc dù không cần thiết, nhưng Giang Nguyên vẫn thấy rất ấm lòng.<br>Ấn tượng gặp nhau ban đầu hơi tồi tí nhưng Kỷ Dung đúng là một người bạn tốt.<br>Ở những thời điểm quan trọng như hôm nay, người bạn này cực kỳ đáng tin cậy!<br>Vấn đề duy nhất là cậu cứ ngửi thấy mùi pheromone của Kỷ Dung quanh quẩn trên chóp mũi lại thấy cả người khó chịu.<br>Kỷ Dung lại còn đang bá cổ cậu, mùi pheromone bao phủ toàn thân, Giang Nguyên thấy tê cả da đầu.<br>- ---------<br>Lùm má chương sau lại dài quá thể quá đáng xin phép mai chỉ đăng 1 chương thui nhớ..<br><br>"]