["<br>Vì sao?<br>...<br>Thu Cảnh Minh mơ mơ màng màng, trong đầu đặc quánh như hồ.<br><br>Ngửi thấy mùi pheromone Alpha trong không khí, khuôn mặt đỏ bừng nhìn về phía Giang Nguyên biến mất.<br>Cạch.<br>Cánh cửa đóng lại, trong phòng, mùi pheromone Omega càng ngày càng nồng nặc.<br><br>Bị ảnh hưởng bởi pheromone, Tống Di Thuy đưa tay chạm vào thân thể nõn nà của thiếu niên, không để ý vẻ mặt khác thường của người trong lòng.<br>Dưới ảnh hưởng của pheromone, hơi thở hai người quấn quýt lấy nhau.<br>Giang Nguyên rời khỏi phòng, đóng cửa lại, cuối cùng cũng thở phào một cái.<br><br>Hai người này ở bên nhau đúng là hơi ngoài dự kiến của cậu, đây đúng là bất hạnh của nguyên chủ, nhưng với kẻ đã chiếm giữ thân xác này là cậu, thì lại là chuyện vui nổ trời.<br>Giang Nguyên lặng lẽ thở dài, pheromone đúng là có thể biến nhân loại thành thứ dã thú không thể khống chế.<br><br>Lúc nãy vội vã kéo Thu Cảnh Minh tránh xa khỏi đám Alpha kia, giờ Marin với Adelman vẫn đang phải ở dưới giúp bọn họ thu dọn tàn cuộc.<br>Giang Nguyên đau khổ xoa lông mày.<br><br>Dọc đường lên phòng, cậu với Kỷ Dung đánh ngã không dưới hai mươi Alpha.<br><br>Tuy ra đòn khá là cân nhắc sức lực, nhưng vì vấn đề nằm ở Thu Cảnh Minh, cậu vẫn phải đi xuống xin lỗi mấy Alpha vừa bị đánh.<br>Giang Nguyên nhẹ nhàng đóng lại cánh cửa ngoài cùng của căn phòng, sau đó bước ra ngoài.<br>Kỷ Dung đang đứng dựa vào khung cửa nhìn Giang Nguyên.<br>Ngoại hình Giang Nguyên được thừa hưởng toàn bộ nét đẹp nhất của cả bố A lẫn mẹ O.<br><br>Cậu khuôn mặt đẹp trai dáng người tuấn tú, ngũ quan đẹp đẽ tinh xảo.<br><br>Mặc dù cậu đang cau mày vẻ khổ sở, Kỷ Dung vẫn thấy cậu đẹp trai chết đi được!<br>Kỷ Dung cũng không hiểu nổi tại sao những Alpha như Tống Di Thụy lại có thể bị pheromone mê muội mà phát sinh quan hệ với Thu Cảnh Minh.<br>Cũng chỉ là pheromone thôi mà?<br>Chỉ cần nhẫn nhịn chịu đựng thì sẽ không sao.<br>Vừa rồi chẳng phải anh không hề hấn gì khi đứng trước pheromone Omega hay sao?<br>Kỷ Dung thầm mỉa trong bụng, hoàn toàn quên béng mất mấy ngày trước còn có ai đó không thể khống chế được pheromone của mình trước Giang Nguyên ó!<br>Giang Nguyên vừa ra khỏi phòng, nhìn thấy Kỷ Dung đang dựa vào tường, một chân cong lại, một chân duỗi thẳng, mím môi nhìn cậu.<br><br>Giang Nguyên nhìn thẳng vào mắt Kỷ Dung hỏi: \"Nhìn tôi làm gì?\"<br>Kỷ Dung bước lên hai bước ngắn, lông mày nhíu lại: \"Cậu không sao chứ?\"<br>Giang Nguyên: \"Tôi không sao.\"<br>Kỷ Dung im lặng nhìn Giang Nguyên, trong lòng rõ ràng đang rất lo lắng.<br>\"Mục An và Kế Dương đâu rồi?\" Giang Nguyên quẹt tay lên trán lau mồ hôi, tùy ý hỏi.<br>Kỷ Dung: \"Bọn họ xuống dưới sảnh rồi.<br><br>Mấy thằng Alpha mình vừa đánh đang làm loạn dưới đó.\"<br>Giang Nguyên:...<br>Giang Nguyên dùng mu bàn tay vỗ trán, nhún vai nói: \"Phiền thật đấy.<br><br>Đi thôi, chúng ta xuống xem đã.\"<br>Kỷ Dung: \"...Cậu thật sự không sao chứ?\"<br>Giang Nguyên: \"Thật.\"<br>Kỷ Dung theo Giang Nguyên xuống sảnh, ngơ ngác nhìn khuôn mặt góc cạnh của Giang Nguyên.<br><br>Nửa khuôn mặt Giang Nguyên nằm trong góc tối, đèn thang máy không chiếu sáng được, vẻ mặt anh có chút lo lắng.<br> <br><br>Giang Nguyên còn không có thời gian để mà bi thương, vừa phải đẩy bạn trai Alpha của mình lên giường của em trai nuôi, giờ lại còn phải xuống dưới giải quyết rắc rối do hai người đó gây ra nữa.<br>Kỷ Dung nghĩ đến đây đột nhiên muốn ôm lấy Giang Nguyên, thế nhưng tay anh vừa đưa ra sắp chạm vào Giang Nguyên thì đinh một tiếng, thang máy đã mở cửa.<br>Giang Nguyên bước ra, người nghiêng về phía trước, hô lên với Kỷ Dung ở phía sau: \"Kỷ Dung, ra ngoài nhanh nào!\"<br>Kỷ Dung rút phắt tay lại, nhanh chóng bước theo Giang Nguyên, hai người tiến vào đại sảnh.<br>Adelman và Marin đang giúp họ giải quyết chuyện ở dưới sảnh.<br><br>Cùng sự trợ giúp của các nhân viên trong khách sạn, hầu hết các Alpha đều không bị thương nặng, Giang Nguyên và mọi người cũng chỉ cố gắng ngăn cản để tình hình không tồi tệ hơn thôi chứ không có ý định tấn công.<br><br>Bởi vì sự cố xảy ra trong khách sạn, khách sạn cũng hứa sẽ bồi thường các chi phí y tế, bọn họ rời đi dưới sự thuyết phục của Adelman và Marin.<br><br>Giờ chỉ còn lại ba người trong sảnh nhất định không chịu đi.<br>Giang Nguyên nhìn Adelman và Marin với vẻ biết ơn.<br><br>Cậu nói lời cảm ơn ngay khi bước tới.<br><br>Cả hai người họ đều vẫy tay tỏ vẻ không cần khách sáo.<br>Bạn bè Omega của Mục An đều đã đi trước, bọn họ rời đi ngay từ khi mọi người còn đang đợi ở tầng dưới.<br><br>Dù sao thì khách sạn có rất nhiều Alpha, khiến bọn họ sợ hãi.<br>Lúc này, Mục An đang nói chuyện với ai đó bằng máy liên lạc, dường như đang hỏi han điều gì...<br>Giang Nguyên muốn nói cảm ơn Mục An, nhưng thấy anh vẫn đang bận điện thoại thì không quấy rầy.<br><br>Cậu xoay người đi về phía ba người đang đôi co với quản lý khách sạn.<br>Ba người kia thấy Giang Nguyên tiến lại gần thì không nói chuyện với quản lý nữa.<br>Giang Nguyên vừa bước tới đã nói lời xin lỗi với cả ba người.<br>Hai vị Alpha nhìn thấy cậu là mắng Giang Nguyên xơi xơi, ngoại trừ chi phí chữa trị, Giang Nguyên còn phải bồi thường cho họ 5000 đồng.<br>Giang Nguyên nghĩ một lát, thấy tài khoản còn đủ tiền thì chuyển tiền bồi thường cho hai Alpha phiền phức này rồi đuổi khéo họ đi luôn.<br>Sau khi chuyển tiền cho hai người kia xong, Giang Nguyên ngẩng đầu nhìn người thứ ba vẫn đang đứng trong sảnh, nhẹ giọng nói: \"Hãy mở máy liên lạc của anh, để tôi chuyển tiền bồi thường.\" <br>Vừa nói chuyện, Giang Nguyên vừa để ý thấy người đàn ông này thấp hơn chiều cao trung bình của các Alpha khác khoảng nửa cái đầu, không giống đám Alpha cao lớn, anh ta có dáng người mảnh khảnh giống như Omega vậy.<br>Người đàn ông lịch lãm này khoảng 30 tuổi, đeo một cặp kính gọng vàng trên sống mũi, ăn mặc chỉnh tề, rõ ràng chính là tầng lớp thượng lưu trong xã hội, khuyết điểm duy nhất chính là vết bầm ở khóe miệng anh ạ.<br>Người đàn ông lịch lãm nghe thấy câu nói của Giang Nguyên, lông mày nhíu lại, giọng nói trầm xuống, xua tay: \"Tôi không đến để bắt đền cậu, tôi không phải Alpha.\"<br>Giang Nguyên: \"Thế thì...\"<br>Người đàn ông dùng tay đẩy gọng kính trên sống mũi rồi hỏi: \"Omega động d*c kia là em trai cậu à?\"<br>Giang Nguyên: \"Ừ.<br>Người đàn ông: \"Sao nhà cậu lại để một Omega động d*c đi ra ngoài thế hả? Cậu có biết tình huống lúc nãy nguy hiểm đến mức nào không?\"<br>Giang Nguyên không giải thích nhiều, chỉ nhỏ giọng xin lỗi.<br>Người đàn ông nghe thấy lời xin lỗi của Giang Nguyên, mím môi lại thành đường thẳng, căm giận nói: \"Cậu có biết đã có bao nhiêu người phải nỗ lực cả đời mới có thể khiến Omega được phép rời khỏi nhà bước chân ra xã hội không?\"<br>\"Trong xã hội này, vẫn còn rất nhiều Alpha chủ nghĩa cực đ0an luôn yêu cầu Omega không được ra đường nữa.<br><br>Nếu như hôm nay bọn họ biết mà làm to chuyện này, nhất định sẽ lấy đây làm cái cớ để chỉ trích, bắt Omega phải ở yên trong nhà, an vị làm cỗ máy sinh đẻ cho họ!\"<br>Giang Nguyên:...<br>Vẻ mặt người đàn ông rất nghiêm túc, rõ là vô cùng tức giận vì chuyện xảy ra ngày hôm nay, giọng nói cũng nghiêm trọng hơn.<br><br>Kỷ Dung không chịu nổi nữa, anh bước tới, hạ giọng giải thích toàn bộ câu chuyện.<br><br>Người đàn ông giống như bị mèo cào một cái, nhanh chóng né xa Kỷ Dung.<br>Nhìn động tác và vẻ mặt này của anh ta, Giang Nguyên khẳng định ngay người đàn ông này là một Omega.<br>Nghe giải thích xong, vẻ mặt đối phương rốt cuộc cũng khá hơn.<br><br>Anh ta cố dặn dò Giang Nguyên phải để Omega trong nhà tiêm một mũi thuốc ức chế, sau đó mới yên tâm rời đi.<br>Sau khi giải quyết xong đám người này, Giang Nguyên lại bị quản lý khách sạn kéo sang nói chuyện, báo với cậu mọi khoản bồi thường Kỷ Dung đã thanh toán rồi.<br> <br>Giải quyết xong đâu vào đấy, Kỷ Dung mới có thời gian hít thở một tí: \"Cuối cùng cũng ổn.<br><br>Kỷ Dung, khi nào tôi báo bố mẹ xong sẽ chuyển tiền trả cậu.\"<br>Kỷ Dung chuyển xong tiền bồi thường cho khách sạn, vẫy tay với cậu: \"Không cần gấp.\"<br>Giang Nguyên: \"Cảm ơn cậu.<br><br>May hôm nay có các cậu ở đây.\"<br>Mọi chuyện cuối cùng cũng được giải quyết ổn thỏa, Marin và Adelman đứng cạnh lau mồ hôi vã trên trán rồi thở ra, đợi Mục An gọi điện thoại xong.<br><br>Marin ngẩng đầu lên nháy mắt hỏi: \"Kỷ Dung này, lúc nãy bọn cậu đưa em trai Giang Nguyên lên phòng, tôi thấy hình như cậu không bị pheromone ảnh hưởng chút nào đúng không?\"<br>Kỷ Dung: \"Tôi đã tập luyện để kháng lại pheromone Omega.\"<br>Nghe thấy Kỷ Dung nói, Giang Nguyên quay đầu lại nhìn anh, trong lòng tự hỏi tại sao Kỷ Dung lại muốn tham gia huấn luyện \"không giống người\" này.<br><br>Pheromone Omega chính là thứ thuốc kích d*c chí mạng với Alpha, không biết Kỷ Dung đã phải luyện tập bao nhiêu lâu mà trong tình huống lúc nãy trông anh vẫn bình tĩnh thong dong như không vậy.<br>Người khác có thể không biết, chứ Giang Nguyên đã tận mắt thấy Kỷ Dung đưa Thu Cảnh Minh về tận trong phòng đấy!<br>Lời mời gọi của Omega, Alpha bình thường đỡ làm sao được!<br>Marin lẩm bẩm: \"Chẳng trách nào, tôi đây vừa ngửi thấy tí mùi là toàn thân khó chịu như sắp nổ tung.<br><br>May mà tôi chạy nhanh, nếu không hôm nay chắc tôi cũng góp mặt trong số các Alpha bị đánh mất.\"<br>Trong lúc mấy người đang trò chuyện, Mục An vẫn nhỏ giọng nói với người ở đầu dây bên kia.<br><br>Sau khi cúp máy, vẻ mặt anh trở nên kỳ lạ.<br>\"Ổn không anh?\" Giang Nguyên thấy Mục An cúp điện thoại thì tiến đến: \"Hôm nay cảm ơn anh nhiều!\"<br>Mục An lắc đầu, nhìn Giang Nguyên muốn nói lại thôi.<br>Sau đó dưới sự đùn đẩy của Marin, Adelman vinh dự lãnh trách nhiệm đưa Mục An về trường, khỏi nói cậu ta cảm thấy vui mừng đến mức nào, cuộc đời này đẹp biết bao!<br>Mục An đang định rời đi cùng Adelman, vừa bước được hai bước, đột nhiên anh lại quay về phía Giang Nguyên và những người còn lại.<br>\"Giang Nguyên!\"<br>Giang Nguyên bị Mục An gọi, kinh ngạc quay lại nhìn: \"Còn, còn chuyện gì sao?\"<br>Mục An do dự một chút, hít sâu một hơi rồi nói: \"Giang Nguyên, anh vừa gọi điện cho một người bạn học y, anh nghĩ có một chuyện em cần biết!\"<br>Giang Nguyên: \"?\"<br>Mục An là một Omega tỉ mỉ đến từng đường tơ kẽ tóc, anh cũng từng bị cắm sừng nữa, vì vậy, anh để ý đến nhiều chuyện hơn so với đám Alpha và Beta bối rối trước tình huống diễn ra ngày hôm nay.<br><br>Vốn là sau đó không có chuyện gì, anh cũng cảm thấy ổn ổn, tự nhiên lại nghĩ đến một vài điều bất thường nên mới gọi điện cho bạn bè xin lời khuyên đồng thời xác nhận lại suy nghĩ của mình.<br>Mục An hít sâu một hơi, tuy lời anh sắp nói rất đau lòng, nhưng anh hiểu cảm giác bị lừa gạt là như thế nào.<br><br>Nhìn Giang Nguyên bận rộn trước sau để giải quyết mớ hỗn độn do hai người kia gây ra, anh càng thấy bất công hơn với Giang Nguyên, không muốn cậu bị cắm sừng mà không hiểu rõ đầu đuôi, ngọn ngành câu chuyện.<br>Dù có bị cắm sừng cũng không thể bị lừa quay mòng mòng được!<br>Cứ nghĩ đến hai kẻ AO mèo mả gà đồng còn đang ch1ch nhau trên phòng khách sạn do chính Giang Nguyên đặt giùm là Mục An lại thấy sôi máu hộ Giang Nguyên.<br><br>Đều là phận kẻ bị cắm sừng, bầu đành thương lấy bí thôi.<br>Giang Nguyên cụp mắt nhìn Mục An, chờ Mục An lên tiếng.<br>Mục An hít sâu, nói: \"Sau khi Omega trưởng thành hoàn toàn, mỗi tháng sẽ có một kỳ động d*c.<br><br>Tuổi trưởng thành của Omega thường được xác định khi đúng mười tám, chênh lệch múi giờ không đáng kể.\"<br>Giang Nguyên gật đầu, cái này cậu biết, kiến thức đều được ghi lại trong đầu nguyên chủ.<br>\"Lần động d*c đầu tiên của Omega năm 18 tuổi được gọi là \"tình đầu\".<br><br>Khi cơ thể bắt đầu tỏa ra mùi pheromone ở mức độ nhẹ, chỉ cần tiêm một mũi thuốc ức chế là Omega sẽ không động d*c.<br><br>Tất nhiên là loại trừ những Omega không sử dụng thuốc ức chế đúng cách nên lần đầu vẫn có khả năng động d*c.\"<br><br>\"Em trai em vừa nói là nó đã ngủ với Tống Di Thụy vì nó động d*c và đã có thai.<br><br>Thế nhưng Omega có thai không thể nào động d*c tiếp trong thai kỳ!\"<br>Giang Nguyên: \"...\"<br>Mục An liếc nhìn Giang Nguyên, thấy Giang Nguyên không có biểu hiện gì tiêu cực liền tiếp tục nói: \"Vấn đề là bây giờ dù không xác định được có đúng em trai em đã mang thai chưa, thì Giang Nguyên à, sừng của em xác định lại dài ra tí rồi...\"<br>Giang Nguyên: \"?\"<br>Mục An tiếp tục bóc tách, tiếp tục phân tích: \"Hôm nay em trai em tự dưng động điều này có nghĩa là sự việc có thể hoàn toàn không diễn ra như những gì cậu ta nói, thằng cặn bã kia không ngủ với em trai em khi nó đến kỳ động d*c.<br><br>Động d*c thường kéo dài khoảng ba ngày cơ! Hai tên này chắc chắn đã dan díu trước khi em trai em động d*c!\"<br>\"Về phần đứa trẻ, anh đoán là họ sợ em không đồng ý chia tay nên bịa ra!\"<br>\"Ừm...! tất nhiên không thể loại trừ việc em trai em đã có bầu trước lần động d*c đầu tiên, khiến nội tiết tố trong cơ thể rối loạn bất thường...\"<br>Cuối cùng, Mục An suy nghĩ một chút rồi nói thêm.<br><br>Anh là Omega, biết rõ trạng thái s1nh lý của Omega hơn đám Alpha và Beta, hơn nữa anh còn tham khảo ý kiến từ bạn bè học ý, dựa vào đó suy ra một số vấn đề dựa trên những chi tiết nhỏ.<br>\"Cái đệch!\" Hai Alpha Marin và Adelman trông như chết đứng luôn vậy! Dù bọn họ có ngửi thấy mùi pheromone tỏa ra từ cơ thể Thu Cảnh Minh hơi kỳ lạ, nhưng cũng chẳng nghĩ được nhiều đến thế!<br>Quả nhiên chỉ có Omega mới hiểu được Omega.<br><br>Sau khi nghe Mục An phân tích, Giang Nguyên chợt nhận ra \"cái sừng\" này tuyệt đối không phải phóng đại, cậu cũng suy nghĩ đến một vấn đề rất nghiêm trọng.<br>Rốt cuộc hai kẻ này đã qua lại từ khi nào?<br>Là sau khi anh đi Tống Di Thụy mới bị t*ng trùng lên não làm ra, hay là từ trước khi anh xuyên đến, hai kẻ này đã cắm chiếc sừng to tổ bố lên đầu nguyên chủ rồi?<br>F*ck!<br>Giang Nguyên nghĩ đến việc trước đó cậu đoán nguyên nhân cái chết của nguyên chủ thế nào, trong lòng không khỏi cảm thấy có lỗi với nguyên chủ.<br><br>Nguyên chủ đối với thằng rác rưởi như Tống Di Thụy một lòng sắt son dâng hiến như thế nào, Giang Nguyên có thể liệt kê đến một trăm chuyện trong trí nhớ nguyên chủ để chứng minh.<br><br>Cậu ta cũng đối xử tốt với đứa em trai nuôi Thu Cảnh Minh tương đương hoặc hơn cả hầu hết những cặp anh em trên đời này, trong khi nguyên chủ chỉ lớn hơn Thu Cảnh Minh có một tháng tuổi thôi!<br>Mặc dù cậu thích cái sừng này, muốn thoát khỏi thằng chồng chưa cưới Alpha Tống Di Thụy càng sớm càng tốt, nhưng điều này không có nghĩa là cậu có thể trơ mắt nhìn hai tên chó má AO này cắm sừng lên đầu nguyên chủ.<br><br>Nếu như không phải cậu đã xuyên đến, trái tim đổi chủ rồi, nguyên chủ giờ này sẽ đau buồn đến mức nào?<br>Nghĩ đến việc hai kẻ này còn bịa chuyện có co để đuổi nguyên chủ đi, Giang Nguyên lập tức nổi giận, thứ chó má gì không biết!<br>\"Đù má, tui đã bảo từ lần trước ở trên tàu, thấy cậu gọi điện thoại với hai tên này, tui đã bảo có gì đó sai sai mà!\" Kế Dương nói xong chợt nhận ra mình lên tiếng không đúng lúc chút nào.<br><br>Cậu ngượng ngùng lấy tay vỗ vào miệng, ý là tự trách mình vì nói bậy.<br>Thấy Giang Nguyên im lặng, Mục An quay đầu nhìn Adelman cầu cứu.<br>Adelman gãi đầu, tay vỗ vỗ vai Giang Nguyên, an ủi cậu: \"Giang Nguyên, đừng giận nhé, Mục An không có ý gì xấu, bọn tôi chỉ không muốn ông bị hai kẻ kia đùa bỡn trong lòng bàn tay.\"<br>Giang Nguyên gật đầu, nghiêm túc nhìn Mục An, nói \"Cảm ơn\" anh một cách chân thành.<br>Marin và Kế Dương cũng an ủi Giang Nguyên.<br><br>Giang Nguyên không thấy buồn phiền gì, chỉ cảm thấy không đáng thay cho nguyên chủ.<br><br>Nếu chỉ vì động d*c dẫn đến chuyện này, cậu có thể yên tâm thay mặt nguyên chủ giải quyết.<br><br>Nhưng bị phản bội kiểu này khiến cậu phẫn nộ, tiếc thay cho tấm chân tình của nguyên chủ.<br>Giang Nguyên im lặng, cuối cùng Mục An lên tiếng, anh gãi đầu nhỏ giọng nói: \"Giang Nguyên, cũng muộn rồi, anh về trước đây.<br><br>Đừng buồn quá, có chuyện gì thì nói cho anh biết, anh có thể phân tích cho...\"<br>Mục An định nói \"vì anh có kinh nghiệm\", nhưng anh cảm thấy bị cắm sừng không phải là điều gì vẻ vang cho lắm...!Sau khi tạm biệt xong, Adelman lập tức kéo Mục An đi, đưa anh về trường.<br>Giang Nguyên ngồi xuống ghế chờ trong sảnh khách sạn, cầm máy liên lạc định gọi về hỏi Phương Thi và Giang Thiên Tắc xác nhận chuyện Thu Cảnh Minh mang thai.<br><br>Kế Dương và Marin thấy thế thì chào tạm biệt và đi về trước, cùng Mục An với Adelman bước ra khỏi khách sạn.<br>Người duy nhất còn ở lại là Kỷ Dung, vẫn luôn im lặng ở bên cạnh Giang Nguyên.<br><br>Kỷ Dung đút tay vào túi quần, bước tới ngồi cạnh Giang Nguyên, ngả người ra sau.<br><br>Hai chân thon dài gác chồng lên nhau, giống như một bức tượng tạc tuyệt đẹp đặt cạnh Giang Nguyên, yên lặng ở bên nhìn cậu, chờ đợi cậu.<br>Gương mặt Kỷ Dung hoàn hảo như một tác phẩm nghệ thuật.<br><br>Trong lúc Giang Nguyên đang bấm máy liên lạc, anh ngồi bên cạnh nhỏ giọng nói chuyện: \"Tôi thấy Mục An nói đúng đấy, chỉ cần Alpha không suy nghĩ chỉ bằng nửa người dưới thì trong khoảng thời gian ngắn tiếp xúc với pheromone Omega nhả ra khi động d*c hoàn toàn có khả năng kháng cự lại và rời đi kịp thời...\"<br>Vừa nói, Kỷ Dung vừa âm thầm quan sát gương mặt Giang Nguyên.<br><br> <br>Giang Nguyên nghe thấy Kỷ Dung nói thế, chân mày cậu càng cau lại sâu hơn.<br>Điện thoại có người nghe, trên màn hình hiện lên một Omega nữ có vẻ ngoài mềm mại, thanh nhã và xinh đẹp.<br><br>Dù hiện giờ khuôn mặt người phụ nữ trông hốc hác và mệt mỏi, nhưng vẫn không che giấu được vẻ đẹp của cô, một vẻ đẹp đầy trí tuệ từ trong ra ngoài.<br>Kỷ Dung hạ tầm mắt xuống, Giang Nguyên trông không giống mẹ lắm.<br>Giang Nguyên nhìn thấy mẹ trong máy liên lạc, nhỏ giọng gọi: \"Mẹ ơi.\" Cậu thấy ánh mặt mẹ ở đầu dây bên kia nhìn anh đong đầy nỗi lo lắng.<br>\"Bé Nguyên...\" Phương Thi thấy đau đầu khi nghĩ đến Thu Cảnh Minh và Tống Di Thụy.<br><br>Cô tính thời gian, thấy Thu Cảnh Minh đã đến Trái Đất rồi.<br><br>Đột nhiên lại nhận được cuộc gọi từ Giang Nguyên, cô đã phải đắn đo rất lâu mới bắt máy.<br>Giang Nguyên hơi lo lắng khi thấy vẻ mặt Phương Thi không được tốt lắm: \"Mẹ ơi, mẹ không sao chứ? Trông mẹ có vẻ rất mệt.\"<br>\"Mẹ không sao, chắc do dạo này mẹ ngủ không ngon.\" Phương Thi lắc đầu, đôi mắt xinh đẹp nhìn vào Giang Nguyên, giọng cô nhẹ nhàng vang lên: \"Bé Nguyên, Cảnh, Cảnh Minh có đến tìm con không?\"<br>Giang Nguyên gật đầu: \"Đến rồi ạ.\"<br>Giang Nguyên cũng không muốn Phương Thi khó chịu, cậu không đề cập đến chuyện khó nói mà Tống Di Thụy và Thu Cảnh Minh đang làm trong khách sạn, chỉ nhỏ giọng hỏi: \"Mẹ ơi, chuyện Thu Cảnh Minh và Tống Di Thụy con đều biết rồi.<br><br>Giờ con chỉ muốn biết cái thai của Thu Cảnh Minh là thật hay giả ạ?\"<br>Phương Thi gật đầu: \"Là thật.<br><br>Mẹ đã đích thân đưa Cảnh Minh đi viện khám và lấy báo cáo kiểm tra.\"<br>Giang Nguyên khẽ gật đầu, xem ra đúng là có bầu chứ không gạt cậu: \"Chú Tống cũng biết chuyện rồi đúng không ạ?\"<br>\"...Ừ\" Phương Thi hơi lo lắng.<br><br>Tâm trạng của con trai cô giờ trông có vẻ khá ổn định, nhưng là một người mẹ, làm sao cô không lo lắng cho được? Mấy ngày nay cô không thể nào ngủ được, cũng không tập trung nổi vào công việc.<br><br>Hai ngày gần đây cô còn xin nghỉ phép ở nhà để nghỉ ngơi luôn.<br><br>\"Mọi người đều biết rồi, bé Nguyên, dù con có quyết định thế nào mẹ cũng ủng hộ con!\"<br>Giang Nguyên cảm thấy ấm lòng: \"Con cảm ơn mẹ! Con sẽ bàn lại với bố xem chuyện này xử lí thế nào, mẹ không cần lo lắng đâu, con không sao.\"<br>Phương Thi nghĩ rằng cậu cố tình nói thế để mình yên lòng, càng lo hơn: \"Nhưng...\"<br>Giang Thiên Tắc cũng đang ở nhà, ông nhẹ nhàng vỗ về bờ vai vợ, thủ thỉ: \"Mấy hôm nay em ngủ không ngon rồi, em cứ đi nghỉ ngơi thật tốt, để anh nói chuyện với Giang Nguyên.\"<br>\"Chồng ơi...\" Phương Thi do dự, dùng giọng ôn hòa nhất nói: \"Mặc dù chuyện này là ngoài ý muốn, em không cần biết anh nghĩ thế nào, nhưng có người dám làm con trai em tổn thương thì em sẽ tống cổ hết mặc kệ là ai đấy!\"<br>\"Anh biết.\" Giang Thiên Tắc mỉm cười hiền lành, đưa Phương Thi về phòng rồi mới quay lại nói chuyện cùng Giang Nguyên.<br>Giang Thiên Tắc cao gầy, lông mày sâu, đôi mắt nhìn vào người đối diện sâu như không thấy đáy, rất khó đoán được ông đang nghĩ gì.<br><br>Giang Thiên Tắc cởi quân phục, hỏi con trai Giang Nguyên: \"Việc này con định xử lý thế nào?\"<br>Giang Nguyên nhìn Giang Thiên Tắc, suy nghĩ một lát rồi nói hết chuyện vừa xảy ra cho ông nghe, đồng thời nói cho ông những điều mà Mục An đã phân tích.<br>Nghe vậy, Giang Thiên Tắc cau mày nói: \"Hóa ra là thế...\"<br>Giang Nguyên gật đầu, thật ra cậu hơi lo Giang Thiên Tắc sẽ nể mặt bố của Thu Cảnh Minh lại bắt cậu nhịn xuống, cậu nói dứt khoát: \"Bố với chú Tống là bạn tốt, con không muốn làm chú Tống khó xử.<br><br>Nhưng bọn họ để xảy ra chuyện này, con tuyệt đối không tha thứ! Từ hôm nay trở đi, con không muốn nhìn thấy Thu Cảnh Minh trong nhà mình nữa!\"<br>Đáng ngạc nhiên là Giang Thiên Tắc cũng không phản đối, ông chỉ gật đầu nói: \"Được.<br><br>Bố sẽ bảo Thu Cảnh Minh dọn ra ngoài.\"<br>Giang Nguyên sửng sốt nói: \"Con cứ nghĩ là bố...\"<br>Giang Thiên Tắc cười lạnh: \"Anh nghĩ bố sẽ phản đối à?\"<br>\"Không, Giang Nguyên, hôm nay bố đã thấu đáo nhận ra một điều, ngay từ đầu bố đã làm sai rồi.<br><br>Mấy năm nay, bố vẫn biết con luôn phải nhường nhịn Thu Cảnh Minh rất nhiều.\"<br>\"Lúc trước bố nói với con là bố của Thu Cảnh Minh đã chết vì cứu bố, đó là nói dối.<br><br>Bố chỉnh mong con không oán hận vì Thu Cảnh Minh xuất hiện trong nhà mình, đứa trẻ ấy đã mất đi cả gia đình.<br><br>Bố cảm thấy thương tiếc cho nó, nhưng bố cũng chưa bao giờ nghĩ đến việc con trai của bố phải chịu sự bất công.\"<br>\"Bố chưa bao giờ ngờ đến vì lí do đó mà con luôn nhường nhịn những điều vô lý từ thằng bé.\"<br>\"Về phần Tống Di Thụy, nói thật,...Nếu không phải con thích nó cùng việc nể mặt bố nó, từ đầu bố đã coi thường nó!\"<br>\"Nó, không xứng với con trai ta!\"<br>- ------------<br>Lại một chương siêu dài, hận tác giả =((((.<br><br>"]