["<br>Kỷ Dung thầm khinh bỉ Arlos, nhưng lại an ủi Giang Nguyên: \"Tôi nghĩ là cậu hiểu lầm rồi.<br><br>Chắc cậu ta bị hướng nội chứ không phải sợ cậu đâu.<br><br>Lúc nói chuyện với tôi, cậu ta cũng thế mà.\"<br>\"Thế ư?\" Giang Nguyên ngạc nhiên một lúc.<br>Kỷ Dung gật đầu, còn làm mẫu nhìn chằm chằm Arlos đang ngồi ở hàng ghế sau.<br><br>Ánh mắt Arlos nhìn Kỷ Dung giống hệt như khi bắt gặp Giang Nguyên, vẻ mặt cũng cứng nhắc như thế.<br>Bởi vì vừa thấy vẻ mặt Kỷ Dung, cậu ta nhớ ngay đến những lời Kỷ Dung nói với mình.<br>Thấy Arlos cũng tránh Kỷ Dung như tránh mình, Giang Nguyên chợt nhận ra, không phải vì yêu cầu kỳ cục của cậu khiến Arlos hiểu lầm, mà là do tính cách cậu ta như vậy.<br><br>Cậu còn muốn giải thích lại lần nữa với Arlos, dù sao thì cũng sắp học cùng nhau tận bốn năm nữa.<br><br>Xem ra bây giờ có vẻ không cần nữa rồi.<br>Cậu và Arlos không quen biết nhau, chỉ có một lần tiếp xúc ngày hôm đó, Giang Nguyên cười cười: \"Có vẻ tính cậu ấy khá là hướng nội.\"<br>\"Ừ!\" Kỷ Dung chân thành nhìn Giang Nguyên, thấy Giang Nguyên tin lời xà lơ của mình không hiểu sao anh thấy vui vẻ ghê.<br>Sau giờ học, mấy người họ cùng nhau đi ăn, sau đó tham dự tiết vật lý đầu tiên vào buổi chiều.<br>Vật lý không phải môn học quan trọng nhất của Kỷ Dung và Giang Nguyên, nhưng với chuyên ngành của Kế Dương thì hoàn toàn khác, vì vậy lần này họ không học cùng một lớp.<br>Môn vật lý ở khoa Cơ Giáp chỉ học những nội dung lý thuyết cơ bản, nhờ có Alphonse, mấy thứ này trở nên quá đơn giản với Giang Nguyên, đi học chỉ tổ lãng phí thời gian.<br>Sau khi Lê Vi kết thúc buổi học đầu tiên của lớp sinh viên năm nhất, cô nở một nụ cười hoàn hảo: \"Được rồi, buổi học hôm nay kết thúc tại đây.<br><br>Cô sẽ không điểm danh.<br><br>Các bạn lên lớp hoặc không đều được.<br> <br><br>Thế nhưng kiểm tra cô sẽ không châm chước đâu đấy.\".<br><br>Truyện Dị Giới<br>Lê Vi nở nụ cười, cô biết dù có nói thế, những sinh viên này vẫn sẽ đến lớp thôi.<br><br>Nguyên nhân đầu tiên là vì môn Vật Lý khó, nguyên nhân thứ hai là vì cô rất...xinh đẹp.<br>Giang Nguyên nghe thấy Lê Vi nói thế thì cảm thấy rất hài lòng, cậu quyết định sau này không đến lớp Vật Lý nữa!<br>Sau bữa tối, Giang Nguyên cùng nhóm bạn đi thẳng đến phòng nghiên cứu thí nghiệm số 14.<br><br>Lưu Chính nhận được tin nhắn của cậu thì đứng đợi trước đó vài phút, dẫn cậu cùng các bạn vào trong phòng.<br>\"Đi theo anh.<br><br>Ở đây còn rất nhiều phòng thí nghiệm khác, các phòng đó đều không được vào.\" Lưu Chính giới thiệu.<br>Tiến vào địa điểm mô phỏng của nhóm Lưu Chính, đó là một khu vực rất rộng lớn, nóc nhà phía trên có thể mở ra để cơ giáp trực tiếp bay ra ngoài.<br>Lúc này, một chiếc cơ giáp Liên Bang đã bị đào thải đang được đặt ở giữa sân.<br><br>Xung quanh cơ giáp, một số đàn anh mặc áo khoác trắng giống Lưu Chính đang kiểm tra dữ liệu.<br>Bạn cùng phòng của Kế Dương, Marin hưng phấn nói: \"Ồ, đây là cơ giáp Thunder Gen 7! Lần đầu tiên tớ được thấy hàng thật đó! Cơ giáp này phục vụ Liên Bang từ 30 năm trước.<br><br>Trong cuộc chiến với Đế Quốc Rick, chúng ta đều dựa vào nó!\"<br>\"Tụi em có thể sờ nó không?\" Một sinh viên lần đầu tiên trông thấy cơ giáp hàng thật hào hứng hỏi Lưu Chính.<br>Lưu Chính: \"Được chứ.\"<br>Thấy đám đàn em phấn khích, Lưu Chính mỉm cười.<br><br> <br>Lúc mới vào trường, anh cũng thế đó.<br><br>Tận mắt nhìn thấy những loại cơ giáp khác nhau, hận không thể ôm đám máy móc này cả trong lúc ngủ.<br>Giang Nguyên cũng vậy, cậu đưa tay chạm vào anh chàng to lớn trước mặt.<br><br>Trong trí nhớ của nguyên chủ, nhờ Giang Thiên Tắc cậu đã từng tận mắt nhìn thấy cơ giáp, nhưng chưa từng được lái thử...<br>Lưu Chính nhìn đám đàn em năm nhất mừng rỡ vây quanh cơ giáp, quay sang nhìn Kỷ Dung và Giang Nguyên, đột nhiên vỗ trán.<br><br>Anh vội vàng nhờ Giang Nguyên làm thử nghiệm mà quên không hỏi hôm nay bọn Giang Nguyên đã học tiết Thực hành Cơ Giáp nào chưa!<br>Trong game Star Wars có rất nhiều loại cơ giáp khác nhau, người bình thường cũng có thể lên mạng, chơi game không gian ba chiều để lái thử những cơ giáp ấy.<br><br>Thế nhưng game chỉ là ảo, trong game thường có một số tính năng hỗ trợ người chơi thao tác, cơ giáp thật không có mấy cái này.<br><br>Động tác điều khiển cơ giáp của hai bên cũng có điểm khác biệt!<br>\"Hôm nay các em đã học tiết đầu tiên về Cơ Giáp chưa?\" Lưu Chính thấp thỏm hỏi Giang Nguyên.<br>\"Chưa ạ.\" Giang Nguyên lắc đầu.<br>Lưu Chính tỏ vẻ suy sụp, không có kinh nghiệm thực tế ư: \"Anh nóng lòng quá, thôi hôm nay coi như không cần thử nghiệm, khi nào em học xong tiết thực hành thì đến nhé!\"<br>\"Đừng lo, sau khi học xong tiết thực hành em có thể lên tay nhanh thôi!\"<br>Kỷ Dung đứng bên cạnh nắm tay che miệng ho nhẹ: \"Thực ra em...\"<br>Anh còn chưa nói xong ba chữ \"có kinh nghiệm\" đã nghe thấy tiếng Giang Nguyên.<br>\"Em đã đọc hướng dẫn sử dụng, đàn anh, em có thể thử không?\" Giang Nguyên hỏi.<br>Lưu Chính do dự một lát rồi gật đầu: \" Được.\"<br>Nhận được sự đồng ý của Lưu Chính, Giang Nguyên cười nói: \"Cảm ơn đàn anh.<br><br><br>Em đã đọc xong sách hướng dẫn thực hành điều khiển cơ giáp do trường cung cấp, thấy cũng không khó lắm, em nghĩ mình sẽ làm được thôi.\"<br>Nhìn thấy Giang Nguyên nóng lòng muốn thử, Kỷ Dung trong lòng rối rắm, anh không muốn làm cậu cụt hứng.<br>Giang Nguyên đọc xong hướng dẫn lái cơ giáp hẳn là sự thật, thế nhưng đọc lý thuyết suông thì không thể lái cơ giáp luôn được đâu.<br><br>Lần đầu tiên điều khiển cơ giáp mà không có chuyên gia hướng dẫn, chắc chắn không thành công!<br>Một phát ăn ngay? Đùa à, kể cả bộ não có thể ghi nhớ được toàn bộ hướng dẫn vận hành, liệu cơ thể và bộ não có thể phối hợp đồng thời hoàn thành các mệnh lệnh đưa ra được không?<br>Kỷ Dung: \"...\"<br>Thấy Giang Nguyên đã tiến vào cơ giáp, Kỷ Dung bất đắc dĩ lắc đầu.<br><br>Tệ lắm thì đợi lát nữa anh chỉ lại cho Giang Nguyên vậy.<br><br>Giang Nguyên thông minh như thế, chắc chắn sẽ học được ngay thôi.<br>Tiến vào khoang điều khiển cơ giáp, Giang Nguyên nhìn bàn điều khiển phát ra ánh sáng xanh làm, sau đó gọi Alphonse.<br><br>Là một siêu quang não, việc điều khiển một cơ giáp nhỏ chẳng thành vấn đề, huống hồ còn có sách hướng dẫn.<br>Giếng trời trên đầu đã được mở, cơ giáp do Giang Nguyên điều khiển lập tức bay lên không trung.<br>Bay ra khỏi phòng nghiên cứu số 14, khung cảnh toàn trường được thu vào trong mắt.<br>\"Giang Nguyên, đừng bay cao quá! Em còn chưa quen với cơ giáp!\" Trái tim Lưu Chính nhảy lên cổ họng.<br><br>Giang Nguyên là người mới, lỡ bị rơi xuống chắc chắn sẽ có chuyện!<br>Giang Nguyên: \"Em thấy khá là dễ thôi.\"<br>Lưu Chính: \"Không, đừng dọa anh, xuống đây đi đã, anh sợ vãi!\"<br>Giang Nguyên nén giọng cười: \"Sợ em làm hỏng cơ giáp à?\"<br>Lưu Chính suýt rơi nước mắt gật đầu, nếu hỏng thêm lần nữa, anh cũng đừng mong tốt nghiệp được!<br>Giang Nguyên: \"Đừng sợ, nhìn này, em lái cho anh em.<br><br>Không phải anh muốn thử nghiệm à? Không lái thì sao thử nghiệm được?\"<br>Giang Nguyên vừa nói xong, cơ giáp lập tức tăng tốc, người trong phòng thí nghiệm có thể thấy góc nhìn của cơ giáp trên màn hình, thấy rõ Giang Nguyên đang bay đi đâu.<br>Thunder 7 tăng tốc nhanh chóng, bay vào bên trong hành lang nhỏ hẹp ở tầng dưới viện nghiên cứu.<br> <br><br>Giang Nguyên điều khiển cơ giáp bay quá nhanh, người xem sợ run lên, sợ cơ giáp đột nhiên đâm vào tường!<br>Lưu Chính không còn sợ cơ giáp hỏng tiếp nữa, bây giờ anh chuyển sang sợ người đang điều khiển cơ giáp, Giang Nguyên xảy ra chuyện, tim anh đập ầm ầm như sấm!<br>\"Sắp, sắp đâm vào rồi!\" Một cậu trai run rẩy nói, còn nhắm tịt mắt vào không dám nhìn tiếp.<br>Tuy nhiên, điều đó không xảy ra.<br><br>Giang Nguyên nghiêng nhẹ cơ giáp qua một bên, vượt qua chướng ngại vật.<br>Giang Nguyên tiếp tục điều khiển cơ giáp, Lưu Chính dần chuyển từ trạng thái sợ vã mồ hôi sang...!bình chân như vại.<br>Anh quay lại nhìn đồng đội trong nhóm đồ án, trong lòng cảm xúc lẫn lộn.<br>Kỹ năng điều khiển cơ giáp của Giang Nguyên chắc chắn đủ điều kiện thông qua thử nghiệm tốt nghiệp.<br><br>Khả năng vận hành và khả năng phán đoán của cậu hoàn toàn không có bất kỳ vấn đề gì.<br><br>Coi như kết quả cải tạo của nhóm chỉ có một vài vấn đề nhỏ, việc tìm được một người tiến hành thử nghiệm phù hợp để điều khiển cơ giáp cũng giống như ván bài may rủi vậy...!Trường hợp này bọn họ may hơn rồi!<br>Những sinh viên trong cùng nhóm đồ án, anh nhìn tôi tôi nhìn anh, hai mắt cùng đỏ hoe.<br>Năm nay có hi vọng ra trường được rồi!<br>Lưu Chính nghiêm túc suy nghĩ: Bọn họ như kiểu phần cứng chưa đủ thì bù thêm kỹ thuật ấy nhỉ.<br>Kỷ Dương và đám bạn vẫn đang hào hứng theo dõi góc nhìn của Giang Nguyên qua màn hình, tận hưởng thú vui bay lượn, trong khi Kỷ Dung lại có cảm xúc lẫn lộn không rõ vui buồn.<br>Kỷ Dung: \"...\"<br>Cái cậu Giang Nguyên này là cái bug to bự đúng không? Lần đầu tiên anh điều khiển cơ giáp, bố anh đã khen là tài năng rồi, nhưng Giang Nguyên thì sao? So với lần đầu lái cơ giáp của Giang Nguyên, anh giống như một đứa trẻ mới biết đi vậy.<br>Cậu Beta này, có cho Alpha đường sống nào không?<br>Anh khổ quá mà!<br>—--------<br>Giải thích một chút:<br>Bug: ý chỉ những sự việc tồn tại ngoài logic, không đúng, gây mất cân bằng.<br>Hum nay bước sang tuần thứ hai mình đăng truyện nè.<br><br>Không biết mọi người thấy tốc độ cập nhật hiện tại đã ổn chưa ạ? Các bồ muốn đọc nhiều hơn hay là từ từ mà tới thui nè?.<br><br>"]