["<br>Đám sinh viên hệ Cơ Giáp đã thoát game đi nghỉ, nhưng fan của họ trong game thì đã chiếm chỗ xem ở khu vực khán giả từ sớm rồi!<br>Những sinh viên này đều là những người xuất chúng, một số người chơi công khai danh tính, tài khoản của họ đứng TOP trong Rank, còn có người quay lại cả trận đấu vừa rồi!<br>Cả đám giải tán, trong group lớp trêu chọc Giang Nguyên với Kỷ Dung vài câu, sau đó dậy lên làn sóng xỉa xói vào nỗi đau của nhau một trận, vốn chỉ là chuyện nhỏ, thế mà trên mạng đã nổ tung chảo.<br>Đặc biệt là khi fan phát hiện ra, ngoại trừ hai acc nhỏ không nổi tiếng ra thì những người còn lại của hai đội xanh đỏ đều có tên trên BXH của từng hành tinh và khu vực, khán giả theo dõi trận đấu bị sốc ẻ!<br>Hai cái clone này là của ai? Đỉnh vãi ò!<br>Một tay đấm bạo lực, một bắn tỉa tầm xa, hai người này kết hợp với nhau gặt đầu người như gặt lúa!<br>Từng giọt nước tung tóe rơi xuống sàn như những viên ngọc vỡ tan, hai tay Giang Nguyên đan chéo vào nhau, kéo lên cởi áo, để lộ ra từng thớ cơ bắp đẹp đẽ như tạc.<br><br>Quần áo cởi hết, những giọt nước rơi trên bắp thịt săn chắc, hơi có chút đau nhức của cậu.<br>Giang Nguyên thấy thời gian mình chơi cũng không lâu lắm, nhưng khoang trò chơi rất tốn thể lực.<br><br>Mặc dù nguyên chủ đã quen tập luyện với cường độ cao, nhưng Giang Nguyên vẫn cảm thấy cơ thể hơi mệt mỏi.<br>Nghĩ đến đây, cậu không khỏi nhớ đến cách tấn công dữ dội của Kỷ Dung khi lao vào giữa đội hình kẻ địch.<br><br>Những đòn tấn công cường độ cao như vậy cũng chỉ có Kỷ Dung mới có thể thực hiện được.<br>Giang Nguyên vừa nghĩ miên man vừa bôi sữa tắm lên toàn thân, tắm sạch mồ hôi trên người.<br>...<br>Vẫn chưa muộn lắm, trên sao Rid bây giờ mới khoảng 8 giờ tối.<br>Một chàng trai trẻ ngồi trong quán cà phê, khuôn mặt có cảm giác hơi bất an, mắt nhìn bốn phía như đang chờ đợi ai đó.<br>Một lát sau, một người đàn ông trung niên mặc đồ đen đi tới.<br><br>Người này trông rất bình thường, không có cảm giác áp bách như Alpha, cũng không có vẻ mềm mại của Omega, có vẻ là một Beta bình thường.<br><br>Thế nhưng quanh người gã lại có mùi thơm ngọt nhẹ như mùi pheromone.<br>Người đàn ông trung niên ngồi xuống chỗ trống trước mặt cậu trai nọ, thấy cậu ta đeo khẩu trang, đội mũ, vô thức nhìn vào quần áo của đối phương, cũng không giống Alpha lắm.<br>Người đàn ông nghĩ thầm: Đứa trẻ này rất có tiền.<br>\"Ông có mang đồ đến không?\"<br> <br>Một giọng nói trong trẻo như tiếng ngọc rơi vang lên bên tai, người đàn ông sửng sốt thoáng chốc, cười nói: \"Có đem.<br><br>Tiền trao cháo múc.\"<br>Thu Cảnh Minh đeo khẩu trang, lấy từ trong túi ra một tấm thẻ nhét thẳng vào tay người đàn ông trung niên, nói: \"Đây.\"<br>Người đàn ông trung niên mỉm cười, lấy một lọ thủy tinh ra khỏi túi xách, trong lọ có hai viên thuốc, đưa cho Thu Cảnh Minh, ông ta nói: \"Omega sẽ động d*c sau 2 giờ kể từ khi uống thuốc.<br><br>Cậu phải hết sức chú ý thời gian, bảo vệ bên cạnh đối phương, đừng để người khác đoạt mất!\"<br>Nói chung, người mua mấy loại thuốc này đều là những Alpha xấu xa nên người trung niên hoàn toàn không nghĩ đến kẻ mua thuốc của ông lại là một Omega trẻ tuổi con nhà gia giáo.<br>\"Ừm...\" Thu Cảnh Minh hạ giọng hừ một tiếng, người trung niên cầm tiền rời đi.<br><br>Đôi tay trắng nõn của Thu Cảnh Minh cầm lấy lọ thủy tinh, hít một hơi thật sâu.<br><br>Từ sự việc trước đó, cậu có thể cảm nhận rõ ràng Tống Di Thụy đối xử với cậu dịu dàng hơn, bởi vì cho rằng hành động của anh ấy có lỗi với cậu làm cậu tổn thương, sau này anh ấy luôn nghe lời cậu, bảo gì làm nấy.<br>Tuy biết mình sắp đến kỳ động d*c, nhưng cậu cũng không bảo đảm được đúng ngày đó Tống Di Thụy có ở bên cậu hay không.<br><br>Cậu đoán mấy ngày nữa Phương Thi sẽ xin cho cậu nghỉ ở nhà, để cậu ở nhà một thời gian ngắn trong giai đoạn đặc biệt này, không cần đi ra ngoài tránh gặp chuyện bất ngờ.<br>Đây là biện pháp cơ bản với hầu hết các Omega sắp trưởng thành.<br><br>Mặc dù đã có thuốc ức chế, nhưng để chắc chắn, nhưng Omega lần đầu động d*c đều cố gắng ở trong nhà.<br>Tất nhiên, Thu Cảnh Minh không muốn ở nhà tí nào.<br><br>Nhưng cậu không xác định chắc chắn được ngày động d*c của mình.<br><br>Để đảm bảo ngủ được với Tống Di Thụy đúng ngày, cậu đã tìm kiếm các biện pháp trên mạng vũ trụ, sau đó phát hiện ra có nơi bán thuốc để Omega tăng tốc độ động d*c.<br><br>Cậu quyết định mua thuốc này, đợi đến khi cả nhà không có ai sẽ thúc kỳ động d*c của mình đến sớm hơn và nắm chặt Tống Di Thụy!<br>Thu Cảnh Minh siết chặt lọ thuốc trong bàn tay, từ đáy lòng cậu cảm thấy rất bất an.<br><br> <br>Cậu biết Tống Di Thụy vốn không phải không có tình cảm gì với cậu, nếu không đã không để cậu đến gần hết lần này đến lần khác.<br><br>Là một Alpha, lúc cậu chưa hề động d*c, anh ấy hoàn toàn có thể từ chối cậu, đẩy cậu ra.<br>Thậm chí còn có những Alpha có thể giữ được tỉnh táo ngay cả khi Omega đang động d*c.<br><br>Cậu vẫn còn chưa động d*c, Tống Di Thụy đã không đẩy cậu ra, vì anh ấy đang dao động giữa Giang Nguyên và cậu.<br><br>Chỉ cần lần này ngủ được với cậu, Tống Di Thụy sẽ hiểu được Omega vẫn tốt hơn!<br>Chỉ cần cậu thổi lên một mồi lửa, Tống Di Thụy sẽ biết phải lựa chọn thế nào.<br>Thu Cảnh Minh nhét thuốc vào túi quần, bước ra khỏi quán cà phê và nhanh chóng về nhà.<br>Vừa mở cửa, khuôn mặt xinh đẹp của Phương Thi đã xuất hiện trước mặt.<br><br>Phương Thi thở phào nhẹ nhõm khi thấy Thu Cảnh Minh, cô lên tiếng cảnh báo: \"Cảnh Minh, con đã tiêm thuốc ức chế anh trai mua cho con chưa?\"<br>Thu Cảnh Minh cười nói: \"Con, con còn đang nghiên cứu cách dùng!\"<br>Nghe vậy, Phương Thi khẽ cau mày: \"Nếu con không biết thì cứ bảo mẹ, mẹ dạy con.<br><br>Trên người con đã tỏa ra ít mùi ngọt ngào rồi, trong thời gian này con đừng về muộn quá.<br><br>Hãy chú ý sự an toàn của con nhé.<br><br>Ra ngoài muộn thế này nguy hiểm lắm!\"<br>Phương Thi nghĩ một chốc thì thấy hối hận rồi.<br><br>Thu Cảnh Minh đúng là một Omega cực kỳ hấp dẫn, đám Alpha kia rất dễ mất khống chế trước cậu, cô nói: \"Cảnh Minh, mai con ở nhà đi, đừng ra ngoài, phòng trước vẫn tốt hơn.\"<br>Thu Cảnh Minh: \"Vâng ạ, mẹ.\"<br>Phương Thi ừ một tiếng, đột nhiên nói: \"Mai mẹ với bố con đều phải đi làm.<br><br><br>Dì giúp việc cũng xin nghỉ phép vì nhà có việc, không có ai nấu cơm...\"<br>\"Mẹ, con có thể tự chăm sóc mình mà.\" Mắt Thu Cảnh Minh sáng lên, đúng là buồn ngủ lại gặp chiếu manh, trời cũng giúp cậu! Dì không có ở đây, tức là chỉ có một mình cậu.<br><br>Ban ngày Giang Thiên Tắc và Phương Thi đều đi làm, đây không phải là thiên thời địa lợi mà cậu chờ đợi hay sao?<br>Trở về phòng mình, Thu Cảnh Minh nằm trên giường, bỏ thứ trong túi quần vào tủ đầu giường rồi ngã xuống giường.<br><br>Mọi thứ đã chuẩn bị sẵn sàng, Thu Cảnh Minh lấy máy liên lạc ra gọi cho Tống Di Thụy.<br>\"Anh Thụy ơi, mai em không được ra ngoài rồi.\"<br>Nhận được điện thoại của Thu Cảnh Minh, Tống Di Thụy cười nói: \"Đúng là không nên ra ngoài, em sắp đến kỳ rồi, ra ngoài không an toàn.\"<br>Thu Cảnh Minh: \"Em biết, nhưng trưa mai dì không có ở nhà, không có ai làm cơm trưa cho em ăn.\"<br>Tống Di Thụy cười nói: \"Em muốn anh gì, mai anh gọi ship đến cho em.\"<br>Thu Cảnh Minh lắc đầu: \"Em không muốn gọi ship, em muốn anh Thụy cơ.<br><br>Anh đến cho em nhìn một cái thôi được không?\"<br>Tống Di Thụy: \"Này...!này thì thôi đi ha.\" Tống Di Thụy cứ nhớ đến ngày hôm đó suýt thì lau súng cướp cò vẫn thấy sợ hãi.<br><br>Thu Cảnh Minh nghe thấy lời từ chối của Tống Di Thuy, hai má phồng lên phụng phịu, nhìn Tống Di Thụy bằng đôi mắt puppy ngập nước: \"Anh Thụy ơi, em rất muốn gặp anh.<br><br>Nhưng từ ngày mai em phải nghỉ ở nhà không được ra ngoài.<br><br>Đến kỳ động d*c lại càng phải giữ khoảng cách với tất cả các Alpha, em sẽ không được gặp anh nữa.<br><br>Không được gặp anh trong thời gian dài như thế, em khó chịu chết mất!\"<br>Tống Di Thụy không biết phải làm sao, đôi mắt to tròn của Thu Cảnh Minh cứ nhìn anh ta đắm đuối, dáng vẻ đáng thương biết bao khiến anh ta không thể nào từ chối được.<br><br>Omega xinh đẹp bé bỏng này thực sự rất yêu anh.<br>Cuối cùng, Tống Di Thụy thở dài một cái, nói: \"Được rồi, nhưng cơm trưa mai vẫn phải ăn.<br><br>Mai anh đi học về sẽ qua gặp em, mang cơm cho em luôn.\"<br>Thu Cảnh Minh: \"Cảm ơn anh Thụy ạ!\"<br>...<br> <br>Tiếng th ở dốc hổn hển, hơi thở trêu chọc thổi qua đầu tai, một đôi bàn tay mềm mại như không xương cuốn lên cổ anh.<br>Khoang lái cơ giáp chật chội có hai người.<br>Khuôn mặt Giang Nguyên đỏ bừng khiến trái tim trong cơ thể Kỷ Dung rộn ràng đập thình thịch không thể khống chế được.<br><br>Máu trong người anh dường như đang tăng tốc một cách khó hiểu.<br><br>Cảm giác xao động nóng nảy khó nói bốc lên trong cơ thể anh khiến anh không nhịn được đè Giang Nguyên trước mặt xuống.<br>Huh—-----<br>Ngày hôm sau, sáng sớm.<br>Kỷ Dung khóc không ra nước mắt ngồi xổm trong nhà tắm giặt qu@n lót.<br><br>Anh không thể đếm được đây là lần thứ mấy phải giặt qu@n lót vào buổi sáng rồi.<br>Sau khi thu dọn đồ đạc xong, Kỷ Dung đứng dựa vào tường lắng nghe động tĩnh ở phòng bên cạnh.<br><br>Vừa nghe thấy phòng bên cạnh mở cửa, Kỷ Dung cũng đẩy cửa ra, sau đó tỏ ra kinh ngạc cười nói: \"Trùng hợp ghê, cùng đi nhé.\"<br>Giang Nguyên gật đầu: \"Ok.\"<br>Hai người đi cùng nhau đến nhà ăn xếp hàng mua đồ ăn.<br><br>Giang Nguyên đứng ở trước, mùi của người đứng sau hoàn toàn bao phủ cả người cậu, cậu có thể ngửi thấy rõ ràng mùi pheromone tỏa ra từ cơ thể Kỷ Dung.<br>Giang Nguyên ngửi thấy pheromone của Kỷ Dung là cả người đều khó chịu.<br><br>Rốt cuộc thì tên này đã làm cái quỷ gì vậy? Mùi pheromone nồng nặc quá!!!<br>\"Giang Nguyên, cẩn thận!\"<br>Giang Nguyên đang suy nghĩ không để ý đến sữa nóng trên tay một cậu bạn đi ngang qua suýt thì đổ vào người cậu.<br><br>Đột nhiên, người phía sau kéo mạnh một cái, cậu giật mình ngả người ra sau, nửa người trên dựa hẳn vào lòng người ta.<br>Cậu sinh viên mất bữa sáng cũng tỏ vẻ bất lực, vội vàng nhặt đồ ăn dưới đất lên.<br>Trong suốt thời gian diễn ra đoạn kịch bản ngắn này, một tay Kỷ Dung từ sau vòng lên ôm lấy Giang Nguyên, lực ngón tay rất mạnh, hơi thở cũng gấp gáp.<br><br>Giang Nguyên phát hiện mùi pheromone của Kỷ Dung trong không khí lại càng nồng hơn.<br>Giang Nguyên: Ài...!Kỷ Dung rốt cuộc bị cái quái gì vậy? Ngay cả pheromone cũng không kiểm soát cho tốt! Đồ Alpha cùi bắp!.<br><br>"]