["<br>Hai người sóng vai nhau đẩy cửa quán bar.<br><br>Bên trong và bên ngoài quán bar như hai thế giới khác nhau, tiếng nhạc đinh tai nhức óc, ánh đèn rực rỡ.<br><br>Giữa sàn nhảy, một đám người chen chúc đang quay cuồng nhảy múa theo điệu nhạc.<br>\"Chào ngài, ngài uống gì?\" Bartender trong trang phục trang trọng chống tay lên quầy bar nhìn Kỷ Dung và Giang Nguyên, hòa ái mỉm cười hỏi.<br>Kỷ Dung khoác tay lên cổ Giang Nguyên, kéo Giang Nguyên ngồi bên cạnh hỏi: \"Giang Nguyên, cậu uống gì?\"<br>Hai người ở gần nhau đến mức Giang Nguyên có thể nghe thấy tiếng hít thở của Kỷ Dung, cậu càng khó chịu hơn khi pheromone của Kỷ Dung cứ trào ra nên không có ý định gọi gì cả.<br><br>Giang Nguyên chỉ cau có nói với bartender: \"Cậu pha gì thì tôi uống cái đó.\"<br>Kỷ Dung buông tay khỏi Giang Nguyên, mỉm cười nói với batender: \"Tôi cũng giống cậu ấy.\"<br>Bartender cười cười không hỏi thêm gì nữa mà bắt đầu chọn rượu, pha chế.<br><br>Hiển nhiên, cậu đã từng tiếp xúc với nhiều khách hàng như Giang Nguyên và Kỷ Dung.<br>Một lát sau, hai ly cocktail giống hệt nhau được đặt trước mặt họ.<br><br>Bartender đẩy chén rượu đến trước mặt Giang Nguyên, nhỏ giọng nói: \"Tôi pha cho cậu một ly \"Biển Sao\", pha từ năm loại rượu mà thành, trông ly rượu giống như bầu trời sau vô tận trong vũ trụ.\"<br>Giang Nguyên ngắm nhìn ly rượu.<br><br>Chiếc ly như chứa đầy những ngôi sao, tràn ngập khắp bầu trời.<br><br>Cậu còn chẳng biết tên những loại rượu tạo ra chúng, còn có những hạt nhỏ giống hệt các vì sao kia, quả là xứng đáng với cái tên \"Biển Sao\" này.<br>Bartender cười mỉm, đẩy ly rượu đến gần Giang Nguyên hơn, ý bảo cậu uống thử một ngụm.<br>Giang Nguyên cầm ly rượu lên nhấp một ngụm.<br><br>Hương rượu đậm đà k1ch thích, chua chua ngọt ngọt, dư vị cuối cùng hơi đắng nhẹ.<br>\"Rượu này chua ngọt có chút dư vị đắng.<br><br>Hương vị giống như cuộc sống đời thường của mỗi người chúng ta.<br><br>Thế nhưng nhìn ly rượu có thể tưởng tượng như thấy được sao trời ngoài vũ trụ, những chuyện phiền lòng sẽ không còn đáng để tâm nữa.<br><br>Đứng trước những vì sao vĩ đại, mỗi chúng ta thật nhỏ bé biết bao, mấy chuyện nhỏ nhặt thường ngày chỉ là hạt bụi bay qua mà thôi.\"<br>Rõ ràng bartender này coi Giang Nguyên như một người đến nơi này uống rượu giải sầu, còn có cả Kỷ Dung ở đây nên Giang Nguyên cũng không thèm giải thích, cứ để kệ hiểu lầm.<br>Bất kể ly rượu này có mùi vị ý nghĩa gì, chỉ cần nhìn qua...!Giang Nguyên đã rất thích nó.<br><br>Kiếp trước, cậu đã dành rất nhiều thời gian lang thang thám hiểm rìa vũ trụ, nơi những người đồng hành duy nhất của cậu là con tàu vũ trụ, Alphonse và bầu trời đầy sao.<br>\"Rượu ngon, cảm ơn.\" Giang Nguyên hạ giọng nói.<br>\"Cậu uống từ từ nhé.\" Bartender mỉm cười với Giang Nguyên, sau đó tiếp tục cúi đầu làm việc của mình.<br>Kỷ Dung ngồi cạnh cũng cầm ly rượu lên, nhấp một ngụm, nhỏ giọng nói: \"Rượu này khá ngon, ngon hơn rượu ở Sao North.\"<br>Giang Nguyên nghe Kỷ Dung nhắc tới Sao North, hai mắt hiện lên vẻ kinh ngạc, cậu hỏi: \"Cậu đã từng đến Sao North rồi à?\"<br>Sao North nằm ở biên giới Liên Bang, vị trí địa lý của nó cực kỳ trọng yếu.<br><br>Hành tinh này quanh năm phủ đầy tuyết, từ ngoài vũ trụ nhìn vào toàn bộ hành tinh đều trắng như tuyết, vì thế hành tinh này còn có một tên gọi khác là \"Nữ Hoàng Băng Tuyết\".<br>\"Tôi lớn lên ở Sao North.\" Kỷ Dung giải thích.<br>\"Ở đó cực kỳ lạnh đúng không, tôi nghe nói buổi tối sau tám giờ là không có người ra đường?\" Giang Nguyên suy nghĩ một lát.<br><br>Sao North là một hành tinh nổi tiếng ở biên cương, thời tiết khắc nghiệt.<br><br>Nếu như không phải vì vị trí chiến lược trọng điểm và tài nguyên dồi dào, hành tinh này có thể đã bị bỏ hoang từ lâu.<br>Kỷ Dung: \"Đúng vậy, nhiệt độ ở sao North vào ban ngày là khoảng âm 3 độ, nhưng sau 8 giờ tối, nhiệt độ sẽ giảm mạnh xuống tận âm 30 độ, thế nhưng cảnh tuyết và cực quang ở đó rất đẹp.\"<br>Giang Nguyên: \"Thế thì tôi rất muốn đến ngắm xem.\"<br>Kỷ Dung: \"Được chứ, sau này tôi đưa cậu đi.\"<br> <br>Ý của Kỷ Dung là \"đưa về ra mắt bố mẹ\", nhưng tất nhiên Giang Nguyên không biết trong đầu người này nghĩ gì, cậu chỉ đơn thuần có hứng thú, nếu có cơ hội, cậu rất muốn đến đó ngắm nhìn một phen: \"Ok nha.\"<br>Vẻ mặt Kỷ Dung bình tĩnh, nhưng trong lòng vui sướng nhảy nhót.<br>Giang Nguyên đồng ý về nhà ra mắt bố mẹ anh rồi!<br>Giang Nguyên không ngờ rằng Kỷ Dung đến từ Sao North.<br><br>Do hành tinh này có vị trí và vai trò quá đặc biệt, số lượng binh lính đóng quân trên Sao North còn nhiều gấp đôi dân thường, đây cũng là hành tinh duy nhất ở Liên Bang có quân đội đông hơn dân số.<br>Giang Nguyên và Kỷ Dung cùng nhau trò chuyện và uống rượu.<br>Sau đó Kỷ Dung rời đi một lát, một mình Giang Nguyên ngồi chống cằm chán ngán chờ Kỷ Dung quay lại.<br>Đúng lúc này, một người đàn ông để ý thấy Kỷ Dung đã rời đi, nhỏ giọng thầm thì với bạn bè vài câu sau đó rời khỏi chỗ ngồi.<br>Anh ta trông cũng khá đẹp, trên người thoang thoảng mùi pheromone Alpha, người đàn ông tiến lại gần đây, xin bartender một ly rượu sau đó đẩy đến trước mặt Giang Nguyên.<br>Giang Nguyên nhướng mày nhìn hắn.<br>\"Mời em một ly rượu nhé, yên tâm sẽ không say được đâu.\" Người đàn ông thì thầm.<br><br>\"Ly rượu trên tay em trông thì đẹp đấy, nhưng hậu kình* quá nặng.\"<br>Giang Nguyên lịch sự từ chối: \"Không cần đâu.\"<br>Người đàn ông dùng tay vén tóc ra sau tai, đôi mắt cong cong, ánh mắt đen như ẩn chứa vực sâu.<br><br>Bị Giang Nguyên từ chối, hắn ta cũng không tức giận, thậm chí còn cầm ly rượu lên nhấp một ngụm, sau đó tiếp tục bắt chuyện với Giang Nguyên: \"Trông em trẻ thật, đang là sinh viên à?\"<br>\"Đúng vậy.\" Giang Nguyên trả lời.<br>\"Trẻ thật đấy.\" Hắn cười trầm thấp, tay thành thạo cởi ba nút trên cổ áo, yết hầu lên xuống giật giật, lộ ra dáng vẻ tự cho là rất quyến rũ.<br><br>Gã đàn ông thổi vào tai Giang Nguyên sau đó nháy mắt với cậu: \"Em là Omega đúng không? Muốn đi hẹn không?\"<br>Giang Nguyên:...<br>Đúng lúc Giang Nguyên đang định từ chối, một bàn tay có những khớp xương rõ ràng xinh đẹp đan dày đột nhiên duỗi ra từ phía sau cậu, ôm thẳng Giang Nguyên khóa vào trong lồ ng ngực, mùi pheromone Alpha tỏa ra nồng nặc.<br>Pheromone tràn ngập trong không khí, những người xung quanh ngửi thấy mùi tuyết tùng thoang thoảng lập tức xác định Kỷ Dung là một Alpha.<br>Kỷ Dung tựa cằm lên vai Giang Nguyên, nhìn người đàn ông cau mày, gằn từng chữ: \"Cậu, ấy, là, của, tao.\"<br>Nụ cười trên mặt gã đàn ông cứng lại.<br>Lúc Kỷ Dung không cười, đôi mắt anh lạnh lẽo sâu thẳm như bầu trời sao, áp lực lên người đối diện khiến gã không dám nhìn vào đó.<br><br>Nghe thấy lời uy hiếp của Kỷ Dung, gã vô thức sờ sờ cánh mũi, sau đó tức tối bỏ đi.<br>Kỷ Dung thấy người đàn ông rời đi, trong lòng không vui vẻ tí nào.<br><br>Vừa đi vào nhà vệ sinh một tí đã có kẻ đến v3 vãn Giang Nguyên rồi.<br><br>Anh vừa phát hiện ra có nhiều kẻ đang nhìn chằm chằm vào hai người, trong đó có gã đàn ông vừa rồi, hiển nhiên là đám sói đói thèm khát Giang Nguyên.<br>Một lũ không biết xấu hổ!<br>Không nhìn thấy Giang Nguyên đi cùng anh hay gì?<br>Còn muốn đến tán tỉnh Giang Nguyên.<br>Anh cao tận một mét chín đấy!.<br><br>truyện ngôn tình<br>Anh cũng không tàng hình đâu!<br>Kỷ Dung cáu quá cáu!<br>Bị Kỷ Dung ôm từ phía sau, Giang Nguyên thấy gã đàn ông kia đã cuốn xéo thì nhỏ giọng nhắc nhở anh: \"Người đi rồi, cậu định ôm tôi bao lâu nữa?\"<br>Kỷ Dung vội buông Giang Nguyên ra: \"Tôi quên mất...\"<br>\"Đi thôi, chúng ta về trường đi.\" Giang Nguyên nhìn thời gian, đã mười giờ đêm rồi.<br><br>Cậu quay lại nói với Kỷ Dung.<br>Khi hai người rời khỏi quán, Kỷ Dung phát hiện có vài cậu trai xinh đẹp đang đi về phía họ.<br>F*ck!<br>Có anh trấn ở đây rồi mà còn đến câu dẫn Giang Nguyên?<br>Khi mấy Omega với đôi mắt si mê tiến lại gần hai người, Kỷ Dung nhìn bọn họ đầy hung tợn.<br><br> <br>Một số Omega muốn bắt chuyện với Kỷ Dung bắt gặp ánh mắt này liền bị dọa đến mức rụt hết cả lại.<br>Sai khi Kỷ Dung rời đi, các Omega xinh đẹp...<br>\"Ư ư ư, Alpha vừa nãy dữ thật ó!<br>\"Pheromone của anh ấy thơm quá.<br><br>Ứ ứ ứ, đó là pheromone thơm nhất mà tớ từng ngửi thấy trên đời! Yêu mất rồi!!!\"<br>\"Tớ muốn được anh ấy đánh dấu...\"<br>Những Alpha đi ngang qua:???<br>Hôm nay, trong quán bar đúng là có người nhìn chằm chằm Giang Nguyên, nhưng cũng có không ít người để ý đến Kỷ Dung, hiển nhiên là Kỷ Dung chẳng thèm quan tâm chuyện này.<br>Cùng Giang Nguyên về trường, đến ký túc xá, Giang Nguyên mở cửa phòng, quay lại nói với Kỷ Dung: \"Cảm ơn cậu nhé.\"<br>Giang Nguyên: \"Ngủ sớm đi, chúc ngủ ngon.\"<br>Kỷ Dung: \"Ngủ, ngủ ngon.\"<br>Cạch một tiếng, cửa phòng Giang Nguyên tự động khóa lại.<br><br>Kỷ Dung xoay người bước vào phòng, đóng cửa lại.<br><br>Sau đó anh đứng dựa vào cửa, hít một hơi thật sâu.<br><br>Nếu ai đó nhìn kỹ có thể thấy vành tai anh đã đỏ bừng.<br>A a a a a a!<br>Lúc nãy trong quán bar anh nói Giang Nguyên là của anh, Giang Nguyên không phản đối!<br>Dù biết trong tình huống ấy, Giang Nguyên chỉ không muốn nói chuyện với gã kia, nhưng anh vẫn không nhịn được cảm thấy sung sướng, tim đập loạn xạ.<br>Kỷ Dung cúi đầu nhìn tay mình.<br><br>Hôm nay tay anh quàng qua cổ Giang Nguyên, phần khuỷu tay tiếp xúc với làn da ở cổ của cậu giờ như vẫn mang hơi ấm, anh đặt tay lên trái tim mình.<br>Thịch thịch thịch thịch thịch.<br>Nhịp tim của anh ắt hẳn phải lên đến 140 rồi.<br>Sau khi về phòng, Giang Nguyên đi thẳng vào nhà tắm cởi qu@n áo.<br><br>Hai cánh tay đặt chéo nhau khoanh lại kéo vạt áo lên qua đầu, lộ ra từng thớ cơ bắp săn chắc và những đường cong cơ bụng gợi cảm.<br>Giang Nguyên ngẩng đầu, cảm nhận được dòng nước lạnh trút xuống cơ thể, yếu hầu cuộn lên.<br><br>Bàn tay cậu xoa bớt nước rơi trên mặt, đôi mắt nhắm nghiền.<br>Người cậu...!rốt cuộc không còn nóng lên nữa.<br>Pheromone của Kỷ Dung vẫn khiến cơ thể cậu nổi lên phản ứng y như trước...!rất khó chịu.<br>Nhưng mà...!thơm thật đấy.<br>Trước khi đi ngủ, Giang Nguyên còn nhận được tin nhắn từ Kế Dương, Marin, Adelman, Mục An, tất cả đều an ủi bảo cậu đừng buồn lòng quá.<br><br>Giang Nguyên lần lượt trả lời và cảm ơn từng người.<br>Hôm sau.<br>Sau giờ lên lớp của Giang Nguyên và Kỷ Dung, hai người đang ngồi ăn với nhau thì nhận được tin nhắn của Lưu Chính hỏi về kế hoạch cải tạo mà Giang Nguyên nói với anh hôm qua.<br>Lúc đó Giang Nguyên chỉ nói qua một chút về vấn đề này, giờ đã đến lúc bắt tay vào làm, Lưu Chính vẫn có vài điểm không nắm chắc.<br><br>Vì sợ gọi trong giờ học Giang Nguyên bận lên lớp không nghe máy, Lưu Chính chỉ gửi tin nhắn mà không gọi điện luôn.<br>Giang Nguyên suy nghĩ một lát rồi trả lời: Em đang ăn cơm, lát nữa nói đi.<br>Lưu Chính: Ok.<br><br>Phiền em quá.<br>Giang Nguyên: Không sao đâu.<br>\"Ai đó?\" Kỷ Dung nhìn Giang Nguyên hỏi nhỏ.<br><br>Giang Nguyên: \"Là đàn anh, có chút việc.\"<br>Kỷ Dung: \"Bảo cậu đi thử nghiệm cơ giáp à?\"<br>Gaing Nguyên lắc đầu: \"Không, đi cải tạo cơ giáp.\"<br>Kỷ Dung: \"...\"<br>Kỷ Dung còn nhớ rõ việc phát sinh ở viện nghiên cứu tối qua.<br><br>Lúc đó, Giang Nguyên đang nói chuyện với đàn anh về kế hoạch cải tiến cơ giáp thì ngài Hứa đi vào...!Anh còn nhớ như in vẻ mặt mừng như bắt được vàng của ông Hứa đó, còn tưởng Giang Nguyên là sinh viên khoa Chế Tạo Cơ Giáp luôn.<br>Kỷ Dung đắn đo chút rồi hỏi: \"Cậu có chắc chắn kế hoạch cải tiến của cậu sẽ khả thi không?\"<br>Giang Nguyên: \"Tất nhiên là chắc cú rồi.\"<br>Dù sao thì đấy cũng là kết quả tốt nhất trong hàng ngàn mô phỏng của Alphonse.<br>Bời vì Giang Nguyên nghĩ đến Alphonse, siêu quang não này lại sống dậy trong đầu cậu.<br>Alphonse nghiêm nghị nói: Thuyền trưởng, tôi cần sửa lỗi một chút.<br><br>Không phải nên làm mà là phải làm.<br>Giang Nguyên:...<br>Kỷ Dung ngồi cạnh tự dưng thấy gai gai người, hỏi cậu: \"Giang Nguyên, cậu tự học Chế Tạo Cơ Giáp à?\"<br>Giang Nguyên nghĩ nghĩ, thấy đầu năm học có tự giác đọc sách chắc cũng coi như là tự học, vì thế cậu gật đầu xác nhận.<br>Kỷ Dung: \"...\"<br>Sau khi ăn cơm trưa với Kỷ Dung, buổi chiều lại có tiết học nên Giang Nguyên không có thời gian đến viện nghiên cứu, cậu viết cho Lưu Chính một hướng dẫn cải tiến đơn giản.<br>Trong phòng thí nghiệm.<br>Suốt giờ ăn trưa không ai đứng dậy đi ăn cả, nhóm người cắm cúi bận rộn cải tạo cơ giáp.<br>Trên trán Lưu Chính đổ đầy mồ hôi, anh nhìn quy trình cải tiến mình viết cả đêm qua, xoa xoa trán, lúc đó nghĩ các bước này đã đầy đủ rồi, không ngờ khi bắt tay vào làm lại nảy sinh thêm rất nhiều vấn đề khác.<br>Hôm qua, thầy Rhodes đã giục anh về viết các bước cải tiến, hôm nay anh bị thầy hướng dẫn gọi dậy từ sáu giờ sáng, từ sáng đến giờ vẫn ngâm mình trong phòng thí nghiệm chưa nghỉ ngơi tí nào.<br>Đột nhiên, máy liên lạc trên bàn vang lên.<br><br>Lưu Chính cầm lấy mở ra nhìn, Giang Nguyên gửi file cho anh à?<br>Lưu Chính thắc mắc bấm nhận file từ Giang Nguyên và mở nó ngay sau khi hoàn tất tải xuống.<br>Sau khi xem xong nội dung văn bản, Lưu Chính không thể bình tĩnh nổi nữa!<br>Lưu Chính:...Anh hỏi chút, bản thiết kế của em quá là chi tiết luôn á!<br>Trình tự cải tạo này các bước được viết ngắn gọn súc tích, một số bước cải tạo chỉ viết có mười sáu chữ, nhưng anh vẫn hiểu được hết! Đó không phải là cảm giác mơ hồ áng chứng, mà là rõ ràng, chi tiết, anh hoàn toàn hiểu được từng bước trong kế hoạch cải tiến mà Giang Nguyên viết ra.<br>Nhìn vào bản kế hoạch của Giang Nguyên, sau đó nhìn lại đồ án cho bọn họ viết ra, Lưu Chính cảm thấy tuyệt vọng.<br>\"Này, Lưu Chính, sao đứng ngẩn tò te ra thế? Ngài Hứa nói trong 7 ngày nhất định phải cái tiến xong đấy nhé!\" Một thành viên nhóm đồ án của Lưu Chính vỗ nhẹ vào vai anh.<br>Lưu Chính quay đầu lại, đưa tài liệu trên màn hình cho họ xem: \"Mấy cậu...nhìn nè.\"<br>Bạn Lưu Chính cầm lấy máy liên lạc của anh và xem kỹ hướng dẫn các bước cải tiến mà Giang Nguyên gửi đến: \"Ồ, các bước cải tạo này rất đơn giản và dễ hiểu.<br><br>Viết tốt thật đấy.<br><br>Cậu viết ra à, Lưu Chính?\"<br>Lưu Chính lắc đầu, nếu viết được thế này thì anh tốt nghiệp lâu rồi!<br>\"Giang Nguyên viết đấy...\"<br>Mọi người trong phòng thí nghiệm:???<br>\"Em ấy không phải sinh viên khoa Cơ Giáp à?\"<br>Lưu Chính xòe tay: \"Ai biết, nhưng giờ tôi nghĩ Giang Nguyên không nên học khoa Cơ Giáp mà là khoa Chế Tạo Cơ Giáp mới đúng!\"<br>Lúc này, ở trong phòng, Kỷ Dung đang yên lặng đọc sách điện tử, trang đầu tiên trên màn hình hiển thị tên quyển sách: Cơ bản về Chế Tạo Cơ Giáp.<br>Sao Rid.<br>Vừa đến giờ ăn trưa, Giang Thiên Tắc nhìn người bạn cũ ngồi đối diện, khẽ cau mày, trầm giọng nói: \"Lão Tống, hôm nay tôi đến tìm cậu vì muốn nói với cậu chuyện này.\"<br>Cha của Tống Di Thụy, Tống Văn gật đầu.<br><br>Đương nhiên ông biết chuyện Giang Thiên Tắc muốn nói là gì, nói luôn: \"Lão Giang, cậu cứ nói cho tôi nghe cậu muốn giải quyết việc này thế nào.\"<br>Giang Thiên Tắc kể lại cho người bạn cũ nghe những chuyện xảy ra trên Trái Đất, Tống Văn trợn tròn mắt lên khi nghe thấy những chuyện này, ông thực sự không ngờ rằng con trai mình và Thu Cảnh Minh hoàn toàn khác những gì bọn họ từng biết, hai đứa không phải vô tình ngủ với nhau vì kỳ động d*c tới mà còn quan hệ lén lút từ trước đó.<br>Ông xấu hổ cực kỳ, cúi đầu cười khổ: \"Lão Giang, tôi thực sự chẳng còn mặt mũi nào mà ngồi đây nói chuyện với cậu.\"<br>Giang Thiên Tắc lắc đầu: \"Việc này không liên quan đến cậu, tôi có thể phân biệt rõ ràng.<br><br>Nếu cậu không có mặt mũi nói chuyện với tôi, thì với tư cách là bố nuôi của Thu Cảnh Minh, chẳng phải tôi cũng không còn mặt mũi mà ngồi đây ư?\"<br>Nghe vậy, Tống Văn thở dài: \"Chúng ta nên làm thế nào bây giờ?\".<br>Giang Thiên Tắc nặng nề nói: \"Giang Nguyên muốn Cảnh Minh dọn ra ngoài, nhưng nó cũng ngầm đồng ý chuyện tác thành cho hai đứa kia rồi.\"<br>Tống Văn xiết chặt nắm đấm, nói: \"Chuyện này để tôi xử lí.<br><br>Dù sao Cảnh Minh cũng đang mang thai, đám cưới của nó và Tống Di Thụy phải làm càng sớm càng tốt.<br><br>Lần này hai đứa về cái là kết hôn luôn.\"<br> <br>\"Sau đó tôi mua cho hai đứa một căn nhà ở ngoài để chuyển ra ở.\"<br>\"Hai nhà chúng ta qua lại quá thân thiết, mỗi lần về là Giang Nguyên lại phải nhìn thấy mặt thằng khốn nhà tôi, điều này chỉ làm cháu nó khó chịu hơn thôi.<br><br>Tôi sẽ mua nhà sớm để hai đứa nó dọn ra ngoài!\"<br>Giang Thiên Tắc: \"Không đến mức đấy đâu.\"<br>Tống Văn xua tay, nhìn Giang Thiên Tắc, lắc đầu: \"Tôi cũng nhìn Giang Nguyên lớn lên, chuyện này xảy ra, thằng bé là người chịu tổn thương nhiều nhất.<br><br>Là chú của nó, tôi cũng chẳng có mặt mũi nào gặp lại nó.\"<br>\"Tôi chỉ cho hai đứa nó chuyển ra ngoài thôi.<br><br>So với bất công mà Giang Nguyên phải chịu, đây còn chẳng tính là sự trừng phạt với chúng nó.\"<br>Giang Thiên Tắc thấy Tống Văn kiên quyết muốn thế thì cũng không nói gì thêm.<br>Tống Văn gửi tin nhắn cho Tống Di Thụy, yêu cầu Tống Di Thụy đưa Thu Cảnh Minh về làm thủ tục kết hôn.<br>Trong suốt ba ngày của kỳ động d*c.<br>Thu Cảnh Minh và Tống Di Thụy đã trải qua ba ngày nóng bỏng và cuồng nhiệt trong khách sạn.<br>Lần động d*c đầu tiên của Thu Cảnh Minh cuối cùng cũng chấm dứt.<br><br>Cơ thể trắng nõn nà đầy dấu vết s@c tình, ba ngày này cậu và Tống Di Thụy đã tận hưởng nhau vô số lần, lúc này, cậu cảm thấy hạnh phúc vô bờ.<br><br>Cuối cùng, cậu...!cũng hoàn toàn có được Tống Di Thụy.<br><br>Chỉ cần nghĩ đến dáng vẻ Tống Di Thụy lúc ở trên người cậu, trong lòng Thu Cảnh Minh lại thấy đắc ý khôn xiết.<br>Chắc chắn cậu đã nhìn nhầm vẻ mặt Giang Nguyên ngày hôm đó.<br>Lúc này, Tống Di Thụy đang nhẹ nhàng ôm lấy cậu, lau chùi cơ thể cho cậu.<br><br>Sau khi tắm xong, Thu Cảnh Minh nằm nghiêng bên cạnh Tống Di Thụy, còn Tống Di Thụy thì tập trung nhìn đăm đăm lên trần nhà.<br><br>Hắn ta biết mình nên an ủi Omega của mình, nhưng mà...<br>Giang Nguyên, giờ em đang ở đâu?<br>Giờ đã là ba ngày sau, hôm đó Giang Nguyên đã kéo hắn, sau đó ném hắn vào trong phòng...<br>Nghĩ đến đây, Tống Di Thụy bỗng cảm thấy buồn bực vô cứ, lúc đó Giang Nguyên nhìn hắn bằng ánh mắt gì?<br>Nhất định bây giờ Giang Nguyên rất hận hắn, thậm chí khinh thường hắn...<br>Vừa nghĩ đến Giang Nguyên sẽ hận mình, hắn lại thấy hoảng sợ.<br>Ánh mắt hắn liếc nhìn đến máy liên lạc ở trên nền nhà, ba ngày nay...!Giang Nguyên có gửi tin nhắn cho hắn không?<br>Tống Di Thụy nghĩ đến đây, hắn nhặt máy liên lạc lên, phát hiện trong máy không có tin nhắn của Giang Nguyên mà chỉ có tin nhắn của bố mình.<br><br>Trong lòng hắn bỗng cảm thấy trống rỗng.<br>Bố hắn muốn hắn về kết hôn với Thu Cảnh Minh.<br>Kết hôn...<br>Tống Di Thụy quay lại nhìn Thu Cảnh Minh đang nằm trên giường, cưới Thu Cảnh Minh?<br>Hắn đột nhiên thấy sợ, sợ hãi vô cớ.<br>Thu Cảnh Minh ở bên cạnh nhìn thấy Tống Di Thụy ngồi ở mép giường nhìn máy liên lạc, yếu ớt hỏi: \"Anh Thụy, anh nhìn gì đó, mê mẩn thế?<br>\"Không có gì.\" Tống Di Thụy tắt máy liên lạc trong tay và đặt nó sang một bên.<br>Thu Cảnh Minh cũng không để ý nhiều, nũng nịu nói với Tống Di Thụy: \"Anh Thụy, anh lấy cho em cái máy liên lạc của em đi, em chẳng còn tí sức lực nào cả.\"<br>\"Tại anh hết đó ~!\"<br>Tống Di Thụy im lặng, tìm tòi trên mặt đất một lúc mới thấy máy liên lạc của Thu Cảnh Minh và đưa cho cậu ta.<br>Thu Cảnh Minh mở máy liên lạc của mình, thấy trên đó có hơn chục tin nhắn.<br><br>Cậu ta đọc từng cái một, trong đó đa số là của bạn cùng lớp với cậu ta nhắn hỏi cậu ta tại sao không đi học.<br>Đến tin nhắn cuối cùng, ngón tay cậu ta ngập ngừng một chút, người gửi tin là Giang Thiên Tắc.<br>Thu Cảnh Minh bấm vào tin nhắn Giang Thiên Tắc gửi tới, đọc nội dung tin, trong mắt lập tức hiện lên vẻ mỉa mai.<br>Để cậu ta dọn đi à.<br>Đúng như dự đoán, con trai ruột thì vẫn thân thiết hơn.<br>Những người đó cứ mở mồm ra là nói Giang Thiên Tắc đối xử tốt với cậu ta, tốt cái nỗi gì? Còn không phải là do chuộc tội à!<br>Thu Cảnh Minh cất máy liên lạc, dựa vào đầu giường nhìn Tống Di Thụy, nhỏ giọng nói: \"Anh Thụy ơi, anh có nghĩ bây giờ anh trai em đang rất buồn không? Em, em muốn đích thân đến xin lỗi anh ấy...\"<br>\"Hôm đó em đến gặp, anh ấy trông buồn lắm.\"<br>Tống Di Thụy nghe Thu Cảnh Minh nói Giang Nguyên rất đau lòng, trái tim hắn nện thình thịch, hai tay nắm chặt lại.<br>\"Anh Thụy ơi, hay là chúng mình đến trường tìm anh trai em đi...\"<br>- -------<br>Hôm nay có một chương thui nha các bồ ưi:3.<br><br>"]