["<br>Giang Nguyên cảm thấy rất thoải mái trong lần đầu tiên điều khiển cơ giáp, ngoại trừ nhờ sự trợ giúp của Alphonse, còn bởi vì cậu đã từng lái tàu vũ trụ.<br>Sau khi mua Alphonse, Giang Nguyên đã từng đi thám hiểm vũ trụ một mình, nhờ sự trợ giúp của Alphonse, cậu có thể tự lái cả một cái tàu vũ trụ, huống chi là một chiếc cơ giáp.<br>Sau khi bay vài vòng quanh viện nghiên cứu, điều khiển thành thạo cơ giáp, Giang Nguyên lái cơ giáp quay về.<br>Sau khi cậu xuống khỏi cơ giáp, đám Kế Dương đều nhìn cậu chằm chằm.<br><br>Chắc chắn là Giang Nguyên đã lái cơ giáp trước đó rồi đúng không? Nếu chưa từng lái, làm sao có khả năng điều khiển cơ giáp đạt mức kh ủng bố như thế?<br>Không, tuyệt đối không có chuyện này.<br>Nếu chưa từng điều khiển cơ giáp mà lái được đến trình độ này, có mà muốn lật trời à?<br>\"Giang Nguyên, em chưa từng điều khiển cơ giáp thật à?\" Lưu Chính hỏi, tự thấy tiếng mình phát ra cứ run run.<br>Giang Nguyên lắc đầu: \"Cũng không thể nói là chưa từng điều khiển...\"<br>Lưu Chính mỉm cười: \"Anh đã bảo...\"<br>Lưu Chính chưa kịp nhả nốt chữ \"mà\" đã nghe thấy Giang Nguyên nói tiếp: \"Nếu tính cả trong game Star Wars thì loại cơ giáp này em cũng rất hay dùng.\"<br>Giang Nguyên nghĩ bụng, nguyên chủ cũng dùng loại cơ giáp này trong game, nhiều thao tác đúng là giống nhau phết.<br>Lưu Chính nghe thế thì cạn lời luôn, trong game nhiều phần mềm hỗ trợ thế, làm sao giống với thao tác điều khiển cơ giáp trong thực tế được?<br>Game Star Wars được phát triển với mục đích ban đầu là để quân nhân làm quen với các loại vũ khí chiến đấu như chiến hạm, cơ giáp,...!Dù sao thì chiến tranh không diễn ra ở nhiều nơi, nhưng binh lính vẫn cần chỗ để rèn luyện kinh nghiệm chiến đấu thực tế, thế nên Star Wars ra đời.<br>Thời điểm mới ra mắt, thao tác trong Star Wars giống hệt với điều khiển cơ giáp ngoài đời thật.<br><br>Sau khi cơn sốt cơ giáp dấy lên trên toàn vũ trụ, Star Wars trở nên phổ biến với người dân như một game online thú vị.<br>Trong game, người bình thường hầu như không thể hoàn thành các thao tác điều khiển cơ giáp giống y như thật vì độ khó quá cao, vì vậy trong bản update sau đó của Star Wars, thao tác điều khiển cơ giáp được đơn giản hóa đi nhiều, chủ yếu là để thân thiện hơn với người chơi thông thường.<br>Hiện nay, chế độ điều khiển ban đầu của Star Wars vẫn được giữ lại.<br><br>Những quân nhân có quyền hạn đặc biệt sau khi được xác minh thân phận sẽ buộc phải mở chế độ mô phỏng điều khiển này trong thời gian huấn luyện.<br>Cách thức hoạt động này của Star Wars giúp cho quân nhân mỗi quốc gia gặp được những đối thủ không giới hạn trong quần thể quân nhây này, đồng thời khiến những quốc gia đầu tư nhiều vào game thu được lợi nhuận khả quan, có thể nói là một chính sách có ý nghĩa rất lớn.<br>Trước khi Giang Nguyên thi đỗ trường Quân Sự, cậu chắc chắn chưa được xác minh thân phận, vậy nên quyền truy cập của cậu chỉ vào được chế độ thông thường, sử dụng hình thức mô phỏng sau update.<br> <br><br>Vì vậy, khi Giang Nguyên nói ra lời này, Lưu Chính chỉ biết thở dài câm nín, trong lòng cảm thán, đúng là thiên tài mà.<br>Ánh mắt đám bạn cùng nhóm đồ án của Lưu Chính đều nheo lại thành một đường cong, năm nay nhất định sẽ tốt nghiệp được!<br>Yêu cầu của nhà trường với đồ án tốt nghiệp của bọn họ ngoài việc cải tạo lại bên ngoài cơ giáp còn cần có điểm thực chiến, chỉ cần điểm trung bình của hai cái đạt 85 điểm là đỗ rồi.<br>Cũng có không ít nhóm lợi dụng việc này tìm những sinh viên điều khiển cơ giáp ở level đỉnh cao, cơ giáp không đạt thì lấy kỹ năng điều khiển bù vào! Thế nhưng tìm được sinh viên giỏi hệ cơ giáp đến giúp đỡ cực kỳ khó, trừ khi có quan hệ vô cùng tốt may ra còn có thể.<br>Sinh viên khoa Cơ Giáp bình thường ai mà chẳng kiêu ngạo? Nếu không có quan hệ tốt, ai rảnh mà đi giúp người khác làm thử nghiệm? Mặc dù khoa Chế Tạo Cơ Giáp của bọn họ đứng thứ hai trong trường, nhưng có bao nhiêu người trong số họ thực sự có thể chế tạo được một chiếc cơ giáp nổi tiếng?<br>Lưu Chính vui vẻ mừng thầm, vốn dĩ năm nay nhóm của anh vì cái đồ án chít tịt này mà không thể rời khỏi trường, thế nên vừa bắt đầu học kỳ, họ đã phải đi giúp đỡ chào đón các tân sinh viên nhập học.<br><br>Lúc đám đàn em tân sinh viên hỏi chuyện tốt nghiệp, anh cũng chỉ tùy tiện nói vài câu mà thôi.<br>Kỳ thực lúc Adelman báo có sinh viên khoa Cơ Giáp sẵn lòng hỗ trợ làm thử nghiệm, anh vẫn do dự không quyết vì nghĩ dù sao cậu ta cũng chỉ là sinh viên năm nhất.<br><br>Sau đấy anh nghĩ lại thì thấy còn tốt hơn là người thử nghiệm do nhà trường sắp xếp, thù lao cũng chỉ tốn mấy chục ngàn đồng.<br><br>Cho dù không ổn lắm, anh cũng thấy chẳng tiếc nuối gì.<br>Ai mà biết bọn họ lại đào được một kho báu! Dễ như nhặt rau ngoài đường vậy!<br>Năm nay tốt nghiệp chắc như cú!<br>Lưu Chính lại nhìn Giang Nguyên, nét cười trong mắt càng đậm hơn.<br>\"Giang Nguyên, em mới lái cơ giáp lần đầu tiên, có thấy khó chịu chỗ nào không? Nếu có thì nhất định phải nói với anh đấy!\" Lưu Chính bày tỏ sự quan tâm mười phần với Giang Nguyên.<br><br>Thực ra anh cũng không có ý gì khác, chỉ coi Giang Nguyên là hi vọng tốt nghiệp năm nay của mình.<br><br>Dù gì thì điều khiển cơ giáp là loại thao tác có cường độ cao, tay không thể có vấn đề gì được, nên anh nói với vẻ cực kỳ nghiêm túc.<br>Sau đó, Lưu Chỉnh cảm thấy sống lưng đột nhiên lạnh buốt, vô thức sờ lên lưng mình thì cảm giác toàn thân nổi da gà, quay đầu lại nhìn cậu chàng sinh viên khoa Cơ Giáp đi cùng Giang Nguyên đến đây đang mỉm cười nói chuyện với mọi người.<br><br>Anh gãi gãi đầu, chẳng lẽ do mình bật điều hòa lạnh quá à?<br> <br>Sau khi thử nghiệm cơ giáp một lần, Giang Nguyên phát hiện ra vài vấn đề nhỏ.<br><br>Cậu hỏi xin báo cáo đồ án tốt nghiệp của nhóm bọn họ, sau đó mới rời đi cùng nhóm bạn của mình.<br>Viện nghiên cứu gần với ký túc xá khoa Chế Tạo Cơ Giáp hơn, sau khi Kế Dương cùng bạn ký túc rời đi, Giang Nguyên cùng với Kỷ Dung trở về ký túc xá.<br>Giang Nguyên vừa về liền đi tắm luôn.<br><br>Tắm xong, cậu lại thấy trên máy liên lạc có mấy tin nhắn.<br>Tống Di Thụy gửi rất nhiều tin hỏi thăm tình hình gần đây của Giang Nguyên.<br><br>Cậu suy nghĩ rồi trả lời từng cái một.<br><br>Hai người trò chuyện về những việc xảy ra ở trường hai người qua, sau đó Giang Nguyên mới kết thúc tin nhắn.<br>Đại học Rid, trong ký túc xá, ánh đèn mờ ảo.<br>Một chàng trai đặt máy liên lạc trên tay xuống, đột nhiên lên tiếng:<br>\"Di Thụy, sao ông chưa đánh dấu em Omega bé bỏng của ông thế? Pheromone của em ấy cứ vô thức tỏa ra xung quanh thế, địu, mùi của em ấy khiến tôi ngửi một phát là không kiềm chế nổi pheromone của tôi luôn.\"<br>\"Đúng vậy, Tống à, ông không được phải không?\"<br>\"Này, ông đang nói chuyện với em ấy à?\"<br>Ba chàng trai trong ký túc của Tống Di Thụy đều là Alpha.<br><br>Hôm nay, sau khi nhìn thấy Thu Cảnh Minh, cả đám đều thấy ngứa ngáy như mèo cào vào tim.<br><br>Thu Cảnh Minh quả thực có sức hấp dẫn không thể chối từ với Alpha, nhưng ba Alpha này cũng đành bất lực.<br><br><br>Nhìn Thu Cảnh Minh là biết em Omega này chết mê chết mệt Tống Di Thụy rồi.<br><br>Trên người cũng có mùi của Tống Di Thụy, mặc dù không nồng như họ vẫn ngửi được.<br>\"Ông hiểu lầm rồi, tôi với em ấy không phải quan hệ đấy.\" Tống Di Thụy hơi biến sắc khi nghe thấy mấy người bạn cùng phòng nói chuyện, anh ta vội vàng giải thích.<br>\"Không phải? Bọn tui đều ngửi thấy mùi của ông trên người em ấy rồi! Nếu không phải đã ngửi thấy, bọn tui cũng muốn theo đuổi Thu Cảnh Minh đấy.\" Một nam sinh cười cười nói đùa.<br>Tống Di Thụy cười gượng gạo.<br>Hôm nay sau khi tan học, Thu Cảnh Minh đến trường tìm anh ta.<br><br>Lúc hai người cùng nhau đi ra, Thu Cảnh Minh đã hôn anh ta trước cửa nhà vệ sinh, còn nắm tay câu dẫn anh ta, cộng thêm mùi pheromone Omega ngọt ngào trên người Thu Cảnh Minh, anh ta thực sự ở trong toilet ôm Thu Cảnh Minh, hai người còn lăn vào phòng tắm rồi khóa cửa lại.<br>So với nụ hôn trước đó, họ còn làm nhiều động tác khác, lúc đó anh ta thực sự muốn ch1ch Thu Cảnh Minh.<br><br>Ai mà biết được máy liên lạc của anh ta đột ngột vang lên một tiếng cứu lấy anh ta một vố.<br><br>Anh ta gần như, suýt chút nữa là ngủ với em trai Giang Nguyên rồi!<br>Nghe thấy âm thanh của máy liên lạc, anh ta tỉnh táo lại thì thấy Thu Cảnh Minh đã c ởi đồ, hai tay quấn lên cổ ảnh, nghiêng người hôn.<br><br>Anh ta sợ hết hồn, vô thức đẩy Thu Cảnh Minh ra, bỏ lại Thu Cảnh Minh đang lúng túng ngượng ngùng trong nhà tắm, kéo quần chạy rẽ đất.<br>Sau đó nghĩ lại, anh ta cảm thấy mình xử lí không đúng, nhưng lúc đó anh ta sợ quá.<br><br>Sợ Thu Cảnh Minh sẽ nói cho Giang Nguyên biết chuyện xảy ra hôm nay nên anh ta quay lại gặp Thu Cảnh Minh, yêu cầu Thu Cảnh Minh không được nói cho Giang Nguyên chuyện này.<br>Lúc đó, Thu Cảnh Minh vừa từ toilet đi ra, rõ ràng vừa khóc xong, nhìn thấy anh ta, cậu còn không trách móc câu nào, chủ động nhận trách nhiệm về mình.<br>Khi anh ta nghe thấy Thu Cảnh Minh liên tục nhận lỗi về mình, nói không liên quan đến anh, đồng thời hứa sẽ không nói cho Giang Nguyên biết, Tống Di Thụy chỉ im lặng thở dài.<br><br>Cảnh Minh thực sự thích anh quá rồi, chỉ có thể vì thích anh nên mới như vậy.<br><br>Điều này khiến anh ta đau lòng đến mức quên béng đi sự sợ hãi vừa rồi.<br>Rõ ràng anh ta phải chịu trách nhiệm, anh ta là Alpha, hoàn toàn có khả năng đẩy Thu Cảnh Minh ra, nhưng Thu Cảnh Minh lại hết lòng bảo vệ anh, nhận mọi trách nhiệm về phía cậu ấy.<br>Nghĩ đến đây, Tống Di Thụy bất lực thở dài.<br><br> <br>Giờ đây anh thực sự vừa sợ vừa cảm thấy có lỗi với Thu Cảnh Minh.<br>Anh ta không biết phải làm sao bây giờ, anh thực sự không được phát sinh bát kỳ quan hệ nào với Thu Cảnh Minh, nếu không, với tính cách của Giang Nguyên, cậu ấy sẽ không bao giờ tha thứ nếu anh ngoại tình.<br>Bọn họ lớn lên cùng nhau, anh hiểu rõ Giang Nguyên.<br>Thu Cảnh Minh về nhà nghỉ ngơi.<br><br>Sau khi nằm yên vị trên giường, trong đầu cậu ta toàn là những hình ảnh chiều nay trong phòng tắm.<br><br>Sắc mặt cậu ta tái nhợt, hàm răng cắn chặt môi dưới đến tận khi trong khoang miệng đầy mùi máu thoang thoảng, cậu ta mới nhả ra.<br>Trong khoảnh khắc Tống Di Thủy đẩy cậu ta ra và bỏ chạy, cậu ta thực sự chết lặng, nhìn bản thân đã cởi hết quần áo, trên người đầy dấu hôn, hắn không thể nhớ được mình đã mặc lại quần áo như thế nào để chỉnh tề ngay ngắn bước ra khỏi phòng tắm ấy.<br>Thấy Tống Di Thụy chạy về và cầu xin cậu đừng nói chuyện xảy ra cho Giang Nguyên, anh ta hèn mọn cầu xin cậu hoàn toàn là vì không muốn để Giang Nguyên biết chuyện, trái tim cậu như đang rỉ máu.<br>Lúc đó cậu ta chỉ muốn phát điên lên, muốn cáu kỉnh, muốn chửi bới! Cái vẻ hiền lành đáng thương kia chỉ là vỏ bọc bên ngoài, cậu ta chẳng phải là thứ hiền lành gì! Thế nhưng cậu ta không thể, cậu chỉ có thể nhẫn nhịn, gượng cười tự nhận trách nhiệm về mình, để Tống Di Thụy vui vẻ.<br>\"Cốc cốc cốc.\"<br>Đúng lúc này, có tiếng gõ cửa phòng cậu, ngoài cửa vang lên giọng nói của Giang Thiên Tắc: \"Cảnh Minh, mẹ con bảo hôm nay vừa về nhà con đã nhốt mình trong phòng, có chuyện gì xảy ra à?\"<br>Thu Cảnh Minh nghe thấy tiếng Giang Thiên Tắc, biết Giang Thiên Tắc vừa đi làm về: \"Con không sao ạ, chỉ hơi mệt thôi.\"<br>Giang Thiên Tắc nghe thấy Thu Cảnh Minh trả lời mình liền không để tâm nữa, đi xuống nhà.<br>Phương Thi thấy ông đi xuống thì hỏi han tình hình, thấy Giang Thiên Tắc kể lại, Phương Thi nhướng mày: \"Cuối cùng em cũng hiểu, Giang Nguyên với anh đúng là bố con ruột, giống hệt nhau, không biết quan tâm người khác tí nào.<br><br>Cảnh Minh nói nó không sao đâu có nghĩa là nó thực sự không có chuyện gì đâu, nó chỉ không muốn anh lo lắng thôi.\"<br>Giang Thiên Tắc gãi đầu: \"Thế hay là anh lên hỏi lại nhé?\"<br>Phương Thi xua tay: \"Thôi, để nó ở một mình một lát, hai hôm nữa em tâm sự với nó sau.\"<br>Bên kia, Giang Nguyên được Phương Thi nhắc đến thì xoa mũi, ai đang nói cậu đấy?<br>Thôi quên đi, tiếp tục xem bản thiết kế cơ giáp nào!<br>Giang Nguyên nằm trên giường mở máy liên lạc xem tài liệu về kế hoạch cải tạo mà Lưu Chính gửi cho cậu.<br><br>Sau khi đọc kỹ, cậu phát hiện ra trên thực tế thiết kế cơ giáp chỉ được thay đổi ở một điểm.<br>Không thể phủ nhận Lưu Chính rất có năng lực, kết cấu bổ sung được thiết kế rất tinh tế.<br>Giang Nguyên suy nghĩ một chút, thấy kết cấu do Lưu Chính thiết kế có vẻ chưa phù hợp khi sử dụng cho cơ giáp Thunder..<br><br>"]