["<br>Sau khi chửi thầm Kỷ Dung là thứ Alpha rác rưởi xong, Giang Nguyên và Kỷ Dung dùng bữa sáng cùng nhau, sau đó đi thẳng đến thao trường huấn luyện hôm nay.<br>Huấn luyện viên Horace chắp tay sau lưng, ngẩng đầu ưỡn ngực, thân hình hiên ngang như một cây tùng thẳng tắp.<br><br>Đôi mắt màu xanh ô liu ánh nhìn lạnh lẽo liếc xuống nhìn thời gian, còn 5 phút nữa là đến giờ vào học.<br><br>Anh lại nhìn đám sinh viên vừa tới, áng chừng số lượng xong, anh hài lòng gật đầu.<br>Giang Nguyên vừa đến nơi đã thấy mọi người vô cùng háo hức chờ vào học.<br><br>Đúng là lớp của kẻ mạnh, những người đỗ được vào hệ cơ giáp trường Quân Đội Đệ Nhất đều là những chiến binh giỏi.<br>Vì chuyện xảy ra trong game tối hôm qua, khi đám sinh viên lớp 1 nhìn thấy Giang Nguyên và Kỷ Dung đi cùng nhau, trong lòng đau đớn hét lên: \"Hai tên hung thần của lớp mình đến rồi!\"<br>Để lũ học trò tám nhảm vài câu, huấn luyện viên Horace trực tiếp bắt đầu lên lớp dạy kỹ thuật chiến đấu hôm nay.<br><br>Sau khi Horace giải thích nhanh chóng và đơn giản về các kỹ năng chiến đấu, anh nói với chất giọng trầm thấp: \"Cố học các thói quen chiến đấu cũng vô dụng.<br><br>Cách học nhanh nhất là đánh nhau.<br><br>Muốn học cách đánh nhau thì phải bắt đầu từ việc bị đánh.\"<br>\"Được rồi, bây giờ các em chia cặp ra luyện đi.\"<br>Horace vừa nói xong, ánh mắt của mọi người đều đổ dồn vào Giang Nguyên và Kỷ Dung.<br><br>Hôm qua, cơ giáp của bọn họ bị hai kẻ này nghiền nát từ đầu đến chân, thế nhưng đánh nhau tay đôi, dù không đánh nổi Kỷ Dung bọn họ vẫn có thể đánh bại Giang Nguyên, vì bọn họ là Alpha, có ưu thế tuyệt đối về thể chất so với Giang Nguyên.<br>Trong lúc cả lớp đang nhận nhóm, Kỷ Dung dùng cùi chỏ huých nhẹ Giang Nguyên, anh đang định bảo mình sẽ cùng một nhóm với Giang Nguyên thì có một giọng nói đến sớm hơn một bước, nói: \"Giang Nguyên, cậu cùng nhóm với tôi, ok không?\" <br>Giang Nguyên quay đầu lại nhìn nam sinh cao lớn vừa gọi mình, có vẻ khỏe mạnh thành thật, cũng là sinh viên mới vào trường, khoảng mười tám tuổi, Giang Nguyên nhớ tên cậu ta là Tô vũ: \"Được.\"<br>Phía sau Tô Vũ có một đám con trai, rõ ràng là bạn thân với cậu ta.<br><br>Có vẻ như Tô Vũ bị bọn họ xúi giục!<br>Kỷ Dung bị chiếm chỗ:...<br>Thấy Giang Nguyên đồng ý, đám sinh viên xung quanh vốn muốn tìm Giang Nguyên đồng thời thở dài tiếc hận vì hành động không đủ nhanh.<br><br>Giang Nguyên là Beta duy nhất trong lớp, mặc dù có vẻ rất mạnh, nhưng dù sao cũng là Beta, thể lực vẫn hơi yếu so với bọn họ, ở thế bất lợi hơn.<br><br>Có lẽ môn này là môn duy nhất bọn họ có thể đánh bại Giang Nguyên.<br>Những người khác đều ghép cặp đánh với nhau, một số bạn học biết Tô Vũ cũng nhắc nhở Giang Nguyên: \"Giang Nguyên này, đừng thấy Tô Vũ trông có vẻ ngu ngốc thế, đòn đánh của cậu ta thực tế rất xảo quyệt! Kỹ năng chiến đấu của cậu ta là bí quyết được truyền lại trong gia đình qua nhiều đời, rất lợi hại đấy!\"<br>\"Giang Nguyên cậu phải cẩn thận đấy, cẩn thận không bị đánh nha!\"<br>Tô Vũ nom khá trẻ con, khuôn mặt có thể xếp vào dạng đáng yêu, Giang Nguyên và Tô Vũ đứng cùng chỗ, Tô Vũ gãi đầu nói: \"Giang Nguyên, cậu tấn công tôi đi!\"<br> <br>Giang Nguyên do dự: \"Thế thì không ổn lắm nhỉ?\"<br>Tô Vũ gãi đầu: \"Đừng lo lắng, nhìn tôi thế này thôi nhưng tôi là một chiến binh cừ khôi đấy! Bố tôi cũng không đánh thắng được tôi đâu!\"<br>\"Được rồi!\" Giang Nguyên suy nghĩ một tí rồi đồng ý yêu cầu của cậu ta.<br>Thể lực của Giang Nguyên đúng là kém hơn Alpha, cho dù cậu cố gắng tập luyện nâng cao sức khỏe, nhưng giới hạn cơ bản của cơ thể con người vẫn có sự khác biệt, thế nên Giang Nguyên chú trọng nâng cao kỹ năng chiến đấu hơn!<br>Giang Nguyên nhìn ra điểm mấu chốt, cậu giơ tay lên đỡ đòn tấn công của Tô Vũ, sau đó đá một cú vào phía sau đầu gối của Tô Vũ.<br>\"Bộp!\"<br>Tô Vũ khuỵu một gối quỳ xuống đất.<br>Tô Vũ không ngờ bản thân lại lộ ra điểm yếu bị đánh quỳ một chân luôn.<br><br>Thực tế, Alphonse giúp Giang Nguyên tìm ra không chỉ có mỗi một điểm yếu này, nhưng Giang Nguyên cho rằng bạn bè cùng lớp đấu tập với nhau cũng không cần đánh đến mức mất hết mặt mũi nhỉ? Thế thì khó coi quá!<br>Tô Vũ nghiêng người kéo giãn cự li với Giang Nguyên, nhưng Giang Nguyên không đuổi theo.<br><br>Một cú đá bay tới sắp giáng xuống đầu Giang Nguyên, Giang Nguyên nghiêng thân né đòn, sau khi né thành công, theo đà nắm lấy tay Tô Vũ kéo trượt một cái, cả người Tô Vũ ngay lập tức bị đập xuống đất thành hình chữ thập.<br>Chân Tô Vũ nhói đau!<br>Tô Vũ đứng lên, có rất nhiều bạn học trộm liếc nhìn hai người đã trông thấy dáng vẻ đáng xấu hổ của Tô Vũ, Tô Vũ hít một hơi thật sâu, quay đầu lại nhìn hai người bạn thân vừa xúi giục mình, khóc không ra nước mắt, trong lòng mệt mỏi quá đi à.<br>Tưởng bảo đây là môn duy nhất đánh bại được Giang Nguyên cơ mà?<br>Phiền quá đi mất!<br>Giang Nguyên thuận tay giúp Tô Vũ đứng dậy.<br><br>Sau khi đứng lên, Tô Vũ nhìn Giang Nguyên, nói: \"Giang Nguyên, tôi nghiêm túc đây, tôi tấn công nhé!\"<br>Giang Nguyên gật đầu, trên mặt lộ vẻ kinh ngạc, hóa ra đối phương còn chưa nghiêm túc đánh với cậu ư?<br>Sao đó Tô Vũ lại tấn công, lần này tung đòn rất ác liệt, nhưng Giang Nguyên không vội không hoảng trước những cú đấm không tính là nhanh của Tô Vũ.<br><br>Giang Nguyên vừa né được một cú này, nắm đấm tiếp theo đã sắp giáng thẳng vào mặt cậu.<br><br>Giang Nguyên không kịp suy nghĩ tiếp tục né tránh, sau đó im hơi lặng tiếc đá một phát vào bụng Tô Vũ!<br>Tô Vũ ngã xuống đất, khóc không ra nước mắt, tất cả đòn đánh của cậu ta đều bị nhìn thấu, còn bị Giang Nguyên đá ngã ra đất vô số lần!<br>Đây không phải là đánh nhau, đây là đơn phương bị treo lên đánh!<br>Cuối cùng, cậu nhóc to xác Tô Vũ giương đôi mắt puppy tội nghiệp nhìn về phía hai người bạn thân của mình đầy khao khát, nhưng hai người này rõ ràng không dám nhìn cậu, họ nhìn nhau một cái rồi lựa chọn phớt lờ Tô Vũ.<br>Tô Vũ:...<br>Tô Vũ bị đánh đến phát sợ luôn, không ngại cùng người khác đánh nhau, nhưng bị treo lên đánh thế này, cậu ta cũng không phải thằng ngu! Giang Nguyên mặc dù luôn kiềm chế không đánh vào mặt cậu, nhưng cậu cảm thấy mặt mình vẫn đau rát.<br><br>Cứ bị đánh ngã lăn quay ra đất như thế suốt trông ngu chết đi được!<br>\"Huấn luyện viên, em muốn đổi người đối luyện!\" Tô Vũ khóc lóc tìm đến Horace.<br>\"Thầy,...!em cũng muốn đổi...\" Một cậu bé có khuôn mặt bầm tím cũng đến tìm Horace, che mặt bất mãn nói.<br>Thủ phạm gây ra tình trạng khuôn mặt đó của cậu tất nhiên là Kỷ Dung.<br> <br><br>Vì Tô Vũ giành lập nhóm với Giang Nguyên, Kỷ Dung đành chọn bừa một người lập đội.<br><br>Bởi vì cứ nghĩ đến chuyện vừa rồi nên tay chân anh không thể khống chế được, anh cũng không kiểm soát nổi lực đánh ra, khiến cho bạn học đối luyện cùng phải hứng chịu tất cả.<br>Horace đã quan sát thấy tất cả những chuyện này, khẽ gật đầu, gộp hai người thực lực không tương xứng vào cùng một nhóm cũng chẳng có tác dụng gì cả, anh trực tiếp gọi tên Giang Nguyên và Kỷ Dung, yêu cầu hai người tạo thành một nhóm luyện tập với nhau.<br>Giang Nguyên nghe thấy mệnh lệnh của Horace, mặc dù không muốn đấu tập với Kỷ Dung nhưng cậu cũng chỉ có thể chấp nhận vận mệnh của mình.<br>Đấu tập với Kỷ Dung, việc tiếp xúc thân thể là không thể tránh được.<br><br>Pheromone của Kỷ Dung quá bá đạo, thậm chí còn ảnh hưởng đến cả Beta như cậu.<br><br>Thế nhưng giờ cũng chẳng còn cách nào, trong lớp có vẻ chẳng ai muốn lập nhóm với cậu nữa...<br>Có thiết bị gian lận đỉnh cao như Alphonse, cậu có thể dự đoán được đòn đánh tiếp theo của đối phương chỉ dựa vào chuyển động cơ thể.<br><br>Alphonse chắc chắn là thứ đáng giá duy nhất cậu từng mua, là thứ tốt nhất trên tàu vũ trụ, cũng là thứ tốt nhất kể cả khi cậu chết mất xác rồi xuyên đến nơi này.<br>Kỷ Dung bước tới trước mặt Giang Nguyên, khẽ mỉm cười nói: \"Tới đi.\"<br>Giang Nguyên: \"Ừ.\"<br>Không nhắc đến chuyện khác, thực lực của Kỷ Dung cực kỳ mạnh mẽ.<br><br>Những đòn đánh dồn dập bạo lực tung ra như vũ bão của anh khác hoàn toàn với khuôn mặt mang nụ cười có vẻ lưu manh thường ngày!<br>Luyện tập cả buổi sáng, hai người đánh qua đánh lại, mỗi người đều có thắng có thua.<br><br>Sau bữa trưa, buổi chiều lại có một tiết chiến đấu nữa, Giang Nguyên không muốn tiếp tục cùng nhóm với Kỷ Dung tí nào.<br><br>Tên Alpha rác rưởi này hoàn toàn không tự điều khiển được pheromone của bản thân.<br><br>Pheromone trên người anh luôn vô tình tỏa ra khiến cậu hơi bị khó chịu.<br>Thế nhưng khi giờ học buổi chiều bắt đầu, Giang Nguyên...!Giang Nguyên không tìm được ai đồng ý cùng đội với cậu á! Không một ai, ngoại trừ Kỷ Dung! Ngay cả Tô Vũ, người chủ động đến lập nhóm với cậu sáng nay cũng từ chối cậu thẳng mặt.<br>\"Giang Nguyên, cậu nên tập luyện với Kỷ Dung ấy.<br><br>Hai người cậu thích hợp hơn!\"<br>Giang Nguyên:...<br>\"Đúng đúng đúng đúng, hai người các cậu cùng nhau là thích hợp, chứ đánh với bọn tôi...!trông như kiểu bị đánh từ một phía ấy?\"<br>Giang Nguyên:...<br><br>Sáng nay, những ai trông thấy Kỷ Dung và Giang Nguyên ra tay đều ăn ý đẩy hai người thành một nhóm, ánh mắt như muốn nói: <br>\"Giang Nguyên, cậu phải biết tự giác lên, bọn tui sẽ không lập nhóm với cậu đâu!\"<br>\"Cậu cùng Kỷ Dung là ổn nhất còn gì? Bọn tui á? Bọn tui là những người cậu không thể nào có được!\"<br>\"Tìm ai lập nhóm cũng không tìm cậu đâu, cậu yên tâm!\"<br>Giang Nguyên chấp nhận số phận, xem ra chiều nay cậu chỉ có thể đánh với Kỷ Dung thôi, còn phải chịu đựng mùi pheromone nồng nặc của Kỷ Dung.<br>Kỷ Dũng vẫn luôn nhìn Giang Nguyên, anh đứng dựa vào tường, thấy Giang Nguyên quay lại, miệng huýt sáo nói: \"Xem ra chỉ có thể cùng nhóm với tôi ha.\"<br>Giang Nguyên liếc anh một cái: \"Kỷ Dung, cậu không kiểm soát nổi pheromone của chính mình à?\"<br>Kỷ Dung: \"Không chắc lắm.<br><br>Bình thường tôi vẫn làm được! Nhưng cứ đối diện với cậu thì tôi lại không ổn lắm.\"<br>Giang Nguyên: \"Cậu phát bệnh gì thế?\"<br>Kỷ Dung: \"Lúc chiến đấu tôi dễ hưng phấn, mà hưng phấn thì khó kiềm chế bản thân hơn.<br><br>Thế nhưng cậu là Beta, lẽ ra không thể nhạy cảm với pheromone thế chứ! Mùi của tôi cũng không khó ngửi, không đến mức khiến cậu thất thần lúc đánh nhau đúng không?\"<br>Giang Nguyên: \"...\" Cạn mẹ nó lời luôn, chẳng lẽ nói pheromone của cậu làm tim tôi tự dưng đập nhanh hơn hẳn à?<br>Nhìn thấy nụ cười của Kỷ Dung, Giang Nguyên xoa đầu, muốn đấm cho cậu ta một phát ghê!<br>Trận đấu tập buổi chiều trở nên căng thẳng hơn vì Giang Nguyên đột nhiên thay đổi nhịp điệu và chủ động tấn công.<br><br>Cú đấm của Giang Nguyên đột ngột giáng xuống, nhưng Kỷ Dung đã xoay đầu né được, sau khi đấm hụt, Giang Nguyên lại lao về phía Kỷ Dung, đồng thời đưa tay nắm lấy cánh tay Kỷ Dung.<br>Kỷ Dung nhếch môi, đột nhiên lùi về sau.<br><br>Còn chưa kịp đứng vững, anh đã thấy Giang Nguyên nở nụ cười, chân đạp vào mắt cá chân mình.<br><br>Sau đó Giang Nguyên nhảy lùi lại, đang định kéo giãn khoảng cách thì Kỷ Dung đã tóm ngay lấy tay cậu, một tay khác túm lấy cổ Giang Nguyên, cả hai cùng ngã xuống đất.<br>Kỷ Dung túm cậu lại, hai tay ôm cổ cậu, vừa ngã xuống đã ôm lấy Giang Nguyên sau đó lật người, ngồi thẳng lên người Giang Nguyên.<br>Lưng của Giang Nguyên áp vào ngực Kỷ Dung, xung quanh cậu, pheromone Alpha nồng đậm bao phủ, Giang Nguyên hơi ngơ ngác.<br>Ngũ quan nội liễm trên khuôn mặt anh tuấn không có chút nét cười nào, một đôi mắt đen sâu thẳm khiến người ta chìm đắm vào đó không thoát ra được.<br><br>Bàn tay anh đang bóp lấy cổ cẩu, lòng bàn tay nóng rực đến lạ thường.<br><br>Vẻ mặt anh đầy sự kìm nén nhẫn nhịn, mùi pheromone Alpha tỏa ra nhưng muốn nhấn chìm người ta trong đó, loại cảm giác này khiến cơ thể Giang Nguyên không hiểu sao run lên, bản năng mách bảo cậu phải tránh đi thật xa.<br>Đẩy tay Kỷ Dung ra, Giang Nguyên nói: \"Tôi nhận thua, cậu đứng dậy!\"<br>Kỷ Dung nghe thấy tiếng Giang Nguyên nói mới giật mình như vừa tỉnh lại từ cơn mơ, đứng dậy khỏi người Giang Nguyên rồi đưa tay ra trước mặt cậu.<br>Giang Nguyên phân vân một chút rồi nắm lấy bàn tay nóng bừng của Kỷ Dung, lấy đà đứng dậy.<br>\"Chúng ta tiếp tục!\" Giọng nói trầm thấp của Kỷ Dung vang lên bên tai cậu.<br>Giang Nguyên gật đầu, hai người tiếp tục đấu luyện.<br>Phía bên kia, ở sao Rid, trong nhà họ Giang.<br>Tống Di Thụy mang cơm trưa đến cho Thu Cảnh Minh, vừa mở cửa nhà họ Giang ra, anh ta đã ngửi thấy mùi thơm nồng nàn của pheromone Omega tràn ngập không khí.<br><br>Mùi pheromone này như đang xâm chiếm lí trí của anh ta, khiến tim của anh ta đập thình thịch như sấm.<br>\"Anh Thụy ơi...\"<br> <br>Một giọng nói đột ngột vang lên từ phía sofa trong phòng, thiếu niên xinh đẹp như búp bê trắng sứ nằm cuộn tròn trên ghế, nước mắt lưng tròng, răng cắn chặt môi dưới, d*c vọng khát cầu một Alpha an ủi đã lên đến cực điểm.<br>Để đề phòng việc Tống Di Thụy rời đi sớm, Thu Cảnh Minh đã uống thuốc trước đó 2 tiếng.<br><br>Lúc này, cậu ngửi thấy mùi pheromone Alpha, cơ thể càng ngày càng nóng.<br>Quần áo trên người Thu Cảnh Minh lộn xộn hỗn loạn, thân trên ướt đẫm mồ hôi lộ ra bộ ng ực trắng trẻo, khuôn mặt đỏ bừng quyến rũ.<br>\"A~~...\"<br>Thu Cảnh Minh thở dài một hơi, cậu khao khát Alpha trước mặt, khao khát được ôm ấp chiếm hữu, thuốc vừa uống vào k1ch thích khiến toàn thân cậu nóng bừng lên.<br>Vừa ngửi thấy mùi của Tống Di Thụy, Thu Cảnh Minh nhọc nhằn đứng dậy khỏi sofa, từng bước tiến về phía Tống Di Thụy.<br>Tống Di Thụy không thể hiểu nổi tâm trạng của mình giờ phút này.<br><br>Anh ta vốn chỉ định mang cơm trưa đến cho Thu Cảnh Minh, ai ngờ lại bắt gặp Thu Cảnh Minh đang động d*c.<br>Yết hầu Tống Di Thụy co giật, một Alpha đứng trước một Omega đang động d*c, không cần tưởng tượng cũng biết điều đó sẽ khiến anh ta mất đi lí trí.<br><br>Anh ta hiểu là mình nên rời khỏi đây ngay khi bản thân còn giữ được một chút tỉnh táo.<br>Thế nhưng...<br>Cơ thể Thu Cảnh Minh càng run lên mạnh hơn khi đến gần Tống Di Thụy.<br><br>Khoảnh khắc bước đến trước mặt Tống Di Thụy, cậu như mất hết sức lực mà ngã nhào vào lồ ng ngực anh ta.<br><br>Cơ thể Thu Cảnh Minh run rẩy, mặt áp sát vào ngực Tống Di Thụy.<br>\"Anh Thụy ơi, giúp em với, giúp em...!Em khó chịu quá, khó chịu quá...\"<br>Bàn tay Thu Cảnh Minh m ơn trớn lên người Tống Di Thụy.<br><br>Cơ thể Tống Di Thụy lập tức rùng mình, chút lí trí cuối cùng của hắn yếu ớt lên tiếng ngăn cản Thu Cảnh Minh: \"Cảnh Minh, anh, anh...\"<br>\"Anh Thụy...!đừng đi...xin anh...\" Cảm xúc của kỳ động d*c dâng lên khiến Thu Cảnh Minh mất đi lí trí.<br><br>Cậu ta chỉ cần biết chắc chắn trước mặt chính là Tống Di Thụy, sau đó Thu Cảnh Minh không nghĩ nhiều.<br><br>trực tiếp hôn lên môi anh ta!<br>Cảm nhận được từng đợt run khẽ trên người Thu Cảnh Minh, Tống Di Thụy nhìn vào cậu.<br><br>Pheromone trên người anh ta không khống chế được nữa mà tràn ra khỏi cơ thể, bao phủ khắp nơi.<br><br>Làn da trắng nõn của Thu Cảnh Minh nhuộm một màu đỏ bừng tuyệt đẹp, trên người bao phủ một lớp mồ hôi mỏng, mùi vị thơm nồng của Omega cuối cùng cũng chinh phục được Tống Di Thụy.<br>Lí trí của Tống Di Thụy gần như sắp sụp đổ, anh ta cởi vài chiếc cúc áo trên cổ, lộ ra bộ ng ực rắn chắc.<br><br>Hai người gần như dán sát vào nhau.<br>Anh ta làm thế này là sai rồi, nhưng sức hút bản năng của AO mãnh liệt, anh ta thực sự...!thực sự không thể cưỡng lại được.<br>Xin lỗi.<br>Giang Nguyên sẽ hiểu thôi..<br><br>"]