["<br>Nhờ Alphonse trợ giúp, Giang Nguyên đã nghiên cứu một chút về chi tiết này.<br><br>Thực tế, kết cấu AR-18 mà Lưu Chính thiết kế bổ sung bên trong cơ giáp có thể gia tăng đáng kể khả năng chịu tải, thế nhưng điều này sử dụng trên một cơ giáp chiến đấu hạng nhẹ như Thunderbolt 7 lại không hợp lý.<br>Để AR-18 phát huy hiệu quả ở mức tối đa, cơ giáp đầu tiên nên chọn không phải là Thunderbolt 7 mà là một số loại cơ giáp hạng nặng khác như cơ giáp Tearing Doomsday sẽ phù hợp hơn.<br>Cấu trúc này cũng không hẳn là vô dụng khi dùng để cải tạo cho Thunderbolt Gen 7, chỉ là phần th@n dưới của cơ giáp cần được cải tiến một chút để phát huy được tối đa tác dụng của thiết kế.<br>Giang Nguyên vừa nhìn một lát đã vô tình tiến hành nghiên cứu luôn, sau đó mơ mơ màng màng ngủ quên mất.<br>Tiết học đầu tiên vào buổi sáng là tiết vận hành cơ giáp.<br><br>Nhưng vì là tiết đầu, giáo viên không cho họ điều khiển cơ giáp bay lên mà chỉ làm quen với các thao tác khởi động cơ giáp trong buồng lái và bước đi vài bước trên mặt đất.<br>Đồng thời, giáo viên cũng không báo tới toàn bộ sinh viên là tư liệu và thông tin của bọn họ đã được xác nhận, chế độ điều khiển trong game Stars War đã mặc định chuyển thành mô phỏng như thật.<br><br>Nếu sinh viên muốn thực hành nhiều hơn, ngoài bài thực hành trên lớp họ cần hoàn thành thời gian thực hành chế độ mô phỏng trong game nữa.<br>Giờ thực hành, vì không được bay lên trời, Giang Nguyên chỉ điều khiển cơ giáp bước hai bước rồi buồn chán đi xuống.<br>Trong lớp của cậu cũng có không ít sinh viên đã từng điều khiển cơ giáp.<br><br>Dù sao thì học sinh có thể đỗ được vào khoa Cơ Giáp ở Quân Sự Đệ Nhất ngoài việc chăm chỉ rèn luyện ra, còn có ảnh hưởng lớn từ người thân.<br><br>Rất nhiều sinh viên có người nhà phục vụ trong quân đội.<br>Arlos xuống khỏi cơ giáp, trò chuyện với một số bạn cùng lớp, nghe các bạn kể những câu chuyện về cơ giáp.<br>\"Hê hê, thực ra nhà tui đã mua cơ giáo rồi.<br><br>Tui đã lái nó bay lên trời á! Cảm giác khác bọt hẳn!\" Một cậu chàng tự hào nói.<br>Chàng trai vừa dứt lời đã phải hứng chịu hàng loạt ánh mắt ghen tị bắn tới, nhiều người nghe vậy thì thở dài.<br>Liên Bang cũng có người mua được cơ giáp, tất nhiên, những cơ giáp này không phải loại hình đang phục vụ trong quân đội mà là những mẫu mã thế hệ trước đã lỗi thời và bị đào thải.<br><br>Dù vậy, những chiếc cơ giáp này vẫn có giá cực kỳ đắt đỏ, người thường không thể mua nổi, còn cần làm một mớ thủ tục lằng nhằng mới được.<br>Arlos nhìn cậu chàng đang khoe khoang, cũng không để tâm.<br><br>Nhà cậu có rất nhiều cơ giáp, lại ở ngay trên Trái Đất.<br> <br><br>Nếu cậu muốn, có thể về nhà lái cũng được.<br>Arlos nhìn xung quanh, sau đó thấy khuôn mặt Giang Nguyên lọt vào tầm mắt.<br><br>Giang Nguyên đang không nhìn vào cậu, cậu liền thở phào nhẹ nhõm, may ghê may ghê, từ hôm đó Giang Nguyên không có hành vi kỳ quái nào khác, cậu ta vẫn bình thường, nói chuyện với cậu như với các bạn khác trong lớp.<br>Chứ một Beta đẹp trai như thế mà theo đuổi cậu, cậu trực tiếp đổ cmnl mất!<br>Arlos vừa thấy nhẹ nhõm lại hơi thất vọng, sau đó lại nghĩ đến lời Kỷ Dung nói là Giang Nguyên đã có bạn trai Alpha rồi, Arlos nhanh chóng gạt bỏ suy nghĩ thất vọng, điều chỉnh lại tâm lý bản thân.<br>Cậu là Alpha chân chính, không phịch Beta.<br>Sau khi cậu điều chỉnh xong tâm lý của mình, cậu và Giang Nguyên đã không còn ngại ngùng khi nói chuyện với nhau nữa.<br>Sinh viên trong lớp đang chuyện trò sôi nổi với nhau, Giang Nguyên và Kỷ Dung cũng hòa đồng tham gia cuộc trò chuyện cùng bạn bè.<br>\"Sau khi xác thực, chế độ điều khiển chuyển sang mô phỏng chân thực giống y như đang điểu khiển một cơ giáp thật đó, tui muốn về phòng vào game luôn quá!\"<br>\"Ê, hay là tối nay bọn mình cùng chơi Stars War đi.<br><br>Từ hôm khai giảng đến giờ mấy ngày tôi không online game rồi.\"<br>\"Được đấy!\"<br>Được một sinh viên gợi ý, cả lớp bỗng nảy ra hứng thú, quyết định hẹn nhau tối nay cùng vào game.<br><br>Đã hẹn cả lớp rồi, Giang Nguyên không có lí do gì để không tham gia.<br>Thế là sau bữa tối, kênh chat lớp học sôi nổi cực kỳ.<br>Khoa Cơ Giáp lớp 75921<br>\"Các bạn ăn xong chưa? Online game đi!\"<br>\"Ăn xong lên ngay.<br><br>Vào game tìm ai lập đội đấy? Tạo đội trước đi, sau đó thêm bạn nha!\"<br>\"Mọi người vào game thì tìm tôi.<br><br>Tôi online rồi, ID là [Ông Lý Hàng Xóm].\"<br>Giang Nguyên vừa xem kênh chat lớp nhảy tin liên tục vừa bước vào phòng.<br><br> <br>Hiện nay có hai loại máy chơi game phổ biến, loại thứ nhất là thực tế ảo toàn bộ, nghĩa là chỉ cần đeo kính thực tế ảo lên đầu là có thể vào game.<br>Loại thứ hai là cabin game trong trường quân sự.<br>Cabin game được lắp đặt đồng bộ trong tất cả ký túc xá của trường quân đội.<br><br>So với các máy thực tế ảo khác, loại cabin này không được người chơi bình thường ưa chuộng lắm.<br><br>Chi phí lắp đặt của nó rất đắt nhưng không phải người bình thường không trả nổi.<br><br>Hầu hết gia đình bình thường đều không mua cabin game bởi vì trải nghiệm cực kỳ kém.<br>Đối với người bình thường là kém, nhưng với sinh viên trường quân đội như bọn họ, đây chính là công cụ huấn luyện tốt nhất.<br>Cabin game tiến hành kết nối thông qua dòng điện sinh học, chuyển động của người chơi trong khoang chính là những hành động điều khiển cơ giáp trong game, được mô phỏng hoàn toàn giống như sao chép 1:1, sức ép lên cơ thể người rất lớn, gần như không có sự khác biệt nào so với việc điều khiển một chiếc cơ giáp thực thụ.<br><br>Chơi game bằng cabin tầm một giờ là mệt lắm rồi!<br>Tất nhiên trường Quân Đội Đệ Nhất luôn hi vọng sinh viên của mình sẽ được thực hành nhiều nhất có thể, loại cabin game này cũng góp phần nâng cao nhận thức và kinh nghiệp chiến đấu của sinh viên.<br><br>Vì vậy, trường không sử dụng các thiết bị thực tế ảo khác, mà chỉ đặt duy nhất loại cabin game trong mỗi căn phòng ký túc xá sinh viên.<br>Thực ra hồi mới ra mắt, không ít người dân cũng mua loại cabin này về dùng thử.<br><br>Sau đó, những cabin này thường trở thành nơi bám bụi hoặc khoang để đồ linh tinh.<br>Khi Giang Nguyên tiến vào cabin game, cậu cảm thấy đúng là khác hoàn toàn khi dùng máy thực tế ảo.<br><br>Vừa bước vào, cậu đã nhìn thấy trước mặt hiện lên một bức màn ánh sáng, hiển thị yêu cầu Giang Nguyên lựa chọn hướng dẫn viên.<br>Có sáu hướng dẫn viên, ngoài ba giới tính ABO còn được phân chia thành nam và nữ, Giang Nguyên nghĩ nghĩ rồi chọn một Alpha nam.<br><br>Lí do chọn rất đơn giản, nhân vật này trông rất hợp gu cậu.<br>\"Chào mừng [Song Mộc Phi Lâm] quay lại Stars War!.\" Nghe thấy thông báo, Giang Nguyên liếc nhìn ID của mình, sau khi nghĩ kỹ lại, cậu nhận ra đây là một cái ID tình nhân.<br>Song mộc phi lâm, điền hạ hữu tâm, hợp lại chính là hai chữ \"tương tư\" còn gì.<br><br><br>ID này là do Tống Di Thụy năn nỉ nguyên chủ đổi thành, vì ID của Tống Di Thụy trong game chính là Điền Hạ Hữu Tâm.<br>\"Mời ngài lựa chọn cơ giáp.\" Bên tai cậu vang lên một giọng nam trầm khàn, giàu từ tính, thanh âm rất dễ nghe.<br>Sau một tiếng \"bíp\", một danh sách xuất hiện trước mặt Giang Nguyên, cho phép cậu lựa chọn một cơ giáp để sử dụng trong lần đăng nhập này.<br>Nguyên chủ đúng là một người cuồng cơ giáp, Giang Nguyên bị danh sách cơ giáp này làm cho hoa hết cả mắt.<br><br>Thế nhưng cậu thật sự không thích ID này tí nào.<br><br>Bản thân cậu đang phải nghĩ xem làm sao để chia tay cho sớm, lại còn bắt cậu dùng ID tình nhân này chơi game mỗi ngày, cậu sợ mình cứ nghĩ Tống Di Thụy là đau cả đầu.<br>Giang Nguyên nghĩ một lát, sau đó tạo một tài khoản nhỏ.<br>\"Vui lòng nhập ID của bạn.\"<br>Tên à, Giang Nguyên do dự rồi nhập một ID, rõ ràng là đã có người đăng ký ID này mất rồi, cậu suy nghĩ thêm một lát rồi nhập một dãy số, thế là đăng ký thành công.<br>Vì là tài khoản mới lập, trong tài khoản chỉ có năm cơ giáp cơ bản, Giang Nguyên ngó lướt qua chứ không để ý nhiều.<br>Việc đầu tiên cậu làm là xin vào đội của [Ông Lý Hàng Xóm]<br>[Ông Lý Hàng Xóm] chấp nhận cho Giang Nguyên vào nhóm, bất lực nói: <br>\"Giang Nguyên, cái ID này của ông làm tôi muốn quỳ luôn!\"<br>[7592101]: \"Cái này đơn giản dễ nhớ.\"<br>[Ông Lý Hàng Xóm]: \"Đúng, chỉ cần nhìn ID biết ngay là ai.<br><br>Hay là lớp mình đổi tên hết đi cho đồng bộ nhế.\"<br>\"Ông Lý\" vừa dứt câu đã có tiếng phản đối từ các bạn cùng lớp: \"Không, tui là số 32 đặt tên thế thì tui biết giấu mặt mình vào đâu? Với lại tui đâu có cả đời đứng thứ 32 đâu, sau đó lại phải đổi tên lần nữa! Rách việc!\"<br>\"Đúng rồi, đúng rồi!\"<br>\"Chỉ có trùm sò như Giang Nguyên mới dám để tên kiểu này! Vĩnh viễn đứng đầu lớp!\"<br>Giang Nguyên cười nói: \"Tôi cũng không có ý đó, chỉ là tạm thời tôi chưa nghĩ được cái tên nào thôi.\"<br>Sau khi vào game, Giang Nguyên chỉ nhìn lướt qua danh sách trên màn hình, có đủ loại tên, chờ thêm một lúc, có một bạn lên tiếng: \"Chờ tí nha, mấy đứa lớp 2 nghe nói chúng ta đều lên game nên bảo muốn đấu với bọn mình một trận.<br><br>Đánh với bọn họ không?\"<br>\"Tùy mọi người, tôi sao cũng được.\"<br>\"Chơi thì chơi.<br><br>Sợ chúng nó chắc?\"<br>\"Đằng nào cũng phải đánh với người khác, đấu với bọn họ cũng được.<br><br>Dù sao thì đấu với người vẫn sướng hơn là đánh với bot.\"<br> <br>(Chú thích: Bot là những nhân vật do máy chủ tạo ra để người chơi đánh cùng trong trường hợp trận đấu không đủ hoặc không có người chơi khác tham gia)<br>Chàng trai kết nối hai lớp cười khúc khích: \"Ok ok, để hai lớp bọn mình làm quen nhau tí cũng được.\"<br>Giang Nguyên đứng giữa đám người, phía sau cậu, một chiếc cơ giáp hành động như người thật chọc một ngón tay lên lưng cậu, cất giọng nói cổ quái: \"Tên cậu đặt hơi tùy tiện đấy nhỉ?\"<br>[7592101]: \"Ừ, mấy hôm nữa thì đổi.\"<br>Giang Nguyên nghe thấy giọng nói này không cần suy nghĩ đã biết đây là cơ giáp của Kỷ Dung, trầm giọng nói: \"ID của cậu cũng tùy tiện không kém đâu.\"<br>Kỷ Dung liếc nhìn ID [Người Qua Đường Giáp 123], hơi chột dạ, thực ra đây là tài khoản mới anh vừa đăng ký tức thì...!Dù sao tài khoản chính của anh cũng hơi nổi tiếng, dễ bị vây xem, lên game chẳng vui gì cả.<br>ID tài khoản chính của anh siêu đẹp luôn! Không tùy tiện tí nào đâu!<br>Trong lúc bọn họ đang trò chuyện, đám sinh viên lớp 2 cũng đã online đầy đủ, bọn họ còn nhận ra một vài ID nổi tiếng.<br>\"Á đù, hóa ra Huyết Sát là thằng dưa lùn nhà cậu, lần trước cậu đánh tôi đúng không?\"<br>\"Ui ui ui, Arlos lại là Dark Lord? Mẹ kiếp, cậu giấu cũng sâu đấy ha?\"<br>Arlos xấu hổ gãi đầu.<br><br>Thực ra cậu cũng không nổi tiếng gì, chỉ thỉnh thoảng livestream một vài lần, có một ít fan, trên mạng vũ trụ cũng bị hơi nhiều người biết tên, chứ trên bảng xếp hạng cũng có vài người trong lớp có thứ hạng cao hơn cậu mà.<br>Cả đám đang bóc clone nhau, phát hiện ra có rất nhiều người là nhân vật hot trên bảng xếp hạng Stars War của các hành tinh.<br><br>Trong lúc mọi người sôi nổi trò chuyện, bởi vì bóc clone vui khủng khiếp nên hai tên khốn log tài khoản nhỏ như Giang Nguyên và Kỷ Dung đều bị ghét bỏ.<br>\"Giang Nguyên, Kỷ Dung, tài khoản chính của hai cậu là gì đấy?\"<br>[7592101]: \"Tôi không lọt TOP đâu.\"<br>[Người Qua Đường Giáp 123]: \"Tôi cũng không vào TOP\"<br>\"Nói dối, hai người mạnh thế mà không vào được bảng xếp hạng? Lừa trẻ con à?\"<br>Giang Nguyên cười cười, cậu không hề nói dối.<br><br>Tài khoản Song Mộc Phi Lâm thật sự không có tên trên bảng xếp hạng, nguyên nhân là vì nguyên chủ chỉ dành phần lớn thời gian để huấn luyện chứ không tham gia thi đấu xếp hạng.<br>Kỷ Dung thì đúng là trợn mắt nói láo rồi.<br><br>Anh không chỉ chễm chệ trên bảng xếp hạng, mà đó còn là bảng xếp hạng toàn vũ trụ.<br><br>Nhưng cũng vì lọt TOP liên hành tinh thế nên ID [Nguyên Dung] của anh hơi bị nổi tiếng, online cái là bị cả đám người vây quanh ngay.<br>—--<br>Chương này có chỗ nào chưa hiểu thì comment mình giải thích cho nhé! Có khá nhiều thuật ngữ game nên sẽ hơi khó hiểu nếu các bạn không chơi game.<br><br>Chữ Nguyên trong Giang Nguyên và chữ Nguyên trong Nguyên Dung không phải cùng một chữ..<br><br>"]