["<br>Hứa Trầm bị cắt ngang, quay đầu nhìn Hạ Xuyên vừa xông vào văn phòng, hất râu trừng mắt sừng sộ: \"Tại, tại sao không?!\"<br>Bởi vì địa vị đặc biệt của ông, trong Liên Bang chưa từng có ai trực tiếp nói \"không\" vào mặt ông như vậy, cũng rất nhiều năm rồi không có ai cãi lời ông như thế, khuôn mặt Hứa Trầm hơi đỏ lên, giọng nói cũng hơi lắp bắp không biết nên nói gì.<br>Ike ngồi trên ghế, tay đẩy gọng kính vàng trên sống mũi, nhìn thấy vẻ mặt lúng túng của bạn học cũ, ông không nhịn được mỉm cười.<br>Người bạn học cũ này của ông hồi còn đi học thì nhút nhát, hay đỏ mặt lại bướng bỉnh.<br><br>Về sau, nhờ năng lực xuất sắc trong lĩnh vực chế tạo cơ giáp, tất cả những cơ giáp tân tiến nhất của Liên Bang đều do Hứa Trầm chế tạo, ông cũng trở thành anh hùng dân tộc.<br><br>Với địa vị của ông bao năm qua, e rằng chưa từng bị ai nói \"không\" vào mặt phũ phàng như thế này?<br>Hạ Xuyên thấy Hứa Trầm trừng mắt nhìn anh chằm chằm đầy tức giận, địa vị của anh cũng không thấp, nhưng khi đối diện với Hứa Trầm, anh vô thức tự hạ thấp mình một chút, dùng giọng nói ôn hòa giải thích: \"Chào ngài, ngài Hứa.<br><br>Có lẽ ngài không biết chuyện này, nhưng Giang Nguyên là đứa trẻ đứng nhứ nhất ở khoa Cơ Giáp, cậu ấy rất tài năng.\"<br>\"Đứng thứ nhất?\" Hứa Trầm nghe thấy Hạ Xuyên nói, vẻ mặt nghi ngờ: \"Cậu không lừa gạt tôi đấy chứ?\"<br>Hạ Xuyên lắc đầu ngay lập tức: \"Tôi không dám.<br><br>Mã số sinh viên của khoa Cơ Giáp được xếp dựa theo thành tích, chuyện này chắc ngài cũng biết rồi.\"<br>\"Ngài xem, đây là mã số sinh viên của Giang Nguyên.\"<br>Hạ Xuyên đưa ghi chép của huấn luyện viên cho Hứa Trầm xem, nhìn thấy thứ hạng của Giang Nguyên, Hứa Trầm cau mày thở dài.<br>Hạ Xuyên tranh thủ liếc nhanh qua những công cụ Hứa Trầm đặt trên chiếc bàn làm việc, thấy rất nhiều số liệu phức tạp.<br><br>Anh có thể hiểu được một số nội dung trong đó, kiểu như bảng thông số thử nghiệm hiệu suất cơ giáp, còn những tài liệu khác thì chịu không biết là gì.<br>Hạ Xuyên kinh ngạc, còn hơi nghi ngờ, Giang Nguyên còn làm được những thứ này ư? Vừa nãy nghe lỏm Hứa Trầm nói chuyện với hiệu trưởng, hình như mấy cái này đều do Giang Nguyên thiết kế?<br>Giang Nguyên rốt cuộc còn ẩn giấu bao nhiêu bí mật?<br>Hứa Trầm cứ tưởng huấn luyện viên trẻ này bịa đặt với mình cho qua, nhưng khi ông nhìn thấy mã số sinh viên 01 của Giang Nguyên, râu hai bên mép giần giật.<br>Thời gian gần đây, mấy ngày nay nhóm Lưu Chính đã tăng ca để cải tạo cơ giáp.<br><br> <br>Sau khi thử nghiệm, hiệu suất tính năng đều được cải thiện, lần này cải tạo rất thành công, cho dù ông tự tay tiến hành cải tạo tốt nhất thì cũng chỉ được đến thế mà thôi.<br>Vì thế, ông quyết định chuyển Giang Nguyên sang khoa Chế Tạo Cơ Giáp, cứ để thằng nhỏ ở khoa Cơ Giáp mãi thì có phải là lãng phí nhân tài không?<br>Nhưng ông không ngờ được...Giang Nguyên ở khoa Cơ Giáp cũng đứng thứ nhất, thế thì hơi khó rồi...<br>Hứa Trầm liếc bạn học cũ Ike, đặt bản ghi chép lên bàn, nghĩ ngợi một lát rồi hỏi Hạ Xuyên bằng giọng nói hiền hòa: \"Cậu bạn này, cậu nói xem nếu tôi và một sĩ quan cùng bị bắt cóc, trong trường hợp chỉ có thể cứu một trong hai, cậu sẽ cứu ai?\"<br>Hạ Xuyên: \"Chắc chắn là ngài rồi.\"<br>Hứa Trầm vừa nghe thấy đã vỗ vai Hạ Xuyên nói: \"Đúng vậy! Thế thì hãy nghe tôi, đổi khoa cho Giang Nguyên đi!\"<br>Hạ Xuyên bối rồi, sao tự nhiên lại cua cháy máy sang vụ này rồi: \"Không, không, tôi không nói như thế...\"<br>Hứa Trầm nhướng mày: \"Không cái gì? Không cứu tôi?\"<br>Hạ Xuyên lắc đầu như điên: \"Ngài hiểu lầm rồi, đương nhiên là sẽ cứu ngài!\"<br>Hứa Trầm hài lòng mỉm cười nói: \"Tốt lắm, cậu bé ngoan, cậu vẫn biết phân biệt nặng nhẹ đấy.<br><br>Cứ nghe tôi, không sai đâu!\"<br>Hạ Xuyên cạn mẹ nó lời luôn.<br><br>Ai bảo nhà khoa học toàn người chính trực không nói dối gian lận đấy! Anh thực sự không ngờ ngài Hứa lại nói vòng vo đến thể chỉ để lừa anh vào tròng!<br>Hạ Xuyên vội vàng nháy mắt với hiệu trưởng Ike, ánh mắt như van xin muốn ngài hiệu trưởng nói đỡ cho mình vài câu: Hiệu trưởng, tôi không đấu khẩu được với ngài ấy, giúp tôi đi nhanh lên.<br><br>Anh đã dự định ghi danh cho hai đứa Giang Nguyên và Kỷ Dung vào danh sách đi đặc huấn năm nay, cùng đi tham dự kỳ thi ở Hoyte.<br><br>Mặc dù nguyên nhân ban đầu là do một sinh viên trong đoàn vì lý do đặc thù không thể tham dự kỳ thì năm nay, anh mới phải đến trường Quân Đội Đệ Nhất chọn một thí sinh khác bù vào.<br>Lúc trước còn cho là sức mạnh tổng thể của đội nhiều khả năng sẽ bị giảm đi một chút, ai mà ngờ...đi một chuyến đến đây, vấn đề ban đầu là liệu Kỷ Dung có đủ mạnh không, giờ biến thành Kỷ Dung quá mạnh mẽ về mọi mặt! Ngay cả huấn luyện viên cũng bị cậu ta đánh luôn!<br>Đây nào phải là thực lực giảm xuống, đây gọi là như hổ thêm cánh.<br>Điều làm anh ngạc nhiên nhất là trong lớp này không chỉ có một Kỷ Dung, mà còn có thêm một Giang Nguyên, người mạnh ngang ngửa với Kỷ Dung!<br>Chỉ cho anh chọn một thôi á? Không, người lớn rồi không ai chọn hết.<br><br>Anh muốn hết, lấy hết!<br> <br>Đội tham dự dư ra một người nên anh cũng quyết định sẽ sắp xếp lại thứ hạng của mọi người, người có thành tích kém nhất sẽ bị loại luôn, đây chính là cách công bằng nhất.<br>Thành tích của Liên Bang năm nay nhất định sẽ làm cho mọi người bất ngờ, tuyệt đối sẽ khiến Liên Bang nở mày nở mặt.<br><br>Anh đã lên kế hoạch hết rồi, đột nhiên Hứa Trầm từ đâu nhảy ra muốn Giang Nguyên chuyển khoa,...không được đâu!<br>Ai cũng không được, thiên vương lão tử đến đây cũng không được!<br>Quan hệ giữa Ike với Hạ Xuyên không tệ, đương nhiên cũng biết rõ mọi chuyện, ông hắng giọng một tiếng nói: \"Lão Hứa, tôi đúng là hiệu trưởng, nhưng chuyện này cũng phải hỏi bọn trẻ đã đúng không?\"<br>\"Chuyện này...\" Hứa Trầm do dự, đúng là lẽ ra phải nói trước, nhưng...!Giang Nguyên thi vào trường Quân Đội Đệ Nhất đã chọn khoa Cơ Giáp, hiển nhiên là trong lòng muốn học khoa này hơn rồi! Giữa khoa Cơ Giáp và khoa Chế Tạo Cơ Giáp, thằng nhóc kia đã chọn xong rồi, giờ hỏi lại người ta nhất định sẽ bị từ chối...<br>Hạ Xuyên vội vàng tiếp lời: \"Đúng đúng, Giang Nguyên đang ở ngoài!\"<br>Hứa Trầm nghe thấy thế thì trừng mắt lên nhìn Hạ Xuyên.<br>Hạ Xuyên giả vờ không trông thấy, sờ sờ mũi, mỉm cười quay mặt ra ngoài cửa gọi Giang Nguyên và Kỷ Dung: \"Giang Nguyên, Kỷ Dung, vào đi.\"<br>Giang Nguyên và Kỷ Dung đang rủ rỉ thì thầm với nhau ở ngoài cửa đột nhiên nghe thấy gọi tên mình.<br>Kỷ Dung: \"Đây...là chuyện gì thế?\"<br>Giang Nguyên xòe tay: \"Cậu hỏi tôi, tôi hỏi ai?\"<br>Kỷ Dung: \"...\"<br>Kỷ Dung đặt tay lên vai Giang Nguyên, hỏi: \"Cậu có muốn chuyển khoa không?\"<br>Giang Nguyên: \"Không chuyển.\"<br>Kỷ Dung nghe Giang Nguyên nói thế mới thấy yên tâm thở phào.<br>Sau khi được gọi, hai người lập tức đẩy cửa bước vào văn phòng, đồng thanh chào: \"Chào ngài Hứa, hiệu trưởng, huấn luyện viên!\"<br>Ike xua tay, mỉm cười gật đầu với hai người, sau đó hỏi Giang Nguyên: \"Giang Nguyên, em có nghe chuyện chúng ta vừa nói...\"<br>Hiệu trưởng Ike còn chưa nói xong, Giang Nguyên đã ngắt lời ông nói thẳng: \"Hiệu trưởng, em không muốn chuyển khoa.\"<br>Giang Nguyên vừa dứt lời, Hứa Trầm lập tức nói: \"Con à, tuy chúng ta không lên chiến trường, nhưng công việc của chúng ta cũng khiến đất nước hùng mạnh hơn, để bảo vệ nó!\"<br>Giang Nguyên: \"Ngài Hứa, ngài nói đúng, nhưng em thà làm quân nhân chứ không muốn ở trong phòng thí nghiệm.\"<br>Hứa Trầm hạ giọng: \"Con à, chỉ cần nhìn bản thiết kế của con, ta đã biết con rất thích chế tạo cơ giáp rồi.<br><br><br>Chuyển khoa đi...\"<br>Giang Nguyên: \"Em không thích.\"<br>\"Em không thích học Chế Tạo Cơ Giáp.\"<br>Cuối cùng, Giang Nguyên sợ Hứa Trầm không hiểu những gì mình nói, còn nhấn mạnh thêm một cậu.<br><br>Hứa Trầm nghe Giang Nguyên nói mà tức đến đau cả ruột.<br><br>Đứa trẻ này đúng là nói dối không cần chớp mắt.<br><br>Không thích thiết kế cơ giáp mà có thể viết ra quy trình cải tiến chi tiết chính xác đến thế hay sao? Lừa gạt ai vậy? Nghĩ ông là đồ ngốc à?<br>Khoa Cơ Giáp bị sao thế không biết?<br>Muốn lái cơ giáp chẳng phải là cần cơ giáp do bọn họ thiết kế hay sao?!<br>Không có cơ giáp, bọn chúng đem cái thảm ra mà lái đi nha?<br>Khoa Chế Tạo Cơ Giáp đỉnh hơn khoa Cơ Giáp một vạn lần!<br>Hứa Trầm mắng thầm khoa Cơ Giáp trong lòng, nói: \"Giang Nguyên, chỉ cần em chuyển sang khoa Chế Tạo Cơ Giáp, em sẽ trở thành học trò của thầy.<br><br>Sau khi tốt nghiệp, em sẽ được nhận thẳng vào Viên Khoa Học Liên Bang.<br><br>Thầy sẽ hướng dẫn kèm cặp em, em sẽ được nhìn thấy một thế giới rộng lớn hơn!\"<br>Giang Nguyên lễ phép từ chối: \"Em cảm ơn thầy Hứa đã có lòng, nhưng em thật sự không thích khoa Chế Tạo, cũng không có ý muốn đổi thầy giáo.\"<br>Hứa Trầm:...<br>Nhóc con này muốn chọc ông tức chết mất, làm học trò của ông thì tệ lắm hay sao? Biết bao người muốn làm học trò của ông, van xin cầu mong không được kìa!<br>Không thể nói được Giang Nguyên, đồ nhóc con, ông có thể hiểu được, Hứa Trầm chuyển hướng sang Ike, nói: Ike, ông nói đi, chuyển khoa hay không đây!\"<br>\"Lão Hứa, đứa nhỏ không muốn, tôi cũng không thể ép uổng nó...\" Ike hơi xấu hổ nói.<br>Hứa Trầm liếc nhìn Ike, nói: \"Nếu tôi đồng ý đến trường làm giáo viên thì sao?\"<br>Ike: \"!!!\"<br>Hạ Xuyên đã nhận ra ngay thân thể mập mạp của hiệu trưởng đang run lên vì hưng phấn, trong lòng thầm nghĩ không ổn rồi!<br>Ngài Hứa đang dụ dỗ!<br>Sao người này lại thế không biết?<br>Ike nhìn Hứa Trầm, đôi mắt cong cong như trăng lưỡi liềm: \"Lão Hứa, ông nghiêm túc đấy à?\"<br> <br>Hứa Trầm: \"Hừ, tôi nói lời giữ lời!\"<br>Ike nghe thế thì vỗ bàn, quay đầu nhìn Giang Nguyên, ho khẽ nói: \"Giang Nguyên, thầy vừa xem bản thiết kế, em thực sự rất tài năng.<br><br>Hứa Trầm sẽ dạy em, so với khoa Cơ Giáp thì khoa Chế Tạo Cơ Giáp càng hợp với em hơn!\"<br>Giang Nguyên: \"Em, không, chuyển.\"<br>Hạ Xuyên muốn hộc ra ba thước máu, hiệu trưởng này lật mặt như lật bánh tráng...quá đau lòng.<br><br>Thế nhưng nghe Giang Nguyên nói, anh cảm thấy được an ủi hơn nhiều.<br><br>May mắn thay, Giang Nguyên vẫn kiên định.<br>Ike: \"Đứa nhỏ, con còn quá non trẻ chưa biết lựa chọn thế nào, chỉ có bố mẹ con mới có thể hiểu được.\"<br>Vừa nói, Ike vừa xem lí lịch của Giang Nguyên, nhanh chóng tìm được thông tin liên lạc của Giang Thiên Tắc, lấy máy liên lạc ra gọi điện...<br>Giang Thiên Tắc đang ở trong quân bộ, nghe thấy máy liên lạc hiển thị cuộc gọi từ số lạ, ông do dự một chút mới bắt máy, liền nghe thấy người bên kia tự giới thiệu: \"Xin chào, có phải bố của Giang Nguyên, ngài Giang Thiên Tắc không?\"<br>Giang Thiên Tắc sửng sốt một lát, trong lòng căng thẳng, Giang Nguyên ở Trái Đất xảy ra chuyện gì hay sao?<br>Giang Thiên Tắc lập tức nói: \"Đúng là tôi.\"<br>Ike họ nhẹ một tiếng rồi nói: \"Xin chào, tôi là hiệu trưởng của trường Quân Đội Đệ Nhất.<br><br>Tôi có chuyện muốn nói với anh.\"<br>Tim Giang Thiên Tắc đập nhanh, hiệu trưởng trường của Giang Nguyên gọi điện cho ông, ông không ngồi yên được: \"Giang Nguyên xảy ra chuyện gì ư?\"<br>Ike nghe thấy nét khẩn trương trong giọng nói của Giang Thiên Tắc, biết ngay là Giang Thiên Tắc đã hiểu lầm: \"Không, không, đừng hiểu lầm, Giang Nguyên học rất giỏi...\"<br>Ike giải thích ngắn gọn mục đích của mình, khuôn mặt Giang Thiên Tắc đầy vẻ nghi ngờ.<br><br>Ngài Hứa không muốn Giang Nguyên học khoa Cơ Giáp mà muốn chuyển cậu sang khoa khác? Giang Nguyên cải tạo cơ giáp rất tốt, rất tài năng?<br>\"Hiệu trưởng, ngài nói ngài Hứa kia là...!vị Anh Hùng Cơ Giáp kia à?\" Giang Thiên Tắc ngờ ngợ, hỏi lại một câu.<br>Ike: \"Đương nhiên là ngài ấy! Nếu không thì là ai được?\"<br>Giang Thiên Tắc: \"!!!\" Con trai mình giỏi giang đến thế ư!<br>Giang Thiên Tắc còn đang kinh ngạc khôn nguôi, Hạ Xuyên đã lo lắng Giang Thiên Tắc cũng giúp Hứa Trầm khuyên bảo Giang Nguyên, lập tức hét vào máy liên lạc: \"Bố Giang Nguyên ơi, thành tích Giang Nguyên ở khoa Cơ Giáp chính là hạng nhất luônt! Đừng chuyển khoa! Thật sự đấy!\"<br>Giang Thiên Tắc: \"!!!\" Hạng nhất!!!.<br><br>"]