["<br>Mọi người đều đang thử đung đưa người sang trái sang phải.<br><br>Lần đầu tiên dùng cabin game lại còn mở chế độ mô phỏng chân thực, cảm giác mang tới hoàn toàn khác so với dùng máy thực tế ảo.<br><br>Tất cả các điểm chạm vào đều truyền đến xúc giác của cơ thể như đang chạm vào thật, và hoàn toàn không có các tính năng hỗ trợ điều khiển trong game.<br><br>Độ khó khi điều khiển cơ giáp được nâng lên một tầm cao mới.<br>Giang Nguyên cũng đang làm quen dần dần với cảm giác khi sử dụng cabin game và điều khiển cơ giáp bằng chế độ mô phỏng thật.<br><br>Quả nhiên không khác gì điều khiển cơ giáp ngoài đời thực.<br><br>Sau một vài lần thử nghiệm mắc sai sót, Giang Nguyên đã hoàn toàn thích ứng.<br>\"Bíp, bíp, bíp —-\"<br>Ngay trong lúc mọi người đang đòi lột acc chính của Giang Nguyên và Kỷ Dung, một tin nhắn âm thanh vang lên: <br>\"Ê, mấy ku lớp 1 ổn không các em eei? Nhanh cái chân lên, lớp anh đây đến đủ rồi này! Lúc nào mới đánh đấy? Chờ nửa ngày không đến, hay là mấy chú sợ quá hả?\"<br>\"Sợ? Từ điển của ông đây không có từ sợ!<br>Sinh viên lớp 2 cười khúc khích nói: \"Thế thì nhanh lên, bản đồ tùy các ông chọn.\"<br>Cậu sinh viên này vừa dứt lời, một giọng nói sắc bén vang lên bên cạnh, giọng điệu khiêu khích: \"Ê lớp 1, chuẩn bị tinh thần ăn đòn chưa?\"<br>Nghe thấy giọng nói từ lớp 2 gửi đến, không cần biết là đứa nào đang phát ngôn, mũi dùi của mọi người đều bị thu hút chĩa về phía ấy, cả đám bỏ qua luôn việc bóc acc chính của Kỷ Dung và Giang Nguyên.<br>\"Đù móa! Bọn lớp 2 tinh vi quá rồi nha?\"<br>\"Mọe ló, tí nữa không dạy cho bọn lớp 2 một bài học, tên Lý Trạch của tôi sẽ viết ngược lại!\"<br>\"Phải dạy cho chúng nó biết tay mới được!\"<br>Đám bạn cùng lớp tràn đầy phẫn nộ, nhưng Giang Nguyên thì không có cảm giác gì nhiều.<br><br>Mấy trò khiêu khích này với cậu mà nói thì chỉ là đồ trẻ nít.<br>\"Lên, đấm bay bọn nó!\"<br>Sinh viên lớp 1 cũng rất kiêu ngạo.<br> <br><br>Dù lớp 2 cho bọn họ chọn bản đồ, nhưng làm gì có chuyện bọn họ đồng ý chọn, cuối cùng họ quyết định dùng bản đồ ngẫu nhiên.<br>Đếm ngược 3...2...1!<br>Khi đếm ngược kết thúc, bản đồ được tải lên thành công, sàn đá cẩm thạch dưới chân nhanh chóng biến thành sa mạc sau một cái chớp mắt.<br>Kỷ Dung liếc nhìn lời nhắc nhở trên màn hình cơ giáp thì biết nơi bọn họ đang ở là Sao Sa Mạc Mara.<br>Đây là một hành tinh không có người ở, được Liên Bang phát hiện trong quá trình thám hiểm vũ trụ.<br>Chênh lệch nhiệt độ ngày đêm ở Sao Mara lên tới 80 độ, nhân loại không thể tồn tại trong điều kiện tự nhiên của hành tinh này.<br><br>Nơi đây còn là môi trường sinh sống của một loại côn trùng sa mạc được đặt tên là Mara.<br>Bên ngoài côn trùng Mara được bao phủ lớp vảy cứng, phải dùng vũ khí hạng nặng mới có thể xuyên qua vảy của chúng.<br><br>Lũ côn trùng này chính là chúa tể của Mara.<br><br>Nhìn từ ngoài không gian, sao Mara trông giống như một tổ ong khổng lồ, giữa những cái lỗ tổ ong chứa đầy loài côn trùng này, ngay cả trong lòng Sao Mara cũng bị chúng đục rỗng.<br>Vì nguyên nhân này, ngay sau khi phát hiện ra Sao Mara, Liên Bang đã bỏ qua kế hoạch định cư trên hành tinh này, thậm chí phải xếp nó vào những hành tinh rác trong vũ trụ.<br>Tuy nhiên sau đó, một lượng lớn quặng khoáng sản được phát hiện trên Sao Mara, vì vậy, một trạm vũ trụ đã được thành lập như một vệ tinh của hành tinh này.<br>Sau khi tiến vào bản đồ, Giang Nguyên nhìn bụi bặm nổi lên che khuất bầu trời và những lỗ hổng dày đặc trên mặt đất, khu vực xung quanh cậu hoàn toàn bằng phẳng, một khi bị phát hiện sẽ trở thành mục tiêu lồ lộ.<br>Giang Nguyên không nghĩ quá nhiều, lập tức điều khiển cơ giáp bay đến một nơi có chỗ che chắn đồng thời kiểm tra vị trí tập hợp của cả lớp.<br><br>Giang Nguyên liếc nhìn tọa độ địa điểm, chỗ này cách vị trí hiện tại của cậu hơi...quá xa luôn!<br>Thôi.<br>Xa thì xa.<br>Giang Nguyên bất đắc dĩ nghĩ.<br>Cậu đang điều khiển một chiếc cơ giáp có từ thời sơ khai, là thế hệ cơ giáp đầu tiên.<br><br>Chiếc cơ giáp này có cái tên rất dễ nghe là Serial 01.<br><br>Mặc dù tên nghe thì hay nhưng vì là cơ giáp hình người thời kỳ đầu, trên thực tế, từ cấu hình vũ khí đến bộ máy vận hành, hiệu suất cơ giáp đều kém hơn nhiều so với những cơ giáp hiện đại.<br> <br>Nhưng đây lại là cơ giáp hình người duy nhất trong năm chiếc cơ giáp mặc định khi mới lập tài khoản.<br><br>Những cơ giáp khác toàn là hình dạng động vật, có nhiều đuôi, có thêm hai tay,...!Giang Nguyên chưa từng lái cái nào như thế.<br><br>Cơ giáp Thunderbolts 7 cũng là một cơ giáp hình người, vì vậy cậu chọn Serial 01 ngay khi nhìn thấy nó.<br>Serial 01 không có các chức năng mạnh mẽ như cơ giáp khác, nhưng nó có ưu điểm là có thể tự chọn vũ khí, không cần phải dùng bộ phận cố định vũ khí đặc chế mà cứ thế cầm xài luôn được.<br><br>Các cơ giáp hình người khác đều có lợi thế này.<br>Giang Nguyên đang bay trên trời, đột nhiên từ phía xa truyền đến một tiếng súng!<br>Giang Nguyên lần theo hướng phát ra âm thanh, xoay cơ giáp lại, thông qua qua camera của cơ giáp, cậu thấy một chiếc cơ giáp màu đen đang chạy rất nhanh trên sa mạc, đằng sau nó là ba chiếc cơ giáp đang truy đuổi sát rạt!<br>\"Bùm!\"<br>Một tiếng nổ lớn khác.<br>Cơ giáp màu đen suýt soát tránh được đòn tấn công của đối phương.<br>Arlos, người vừa né tránh thành công phát bắn của súng laser, lúc này đã xanh cả mặt, trong lòng muốn chửi thề um lên, cậu xui vờ cờ lờ!<br>Lúc tiến vào sa mạc Mara, vị trí của mỗi người đều là ngẫu nhiên.<br><br>Xui thay có ba kẻ địch xuất hiện ngay gần vị trí của cậu.<br><br>Vừa vào game đã bị bao vây đuổi giết chạy té khói, dù có tí thực lực cũng không dám sơ suất chút nào, nhanh chóng kéo giãn khoảng cách với địch.<br>Mặc dù khóa này bọn họ được chia thành ba lớp, nhưng việc xếp lớp là ngẫu nhiên chứ không liên quan gì đến thứ tự điểm thi.<br><br>Việc lớp 1 hoàn toàn đè bẹp lớp 2 là không đúng.<br><br>Mặc dù bọn cậu muốn giành chiến thắng, ai mà chả muốn thắng đúng không, nhưng xác suất giành chiến thắng cũng chỉ là 50:50, không dám chắc được đâu!<br>Ai cũng là học sinh xuất sắc, Arlos không hề kiêu ngạo cho rằng bản thân mình rất mạnh, có thể một cân ba.<br><br>Nếu là một chọi một thì cậu không ngần ngại gì đâu, nhưng bị ba tên cùng dì thì âu nâu!<br><br>Tui hông đánh nổi, tui chỉ chạy mất dép thoy.<br>Không cần biết xảy ra chuyện gì, chỉ cần không phải là người chết đầu tiên là được.<br><br>Nếu bị giết đầu thì cậu giấu mặt đi đâu cho hết nhục.<br>Arlos nhìn thoáng qua cảnh tượng phía sau, né đòn lần nữa rồi chợt nhìn thấy trên bản đồ có một chấm xanh lam rất gần mình, mắt cậu sáng lên.<br>Được cứu rồi!<br>Arlos sung sướng bay lại gần chấm xanh lam nọ, phát hiện cái chấm này cũng đang di chuyển đến gần mình, cậu liếc nhìn ID của đối phương, thấy trên đó hiện ra một dãy số.<br><br>Arlos nhận ra ngay đó là Giang Nguyên.<br>Tâm trạng vui vẻ lập tức bay mất!<br>Giang Nguyên dùng tài khoản mới, cơ giáp cậu ấy điều khiển cũng là loại cơ bản thời kỳ đầu, đối mặt với ba cái cơ giáp đang đuổi theo cậu làm gì có lợi thế nào ngoài việc linh hoạt hơn một tí.<br><br>Có đánh cũng không phá được phòng ngự của mấy cái cơ giáp đấy! Gần như vô dụng luôn!<br>[Dark Lord]: Giang Nguyên, có ba cơ giáp hạng nặng đang đuổi theo tôi, trong đó có một cơ giáp chuyên phòng thủ.<br><br>Cậu đừng đến gần tôi, tránh xa ra.\"<br>Nghe Arlos nói, Giang Nguyên im lặng, liếc nhìn Arlos đang hơi xấu hổ, hỏi lại: \"Cậu có chắc là không cần tôi hỗ trợ không?\"<br>Arlos bất lực nói: \"Không cần đâu, cơ giáp đời đầu cậu dùng không chịu được một đòn đâu.<br><br>Cậu cứ đến địa điểm tập trung trước đi!\"<br>[7592101]: \"Cũng được, dù sao thì tôi cũng không có vũ khí nào phù hợp có thể xuyên thủng hàng phòng ngự cơ giáp của họ.\"<br>Arlos cười khổ.<br><br>Đúng là cậu có vũ khí có thể phá giáp, nhưng để hoàn toàn phá được lớp phòng ngự của họ cần phải bắn trúng vào điểm yếu của chiếc cơ giáp hạng nặng ấy.<br><br>Mục tiêu đứng yên thì cậu có thể chắc 100%, nếu mục tiêu di động và đối phương chỉ có một người, cậu có thể chắc chắn 70%, thế nhưng đằng sau cậu có tận ba người.<br>Kênh trao đổi thông tin được thông đến toàn bộ thành viên trong đội, ai muốn nghe đều có thể nghe được cuộc trò chuyện giữa hai người.<br><br>Tất nhiên Kỷ Dung sẽ để ý lắng nghe Giang Nguyên và Arlos nói chuyện.<br><br>Sau khi kiểm tra vị trí của hai người, anh cau mày không hài lòng, cảm thấy cái game này đang nhằm vào bắt nạt anh.<br>Tại sao Giang Nguyên và Arlos lại ở gần nhau thế? Trong khi anh và Giang Nguyên lại ở tận hai đầu bản đồ?<br> <br>Đúng là không có tí logic nào!<br>Kỷ Dung trầm giọng hỏi: \"Tình hình bên đó thế nào?\"<br>\"Sau tôi có ba tên đuổi theo, vũ khí của Giang Nguyên không xuyên được giáp, bọn họ vẫn đang tiếp tục truy đuổi.\"<br>\"Khéo tôi thành người bị giết đầu tiên trong trận này rồi.\" Arlos cười khổ, tăng tốc rời xa Giang Nguyên, đồng thời buồn bã nói.<br>Giọng nói của các sinh viên khác trong lớp liên tiếp vang lên trong kênh đối thoại—<br>\"Không thể nào! Arlos bình tĩnh đi, đợi bọn tôi giết được thằng lớp 2 đi lẻ này mới được chết.<br><br>Bọn tôi sắp giết được nó rồi.\"<br>\"Đúng! Bọn mình không chịu nổi nỗi nhục này đâu! Cố lên bạn tôi ơi!\"<br>Arlos đầy vẻ bất lực: \"Ok ok tôi sẽ cố hết sức, các cậu nhanh tay lên đấy!\"<br>Ba người đang đuổi theo phía sau còn vừa đuổi cậu vừa hét lên: \"Ê ê Dark Lord, làm thằng đàn ông thì không bỏ chạy, tôi đang quay video đấy! Hé hé.\"<br>Cơ giáp của Arlos phát ra âm thanh nghẹn khuất: \"Đừng hòng khiêu khích, tôi không trúng kế đâu!\"<br>Ba người cùng khiêu khích không có tác dụng, chỉ có thể tiếp tục đuổi giết Arlos.<br><br>Sau đó, Arlos tội nghiệp lại nhìn thấy một chiếc cơ giáp chết tiệt xuất hiện ngay trước mặt mình, cùng ba con cơ giáp đang đuổi theo phía sau tạo thành vòng vây quây cậu vào giữa.<br>Arlos than thở: \"Các anh em, tôi sắp bị giết đầu rồi, trời không tha cho tôi, bị tận bốn thằng quây vào giết! Tôi sẽ hết sức chống trả, các ông nhanh cái tay lên!\"<br>Thực lực Arlos không tệ, không bị giết ngay lập tức.<br><br>Thế nhưng kẻ địch đã lợi dụng cơ giáp chiến sĩ hạng nặng b ắn ra một chùm tia laser lớn.<br><br>Mặc dù Arlos né được hầu hết chúng, nhưng cơ giáp của anh cũng hỏng rồi, dần dần vỡ vụn.<br>Nhìn thấy báo đ ộng tình trạng cơ giáp đỏ lừ hiện trên màn hình, Arlos đau lòng, sắc mặt trầm xuống.<br><br>Cậu nghĩ thầm: Lần này xong đời rồi, biến thành người đầu tiên bị loại, xấu hổ quá đi mất!<br>Đúng lúc này, giọng đọc thông báo nữ tính dễ nghe của Stars War vang lên—<br>[7592101] First Blood!<br>Double Kill!<br>Killing Spree!<br>RAMPAGE!!!<br>Arlos nhìn một đám cơ giáp nằm sải lai trên mặt đất, vẻ mặt ngơ ngác.<br>Chuyện gì đang xảy ra vậy chài?.<br><br>"]