["<br>Tàu Vô Úy bị ngắt kết nối với Nữ Thần Vận Mệnh ngay sau khi quân đoàn Shadow Hunter rời đi khiến Hứa Dược không nắm được tình hình tàu Nữ Thần lúc bấy giờ.<br><br>Anh ra lệnh cho trí não thông minh trên Vô Úy liên hệ trực tiếp tới tàu Nữ Thần Vận Mệnh: \"Gọi cho tàu Nữ Thần Vận Mệnh.\"<br>\"Đang kết nối...\"<br>Anh không cho rằng đội hộ vệ trên tàu có thể chống trả thành công những quân lính tinh nhuệ của Đế Quốc Rick, thế nhưng sự thật khiến anh vô cùng bất ngờ.<br><br>Nếu Nữ Thần Vận Mệnh thực sự bị rơi vào tay Đồ Tể Basil thì chắc chắn sẽ là một bi kịch, tên đó tuyệt đối là một kẻ mất trí.<br>Ai mà biết được thằng quý tộc điên phái chủ chiến của Đế Quốc Rick ấy sẽ gi3t chết bao nhiêu thường dân Liên Bang để uy hiếp buộc chính phủ Liên Bang phải thả gã tướng quân tù binh Ferdinand Berkeley.<br>Nghĩ đến tên tướng quân bị bắt, Hứa Dược tự nhiên nhớ đến vị tướng đang trấn thủ biên cương trên Sao Norths, nguyên soái Kỷ Sùng.<br>Vị nguyên soái trẻ nhất liên bang đã bảo vệ Sao North hai mươi bảy năm, khi chiến tranh nổ ra giữa hai nước, một mình vị nguyên soái trẻ tuổi này đã lật ngược được tình thế, trực tiếp phá hủy mẫu hạm của Đế Quốc, xoay chuyển cục diện của cả cuộc chiến.<br>Rick đã phải đình chiến vô thời hạn và không có khả năng tái chiến với Liên Bang trong một thời gian dài.<br><br>Vì số lượng quân nhân chết đi trong chiến tranh ngày càng nhiều, phe chủ chiến đã nhận được vô số tiếng phản đối từ dân chúng Đế Quốc.<br><br>Cộng thêm việc Kỷ Sùng phá hủy mẫu hạm của Đế Chế Rick khiến người dân Đế Quốc nổi dậy, cuộc chiến năm năm cuối cùng cũng kết thúc.<br>Nếu học giả Doãn Tư Nhĩ phát minh ra thuốc ức chế trở thành vị thánh bảo vệ Omega, thì Kỷ Sùng chính là chiến thần thủ hộ cho toàn bộ Liên Bang.<br>Chiến thần bất bại!<br>Vị chiến thần trẻ tuổi này không ở lại Sao Thủ Đô mà tiếp tục đóng quân ở pháo đài quân sự tại Sao North trong mười năm sau đó, canh giữ cánh cổng Liên Bang.<br>Hễ là quân nhân, không ai không ngưỡng mộ ngài ấy.<br>Tàu Nữ Thần Vận Mệnh vừa cúp cuộc gọi của Shadow Hunter thì lại nhận được cuộc gọi mới từ Vô Úy.<br><br>Thuyền trưởng Dirk thấy tín hiệu liên lạc từ phía Liên Bang thì bắt máy luôn không cần nghĩ.<br>Dirk có vẻ rất mừng khi nhìn thấy Hứa Dược.<br><br>Mặc dù Hứa Dược không hiển hách như chiến thần nhưng anh cũng là một trong số những vị tướng trẻ nhất Liên Bang, là người cực kỳ nổi tiếng trong toàn vũ trụ.<br>Hứa Dược có khuôn mặt điển trai, mái tóc đen ngắn, mặc quân phục màu đen khiến anh trông càng anh tuấn chính trực.<br><br>Ngôn Tình Sắc<br>Thuyền trưởng Dirk nhìn thấy Hứa Dược thì làm lễ chào.<br><br>Hai người là cấp trên và cấp dưới, Dirk Arche là đại tá, việc chào bằng lễ nghi quân đội là chuyện bình thường.<br> <br><br>\"Tướng quân, chào ngài!\"<br>Đôi mắt Hứa Dược quét qua phòng điều khiển, trước mặt anh ngoài vị thuyền trưởng còn có hai chàng trai trẻ đang đứng đó.<br><br>Chỉ lướt qua, anh cũng biết hai người này không phải là thành viên điều khiển tàu Nữ Thần Vận Mệnh, vì họ không mặc đồng phục trắng của phi hành đoàn.<br>Hứa Dược gật đầu với Dirk, để ý thấy trên sàn phòng điều khiển đầy vết máu, anh nhướng mày hỏi thăm tình hình, chờ Dirk kể lại chuyện vừa xảy ra.<br>Trong lúc báo cáo, vị thuyền trưởng này còn lấy tay ôm tim mình, rõ ràng là chưa thoát khỏi cơn sốc.<br>Sau khi Hứa Dược nghe rõ mọi chuyện, anh nhìn về phía Giang Nguyên và Kỷ Dung, nghiêm túc nói: \"Thay mặt quân đội Liên Bang, tôi xin bày tỏ lòng biết ơn với hai cậu.<br><br>Tôi sẽ công bố chiến tích của các cậu...\"<br>Giang Nguyên vội vàng xua tay cắt ngang lời Hứa Dược: \"Tướng quân từ từ, tôi là học sinh, tôi không muốn người nhà biết tôi vừa giết người.\"<br>\"Lúc tôi đi ngang qua đã bị mấy tên này phát hiện rồi, tôi cũng chỉ chiến đấu để tự vệ chứ không có mục đích giải cứu phi hành đoàn và người trên phi thuyền, chỉ vì tự vệ thôi...\"<br>\"Hơn nữa, lúc nãy người chiến đấu chủ lực là anh ta.<br><br>Muốn kể thì cứ kể là anh ta làm!\"<br>Giang Nguyên chỉ sang phía Kỷ Dung.<br>Khóe miệng Kỷ Dung run run khi Giang Nguyên vừa trợn mắt bốc phét vừa chỉ vào anh.<br>Anh cũng không muốn mình vừa rời khỏi cái bóng của cha để đến học ở trường Quân Đội Đệ Nhất thì lại bị nêu lên bản tin, đến lúc đó tên của anh cũng được công bố rộng rãi, mọi người trong trường đều biết cha anh chính là chiến thần bất bại Kỷ Sùng.<br>Có một người cha giỏi giang kiệt xuất, áp lực đè lên Kỷ Dung không hề ít.<br>Dù anh có xuất sắc đến đâu, trong mắt mọi người đây cũng là điều hiển nhiên, con trai của Kỷ Sùng cơ mà.<br><br>Thế nhưng anh không chỉ là con trai của Kỷ Sung, anh còn là Kỷ Dung, một con người độc lập.<br><br>Những người ở biên cảnh chưa bao giờ hiểu được điều này.<br>\"Tôi cũng không muốn.\" Kỷ Dung vội vàng nói,<br>Bị cả hai đứa từ chối, Hứa Dược trầm ngâm một lát rồi gật đầu: \"Ta tôn trọng ý nguyện của các cậu.\"<br>Thấy Hứa Dược dễ nói chuyện, Giang Nguyên yên trí cười nói: \"Thế thì tôi trở về phòng đây!\"<br>Dứt lời, Giang Nguyên chạy đi ngay, Hứa Dược còn chưa kịp hỏi tên hai người, Giang Nguyên đã chạy trước, Kỷ Dung theo sát phía sau, như thể sợ chỉ cần nán lại một tí là Hứa Dược sẽ nói ngay với người khác vậy.<br>Hứa Dược: \"...\"<br>Hứa Dược nhếch miệng cười ra lệnh cho Dirk: \"Thuyền trưởng, mở toàn bộ màn hình liên lạc ở đại sảnh.\"<br>Một lúc sau, khuôn mặt Hứa Dược xuất hiện ở mọi ngóc ngách trên tàu Nữ Thần Vận Mệnh.<br><br> <br>Anh điềm tĩnh nói: \"Xin chào các hành khách trên tàu Nữ Thần Vận Mệnh, tôi là Hứa Dược.\"<br>\"Hứa Dược! Tướng quân trẻ tuổi nhất quân đội.\"<br>\"Sao anh ấy lại ở đây? Tuần tra ngang qua ư?\"<br>Hứa Dược không đề cập đến chuyện xảy ra trong con tàu mà chỉ giải thích ngắn gọn về việc chiến hạm Shadow Hunter vừa xuất hiện ở khu vực thiên hà gần đó.<br>\"Trời ơi!\"<br>\"Lũ khốn đó muốn bắt chúng ta!\"<br>\"Trong lúc chúng ta không biết gì tướng quân Hứa đã đánh đuổi bọn chúng rồi.<br><br>Chẳng trách nãy giờ tôi vẫn không thể lên mạng được mà không hiểu tại sao.\"<br>Những người có mặt trên tàu vũ trụ nhất thời đều phẫn nộ.<br><br>Đế chế Rick vẫn chưa từ bỏ mưu đồ xâm lược thiên hà Liên Bang!<br>Hứa Dược gật đầu nói: \"Xin các vị yên tâm, Shadow Hunter đã rời khỏi phạm vi thiên hà Liên Bang.<br><br>Ta sẽ phái một đội quân hộ tống các vị.<br><br>Chúc mọi người có chuyến du hành vui vẻ.\"<br>Sau khi Hứa Dược nói xong, anh tắt liên lạc và điều tra thông tin đăng ký của các hành khách trên phi thuyền.<br><br>Chẳng mấy chốc, thông tin của Giang Nguyên và Kỷ Dung đã hiện lên trước mặt Hứa Dược.<br>Lướt một lượt thông tin của Giang Nguyên, lí lịch tương đối bình thường.<br><br>Hứa Dược hoàn toàn không để tâm tí nào đến tên tuổi bố cậu.<br><br>Giang Thiên Tắc chỉ là một thiếu tướng, với tướng quân như anh mà nói đúng là không đáng quan tâm.<br><br>Mọi thông tin về Giang Nguyên đều khá phổ thông với anh, chỉ có trang cuối cùng là khiến anh nhìn thêm một lát.<br>Ồ, hóa ra cậu nhóc là tân sinh viên khoa Cơ Giáp của trường Quân Đội Đệ Nhất, giỏi đấy, sau khi tốt nghiệp có thể được tuyển thẳng vào quân đoàn.<br>Sau đó Hứa Dược bấm vào thông tin của Kỷ Dung.<br><br>Mới đầu mọi thứ cũng bình thường, cho đến khi Hứa Dược nhìn thấy hai chữ Kỷ Sùng ghi trong cột người thân, khuôn mặt bình tĩnh của anh cũng có chút thay đổi, đôi mắt hơi cụp xuống.<br><br>Tuy Hứa Dược chưa bao giờ gặp mặt Kỹ Dung, nhưng anh ước lượng thời gian, cũng biết được con trai Kỷ Sùng năm nay tầm mười tám tuổi, đến lúc vào đại học rồi.<br>Xem ra Giang Nguyên không hề nói dối, trận chiến kia có lẽ hoàn toàn nhờ vào Kỷ Dung, đúng là một đứa nhỏ thật thà.<br>Hứa Dược gật đầu, ấn tượng với Giang Nguyên lại tốt hơn một chút.<br>...<br>Trên hành lang tàu vũ trụ, Kỷ Dung thắc mắc nhìn Giang Nguyên trong lúc cả hai cùng bước đi.<br><br>Anh làm vậy là vì không muốn để lộ tên tuổi với người khác, nhưng cậu thì sao? Có phải cũng giống anh không?<br>Kỹ năng của cậu nhóc này thật sự rất tốt, Kỷ Dung lục tìm trong trí nhớ, vẫn không nhớ ra có vị tướng nào nổi tiếng trong Liên Bang mang họ Giang.<br>Giang Nguyên rời khỏi phòng điều khiển, sờ sờ túi quần.<br><br>Cậu không mang thẻ khoang, không mở được cửa, quần áo trên người lại dính đầy máu.<br><br>Nếu mặc bộ đồ này diễu qua đại sảnh sẽ gây ra những phiền phức không đáng có.<br><br>Cậu quay đầu nhìn Kỷ Dung, nghĩ nghĩ một lát rồi hỏi: \"Cậu có cầm thẻ phòng theo không?\"<br>Kỷ Dung nghe thấy câu hỏi của Giang Nguyên thì hơi kinh ngạc vì đề tài bị bẻ đi xa tít tắp, tò mò hỏi: \"Tôi có cầm theo đây, sao thế?\"<br>Giang Nguyên chỉ vào bộ quần áo dính đầy máu trên người, nói: \"Tôi có thể vào phòng anh giặt nhờ bộ quần áo này không?\"<br>Kỷ Dung nhìn chằm chằm vào Giang Nguyên, hít một hơi thật sâu, nếu không phải vì Giang Nguyên không phát ra tí pheromone Omega nào, anh sẽ nghi ngờ có phải Giang Nguyên đã bị anh hấp dẫn không: \"Được, đi theo tôi.\"<br>Thấy Kỷ Dung đồng ý, Giang Nguyên nói: \"Cảm ơn cậu.\"<br>Kỷ Dung lắc đầu: \"Không có gì, đi thôi, phòng tôi cách đây không xa lắm.\"<br>Giang Nguyên im lặng đi theo Kỷ Dung, rất nhanh đã đến phòng anh.<br><br>Phòng của Kỷ Dung so với phòng của Giang Nguyên ở nhà còn to hơn, rất sang trọng hào nhoáng, rõ ràng chính là loại phòng đặt trước mà lúc nãy Kế Dương nhắc đến.<br><br>Anh trai này giàu thật đấy.<br>Kỷ Dung chỉ vào đám thiết bị điện nói: \"Trong phòng có máy giặt, cậu có thể dùng.\"<br>Đặt chân vào căn phòng này, Giang Nguyên đã nhận ra nó được trang bị đầy đủ các thiết bị phục vụ nhu cầu thiết yếu trong cuộc sống, giống y như một căn nhà vậy.<br>Giang Nguyên giơ tay kéo áo lên cởi chiếc T-shirt trắng in chữ trên người, lộ ra đường cong cơ bắp cường tráng, đẹp đẽ săn chắc ở bụng dưới, thon gọn vừa vặn không thừa chút thịt nào.<br>Kỷ Dung dựa tường huýt sáo: \"Dáng đẹp đấy.\"<br>Giang Nguyên bỏ quần áo vào máy giặt rồi nhấn nút, sau đó quay lại nhìn Kỷ Dung đang liếc cậu như một tên háo sắc.<br>Khi Giang Nguyên còn là nhà thám hiểm vũ trụ, rất nhiều kẻ đã cất lời trêu chọc vẻ ngoài đẹp trai của cậu, tất nhiên, Giang Nguyên đã dùng nắm đấm mạnh mẽ khiến những nhà thám hiểm đó phải câm mõm.<br><br>Kỷ Dung vừa mới hợp tác với cậu, hiện tại cậu vẫn đang sử dụng ké máy giặt của người ta nên không thể nào đánh người được, nhưng mà, điều đó không có nghĩa là anh ta có thể chiếm lợi.<br>Giang Nguyên sải bước đến trước mặt Kỷ Dung, một tay chống vào tường, một tay kéo áo Kỷ Dung lên, sờ s0ạng trên người cậu trai, trêu chọc: \"Của cậu cũng không tệ đâu.\"<br>Vì Giang Nguyên đột ngột lại gần, khoảng cách giữa hai người rút ngắn lại chỉ chưa đầy một nắm tay, thậm chí có thể cảm nhận được hơi thở của đối phương, Kỷ Dung sững sờ.<br>Thấy ánh mắt chạy trốn của Kỷ Dung, Giang Nguyên cười ruồi.<br><br> <br>Tên nhóc này tuổi đời không lớn nhưng nói lời chòng ghẹo lại trơn tru thế.<br>Ngay khi Giang Nguyên còn đang đắc ý, mùi tuyết tùng đột nhiên xuất hiện thoang thoảng tràn ngập trong không khí.<br><br>Mùi này Giang Nguyên đã từng ngửi thấy khi ở cạnh Kỷ Dung, cậu có thể khẳng định đây là mùi pheromone của tên nhóc này.<br>Giang Nguyên ngửi thấy mùi pheromone thì nhíu mày, không biết vì sao cậu cảm thấy người hơi nóng lên, nhưng chỉ thoáng qua thôi.<br>Đây là ảnh hưởng của pheromone lên người thường à?<br>Pheromone của Kỷ Dung quá đậm đặc, mùi trên người đám Falcon kia hoàn toàn khác xa so với mùi mà Kỷ Dung tỏa ra.<br>Giang Nguyên gửi mùi hương nồng đậm trong không khí, không thể phủ nhận, mùi pheromone của Kỷ Dung khá thơm đấy.<br><br>Hương tuyết tùng thoang thoảng phảng phất trong căn phòng.<br><br>Ngửi một lát, thân thể cậu đột nhiên nóng lên một cách bất thường, phản ứng này chưa từng xảy ra khi cậu ngửi mùi pheromone của người khác.<br>\"Thu bớt mùi của cậu lại.\" Giang Nguyên chán ghét nói.<br>Kỷ Dung thấy trên người Giang Nguyên không tỏa ra một chút pheromone nào.<br><br>Chỉ vì mấy hành động đột ngột của Giang Nguyên mà anh vô thức phóng ra pheromone của bản thân...<br>Kỷ Dung cảm thấy mình đang mất kiểm soát.<br><br>Phải biết anh đã được người cha Kỷ Sùng huấn luyện từ khi còn rất nhỏ, anh có thể tỉnh táo kiểm soát bản thân giữa một bầy Omega động d*c, thế nhưng lại mất kiểm soát chỉ vì bị sờ cơ bụng.<br><br>Đám người ở Sao North mà biết chuyện này chắc chắn anh sẽ bị cười nhạo cả ngày.<br>Nhưng mà vẻ mặt ghét bỏ của Giang Nguyện khiến người ta đau lòng ghê, Kỷ Dung xoay người đổi vị trí với Giang Nguyên, ép cậu vào tường, ánh mắt anh sâu thẳm nhìn vào cậu: \"Cậu không thích mùi của tôi à?\"<br>Giang Nguyên lườm Kỷ Dung: \"Vớ vẩn.\"<br>Kỷ Dung: \"...\" Alpha này mất lịch sự quá.<br><br>Rõ ràng là mùi của anh rất thơm.<br><br>Đã được công nhận!<br>Hai người đang nhìn nhau chằm chằm thì tiếng máy giặt vang lên, đã giặt xong quần áo rồi.<br><br>Chỉ mất chưa đầy năm phút quần áo đã được giặt sạch, sấy khô và có thể mặc được luôn.<br>Giang Nguyên đẩy tay Kỷ Dung ra, xoay người lấy quần áo trong máy giặt ra mặc vào.<br><br>Trong lúc mặt quần áo, hai tay cậu giơ lên cao khiến cho một phần cơ thể vùng xương hông lộ ra thấp thoáng.<br>Kỷ Dung dựa vào tường, khó khăn nhìn sang bên cạnh, anh tự nhủ mình điên rồi hay sao mà tự dưng lại thấy Alpha này quyến rũ thế nhỉ?.<br><br>"]