["<br>Phát thứ hai nhé các bồ:3<br>Khi Tống Di Thụy nghe thấy những lời của Thu Cảnh Minh trong máy liên lạc, cả cơ thể anh ta bật lên khỏi mặt đất như chiếc lò xo.<br>Trong khoảng thời gian này, anh ta cũng không dám liên lạc với Giang Nguyên.<br><br>Anh ta không biết phải đối mặt với Giang Nguyên thế nào, tình cảm của Giang Nguyên hiện rõ ràng rành mạch trong đầu anh ta.<br><br>Anh ta biết Giang Nguyên là người không thích bộc lộ tình cảm, lúc hai người yêu nhau, nhiều nhất cũng chỉ nắm tay mà thôi.<br><br>Thế nhưng anh ta vẫn cảm nhận được tình yêu của Giang Nguyên dành cho anh ta, còn cảm nhận được rõ ràng chi tiết.<br>Rất nhiều thứ nhỏ nhặt mà người khác, ngay cả cha mẹ anh ta cũng không để ý, nhưng Giang Nguyên lại cẩn thận chú ý.<br>Mỗi lần cha anh ta so sánh anh ta với Giang Nguyên, trong lòng anh ta lại thấy phiền não vì sự xuất sắc của Giang Nguyên, cùng lúc đó anh ta lại bị Giang Nguyên thu hút, tình yêu với Giang Nguyên cứ thế đến mà không cần đấu tranh gì cả.<br>Tâm lý đố kỵ thuở bé thơ lớn lên lại chuyển thành tình yêu, trong đó xen lẫn chút khoe khoang vì người yêu giỏi giang, pha trộn cùng thứ cảm xúc kỳ lạ này còn có cảm giác tự ti của anh ta.<br>Đúng vậy, một Beta nhưng Giang Nguyên dựa vào sự cố gắng nỗ lực hết mình đạt được những điều khiến cho anh ta, một Alpha, so sánh còn cảm thấy tự ti!<br>Một người giỏi giang như vậy lại thích anh ta, anh ta biết Giang Nguyên đối xử với mình rất tốt, nhưng đứng trước Giang Nguyên, áp lực anh ta phải chịu thật sự quá lớn.<br>Một Omega yếu đuối cần được bảo vệ như Thu Cảnh Minh mới thỏa mãn được lòng tự trọng Alpha của anh ta, điều này Giang Nguyên chẳng thể nào làm được.<br><br>Sự xuất sắc của Giang Nguyên vốn là thứ anh ta có thể khoe khoang hãnh diện với người ngoài, nhưng nó đồng thời cũng là ngọn núi lớn đè lên đầu anh ta.<br>Nhưng cứ nghĩ đến việc một Giang Nguyên mạnh mẽ như vậy không còn quan hệ gì với anh ta nữa, Tống Di Thụy lại cảm thấy trong lòng nhói lên.<br><br>Anh ta hiểu rõ Giang Nguyên.<br><br> <br>Kể cả khi Thu Cảnh Minh không mang thai, không bị anh ta đánh dấu, nếu cậu ấy biết chuyện, cậu ấy cũng sẽ thành toàn cho bọn họ.<br>\"Cảnh Minh, chuyện này anh sẽ nói với Giang Nguyên, không cần em nói!\" Tống Di Thụy vội vàng nói.<br>Giọng Thu Cảnh Minh đã nghẹn ngào đầy nước mắt: \"Anh Thụy, em sẽ giải quyết tất cả.\"<br>Tống Di Thụy: \"Em đừng có làm loạn, em chưa từng đi đâu xa, giờ em còn đang mang trong mình đứa trẻ nữa!\"<br>Thu Cảnh Minh vừa khóc vừa nói: \"Nhưng, nhưng em không muốn anh lại bị đánh bị mắng.<br><br>Ngày đó, em thấy chú Tống dùng roi đánh anh, em thấy hết...! Anh Thụy, tim em đau lắm, em không muốn anh tiếp tục thế này...\"<br>Nói xong, Thu Cảnh Minh ngắt cuộc gọi, tắt máy liên lạc.<br>Đầu bên kia, Tống Di Thụy nghe thấy lời Thu Cảnh Minh nói, cảm nhận được Thu Cảnh Minh đau lòng anh ta dù anh ta có lỗi với em ấy, anh ta hít thật sâu, một Alpha như anh ta thật sự muốn nhìn Omega của mình quỳ xuống cầu xin người khác ư?<br>Anh ta không thể.<br><br>Tống Di Thụy hít một hơi, quay đầu định rời đi.<br><br>Bố Tống thấy vậy tức giận nói: \"Tống Di Thụy, con định làm gì? Quỳ xuống!\"<br>Ông Tống ghìm tay lên vai Tống Di Thụy đè anh ta xuống quỳ tiếp, Tống Di Thụy đẩy ông ra và hét lên: \"Bố, con biết mọi chuyện là lỗi của con.<br><br>Hôm đó phát hiện Thu Cảnh Minh động d*c con đã không rời đi ngay, không gọi điện cho chú Giang và cô Phương, con bị pheromone xông lên não, không khống chế được bản thân! \"<br>\"Thế nhưng mọi sự đã rồi, con đã lỡ đánh dấu Cảnh Minh.<br><br>Hơn nữa, Cảnh Minh còn đang mang thai, chẳng lẽ phải để Cảnh Minh xóa đánh dấu và phá đứa bé trong bụng Cảnh Minh hay sao?\"<br>Đừng nói đến ông Tống, Giang Thiên Tắc cũng không thể nhịn được.<br><br> <br>Dù sao thì Thu Cảnh Minh cũng là con nuôi của ông, giờ Thu Cảnh Minh còn nói mình thích Tống Di Thụy.<br>\"Bố đánh cũng đánh rồi, mắng cũng mắng rồi, giờ con phải đuổi theo Cảnh Minh.<br><br>Một mình em ấy đi không an toàn...!Bố muốn em ấy xảy ra chuyện gì hay sao?\"<br>Sau khi Tống Di Thụy nói xong, ba người lớn trong phòng, cả Phương Thi Giang Thiên Tắc và ông Tống đều lặng người, không nói một câu.<br>Thấy không ai lên tiếng, Tống Di Thụy xoay người chạy ra ngoài, vừa chạy vừa đặt vé tàu vũ trụ đi Trái Đất.<br><br>Anh phải đi càng sớm càng tốt, Thu Cảnh Minh còn đang mang thai.<br><br>Mặc dù anh tin tưởng Giang Nguyên sẽ không làm gì Thu Cảnh Minh, nhưng anh vãn lo lắng Thu Cảnh Minh xảy ra chuyện.<br>Lúc này, Giang Nguyên trên đầu xanh mượt vẫn không hề biết gì, vui vẻ đánh nhau kịch liệt với Kỷ Dung trong Stars War.<br><br>Thành thật nói ra, Kỷ Dung đúng là một đối thủ tuyệt vời số dzách.<br><br>Giang Nguyên có thể cảm nhận rõ ràng sự tiến bộ của mình khi đấu với Kỷ Dung!<br>Chơi game xong, Giang Nguyên thấy có chút mệt mỏi, cậu nói nhỏ trên kênh chat: \"Tôi không chơi nữa, đi tắm đây.\"<br>Kỷ Dung ậm ừ, sau khi Giang Nguyên rời đi, anh nhìn ID 7592102 trên đầu.<br><br>Mặc dù khi Giang Nguyên hỏi, anh chỉ bảo là để như vậy để nhắc nhở mình một ngày nào đó phải vượt qua Giang Nguyên, nhưng thực chất...!anh chỉ muốn được gần gũi với Giang Nguyên hơn một chút mà thôi.<br>Kỷ Dung thở dài, anh đúng là hết cứu rồi!<br>Giá như anh gặp được Giang Nguyên sớm hơn thì tốt.<br><br>...<br>Sáng sớm, Giang Nguyên đã dậy từ lâu.<br><br>Lưu Chính đã tiếp tục cải tiến cơ giáp một chút, sáng nay Giang Nguyên không có tiết nên bị Lưu Chính gọi sang thử nghiệm, đi cùng cậu còn có Kỷ Dung, với các bạn học ở bên ký túc xá của Kế Dương.<br><br>Giờ mỗi lần đi bay thử nghiệm cơ giáp đều đi một đám người.<br>Căn cứ vào những vấn đề mà Giang Nguyên đã đề cập trước đó, Lưu Chính tiến hành một số điều chỉnh.<br><br>Giang Nguyên vừa điều khiển cơ giáp hạ cánh, Lưu Chính đã tóm lấy cậu hỏi: \"Sao rồi? Em thấy ổn hơn chưa?\"<br>Giang Nguyên lắc đầu, tỏ vẻ cải tiến chưa đạt.<br>Lưu Chính cũng rất lo lắng.<br><br>Hôm nay sư phụ của anh sẽ đến, mang theo một người, nhưng lại không chịu nói cho anh biết là ai.<br>Rhodes, thầy cố vấn của anh có quan hệ rất tốt với anh, thầy ấy cảm thấy rất lạc quan với cấu trúc AR-18 do anh thiết kế, hi vọng anh có thể cải tạo thành công cấu trúc động cơ.<br><br>Anh không muốn làm thầy cố vấn thất vọng, nhưng gần đây anh vẫn gặp bế tắc không nghĩ ra cách nào để cải tiến.<br>Giang Nguyên thấy hôm nay Lưu Chính héo như trái cà già, cậu cầm lấy tư tiệu, trầm giọng nói: \"Thật ra kết cấu của AR-18 không phù hợp với cơ giáp chiến đấu Thunderbolt.<br><br>Cơ Giáp Thunderbolt 7 là cơ giáp nhẹ, không phải cơ giáp hạng nặng.\"<br>Lưu Chính bất lực: \"Anh cũng biết thế, nhưng chủ đề bọn anh bốc được lại là cải tạo Thunderbolt 7.\"<br>Nghe vậy, Giang Nguyên xua tay ra hiệu cho Lưu Chính nghe, nói tiếp: \"Có lẽ anh nên suy xét đến việc cải tạo phần th@n dưới, thay đổi cấu trúc th@n dưới thành kiểu...\"<br>Giang Nguyên nói ngắn gọn mấy câu, Lưu Chính tự nhiên là nghe hiểu những kiểu kết cấu mà cậu đề cập đến.<br><br>Những kiểu kết cấu này đều thuộc loại tinh xảo trong thiết kế máy móc, Lưu Chính đã nghiên cứu hết, nhưng những kết cấu này thực sự có thể giúp chi tiết AR-18 điều tiết và phát huy hiệu quả tốt nhất sau khi gắn lên Thunderbolt 7 ư?<br>Lưu Chính nghi ngờ.<br> <br>Tất nhiên, những gì Giang Nguyên nói là kết quả của vô số mô phỏng và xác thực dữ liệu do Alphonse đưa ra, có thể nói là giải pháp tối ưu ở thời điểm hiện tại.<br>Đúng lúc này, một ông lão bước nhanh vào phòng.<br><br>Các học sinh khoa Chế Tạo Cơ Giáp có mặt ở đây đều cảm thấy choáng váng!<br>Đây, đây là Hứa Trầm ư!<br>Cơ giáp đại sư! Có thể nói là hàng trăm cơ giáp của Liên Minh thời đại này đều có bóng dáng của vị đại thần này phía sau đó!<br>Lưu CHính biết thấy cố vấn của mình là học trò của Hứa Trầm, nhưng đây là lần đầu tiên anh gặp được ông ấy.<br><br>Đối với những sinh viên trong khoa Cơ Giáp, Kỷ Sùng chính là mục tiêu cao cả nhất của họ, thì Hứa Trầm chính là đỉnh núi mà sinh viên khoa Chế Tạo Cơ Giáp ngưỡng vọng, bậc thầy cơ giáp không thể nào vượt qua!<br>Hứa Trầm nhìn Giang Nguyên, hỏi: \"Những gì cậu vừa nói đều là suy nghĩ của bản thân cậu?\"<br>Giang Nguyên thấy ông già đột nhiên đi vào trong phòng cũng không để tâm lắm, chắc là giáo viên của viện nghiên cứu, cậu gật đầu nói: \"Vâng.\"<br>Thầy của Lưu Chính nối gót vào phía sau, vừa rồi ông mang theo sư phụ Hứa Trầm đến, muốn để sư phụ chiêm ngưỡng tác phẩm đáng tự hào của học trò mình, không ngờ lại tình cờ nghe được cuộc trò chuyện giữa Giang Nguyên và Lưu Chính.<br>Ông cảm thấy hồi hộp đến mức tim đập hơi nhanh.<br><br>Kể từ khi Lưu Chính thiết kế ra chi tiết AR-18, ông đã kỳ vọng rất nhiều vào thiết kế này.<br><br>Ông nhận dẫn dắt nhóm Lưu Chính làm đề tài tốt nghiệp, đồng thời mong muốn nhóm Lưu Chính có thể cải thiện chi tiết này thật tốt, sau đó nhận được sự công nhận của Viện Hàn Lâm Khoa Học Liên Bang cho đề tài tốt nghiệp.<br>Dựa vào kinh nghiệm của ông, phương án của Giang Nguyên tuyệt đối khả thi!<br>Hứa Trầm hài lòng gật đầu, nhìn thầy cố vấn Rhodes của Lưu Chính nói: \"Không tồi, học trò của con khá giỏi đấy.\"<br>Rhodes xấu hổ, Lưu Chính đứng bên cạnh run rẩy giơ tay: \"Ngài Hứa,...!em mới là học trò của thầy Rhodes.\"<br>Nghe vậy, Hứa Trầm liếc nhìn Giang Nguyên, sau đó nói: \"Ừm, xem ra mấy năm nay khoa Chế Tạo Cơ Giáp tuyển được sinh viên không tệ đâu!\"<br>Giang Nguyên nhỏ giọng nói: \"Em không học khoa Chế Tạo, em ở khoa Cơ Giáp...\"<br>Hứa Trầm:???<br>Rhodes:???.<br><br>"]