["<br>Kỷ Khiêm tinh thần phấn chấn bước lên sân khấu, nở nụ cười, vượt qua người dẫn chương trình, kiêu hãnh đặt tay lên vai Mục Thanh Yến, động thái này ngay lập tức khiến khán giả náo động!<br>Nhà sản xuất này đang làm gì?<br>Dựa vào việc hắn là tư bản mà dám cả gan lợi dụng một ca sĩ xinh đẹp trước công chúng? Ai có thể chịu đựng được điều này! Ngay tại lúc mọi người đang chuẩn bị phản đối, Kỷ Khiêm mỉm cười nói: \"Yến Yến, cháu có thể tháo mặt nạ xuống.\"<br>Mục Thanh Yến dùng một tay kéo mở nút thắt bướm phía sau mặt nạ, trong nháy mắt, một mỹ nữ xinh đẹp đến rung động lòng người bước vào ống kính, hiện ra trước mắt mọi người.<br>\"Xin chào mọi người, tôi tên là Mục Thanh Yến.\"<br>Hiện trường một lần nữa rơi vào sự im lặng đến kinh người, ngay sau đó là những làn sóng khen ngợi và hò hét ùa vào như biển.<br>\"A a a a a! Tỷ tỷ xinh đẹp, muội yêu tỷ, muội yêu tỷ!\"<br>\"Trời ơi, thân hình có hoàn hảo như người mẫu 3D thì khuôn mặt cũng đẹp đến mức không thật!\"<br>\"Chị ơi, chị đẹp quá, chỉ cần ra mắt là em sẽ làm fan chị cả đời!\"<br>Ở hàng ghế đầu của khán giả, Tống Văn Trạch kinh ngạc đứng lên, Thanh Yến? Làm sao có thể là cô ấy?<br>Cô ấy đến với \"Ca sĩ mặt nạ\" khi nào? Chẳng lẽ...!đây chính là điều ngạc nhiên mà cô đã nói với hắn vài ngày trước?<br>Quả thực là một điều bất ngờ, hắn không ngờ cô lại có thể hát hay như vậy, hắn cũng không biết cô lại có thể xinh đẹp đến thế, đứng dưới ánh đèn rực rỡ và mặc một bộ váy dài lộng lẫy, cô trông giống như một ngôi sao sáng chói.<br><br> <br>Mọi người la hét vì cô mất kiểm soát.<br><br>Cô hoàn toàn khác với cô bé thường chỉ theo hắn đi khắp nơi...!quyến rũ quá.<br>Mục Thanh Yến?<br>Khi Mục Thanh Ly nhìn thấy người đằng sau chiếc mặt nạ, sắc mặt cô ta đột nhiên thay đổi, kinh ngạc lùi lại vài bước, gần như loạng choạng ngã xuống đất, sau đó trong mắt hiện lên sự ghen tị và hận thù mãnh liệt không thể kiềm chế.<br>Tại sao lại là cô ta? Tại sao lại là cô ta!<br>Tại sao cô ta lại tham gia? Trước cuộc thi không phải cô ta đã giúp cô viết một bài hát và chúc cô những điều tốt đẹp nhất sao? Vào thời khắc mấu chốt, cô ta lại tự tay cướp đi chức vô địch của mình! Nhất định là cô ta cố ý, cố ý đánh cô như vậy để lấy lòng kiêu ngạo bề trên! Con khốn này!<br>Tại sao cô ta lại làm điều này! Cô ta không có đủ sao? Là con gái của một gia đình quý tộc, người thân, bạn bè, bạn học và anh Trạch...!tại sao vẫn đến cướp đồ của cô? Cô ta có biết hôm nay cô đã trả giá bao nhiêu không? Cô ghét cô ta! Ghét cô ta đến chết!<br>\"Thật sự là Mục tiểu thư?\"<br>Khi Vu Bân nhìn thấy Mục Thanh Yến, hai mắt cụp xuống, suýt chút nữa lăn ra khỏi ghế, thay vì kinh ngạc, trong lòng lại càng...!bi thương!<br>Vốn tưởng rằng một nữ thần hoàn mỹ sẽ xuất hiện, thành công thu hút sự chú ý của chủ tịch, giúp anh thoát khỏi nỗi đau tương tư Mục tiểu thư, không ngờ sau khi đi một vòng, cô ấy lại là Mục tiểu thư!<br>Đây rốt cuộc là loại vận mệnh gì, kiếp này nhất định hoàn toàn rơi vào bẫy của cô ấy!<br>Kỷ Khiêm cầm lấy micro và nói: \"Yến Yến là cháu gái của tôi.<br><br>Tôi rất ngạc nhiên và vui mừng khi cô ấy đến tham gia \"Ca sĩ mặt nạ\" ngày hôm nay.<br><br>Tôi rất tự hào khi cô ấy có đủ can đảm để xuất hiện với tư cách một thí sinh bất ngờ.<br><br>Tôi càng tự hào khi cô ấy có thể giành được chức vô địch bằng thực lực của mình.\"<br>\"Yến Yến, trên sân khấu này, chú chân thành chúc mừng cháu.\"<br>\"Cháu cảm ơn chú ạ!\"<br>Mục Thanh Yến nhếch mép cười, nghe người dẫn chương trình thông báo: “Bây giờ, tôi xin mời anh Cung Sở Tiêu, chủ tịch điều hành của Công ty Truyền thông Cung Liên, nhà đầu tư lớn nhất trong chương trình mùa này, đến trao vương miện danh dự cho “Ca sĩ mặt nạ” của chúng ta.<br><br><br>Mục Thanh Yến!\" <br>Một ánh đèn pha chói lóa bất ngờ chiếu vào ghế VIP, chiếu sáng bóng dáng lạnh lùng và trang nghiêm của người đàn ông trong ánh sáng mờ ảo, khiến các cô gái trên khán đài ồ lên một tràng cảm thán và reo hò:<br>\"Ah! Đẹp trai quá\".<br>\"Anh ấy là doanh nhân thật sao? Có chắc anh ấy không phải là diễn viên được mời không?\"<br>\"Đây thực sự là Ca sĩ mặt nạ chứ không phải một bữa tiệc của những gương mặt?\"<br>Mục Thanh Yến theo mọi người nhìn về phía ghế tài trợ, nhưng ánh mắt cô vô tình chạm phải ánh mắt của Cung Sở Tiêu, cô không biết có phải là ảo giác hay không, nhưng ánh mắt thâm hiểm của anh khiến cô có cảm giác...!Anh đã nhìn cô rất lâu, thời gian trong bóng tối, và cô đã có cảm giác như được công nhận.<br>Tuy nhiên, họ thực sự có duyên khi gặp nhau ở đây.<br>Vương miện của đêm chung kết \"Ca sĩ mặt nạ\" là chiếc vương miện làm từ hoa, dây leo và khảm hàng nghìn viên ngọc trai, trùng khớp với chủ đề trang phục của cô hôm nay.<br>Cung Sở Tiêu cầm lấy vương miện, đứng trước mặt cô, thân hình cao gầy vững chắc ôm lấy cô trên sân khấu.<br>Mục Thanh Yến ngước khuôn mặt nhỏ nhắn lên, cười rạng rỡ với anh: \"Cung thiếu, chúng ta lại gặp nhau rồi.\"<br>\"Chúng ta lại gặp nhau rồi, Mục tiểu thư.\"<br>Dường như bị nụ cười của cô làm lóa mắt, ánh mắt của Cung Sở Tiêu vô thức né tránh, rơi vào chiếc vương miện rạng rỡ.<br>Anh từ từ nhấc chiếc vương miện lên và đặt nó lên từng chiếc phụ kiện tóc tinh xảo của cô, như thể anh sợ những món trang sức sắc nhọn sẽ làm xước tóc cô nếu không cẩn thận.<br>Mục Thanh Yến nghe đến tên của mình không khỏi có chút buồn cười.<br>Không hiểu sao mỗi lần nghe anh gọi cô là \"Mục tiểu thư\" một cách lạnh lùng và xa cách, cô lại không hiểu sao lại nghĩ đến \"Yến Nhi\" ghê tởm trước mộ khiến người ta nổi da gà.<br><br>Cô luôn có cảm giác người trước mặt cô, không phải người cô biết, trong lòng không khỏi có cảm giác muốn khám phá, trêu chọc.<br> <br>Nghĩ nghĩ, cô kiễng chân lên hỏi: “Lần trước tôi đưa thuốc, anh có bôi không?”<br>Khuôn mặt xinh đẹp của cô gái đột nhiên phóng to trước mắt khiến Cung Sở Tiêu bất tỉnh trong giây lát, lòng bàn tay trượt từ vương miện xuống cổ ngọc, từ phía sau trông như anh đang ôm gáy cô, định hôn cô.<br>Kỷ Khiêm đứng ở một bên, nghe hai người nói chuyện quen thuộc lại có phần thân mật, không khỏi kinh ngạc: \"Yến Yến, cháu quen Cung thiếu sao?\"<br>Mục Thanh Yến: “Dạ, chúng cháu quen nhau đã lâu rồi.”<br>\"Thật sao? Tại sao chú chưa từng nghe cháu nhắc đến?\"<br>Mục Thanh Yến: “Trước đây bọn cháu không tiếp xúc nhiều, nhưng gần đây…”.<br><br>Truyện Quân Sự<br>\"Có.\"<br>Câu trả lời muộn màng và không liên quan của Cung Sở Tiêu khiến cả Mục Thanh Yến và Kỷ Khiêm đều choáng váng.<br><br>\"?\".<br><br>"]