["<br>“Không ngờ từ “Người đẹp ngủ trong rừng” cũng có thể dùng để miêu tả đàn ông, rất thích hợp…”<br>Mục Thanh Yến thầm lẩm bẩm, đứng dậy muốn trả lại áo vest cho anh, lại sợ đánh thức anh, cô muốn ra ngoài trở về chỗ ngồi, nhưng con đường trước mặt đã bị anh chặn lại.<br><br>Cô giãy giụa hồi lâu, quyết định lặng lẽ bước qua chân anh, không ngờ ngay khi một chân bắt chéo qua, người đàn ông phía dưới đã tỉnh dậy.<br>Cung Sở Tiêu vừa mở mắt liền nhìn thấy Mục Thanh Yến...!ở trên người anh.<br>Mục Thanh Yến nhìn thấy sự ngạc nhiên và bối rối trong mắt anh sau khi tỉnh dậy, cô xấu hổ vội vàng rút chân lại.<br><br>\"A...!Anh đừng hiểu lầm.<br><br>Tôi chỉ muốn ra ngoài nhưng không muốn làm phiền anh nên tôi chuẩn bị bước qua.<br><br>Nhân tiện, cảm ơn vì chiếc áo khoác nhé!”<br>Cô đặt chiếc áo khoác vào tay anh, Cung Sở Tiêu liền cầm lấy nhưng không tránh đường: \"Mục tiểu thư nghĩ sao về chỗ trang sức này?\"<br> <br>Mục Thanh Yến xua tay nói: \"Tôi nhận ý tốt của anh, nhưng trang sức này không thể nhận!\"<br>Những món trang sức anh cho cô xem đều là bảo bối quý hiếm, nếu đưa ra thị trường thì giá thấp nhất sẽ là hàng chục triệu, cao nhất sẽ là hàng trăm triệu, làm sao cô có thể nhận món quà đắt tiền như vậy.<br>Cung Sở Tiêu: “Không có hứng thú?\"<br>Dĩ nhiên là không! Không người phụ nữ nào trên thế giới có thể cưỡng lại được món trang sức lấp lánh!<br>Mục Thanh Yến muốn phủ nhận, nhưng nhìn sự kiên trì của anh, cô sợ anh cho rằng cô khách khí nên gật đầu.<br>“Về phần bất động sản, cửa hàng, tài nguyên của Bắc Kinh, Mục tiểu thư thích gì thì hãy nói.”<br>\"Không, tôi không cần gì hết.\"<br>Mục Thanh Yến bị sự hào phóng của anh làm cho bàng hoàng, vốn tưởng rằng kiếp trước anh đã giàu có khi bỏ ra hàng chục triệu để theo đuổi Mục Thanh Ly, nhưng bây giờ xem ra nó chẳng là gì so với phần thưởng anh đưa cho cô.<br>\"Tôi nói, hòn đá lần trước là để báo đáp anh đã giúp tôi chống lại bọn côn đồ.<br><br>Nếu anh nhất quyết muốn cảm ơn tôi...!vậy trước tiên anh nợ tôi một yêu cầu, khi nào tôi cần, tôi sẽ nói với anh, được không?\"<br>Chiến lược trì hoãn của Mục Thanh Yến rất hiệu quả, Cung Sở Tiêu im lặng một lúc rồi gật đầu.<br>\"Vậy thì quyết định nhé! Tôi sẽ rời đi trước...\"<br>\"Cô đi đâu thế, Mục tiểu thư? Tôi sẽ tiễn cô.\"<br>\"Yến Yến, sao em lại ở đây?\"<br>Vừa dứt lời, Tống Văn Trạch từ phía sau chạy tới, nhìn thấy Cung Sở Tiêu và Mục Thanh Yến đứng cùng nhau, trong mắt hiện lên một tia cảnh giác.<br>Vừa lên máy bay, hắn đã ngủ thiếp đi, hắn tưởng Yến Yến giống mình, nhưng không ngờ Cung Sở Tiêu cũng ở trên máy bay, khi tỉnh dậy lại nhìn thấy họ ở cùng nhau.<br>Mục Thanh Yến: “Em tình cờ gặp được Cung thiếu nên tới chào anh ấy.”<br>\"Ồ.\" Tống Văn Trạch lịch sự mỉm cười.<br><br>\"Cung thiếu, tôi và Yến Yến đến Thánh địa nghỉ dưỡng, không ngờ lại trùng hợp gặp được anh ở đây.\"<br>Nói xong hắn đưa tay ra, nhưng người trước mặt làm như không nhìn thấy, anh chỉ rũ mi xuống để che đi tia sáng lập lòe trong mắt.<br>Hoá ra là cô đi du lịch cùng hắn...<br>Vài giây trôi qua, nụ cười của Tống Văn Trạch có chút cứng ngắc, hai tay lơ lửng trên không có vẻ lúng túng.<br>Mục Thanh Yến cũng có chút khó hiểu nhìn Cung Sở Tiêu, nghe được anh lạnh lùng nói: \"Xin lỗi, tôi chưa rửa tay.\"<br><br>\"?\" <br>Không, không rửa tay?<br>Mục Thanh Yến sửng sốt, trên tay anh không phải có nước bọt của cô còn lưu lại sao? Đây chắc hẳn là một lời nói dối phải không?<br>Tống Văn Trạch cười xấu hổ, nói với Mục Thanh Yến: \"Vậy chúng ta đi thôi.\"<br>\"Được rồi! Cung thiếu, hẹn gặp lại.\"<br>Mục Thanh Yến vẫy tay với anh, quay người xuống máy bay cùng với Tống Văn Trạch và Mục Thanh Ly.<br>Dòng hành khách trong cabin nhanh chóng tản đi, chỉ còn lại người đàn ông cao lớn ngơ ngác nhìn chằm chằm vào cửa lên máy bay, như thể anh có thể nhìn thấy chút dư ảnh nào đó của cô từ đó.<br>Vu Bân thầm thở dài, chỉ cần Mục tiểu thư và chủ tịch gặp nhau, dù quá trình thế nào đi nữa, kết cục cũng sẽ là chủ tịch đau buồn.<br>Vừa xuống máy bay, Mục Thanh Yến xoa cằm lên kế hoạch, cô phải tìm cách trốn thoát, để Tống Văn Trạch và Mục Thanh Ly ở một mình, để cặp đôi xấu xa bị camera giám sát phát hiện.<br>\"Ối~\"<br>Đang đi, cô đột nhiên cúi xuống ôm bụng đau đớn.<br>Tống Văn Trạch nhìn thấy tình huống này, vội vàng đặt hành lý xuống: \"Yến Yến, em sao vậy?\"<br>\"Em không biết, bụng em đột nhiên đau quá.\"<br>Mục Thanh Ly: \"Chị vừa ăn trưa với Cung thiếu trên máy bay.<br><br>Có lẽ chị ấy đã ăn phải thứ gì đó không sạch sẽ.\"<br>Cái gì?<br> <br>Tống Văn Trạch dừng lại một chút, Yến Yến và Cung Sở Tiêu ăn trưa cùng nhau? Không phải cô ấy nói chỉ qua chào hỏi thôi sao?<br>Mục Thanh Yến ngẩng đầu nhìn Mục Thanh Ly, kiếp trước cô thực sự đã đặt quá nhiều niềm tin đối với em nuôi này, nhưng bây giờ cô nhận ra rằng cô ta cực kỳ thành thạo trong việc dẫn dắt người khác.<br>Tống Văn Trạch: \"Yến Yến, em chờ một chút, xe ở bên ngoài, lát nữa chúng ta lái xe đến bệnh viện!\"<br>\"Không, em chỉ cần đi vệ sinh thôi.\"<br>Cô xua tay, nói rồi chạy nhanh về phía nhà vệ sinh.<br>\"Yến Yến...\"<br>Tống Văn Trạch nhìn theo bóng lưng của cô, một lúc sau mới quay sang Mục Thanh Ly: \"Sao em biết Yến Yến và Cung Sở Tiêu ăn trưa với nhau? Tại sao em không nói cho anh biết?\"<br>\"Anh Văn Trạch vừa lên máy bay đã đeo nút bịt tai lại.<br><br>Anh không muốn nói chuyện với em, vậy tại sao em phải tự tìm rắc rối? Hơn nữa, lúc nãy anh Văn Trạch không phải đã nói nếu em không phải em gái của chị Thanh Yến, trong mắt anh, em chẳng là gì sao? Em có nghĩa vụ gì phải nói cho anh biết?\"<br>Mục Thanh Ly nhìn hắn, trên mặt hiện lên một tia thích thú: \"Vẻ mặt của anh Văn Trạch bây giờ là sợ hãi? Hay là...!đang ghen tị?\"<br>Chắc chắn không phải ghen tị, chỉ có Mục Thanh Yến, một kẻ ngốc nhất trên đời, không thể nhìn ra rằng Tống Văn Trạch không thích cô chút nào, hắn chỉ thích nguồn tài chính mạnh mẽ của tập đoàn Mục thị.<br>Nhưng sau buổi lễ trưởng thành của Mục Thanh Yến, tính tình của cô thay đổi rất nhiều, cô gặp được Cung Sở Tiêu, hắn bắt đầu sợ mất đi sự ủng hộ của Mục gia, và bắt đầu chủ động đối với Mục Thanh Yến..<br><br>"]