["<br>Mục Thanh Yến đang lẩm bẩm tìm xung quanh thì nhìn thấy một đôi dép màu xám trước mặt.<br>Cô từ từ ngẩng đầu lên nhìn dọc theo đôi chân dài thẳng tắp của người đàn ông, vô tình nhìn thấy...!thứ to lớn đang nằm im dưới bộ đồ ngủ rộng thùng thình!<br>Trong lòng cô run lên, cô không khỏi rút tay ra đỡ lấy cơ thể mình.<br>Nó thực sự rất bắt mắt!<br>Bộ quần áo ở nhà rộng thùng thình như vậy thậm chí lúc nghỉ ngơi cũng không che được cơ thể anh ta...<br>\"Mục tiểu thư, cô tìm được chưa?\"<br>Cung Sở Tiêu cúi xuống, cụp mắt nhìn cô, Mục Thanh Yến có chút chột dạ quay mặt đi, tay cô vô thức bứt lấy đám cây xanh trước mặt.<br><br>“Không, chưa, chờ một chút.\"<br>Cung Sở Tiêu nhìn cây xanh bị cô liên tục tàn phá, lá gần như héo úa.<br><br>\"Đồ của Mục tiểu thư rất nhỏ sao? Có cần tôi bật đèn không?\"<br>\"...\"<br>Sau khi được anh nhắc nhở, Mục Thanh Yến nhìn rõ ràng cô đang làm gì, nhanh chóng thu tay lại.<br>\"Không! Tôi có thể nhìn thấy nó!\"<br>Cô tiếp tục tìm kiếm một lúc rồi chui xuống gầm bàn đựng đồ, thân hình mềm mại chìm vào tư thế lên xuống khó khăn nhưng cô vẫn không nhìn thấy một chút dấu vết nào của mèo Kitty.<br>Ngược lại, người đàn ông đứng ở ban công càng ngày càng nhìn chằm chằm vào cơ thể cô, như muốn nhìn thấu cô.<br>Mục Thanh Yến sửng sốt một chút, nhìn tư thế không tốt của cô lúc này.<br>Nhớ tới vừa rồi anh ta nhìn cô ở cửa, trong mắt tràn đầy nghi hoặc, hiện tại cô đã tìm kiếm rất lâu ở trên ban công, nhưng lại không phát hiện được gì.<br>Anh sẽ không nghi ngờ...!cô là loại phụ nữ sẽ đến cửa nhà anh vào lúc nửa đêm, phải không? Đúng như Tiêu Thần nói, anh từng có một nữ giáo viên vào phòng trong lúc say rượu và dụ dỗ!<br>\"Có lẽ...!bị gió thổi bay mất.<br><br>Dù sao cũng không phải gì quan trọng nên tôi không tìm nữa!\"<br>Cô từng chút một bò ra từ gầm bàn đựng đồ, ánh mắt Cung Sở Tiêu từ từ rời khỏi cặp mông tròn trịa sâu như vực thẳm của cô, anh quay người nhường đường cho cô.<br>Xấu hổ, quá xấu hổ!<br> <br>Sự trả thù như mong đợi đã không thành hiện thực mà thay vào đó cô lại bị nhầm là loại phụ nữ đó! Sống mười tám năm, cô chưa bao giờ cảm thấy đau khổ hơn bây giờ, cô thực sự muốn biến mất khỏi thế giới ngay lập tức!<br>Mục Thanh Yến xấu hổ chạy tới cửa nắm lấy tay nắm cửa, cô không muốn...<br>\"Mở lỗi!\"<br>\"Mở lỗi!\"<br>\"Mở lỗi!\"<br>Cánh cửa thông minh kêu lên không thể giải thích được, sau ba tiếng bíp, nó đã bị khóa hoàn toàn.<br>Cô ngơ ngác, sau đó xoay tay nắm cửa, màn hình hiển thị - Kích hoạt cơ chế bảo vệ khóa trẻ em, vui lòng thử lại sau một giờ.<br>Cơ chế bảo vệ tự động? Cái quái gì vậy?<br>\"Cung Sở...\"<br>Người đàn ông phía sau nghe thấy tiếng cô gọi liền sải bước tới: \"Có chuyện gì vậy Mục tiểu thư?\"<br>“…Hình như có gì đó không ổn với cánh cửa nhà anh.”<br>Cung Sở Tiêu liếc nhìn Tiếng Anh trên màn hình điện tử.<br><br>“Chắc là Mục tiểu thư vừa đi sai hướng, kích hoạt khóa trẻ em.”<br>“Khóa trẻ em?”<br>Là thiết bị bảo vệ được thiết kế đặc biệt để ngăn trẻ em gặp nguy hiểm do các thao tác tò mò.<br><br>Khi khóa trẻ em được bật, mọi chức năng phím thao tác khác sẽ tạm thời bị tắt cho đến khi đạt đến thời gian quy định.<br>“Nhà anh không có con, vậy tại sao lại lắp đặt thiết bị này?”<br>“Những ngôi nhà ở đây đều có, và nhà của Mục tiểu thư cũng vậy.”<br>\"Giờ làm sao?\"<br>Cung Sở Tiêu: “Tôi chỉ có thể làm phiền Mục tiểu thư đợi ở đây một tiếng thôi.”<br>Mục Thanh Yến: \"...\"<br>Hôm nay cô ra ngoài chắc chắn không xem lịch, càng cố trốn tránh anh lại càng vướng víu, hiện tại trực tiếp bị nhốt trong nhà anh!<br>Cung Sở Tiêu ngước mắt nhìn đồng hồ: “Lát nữa tôi đi làm bữa tối, cô ở lại ăn tối nhé?”<br>\"Không, tôi không đói!\"<br> <br>Mục Thanh Yến giơ tay từ chối.<br>“Xem TV một lát nhé?”<br>\"Không, tôi không muốn xem.\"<br>Mục Thanh Yến lại từ chối.<br>\"Cô muốn uống gì, Mục tiểu thư?\"<br>\"Không, tôi không muốn uống gì cả!\"<br>Mục Thanh Yến liên tục từ chối ba lần, Cung Sở Tiêu nhìn khuôn mặt lạnh lùng của cô, cố ý giữ khoảng cách.<br><br>\"Vậy Mục tiểu thư tự mình làm đi, có chuyện gì thì gọi cho tôi.\"<br>Mục Thanh Yến nhìn theo bóng lưng anh đi về phía phòng bếp, thầm hừ một tiếng, anh thật giả tạo và kiêu ngạo, nếu không nhìn thấu bản chất hèn hạ của anh, cô chắc chắn sẽ cảm động trước phong thái lịch thiệp của anh!<br>Ở lối vào có một chiếc ghế dài, Mục Thanh Yến ngồi xuống, chuẩn bị yên lặng chờ đợi một giờ trôi qua.<br>Không ngờ từ trong bếp từ trong bếp thoang thoảng mùi thơm đậm đà của rau củ từ từ bay ra, đánh thẳng vào vị giác, hương thơm lan theo chóp mũi đến dạ dày, khiến dạ dày Mục Thanh Yến lập tức cồn cào.<br>Hình như có...!sườn ngắn chua ngọt, cá chẽm áp chảo, hàu tươi sốt đậu đen và thịt cổ dứa, đều là những món cô yêu thích!<br>Cô vừa mới chuyển nhà xong, cả thể xác lẫn tinh thần đều mệt mỏi, bụng trống rỗng, bị mắc kẹt ở đây trước khi kịp ăn, khi ngửi thấy mùi rau củ, cô cảm thấy như một con sói đói ngửi thấy mùi xương, ngón trỏ giật giật di chuyển.<br>Cung Sở Tiêu này thật đáng ghét, thậm chí còn dùng công kích vật lý, sao lại ăn khuya thế này!<br>Không, cô phải kìm lại, phải kìm lại, không được làm xấu mặt mình trước mặt anh nữa! <br>Mục Thanh Yến buộc mình nhắm mắt lại, ổn định tâm thần, trong miệng không ngừng lẩm bẩm: \"Tôi không muốn ăn, tôi không muốn ăn, tôi không muốn ăn, tôi không muốn, ăn, tôi muốn ăn, tôi muốn ăn, tôi muốn ăn, ăn ăn ăn...\"<br>Cửa bếp bị đẩy ra, vốn chỉ là một mùi hương tràn ra, bây giờ lại ngàn lần hướng về phía mặt cô, hương thơm thơm đến mức Mục Thanh Yến không nhịn được nước miếng.<br>Cô mở một mí mắt ra, thấy Cung Sở Tiêu đã bày hết đồ ăn lên đĩa, đúng như cô đoán, đồ ăn đủ màu sắc, hương vị thơm ngon, gần như lập tức khiến cô nhớ lại ký ức được ở trong Thánh địa.<br>Có người nói, tính cách của Cung Sở Tiêu tuy không tốt lắm nhưng tài nấu nướng của anh tuyệt đối là đỉnh cao!<br>Cô chỉ ăn một lần ở đó một lần mà nó để lại cho cô dư vị vô tận, vị giác của cô đột nhiên tăng lên, cô thậm chí còn không cảm nhận được thức ăn khi về đến nhà và ăn những món ăn do dì và mẹ nấu.<br>Cung Sở Tiêu bắt gặp ánh mắt cô lướt qua miếng sườn chua ngọt, đôi mắt hẹp và sâu hơi nhướng lên: “Mục tiểu thư, cô thật sự không ăn sao?”<br>\"...Không, không cần!\"<br>Mục Thanh Yến nuốt nước miếng, cực kỳ khó khăn từ chối.<br><br>Cô liếc nhìn thời gian trên màn hình điện tử, sao vẫn dài thế? Bây giờ mỗi phút đối với cô ấy giống như một năm vậy!<br>\"Mục tiểu thư...\"<br>Giọng nói quyến rũ của người đàn ông lại vang lên, Mục Thanh Yến không khỏi ngắt lời anh ta.<br><br>\"Cung thiếu, tôi nghĩ mối quan hệ của chúng ta còn lâu mới đạt đến mức cùng nhau ăn tối.<br><br>Cho dù...!chúng ta đã từng ăn cùng nhưng sau buổi thử vai, anh đã tự phá vỡ quan hệ của chúng ta!\"<br>Cô nói xong, không khí im lặng vài giây, ngay khi cô cho rằng thế giới cuối cùng cũng yên tĩnh, Cung Sở Tiêu đột nhiên nói: \"Tôi chỉ muốn hỏi Mục tiểu thư, cô có nghe thấy âm thanh gì kỳ lạ không?\"<br>Vừa dứt lời, Mục Thanh Yến lập tức đỏ mặt, theo phản xạ che bụng lại: \"Cái, cái gì âm thanh kỳ quái? Không, có lẽ máy hút mùi trong bếp của anh chưa tắt!\"<br>Cung Sở Tiêu cong môi nhìn bộ dạng đáng yêu giả vờ ngây thơ của cô, ngọt hơn quả dứa trên đĩa một chút: “Ừ.”<br>Không được, nếu tiếp tục ngồi như vậy, cô sẽ đói đến muốn ăn từ tay mình, cô cần tìm thứ gì đó để đánh lạc hướng!<br>Mục Thanh Yến nhìn quanh, cuối cùng ánh mắt cô rơi vào Cung Sở Tiêu trên bàn ăn, bởi vì đồ ăn và anh đều là vật thể bắt mắt nhất trong phòng.<br>\"Cung Sở Tiêu.\"<br>Cô đột nhiên gọi điện cho anh, Cung Sở Tiêu bối rối ngẩng đầu lên, như không ngờ cô lại chủ động bắt chuyện với anh, dù sao vừa rồi cô có vẻ thờ ơ.<br>\"Mục tiểu thư.\"<br>\"Tôi có một câu hỏi dành cho anh.<br><br>Tại cuộc đấu giá bản quyền tiểu thuyết, anh lại không ngần ngại bỏ ra số tiền lớn để tranh giành Nữ thần mùa vọng với tôi.<br><br>Tại địa điểm thử vai, anh đã loại tôi trước công chúng.<br><br>Vậy thì tại sao lại bán bản quyền cho chú tôi? Chẳng lẽ chỉ để kiếm chênh lệch 10 triệu thôi sao?\"<br>Lần đầu tiên nghe được tin tức từ chú, cô quả thực rất tức giận, nhưng khi cô bình tĩnh lại và nghĩ, anh ta là ai?<br>Vị chủ tịch tài phiệt ở đế đô, một nhân vật nổi tiếng trong danh sách giàu có của Forbes, quà cảm ơn anh ta lấy ra là kim cương và trang sức trị giá hơn 100 triệu, 10 triệu đối với anh có ý nghĩa gì?<br>Và...!chẳng phải anh ấy rất yêu quý Hạ Thiên Thiên sao? Tại sao Hạ Thiên Thiên lại thích nhưng lại không đưa nó cho cô ấy?<br>Sau khi hỏi, cô bối rối nhìn anh, nhưng anh lại cụp mắt xuống món ăn trước mặt và dường như không muốn trả lời câu hỏi của cô.<br>\"Cung Sở Tiêu, anh...\"<br>\"Mục tiểu thư, nếu cô chịu dùng bữa tối với tôi, tôi có thể giải đáp thắc mắc của cô.\"<br>Cung Sở Tiêu khẽ nhướng mắt nhìn cô, đúng lúc đó, mỹ nam và đồ ăn kết hợp tấn công cô, Mục Thanh Yến chưa kịp trả lời, cô đã thành thật đứng dậy: \"...Được.\"<br>Mục Thanh Yến không biết bằng cách nào mà tới bàn ăn, cũng không biết làm sao mà cầm đũa, chỉ biết sườn chua ngọt mềm ngọt như vậy, hàu tươi đậu phụ thơm như vậy, và dứa rất tươi và chua!<br> <br>Sau một ngày dài làm việc, cô đói đến mức phấn khích đến mức suýt rơi nước mắt khi được nếm những món ăn ngon.<br>Khi cô gái đang ăn, đôi lông mày xinh đẹp hiện lên một vòng cung hài lòng, một bên má tròn và phồng lên, hai đôi tai nhung trên đầu đang cử động, giống như một chú thỏ nhỏ đang cầm củ cà rốt thơm và ăn chúng, thật dễ thương, không khỏi muốn chạm vào...!vuốt ve.<br>Lòng bàn tay cầm đũa của Cung Sở Tiêu hơi siết chặt, đè nén cảm giác ngứa ngáy, gắp hết thịt trên đĩa vào bát của cô.<br>Mục Thanh Yến nhìn đồ ăn gần như chất thành núi trong bát, vội xua tay nói: “Đủ rồi, đủ rồi, không cần thêm nữa, miếng cá này tôi không ăn, sợ lại sẽ bị mắc kẹt lần nữa.\"<br>“Không có xương.”<br>\"Hả?\"<br>Thậm chí không có một chút xương? Lần trước cô ấy đã rơi vào một cái xương nhỏ.<br>Mục Thanh Yến do dự cắn một miếng, cẩn thận nếm thử, quả nhiên không có xương, chỉ có mềm mại, giòn giòn.<br>\"Ưm~ Đây là lần đầu tiên tôi ăn cá chẽm chiên giòn như vậy.<br><br>Anh làm thế nào vậy?\"<br>\"Muốn học?\"<br>\"Ừ, ừ!\"<br>Mục Thanh Yến điên cuồng gật đầu.<br>\"Cô không cần phải học.\"<br>Mục Thanh Yến: “…ờm.”<br>Cô không có năng khiếu nấu nướng từ khi còn nhỏ, đăng ký hết lớp này đến lớp khác đều không thành công, cuối cùng ngay cả đầu bếp năm sao cũng khuyên cô nên từ bỏ và đừng lãng phí nguyên liệu.<br>Cung Sở Tiêu nhìn khuôn mặt chán nản trong nháy mắt sụp xuống của cô, lời nói thốt ra từ miệng trở nên nặng nề như đáy mắt.<br>Giống như, anh luôn có thể nấu cho cô, bất kể khi nào, với bất kỳ...!khả năng nào.<br>Một giây tiếp theo, cô lại hưng phấn, nhìn anh với nụ cười rạng rỡ: \"Nhưng mà, tài nấu nướng của anh quả thực rất xuất sắc.<br><br>Nếu không phải là chủ tịch, anh nhất định có thể trở thành đầu bếp nổi tiếng toàn thế giới!\"<br>\"Tôi không cần phải nổi tiếng khắp thế giới, tôi chỉ muốn làm hài lòng một người.\"<br>Vô tình, anh nói ra điều mình đang nghĩ.<br>\"Một người?\" Mục Thanh Yến tò mò hỏi: \"Ai hạnh phúc như vậy?\"<br>Cung Sở Tiêu nhìn cô một lúc, đôi mắt sâu thẳm của anh rực lên thứ gì đó mà cô không hiểu nổi: “Bạn gái tương lai.”<br>Bạn gái?<br>Không ngờ anh lại khá lãng mạn, nếu tính anh ở kiếp trước, bạn gái tương lai của anh chẳng phải là...!Mục Thanh Ly sao?<br><br>"]