["<br>\"Không chơi nữa, không chơi nữa, tôi muốn về nhà!\"<br>Cô đẩy anh ra, quay người muốn chạy nhưng đã quá muộn.<br><br>Đôi mắt đen thẫm của anh đỏ bừng, móng vuốt d*c vọng bộc phát, dường như anh đang muốn nuốt sống cô.<br><br>\"A!\"<br>Ngay lúc Mục Thanh Yến chuẩn bị bỏ chạy, người đàn ông đã ôm chặt lấy vòng eo thon gọn của cô.<br><br>\"Anh đang làm gì thế?\"<br>\"Đừng! ừm! \"<br>Cô còn chưa kịp thoát ra, Cung Sở Tiêu đã thô bạo ấn cả người cô vào bức tường đá cẩm thạch, một tay đặt sau đầu cô, tay còn lại kẹp chặt cánh tay đang chống cự của cô, đôi môi và chiếc lưỡi nóng bỏng của anh như cơn bão dữ dội tấn công cô.<br><br>\"Ưm\"<br>Trong nháy mắt, Mục Thanh Yến trợn tròn hai mắt kinh ngạc, cô không thể tin được tên lưu manh này lại dám cả gan cưỡng hôn cô!<br>\"Yến Nhi, Yến Nhi! \"<br>Cung Sở Tiêu đè cô xuống, cưỡng ép hôn, giống như một kẻ điên nghiện m@ túy, chìm đắm trong đó không thể tự thoát ra.<br><br>\"Buông ra, buông tôi ra! Ưm! \"<br> <br>Mục Thanh Yến bị anh hôn như dã thú đói khát, môi bắt đầu tê dại đau đớn, giống như da sắp bong ra.<br><br>Điều quan trọng nhất là cô gần như tắt thở, tất cả không khí trong miệng đều bị anh hút cạn.<br><br>Tên lưu manh này không chỉ dám xâm phạm cô mà còn muốn dám giết người diệt khẩu!<br>Nắm đấm hồng hồng của cô gái liên tục đánh vào bộ ng ực rắn chắc của anh dần trở nên nhẹ nhàng hơn, hơi thở cũng yếu dần.<br><br>Lúc cô sắp nghẹt thở, Cung Sở Tiêu mới buông cô ra.<br><br>Mục Thanh Yến như được ân xá, liều mạng hít thở không khí trong lành, mấy giây sau, cô hơi lấy lại sức, tức giận trừng mắt nhìn anh: “Lưu manh! Sao anh dám quấy rối tôi!\"<br>\"Ha\"<br>Cung Sở Tiêu nở ra một nụ cười ngốc nghếch, anh không chỉ muốn làm, mà còn muốn! <br>Cô ấy.<br><br>Mục Thanh Yến nghe được tiếng cười của anh, cô bối rối ngẩng đầu lên, nhìn thấy vô số dấu vết chấp niệm, cuồng tín xoắn xuýt bò ra từ đôi mắt đen nóng bỏng của anh.<br><br>Anh ta, biểu hiện của anh ta có ý gì?<br>Giây tiếp theo, người đàn ông lại tiến về phía trước, như muốn nói cô đã hết thời gian thở.<br><br>\"Lưu anh, anh cho anh tới đây!\"<br>Nắm đấm của cô không những không có bất kỳ lực phản kháng nào, ngược lại còn có chút muốn phản kháng nhưng lại hoan nghênh.<br><br>Cô tưởng mình sẽ ngất xỉu lần nữa vì thiếu hơi, nhưng lần này, cô cảm thấy một cảm giác kỳ lạ khi lưỡi hút thật chặt.<br><br>Cảm giác này khiến toàn thân cô như muốn tê dại, đôi tay đang chống cự của cô dừng lại, thậm chí cô còn muốn nhắm mắt lại! <br>Cô sợ hãi đến mức bật khóc khi đối mặt với cảm giác kỳ lạ chưa từng có này.<br><br>Tiếng kêu thảm thiết của cô vang lên, anh khó nhọc buông cô ra, nhìn đôi môi bị cắn sưng tấy và khuôn mặt đẫm nước mắt.<br><br>\"Hừ\"<br>Mục Thanh Yến sợ anh lại tới, vì vậy cô che miệng phòng thủ, chớp chớp đôi mắt đẹp như sao, dùng giọng ngọt ngào cầu xin anh: \"Không, không, anh ơi, em sai rồi! \"<br>Cô không hề biết, trông cô như thế này khiến người ta muốn bắt nạt như thế nào.<br><br><br>Cung Sở Tiêu dùng sức ôm cô vào lòng để giảm bớt cơn đau trong cơ thể, khi thân hình duyên dáng của cô gái vừa khít với anh, đôi mắt vì xúc động mà giãn ra một chút.<br><br>Yến Nhi, Yến Nhi, em có muốn mạng sống của tôi không?<br>\"Anh.<br><br>.<br><br>buông tôi ra, anh ôm tôi chặt quá! \"<br>Mục Thanh Yến vỗ lưng anh phàn nàn, cơn mệt mỏi cùng buồn ngủ mãnh liệt ập đến, khiến cô trực tiếp ngủ trong lòng anh.<br><br>Cảm giác được người nhỏ bé trong ngực đã mất hết cử động, Cung Sở Tiêu hồi lâu mới nhẹ nhàng buông cô ra, nhìn khuôn mặt quá mức quyến rũ cùng hơi thở đều đặn ấy, anh không khỏi cúi đầu đặt một nụ hôn lên trán cô.<br><br>Yến nhi, cục cưng của anh! <br>Biệt thự, sảnh ở tầng 1.<br><br>\"Anh họ!\"<br>Mộ Dung Kiều Kiều vội vàng từ bên ngoài chạy vào, thấy Mộ Dung Lan đã rời khỏi thư phòng, nhưng không thấy Cung Sở Tiêu đâu cả, cô vội vàng hỏi.<br><br>\"Anh Tiêu ở đâu? Anh ấy ở đâu?\"<br>“Em tìm anh ấy làm gì?”<br>Mộ Dung Lan nhấp một ngụm rượu đỏ, phát ra tiếng rít.<br><br>Quả thực là rượu ngon được sưu tầm nhiều năm, chỉ cần nhấp một ngụm là đậm đà đến say, Yến Yến uống một ngụm hết cả ly, chắc cô ấy sẽ sớm ngủ thôi.<br><br> <br>Vốn dĩ anh muốn dùng loại rượu này để tạo cơ hội cho Tiêu đêm nay, nhưng hiện tại xem ra là tự chuốc lấy thất bại.<br><br>\"Em có việc gấp cần nói với anh ấy, đừng hỏi nữa! Nói nhanh cho em biết đi!\"<br>\"Anh ấy vừa đi ra ngoài, đi về phía tây hành lang, tìm Thanh! \"<br>Lời còn chưa dứt, Mộ Dung Kiều Kiều liền xoay người chạy ra ngoài.<br><br>\"Ơ, Tiêu tới tìm Thanh Yến, em tới làm bóng đèn làm gì?\"<br>Mộ Dung Kiều Kiều một đường chạy tới hành lang phía tây, tìm kiếm xung quanh, cuối cùng nhìn thấy một bóng dáng cao lớn ở cuối đường.<br><br>\"Anh Tiêu! \"<br>Cô vui vẻ muốn hét lên, nhưng giọng đột ngột dừng lại giữa chừng.<br><br>Không chỉ có anh ấy.<br><br>Phía dưới còn có một bóng dáng uyển chuyển, bóng người đó chống cự, liều mạng giãy giụa, nhưng hoàn toàn không thể thoát khỏi sự giam cầm mạnh mẽ của anh.<br><br><br><br>"]