["<br>Nghe được câu nói này của cô, anh muốn bịt miệng cô lại, dù biết cô không thích chủ tịch nhưng cũng không cần phải nói ra những lời tổn thương như vậy!<br>Anh chỉ cảm thấy cô và chủ tịch khá có duyên, sau lễ trưởng thành họ lần lượt gặp nhau, mặc dù đó là số mệnh không mấy tốt đẹp!<br>Mỗi lần gặp nhau, chắc chắn anh sẽ phải chịu tổn thương, dù ngọt ngào hay buồn bã, giống như lần trước trong chương trình Ca sĩ mặt nạ.<br>\"Tôi xin lỗi về chuyện xảy ra ngày hôm nay, tôi xin phép về trước...\"<br>Mục Thanh Yến xua tay, vừa định quay về chỗ ngồi, liền nhìn thấy Mục Thanh Ly đang nhìn về phía mình.<br>Tiểu trà xanh này còn bướng bỉnh sao? Với sự kiên trì như vậy, chẳng trách Cung Sở Tiêu ở kiếp trước lại bị cô ta mê hoặc...<br>\"Xin cô xin hãy nhường đường.\"<br>Mấy đầu bếp lần lượt từ bếp sau mang ra mấy món ăn, sau khi mở ra là những món ăn thơm ngon, màu sắc đậm đà, hương thơm ngào ngạt, ngon miệng.<br>Mục Thanh Yến ngơ ngác: \"Đây...!Đây là đầu bếp của các anh sao?\"<br>Vu Bân gật đầu: “Ừm, chủ tịch ăn không ngon, cũng không quen ăn đồ ăn bên ngoài, cho nên mỗi lần đi công tác đều mang theo đầu bếp riêng.”<br>\"Kén chọn thế? Anh ta cho rằng máy bay là của mình sao?\"<br>\"Sân bay Helix thuộc sở hữu của Cung thị.<br><br>Hôm nay do đi công tác đột ngột nên công ty không báo cáo kịp thời với Cục Kiểm soát không lưu nên máy bay riêng không được cất cánh.\"<br>Mục Thanh Yến \"...\" Được rồi, cô không hiểu thế giới của người giàu nhất, nhưng cô có cách phá vỡ kế hoạch của Ly trà xanh.<br> <br>\"Thật ra, khẩu vị của tôi không được tốt lắm.<br><br>Tôi chưa ăn gì kể từ khi lên máy bay, bây giờ nhìn thấy những thứ này tôi thấy khá đói rồi.\"<br>Vu Bân: \"?\" Không phải cô vừa lên máy bay sao?<br>Mục Thanh Yến nhướng mày nhìn anh, Vu Bân tỏ vẻ khó hiểu, ý cô là gì?<br>Mười phút sau, Cung Sở Tiêu từ nhà vệ sinh trở về, nhìn thấy cảnh tượng này.<br>Cô gái ngồi xếp bằng trong góc sô pha, mái tóc xoăn buông xõa gần như che đi thân hình nhỏ nhắn, trong tay cầm một quả đào, cắn từng miếng nhỏ, má phải hơi phồng lên.<br><br>Mái tóc cô dựng lên, hàng mi đen đung đưa, cô giống như một con cáo nhỏ lông bông trong khu rừng cổ tích đang ăn đào, vừa đáng yêu, vừa tinh ranh, vừa mãn nguyện.<br>Mục Thanh Yến đang ăn ngon lành, bỗng nhiên bị chủ nhân xuất hiện bắt được: \"...\"<br>Cô lắp bắp nói: \"Vu Bân bảo tôi ăn!\"<br>Vu Bân bị ép ngồi vào ghế mà bị oan: Không phải tôi, không phải tôi!<br>Cung Sở Tiêu nói xong không phản ứng, chỉ ngơ ngác nhìn cô, Mục Thanh Yến thấy anh như đang hôn mê, cô bối rối xua tay: \"Cung thiếu? Cung thiếu? Cung Sở Tiêu?\"<br>Cung Sở Tiêu kịp phản ứng, nhanh chóng dời ánh mắt đi, bưng mấy món ăn và tráng miệng lên bàn cho cô: “Cô muốn ăn gì cũng được.”<br>\"Anh thật tốt bụng!\" Mục Thanh Yến lộ ra nụ cười ngọt ngào.<br><br>\"Vậy thì tôi không khách sáo nữa!\"<br>Cô xắn tay áo lên, vừa định gắp thức ăn thì đũa của cô va phải đũa của người đàn ông, tuy nhiên thứ cô nhặt được lại là một miếng hải sâm, còn Cung Sở Tiêu lại nhặt ra hẹ thái nhỏ bên trong.<br>“Anh cũng không ăn hành à?” Cô ngạc nhiên nhìn anh, như gặp được tri kỷ.<br><br>“Thật trùng hợp, tôi cũng không thích, khẩu vị của chúng ta khá giống nhau, có thể ăn cùng nhau!\"<br>Lời nói vô tình của cô khiến người đàn ông dừng lại một lúc rồi trầm giọng đáp: “Ừ, tôi không thích.” <br>Vu Bân nghe chỉ có thể âm thầm lắc đầu.<br>Nơron thần kinh của Mục tiểu thư thật dày đặc, nếu chủ tịch không thích ăn hành thì đầu bếp riêng sao có thể cho vào được? Rõ ràng anh biết cô không ăn nên mới nhặt ra.<br>Mục Thanh Yến nhai hải sâm, thịt tươi ngọt, mịn màng nhưng không béo ngậy, giống như đang khiêu khích vị giác của cô vậy.<br>\"Ngon quá.<br><br><br>Cung Sở Tiêu, anh thuê đầu bếp riêng ở đâu vậy? Tay nghề nấu ăn rất tốt, ngon hơn dì giúp việc nhà tôi nấu nhiều!<br>\"Tôi có thể để họ qua nấu cho cô nếu cô muốn.\"<br>\"Không cần thiết, nhưng tôi muốn gặp họ.\"<br>\"Chuyện gì vậy?\"<br>\"Không có gì đâu, tôi chỉ ngưỡng mộ người nấu món ăn ngon thôi.\"<br>“Cô thích người biết nấu ăn?” Cung Sở Tiêu ngẩng đầu nhìn cô, Mục Thanh Yến thấy trong mắt anh có một tia sáng, như ảo giác.<br><br>“Đúng vậy, tôi cảm thấy người biết nấu ăn có sức hấp dẫn đặc biệt, không giống như tôi, tôi sinh ra đã bị tật một tay nên dù có học chăm chỉ đến mấy cũng không thể học tốt được.”<br>\"Cô…\"<br>\"?\" Mục Thanh Yến có chút do dự nhìn anh.<br><br>\"Tôi làm sao?\"<br>\"Không có gì.\"<br>Cũng rất quyến rũ.<br>Đặc biệt, đặc biệt...<br>Mục Thanh Yến không hỏi thêm nữa, tiếp tục gắp một miếng cá cho vào miệng, nhai được nửa đường, Cung Sở Tiêu đặt một chiếc hộp trước mặt cô.<br>Cô nghi ngờ cầm lên, khi nhìn thấy trên đó có hàng chục mẫu trang sức sáng bóng lộng lẫy, cô không khỏi thở dài: “Những món trang sức này đẹp quá! Trên thị trường không thể nhìn thấy chúng.<br><br> <br>Chắc hẳn chúng là tập hợp của những người giàu có đẳng cấp thế giới phải không?\"<br>\"Nhờ có sự giúp đỡ của cô trong hội nghị đổ thạch lần trước, chúng tôi mới có thể thành công ký hợp đồng với tập đoàn MJ.<br><br>Tôi chưa có cơ hội cảm ơn cô.<br><br>Nếu cô thích, những món trang sức này đều là cô.\"<br>Cái gì?<br>Đồ trang sức này? Tất cả? Quà?<br>Mục Thanh Yến sửng sốt, vừa định nói chuyện thì đã bị một chiếc xương cá chép nhỏ đâm vào cổ họng, sau đó cô không dám nói nữa, sắc mặt đột nhiên biến đổi.<br>Cung Sở Tiêu nhận thấy cô có gì đó kỳ lạ, ánh mắt lập tức ngưng tụ: \"Sao vậy?\"<br>\"A...\"<br>Mục Thanh Yến há miệng, vẻ mặt thống khổ chỉ vào cổ họng cô, Cung Sở Tiêu lập tức hiểu ý, bước tới đỡ cằm cô: “Đừng cử động!”<br>Giọng nói trầm êm dịu của người đàn ông dường như có ma lực, Mục Thanh Yến ngoan ngoãn ngừng cử động, cô cảm thấy anh nhẹ nhàng ấn trán cô vào ghế sofa, dùng đầu ngón tay véo quai hàm cô, sau đó...!cho vào miệng cô...!ngón tay!<br>Mục Thanh Yến kinh ngạc mở to mắt, nhưng chỉ sau một giây, cơn đau đã khiến suy nghĩ của cô quay trở lại..<br><br>"]