["<br>Vu Bân cố gắng đuổi theo chiếc xe nhưng không có kết quả nên đành quay lại.<br>Khi quay lại, anh thấy người đàn ông cúi xuống nhặt từng mảnh vỡ của lọ thuốc trên mặt đất, những mảnh vụn nhỏ đã xuyên qua đầu ngón tay, ngưng tụ thành từng vệt máu.<br>\"Chủ tịch, chủ tịch đừng nhặt nữa, tay của anh đã bị thương rồi!\"<br>Anh biết chút vết thương này chẳng là gì, nhưng lời nói đạo đức giả vừa rồi của Mục tiểu thư thực sự rất đau lòng.<br>Cho dù cô không hiểu sự say mê của chủ tịch đối với cô, làm sao cô có thể nói vừa rồi anh đạo đức giả khi lao vào lửa như tuyệt vọng?<br>\"Chủ tịch, sao anh không để Mục tiểu thư tham gia \"Nữ thần mùa vọng\"?\"<br>Vu Bân nhịn không được hỏi, nhìn anh ôm chặt mấy món đồ sứ, liền hiểu ra tất cả.<br>Để có được vai Địch Hoàng, Mục tiểu thư đã không ngần ngại chọn những cảnh nguy hiểm như đua xe vượt chướng ngại vật để thử vai, suýt nữa tử vong, chủ tịch chắc hẳn đã rất sợ hãi nên không muốn cô ấy lại gặp nguy hiểm nữa.<br>“Nhưng theo quan điểm của Mục tiểu thư, nếu cô ấy trả giá nhiều như vậy mà lại bị phủ nhận hoàn toàn bởi một câu, cô ấy sẽ không hòa giải và sẽ… ghét anh.”<br>Ghét anh?<br>Kể từ khi còn nhỏ, người cô ghét nhất vẫn luôn là anh.<br>Nếu không tại sao cô thà mạo hiểm còn hơn đi tìm anh ấy.<br>___<br>Tòa nhà trụ sở tập đoàn Cung thị, tầng cao nhất.<br>Tiêu Dương bước vào phòng chủ tịch, nhìn người đàn ông đứng trước cửa sổ lớn, trên tay cầm một dải băng màu đen, anh cẩn thận hỏi: \"Chủ tịch, anh có chuyện gì muốn tôi làm sao?\"<br>“Đi điều tra nguyên nhân vụ nổ buổi thử vai hôm nay, không được tha bất cứ ai ra vào tòa nhà Minh Viên hoặc bất kỳ dấu vết khả nghi nào tại hiện trường, đặc biệt là… những người đã từng tiếp xúc với cô ấy.”<br> <br>Cô ấy? Mục tiểu thư?<br>Tiểu Dương: \"Vâng, tôi lập tức đi!\"<br>\"Đợi đã.\"<br>Tiêu Dương dừng lại, nói: \"Chủ tịch, anh còn có chỉ thị nào khác sao?\"<br>Cung Sở Tiêu chậm rãi xoa xoa miếng băng màu đen mềm mại trong tay, nói: \"Mời người phụ trách nhóm dự án \"Nữ thần mùa vọng\" tới đây.\"<br>Vườn Linh Vưu.<br>Mục Thanh Yến vừa về đến nhà, cô bước vào phòng tắm, nước ấm rửa sạch mùi thông thoang thoảng còn sót lại trên cơ thể cô bởi cây thủy sinh trong hồ và bộ đồ của người đàn ông.<br>Cảm thấy kiệt sức và tức giận sau một ngày dài thử vai, cô vừa chạm vào gối đã ngủ ngay, việc đầu tiên cô làm khi tỉnh dậy là gọi điện cho Hạ Thiên Thiên.<br>Cô không có ý định tiếp tục cuộc hẹn nửa năm.<br>Trong hoàn cảnh tương đối công bằng, cô có thể vượt qua cô ấy, nhưng nếu Cung Sở Tiêu ủng hộ cô ấy, cô sẽ không có cơ hội.<br>Thay vì lãng phí thời gian và đặt hy vọng vào người khác, tốt hơn hết cô nên tìm những cách khác để thu thập bằng chứng về đôi cẩu nam nữ.<br>Vừa lúc cô định gọi điện cho Hạ Thiên Thiên, Hạ Thiên Thiên liền gọi điện cho cô trước.<br>Tại sao cô ấy lại gọi cho cô? Thể hiện mình là người chiến thắng?<br>\"Xin chào…\"<br>\"Mục Thanh Yến, tôi thực sự đã đánh giá sai về cô! Tôi vốn tưởng rằng cô chỉ kiêu ngạo, nhưng tôi không ngờ tính cách của cô lại tham lam như vậy!\" <br>“Yêu nhau nhiều năm quả thực không phải là vô ích, đủ loại thủ đoạn lần lượt dùng, khiến chủ tịch say mê cô.\"<br>\"Trong lúc yêu Tống Văn Trạch, lại đang quyến rũ anh ấy.<br><br>Cô lại gọi Tống Văn Trạch là cặn bã? Hai người là một đôi hoàn hảo.<br><br>Đừng gọi nhau là cặn bã!\"<br>\"Chúc mừng cô đã dùng những chiêu trò không đẹp mắt này để có được Địch Hoàng.<br><br>Nhưng đừng vui quá, tôi sẽ sớm gia nhập phim \"Gặp gỡ tình yêu quanh góc phố\".<br><br>Đây là IP được xem nhiều nhất trong số 10 IP hàng đầu năm nay.<br><br>Khi hai bộ phim được phát sóng cùng lúc, đừng để người hâm mộ và dữ liệu của tôi khiến cô khóc lóc và trốn trong vòng tay của chủ tịch!\"<br>Mục Thanh Yến nghe điện thoại, chưa kịp nói lời nào đã bị mắng, mắng xong liền cúp điện thoại, không cho cô cơ hội nói lại.<br><br>Cô điên à?<br>Mục Thanh Yến không hiểu nhìn điện thoại, gọi lại, cô không chịu nghe máy, gọi liên tục mấy lần cũng không có người bắt máy!<br>___<br>\"Chú.\"<br>\"Yến Yến, chú có tin tức tốt muốn nói cho cháu biết!\"<br>\"Tin tốt gì?\"<br>\"Cháu có thể đóng vai Địch Hoàng!\"<br>Mục Thanh Yến: \"Cháu có thể đóng vai Địch hoàng? Tại sao?\"<br>\"Chú đã nghe hết chuyện về buổi thử vai.<br><br>Chỉ là hiểu lầm thôi.<br><br>Cung thiếu cũng nhận ra diễn xuất của cháu nên đề nghị cháu đóng vai Địch Hoàng.\"<br>Cái gì?<br>Mục Thanh Yến nghe được lời này, lông mày bỗng nhiên nhíu lại.<br>Cung Sở Tiêu cũng công nhận diễn xuất của cô, đề nghị cô đóng vai Địch Hoàng?<br>Anh ta đang giở trò gì vậy?<br>Rõ ràng anh đã loại cô trước mặt mọi người, nhưng bây giờ lại đưa tài nguyên cho cô.<br>\"Cháu không cần!\"<br>\"Chú, thay cháu nói cho anh ta biết, cháu căn bản không quan tâm tài nguyên này, kể cả anh ta khẳng định!\"<br> <br>Đây là lần đầu tiên Kỷ Khiêm nghe thấy cô nói với giọng tức giận như vậy.<br>Quả nhiên, đúng như Cung Sở Tiêu đoán, cô sẽ không dễ dàng tiếp nhận nguồn tài nguyên này nữa chứ đừng nói đến việc tha thứ cho anh.<br>\"Nhưng chú đã mua bản quyền phim và chuyển đội sản xuất tới đây...\"<br>\"Cái gì?!\" Mục Thanh Yến sửng sốt.<br><br>\"Chú, sao chú không nói trước cho cháu biết?\"<br>\"Không phải cháu rất thích cuốn sách này sao?.\"<br>\"Chú đã trả bao nhiêu?\"<br>\"Ừ...\" Kỷ Khiêm đang ký hợp đồng chuyển nhượng tự do trong tay, theo lời giải thích của Cung Sở Tiêu: \"Hai mươi triệu.\"<br>\"Hai mươi triệu?!\"<br>Mục Thanh Yến nghe xong, tức giận đến nhảy khỏi giường.<br><br>\"Kẻ trục lợi này tăng gấp đôi giá bán cho chú.<br><br>Chú, chú đã rơi vào bẫy của anh ta rồi, mau rút đi!\"<br><br>"]