["<br>Sau khi Mộ Dung Kiều Kiều giận dữ bỏ chạy, cô đã trở thành tâm điểm bàn tán của cả nhóm.<br>Mục Thanh Yến không có chút cảm xúc đứng dậy, đi về phía sau núi tương đối yên tĩnh.<br>Sau rừng.<br>Mục Thanh Yến nhàn nhã đi vào rừng sâu mấy phút, cô cảm thấy không khí trong lành, phong cảnh dễ chịu, tâm tình cũng tốt hơn.<br>Trong rừng không chỉ có hoa, chim hót mà còn có vài con thú nhỏ ríu rít rượt đuổi vui vẻ.<br>Cô vừa nhặt một nắm hạt dưa trong bữa tiệc, bây giờ cô bóc chúng ra và rải xuống đất, thu hút một đàn sóc nhỏ có cái đuôi to xù đến lấy thức ăn.<br>“Dễ thương quá~” Cô ngồi xổm xuống, vừa định chạm vào đuôi con sóc nhỏ thì nghe thấy phía sau có người gọi: “Mục tiểu thư, Mục tiểu thư.”<br>Quay lại, cô nhìn thấy một người phụ nữ có vẻ ngoài kỳ lạ, nhìn trang phục thì chắc chắn là người hầu của Mộ Dung gia.<br>\"Tôi đây.\"<br>Tiểu Thụy nhìn thấy cô chạy tới, mỉm cười vui vẻ: \"Mục tiểu thư, cuối cùng tôi cũng tìm được cô rồi!\"<br>\"Có chuyện gì thế?\"<br>\"Không có gì, chỉ là quản gia nhìn thấy cô đi về phía rừng nên có chút lo lắng, liền kêu tôi tới xem xem.\"<br>\"Rừng sau núi rộng quá, bây giờ cũng là đêm, tuy có đèn đường chiếu sáng nhưng Mục tiểu thư, cô không quen nơi này, rất dễ bị lạc.\"<br>“Không sao đâu.” Mục Thanh Yến vỗ tay đứng dậy.<br><br>“Tôi ngắm hoa một lát sẽ quay lại.”<br>\"Vâng!\" Tiểu Thụy mỉm cười, lén lút trợn mắt: \"Mục tiểu thư, cô thích hoa sao? Cô thích loại hoa nào? Để tôi giúp cô xem trong rừng sau núi có hoa không.\"<br>\"Đúng, nhưng rất ít người trồng hoa diên vĩ.\"<br> <br>\"Thật trùng hợp!\" Vừa nói xong, Tiểu Thụy hưng phấn vỗ tay.<br><br>\"Phía trước mấy trăm mét có một vách đá, vừa lúc dưới chân vách đá có một mảng hoa diên vĩ dại màu đen!\"<br>\"Thật sao?\"<br>Mục Thanh Yến kinh ngạc nhìn cô, không ngờ trong rừng sau núi lại có hoa diên vĩ dại, chúng cực kỳ quý hiếm và có màu đen.<br>“Vậy tôi sẽ đi qua xem xem.”<br>\"Được, tôi đi cùng Mục tiểu thư!\"<br>Tiểu Thụy đi theo cô, đi được một lúc, lặng lẽ dừng lại rồi quay người bỏ chạy.<br>Mục Thanh Yến đi khoảng bốn đến năm trăm mét, nhìn thấy một vách đá dựng đứng, nhưng dưới vách đá lại không có hoa diên vĩ.<br>Có thể là ẩn mình trong cỏ?<br>Cô bước lại gần, gạt cỏ sang một bên và tìm kiếm cẩn thận nhưng vẫn không tìm thấy.<br>“Tại sao tôi lại không nhìn thấy nó…”<br>Cô tò mò quay đầu hỏi Tiểu Thụy, lại phát hiện người hầu phía sau đã biến mất không dấu vết.<br>Trong bụi cỏ truyền đến một loại âm thanh xào xạc mơ hồ quái dị, một loại dự cảm mãnh liệt đột nhiên dâng lên trong lòng Mục Thanh Yến, khiến tim cô lỡ nhịp.<br>Vừa định rời đi, cô nhìn thấy một tổ rắn có vảy thân hình ngoằn ngoèo, dấu vết đáng sợ từ trong bãi cỏ bò ra, nhìn chằm chằm cô.<br>Trong phút chốc, đôi mắt cô mở to hết mức, đồng tử run rẩy, cô sợ hãi tột độ hét lên: \"Aaa\"<br>Cung Sở Tiêu vừa bước vào bữa tiệc đã nghe thấy một tiếng hét cực kỳ quen thuộc từ phía sau ngọn đồi truyền, sắc mặt anh đột nhiên cứng đờ, chạy tới như một cơn gió.<br>Mục Thanh Yến sợ đến mức da đầu tê dại, không khỏi hét lên, lúc bỏ chạy không quên tạo thành hình chữ S dọc đường, rắn có thị lực yếu, tính kiên nhẫn kém, bởi vì thân hình thẳng tắp nên nó rất khó xoay.<br><br>Tất cả những gì phải làm là quay thêm vài vòng nữa, cô chắc chắn có thể thoát khỏi chúng, nhưng tại sao cô vẫn cảm thấy chúng đang đuổi kịp cô, và chúng sắp quấn quanh bắp chân cô...<br>Cung Sở Tiêu chạy về phía sau ngọn đồi, nhìn quanh nhưng không thấy cô đâu.<br><br>Vẻ mặt anh nghiêm nghị, con ngươi đen như xuyên thấu, đôi mắt tràn ngập sự hoảng sợ và lo lắng tột độ dường như nuốt chửng toàn bộ ngọn núi tối tăm và cô độc.<br>Tuy nhiên, khoảnh khắc tiếp theo, một bóng dáng xinh đẹp và duyên dáng xuyên qua bóng tối, lao thẳng về phía anh từ vách đá như một nàng tiên.<br>Mục Thanh Yến sợ hãi, bước chân của cô nhanh đến mức khung cảnh xung quanh bắt đầu tăng gấp đôi, cô đột nhiên nhìn thấy bóng dáng một người đàn ông cao lớn tuấn mỹ, hiện rõ trong tầm mắt - Cung Sở Tiêu!<br>Vào lúc đó, như thể nhìn thấy vị thần của mình, cô ấy bất chấp lao tới.<br>\"A\" <br>\"Cung Sở Tiêu, cứu tôi!\"<br>Giống như một con hồ ly chính đuôi rối bù, quyến rũ, cô bất ngờ chạy vào vòng tay của anh, hất anh mạnh đến mức anh loạng choạng hai bước.<br>\"Yến Nhi...\" Cung Sở Tiêu ôm chặt lấy cô, lúc này trái tim cao vút của anh cuối cùng cũng rơi xuống đất.<br><br>\"Đừng sợ, có anh ở đây.\"<br><br>\"Rắn, rắn, rắn! Có rắn! Có rắn!\"<br>Mục Thanh Yến hét lên một tiếng, trèo lên người anh, ôm anh như cọng rơm cứu mạng.<br>Rắn?<br>Cung Sở Tiêu chăm chú nhìn, nhìn thấy một con rắn có vảy toàn thân đầy sọc đang bò nhanh, nhảy lên theo động tác của cô.<br>Đáng tiếc, chưa kịp quấn lấy bắp chân cô, nó đã rơi vào tay người đàn ông.<br>Cơ thể bị kẹp sống, da rắn bị xé toạc, máu bắn tung tóe khắp nơi, con rắn ngã xuống đất giãy giụa đau đớn khiến những người bạn đồng hành khác lập tức nhận được tín hiệu, nhanh chóng dừng cuộc rượt đuổi.<br>Mà kẻ khởi xướng vẫn đang từng bước tiếp cận bọn chúng, đôi mắt sát khí đen tối nham hiểm cùng máu từ đầu ngón tay chậm rãi nhỏ giọt, những con rắn có cảm giác như đang đối mặt với một kẻ thù đáng gờm, một lúc sau nhanh chóng giải tán và bỏ chạy trong bối rối.<br>\"A a a, nhìn xem, anh có thấy hay không? Có rất nhiều, khắp nơi đều có!\"<br>Mục Thanh Yến ôm chặt anh, bởi vì quá sợ hãi, mặt vùi thật sâu trong lồ ng ngực của anh, không dám nhìn ra ngoài.<br>Cung Sở Tiêu cảm giác được cô gái trong tay mình run rẩy, sát ý trong mắt anh đều tiêu tan, chỉ còn lại một tia mềm mại đắm đuối.<br><br>“Không sao đâu, bọn chúng đi rồi.”<br>Anh nhẹ nhàng vỗ lưng cô, như đang an ủi một đứa trẻ đang sợ hãi, dỗ dành cô, giọng nói vô cùng dịu dàng: “Em đừng sợ, đừng sợ nữa…”<br>\"Chỉ cần có anh ở đây, không gì có thể làm tổn thương em được.\"<br>\"Thật sao? Anh không nói dối tôi chứ?\"<br>Mục Thanh Yến run rẩy chậm rãi ngẩng đầu, nhưng vẫn không dám mở mắt.<br>“Tôi đã nói dối em bao giờ chưa?”<br>\"...\"<br>Dường như điều đó chưa bao giờ xảy ra!<br>Có sự đảm bảo của anh, Mục Thanh Yến mới dám cẩn thận mở mắt ra.<br>Quả nhiên, cô nhìn thấy đám rắn hung dữ và rậm rạp trên mặt đất đã biến mất, cô phấn khích kêu lên: \"Ôi chao ôi...!Tôi sợ chết khiếp, thả tôi xuống.\"<br>Cung Sở Tiêu nghe được, bước chân đột nhiên cứng đờ.<br>Trong vòng tay anh, quần áo cô gái xộc xệch vì chạy nhanh, bờ vai lộ ra một nửa, thân hình mảnh mai vừa vặn với anh do bị ôm chặt, khiến từng tấc da mịn màng run rẩy, tạo cho anh một cảm giác vui sướng không gì sánh bằng.<br> <br>Giống như bông hoa anh túc, người ta nghiện đến mức không thể buông bỏ.<br>“Tôi nghĩ tôi đã nhìn thấy một cái khác.”<br>\"A!\"<br>Anh còn chưa nói xong, Mục Thanh Yến lại ôm chặt lấy anh, chặt như muốn vùi mình vào trong ngực anh, khiến anh thấp giọng r3n rỉ: \"Ừ...\"<br>\"Yến...\"<br>Trong mắt Cung Sở Tiêu tràn ngập d*c vọng, cánh tay ôm lấy vòng eo thon gọn của cô gái vô thức siết chặt, chiếc mũi cao nhẹ nhàng xoa xoa chiếc cổ trắng nõn mềm mại của cô, đôi mắt dài hơi nhắm lại, tận hưởng khoảnh khắc thân mật này.<br>\"Mục tiểu thư, cô ôm tôi chặt quá.\"<br>Chặt chẽ… anh khó có thể kiểm soát được bản thân.<br>Tuy nhiên, Mục Thanh Yến, người đang vô cùng hoảng loạn, vẫn cảnh giác, không thể nghe thấy giọng nói kỳ lạ của anh hay cảm nhận được bất kỳ phản ứng nào từ anh.<br>\"Ôi, nơi này thật đáng sợ.<br><br>Cung Sở Tiêu, anh đừng nói nữa.<br><br>Chúng ta nhanh đi thôi.<br><br>Con rắn sẽ đến cắn chúng ta ngay đó!\"<br>Cung Sở Tiêu cong khóe môi, trên khuôn mặt hiện lên một nụ cười: “Nhưng phong cảnh trong rừng rất đẹp, tôi muốn ở lại tận hưởng một lát.”<br><br>"]