["<br>\"Ừm, vậy hãy tận dụng nó thật tốt.\"<br>Kỷ Khiêm nhìn vào đôi mắt nghiêm túc nhìn Thanh Yến, nhạy cảm nhận ra trong đó có một tia cảm xúc bất thường, vội vàng nói: “ Yến Yến, sau khi buổi biểu diễn kết thúc, ban tổ chức sẽ tổ chức một bữa tiệc cocktail, còn Cung thiếu sẽ đưa cháu đến tham dự.\"<br>\"À, tiệc chiêu đãi có rất nhiều người nổi tiếng, cậu ấy có thể giúp cháu giới thiệu họ, chú phải vào hậu trường xử lý một số việc lặt vặt nên không thể đi cùng cháu được nữa.<br><br>Khi nào xong việc chú sẽ đón cháu.\"<br>Kỷ Khiêm đưa ra đề nghị sau, Cung Sở Tiêu nhìn chằm chằm Mục Thanh Yến trong chốc lát, trong đôi mắt đen không đáy ẩn chứa sự lo lắng và mong chờ.<br>Mục Thanh Yến đang suy nghĩ có nên đi hay không thì nhìn thấy Tống Văn Trạch và Mục Thanh Ly đang tranh cãi trên khán đài.<br>\"Anh Văn Trạch...\"<br>Dưới sân khấu, Tống Văn Trạch đang định lao lên tặng hoa cho Mục Thanh Yến thì lại bị Mục Thanh Ly loạng choạng lao vào vòng tay.<br>Trong giọng nói của cô ta vang lên tiếng khóc, khuôn mặt đầm đìa nước mắt: \"Em xin lỗi, em xin lỗi, em đã không phụ lòng mong đợi của anh.<br><br>Không ngờ chị gái lại đột nhiên xuất hiện...\"<br>\"Thanh Ly, để anh đi trước!\"<br>Tống Văn Trạch cau mày, muốn đẩy cô ta ra, nhưng cô ta lại ôm chặt hơn.<br> <br><br>\"Anh Văn Trạch, anh cho rằng em cũng vô dụng phải không? Em không thể so sánh với chị em về bất cứ điều gì.<br><br>Anh không ghét Thanh Ly vì điều này chứ?\"<br>Chức vô địch đã không còn, đại ngôn của Cung Liên cũng không còn, mọi thứ cô dày công lên kế hoạch đều trở nên vô nghĩa, giờ cô chỉ có thể ôm chặt lấy Tống Văn Trạch và để hắn là cơ hội cuối cùng để cô quay trở lại.<br>Tống Văn Trạch nhìn người đang khóc trong lòng mình, có chút chán nản, nhưng cô là em gái của Yến Yến nên hắn không thể thô bạo đẩy cô ra chứ đừng nói đến việc khiến sự việc trở nên tồi tệ hơn.<br><br>Nếu Yến Yến nhìn thấy cảnh này...!hắn kéo cô ta ra một nơi khác dỗ dành.<br>Họ định đi thuê phòng sao?<br>Tại sao nó lại sớm hơn nhiều so với dự kiến? Người đàn ông và người phụ nữ chó nóng lòng không thể chờ đợi!<br>Cô phải nhanh chóng đến đó!<br>Cô không trả lời mà nhìn thẳng vào dưới sân khấu, Cung Sở Tiêu cũng nhìn theo ánh mắt của cô, khi nhìn thấy Tống Văn Trạch đang cầm hoa mỉm cười hướng về phía sân khấu, bầu trời trong trẻo trong mắt anh trong nháy mắt biến mất, thay vào đó là một vực thẳm phủ đầy sương mù đen, bên trong u ám lạnh lẽo khiến người ta chỉ cần nhìn vào cũng rùng mình.<br>\"Chú, cháu còn có việc nên không tham gia!\"<br>Mục Thanh Yến nói xong, vội vàng vén váy chạy xuống, bởi vì chạy quá nhanh, viên ngọc sắc nhọn trên vương miện làm xước đầu ngón tay của người đàn ông, một chuỗi huyết cầu chợt chảy xuống đốt ngón tay, tụ lại ở đầu ngón tay.<br><br>Khi đó, màu đỏ thật đáng sợ, giống như nụ cười nhàn nhạt và đáng sợ trên khóe miệng người đàn ông.<br>Anh đang hy vọng điều gì?<br>Bên ngoài, Tống Văn Trạch vừa kéo Mục Thanh Ly ra ngoài, liền gọi tài xế: \"Thanh Ly, tâm trạng của em hiện tại không ổn.<br><br>Anh sẽ kêu tài xế đưa em về nhà trước.\"<br>\"Không, em sẽ không quay về, em không muốn quay về.<br><br>Nếu bây giờ em về, bọn họ nhất định sẽ cười nhạo em!\"<br>Mục Thanh Ly ôm chặt eo hắn lắc đầu điên cuồng, Tống Văn Trạch không kiên nhẫn cau mày nói: \"Sao có thể như vậy? Họ là gia đình của em.\" <br>\"Bọn họ không phải gia đình của em, họ là gia đình của chị gái, họ chỉ quan tâm đến chị, không nhìn thấy nỗ lực nào từ phía em.<br><br><br>Em giống như một người hầu trong nhà họ Mục, không ai quan tâm.<br><br>Em...!bây em chỉ có anh Văn Trạch, anh Văn Trạch, anh sẽ không ghét em phải không?<br>Vừa nói, tay cô ta vừa di chuyển đến ngực hắn, chạm xuống áo sơ mi, ý tứ này rất rõ ràng, bình thường Tống Văn Trạch sẽ nửa đẩy nửa nhận, nhưng hiện tại trong đầu hắn đều tràn ngập Mục Thanh Yến, hắn không có thời gian để quan tâm đến bất cứ điều gì khác.<br>“Thanh Ly, em có hiểu lầm gì không?”<br>Hắn dùng sức đẩy Mục Thanh Ly ra, Mục Thanh Ly không hiểu nhìn hắn: \"Hiểu lầm? Sự tốt bụng thường ngày của anh Văn Trạch đối với em đều là hiểu lầm? Hôm nay anh đến đây để ủng hộ em cũng là hiểu lầm sao?\"<br>\"Anh đối xử tốt với em chỉ vì em là em gái của Yến Yến.<br><br>Nếu không, chúng ta đã chẳng liên quan gì đến nhau!\"<br>Cái gì?<br>Mục Thanh Ly nhìn thấy khuôn mặt thay đổi đột ngột và những lời nói lạnh lùng của hắn, cảm thấy trong lòng vô cùng đau đớn.<br>Không có liên quan?<br>Không thể nào, những ánh mắt hắn thường trao cho cô sau lưng Mục Thanh Yến, sự tiếp xúc thân mật thân mật mà hắn cố ý hay vô ý, và những cuộc trò chuyện mơ hồ trên điện thoại di động không thể nào là ảo ảnh của cô!<br>\"Anh Văn Trạch, anh cũng bị chị gái em mê hoặc rồi sao? Anh cũng yêu chị ấy, anh cho rằng chị ấy tốt hơn em, anh định bỏ rơi em à?\"<br>\"Em đang nói vớ vẩn gì vậy!\" Tống Văn Trạch nghiêm khắc mắng cô.<br><br>\"Anh vốn là bạn trai của chị gái em, anh bây giờ, sau này cũng sẽ như vậy, người anh yêu duy nhất chính là chị gái em Mục Thanh Yến.<br><br> <br>Sau này đừng nói nhảm nữa, đừng mơ mộng nữa, nếu không đừng trách anh vô tâm!\"<br>Nói xong, hắn không quay đầu lại rời đi, để lại Mục Thanh Ly trong gió lạnh không ngừng kêu gào: \"Aaa...\"<br>Làm sao cô có thể đặt hy vọng vào một người đàn ông chỉ dựa vào thức ăn miễn phí? Hiện tại cô đã không còn gì, quán quân cùng đàn ông đều bị Mục Thanh Yến cướp đi!<br>Sau khi thoát khỏi Mục Thanh Ly, Tống Văn Trạch ôm hoa trở lại, nhưng buổi diễn đã kết thúc, khán giả đều đã đi hết, không còn thấy bóng dáng Mục Thanh Yến nữa.<br>Tại khách sạn, Mục Thanh Yến đứng trước cửa phòng 1010 cầm máy ảnh bấm thẻ phòng.<br>Cô đã hối lộ trước người quản lý khách sạn chỉ để sau này bắt được hắn trên giường, nơi nào tốt nhất để giấu cô? Nhìn xung quanh, chỉ có chiếc tủ quần áo lớn cạnh phòng ngủ chính là có tầm nhìn đẹp nhất và không dễ để nhận ra.<br>Sau khi kiểm tra thời gian, Mục Thanh Yến cầm máy ảnh trong tay gọn gàng đi vào tủ, căn cứ theo thời điểm tin tức kiếp trước bị lộ ra ngoài và bộ dáng lo lắng vừa rồi của Tống Văn Trạch và Mục Thanh Ly, bọn họ hẳn là sẽ sớm đến đây...<br>Trên tầng cao nhất của khách sạn, trong bữa tiệc mừng \"Ca sĩ mặt nạ\", đạo diễn chương trình, nhà sản xuất và những người nổi tiếng được mời đang trò chuyện vui vẻ nhưng nhân vật chính lại ngồi trong một góc tối của sảnh tiệc, uống hết ly này đến ly khác.<br>Vu Bân nhìn hai chai rượu vang đỏ trống rỗng trên bàn, trán toát mồ hôi.<br><br>\"Cung thiếu, anh đừng uống nữa.<br><br>Rượu đỏ có nồng độ rất cao, nếu anh tiếp tục uống như thế này, sẽ xảy ra chuyện đó!\".<br><br>"]