["<br>Mục Thanh Yến nghiến răng nghiến lợi, chuẩn bị dùng toàn lực dùng tay trần đánh vào gáy của người đàn ông.<br>Không ngờ, cô chưa kịp hành động thì Cung Sở Tiêu đã đánh rầm một tiếng vào người cô, giống như một cỗ máy bị nhấn công tắc đột ngột, hoàn toàn mất khả năng di chuyển.<br>\"?\"<br>Mục Thanh Yến sửng sốt một chút, nhanh chóng bò ra từ dưới người anh.<br>Cô đứng cạnh giường ôm bộ quần áo rách nát, vẻ mặt phẫn nộ như một cô gái ngây thơ hư hỏng, đá về phía người đang ngủ, khi lòng bàn chân sắp chạm vào mặt anh thì cô dừng lại.<br>Trên đời thật sự không có người phụ nữ nào có thể chạm vào khuôn mặt tuyệt thế này, nhưng nếu cô không dạy cho anh một bài học thì làm sao có thể xứng đáng với nụ hôn đầu mà cô đã dày công gìn giữ suốt hai đời!<br>Mục Thanh Yến nghiến răng nghiến lợi đang suy nghĩ nên dùng thủ đoạn tàn nhẫn nào để đối phó với anh thì cô nhìn thấy… bộ ngực của anh trong chiếc áo choàng tắm bừa bộn.<br>Cô luôn muốn xem liệu anh có hình xăm trên ngực hay không và liệu anh có phải là vị cứu tinh của cô hay không.<br><br>Bây giờ chẳng phải là thời điểm hoàn hảo sao?<br>Cô cẩn thận quỳ xuống, dùng tay chọc vào mặt anh, chọc mấy cái, thấy anh không phản ứng, cô mới thở phào nhẹ nhõm.<br>Có vẻ như những người khác không lừa cô, và đàn ông say rượu thực sự không có khả năng đó.<br> <br>Cô nhẹ nhàng mở chiếc áo choàng tắm lộn xộn của anh ra, khi một bông hoa diên vĩ màu xanh tím xinh đẹp dần dần nở rộ trên ngực phải của người đàn ông, Mục Thanh Yến sửng sốt.<br>Có thật là anh ấy không?<br>Vào ngày lễ trưởng thành của cô, người cứu cô khỏi hồ nước sau vườn không phải là Tống Văn Trạch mà là anh!<br>Thì ra anh chính là vị cứu tinh của cô ở kiếp trước!<br>Mục Thanh Yến uể oải ngồi xuống giường, ngơ ngác nhìn người đang ngủ, tại sao vậy? Tại sao anh ấy không nói với cô sau khi anh đã giúp đỡ cô rất nhiều và thậm chí còn cứu mạng cô ấy? Chẳng qua là muốn làm người tốt, hay là anh sợ cô sẽ dính vào anh?…<br>Có gì dưới hình xăm này?<br>Cô không nhịn được đưa tay chạm vào vùng da không đều màu dưới hình xăm của người đàn ông, hình như là vết sẹo bỏng? Màu sắc đã nhạt lắm rồi, chắc đã để ở đó từ lâu rồi, nhìn hình dáng thì là vết bỏng của thuốc lá.<br>Ai dám ngược đãi hoàng tử nhà họ Cung, để lại vết thuốc lá trên người anh?<br>Nhiều tin tức khác nhau về cuộc nội chiến tàn khốc trong những năm đầu của Cung gia hiện lên trong đầu cô, nếu đó là sự thật thì Cung Sở Tiêu khi đó cũng chỉ là một đứa trẻ giống như cô, không có chút khả năng phản kháng nào...!Vì vậy anh dần dần trở thành kẻ chủ mưu.<br><br>Anh bây giờ là một người thờ ơ với tính tình xa lánh, thu mình và lạnh lùng, hình xăm này chỉ để che đi những vết sẹo thuốc lá sao?<br>Mục Thanh Yến khẽ cau mày, cảm thấy có chút đau lòng, nhưng tay cô đột nhiên bị lòng bàn tay to lớn của người đàn ông nắm chặt.<br>\"Yến...\"<br>\"A!\"<br>Cô sợ đến mức hét lên, nhanh chóng hất tay anh ra, nhìn người đàn ông đang tuyệt vọng lần nữa, cô sợ hãi đứng dậy.<br>Cô điên thật rồi, làm sao có thể thương xót tên khốn đã toan hãm hiếp mình!<br>Tuy nhiên, xét đến việc anh đã cứu mạng cô thì điều đó đã được bù đắp, và anh đã uống nhiều đến mức khi tỉnh dậy vào ngày hôm sau, có lẽ anh thậm chí sẽ không nhớ tối nay mình ôm người hay ôm ma.<br><br>Vậy còn cục cưng mà anh hay gọi là ai? Và những lời khiêm tốn và đồi trụy đó đã nói với ai? Chẳng lẽ trong lòng một người đàn ông đẹp trai, tài giỏi và giàu có như vậy vẫn có một người phụ nữ mà anh không thể yêu? Nghe thật vô lí! <br>Quên đi, cô không muốn nghĩ nữa, cô phải nhanh chóng rời đi, nếu lúc sau anh say rượu mà đánh cô, cô có kêu khàn giọng cũng vô dụng.<br>Mục Thanh Yến nhanh chóng xuống giường, mặc quần áo rồi bỏ chạy, khi chạy đến cửa, cô nhớ ra mình không cầm máy ảnh, cô quay lại, tình cờ nhìn thấy...!phần thân dưới của người đàn ông...!Chiếc áo choàng tắm không che đi đường cong to lớn...<br>Người đàn ông cao 1,9 mét quá đáng sợ!<br><br>Nếu vừa rồi anh thành công thay vì ngất xỉu, với kích thước...!vô nhân đạo đó, tối nay cô đã mất mạng!<br>Mục gia.<br>Nửa đêm, Mục Thanh Yến như một tên trộm nhỏ lẻn vào nhà, vừa định lên lầu thì có người bật đèn, trong đại sảnh, cha mẹ cô, anh cả, anh hai và Tống Văn Trạch đều đang ngồi gọn gàng.<br>Mục Thanh Yến: \"...\"<br>Tống Văn Trạch nhìn thấy cô, vẻ mặt lo lắng chạy tới: \"Yến Yến, em đã đi đâu vậy? Anh đã tìm khắp nơi cũng không tìm thấy em!\"<br>Ba Mục Thanh Yến: “Yến Yến, sao con về muộn thế?”<br>Mục Ảnh Quân: \"Em có nên giải thích việc tham gia \"Ca sĩ mặt nạ\" mà không nói với mọi người không?\"<br>Mục Cảnh Hành: \"Em gái, hôm nay trời nóng như vậy, sao lại quấn khăn quàng cổ?\"<br>Một loạt câu hỏi được ném vào cô, khiến Mục Thanh Yến bối rối.<br>\"Cái đó…\"<br>\"Con có thể lên lầu cất đồ trước được không?\"<br>Nói xong, cô nhanh chóng nhảy lên lầu, cởi khăn quàng cổ ra, hỏi về \"hai quả dâu tây\" trên cổ, Cung Sở Tiêu có phải là chó không? Nếu bố mẹ cô nhìn thấy sẽ phát điên mất!<br>Cô cầm kem che khuyết điểm lên và bôi một lúc lâu mới che đi một chút, sau đó thay một chiếc áo len cổ lọ và mở cửa sau khi đảm bảo không ai có thể nhìn thấy.<br>Vừa mở cửa, Tống Văn Trạch ở gần cửa suýt chút nữa ngã vào.<br>\"Anh Trạch?\"<br>\"Xin lỗi, Yến Yến, anh vừa định gõ cửa.<br> <br><br>Tối nay em đi đâu vậy? Anh thực sự rất lo lắng cho em!\"<br>“Tối nay…” Cô liếc nhìn hắn, trong mắt hiện lên một chút bất bình.<br><br>“Sau khi đoạt giải, ban đầu em định nói với anh đầu tiên, nhưng lại thấy anh ôm em gái rời đi.<br><br>Khi em đuổi theo anh, em bị người hâm mộ vây quanh, váy gần như bị rách, may mà chú đã đến giúp em.\"<br>Tống Văn Trạch nghe được cô nói, vội vàng giải thích: \"Yến Yến, đừng hiểu lầm, anh không đi cùng Thanh Ly.<br><br>Bởi vì tâm tình cô ấy không tốt, anh sợ cô ấy ảnh hưởng đến em nên đã gọi xe đưa cô ấy về nhà sớm.\"<br>Thì ra là như vậy, khó trách, 1010 cô không đợi bọn họ....<br><br>"]