["<br>\"Em đương nhiên không hiểu lầm, chỉ đáng tiếc không thể cùng anh ăn mừng.\"<br>Một câu nói, Tống Văn Trạch vốn đang bực bội vì chờ đợi lập tức cảm thấy vô cùng áy náy, hắn thầm nguyền rủa đáng lẽ trước đây hắn không nên ở cùng Mục Thanh Ly, suýt chút nữa đã đi lạc đường.<br>\"Anh xin lỗi, Yến Yến, thực ra hôm nay anh rất muốn cùng em ăn mừng.<br><br>Anh đã mua hoa, và...! cách em hát trên sân khấu ngày hôm nay rất lộng lẫy và quyến rũ, khác hẳn với thường ngày.”<br>Khi nói chuyện, trong mắt hắn không tự chủ được lộ ra vẻ trìu mến và say mê, Mục Thanh Yến nhìn mà cười lạnh trong lòng, nếu không bước vào giới giải trí và giành được giải Oscar thì thật đáng tiếc.<br>\"Thật sao? Vậy từ nay về sau em sẽ hát cho anh Trạch nghe.\"<br>\"Được, được!\"<br>Ngay lúc Tống Văn Trạch đang muốn nắm tay cô, Mục Thanh Yến liền vui vẻ bay xuống lầu như một chú chim nhỏ: \"Mẹ, nửa đêm mẹ làm nhiều món ngon như vậy, mẹ muốn ăn mừng con đoạt chức vô địch sao?\"<br>Tống Văn Trạch nhìn theo bóng lưng của cô, dừng lại, kiên nhẫn chờ đợi một lát, hắn sẽ sớm đính hôn với Thanh Yến, và hắn sẽ hoàn toàn có được cô.<br>Trước đây hắn chỉ nghĩ lễ đính hôn là một nghi lễ không thể thiếu, nhưng bây giờ hắn nóng lòng muốn thực hiện nó.<br>Kỷ Mỹ Dung nghe được giọng nói của Mục Thanh Yến vang vọng khắp biệt thự, hơi liếc cô một cái: \"Nói nhỏ thôi, đừng để em gái con nghe thấy.\"<br>Mục Thanh Yến lè lưỡi, đây chính là hiệu quả cô mong muốn.<br>\"Em đúng là một đứa trẻ nghịch ngợm, lần nào cũng tự làm theo ý mình, trước khi đi tham gia \"Ca sĩ mặt nạ\" đều không nói cho ai biết, đặc biệt là Thanh Ly.<br><br>Em ấy đã kiên trì từ tập đầu tiên đến giờ, ai cũng chắc chắn em ấy sẽ nhận được giải thưởng, nhưng em lại thắng, Thanh Ly biết để mặt ở đâu? Đang trốn trong phòng khóc từ lúc về đến nhà rồi, vẫn chưa ra ngoài.\"<br>Mục Cảnh Hành quàng tay qua vai Mục Thanh Yến, Mục Ảnh Quân cũng tham gia.<br> <br><br>\"Yến Yến, anh đã xem truyền hình trực tiếp trận chung kết.<br><br>Mười chữ - màn trình diễn xuất sắc, đẹp nhất trên sân khấu.\"<br>\"A, cảm ơn anh cả.<br><br>Cảm ơn anh hai!\"<br>\"Yến Yến kiêu ngạo như vậy, bởi vì hai anh em cưng chiều nó!\" Mục Duệ Bình nghiêm túc trách mắng.<br><br>\"Yến Yến, là lỗi của con khi không nói trước chuyện này.<br><br>Con lên xử lý đi.<br><br>Lên gọi em gái xuống ăn tối.\"<br>Vừa dứt lời, cửa phòng Mục Thanh Ly mở ra.<br>Cô gái chỉ mặc một bộ đồ ngủ mỏng, tóc rối bù, mắt đỏ hoe và khuôn mặt đẫm nước cho thấy cô đã khóc rất lâu.<br>Kỷ Mỹ Dung nhìn thấy tình hình, vội vàng tiến tới: \"Thanh Ly, con xuống rồi.<br><br>Bữa tối đã chuẩn bị xong, lại đây ăn một chút đi.<br><br>Chị gái con vừa mới về, mẹ đã dạy cho nó một bài rồi...\"<br>\"Không, chị không sai.\".<br>Mục Thanh Ly cúi đầu lắc lắc, sau đó bưng tách trà trước mặt lên chào Mục Thanh Yến: “Chị, chúc mừng chị đã giành được chức vô địch.”<br>Chưa kịp nói xong, cô ta lại bật khóc.<br><br>\"Em xin lỗi, em xin lỗi.<br><br>Em suy sụp tinh thần chỉ vì cảm thấy mình vô dụng và thất bại.<br><br>Em đã nỗ lực và kiên trì bấy lâu nay nhưng cuối cùng chẳng được gì.<br><br><br>Một bài hát được chuẩn bị kỹ lưỡng cũng không thể so sánh được với bài hát của chị.<br><br>Em thực sự không biết mình có thể làm gì khác…”<br>Cô khóc nhiều đến nỗi ai cũng cảm thấy thương hại, cô ta không hề trách móc Mục Thanh Yến nhưng từng lời chỉ vào Mục Thanh Yến.<br>Mục Thanh Yến nhìn bầu không khí im lặng quanh bàn và những khuôn mặt rõ ràng đang trách móc cha mẹ cô, rồi thầm chế nhạo.<br>Tách trà xanh này thực sự rất phong phú!<br>Kiếp trước cô ta đã dùng chiêu trà xanh điêu luyện này, thành công chiếm được trái tim của ba cô, khiến mẹ giận cô, thậm chí còn ở cùng Tống Văn Trạch, kiếp này cô sẽ tự tay thu phục cô ta!<br>\"Chị xin lỗi, chị không muốn cướp đi ánh đèn sân khấu của em, em cũng biết chị không có hứng thú với danh lợi, chức vô địch gì đó.<br><br>Nếu không, chị đã ra mắt từ lâu rồi.\"<br>Mục Thanh Yến cắn môi, vẻ mặt cô đầy áy náy.<br><br>“Chỉ là… tối hôm qua, chú đột nhiên gọi điện cho chị, nói nhân tố thứ ba trong “Ca sĩ mặt nạ” đã đột ngột rút lui, chú thật sự không tìm được người đảm nhận, cho nên mới nghĩ đến chị.<br><br>Vốn dĩ chị muốn từ chối, nhưng chú lại nói nếu không có người nhận, tổ chương trình sẽ thiệt hại rất lớn, khán giả sẽ cho rằng có điều gì đó mờ ám.\"<br>\"Tiểu Khiêm gọi điện tới tìm con?\"<br>Kỷ Mỹ Dung kinh ngạc nhìn cô, Mục Thanh Yến gật đầu: \"Vâng ạ, nếu mẹ không tin, mẹ có thể gọi điện hỏi chú.\"<br>\"Vậy à...\" Sắc mặt Kỷ Mỹ Dung dịu đi rất nhiều.<br><br>\"Vậy thì không thể trách con được.<br><br>Tiểu Khiêm hành động kiên định, nếu không thật sự cần thiết nhất định sẽ không tìm con.\"<br>Mục Thanh Yến: “Đúng vậy, hơn nữa không ngờ ca khúc con ngẫu nhiên biên soạn tối qua lại vượt qua em gái.<br> <br><br>Mẹ, ca khúc Falling in Love cũng là do con viết cẩn thận suốt một tháng!”<br>“Cái gì?” Mục Duệ Bình sửng sốt.<br><br>“Con viết bài thi đấu cho Thanh Ly sao?”<br>Bàn tay cầm cốc của Mục Thanh Ly run lên, Mục Ảnh Quân và Mục Cảnh Hành cũng ngạc nhiên nhìn Mục Thanh Yến.<br>\"Đúng vậy, con đã viết lời hòa âm cho bài hát mà em gái tham gia vòng chung kết.<br><br>Mọi người không biết sao? Em gái, em không nói với mọi người sao?\"<br>Mục Thanh Yến bối rối nhìn Mục Thanh Ly, Mục Thanh Ly đối mặt với ánh mắt dò hỏi của mọi người trong bàn, nửa giọt nước mắt đọng trên khuôn mặt vì xấu hổ, nhất thời không biết phải diễn đạt như thế nào.<br>Mục Thanh Yến này từ khi nào trở nên trắng trợn, mưu mô như vậy?<br>Mấy lời nói dễ dàng làm lu mờ chuyện cướp cúp của cô, rõ ràng cô đã hứa sẽ sáng tác nhạc mà không nói cho ai biết, nhưng bây giờ lại nói ra trước công chúng, rõ ràng chỉ là để làm cô xấu hổ mà thôi!<br>\"Em...!Em đã chuẩn bị trước ba bài hát cho vòng chung kết.<br><br>Em không muốn sử dụng \"Falling in Love\", nhưng người hướng dẫn của em đã yêu cầu em rút thăm và em đã rút trúng bài này.\"<br>Lời giải thích lắp bắp của cô ta hoàn toàn không lọt vào tai Mục gia, vì ngay cả bài hát dự thi cũng là do Yến Yến viết nên thành bại có liên quan gì đến cô ta? Chuyện này không liên quan gì tới Yến Yến, ngược lại, dù thế nào đi nữa cô cũng phải cảm ơn Yến Yến..<br><br>"]