["<br>Vài phút sau, bốn người đã đến tòa nhà Minh Viễn.<br>Mục Thanh Yến vừa xuống xe, một tiếng thét chói tai xuyên thủng màng nhĩ của cô, cô còn chưa kịp phản ứng, một đám bóng đen như thủy triều đã vây quanh cô.<br>\"Anh Giang! Anh Giang! Em yêu anh! Em yêu anh!\"<br>\"A a a Thi Vũ! Thi Vũ! Cuối cùng em cũng gặp được người thật rồi.<br><br>Thi Vũ có thể cho em xin chữ ký được không?\"<br>\"Ôi chúa ơi, anh ấy đẹp trai quá, đẹp trai quá! Anh ấy đẹp trai quá!\"<br>Khi một nhóm người hâm mộ cầm hoa cầm biểu ngữ nhìn thấy Giang Thi Vũ ở trong xe, họ hưng phấn hét lên, dùng tay đập mạnh vào kính cửa sổ, hất Mục Thanh Yến ra khỏi xe với tư thế loạng choạng, quả cầu pha lê trên tay bị một người lạ mặt đánh ngã xuống đất.<br>Cô cúi người định nhặt nhưng cánh tay bị một chùm lá kim hồng bất ngờ rơi xuống đâm vào.<br>\"A…\"<br>Cô kêu lên đau đớn một lúc rồi tái nhợt.<br>\"Yên Yến, Yến Yến!\"<br>Khi Kỷ Khiêm nhìn thấy bóng dáng cô đột nhiên biến mất trong đám đông, ông sợ hãi đến mức lập tức đẩy cửa xe, nhưng cửa xe bị người hâm mộ chặn lại, dù có đẩy mạnh đến đâu cũng không thể đẩy ra được.<br>\"Xin hãy nhường đường, mọi người! Hãy nhường đường!\"<br>Giang Thi Vũ nhìn thấy cơ thể run rẩy của Mục Thanh Yến và quả cầu pha lê bị đập xuống đất giữa những cái đầu hỗn loạn, vẻ mặt của anh đột nhiên thay đổi.<br>\"Đừng tụ tập nữa!\"<br>Giọng nói đột ngột lớn tiếng của anh khiến người hâm mộ giật mình, khi họ im lặng một lúc, anh mạnh mẽ mở cửa xe, đẩy nhóm cô bé trước mặt sang một bên, đi thẳng đến chỗ Mục Thanh Yến, đỡ cô dậy: \"Thanh Yến, cô ổn chứ?\"<br>\"Vẫn ổn.\"<br>Nhìn thấy anh đến gần, Mục Thanh Yến vô thức giấu đi cánh tay bị gai hoa hồng đâm vào.<br> <br>Giang Thì Ngọc nhìn mái tóc dài, khuôn mặt tái nhợt, đôi giày bẩn của cô, trong mắt anh không khỏi dâng lên một cảm giác hối hận.<br>\"Xin lỗi.\"<br>Anh thì thầm, rồi quay mặt về phía người hâm mộ với giọng nghiêm nghị: “Ngoài việc theo dõi ô tô, máy bay hàng ngày và mua thông tin cá nhân của tôi từ những kẻ đầu cơ, các bạn còn làm gì nữa? Bạn không có nhà để về, không có trường học để đi à?!\"<br>\"Nếu còn lần sau tôi sẽ trực tiếp gọi cảnh sát!\"<br>Anh ném món quà vừa bị ép lên xe, nắm lấy cổ tay Mục Thanh Yến bước ra khỏi đám đông.<br>Mục Thanh Yến cũng bị thái độ của Giang Thi Vũ dọa sợ: “Đối xử với fan như vậy có được không?”<br>Tuy không hiểu rõ về giới giải trí nhưng cô hiểu rằng với tư cách là một nghệ sĩ nên thận trọng trong lời nói và hành động của mình, đặc biệt là đối với người hâm mộ.<br>\"Không sao đâu.<br><br>Đó không phải là người hâm mộ, chỉ là một đám fan cuồng.<br><br>Không cần phải khách sáo với họ.\"<br>\"Ồ…\"<br>Mặc dù trước lễ khai mạc có một chút trục trặc, nhưng toàn bộ quá trình diễn ra suôn sẻ, khi đến lượt Giang Thi Vũ phát biểu, Mục Thanh Yến bước ra khỏi sân khấu, muốn xử lý đôi giày của mình.<br>Không ngờ cô lại gặp phải nhóm khốn nạn điên cuồng.<br>Bọn họ bị Giang Thi Vũ mắng mà còn chưa rời đi?<br>Cô lấy điện thoại ra, vừa định gọi nhân viên xử lý thì bị nhóm khốn nạn vây quanh.<br>Tất cả bọn họ đều trông hung dữ và đầy sát khí.<br>\"?\" Mục Thanh Yến.<br><br> <br>\"Mấy người chặn nhầm người rồi à?\"<br>\"Là cô cản trở chúng tôi, cô và anh Giang có quan hệ gì? Tại sao anh ấy lại bảo vệ cô như vậy?\"<br>Mục Thanh Yến dần nhíu mày lại, nghe bọn họ tạt nước bẩn vào người, muốn đánh người nhưng lại đông hơn, muốn gọi điện cho người khác nhưng sợ ảnh hưởng đến buổi lễ nên giả vờ vui vẻ hét lên.<br>“Diễn viên Giang, anh đến rồi.”<br>Nghe vậy, tất cả đám hỗn đản đều vội vàng quay lại nhìn: \"...\" Trước mặt bọn họ chẳng có gì cả, khi bọn họ quay lại lần nữa, bóng dáng của Mục Thanh Yến đã biến mất.<br>“Cô ta chạy rồi, đuổi theo cô ta đi!”<br>Nhóm người giận dữ đuổi theo cô, răng và móng vuốt nhảy múa như một nhóm thây ma đang cố gắng ăn thịt người.<br>Mục Thanh Yến sợ hãi chạy về hướng ngược lại với buổi lễ, khoảng vài phút sau, cô chạy đến một con đường đông đúc và không có vỉa hè ở giữa.<br>Ối! Không đời nào!<br>Cô quay người lại nhìn đám khốn nạn sắp đuổi kịp, đầu óc cô quay cuồng, vừa mới nghĩ cách chạy trốn thì một chiếc Maybach đen tuyền sang trọng, trầm lặng chậm rãi dừng lại trước mặt cô.<br><br>\"?\"<br>Con đường vô tận là gì?<br>Cỗ xe thần thánh từ trên trời rơi xuống là gì? Chủ nhân của chiếc xe này đơn giản là người hùng vô song của cô ấy!<br>Không kịp suy nghĩ, cô đã đưa tay mở cửa xe bước vào.<br><br>\"Xin lỗi, cho tôi đi nhờ.<br><br><br>Có người...\"<br>Thở hổn hển, cô ngẩng đầu nhìn người đàn ông ngồi trên ghế, cô nhìn thấy...!Anh ta, anh ta có phải là Cung Sở Tiêu không?!<br>Chẳng qua là con đường giữa kẻ thù quá hẹp, hay trên thế giới thật sự có sự trùng hợp như vậy? Tại sao cô lại gặp phải anh mỗi khi gặp nguy hiểm?<br>\"Mục tiểu thư?\"<br>Cung Sở Tiêu thấy bộ dáng hoảng hốt của cô, mái tóc dài rối bù, trên trán lấm tấm mồ hôi, anh nheo mắt hỏi: \"Sao vậy?\"<br>\"Không, chẳng có gì cả.\"<br>Mục Thanh Yến lắp bắp, sau đó không biết xấu hổ vén tóc ra sau tai, giả vờ bình tĩnh nói: \"Tôi đang vội, muốn đi một chuyến, có tiện cho anh không? Nếu thuận tiện...\"<br>Cô chưa kịp nói xong thì ngoài cửa sổ xe vang lên một tràng tiếng đập nhanh và mạnh.<br>\"Mở cửa, mở cửa! Mở cửa nhanh đi, con khốn, đừng trốn nữa!\"<br>\"Mau ra ngoài, nếu không chúng tôi sẽ đập xe nếu cô không ra!\"<br>Cung Sở Tiêu hạ cửa sổ xuống, nhìn thấy tình cảnh này Mục Thanh Yến giật mình, nhanh chóng ấn hai tay vào lòng bàn tay to lớn của anh: “Đừng mở ra!”<br>Nhưng đã quá muộn, khi cửa sổ Maybach màu hắc thạch từ từ hạ xuống, một nhóm khốn nạn tụ tập bên ngoài, chuẩn bị dạy cho Mục Thanh Yến một bài học thì chợt nhìn thấy một khuôn mặt vô song.<br>Mọi người đều không nói nên lời và chết lặng.<br>Lông mày của người đàn ông thẳng tắp, đôi mắt sắc như dao, bộc phát một vẻ lạnh lùng đến kinh người, như thể muốn loại bỏ xương và xẻ thịt kẻ đuổi theo, người hâm mộ không khỏi sợ hãi và đôi chân run rẩy.<br>Lúc này, đột nhiên có người hét lên: \"Đây là Maybach Landaulet, phiên bản giới hạn toàn cầu!\"<br>Cái gì?<br>Một đám khốn nạn đang gõ cửa kính ô tô nghe thấy lời này lập tức dừng lại, hoảng sợ nhìn xung quanh, thấy camera bên đường quay phim thì bọn chúng sợ hãi bỏ chạy.<br>Nếu một chiếc xe sang trọng đỉnh cao như vậy mà bị hư hỏng, họ sẽ mất hết tiền và không có khả năng bồi thường!<br>Chưa kể, người đàn ông ngồi trong xe dường như là một Shura bước ra từ địa ngục!<br>Mục Thanh Yến nhìn đám hỗn đản vừa rồi kiêu ngạo như vậy, lúc này đều sợ hãi bỏ chạy nhanh hơn thỏ, cô có chút hài hước nhoài người ra ngoài cửa sổ xe nói: \"Cung Sở Tiêu, quả nhiên là anh, chỉ nhìn thôi cũng có thể dọa bọn họ bỏ chạy!\"<br>\"Họ là ai?\"<br>Một giọng nói trầm thấp lạnh lùng từ phía sau truyền đến, Mục Thanh Yến quay đầu lại, thấy vẻ lạnh lùng trên mặt vẫn chưa hề giảm bớt: “Chỉ là một đám khốn nạn từ đâu đó nghe được lễ khai mạc của “Nữ thần mùa vọng” mà tới gây rắc rối.\"<br>“Truyền thông Thiên Nhan không phái vệ sĩ cho cô sao?”<br> <br>\"Vệ sĩ?\" Mục Thanh Yến buồn cười nhìn anh.<br><br>\"Chú tôi nhắc tới, nhưng tôi cảm thấy không cần thiết, tôi không phải ngôi sao nổi tiếng, lại đi chơi lớn như vậy, tôi...\"<br>Lời còn chưa dứt, cô đã bị Cung Sở Tiêu cắt ngang: \"Không phải ai cũng can đảm như cô.<br><br>Cũng giống như buổi thử vai ở đây ngày hôm đó, cho dù có xảy ra vụ nổ, cô cũng không hề sợ hãi.\"<br>Khi nói, khóe môi khẽ nhếch lên, lông mày cực kỳ lạnh lùng, từ trong ra ngoài có một loại cảm giác giễu cợt, khiến sắc mặt Mục Thanh Yến thay đổi.<br>Ý của anh là gì khi đề cập đến buổi thử vai ngày hôm đó?<br>Anh nghĩ cô đáng bị nổ xe và bị một đám khốn truy đuổi?<br>Ôi, cô thực sự không có trí nhớ lâu đâu, vì sau một bữa ăn cô đã quên mất anh ta là người tốt bụng, độc ác và thánh thiện đến nhường nào!<br>Nếu biết chiếc xe này là của anh ta, cho dù có bị một đám khốn nạn đuổi chết, cô cũng sẽ không vào!<br>\"Ừ, vui không?\" Mục Thanh Yến hơi nhướng mày, lạnh lùng nhìn anh.<br><br>\"Hay là tôi lên xe của Cung thiếu, làm xáo trộn lịch trình của anh, khiến anh không vui?\"<br>Ánh mắt Cung Sở Tiêu nhìn từ mái tóc dài rối bù của cô đến đôi giày in đầy dấu chân, cố gắng hết sức để đè nén cảm xúc sắp mất kiểm soát của mình.<br>\"Xin lỗi nhé, tôi xuống xe đây.\"<br>Vừa nói cô vừa đẩy cửa ra, không ngờ cửa xe lại bị Cung Sở Tiêu từ bên trong khóa lại.<br>Cô nhìn anh một cách giận dữ.<br><br>\"Anh đang làm gì vậy?\"<br>“Họ vẫn chưa đi xa.”<br><br>"]