["<br>Mục Thanh Yến nhếch môi mỉa mai: \"Liên quan gì đến anh? Anh không cần giả vờ tốt bụng! Vu Bân, dừng xe!\"<br>“A…” Vu Bân nghe hai người trên xe cãi nhau, sợ đến mức không dám ý kiến.<br><br>“Mục tiểu thư, chúng ta sắp vào đường cao tốc, không được đậu xe ở đây.\"<br>Vậy vừa rồi Cung Sở Tiêu khóa cửa xe, tại sao anh ta lại khởi động?<br>Mục Thanh Yến hiện tại cảm thấy hai người này không bình thường.<br>“Dừng xe!” Cô cao giọng: “Tôi sẽ bù số điểm anh đã trừ!”<br>“Được rồi, nhưng Mục tiểu thư, cô mới lớn, chưa thi lấy bằng lái xe phải không?”<br>\"Anh...\" Mục Thanh Yến tức giận, khi cô giơ tay lên, vết thương vô tình chạm vào một bên ô tô, cô đau đớn thở dốc: \"Xì\"<br>\"Chuyện gì vậy?\"<br>Cung Sở Tiêu nắm lấy cổ tay cô, nhẹ nhàng mở tay áo dài của cô ra, khi nhìn thấy làn da sưng đỏ bên dưới bị một mảnh gai hoa hồng nhỏ đâm vào, đồng tử đen kịt của anh đột nhiên co rút lại.<br>“Đây cũng là điều họ đã làm à?”<br>Giọng điệu của anh lạnh lùng, như thể sắp bóp nát thứ gì đó.<br>\"Anh không cần phải lo!\"<br>Mục Thanh Yến muốn rút tay lại, nhưng sức lực nhẹ nhàng vì đau đớn của cô không thể thoát khỏi xiềng xích của người đàn ông.<br>\"Đừng di chuyển!\"<br>Cung Sở Tiêu nắm cổ tay cô, từ ngăn chứa đồ lấy ra một hộp thuốc cấp cứu.<br>\"Tôi nói rồi, anh không cần lo lắng!\"<br>Cánh tay bị thương của Mục Thanh Yến bị anh nắm chặt, cô không thể cử động, cô chỉ có thể dùng tay còn lại để đẩy anh, không ngờ chiếc xe lao qua trạm thu phí rồi phanh gấp khiến cả người cô bất lực ngã về phía anh.<br>\"A~\"<br>Thân hình mảnh mai mềm mại của cô gái bỗng nhiên nhào vào vòng tay khiến trái tim người đàn ông dâng trào.<br>Cung Sở Tiêu không khỏi vươn tay ôm lấy cô.<br>Một mùi nhựa thông thoang thoảng quen thuộc xộc vào mũi cô, kèm theo nhịp tim đập mạnh hỗn loạn, nhiệt độ cơ thể nóng đến mức gần như tan chảy, cảnh tượng anh bế cô lên từ ngôi mộ tối tăm và mặt hồ lạnh lẽo nhanh chóng lóe lên trong tâm trí.<br>Nhưng trong chớp mắt, anh đã loại bỏ cô một cách không thương tiếc tại buổi thử vai, và vừa rồi anh ta chế nhạo rằng cô đáng bị theo dõi bởi một người hâm mộ bất hợp pháp.<br> <br>Trong số những gương mặt bất định và thất thường này, ai mới là anh ta thực sự?<br>Lừa dối tình cảm của cô, khiến cô coi anh là người bạn đáng tin cậy và đặc biệt nhất cuộc đời này ngoài gia đình cô, sau đó dội gáo nước lạnh vào người cô để đánh thức cô, sau khi tỉnh lại, anh bắt đầu dùng bom bọc đường dỗ dành cô và giả vờ quan tâm, dường như đối xử với cô dựa trên tâm trạng của cô, không phải mọi việc đúng hay sai.<br><br>Anh ta thực sự coi cô như một con thú cưng nhỏ để mua vui sao?<br>Nghĩ đến đây, cô mở miệng cắn lên xương quai xanh của anh.<br>Một mảnh da mềm mại ẩm ướt áp vào da, Cung Sở Tiêu thẳng người, cả người giật mình như bị điện giật, đồng tử đen thẫm trong chốc lát tê dại, hoàn toàn không cảm nhận được đau đớn khi răng đâm vào.<br><br>Anh chỉ vô thức nhắm mắt lại, siết chặt vòng tay, cố gắng ấn cô vào sâu hơn trong vòng tay mình, thậm chí còn sâu hơn, tốt nhất là đưa cô vào thật sâu trong cơ thể anh.<br>Yến Nhi...<br>Mục Thanh Yến cắn mạnh để trả thù, cô tưởng rằng anh sẽ tức giận, đẩy cô ra, sau đó lộ ra bộ mặt hung dữ thực sự.<br>Không ngờ, anh lại ôm cô xuống, càng lúc càng chặt, chặt đến mức cô không thở được, vừa ôm cô thật chặt, vừa dùng lòng bàn tay nhẹ nhàng vuốt ve lưng cô, như đang an ủi một đứa trẻ bị oan ức.<br>\"Ừm\"<br>Người đàn ông hèn hạ này đang muốn bóp chết cô sao?<br>Cô dùng hết sức đẩy anh ra, chỉ để nhìn thấy...!đôi mắt dài nhắm nghiền, môi hơi cong, trên khuôn mặt trong sáng không có dấu vết đau đớn hay tức giận, mà là một cảm giác thoải mái và thích thú?<br>Cung Sở Tiêu chậm rãi mở mắt ra, khóe mắt tràn đầy nghi hoặc đỏ bừng, nhếch lên một vòng cong cong: \"Thoải mái rồi à?\"<br>Giọng điệu nghe vừa trìu mến vừa vui vẻ, nhưng dù sao thì nó cũng chẳng liên quan gì đến sự tức giận.<br>Mục Thanh Yến quay mặt đi, không muốn để ý tới anh.<br>Người này là sắt thép sao?<br>“Nếu Mục tiểu thư không tức giận nữa thì rút cái gai ra đi, lâu dần sẽ bị viêm và lở loét.”<br>Lở loét?<br>Mục Thanh Yến nghe được lời này, lập tức hoảng sợ.<br>Cung Sở Tiêu nhìn thấy cánh tay cô tựa vào lưng ghế, vẫn bất động, khóe môi hơi nhếch lên, anh mở hộp thuốc cấp cứu lấy ra một cái nhíp nhỏ, cồn, bông gòn và gạc y tế.<br>\"Anh...!anh có thể làm được không?\"<br>Mục Thanh Yến nhìn động tác bài bản của anh, lo lắng nói, Cung Sở Tiêu ngước mắt nhìn cô thật sâu: “Mục tiểu thư sẽ sớm biết tôi có thể làm được hay không.”<br>Trên ghế lái, Vu Bân đang tập trung lái xe \"...\" Tại sao lại có cảm giác như một chiếc tàu lượn siêu tốc vừa lướt qua anh? Chẳng lẽ là ảo ảnh?<br> <br>\"Nếu không làm được thì đừng làm thí nghiệm với tôi.<br><br>Cứ đến bệnh viện phía trước.<br><br>Lát nữa tôi sẽ quay phim nên...!A...\"<br>Khi cục bông tẩm cồn lạnh lẽo được nhẹ nhàng xoa lên vết thương, Mục Thanh Yến đau đến mức không nhịn được cảnh cáo: \"Đau quá, làm ơn dừng lại đi.\"<br>Cung Sở Tiêu nhìn khuôn mặt hơi tái nhợt vì đau của cô, cố gắng cử động tay nhẹ nhàng nhất có thể, nhưng ánh mắt anh nhìn vết thương còn ác độc hơn gai bên trong một chút.<br>“Làm sao lại bị thương?”<br>Mục Thanh Yến thực sự không muốn nói chuyện với anh, cô cũng không muốn kể cho anh nghe về cô.<br>Nhưng trong quá trình nhổ gai đau đớn như vậy, sẽ tốt hơn nếu có ai đó nói chuyện và chuyển hướng sự chú ý.<br>“Tôi vô tình bị hoa hồng trong tay đám fan đó rơi trúng.”<br>\"Tại lễ khai mạc? Có camera không?\"<br>\"Có.\"<br>Mục Thanh Yến gật đầu, sau đó có chút kỳ quái nhìn anh, vì sao lại hỏi như vậy?<br>Cung Sở Tiêu: “Kiên nhẫn một lát, bắt đầu nhổ gai ra.”<br>Mục Thanh Yến vừa nghe thấy chiếc gai được rút ra, lập tức cắn môi, bộ dáng đáng thương khiến trái tim anh tan chảy.<br><br>\"Đừng sợ, tôi sẽ nhẹ nhàng.\"<br>\"Ừm...!ah~\"<br>Động tác của anh dù nhẹ nhàng đến đâu cũng thật đau đớn khi những chiếc gai hoa hồng sắc nhọn bị rút ra khỏi làn da non nớt.<br>\"Đau quá, Cung Sở Tiêu, a...\"<br>Cung Sở Tiêu nhẹ nhàng thổi nhẹ vết thương của cô, giọng điệu nhẹ nhàng như đang dỗ dành một đứa trẻ: “Kiên nhẫn một chút, sẽ sớm ổn thôi.”<br>\"Nhẹ thôi!\"<br><br>Cô cắn chặt môi, khuôn mặt nhỏ nhắn vì đau đớn hơi nhếch lên, trên mặt xuất hiện một lớp mồ hôi mịn, Cung Sở Tiêu nhìn nó, trong mắt lóe lên một tia sáng sắc bén và tàn nhẫn, sâu như một xoáy nước, dường như có thứ gì đó sắp bị đập vỡ thành từng mảnh.<br>Anh lấy ra một cây kẹo mút trong tủ lạnh ô tô, bóc lớp kẹo bên ngoài đưa vào miệng cô gái: “Đau thì cắn đi.”<br>Mục Thanh Yến cắn một miếng kẹo mút, gò má cô tròn trịa, tiếng kêu đau đớn mơ hồ trở nên mơ hồ: \"A ừ...\"<br>\"Đau quá, nhẹ thôi, đừng mạnh quá~\"<br>Những chiếc gai nhọn được rút ra khỏi tay cô, Mục Thanh Yến đau đớn cắn cây kẹo mút trong miệng, hơi thở ngọt ngào của trái đào tràn ngập trong miệng, dường như khiến cô thực sự nhẹ nhõm, cô hơi cúi đầu xuống, thấy Cung Sở Tiêu đặt nhíp xuống, cẩn thận quấn miếng gạc nhẹ quanh cánh tay cô.<br>Cuối cùng nó cũng kết thúc…<br>\"Anh lấy hết rồi à? Bên trong còn sót lại gì không?\" Cô đang định hỏi thì điện thoại cô reo lên, là cuộc gọi của Kỷ Khiêm.<br>\"Chú ạ?\"<br>\"Yến Yến, cháu đi đâu vậy? Chú tìm cháu đã lâu, nhưng không thấy người.\"<br>\"Cháu...\" Mục Thanh Yến nhìn Cung Sở Tiêu đang chuyên tâm băng bó cho cô, nhìn rất giống con người, trong đầu tự nhiên nảy sinh ý nghĩ xấu: \"Cháu bị bắt cóc.\"<br>\"Cái gì!\"<br>Kỷ Khiêm nghe vậy, sợ hãi đến dừng bước, đặc biệt khi nghe thấy hơi thở đau đớn của cô, ông càng tin chắc rằng cô không nói đùa.<br>\"Ai bắt cóc cháu? Hiện tại cháu ở nơi nào? Yến Yến, cháu đừng dọa chú của cháu!\"<br>Một loạt câu hỏi lo lắng ở đầu bên kia khiến Mục Thanh Yến đau tai, ngay khi cô chuẩn bị rời đi, giây tiếp theo, điện thoại rơi vào tay Cung Sở Tiêu.<br>\"Này, Cung Sở Tiêu, sao anh lại giật điện thoại của tôi!\"<br>Cung Sở Tiêu: “Chú Kỷ, là tôi đây.”<br>\"...Cũng thiếu?\"<br>Kỷ Khiêm nghe được giọng Cung Sở Tiêu, kích động đột nhiên rơi xuống: \"Là cậu thì tôi yên tâm.\"<br>Mục Thanh Yến ở bên cạnh nghe được: \"???\" Vì sao chú của cô lại yên tâm khi biết kẻ bắt cóc chính là Cung Sở Tiêu? Người mới phải lo lắng là anh ta đấy! Anh ta là người nguy hiểm nhất, nguy hiểm hơn cả những người nguy hiểm!<br>\"Yến Yến, cô gái này nghịch ngợm này, nó có gây phiền phức gì cho cậu không?\"<br>Cung Sở Tiêu liếc nhìn Mục Thanh Yến đang sắp xếp răng vuốt, trên lông mày hiện lên nụ cười: \"Không, cô ấy rất ngoan.\"<br>Mục Thanh Yến \"...\" Cô ấy đã cư xử rất tốt, cần được anh khen ngợi!<br>\"Vậy thì tốt.<br><br>Khi nào Yến Yến có thể quay lại? Tôi có chuyện với nó.\"<br>\"Buổi chiều.\"<br>\"Đưa cho tôi cái điện thoại!\"<br>Cô giật lấy điện thoại, vô cùng bất bình nói: \"Chú Kỷ, chú là chú của cháu hay là chú của Cung Sở Tiêu? Chú tin tưởng anh ta như vậy, không sợ anh ta trói cháu thật sao?\"<br>\"Ha ha ha~\" Kỷ Khiêm cười lớn.<br> <br><br>\"Cung thiếu sao có thể đối xử với một đứa trẻ như vậy được?\"<br>Hừm, thế nghĩa là chú chẳng hiểu gì cả!<br>\"Đúng rồi, chú nghe nói Thi Vũ mời cháu ăn cơm?\"<br>\"Dạ.\"<br>\"Cậu ấy cũng đang tìm cháu, hỏi cụ thể khi nào cháu có thể về, thích nhà hàng nào và món ăn nào, có muốn nói cho cậu ấy biết không?\"<br>\"Không cần, phiền phức quá...\" Mục Thanh Yến nhìn vết thương trên cánh tay của mình.<br><br>\"Chỉ cần đừng cay quá, còn lại để ảnh đế Giang chọn.\"<br>Khi từ ảnh đế được nói ra, bàn tay quấn băng gạc của Cung Sở Tiêu hơi khựng lại.<br>Kỷ Khiêm: \"Được rồi, cháu về đi, đừng nghịch ngợm gây phiền toái cho Cung thiếu nữa!\"<br>\"Hiểu rồi~\"<br>Mục Thanh Yến không vui cúp điện thoại, chú có ý gì?<br>Có vẻ như Cung Sở Tiêu là người duy nhất làm việc nghiêm túc, còn cô chỉ là một đứa nhóc nghịch ngợm!<br>\"Ảnh đế Giang?\"<br>Cung Sở Tiêu ngước mắt lên nhìn cô.<br>Khi Mục Thanh Yến tiếp xúc với đôi mắt dè dặt của anh, cô sửng sốt trong giây lát, sau đó cô nghĩ anh rất ngạc nhiên khi \"Nữ thần mùa vọng\", một bộ phim truyền hình trực tuyến nhỏ, lại có thể mời một nhân vật huyền thoại như Giang Thi Vũ, cô lập tức tỏ vẻ tự hào.<br>\"Đúng vậy, anh không nghe nhầm đâu.<br><br>Anh ấy là huyền thoại điện ảnh có 50 triệu người hâm mộ trên weibo, giành được 3 huy chương vàng và vượt qua 5 tỷ kỳ tích phòng vé - Nam diễn viên chính xuất sắc nhất, Giang Thi Vũ! Anh ấy quyết định đóng vai chính trong \"Nữ thần mùa vọng\", nam chính của...!a~\"<br>Mục Thanh Yến giữa câu cảm thấy cánh tay hơi đau, sau đó trừng mắt nhìn anh: \"Anh có thể dịu dàng hơn một chút được không?\"<br>\"Mục tiểu thư nói quá vui vẻ, khiến tôi không để ý.\"<br>\"Tất nhiên là tôi rất vui.<br><br>\"Nữ thần mùa vọng\" đã là một cuốn sách có tiềm năng rất lớn, giờ đây một diễn viên kết hợp cả ngoại hình và tài năng như Giang Thi Vũ đã tham gia, bộ phim càng trở nên nổi hơn...!a!\"<br>Cô nắm lấy bàn tay đang làm cô bị thương của Cung Sở Tiêu: “Anh cố ý à?”<br>Vừa rồi anh ta rõ ràng là rất dịu dàng khi rút cái gai của cô ra, bây giờ chỉ quấn băng gạc, không nhẹ cũng không nặng, rõ ràng là đang tức giận, tức giận vì một đoạn kịch nhỏ mình bán giá rẻ lại trở nên sống động, thậm chí còn chuẩn bị phát nổ.<br><br>"]