["<br>Làm ơn đi, đó là vụ cá cược tỷ đô, đơn đặt hàng của tập đoàn MJ và vị trí người kế vị duy nhất của Cung gia, cho cô nhìn ngực một chút cũng không thiệt!<br>Anh có điên không? Thân thể có giá trị như vậy sao? Nhưng có nhiều tiền như vậy...!tại sao anh ta lại không chút do dự giúp cô trả thù rồi tự sát sau khi cô chết? Người đàn ông này thật khó hiểu.<br>\"Đoong đoong đoong...\" Điện thoại reo, sau khi Vu Bân nghe máy, vội vàng nói với Cung Sở Tiêu: \"Cung thiếu, lão gia gọi điện yêu cầu anh và phó chủ tịch quay lại công ty ngay.<br><br>Cuộc họp cổ đông đã triệu tập, ông ấy muốn tại chỗ công bố danh tính người thừa kế!\"<br>Cung Viễn Sơn và Cung Sở Tiêu? Người thừa kế?<br>Không, Cung Sở Tiêu không được đi!<br>Vu Bân vừa dứt lời, Mục Thanh Yến đã nắm lấy cổ tay Cung Sở Tiêu: \"Anh không được đi!\"<br>Vu Bân: \"Mục tiểu thư, chuyện rất quan trọng, thời gian lại cấp bách.<br><br>Cô...!lúc này đừng can thiệp vào chuyện của tổng giám đốc!\"<br>Mục Ảnh Quân và Mục Cảnh Hành cũng sửng sốt, hôm nay có chuyện gì xảy ra với em gái vậy? Cô đột nhiên quyết định tham gia cá cược, tìm được một viên ngọc trị giá cả tỷ đô một cách kỳ lạ, không những chỉ định đưa cho Cung Sở Tiêu mà bây giờ còn muốn ngăn cản anh tham dự đại hội cổ đông?<br>Nếu họ nhớ không lầm thì hình như cô không thân với Cung Sở Tiêu thì phải?<br>Mục Ảnh Quân: \"Yến Yến, mau thả Cung thiếu ra đi.<br> <br><br>Đại hội cổ đông liên quan đến địa vị của người thừa kế Cung gia.<br><br>Đây là chuyện rất quan trọng, không được phép làm loạn.\"<br>Mục Cảnh Hành trực tiếp kéo Cung em gái ra, vội xin lỗi: \"Cung thiếu, tôi xin lỗi, là em gái tôi đường đột, nếu anh có việc gì thì cứ việc đi!\"<br>\"Không! Anh ấy, anh ấy không thể đi được.<br><br>Em có chuyện muốn nói với anh ấy...\"<br>Dù bị anh hai kéo lại phía sau, Mục Thanh Yến vẫn nắm cổ tay Cung Sở Tiêu không chịu buông ra, ánh mắt lo lắng đảo qua, cô phải nhanh chóng nghĩ ra lý do để giữ anh lại.<br>Anh và Cung Viễn Sơn nhất định không được phép rời đi trên cùng một chiếc xe, nhưng đối mặt với đại hội cổ đông và địa vị người thừa kế của nhà họ Cung, mọi lý do đều có vẻ nhạt nhẽo và vô lý, anh nhất định sẽ không để ý đến cô!<br>Những ngón tay thon dài trắng nõn của cô gái thọc sâu vào trong bộ vest của người đàn ông, xuyên qua chiếc khuy măng sét và áo sơ mi màu bạc lạnh lẽo, chúng dường như siết chặt cổ tay, tĩnh mạch và dòng máu sôi sùng sục bên trong của anh, Cung Sở Tiêu cụp mắt xuống, thấp giọng đáp lại \"Ừ.\"<br>Sau khi một âm tiết từ tính phát ra, toàn bộ nơi này im lặng trong một giây.<br>\"Đừng rời đi, tôi...\"<br>\"...\"<br>Mục Thanh Yến ngơ ra nhìn anh, anh đồng ý sao? Cô ấy vẫn chưa nói gì cả.<br>Khi Vu Bân nghe thấy điều này, anh đã sốc đến mức suýt đánh rơi điện thoại.<br>Cung thiếu, đây là vị trí chủ tịch tập đoàn mà anh đã tính toán kỹ lưỡng từ nhiều năm nay, nhưng giờ lại vì lời nói của Mục tiểu thư mà không thể rời đi?<br>Thật là… một kẻ lụy tình! Anh thực sự không hiểu Mục tiểu thư có điểm gì tốt, tuy xuất thân gia thế hạng nhất, ngoại hình xinh đẹp, lại rất may mắn nhưng tính tình lại tệ đến mức luôn phớt lờ, bài trừ, chế nhạo và làm nhục anh...!sao mà anh lại có thể bị cô ấy đánh bại như vậy?<br> \"Ờ...\"<br>Mục Thanh Yến lắp bắp, nhanh chóng lấy từ trong túi ra một lọ sứ nhỏ màu trắng.<br><br>“Đây là công thức bí mật mà tôi đặc biệt yêu cầu từ một bác sĩ Trung y - Kem dưỡng trị sẹo.<br><br>Chỉ cần bôi lên vết sẹo vào buổi sáng và buổi tối, toàn bộ sẽ được khôi phục lại trạng thái ban đầu!<br>Cung Sở Tiêu nhìn chiếc lọ nhỏ cô chủ động đưa cho anh, giữa lông mày anh hiện lên một tia nghi ngờ.<br><br>“Vết sẹo trên cổ anh là do tôi để lại, là lỗi của tôi, đã nhiều năm trôi qua mà không xin lỗi anh, tôi cảm thấy rất áy náy.<br><br><br>Hôm nay, viên ngọc này là quà xin lỗi của tôi dành cho anh, anh không cần phải cởi...”<br>Nói được nửa chừng, cô nhìn những vị khách tò mò xung quanh rồi nhanh chóng ngừng nói.<br>Cung Sở Tiêu sửng sốt, ánh mắt hồi lâu không thể rời xa chiếc bình nhỏ màu trắng.<br>Cô ấy có nhớ không?<br>Cô ấy vẫn luôn nhớ sao?<br>Mục Thanh Yến nhìn đồng hồ, mở nắp lọ ra.<br><br>“Bây giờ tôi bôi cho anh một chút xem có thần kỳ như bác sĩ nói hay không.”<br>Cô gái kiễng chân lên, khuôn mặt xinh đẹp quyến rũ của cô lập tức phóng đại trong mắt người đàn ông, buộc anh lùi lại một bước.<br>“Không, tôi sẽ tự làm việc đó…”<br>Anh vô thức đưa tay định cầm cái chai, nhưng lại chạm vào tay cô.<br>Mục Thanh Yến nhìn hai bàn tay đang đặt tay lên nhau.<br><br>\"?\"<br>Cung Sở Tiêu buông ra như bị điện giật, lại bị Mục Thanh Yến đè xuống ghế.<br><br>\"Ồ, xin anh đừng từ chối lòng tốt của tôi, nếu không lương tâm của tôi sẽ cắn rứt!\"<br> <br>\"Yến Yến!\"<br>Mục Ảnh Quân và Mục Cảnh Hành ngạc nhiên nhìn nhau khi thấy cô và Cung Sở Tiêu cư xử thân mật như vậy, trong khi Vu Bân lo lắng nhìn xung quanh.<br>Bây giờ mỗi phút mỗi giây đều là thời khắc quan trọng trong cuộc tranh giành vị trí người kế vị, nhưng Cung thiếu lại đang bôi thuốc mỡ với Mục tiểu thư...<br>Mọi người nhìn thấy cảnh này đều bàn tán xôn xao, nam thì ghen tị còn nữ thì đỏ hoe vì ghen tị.<br>“Có tin đồn Cung thiếu không gần gũi với phụ nữ, hiện tại xem ra đều là giả.”<br>“Không người đàn ông nào có thể từ chối vẻ đẹp tuyệt trần của Mục tiểu thư, Cung thiếu cũng không ngoại lệ”.<br>\"Tôi tức quá! Hôm nay tôi đã cố gắng rất nhiều, nhưng lại không nói được lời nào với Cung thiếu, nhưng khi Mục tiểu thư đến đây, cô ấy lại làm được chuyện đó!\"<br>“Ngay cả khi một mỹ nhân được giới giải trí công nhận ngã xuống trước mặt Cung thiếu, anh ấy còn không thèm nhìn đến chứ đừng nói đến cô.<br><br>Tôi thấy Mục tiểu thư dám bạo dạn như vậy, còn không phải là vì viên lục bảo quý hiếm mà cô ấy đã cắt sao!”<br>\"Đúng vậy, vậy tức là cô ta gặp may, nếu không thì Cung thiếu sao có thể để ý đến cô ta!\"<br>Khi Mục Thanh Yến nghiêng người bôi đều thuốc lên vết sẹo của người đàn ông, cô nhìn thấy anh ta hơi quay đầu lại, khuôn mặt đẹp trai không tì vết như một con dao sắc bén, nhưng làn da từ tai xuống cổ hiện lên màu đỏ như bị bỏng, dù chỉ chạm nhẹ cũng có thể cảm nhận được nhiệt độ bỏng rát trên cơ thể anh, nóng đến mức tưởng như sắp nổ tung.<br>Những người không biết thì tưởng cô là một ngọn lửa.<br>Mục Thanh Yến cảm giác được anh đang cố gắng hết sức khống chế phản ứng và nhịp thở của mình, cô không khỏi muốn cười, người gì mà dễ xấu hổ vậy..<br><br>"]