["<br>\"Anh hai, em hỏi anh, một tra nam kỳ cựu, một vấn đề.\"<br>Mục Cảnh Hành tặc lưỡi nói: \"Yến Yến, em đang nói cái gì vậy? Anh đúng là hay đi tìm phụ nữ, nhưng chỉ làm chuyện này để giải trí thôi...\"<br>\"Anh sẽ phản ứng thế nào nếu cô gái anh thích yêu cầu anh cởi quần áo?\"<br>Mục Cảnh Hành: \"Có chuyện tốt như vậy sao?\"<br>\"...\" <br>Mục Thanh Yến nghĩ tới vẻ mặt đáng sợ của Cung Sở Tiêu, giống như bão tố sắp ập đến, bão tố sắp tràn vào tòa nhà, cô cảm thấy đó đã là một chiếc búa đá! Anh tuyệt đối không có khả năng thích cô, về phần tại sao anh hết lần này đến lần khác giúp đỡ cô, thậm chí còn giế.t chết Tống Văn Trạch và Mục Thanh Ly, nhất định có ẩn ý gì đó đằng sau.<br>\"Thôi, đừng suy nghĩ nhiều, em còn không biết người khác có thích em hay không?\"<br>“Không thích cũng không sao.” Mục Ảnh Quân nói: “Nghe đồn Cung gia những năm đầu gia tộc tranh đấu kịch liệt, Cung Sở Tiêu với tư cách là trưởng tử cũng có liên quan sâu sắc vào đó.<br><br>Hắn hiện tại đã là một thiên tài kinh doanh nổi tiếng, khó có thể thay đổi được tính tình hoang tưởng, u ám và độc ác đã hình thành.<br><br> <br>Yêu một người có khuyết điểm tính cách như vậy cũng là một thảm họa.”<br>Mục Thanh Yến không đồng ý, dù trải qua chuyện gì thì mỗi người đều có quyền theo đuổi hạnh phúc của riêng mình, hơn nữa, cô không nghĩ rằng một người đỏ mặt khi đến gần một cô gái lại tệ hại đến thế.<br>Ngày lễ trưởng thành, chú cô đã vẫn chuyển một hạt giống hoa diên vĩ đột biến từ Pháp sang cho cô, nó đã được chôn trong đất ba ngày, vừa về đến nhà, Mục Thanh Yến liền nóng lòng chạy ra vườn sau xem có ở đó không, không ngờ khiến cô gặp phải một cảnh tượng vô cùng kinh tởm.<br>Đằng sau một khoảng rộng lớn cây thường xuân dày đặc ở sân sau, Mục Thanh Ly và Tống Văn Trạch ôm nhau thật chặt, bóng cây lốm đốm che khuất khuôn mặt của họ, gần đến mức họ dường như đang hôn nhau.<br>Mục Thanh Yến đột nhiên dừng lại, ngón tay nắm thật chặt, đốt ngón tay trắng nõn kêu răng rắc, ánh mắt dần dần biến sắc.<br>Trong phút chốc, cô tựa như quay trở lại đêm trước khi chết, cô vui vẻ đến bên Tống Văn Trạch, muốn nói với hắn rằng cô đã chọn được váy cưới và cuối cùng có thể cưới hắn.<br><br>Nào ngờ...!cảnh tượng chào đón cô lại là cảnh hắn làm tì.nh với em gái nuôi của cô!<br>Lúc đó cô như bị sét đánh, bây giờ chỉ cảm thấy chán ghét, bởi vì bọn họ quen nhau sớm như vậy, nhiều năm như vậy, cô vẫn bị giữ trong bóng tối như một kẻ ngốc!<br>Mục Thanh Yến muốn lao tới và xé nát khuôn mặt của họ, nhưng lý trí đã ngăn cô lại.<br>\"A!\"<br>Mục Thanh Ly vấp phải viên sỏi dưới chân ngã thẳng vào vòng tay của Tống Văn Trạch, ôm lấy eo hắn.<br>\"Anh Văn Trạch, em xin lỗi, đêm qua em ngủ không ngon, hôm nay đầu óc choáng váng, cảm ơn anh đã đỡ em.\"<br>Cô gái có vẻ ngoài thanh tú đang nằm trong vòng tay người đàn ông, nhìn hắn bằng ánh mắt đáng thương, trong khi tay hắn đặt lên vòng eo lộ ra ngoài của cô ta, bầu không khí mơ hồ khiến hai người vốn đã tán tỉnh nhau bấy lâu nay, ngày càng tiến gần hơn.<br>Tống Văn Trạch tùy tiện xoa xoa tay ở eo, có chút trả thù, hẹn hò với Mục Thanh Yến lâu như vậy, cô chưa bao giờ để hắn chạm vào mình, thậm chí còn không nắm tay, cô nói đó là quy định của gia đình, cô sẽ đợi đến khi ngày cưới sẽ trao trọn vẹn cho hắn.<br><br>Nhưng hắn lại không nỡ nhìn khuôn mặt xinh đẹp của cô mỗi ngày, vì hình ảnh của hắn trong đầu cô nên hắn chỉ có thể duy trì vẻ lịch lãm của mình, nhưng Mục Thanh Ly hoàn toàn khác với cô, mặc dù vẻ ngoài cũng khá khác biệt, nhưng lại cởi mở hơn cô.<br>Tống Văn Trạch cúi đầu, Mục Thanh Ly cũng cảm nhận được ám chỉ từ người kia, dần dần nhắm mắt lại, tiến lại gần.<br>Khi hai người chuẩn bị hôn nhau, Tống Văn Trạch lại bị phân tâm, Thanh Yến suốt một ngày không liên lạc với hắn, điều này trước đây chưa từng xảy ra, đến bây giờ cô cũng chưa về nhà, cô đã đi đâu?<br>Sự tạm dừng ngắn ngủi khiến bầu không khí trở nên khó xử, Tống Văn Trạch mất hứng buông Mục Thanh Ly ra, Mục Thanh Ly nhanh chóng đứng thẳng nói: \"Xin lỗi, anh Văn Trạch, vừa rồi em quá choáng váng.\"<br><br>Cô ta nhẹ nhàng yếu ớt giải thích, nhưng móng tay lại đâm sâu vào lòng bàn tay, rõ ràng vừa rồi hắn đang bối rối, vậy tại sao...!Cô ta đã vất vả dụ dỗ hắn lâu như vậy, thậm chí còn chủ động dâng tới miệng, nhưng cô ta vẫn không thể so sánh được với địa vị của chị gái trong lòng hắn.<br>\"Không sao, ở đây gió lớn, chúng ta vào phòng khách nói chuyện đi.\"<br>Lúc Mục Thanh Yến đang định lấy điện thoại ra chụp cảnh này thì cô nhìn thấy hai người tách ra, trùng hợp đến thế sao? Cô cau mày, lặng lẽ đến gần và nghe thấy cuộc trò chuyện của họ.<br>“Dạ được.” Mục Thanh Ly cúi đầu, khẽ cắn môi.<br><br>“Nhưng khi chị gái em quay lại, anh Văn Trạch cũng không có thời gian nói chuyện với em.”<br>\"Có chuyện gì sao?\"<br>\"Em mời anh ra ngoài vì gần đây em đang chuẩn bị cho trận chung kết Ca sĩ mặt nạ, em thực sự rất lo lắng.<br><br>Em nghĩ mình sẽ cảm thấy tốt hơn nếu nói chuyện với anh.<br><br>Anh Văn Trạch đêm qua nói rằng anh sẽ đích thân đến sân vận động để ủng hộ em, anh nói có thật không?\"<br>\"Đương nhiên là thật.<br><br>Anh có bao giờ hối hận với lời hứa của mình với Thanh Ly đâu?\"<br> <br>Sau khi kìm nén cơn buồn nôn, Mục Thanh Yến rút ra những điểm mấu chốt trong cuộc trò chuyện.<br>Ca sĩ mặt nạ? Hình như có chút ấn tượng.<br>Vì không thể theo kịp việc học tại Học viện Công nghệ Thời trang Bắc Kinh, Mục Thanh Ly đã bỏ học hai năm trước và xin cô giúp tham gia vào lĩnh vực điện ảnh và truyền hình thông qua mối quan hệ của chú cô trong ngành giải trí.<br><br>Trong quá trình đào tạo, kỹ năng diễn xuất của cô ta chậm một năm, phần lớn trong hai năm qua, mặc dù thu được rất nhiều tài nguyên thông qua quan hệ của nhà họ Mục, nhưng địa vị của cô ta vẫn ở tuyến mười tám.<br><br>Tình cờ, cô ta xuất hiện trong chương trình ca nhạc \"Cả sĩ mặt nạ\", chương trình này nổi tiếng khắp mạng xã hội, giành chức vô địch với ca khúc \"Falling in Love\" và ngay lập tức trở thành hit.<br>Điều buồn cười là ca khúc \"Falling in Love\" lại do chính cô sáng tác.<br>Nhưng ấn tượng của cô không phải đến từ điều này mà đến từ những bức ảnh thân mật của Tống Văn Trạch và Mục Thanh Ly bị paparazzi lén chụp tại khách sạn Platinum sau đêm chung kết \"Ca sĩ mặt nạ\", khi đó, ngay cả số phòng cũng được công bố rõ ràng trên tạp chí, báo, nhưng Tống Văn Trạch chỉ đơn giản nói một vài lời giải thích và xin lỗi, cô đã mù quáng lựa chọn tin vào lời nói dối mà sẽ không ai tin: \"Mục Thanh Ly bị bong gân mắt cá chân nên anh đưa cô ấy đến khách sạn băng bó.\"<br>Bây giờ xem ra đã hẹn từ lâu rồi, ngay sau khi thi đấu liền lăn lộn trên giường khách sạn, cặp đôi này bẩn thỉu đến mức cô cảm thấy ghê tởm!.<br><br>"]