["<br>Sau khi Mục Thanh Yến lên lầu, việc đầu tiên cô làm chính là tìm chiếc máy ảnh mini đã được niêm phong lâu ngày, sau đó bấm số điện thoại của chú Kỷ Khiêm.<br>\"Oa, mặt trời đang mọc ở hướng Tây, có phải nó làm cháu gái sói mắt trắng của tôi nhớ đến tôi không? Hạt giống hoa diên vĩ đột biến mà chú cho đã nảy mầm rồi à?\"<br>\"Chưa ạ.\" Mục Thanh Yến nũng nịu nói: \"Yến Yến luôn nhớ chú mà.<br><br>Hôm nay cháu chỉ có một việc nhỏ muốn nhờ chú giúp đỡ.\"<br>\"Tôi biết mà, nhóc con này sẽ không vô cớ mà đi tìm tôi.<br><br>Xin thưa tiểu công chúa có mệnh lệnh gì ạ?\"<br>\"Chú ơi, cháu muốn tham gia vòng chung kết \"Ca sĩ mặt nạ\".\"<br>\"Ca sĩ mặt nạ? Tại sao đột nhiên lại có hứng thú với nó?\"<br>\"Không phải chú luôn nói giọng cháu rất hay sao? Cho nên cháu muốn thử một lần.\"<br>“Chú không chỉ nói giọng nói của cháu rất hay, ngoại hình, khí chất và kiến thức đều thuộc hàng hạng nhất, nếu vào làng giải trí, cháu sẽ là người nổi bật duy nhất.<br><br>Chú có thể đảm bảo rằng cháu sẽ được thăng hạng lên hàng đầu trong thời gian ngắn hơn nửa năm.\"<br>\"Cháu muốn tham gia Ca sĩ mặt nạ đúng không? Không sao, chung kết chương trình này sẽ diễn ra vào cuối tuần này.<br><br> <br>Đã quá muộn để tham gia với tư cách thí sinh nên cháu chỉ có thể tham gia với tư cách là một nhân tố bí ẩn.<br><br>Nội dung cụ thể của đợt tấn công cuối cùng là chiến đấu với ba ứng cử viên vô địch của mùa giải này trên cùng một sân khấu.<br><br>Nếu cháu thắng, thì chức vô địch sẽ thuộc về cháu! Yến Yến có tự tin không?\"<br>Tất nhiên rồi.<br>Vì cô ấy có thể khiến Mục Thanh Ly nổi tiếng khắp nơi chỉ bằng một bài hát, cô cũng có thể dùng một bài hát khác để khiến cô ta biến mất.<br>\"Chú đừng lo lắng, hãy chờ xem cháu biểu hiện thế nào!\"<br>Sau khi điều chỉnh máy ảnh, Mục Thanh Yến bắt đầu viết bài hát, sau khi tham gia \"Ca sĩ mặt nạ\", cô sẽ lén chụp ảnh khỏa thân của Tống Văn Trạch và Mục Thanh Ly trong khách sạn, một mũi tên trúng hai con chim, cô thực sự là một đại thiên tài!<br>Tin nhắn của Tống Văn Trạch trên bàn thường xuyên hiện lên như tin nhắn rác, Mục Thanh Yến sốt ruột lướt qua từng cái một, kiếp trước cô không chỉ ngốc nghếch mà còn có thị lực kém, làm sao có thể yêu một người đàn ông lên nắm quyền bằng cách làm hài lòng phụ nữ?<br>Ngay khi cô chuẩn bị tắt điện thoại, cô nhìn thấy dòng tiêu đề tài chính - #Kết thúc! Cung Viễn Sơn đột ngột qua đời, hội đồng quản trị Cung thị tuyên bố tổng giám đốc - Cung Sở Tiêu sẽ chính thức đảm nhận vị trí lãnh đạo thế hệ thứ ba của Tháp Đôi!#<br>Có tin chính thức sớm vậy không? Mục Thanh Yến ôm mặt cười lớn, mặc dù kết quả giống nhau, nhưng trên mạng đánh giá lại hoàn toàn khác nhau.<br>Kiếp trước vì thua cược đá và sống sót khi ngồi chung xe với Cung Viễn Sơn nên bị cả mạng nghi ngờ là kẻ giết người, nhưng kiếp này trên màn hình lại tràn ngập dòng chữ \"Thiên tử kiêu ngạo\", \"Người chiến thắng cuộc đời\" và \"Người chồng quốc dân\".<br><br>Có vẻ như \"anh ta là kẻ giết người\", nhìn dễ chịu hơn nhiều.<br><br>Chắc bây giờ anh đang mở tiệc ăn mừng đúng không? Không biết có quên bôi thuốc xóa sẹo hay không.<br>Ban đêm, tại khu biệt thự Địch Cảnh Viên, trong một căn biệt thự ba tầng tông màu tối, phong cách trang trí tối giản, ánh trăng sáng xuyên qua cửa sổ kính trong suốt từ trần đến sàn lớn, rải rác quần áo trên chiếc giường lớn trong phòng ngủ.<br><br>Ánh sáng lờ mờ chiếu sáng bàn tay hồng hào quấn chặt chiếc khăn tay, dáng người khoẻ khoắn đang run rẩy.<br>Căn phòng dần dần nóng lên, tràn ngập những làn sóng nội tiết tố nam mạnh mẽ, kèm theo những giọng nói trầm thấp từ tính, khiến những vì sao ngoài cửa sổ càng quyến rũ hơn một chút.<br><br>\"Yến Nhi, Yến Nhi, Yến Nhi...\"<br>Cô gái mặc chiếc váy dài màu trắng từ trên trời giáng xuống như một nàng tiên, nụ cười rạng rỡ ngọt ngào như hoa, từng bước một đến gần anh, thì thầm vào tai anh những lời mơ hồ rồi bôi thuốc lên vết thương cho anh, từng chút một bằng những ngón tay mảnh khảnh và mịn màng của cô ấy...<br>Còn có một câu cực kỳ khiêu khích \"đẹp quá\", mỗi âm tiết đều tẩm độc chết người để dụ anh vào.<br>Khi hình ảnh cô gái không ngừng lóe lên trong đầu, Cung Sở Tiêu cuối cùng cũng đạt tới điểm cao nhất, giọng nói êm dịu của anh trở nên khàn khàn.<br>\"Yến Nhi, Yến Nhi của anh...\"<br>Cô sai rồi, anh không tốt, không tốt chút nào, anh nghĩ, muốn phát điên…<br><br>Bảy giờ cuối tuần, vòng chung kết \"Ca sĩ mặt nạ.<br>Là chương trình truyền hình thực tế về cuộc thi âm nhạc vào khung giờ vàng được yêu thích nhất trong năm, vòng chung kết đã thu hút vô số sự chú ý của người dân, sân vận động chật kín người, giương cao các bảng hiệu, biểu ngữ để ủng hộ các thí sinh.<br><br>Các nền tảng xã hội đã phát sóng trực tiếp sự kiện lớn này.<br>\"Những ánh đèn rực rỡ, những tiếng la hét sảng khoái và sự nhiệt tình của mọi người đã hoàn toàn đốt cháy trận chung kết!\" Người dẫn chương trình cầm lấy micro và nhiệt tình thổi phồng bầu không khí.<br><br>\"Tối nay, chúng ta sẽ có mặt tại đây để chứng kiến cho đến tận trận chung kết.<br><br>Chúng ta hãy chờ xem ai trong số mười một thí sinh có thể vượt qua vòng vây, giành vương miện và trở thành \"Ca sĩ thế kỷ\" được mong đợi nhất!\"<br>“Trước khi chương trình bắt đầu, tôi xin thông báo đến mọi người về thể lệ cuộc thi.<br><br>Có 11 thí sinh lọt vào vòng chung kết.<br><br>11 thí sinh này sẽ lần lượt xuất hiện để hát những bài mình tự chọn.<br><br>Ba giám khảo sẽ chấm điểm và đồng thời mở kênh bình chọn trực tuyến, cho khán giả tham gia bình chọn theo thời gian thực, kết quả chiến thắng dựa trên 70% điểm của giám khảo và 30% bình chọn của khán giả!”<br>\"Ngoài ra, \"Ca sĩ mặt nạ\" mùa này cũng đã thiết lập một phần thi dành cho ba nhân tố bí ẩn.<br><br>Ba thí sinh này sẽ đeo những chiếc mặt nạ bí ẩn và lên sân khấu để chiến đấu với ba ứng cử viên vô địch được đánh giá cao nhất.<br><br> <br>Luật tính điểm tương tự như trên.<br><br>Nếu thất bại bạn sẽ rời khỏi đấu trường.<br><br>Nếu thành công, bạn sẽ là nhà vô địch của mùa giải này!\"<br>\"Tôi tin rằng mọi người đều đã nắm rõ luật chơi.<br><br>Cuối cùng, có một quả trứng Phục sinh dành cho 11 thí sinh có mặt.<br><br>Chủ tịch điều hành của Tập đoàn Cung thị, nhà tài trợ lớn nhất của \"Ca sĩ mặt nạ\" mùa này, cũng đến hiện trường.<br><br>Anh ấy sẽ theo dõi toàn bộ quá trình và trao vương miện cho người chiến thắng cuối cùng là ca sĩ của thế kỷ!\"<br>Sau khi người dẫn chương trình nói xong, Tống Văn Trạch đang ngồi ở hàng ghế đầu của khán giả, nhìn thấy một người đàn ông cao lớn đang ngồi trong một góc tối, khó có thể nhìn rõ mặt hắn, nhưng từ khí chất lạnh lùng khác hẳn người thường có thể thấy được...!Cung Sở Tiêu?<br>Tại hội nghị đổ thạch, Thanh Yến đã đưa cho hắn một viên ngọc quý hiếm, và đối thủ duy nhất của hắn, Cung Viễn Sơn, lại bất ngờ gặp phải tai nạn, giờ đây hắn đã hoàn toàn chiếm lĩnh sản nghiệp Cung gia.<br>Nguồn gốc và vận mệnh của con người chênh lệch thực sự rất lớn, nếu như một thiên nhân kiêu ngạo như vậy đến gần Thanh Yến, cô ấy thực sự sẽ không bị cám dỗ sao?.<br><br>"]