["<br>Mục Thanh Yến tức giận đến bật cười, trong đầu cô nảy ra một kế hoạch.<br>Ngày 6 tháng 10 là thời điểm kiếp trước cô và Tống Văn Trạch đính hôn, nếu ngày đó cô đăng ảnh khỏa thân của hắn và Mục Thanh Ly lên màn hình trong khán phòng cho mọi người xem thì có lẽ sẽ là thảm họa đối với họ.<br><br>Tống Văn Trạch giỏi giả vờ, lòng tự trọng mạnh mẽ, bị xấu hổ chẳng phải còn hơn chết sao?<br>Về phần Mục Thanh Ly...<br>Mãi cho đến khi qua đời, cô mới phát hiện ra ý định của em gái nuôi này độc ác đến mức nào, người đã ẩn náu bên cạnh cô như bạch liên hoa trong nhiều năm.<br>Từ khi cô cùng gia đình đến trại trẻ mồ côi khi còn nhỏ, cô ta quỳ xuống đất đáng thương cầu xin ba cô nhận nuôi, cho đến mỗi lần ra ngoài chơi với Tống Văn Trạch, cô ta đều đi theo họ, sợ rằng cô cũng sẽ gia nhập làng giải trí để cạnh tranh với cô ta, ngày nào cũng đều khóc trước mặt cô về bóng tối và sự bất công mà cô ta gặp phải trong công việc, thậm chí mỗi lần cô khiến ba mình tức giận vì muốn cầu xin cho Tống Văn Trạch và nhà họ Tống, cô ta sẽ lặng lẽ khiêu khích sau lưng...<br>Thứ cô ta muốn không chỉ là Tống Văn Trạch, mà là cả mạng sống của cô!<br>Vì quá ghen tị với cô, muốn vượt qua và thay thế cô nên cô sẽ giẫm đạp cô ta dưới chân để cô ta chỉ có thể ngưỡng mộ cô mãi mãi.<br>Lúc Mục Thanh Yến quay lại phòng khách, cô nhìn thấy Tống Văn Trạch và Mục Thanh Ly đã ngồi trên ghế sofa, Mục Ảnh Quân và Mục Cảnh Hành khi thấy cô đến muộn liền hỏi: \"Yến Yến, em đã ở đâu vậy?\"<br>\"Dạ dày em có chút khó chịu nên em đi vệ sinh.\"<br>Mục Thanh Ly vội vàng hỏi: \"Chị, chị không sao chứ? Bên ngoài ăn phải thứ gì không sạch sẽ à?\"<br>Mục Thanh Yến cười nhẹ, cô không ăn thứ gì không sạch sẽ, nhưng lại nhìn thấy hai thứ không sạch sẽ.<br> <br>\"Không sao đâu, chị vẫn ổn.\"<br>Kỷ Mỹ Dung: \"Yến Yến, con mau tới đây.<br><br>Văn Trạch đã đợi con ở đây gần cả ngày rồi.<br><br>Thằng bé có chuyện muốn nói với con.\"<br>\"Yến Yến.\" Tống Văn Trạch quan tâm đi đến trước mặt cô: \"Hôm nay em đi chơi ở đâu vậy? Em thậm chí còn không có thời gian nhắn tin cho anh, điều này khiến anh phải suy nghĩ rất lâu.\"<br>\"Hả?\"<br>Nếu trước đây cô nghe được hắn nói như vậy, cô sẽ vui mừng đến mức không phân biệt được đông tây, nhưng bây giờ nghe đến đó, cô chỉ cảm thấy đau bụng.<br>“Anh Trạch đừng lo lắng.<br><br>Hôm nay em cùng anh hai đi chọn quà sinh nhật cho bạn gái mới của anh ấy.”<br>Mục Cảnh Hành đột nhiên bị nhắc tới: \"?\" Cái quái gì vậy? Hôm nay đi chọn quà sinh nhật cho bạn gái mới của anh à? Ai? Cung Sở Tiêu?<br>Kỷ Mỹ Dung tỏ vẻ bối rối, không phải Yến Yến lúc sáng đã nói sẽ tham dự hội nghị đổ thạch sao?<br>Tống Văn Trạch: “Hôm nay anh tới đây là để nói với em, anh đã mua vé xem Thánh, trong hai ngày tới chúng ta có thể đi bất cứ lúc nào.”<br>Thánh?<br>Mục Thanh Yến sửng sốt một chút, cô đã quên mất thỏa thuận trước đó với Tống Văn Trạch là sau lễ trưởng thành sẽ cùng nhau đến Thánh địa chơi, nhưng bây giờ làm sao có thể đi đến đó? Sẽ trở thành một kẻ bị mọc sừng?<br>\"Không, đừng quá coi trọng lời nói đùa của em.<br><br>Em nghe nói mùa tới Tống thị đang đấu thầu thiết kế quần áo cho công ty của anh hai, anh chắc chắn cũng rất bận.\"<br>Sự từ chối bất ngờ khiến tay Tống Văn Trạch cứng đờ.<br>Câu nói đùa? <br>Có phải cô chỉ nói đùa khi cầu xin hắn lâu như vậy?<br><br>Còn có hồ sơ của nhà họ Tống, khó trách sáng sớm đã trả lại, thì ra cô không có cầu xin anh hai...<br>Tống Văn Trạch trước mặt tươi cười nhìn cô, cô với thường ngày không khác biệt, nhưng lại giống như hoàn toàn khác biệt.<br>Trước đây, hắn có thể nhìn thấu suy nghĩ của cô chỉ bằng một cái nhìn, nhưng bây giờ cô đứng gần hắn như vậy, hắn lại không thể hiểu hay đoán được suy nghĩ của cô.<br>\"Được rồi, em mệt rồi, muốn nghỉ ngơi sớm.<br><br>Anh Trạch, anh về nhà an toàn nhé.\"<br>Mục Thanh Yến duỗi người, chậm rãi đi lên lầu.<br>Hành vi khác thường của cô đối với Tống Văn Trạch khiến cả gia đình ngạc nhiên.<br>Mục Duệ Bình buông chén trà trong tay xuống, nếu như năm đó Tống Văn Trạch chủ động mời Yến Yến ra ngoài chơi, cô sẽ vui mừng phát khóc, nhưng hôm nay cô lại lạnh lùng từ chối.<br><br>Yến Yến lần này thực sự không cầu xin nhà họ Tống?<br>Mục Cảnh Hành chứng kiến ​​sự thay đổi thái độ của cô đêm qua, bắt gặp ánh mắt ngạc nhiên của bố mẹ cô đang nở một nụ cười tự hào.<br>Yến Yến đã trưởng thành và không còn là cô bé chỉ biết đi theo Tống Văn Trạch nữa.<br>Mục Thanh Ly cau mày, bối rối nhìn bóng lưng của Mục Thanh Yến, hôm nay cô xảy ra chuyện gì vậy? Với thái độ lạnh lùng như vậy với anh Văn Trạch, liệu họ có mâu thuẫn không?<br>\"Yến Yến!\" Tống Văn Trạch quay người gọi cô: \"Vậy gần đây em đang làm gì? Nghe nói em đã viết luận văn tốt nghiệp xong rồi.\"<br>Mục Thanh Yến bước lên bậc thang dừng lại, vài giây sau, cô quay lại, cười thần bí với hắn và Mục Thanh Ly.<br> <br><br>\"Gần đây em đang chuẩn bị bất ngờ cho anh và em gái~\"<br>Mục Thanh Ly và Tống Văn Trạch bắt gặp ánh mắt của cô đều mỉm cười nhẹ nhõm.<br>\"Cảm ơn chị.\"<br>Thì ra là bất ngờ, chẳng trách lại thần bí như vậy.<br>Trên đường trở về, Tống Văn Trạch cất vé du lịch vào túi, bình ổn lại những suy nghĩ phiền muộn trong đầu, gần đây chắc hẳn công ty đã chịu áp lực quá lớn, hắn đã suy nghĩ quá nhiều, Thanh Yến đã thích hắn từ khi còn nhỏ, thích hắn nhiều năm như vậy, làm sao cô có thể đột nhiên thay lòng.<br>Điện thoại của hắn đột nhiên reo lên, hắn nhấc máy lên, thấy trên cửa sổ có tin nhắn - \"Một cô gái mười tám tuổi đã cắt ra một viên ngọc quý hiếm trong hội nghị đổ thạch, với giá trị thị trường là một tỷ!<br>Ban đầu hắn nghĩ đó chỉ là một mẩu tin cường điệu để thu hút sự chú ý, nhưng ngón tay vô tình trượt xuống và chạm phải một bức ảnh rất quen thuộc.<br>Thanh Yến?<br>Làm sao có thể là cô ấy!<br>Hắn ngạc nhiên mở tin tức ra, khi nhìn thấy nội dung thì hoàn toàn choáng váng.<br>Tại sao cô lại xuất hiện tại Hội nghị đổ thạch và giúp Cung Sở Tiêu giành được một viên ngọc một tỷ! Cô ấy thân thiết với Cung Sở Tiêu từ khi nào vậy? Và tại sao cô lại lừa dối hắn? Cô đang nghĩ gì vậy...!Một cảm giác căng thẳng và cảnh giác chưa từng có hiện lên trong đầu, Tống Văn Trạch nắm chặt điện thoại, mở cửa sổ trò chuyện của Mục Thanh Yến..<br><br>"]