["<br>\"Không ký!\"<br>\"Cái gì?\"<br>\"Em nói, anh không được phép ký với nhà họ Tống.<br><br>Vì cuộc đấu giá này là công khai, như vậy Tống Văn Trạch đã vi phạm quy định, vậy sẽ bị loại.\"<br>Sau khi Mục Thanh Yến nói những lời này, Mục Cảnh Hành sửng sốt.<br>Đây có còn là em gái anh không?<br>Bình thường cô sẽ khóc lóc cầu xin cho Tống Văn Trạch, nhưng bây giờ...<br>Nhận ra mình đã mất bình tĩnh, Mục Thanh Yến cười giải thích: “Anh, em không thích Tống Văn Trạch như anh tưởng tượng, anh, anh cả và ba mẹ mới là người thân của em, suy nghĩ và cảm xúc của mọi người mới là quan trọng nhất.\"<br>\"Vì vậy, đừng để em ảnh hưởng đến công việc và quyết định của anh.<br><br>Hơn nữa, nếu Tống Văn Trạch chỉ là kẻ dựa dẫm vào người khác để lên nắm quyền, thì em sẽ sớm chán ghét anh ta...\"<br>Lời còn chưa dứt, Mục Cảnh Hành đã ôm chặt lấy cô.<br> <br>\"Tiểu tổ tông của anh, em thật sự đã trưởng thành rồi, anh của em có thể yên tâm rồi!\"<br>Yến Yến từ nhỏ đã là mặt trời nhỏ của gia đình họ, nhưng từ khi Tống Văn Trạch xuất hiện, mặt trời này đã bị cướp đi, sau khi trải qua nghi lễ trưởng thành, anh cảm thấy mặt trời nhỏ của mình đã quay trở lại!<br>Mục Thanh Yến nghe anh cười mũi có chút đau nhức.<br>Cô ấy không chỉ trưởng thành mà còn sống một cuộc sống mới.<br>Kiếp trước chính là do bị Tống Văn Trạch lừa gạt, mù quáng giúp đỡ hắn, dẫn đến tập đoàn Mục thị sa sút, để bù đắp tổn thất, anh hai khi ra nước ngoài đàm phán...!máy bay đã bị rơi.<br>Cô không bao giờ muốn chịu đựng nỗi đau mất người thân nữa.<br>Mục Thanh Yến: “Vậy anh có nghe em nói không?”<br>\"Anh nghe đây! Tiểu tổ tông nói gì, anh hai nhất định sẽ làm!\"<br>\"Két\".<br><br>Cánh cửa đột nhiên bị mở ra, Mục Ảnh Quân nghiêm túc nhìn các anh em đang tươi cười trong phòng.<br><br>\"Yến Yến, hôm nay em tỉnh dậy mới ôm anh hai, bây giờ lại đến đây nói chuyện.<br><br>Hãy nói nhỏ cho anh biết, trong lòng em còn coi anh là anh cả không?\"<br>\"Phì...!Haha...\" Mục Thanh Yến nhìn anh cả đang ghen tị, cười lớn, nhanh chóng chạy tới kéo anh lại.<br><br>\"Không phải anh hai và em đang chuẩn bị một bất ngờ cho anh sao!\"<br>\"Bất ngờ gì?\"<br>\"Ngày mốt ba người chúng ta sẽ cùng nhau đi dự Hội nghị Đổ thạch!\"<br>\"Này Yến Yến, đó không phải em muốn đi sao?\"<br>Nửa đêm, tầng hai truyền đến từng đợt tiếng cười, Mục Thanh Ly nhìn thư phòng sáng đèn, dần dần siết chặt điện thoại trong tay.<br>Từ ngày đầu tiên vào nhà này, cô ta đã được dặn không cho ai vào phòng làm việc của anh hai, bây giờ nghe bên trong ồn ào, chỉ cô không được phép vào thôi phải không?<br>Trong nhà họ Mục, cô mãi mãi chỉ là con nuôi, nếu không có chỗ dựa nào khác, sớm muộn gì cô cũng sẽ bị đuổi ra ngoài.<br><br>\"Thanh Ly, Thanh Ly, em còn ở đó sao?\" <br>Điện thoại bên kia có động tĩnh, Mục Thanh Ly vội vàng trả lời: \"Anh Văn Trạch, em ở đây, xin lỗi, anh vừa nói gì vậy?\"<br>\"Anh hỏi, em cảm thấy hôm nay Thanh Yến có kỳ lạ không?\"<br>\"Kỳ lạ?\"<br>Sắc mặt Mục Thanh Ly chợt trở nên xấu xí khi nghĩ đến cảnh hôm nay cô muốn giúp nhưng lại bị từ chối trước mặt rất nhiều người.<br>“Có lẽ… chị ấy có chút xấu hổ mà thôi, dù sao chị ấy cũng là tiểu thư giàu có, lần này rơi xuống nước nên tình tình có chút nóng nảy.”<br>Nếu là trước đây, Tống Văn Trạch đã nghe được ẩn ý trong lời nói của cô, nhất định sẽ an ủi cô, nhưng hiện tại trong đầu hắn tràn ngập đôi mắt Mục Thanh Yến đã phớt lờ hắn sau khi cô tỉnh dậy và tấm lưng bình thản rời đi của cô, tưởng chừng như không có gì bất thường nhưng dường như thay vì tình yêu dính chặt và ngưỡng mộ thường thấy lại có một cảm giác bí ẩn khiến người ta bối rối.<br>\"Nhân tiện, cô ấy có nói gì sau khi anh rời đi không?\"<br>Mục Thanh Ly: “Không, nhưng chị ấy có nhắc tới Cung Sở Tiêu.”<br>\"Cái gì?\"<br>Tống Văn Trạch nghe vậy cau mày, cảnh tượng Cung Sở Tiêu ôm Mục Thanh Yến ở sau vườn nhanh chóng hiện lên trong đầu hắn.<br>Mục Thanh Yến từ khi nào lại có hứng thú với một người khác ngoài hắn, người đó còn là ác quỷ trong lời đồn...<br>\"Anh Văn Trạch, có chuyện gì vậy?\"<br>\"Ồ, không có gì đâu.<br><br>Trận chung kết Ca sĩ mặt nạ diễn ra vào cuối tuần sau phải không? Anh nhất định sẽ ở đó để ủng hộ và chứng kiến ​​em giành được vương miện.\"<br>\"Cảm ơn anh Văn Trạch.\" Mục Thanh Ly mỉm cười, vẻ mặt xua tan sự thất vọng.<br><br> <br>\"Bây giờ, có lẽ chỉ có anh Văn Trạch mới thực sự quan tâm đến em.<br><br>Nhiều lúc, em cảm thấy mình là người dư thừa trong Mục...”<br>Cô đang phàn nàn, nhưng Tống Văn Trạch lại mở cửa sổ tin nhắn của Mục Thanh Yến, nếu bình thường thì cô đã gửi cho hắn một loạt tin nhắn, hiện tại hắn đã về nhà đã lâu, sao lại không có động tĩnh gì...<br>Ban đêm, với ánh đèn rực rỡ, quần áo thơm ngát, vô số danh nhân và quan chức đã tụ tập tại dinh thự nổi tiếng ở tả ngạn để tham gia đại hội Đổ thạch.<br>Giữa sảnh tiệc có hàng trăm viên ngọc bích được vận chuyển từ Vân Nam và Myanmar, được đậy dưới một tấm kính đặc biệt, mỗi viên có kích thước và hình dạng khác nhau, nhìn bề ngoài thì người bình thường không thể nhận ra đó chỉ là một khối đá bình thường, hay là một viên ngọc vô giá.<br>Tyson, chủ tịch MJ, nhiệt liệt chào đón các vị khách quý trên sân khấu, Cung Sở Tiêu đang ngồi ở ghế VIP bên phải, bên trái là Cung Viễn Sơn.<br>Lần này hắn bỏ ra một số tiền khổng lồ để mời một thiên tài thẩm định đá quý đến từ Myanmar, hắn nhất định có thể đẽo ra được viên ngọc đẹp nhất thế giới hiện nay, cho dù có thần xuống trần gian cũng không thể thay đổi được cục diện, vị trí Chủ tịch Tập đoàn Cung thị đã được xác lập vững chắc cho hắn.<br>Vu Bân không khỏi lo lắng khi nhìn thấy một gương mặt xa lạ đột nhiên xuất hiện trong đội thẩm định đá đối diện.<br>Đội thẩm định đá của hai bên đều là những người có chuyên môn được tuyển chọn thông qua các tổ chức chính thức, nhưng không biết Cung Viễn Sơn tìm người mới ở đâu, cũng không biết có ảnh hưởng gì đến kết quả của cuộc thi...<br>\"Cung thiếu, Cung thiếu, anh nhìn kìa!\"<br>Vu Bân đột nhiên lên tiếng, người đàn ông bình tĩnh ngồi ở ghế VIP thậm chí còn không nhấc mí mắt lên: \"Tôi nhìn thấy rồi.\".<br><br>"]