["<br>\"Có chuyện gì vậy?\"<br>\"Tôi xin lỗi, xin lỗi, vừa rồi tôi hơi chóng mặt, không đứng vững nên...\" Mục Thanh Ly ôm trán liên tục xin lỗi.<br><br>\"Để tôi dọn dẹp nó nhé?”<br>Vừa nói, cô ta vừa quỳ xuống dưới chân người đàn ông, định dùng tay chạm vào quần của anh.<br>Đồ uống lạnh đổ xuống đùi, làm người đàn ông đang ngủ say thức giấc, Cung Sở Tiêu mở mắt ra, nhìn thấy khuôn mặt đáng thương của một người phụ nữ, trong đôi mắt đen đỏ ngầu đột nhiên toát ra một cỗ tà khí mạnh mẽ.<br><br>\"Cút!\"<br>Một lời nói khiến Mục Thanh Ly lạnh run, bàn tay định đặt lên chân anh cũng run lên vì sợ hãi.<br>Vu Bân dừng làm việc đã lâu, từ lúc Mục Thanh Ly quỳ xuống, anh đã biết cô ta đang dùng thủ đoạn thấp hèn để thu hút sự chú ý của chủ tịch, đáng tiếc anh đã tỉnh dậy và ngăn cô ta lại.<br>Cung Sở Tiêu mắc chứng rối loạn giấc ngủ, làm việc vất vả mấy ngày, lên máy bay mới ngủ được một lúc, thật đáng ghét khi bị cô ta đánh thức như thế này!<br>\"Xin lỗi, xin lỗi, thưa anh, tôi không cố ý...\"<br>Mục Thanh Yến đang tập trung điều chỉnh độ rõ của thiết bị bên ngoài trên điện thoại thì đột nhiên cô nghe thấy tiếng động lớn từ hàng ghế đầu của khoang hạng nhất, ở lối đi có vài tiếp viên đang vội vã chạy về phía đó.<br>Có vẻ như...!giọng nói của Mục Thanh Ly?<br>Chuyện gì đã xảy ra thế?<br> <br>Cô tắt điện thoại, đi đến ghế VIP, thông qua mấy tiếp viên hàng không kiên nhẫn thuyết phục, cô mơ hồ có thể nhìn thấy cảnh tượng đó.<br>Tình hình gì thế?<br>Cung Sở Tiêu? Mục Thanh Ly?<br>Tại sao Mục Thanh Ly lại nửa quỳ trước mặt Cung Sở Tiêu?<br>\"Tôi có thể giúp anh dọn dẹp hoặc đền bù cho anh...\"<br>\"Xin cô hãy rời đi ngay lập tức.<br><br>Việc tiếp theo chúng tôi sẽ tự mình giải quyết!\"<br>Sau khi nghe Vu Bân nói và nhìn ly rượu vang đỏ trong tay Mục Thanh Ly cùng hành động quỳ gối trên mặt đất của cô ta, Mục Thanh Yến đã hiểu.<br>Tiểu trà xanh này thật sự không bỏ lỡ bất kỳ cơ hội nào để quyến rũ đàn ông, đã làm ướt quần Cung Sở Tiêu bằng rượu.<br>Cô thực sự không biết nên gọi phương pháp này là thông minh hay ngu ngốc.<br>\"Tôi xin lỗi thưa anh...\"<br>Mục Thanh Ly vẫn muốn quấy rầy, nhưng khi Vu Bân chuẩn bị hành động, anh nghe thấy một giọng nói quen thuộc.<br>\"Em gái, xảy ra chuyện gì vậy? Tại sao em lại quỳ ở chỗ này?\"<br>Mục Thanh Yến đẩy vài tiếp viên hàng không sang một bên và bước tới, nhìn cảnh tượng này với vẻ kinh ngạc.<br><br>\"Cung thiếu, thật trùng hợp, chúng ta lại gặp nhau rồi, chào buổi sáng.\"<br>Khi Cung Sở Tiêu nhìn thấy cô, vẻ tức giận cực kỳ thiếu kiên nhẫn và chán nản lập tức biến mất, như bị một cơn gió thổi bay đi, chỉ để lại trong đôi mắt đen láy một tia kinh ngạc.<br>Mục tiểu thư?<br>Em gái?<br>Vu Bân nghe cô nói thì nhận ra người đang quỳ dưới đất chính là Mục Thanh Ly, con gái nuôi của nhà họ Mục mà anh đã từng thấy trong \"Ca sĩ mặt nạ\", chẳng trách vừa rồi anh thấy cô ta trông rất quen, còn tưởng cô ta là nhân viên công ty.<br>“Chị ơi, vừa rồi em lỡ làm đổ rượu vào người anh này…”<br>\"Chào buổi sáng, Mục tiểu thư.\"<br>Lời giải thích đầy nước mắt của cô ta bị người đàn ông cắt ngang, lời chào này nhẹ nhàng êm dịu, giống như làn gió trong lành mùa hè, hoàn toàn khác với giọng điệu nham hiểm vừa tiễn cô ta đi.<br><br>Mục Thanh Ly sửng sốt.<br>Tại sao?<br>Có lẽ nào...!anh không nhận ra cô? Hay đơn giản vì Mục Thanh Yến là con gái ruột của nhà họ Mục.<br><br>\"Thì ra là vậy.<br><br>Là hiểu lầm thôi.<br><br>Chúng ta đều là người quen, không cần phải làm lớn chuyện.\"<br>Mục Thanh Yến nghiêng người nhẹ nhàng kéo Mục Thanh Ly lên, giới thiệu với cô: \"Đây là Cung thiếu, chủ tịch tập đoàn Cung thị.<br><br>Anh ấy đã tham dự lễ trưởng thành của chị ở vườn Linh Vưu cách đây không lâu, đồng thời cũng đóng vai trò khách mời đặc biệt ở Ca sĩ mặt nạ, em quên rồi à?”<br>\"Em...em...!Em tự nhiên quên mất.\"<br>Mục Thanh Ly lúng túng giải thích, Mục Thanh Yến vỗ vai cô an ủi: \"Không sao đâu, nơi này giao cho chị, em quay về chỗ ngồi đi.\"<br>Cái gì?<br>Mục Thanh Ly choáng váng trước diễn biến bất ngờ.<br>\"Chuyện gì vậy?\"<br>Cô tiếp viên cũng ở phía sau thúc giục cô: “Cô về chỗ ngồi đi, máy bay sắp cất cánh rồi.”<br>\"Không có gì...\"<br>Cô quay lại, vẻ mặt cuối cùng cũng mất kiểm soát.<br>Cô ta mạo hiểm lớn như vậy để bắt chuyện với Cung Sở Tiêu, lại bị cô chặn lại dễ dàng, tại sao gần đây Mục Thanh Yến lại muốn cướp đi mọi thứ của cô!<br>Mục Thanh Yến nhìn bóng lưng cứng ngắc của cô, cười đắc ý.<br>Cô quay người định xin lỗi Cung Sở Tiêu nhưng người đàn ông lại lên tiếng trước: \"Xin lỗi, tôi không biết đó là em gái cô.\"<br>\"?\"<br> <br>Mục Thanh Yến nhướng mày, không biết thì tốt, không biết thì tốt!<br>“Không sao đâu, là quần của anh mà…”<br>Cô cúi đầu, khi nhìn thấy vị trí cụ thể chiếc quần ướt sũng của người đàn ông, cô nhanh chóng ngẩng đầu lên, hình ảnh cuối cùng cô nhìn thấy trong khách sạn ngày hôm đó trước khi trốn thoát vội vã hiện lên trong đầu cô vào thời điểm không thích hợp.<br>Cái thứ...!to lớn, to lớn!<br>Mục Thanh Ly này thật dũng cảm, cô ta đổ nước chuẩn xác như vậy, không sợ Cung Sở Tiêu tức giận sao?<br>Cung Sở Tiêu rũ mắt xuống, vẻ mặt âm trầm: “Tôi vào nhà vệ sinh xử lý.”<br>Mục Thanh Yến lập tức tránh đường: \"Được!\"<br>Vu Bân: \"Mục tiểu thư, sao cô lại ở đây?\"<br>\"Đi du lịch.\"<br>\"Thánh địa? Trùng hợp như vậy sao?\"<br>\"Không thì sao?\" Mục Thanh Yến nghi hoặc nhìn anh, hơi nhướng mày.<br><br>\"Anh cho rằng chủ tịch của anh quyến rũ đến mức tôi cố ý tạo cơ hội gặp mặt sao?\"<br>Vu Bân lo lắng nói: \"Đương nhiên là không!\".<br><br>"]