["<br>Do sự bí ẩn và không chắc chắn của đổ thạch nên trong nhiều năm không có phương pháp nhận dạng đáng tin cậy nào được tìm thấy trong ngành, việc đánh giá chỉ có thể dựa trên màu sắc, hình dạng và những vết nứt nhỏ của đá, còn lại vẫn là dựa vào may mắn.<br>Trợ lý trong hội trường cho rằng Mục Thanh Yến có thể biết một chút về thẩm định đá, hoặc là chọn đá dựa vào phỏng đoán và may mắn, không ngờ vừa bước vào hội trường đã yêu cầu trợ lý mở nắp kính.<br>\"Xin lỗi Mục tiểu thư, theo quy định của cuộc thi, cô không được phép chạm vào chúng\"<br>Mục Thanh Yến: “Tôi không sờ, tôi chỉ ngửi, có vi phạm không?”<br>Ngửi?<br>Trợ lý làm nghề cá cược đá nhiều năm, đây là lần đầu tiên nghe thấy yêu cầu kỳ lạ như vậy, chỉ là một hòn đá thôi, ngửi thì thấy mùi gì? Nhưng ngửi quả thực không có vi phạm nên anh mở nắp kính ra.<br>Mục Thanh Yến nhắm mắt lại, nghiêng người về phía trước nhẹ nhàng hít hít.<br>Hỗn hợp của canxi cacbonat, silicat và silica, chỉ là một loại đá thông thường.<br>Ngay từ khi còn rất nhỏ, cô đã phát hiện ra khứu giác của mình rất đặc biệt, cô có thể ngửi thấy những mùi mà người bình thường không thể phát hiện được, nhưng cô chưa bao giờ biết cách diễn đạt.<br>Mãi cho đến khi tham gia lớp hóa học ở trường trung học cơ sở, cô mới nhận ra rằng những mùi mà cô ngửi thấy chính là thành phần hóa học cực nhỏ của các vật thể.<br>Cô kiêu ngạo nói với người khác nhưng họ sẽ gọi cô là quái vật hoặc cho rằng cô đang chơi khăm, không ngờ hôm nay lại có ích.<br> <br>\"Được rồi, cái tiếp theo.\"<br>Mục Thanh Yến liên tiếp ngửi mấy chục viên, đều là đá bình thường, nhiều nhất là một hai viên có lẫn một ít mảnh ngọc trung bình.<br>Ngay khi cô đang tự hỏi liệu đây có phải là một trò lừa đảo của Tyson hay không, một viên đá nguyên tử, thứ nhỏ nhất trong phòng và trông bình thường, đã ngăn cô lại.<br>Đây là...!mùi Al2Là2(Si6O18) (ngọc lục bảo) nguyên chất?<br>Người trợ lý đang định đậy tấm kính thì cô ngăn anh ta lại.<br>\"Khoan đã!\"<br>Không chắc chắn, cô bước tới và ngửi lần nữa, mùi hương ngọc tinh khiết và đậm đà tràn vào lỗ mũi.<br><br>Mục Thanh Yến kinh ngạc nhìn tảng đá thô.<br><br>Ai có thể ngờ một viên đá vô cùng bình thường lại chứa một viên ngọc cực kỳ quý hiếm.<br>\"Chính là nó!\"<br>Mảnh này?<br>Người trợ lý nhìn cô như đang cười nhạo.<br>Nhìn khắp nơi, có viên đá nào không đẹp hơn viên đá này, hai đội chuyên nghiệp chỉ đi ngang qua viên đá này mà không hề nhìn vào.<br>Con gái Mục gia lại bỏ ra năm triệu để cắt một khối đá thải!<br>\"Mục tiểu thư, cô có chắc không?\"<br>\"Tôi chắc chắn.\" <br>Ngay sau khi Mục Thanh Yến ký thỏa thuận, hai đội thẩm định đá chuyên nghiệp của Cung thị đã thông báo rằng họ đã chọn được đá cho cuộc thi.<br>Tyson dẫn đầu một đội chuyên gia thẩm định hàng đầu đến giữa sảnh tiệc và bắt đầu nghi lễ cắt đá hoành tráng.<br>Trong giây lát, toàn bộ khán giả đều nín thở khi xem cảnh tượng thú vị này.<br><br>Đầu tiên là đội của Cung Sở Tiêu, các chuyên gia đặt những viên đá vào một dụng cụ cắt chính xác, chỉ với một cú cắt, một khối đá Ngọc Long với kết cấu tinh tế xuất hiện trước mặt mọi người.<br>\"Anh ta đã cắt ra được một viên Ngọc Long tốt nhất! Với vận may như vậy, xứng đáng là thiên nhân kiêu ngạo, là rồng phượng giữa loài người.<br><br>Nhất định phải là người kế thừa của Tháp Đôi!\"<br>\"Tôi đã học được rất nhiều điều.<br><br>Tôi từng nghĩ việc đặt cược vào đá là một trò lừa đảo, nhưng không ngờ lại có thể cắt ra được viên ngọc vô giá như vậy!\"<br>\"Đến lúc này thắng bại gần như rõ ràng, chắc là không cần tranh đoạt, may mắn là tôi đặt cược vào Cung thiếu, lần này không thể thua!\"<br>Trong hội trường đã có rất nhiều tiếng bàn tán, Tyson cũng gửi lời chúc tới Cung Sở Tiêu, nhưng Cung Viễn Sơn lại không có vẻ gì là hoảng sợ, vẫy tay ra hiệu cho người mang đá lên.<br>Triệu Nhân Kiệt, người được mệnh danh là \"Bậc thầy của giới đổ thạch\", đã đích thân chọn đá, chỉ với một lần cắt, một mảnh Ngọc hồng lựu màu lam nặng gần một kg đã lộ ra.<br>\"Ngọc hồng lựu màu lam! Đây là viên ngọc duy nhất có thể so sánh với đá Ngọc Long!\"<br>\"Có cảnh kịch tính như vậy, không biết ban giám khảo sẽ đánh giá thế nào đây!\"<br>\"Hai khối ngọc này đều có chất lượng cao nhất, được phát hiện trong cùng một ngày.<br><br>Chẳng trách hiện tại nội bộ Cung gia tranh đấu kịch liệt như vậy, Cung Sở Tiêu và Cung Viễn Sơn đều có năng lực và vận may tương đương nhau!\"<br> <br>Ngọc hồng lựu màu lam và đá Ngọc Long, được tiết lộ trong một cuộc thi, Tyson vui mừng đến mức ngay lập tức nhờ các chuyên gia xác định và so sánh chúng.<br>Sau nửa giờ so sánh và nhận dạng cẩn thận, kết quả nhanh chóng được công bố.<br>Hai miếng ngọc gần như giống nhau về mọi mặt, điều duy nhất quyết định người chiến thắng là viên Ngọc hồng lựu màu lam do đội của Cung Viễn Sơn cắt nặng hơn 5 gram so với viên Ngọc Long do đội của Cung Sở Tiêu cắt.<br>Đội của Cung Viễn Sơn đã giành được chiến thắng nhờ sự chênh lệch nhỏ 5 gam này!<br>Vừa có kết quả, hội nghị tràn ngập tiếng cảm thán, Cung Viễn Sơn ngẩng đầu cười vui vẻ, vỗ tay đi về phía Cung Sở Tiêu.<br>\"Cháu trai của chú, đã nhường rồi!\"<br>Vu Bân không khỏi nắm chặt tay khi nhìn thấy khuôn mặt kiêu ngạo của ông ta.<br>Mục Thanh Yến nhướng mày, suy đoán của cô quả nhiên đúng, kiếp trước Cung Sở Tiêu đã thua chú mình trong cuộc thi này, cho nên khi họ xảy ra tai nạn xe hơi, mọi người ác độc suy đoán rằng đó là âm mưu cướp quyền của Cung Sở Tiêu.<br>Đời này, cô sẽ không để anh thua lần nữa.<br>\"Chú thực sự mong đợi những ngày cháu làm việc dưới quyền chú...\".<br><br>"]