["<br>Diệu Ngộ sư phụ giơ tay gõ đầu tiểu hòa thượng: “Hành Tham, không được ngả ngớn mạo phạm!” <br>“Ồ.” <br>Hành Tham buồn bực đáp lời, nhưng thấy Hoa Linh Cơ nhìn mình chằm chằm thì vội vui vẻ nháy mắt với nàng.<br><br>Hoa Linh Cơ sửng sốt.<br><br>Hả??? <br>Sở Huyền Dịch tiến lên một bước, chắn trước người Hoa Linh Cơ, hành lễ với Diệu Ngộ sư phụ: “Vãn bối bái kiến Diệu Ngộ trưởng lão, không biết ngài đến thăm từ trước, không thể tiếp đón từ xa.” <br>“Ai da, a di đà phật, hóa ra là Huyền Dịch thí chủ và Vô Đỉnh Chân nhân, các người đây là đang…” <br>Vô Đỉnh Chân nhân cười chào, giải thích gần đây Trình Tiên môn coi cạo tóc là đẹp.<br><br>Sở Huyền Dịch nói nhỏ với Hoa Linh Cơ: “Có khách quý đến cửa, ta bảo Hà Minh Tước đến dạy muội, muội không được lười biếng đấy.” <br>“Vâng vâng!” Hoa Linh Cơ vừa lên tiếng trả lời, vừa ló đầu từ sau lưng Sở Huyền Dịch ra, nhìn về phía tiểu hòa thượng ngả ngớn kia, hỏi nhỏ: “Bọn họ là hòa thượng đứng đắn thật sao? Vậy mà cái tên tiểu hòa thượng kia lại nháy mắt với ta kìa!” <br>Sắc mặt Sở Huyền Dịch hơi trầm xuống: “Có lẽ là mí mắt bị chuột rút.” <br>Không lâu sau, Hà Minh Tước nhận được tin chạy tới, đón Hoa Linh Cơ từ tay Sở Huyền Dịch.<br><br>Ba người nhìn theo Sở Huyền Dịch tiếp đón một lớn một nhỏ của Minh Phật tông, đi vào bái kiến tông chủ.<br><br>Hoa Linh Cơ thắc mắc: “Bọn họ tới làm gì vậy?” <br>“Giữa các môn phái bạn thường hay giao lưu bái phỏng, mục đích là học hỏi lẫn nhau.” <br>Hà Minh Tước cười nói tiếp: “Ta biết tiểu hòa thượng kia, Hành Tham.<br> <br><br>Nghe nói hắn mới mười chín tuổi, tuệ căn cực thịnh, lĩnh ngộ Phật pháp có thể so với phật tu trăm năm.<br><br>Nhưng mà hắn lại là một người lục căn không tịnh, ngày nào cũng khóc lóc la hét không tu Phật, làm mấy cao tăng Minh Phật tông lo âu không thôi.” <br>“Tuổi còn quá nhỏ, vẫn chưa hiểu thấu đáo được mọi vật.” Vô Đỉnh Chân nhân cảm khái: “Nếu như tông môn chúng ta giống Minh Phật tông thì tốt biết mấy, người người rũ bỏ ba nghìn mối tơ vò, thẳng thắn đối mặt với chính mình, với sự thật.” <br>Nghe vậy, Hoa Linh Cơ cong môi, không khỏi nói tiếp: “Sư thúc, so với tất cả mọi người đều cạo đầu thì ngài đổi sang bái nhập Minh Phật tông sẽ đơn giản hơn nhiều đấy.” <br>Lần này, Vô Đỉnh Chân nhân lườm nàng một cái, không trả lời, tung người bay lên.<br><br>Hoa Linh Cơ hét lớn: “Sư thúc muốn ra ngoài sao? Gần đây yêu ma hoành hành ngang ngược, ngài phải cẩn thận nha!” <br>Vô Đỉnh Chân nhân làm như không nghe thấy, bay qua cổng núi, nhẹ nhàng rời đi.<br><br>Nhìn bóng lưng sư thúc, Hà Minh Tước như có điều suy nghĩ, hỏi nàng: “Tiểu sư muội, công lực nguyền rủa của muội mạnh thế, Vô Đỉnh sư thúc sẽ không xảy ra chuyện chứ?” <br>Hoa Linh Cơ lập tức trừng mắt: “Sao lại có thể là nguyền rủa chứ? Ta chưa từng cố ý nguyền rủa ai cả! Vừa rồi ta cũng không có nguyền rủa Vô Đỉnh sư thúc!” <br>\"Được, được, không gọi là nguyền rủa, gọi là...\" Hà Minh Tước suy nghĩ một lát, sau đó hai mắt sáng lên, vui vẻ nói: “Gọi là miệng quạ đen! Được chứ?” <br>Miệng quạ đen? <br>Hừ, sao có thể nói chuẩn thế nhỉ? <br>Hoa Linh Cơ lẩm bẩm: “Huynh thích nói sao thì tùy.<br><br>Nhưng mà miệng của ta không có lợi hại thế đâu! Trong bí địa là vì… ừm… là vì đó là bí địa của yêu ma, e ngại năng lượng chính nghĩa của ta! Hừ!” <br>Nhưng thật ra là vì có ao Điểm Hóa của Ma thánh gia tăng năng lực, cho nên nàng mới có thể thi triển thần uy trong bí địa Ma thánh tạo ra.<br><br> <br>Nghe nàng giải thích, Hà Minh Tước do dự gật đầu: “Nghe muội nói cũng có lý đấy.” <br>“Cửu sư huynh, huynh kể muội nghe cuộc sống của huynh trước khi tu tiên đi.<br><br>Cha mẹ huynh làm nghề gì? Bốn, năm tuổi huynh đã bái nhập tông môn bắt đầu tu tiên sao? Năm nay huynh bao nhiêu tuổi rồi? Sau khi tu tiên huynh có về nhà thăm cha mẹ huynh không?” <br>“Ta hả? Ai da, Cửu sư huynh ta còn trẻ lắm, năm nay chỉ mới một trăm ba mươi hai tuổi thôi.<br><br>Bốn tuổi ta đã bái nhập tông môn rồi, cha mẹ ta là tán tu, lần trước gặp là hồi… ừm… mười ba năm trước thì phải?” <br>Tuy trông Hà Minh Tước chẳng đứng đắn nghiêm túc gì cả, hoàn toàn không có khí chất của thiếu chủ, nhưng Hoa Linh Cơ vẫn làm hết phận sự đào bới gốc gác người ta.<br><br>Mà Hà Minh Tước hiển nhiên cũng là người thích nói nhảm, nghe Hoa Linh Cơ hỏi thì nói toẹt ra hết, không giấu giếm điều gì! <br>Không chỉ kể chuyện của mình, mà hắn còn nói cả chuyện của sư huynh đệ, tỷ muội trong tông môn.<br><br>Chỉ cần là việc hắn biết thì đều nói cho Hoa Linh Cơ nghe! <br>Nói dễ nghe là: Giúp tiểu sư muội mau chóng hòa nhập với tông môn! <br>Hoa Linh Cơ vừa luyện công vừa hỏi thăm tin tức, mặt trời lặn mặt trăng lên, thắng lợi quay về, vui vẻ đến mức không khỏi nghi ngờ không biết Hà Minh Tước này có phải gián điệp của Ma cung hay không! <br>Nàng liệt kê thông tin vào một tờ giấy rồi sàng lọc từng cái một: “Ồ, không ngờ Đại sư huynh cũng có cha mẹ.” <br>Phong Ma Bình buồn bực hỏi: “Ai mà chẳng có cha mẹ chứ?” <br>“Nhiều mà.<br><br>Thạch Hầu nè, em bé Nhân Sâm nè, anh em Hồ Lô (*) nữa…” <br><br>(*) Các nhân vật trong phim hoạt hình của Trung Quốc.<br><br>Phong Ma Bình nghe mà mơ mơ màng màng.<br><br>Hoa Linh Cơ cầm tờ giấy lên, nương theo ánh sáng của đá huỳnh quang, nhìn thật kỹ, cẩn thận phân tích.<br><br>“Thiếu chủ có thể ẩn nấp nhiều năm như vậy, chắc chắn là đã làm giả thân thế của mình vô cùng hoàn mỹ rồi.<br><br>Cho nên ta tìm hiểu những cái này, chậc, cũng vô dụng thôi.<br><br>Ta phải làm gì… mới có thể vừa ra tay đã đạt được mục đích đây? <br>Nghe Hoa Linh Cơ nói thế, Phong Ma Bình chợt tỉnh ngộ: “Vừa ra tay đã đạt được mục đích? Giống như yêu ma trong bí địa thương tổn ngươi lập tức bị sét đánh trúng à?” <br>“Ừm… đại khái là thế đấy.<br><br>Chỉ cần một bước là có thể đạt được mục đích!” <br>“Nha Nữ, nếu ngươi nói với thiếu chủ là ngươi muốn giết Hoa Linh Cơ thì thiếu chủ có cứu Hoa Linh Cơ không?” <br>Ngay lập tức, Hoa Linh Cơ nheo mắt.<br><br>“Cứu Hoa Linh Cơ? Ừm… Đúng rồi, kiếp nạn bí địa vừa kết thúc, danh tiếng của ta đang nổi bật, thiếu chủ sẽ không thể biết rõ ta gặp nguy hiểm mà thấy chết không cứu được.<br><br>Nhưng cũng phải để một mình thiếu chủ biết Hoa Linh Cơ gặp nạn mới được…” <br>Vô số suy nghĩ nảy lên trong đầu, con ngươi nhanh chóng đảo qua đảo lại.<br><br>Một lúc lâu sau, nàng mới nhẹ giọng nói: “Phong Ma Bình, hai chúng ta hợp tác đi.” <br>Một yêu một ma mưu đồ bí mật đến tận đêm khuya, Hoa Linh Cơ ngáp dài, đang định đi ngủ thì chợt nghe thấy bên ngoài truyền đến tiếng chuông, là lệnh triệu tập khẩn cấp của tông môn! <br> <br>Có chuyện gì vậy? <br>Hoa Linh Cơ còn chưa kịp chạy ra ngoài xem xét, đã nghe thấy tiếng Sở Huyền Dịch vang vọng cả tòa chủ phong.<br><br>“Các đệ tử trên Kim Đan nghe lệnh, Vô Đỉnh sư thúc gặp phải yêu ma vây công, mau đến đó nghĩ cách cứu viện.” <br>Hả!? <br>Hoa Linh Cơ quay đầu lại, kinh ngạc nhìn Phong Ma Bình: “Ngươi sai yêu ma vây công Vô Đỉnh Chân nhân à?” <br>Phong Ma Bình lắc đầu: “Bây giờ ta chỉ nghe lệnh của ngươi, sẽ không làm gì khác.<br><br>Đây chỉ là nhiệm vụ quấy rối tông môn nhân tộc bình thường, Vô Đỉnh Chân nhân này gặp xui xẻo thôi.” <br>Nghe thấy hai từ “xui xẻo”, Hoa Linh Cơ không khỏi giật giật khóe miệng.<br><br>Không phải chứ, Vô Đỉnh Chân nhân có tu vi Hóa Thân mà cũng bị miệng quạ của nàng làm hại được à? <br>Trùng hợp, chắc chắn là trùng hợp! <br>Nàng đâu có lợi hại như thế! <br>Nếu mà lợi hại như vậy thì nàng đã thẳng thắn nguyền rủa thiếu chủ luôn rồi! <br>Khoảnh khắc nghe thấy tiếng người bên ngoài, Hoa Linh Cơ lập tức lấy đá truyền tin ra, chuẩn bị sẵn sàng.<br><br>“Nếu trùng hợp như vậy, ta đây không thể bỏ qua cơ hội này được.” <br>Đến khi tiếng người bên ngoài nhỏ dần, Hoa Linh Cơ kiên nhẫn đợi thêm gần nửa canh giờ nữa mới đưa đá truyền tin đến bên miệng.<br><br>Trước khi chính thức truyền tin, còn nói một câu: “Hy vọng thiếu chủ có thể tự bảo vệ mình, đừng trúng kế của ta.<br><br>He he.”.<br><br>"]