["<br>Nhìn thấy Khuynh Âm đang nắm một con quạ trong tay, Sở Huyền Dịch vô thức cau mày: \"Đây là phối ngẫu mà ngươi tìm?\" <br>\"Ừ!\" Khuynh Âm cúi đầu nhìn con chim trong lòng bàn tay mình, nhoẻn miệng cười: “Ta vừa thấy nàng ấy đã thích rồi.<br><br>Ta chưa từng thấy con chim nào khiến ta rung động như thế.<br><br>Mặc dù nàng ấy chưa mở linh trí nhưng ta có thể chờ!” <br>Nhìn thấy vẻ mặt đơn thuần ngưỡng mộ của Khuynh Âm, Sở Huyền Dịch khẽ thở dài: \"Đây chỉ là một con quạ bình thường, không có gì đặc biệt.<br><br>Ngươi...!Ừm, từ nhỏ tính tình ngươi đã nóng nảy, rất nhiều chim vừa thấy ngươi từ đằng xa đã bỏ chạy.<br><br>Không ngờ lại dẫn đến kiến thức của ngươi hạn hẹp như vậy.<br><br>Thứ cho ta nói thẳng, con quạ này thực sự không xứng với ngươi.” <br>Hoa Linh Cơ:...!<br>Sở Huyền Dịch trịnh trọng, vẻ mặt khá là nghiêm túc, cực kỳ giống đại ca trưởng tử trong gia tộc phú quý đau lòng bất lực vì em trai nhà mình mê điều mới lạ, thích một nha đầu bần cùng không biết tới từ đâu!!! <br>Hoa Linh Cơ tức giận đến mức liên tục vùng vẫy trong tay Khuynh Âm.<br><br>Nàng biết quạ đen không xứng với tiên hạc! Nhưng đâu có cần hắn nói ra!!!! <br>“Ai da, ai da, Sở quân, ngươi đừng nói nữa.<br><br>Ngươi xem, nàng ấy nghe hiểu kìa!” Khuynh Âm sốt ruột liên tục vuốt lông lưng Hoa Linh Cơ: “Ta vừa mới dỗ nàng ấy bình tĩnh lại xong.<br><br>Nếu chọc giận nàng ấy, nàng ấy không theo ta nữa thì làm sao đây?” <br>Hoa Linh Cơ lập tức trừng mắt nhìn Khuynh Âm: Không nha, ta cũng đâu có đồng ý theo ngươi đâu.<br><br>Thấy Khuynh Âm lo lắng bối rối, Sở Huyền Dịch thở dài một hơi, không nói thêm gì nữa, chỉ hỏi: \"Vậy ngươi định sắp xếp cho nó thế nào?\" <br>\"Đương nhiên phải đưa nàng ấy đến một nơi an toàn, để nàng ấy thoải mái nhưng không thể trốn thoát!\" <br>“Cụ thể là ở đâu?” <br>\"Cụ thể...\" Khuynh Âm cau mày: “Ta vốn muốn mang nàng ấy về tổ của ta, không rời xa ta một tấc.<br><br>Nhưng bây giờ Sở quân ngươi muốn mượn dùng thân xác của ta, không biết bao lâu mới trả.<br><br>Nếu lâu quá, nàng ấy ở một mình trong tổ của ta sẽ sợ hãi lắm.<br><br>Nhưng nếu đưa nàng ấy đến chỗ của người khác thì ta lại sợ nàng ấy sẽ bị cướp đi.” <br> <br>Biết tiên hạc là loài vô cùng chung thủy, lo lắng phối ngẫu bị cướp là chuyện bình thường, Sở Huyền Dịch gật đầu, hơi cau mày nói: “Nếu mọi việc suôn sẻ thì chỉ cần một hai canh giờ là có thể trả lại cơ thể cho ngươi.<br><br>Còn nếu không suôn sẻ… thì không dám nói chắc.<br><br>Ta chỉ có thể nói ta sẽ hành động tùy theo hoàn cảnh, nhanh chóng trở về.” <br>Hai người đau đầu vì không biết nên sắp xếp cho quạ đen ở đâu.<br><br>Sau khi suy nghĩ một lúc, Sở Huyền Dịch lấy vỏ sò chuyên chở từ nhẫn trữ vật ra rồi đưa cho Khuynh Âm.<br><br>“Dùng cái vỏ sò chuyên chở này đi.<br><br>Ngươi và nàng ở cùng nhau, đều đến chỗ của tông chủ hết đi, các ngươi có thể yên tâm chờ đợi.<br><br>Ngươi cũng không phải lo tông chủ sẽ cướp nó đi.” <br>Hai mắt Khuynh Âm lập tức sáng lên, một tay nắm Hoa Linh Cơ, một tay đưa ra nhận lấy vỏ sò chuyên chở: “Thật tốt quá! Từ lâu ta đã nghe nói Sở quân có vỏ sò chuyên chở nên rất hâm mộ.<br><br>Ta cũng muốn có một cái, sau này có thể mang phối ngẫu theo bên cạnh mọi lúc mọi nơi rồi!” <br>Nghe Khuynh Âm nói chuyện không rời được phối ngẫu, không biết Sở Huyền Dịch nghĩ đến chuyện gì mà bỗng ngẩn người.<br><br>Sau một chốc, hắn lại hơi cong môi, gật đầu: “Vậy tặng cho ngươi đó.” <br>“Hả? Tặng cho ta? Có đắt lắm không?” <br>“Không sao.<br><br>Ta vẫn còn.” <br>“Đa tạ Sở quân!” <br>Chỉ nói mấy câu mà Khuynh Âm đã được không một cái vỏ sò chuyên chở, nó cực kỳ vui mừng, còn Hoa Linh Cơ thì tức giận đến mức kêu quạ quạ không ngừng.<br><br>Cái gì? Hắn tặng cái vỏ sò nàng tặng hắn cho người khác?!?? <br>Sau này đừng có mơ có được vỏ sò chuyên chở từ nàng nữa! <br>Hừ!!!! <br>Khuynh Âm phát hiện bụng Hoa Linh Cơ phình lên, lập tức an ủi: “Khanh khanh đừng nóng, ngươi xem bên trong cái vỏ sò này mềm mại chưa này, chúng ta có thể cùng ngủ trong đó!” <br>Vừa nói xong, nó chợt nảy ra một ý tưởng, giọng điệu càng thêm vui vẻ: “À, đúng rồi, chúng ta lấy cái vỏ sò này làm hỉ phòng được không? Rất hợp nha!” <br>Hoa Linh Cơ điên cuồng đấm đá tay chân trong lòng bàn tay Khuynh Âm.<br><br>Cút cút cút, hỉ phòng này là do nàng mua! Rửa phòng cái gì hả, rửa đầu óc trước đi! <br>Mãi đến khi nàng bị Khuynh Âm đưa vào trong vỏ sò chuyên chở, “cạch”, cửa vỏ sò đóng lại.<br> <br><br>Bên ngoài, giọng của Sở Huyền Dịch khá điềm tĩnh, không cảm thấy gì cả: “Đi thôi, ta đưa các ngươi đi gặp tông chủ.” <br>“Được!” <br>Hoa Linh Cơ vùi mình trong vỏ sò chuyên chở, vì không dám biến về nguyên hình, tránh cho vỏ sò chuyên chở lớn lên theo cơ thể của nàng, cho nên rảnh rỗi đến mức chỉ có thể tức giận quan sát bên trong vỏ sò.<br><br>Giống nhau như đúc, chắc chắn là vỏ sò nàng cực khổ kiếm linh thạch mua cho hắn rồi! <br>Thiếu chủ thật đáng giận! <br>Bán đứng tiểu quạ tinh đáng thương, để có lợi cho mình.<br><br>Thực không phải việc làm của quân tử! <br>Chẳng bao lâu sau, bên ngoài vỏ sò đã truyền đến tiếng Sở Huyền Dịch dẫn Khuynh Âm đến bái kiến Hành Nguyên Chân nhân và nói chuyện với ông ấy.<br><br>Hành Nguyên Chân nhân cũng rất vui vẻ đồng ý thỉnh cầu trông giữ tiểu quạ đen giúp Khuynh Âm: “Nếu là phối ngẫu Khuynh Âm chọn trúng, đương nhiên cũng coi là có quan hệ với bản tôn.<br><br>Bản tôn sẽ chăm sóc cho nó thật tốt.<br><br>Nào, thả ra cho bản tôn xem thử, nó trông thế nào mà có thể mê hoặc con hạc kiêu ngạo như Khuynh Âm ngươi.” <br>Khuynh Âm hài lòng cười, vừa mở vỏ sò vừa nói: “Nàng ấy rất đẹp! Vừa nhỏ nhắn vừa xinh xắn! Cũng có hai màu trắng đen như ta, nhưng lông trên lưng nàng ấy đen như mực, như ánh trăng trong bóng đêm!” <br>Đợi đến khi vỏ sò mở ra, để lộ con quạ đen nhỏ ở bên trong, nụ cười trên gương mặt của Hành Nguyên Chân nhân thoáng chốc cứng đờ.<br><br>Ông ấy im lặng mấy giây rồi cười gượng: “A… ha hả, quả nhiên là tình nhân trong mắt hóa Tây Thi.” <br>Hoa Linh Cơ chống nạnh đứng đó, bất mãn nhìn chằm chằm Hành Nguyên Chân nhân.<br><br>Sư tôn, lời này của ngài là có ý gì? <br>Hành Nguyên Chân nhân khoát tay, đưa Hoa Linh Cơ vào lòng bàn tay mình, trong nháy mắt đã kiểm tra khí tức trong cơ thể nàng một lượt.<br><br>“Hửm? Một thân linh cốt, chắc là yêu thú bẩm sinh, không nên là chim chóc chưa mở linh trí tầm thường chứ.” <br>Lúc này, Hoa Linh cơ bất an đạp đạp chân, nhưng cũng không quá sợ hãi.<br><br>Lúc rời khỏi Ma cung, Ma tôn đã từng nói với nàng rằng nguyên hình của nàng chưa từng tu luyện, nên trong cơ thể nàng không có yêu lực, tu sĩ Nhân giới tuyệt đối không nhận định nàng là yêu ma.<br><br>Mà Ma tôn ban thưởng cho nàng được hóa thành người, thật ra là kích thích thiên phú trong huyết mạch của nàng, biến hóa sớm, cũng không lưu lại lực yêu ma trong cơ thể nàng.<br><br>Khuynh Âm nghe thấy phán đoán của Hành Nguyên Chân nhân, vừa mừng vừa sợ: “Ý ngài là nàng ấy có linh trí?” <br><br>Hành Nguyên Chân nhân gật đầu, lại kiểm tra lượng xương của Hoa Linh Cơ: “Nhìn cốt linh thì đây hẳn là chim nhỏ mới sinh chưa được bao lâu.<br><br>Chắc nó có linh trí, nhưng chưa được dạy dỗ, nên vô cùng ngây thơ, không biết cách giao lưu với người.<br><br>Chỉ cần nuôi dạy đàng hoàng hơn tháng là có thể nói chuyện được.” <br>Nghe lời ấy, Khuynh Âm thương tiếc nhận lại Hoa Linh Cơ tử tay Hành Nguyên Chân nhân, yêu thương vuốt ve.<br><br>“Có lẽ thân tộc nàng ấy gặp phải chuyện không may gì đó, khiến nàng ấy lưu lạc bên ngoài.<br><br>Sau này ta nhất định sẽ đối xử với nàng ấy thật tốt.” <br>“Bản tôn cũng có thể giúp ngươi.” <br>Khuynh Âm vuốt ve Hoa Linh Cơ một lúc lâu, đến khi Hoa Linh Cơ không nhịn được liên tục đập cánh lên mu bàn tay Khuynh Âm, nó mới chủ động nói chuyện chính.<br><br>“Sở quân, ngươi mượn thân xác của ta là muốn đi làm chuyện nguy hiểm à? Có phá hư lớp da bên ngoài của ta không?” Trong giọng nói ẩn chứa chút căng thẳng.<br><br>Không đợi Sở Huyền Dịch trả lời, nó lại nói thêm: “Ta vừa mới tìm được phối ngẫu, không dám làm mặt mày mình biến dạng.<br><br>Ta còn chưa khiêu vũ cho nàng ấy xem nữa.<br><br>Nếu như dung mạo ta bị phá hủy, biến thành hạc hói thì xấu chết đi được, khiêu vũ cũng rất xấu đó!” <br>Hoa Linh Cơ nhìn thấy Khuynh Âm dò hỏi rất nghiêm túc, quạ đen nhỏ thoáng lộ ra ánh mắt kinh ngạc.<br><br>“Quạ ——” Còn có tiết mục này nữa á? <br>Khiêu vũ theo đuổi phối ngẫu? <br>Trong đầu nàng lập tức hiện lên hình ảnh một con chim nhỏ vô danh giang rộng đôi cánh, lắc đầu trái phải như đồ ngốc để theo đuổi phối ngẫu.<br><br>A… Đúng là khó mà tưởng tượng được dáng vẻ tiên hạc giống đồ ngốc sẽ như thế nào.<br><br>Mong chờ ghê.<br><br>Đối với lo lắng của Khuynh Âm, Sở Huyền Dịch hơi khó xử: “Chuyện này… quả thực ta phải làm một việc nguy hiểm.<br><br>Muốn không bị thương, sợ rằng…” <br>Nghe thấy Sở Huyền Dịch không chắc chắn như vậy, Khuynh Âm lập tức muốn từ chối.<br><br>Đột nhiên, Hành Nguyên Chân nhân cười ha ha rồi nói: “Đồ hạc ngốc, hạc ngốc, chỉ dựa vào vẻ bề ngoài thì không giữ được người trong lòng đâu.” <br>“Hả? Ý ngài là sao? Ta không hiểu.” Khuynh Âm mờ mịt.<br><br>Hành Nguyên Chân nhân vừa cười, vừa giơ tay chỉ về phía cơ thể của Khuynh Âm.<br><br>Sau đó lại vẽ ra một vòng sáng mờ ảo.<br><br> <br>Đến khi vòng sáng hiện rõ, vậy mà hình ảnh trong đó lại là chính bản thân Khuynh Âm.<br><br>“Bản tôn điểm Vạn Lý Tùy Hành vào trong cơ thể ngươi, đến khi Huyền Dịch mượn cơ thể ngươi rời đi, ngươi có thể nhìn vào đây và biết rõ hắn đi đâu, làm gì.” <br>Khuynh Âm gật đầu: “Cái này thì ta biết.” <br>Hành Nguyên Chân nhân mỉm cười, khẽ lắc đầu: “Huyền Dịch muốn đi trừ gian diệt ác.<br><br>Cho dù thành công hay thất bại, đều phải đại triển thần uy.<br><br>Mà tiểu phối ngẫu này của ngươi, tuy nó đã có linh trí nhưng vẫn còn mơ hồ, nó chỉ có thể nhìn ra là ngươi đang đại hiển uy phong.<br><br>Khuynh Âm ngươi nói xem, là việc ngươi chỉ nhảy một điệu múa để khoe khoang vẻ đẹp sẽ có được trái tim của nó, hay là ngươi xuyên qua giữa gió tanh mưa máu sẽ được nó thiên vị?” <br>Từng câu từng chữ khắc vào đầu Khuynh Âm, làm Khuynh Âm ngơ ngác nhìn chằm chằm vào bản thân trong vòng sáng, không khỏi ngẩn ra.<br><br>Một lát sau, nó mới lẩm bẩm: “Đương nhiên là cái sau…” <br>Hoa Linh Cơ cũng đờ ra.<br><br>Kinh ngạc nhìn chằm chằm Hành Nguyên Chân nhân.<br><br>Không phải chứ? Đây là mánh khóe theo đuổi con gái mà người đường đường là tông chủ Trình Tiên môn nên dạy sao? <br>Bịp bợm…! <br>Khuynh Âm cúi đầu nhìn Hoa Linh Cơ trong tay, ánh mắt ngày càng sáng.<br><br>Cuối cùng, nó bỗng ngẩng đầu lên, kích động thỉnh cầu Sở Huyền Dịch: “Sở quân, xin ngươi nhất định phải đại hiển thần uy! Giết chết kẻ địch không chừa một mảnh giáp nào!” <br>Sở Huyền Dịch nhíu mày: “Dù sao cũng là ta mượn cơ thể của ngươi, lực lượng mà ta có thể mang theo là có hạn.<br><br>Nếu muốn giết sạch không còn manh giáp nào thì e là ngươi cũng không về được.” <br>\"À, thế thì chỉ cần thích hợp là được… thích hợp, ha ha.\" <br>Sở Huyền Dịch bất đắc dĩ, nhìn sang Hành Nguyên Chân nhân: “Sư tôn, lừa gạt một con quạ đen nhỏ mới ra đời không phải chuyện quân tử nên làm.” <br>Hoa Linh Cơ gật đầu thật mạnh.<br><br>Không ngờ mặt già của Hành Nguyên Chân nhân lại khá dày, xua tay nói: “Không phải, nó ngây thơ vô tri, cũng chỉ có thể có ấn tượng tốt với Khuynh Âm.<br><br>Hai người… À, hai chim, nếu bọn nó có thể đến được với nhau thật thì chắc chắn sẽ không phải là vì điều này.” <br>Nghĩ vậy cũng đúng.<br><br>Sở Huyền Dịch gật đầu.<br><br>Thực ra hắn cũng biết, đây chỉ là cái cớ mà sư tôn tìm để Khuynh Âm yên tâm, không cần phải quá lo lắng việc bề ngoài bị tổn hại.<br><br>Một con quạ đen non nớt ngây thơ thôi mà, ngay cả thiện ác xấu đẹp cũng không biết thì còn có thể trông cậy nó động lòng vì xem tiên hạc đại hiển uy phong sao?.<br><br>"]