["<br>Di mộ của Ma thánh ư!? <br>Nghe tượng đá nói, Hoa Linh Cơ chợt nhận ra đây không phải là một cung điện bình thường, mà là một cung điện dưới lòng đất! <br>Nói thẳng ra là —— Mộ của Ma thánh! <br>Mà Ma thánh...!Chỉ có phi thăng yêu ma mới được tôn xưng là Ma thánh! <br>Trong nháy mắt, Hoa Linh Cơ kinh hãi đến quên cả hô hấp, thậm chí còn thoáng tạm ngừng run rẩy.<br><br>Trời ạ, ngay cả Ma thánh còn táng thân ở nơi này, huống chi là một điểu yêu nhỏ còn chưa chính thức bắt đầu tu luyện như nàng, và cả Phong Ma không biết có năng lực như thế nào bên cạnh.<br><br>Hoa Linh Cơ vội lục tìm xem trong nhẫn trữ vật có cái gì có thể bảo vệ tính mạng, dù sao thì Ma tôn rất hào phóng và coi trọng nàng, rất sợ nàng chết, cho nên chuẩn bị cho nàng rất nhiều bảo bối.<br><br> <br>Nhưng mà kẻ thù càng mạnh, cấp độ pháp bảo có thể đối phó càng cao, cũng cần có tu vi và linh lực càng cao để điều khiển.<br><br>Ma tôn cho nàng không ít pháp bảo hùng mạnh nàng có thể miễn cưỡng điều khiển, nhưng một khi vượt qua giới hạn của nàng thì cắn trả sẽ rất nghiêm trọng, chỉ sợ là chỉ có thể bảo vệ tính mạng, nhưng khả năng cao sẽ trở nên ngu ngốc, tàn tật, biến thành phế vật.<br><br>Nàng nhỏ giọng hỏi: “Phong Ma Bình, ta không dám chắc có thể bảo vệ ngươi, ngươi có thể tự bảo vệ mình không?” <br>Nghe những lời này, Phong Ma Bình cảm thấy rất nặng nề, rất tự trách, rất nghiêm túc.<br><br>Hai tay ôm con quạ con hai màu trắng đen vào lòng, cảm nhận được nàng đang sợ đến run rẩy thì đưa lòng bàn tay phủ lên lưng nàng.<br><br>Hắn còn tưởng rằng chỉ có mình đi theo Hoa Linh Cơ tiến vào nơi này, nếu như bị những tượng đá này công kích, sợ là không bảo vệ được Nha Nữ, không ngờ Nha Nữ cũng nghĩ tới chuyện bảo vệ hắn.<br><br>\"Nha Nữ, không cần phải lo cho ta, ta chạy trốn rất dễ dàng.\" <br>\"À à, đúng đúng nhỉ, vậy thì tốt rồi.\" <br>Mười pho tượng đá đang dần bong ra từng mảng, cái nào cũng cao đến trăm trượng, nếu không phải khoảng cách xa thì đứng dưới chân tượng đá ngẩng đầu nhìn lên, hoàn toàn không nhìn thấy đầu.<br><br>Nghe thấy lời thì thầm của Hoa Linh Cơ và Phong Ma Bình, bức tượng đá cầm đầu tức giận kêu lên: \"Sao các ngươi phải chạy trốn?\" <br>Hoa Linh Cơ nheo mắt chim, hung tợn nhìn chằm chằm tượng đá cầm đầu.<br><br><br>\"Vô nghĩa! Không chạy, chẳng lẽ chờ bị ngươi giết à?\" <br>\"Nói nhảm!\" Tượng đá cả giận: \"Chỉ cần các ngươi nguyện ý trung thành chịu chết vì di nguyện của Ma thánh thì tại sao ta phải giết các ngươi!\" <br>\"Quạ?\" <br>Hoa Linh Cơ sửng sốt, đưa mắt nhìn Phong Ma Bình.<br><br>Nàng vẫn luôn cảm thấy đầu óc mình rất sáng suốt, sao lúc này lại hơi mơ hồ thế này? <br>\"Cái đó, người đá ngươi khoan đã, ta nghĩ nghĩ lại đã.\" Hoa Linh Cơ ngẩng đầu nhìn Phong Ma Bình, hai cánh vò vò đầu, nói nhỏ: \"Nếu đã được xưng là Ma thánh, vậy chắc chắn là đã phi thăng thành công rồi, cho dù là bỏ mình thì mộ phần cũng không thể ở đây được.<br><br>Cho nên \"di mộ\" này chỉ là tên gọi lãnh địa cũ mà thôi.<br><br>\"Như vậy...!Bí địa này không phải do tu sĩ nhân loại để lại mà là của Ma thánh! Những tảng đá lớn này cũng là yêu ma giống chúng ta, là người một nhà! À, yêu, à yêu ma một nhà!?\" <br>Đầu óc Phong Ma Bình cũng mơ hồ, dù sao cũng trống rỗng, nên chỉ đành im lặng gật đầu bày tỏ đồng ý với quan điểm của Hoa Linh Cơ.<br><br> <br>Hiểu rõ điểm này, Hoa Linh Cơ càng kinh ngạc há to miệng, không khỏi kêu lên: “Vậy những tu sĩ bên ngoài đó nói cái gì mà bí địa này chỉ cho tu sĩ dưới Nguyên Anh kỳ tiến vào, còn nói bảo vật bên trong đủ để tăng gấp đôi tốc độ tu luyện của tu sĩ cấp thấp trong Nhân giới! Bọn họ đều muốn vào đây ăn rắm à?” <br>Lúc này, cuối cùng Phong Ma Bình cũng hiểu ra, cau mày, gật đầu liên tục: \"Bọn họ đang tự chui đầu vào lưới!\" <br>Không đợi Hoa Linh Cơ kịp nghĩ ngợi, mười pho tượng đá đều phá lên cười, lúc này lớp vỏ đá bám bụi ngàn năm bên ngoài của chúng cũng bong ra, lộ ra muôn hình vạn trạng.<br><br>Vậy mạ tượng đá cầm đầu lại là đầu rồng! <br>Long Ma cười khặc khăc một tiếng, khá là giống vai ác: \"Con quạ nhà ngươi nói đúng lắm, đám tu sĩ Nhân giới kia đều đang muốn ăn rắm! Hahahaha, Bộ tộc yêu ma phi thăng gian nan, ngàn vạn năm khó sinh ra một vị, cho nên mỗi khi bí địa hiện thế, đám tu sĩ kia sẽ lại nghĩ đó là do đại năng tiền bối của bọn chúng để lại! <br>\"Cho nên, Ma thánh đại nhân đã nghĩ ra một diệu kế! Hắn ngụy trang di mộ của mình thành di tích tu sĩ nhân loại để lại, toan một lưới bắt hết tất cả tu sĩ cấp thấp của nhân loại! Giết sạch! Giết cho bọn chúng không còn nhân tài, trợ giúp bộ tộc yêu ma xưng bá!\" <br>Hoa Linh Cơ nghe vậy: Hả!? Σ(⊙▽⊙) <br>\"Được rồi, bây giờ các ngươi đã biết di nguyện của Ma thánh, các ngươi có cống hiến làm theo hay không!?\".<br><br>"]