["<br>Sau khi xua tan nỗi lo lắng và không muốn cơ thể bị thương tổ của Khuynh Âm, Hành Nguyên Chân nhân lấy hai quang châu trong suốt, lần lượt thi pháp treo chúng lên đỉnh đầu Sở Huyền Dịch và Khuynh Âm.<br><br>Hoa Linh Cơ tò mò đứng trong vỏ sò chuyên chở, nhìn thấy Sở Huyền Dịch và Khuynh Âm chậm rãi nhắm mắt lại.<br><br>Trong thoáng chốc, hai quang châu trong suốt đều biến thành màu khói trắng.<br><br>Sau đó Hành Nguyên Chân nhân thu hạt châu đã đưa cho Khuynh Âm lại, còn hạt châu đã đưa cho Sở Huyền Dịch thì chuyển đến trên đầu Khuynh Âm.<br><br>Lại chớp mắt một cái, khói trắng bên trong hạt châu đặt trên đầu Khuynh Âm dần tan đi.<br><br>Một lúc sau, tiên hạc mở mắt lần nữa, thong thả đi tới đi lui và đập cánh trong phòng.<br><br>Hành Nguyên Chân nhân dò hỏi: \"Cảm giác thế nào?\" <br>“Rất tốt.<br><br>Thật không hổ là tiên hạc, hòa làm một thể với linh khí trời đất, hoàn toàn khác hẳn thể chất cảm ứng linh khí trời đất của tu sĩ.” <br>“Đương nhiên, tiên hạc tiên hạc, chủng tộc trực tiếp lấy từ “tiên” làm đầu, ắt phải có chỗ cao quý độc đáo riêng.” <br>“Đúng vậy.” <br>Hành Nguyên Chân nhân gật đầu: “Nhớ kỹ, khi ngươi vận dụng lực lượng hồn phách để tấn công, dễ khiến hồn phách rời khỏi cơ thể.<br><br>Nếu khi đó có người gây khó dễ thì cực kỳ nguy hiểm.<br><br>Cho nên phải tốc chiến tốc thắng, hành động cẩn thận!\" <br>“Vâng, đồ nhi ghi nhớ lời dặn của sư tôn.” <br>Hoa Linh Cơ vốn đang mờ mịt đứng bên cạnh, nghe thấy tiên hạc gọi Hành Nguyên Chân nhân là \"sư tôn\" thì nhìn sang, sau khi chậm chạp hiểu ra thì hoảng sợ.<br><br>A, chẳng lẽ hồn phách của Sở Huyền Dịch đã được chuyển vào trong cơ thể Khuynh Âm ư!? <br>Chẳng trách bọn họ nói là mượn thân thể, hóa ra là mượn thế này! <br>Đang lúc kinh ngạc, nàng nhìn thấy tiên hạc giương cánh, nói: \"Sư tôn, con đi đây.\" <br>“Được, đi nhanh về nhanh.” <br>Ông ấy vừa nói xong, tiên hạc gật đầu rồi đập cánh bạch bạch, chỉ nghe thấy một tiếng “vèo” vang lên.<br><br>Trong nháy mắt, bóng dáng hắn đã biến mất khỏi điện! <br>Hoa Linh Cơ giật mình, vội vỗ cánh, nhảy ra khỏi vỏ sò chuyên chở rồi bay đến nơi tiên hạc biến mất, nhìn trái nhìn phải, rồi lại nhìn về phía Hành Nguyên Chân nhân.<br><br>Đôi mắt quạ đen nhỏ tròn xoe: Một con hạc to như vậy biến đâu mất rồi?! <br>Vẻ ngoài ngốc nghếch đáng yêu của nó khiến Hành Nguyên Chân nhân thích thú chỉ vào vòng sáng ảo ảnh vừa tạo ra: \"Nhìn đi, ở bên kia kìa.\" <br>Trong vòng sáng, rõ ràng là hình ảnh tiên hạc đang bay lượn trong biển mây.<br><br>Hoa Linh Cơ biết, vòng sáng này là pháp thuật Hành Nguyên Chân nhân thi triển, đang đi theo cơ thể tiên hạc.<br> <br><br>Mà bây giờ, người khống chế cơ thể tiên hạc là Sở Huyền Dịch! <br>Nhớ tới lời căn dặn vừa rồi của Hành Nguyên Chân nhân, nói cái gì mà \"nguy hiểm\", \"tốc chiến tốc thắng\", nàng không khỏi lo lắng, nhảy đến trước vòng sáng, nhìn chằm chằm.<br><br>Bên cạnh vòng sáng, còn có cơ thể Sở Huyền Dịch đang ngồi yên lặng.<br><br>Nàng bèn nhảy lên đùi Sở Huyền Dịch, nằm xuống xem.<br><br>Hành Nguyên Chân nhân thấy vậy thì đặt quang châu chứa hồn phách Khuynh Âm vào vỏ sò chuyên chở bên cạnh nàng, cho nàng và Khuynh Âm cùng xem.<br><br>Hoa Linh Cơ tò mò liếc mắt nhìn hạt châu bên trong vỏ sò chuyên chở.<br><br>Kỳ lạ, sao không đưa hồn phách Khuynh Âm vào trong cơ thể của Sở Huyền Dịch? Là do không thể khống chế sao? <br>Trong vòng sáng, tư thái tiên hạc bay lượn cực kỳ mạnh mẽ đẹp mắt, nhưng điều hấp dẫn ánh mắt của Hoa Linh Cơ hơn là kỹ thuật phi hành thỉnh thoảng lại di chuyển trong chớp nhoáng kia.<br><br>Thoắt cái lướt qua tầng mây, thoắt cái lại đến hồ nước như biển, thoắt cái lại băng qua thung lũng.<br><br>Hoa Linh Cơ nhìn đến ngây người.<br><br>Quay đầu nhìn sang quang châu chứa hồn phách Khuynh Âm trong vỏ sỏ chuyên chở.<br><br>Phong Ma Bình từng nói dịch chuyển tức thời là năng lực chỉ có tu sĩ có tu vi Đại Thừa trở lên mới có thể học được, vì vậy Sở Huyền Dịch chắc chắn không thể tự làm được.<br><br>Vậy nên kỹ năng thiên phú của tiên hạc là dịch chuyển tức thời ư? <br>Sở Huyền Dịch muốn dịch chuyển đi đâu mà cần mượn thân thể của tiên hạc chứ? <br>Đáng tiếc nàng không thể mở miệng hỏi thẳng Hành Nguyên Chân nhân, nên đành phải nằm suy nghĩ miên man.<br><br>Nàng đang ngẫm nghĩ thì tiên hạc hiện trong vòng sáng bỗng bay vào một sơn môn rộng lớn cao chót vót.<br><br>Hoa Linh Cơ tinh mắt, thoáng cái đã thấy rõ biển hiệu sơn môn: Thanh Linh cung! <br>Hả, Thanh Linh cung? <br>Đột nhiên, tất cả mọi việc xâu chuỗi lại trong đầu nàng.<br><br>Dịch Cung chủ mạnh mẽ dẫn Dịch Việt Thăng đi, Hành Nguyên Chân nhân không cho đệ tử môn hạ dây dưa chuyện này mãi, lại gọi Sở Huyền Dịch ra nói chuyện riêng.<br><br>Mà bây giờ, dưới sự giúp đỡ của Hành Nguyên Chân nhân, Sở Huyền Dịch đã thay hình đổi dạng, lẳng lặng lẻn vào Thanh Linh cung! <br>Mới vừa rồi bọn họ nói nguy hiểm cái gì, tốc chiến cái gì, rồi lại đại hiển thần uy gì đó...!<br>Lập tức, Hoa Linh Cơ kích động nhảy dựng lên, vỗ cánh bay thẳng lên đầu Hành Nguyên Chân nhân! <br>Nhảy nhót: \"Quạ quạ quạ quạ——\" <br>Ôi trời ạ, mấy người này sao vậy nè.<br> <br><br>Vậy mà không nói trước mặt, sau lưng lại đi làm thích khách! <br>Đây là chuyện mà danh môn chính phái chúng ta làm được sao? <br>\"Ôi trời, quạ đen nhỏ sao ngươi lại kích động thế? Xuống khỏi đầu bản tôn mau!!!\" <br>Hành Nguyên Chân nhân giật mình, giơ tay định xua đuổi, nhưng Hoa Linh Cơ đứng trên đỉnh đầu ông ấy lại nhảy nhót né tránh, đồng thời kêu quạ quạ liên tục.<br><br>Không được, không được, thảo nào lại bảo nguy hiểm, đúng là quá nguy hiểm! <br>Thiếu chủ chỉ là tu sĩ Nguyên Anh, mà Dịch Cung chủ kia là tu sĩ Đại Thừa đó, Lỡ đâu thiếu chủ bị phát hiện, không phải là chết chắc rồi à? <br>Mau gọi thiếu chủ về đi! <br>Thấy mình xua tay mấy lần cũng không đuổi được Hoa Linh Cơ, Hành Nguyên Chân nhân vận dụng linh lực đỡ nàng xuống tay mình, lên tiếng an ủi: “Đừng nóng, đừng nóng, tiên hạc phải đi làm chuyện quan trọng, sẽ về nhanh thôi.<br><br>Ngươi ngoan ngoãn xem đi, nhìn tiên hạc hành hiệp trượng nghĩa thế nào.” <br>Hoa Linh Cơ đang định mổ tay Hành Nguyên Chân nhân thì bỗng thấy tiên hạc trong vòng sáng tự do bay lượn trong Thanh Linh cung, hoàn toàn không bị tu sĩ hay sinh linh khác ở nơi này phát hiện.<br><br>Tiên hạc bay lượn trong hành lang cung điện, cho đến khi đáp xuống một dãy cung điện vô cùng xa hoa uy nghiêm.<br><br>Tiên hạc đứng trên nóc cung điện cao nhất rồi quan sát bên dưới.<br><br>Hành Nguyên Chân nhân phất tay điều chỉnh kích thước và góc độ của vòng sáng, một bóng người quen thuộc lập tức đập vào tầm mắt.<br><br>Là Dịch Cung chủ! <br>Dịch Cung chủ và một nữ tử sóng vai đi ra khỏi đại điện.<br><br>Sắc mặt hai người khá bình tĩnh.<br><br>Lúc tiên hạc đến gần thì có thể nghe thấy tiếng hai người đang nói chuyện.<br><br>Dịch phu nhân rất căm giận: “Đám người cổ hủ của Trình Tiên môn kia lại dám có ý định dùng thuật Sưu Hồn với Thăng Nhi, đúng là đáng chết! Thăng Nhi cũng quá không cẩn thận, sao có thể kết bạn đồng hành với đám người Sở Huyền Dịch, lại còn bị bọn họ bắt tại trận chứ?!” <br>Dịch Cung chủ càng thêm âm trầm sầu lo: “Thăng Nhi có chấp niệm quá lớn với mệnh lý huyền diệu, nên mới bí quá hóa liều chọn đồng hành với đám người Trình Tiên môn.<br><br>Hơn nữa nó ở Lâm Độ giới nhiều năm nên đã quen cách làm việc tùy ý mà mất cảnh giác.<br><br>Cho dù bây giờ không bị Trình Tiên môn bắt được thì sau này cũng bị người khác tóm, chuyện sớm hay muộn thôi.” <br>“Sớm hay muộn thì kết quả đương nhiên cũng khác nhau! Hiện tại Thăng Nhi chỉ có thể duy trì ở kỳ Nguyên Anh, đợi sau này hắn có thể duy trì ở kỳ Đại Thừa, cho dù bị người ta bắt được thì có sao?” Hiển nhiên Dịch phu nhân rất không đồng tình với ý kiến này.<br><br>“Haiz, kỳ Đại Thừa… Để duy trì kỳ Nguyên Anh, nó đã giết người như ma rồi, đợi đến khi nó tấn thăng Đại Thừa, chẳng phải tất cả mọi người trong thiên hạ đều phải hy sinh bản thân vì nó sao?” <br>Phu thê hai người trò chuyện, càng đi càng xa.<br><br><br>Vì đây là cung điện của phu thê hai người, ngay cả đệ tử quét dọn cũng không được phép xuất hiện, nên khi nói chuyện hai người chẳng hề cảnh giác.<br><br>Mà tiên hạc đậu trên lan can ngoài điện nghe rõ hết cuộc đối thoại này thì bỗng quên cả việc giả vờ bay dạo, mà bình tĩnh nhìn vào bóng lưng của hai người.<br><br>Hoa Linh Cơ và Hành Nguyên Chân nhân cũng sững người.<br><br>Nghe Dịch Cung chủ và phu nhân nói chuyện với nhau, vậy mà tên Dịch Việt Thăng này lại là một ác tu có thủ đoạn tàn nhẫn như thế! <br>Hành Nguyên Chân nhân không nhịn được thở dài: “Không ngờ để đối phó với thể chất yêm tự mà Dịch gia lại làm như vậy!” <br>Hoa Linh Cơ càng kinh ngạc đến ngây người.<br><br>Giết người như ma á!? <br>Cho nên tu vi Nguyên Anh mà Dịch Việt Thăng có được là do cướp đoạt tu vi của người khác mà có ư? <br>Ba người Thẩm gia bị giết, mổ bụng rút xương là vì đào ra thiên phú tu vi và linh cốt của người Thẩm gia ư? <br>Nếu là giết người như ma, vậy có thể thấy rất nhiều người đã bị hắn sát hại! <br>Trong khi nàng đang kinh ngạc, Tiên hạc đã bay đến bên ngoài đại điện mà Dịch Cung chủ và Dịch phu nhân vừa đi ra, lẳng lặng cảm nhận linh lực dao động trong đại điện một phen, sau đó tiên hạc lắc người lần nữa, không phát ra tiếng động nào, dịch chuyển vào điện! <br>Dịch Việt Thăng đang ở trong điện! <br>Dịch Việt Thăng đang nhắm mắt tu luyện.<br><br>Bởi vì lúc ở vùng đất luân hồi hắn bị âm khí xam nhập vào trong cơ thể quá nghiêm trọng, cho nên tu vi bị hao tổn nặng.<br><br>Lúc này, trước mặt hắn đang đặt một đống Kim Đan.<br><br>Đống Kim Đan này tỏa ra một luồng khí lượn lờ, toàn bộ tràn vào cơ thể hắn.<br><br>Dịch Việt Thăng hoàn toàn không phát hiện có một tiên hạc đang lặng lẽ đến gần hắn.<br><br>Cơ thể tiên hạc độc đáo như thế đấy.<br><br>Thấy tiên hạc cách Dịch Việt Thăng càng lúc càng gần, đến lúc chỉ còn cách nửa thước, rõ ràng mọi thứ đều trở nên tĩnh lặng, nhưng trái tim nhỏ bé của Hoa Linh Cơ lại đang đập thình thịch như nổi trống! <br>Nàng sợ đến mức không dám hít thở! <br>Tiên hạc từ từ nâng cánh về phía Dịch Việt Thăng.<br><br>Đúng lúc này, Dịch Việt Thăng phát hiện sự thay đổi cực nhỏ của dòng khí, mở bừng mắt.<br><br>Một người một hạc nháy mắt chạm mắt nhau.<br><br>Ngay lúc Dịch Việt Thăng chuẩn bị ra tay thì tiên hạc đã giương cánh tấn công trước, đập thẳng vào đầu Dịch Việt Thăng! <br>Hồn phách của Sở Huyền Dịch tách ra khỏi tiên hạc, bay lơ lửng giữa đại điện.<br><br>Ánh mắt sắc bén như vũ khí giết người, bỗng thi triển pháp quyết, thầm nói một chữ: Sưu! <br>Thuật Sưu Hồn đánh thẳng vào giữa Dịch Việt Thăng, khiến toàn thân hắn co giật như bị sét đánh! <br>Chỉ một thoáng, linh đài của Dịch Việt Thăng đã bị ngoại lực xâm nhập một cách thô bạo, ánh mắt hắn trở nên ngây ngốc, nhìn chằm chằm vào tiên hạc và hư ảnh hồn phách Sở Huyền Dịch ở trước mặt.<br><br>Một tay Sở Huyền Dịch đặt trên đỉnh đầu của Dịch Việt Thăng, tay kia nắm chặt đá Lưu Ảnh.<br><br>Đồng thời, hắn nói: “Sư tôn, con giải phóng trí nhớ của hắn, ngài dùng đá Lưu Ảnh ghi lại.<br><br> <br>Đề phòng trường hợp ta không còn mạng về tông môn, tội ác này lại khó có thể phơi bày!” <br>Vừa dứt lời, kỳ ức trong hồn phách của Dịch Việt Thăng tràn ngập trong đại điện.<br><br>Hành Nguyên Chân nhân lập tức buông Hoa Linh Cơ ra, lấy đá Lưu Ảnh ghi lại.<br><br>Hoa Linh Cơ nghe Sở Huyền Dịch nói vậy thì nơm nớp lo sợ, căng thẳng không thôi.<br><br>Qua trí nhớ của Dịch Việt Thăng, bọn họ thấy từ khi còn nhỏ Dịch Việt Thăng đã bị chế giễu vì thể chất yêm tự, cũng làm Dịch Cung chủ và Dịch phu nhân khó chịu.<br><br>Sau đó, hắn bị đưa đến Lâm Độ giới vàng thau lẫn lộn, học được cách bàng môn ngoại đạo, cướp đoạt tu vi và thiên phú của các tu sĩ khác đổi thành tu vi ngắn hạn của mình.<br><br>Mổ bụng lấy Kim Đan, rút linh cốt để hấp thu.<br><br>Phát huy chấp niệm thiếu cái gì ăn cái đấy đến cực hạn.<br><br>Đây rõ ràng là thuật của ma đạo! <br>Những tu sĩ bị Dịch Việt Thăng tàn sát xong đều bị vứt bỏ trong một hang động.<br><br>Qua năm này tháng nọ dần dần sinh ra ma khí, rất nhiều tu sĩ chưa chết bị ép ma hóa, động này được Dịch Việt Thăng gọi là “hầm Ma”.<br><br>Từ trong trí nhớ của Dịch Việt Thăng, Sở Huyền Dịch cũng nhìn thấy người này muốn ra tay với Hoa Linh Cơ, may là bị lời nguyền của Hoa Linh Cơ cản trở.<br><br>Ngoài ra, Hành Tham bị yêu ma kéo vào hang động, suýt gặp nạn lớn cũng là do Dịch Việt Thăng sắp xếp tỉ mỉ.<br><br>Dịch Việt Thăng cầu thiên phú mãi mà không được, đương nhiên không vừa mắt Hành Tham có thiên phú mà không biết quý trọng.<br><br>Nếu Hành Tham đã không cần thì Dịch Việt Thăng muốn cướp đi! <br>Chỉ là hắn xui xẻo, không biết là do đám chồn hôi kia phá hỏng chuyện hay là do bị Hoa Linh Cơ khắc.<br><br>Sau đó bọn họ vào Hoa Cái Tiên trang, Dịch Việt Thăng thông thạo các kiểu bí thuật giết người dễ dàng sát hại ba người Thẩm gia.<br><br>Hành Nguyên Chân nhân vừa xem vừa ghi lại, rất là căm hận: “Ngay cả Linh Cơ mà hắn cũng dám hại, thật không thể chấp nhận được! Cả nhà Dịch Cung chủ không xứng là chủ Thanh Linh cung! <br>Cũng vào lúc này, Hoa Linh Cơ mới biết được mình suýt bị Dịch Việt Thăng sát hại, không nhịn được run rẩy.<br><br>Quả nhiên biết người biết mặt không biết lòng mà! <br>Quả nhiên là ác ma! <br>Sở Huyền Dịch lợi dụng thuật Sưu Hồn, nhìn rõ cuộc đời của Dịch Việt Thăng.<br><br>Bàn tay đặt trên đỉnh đầu hắn siết chặt, lúc này Dịch Việt Thăng cũng gian nan phản kháng lại, cố nén đau đớn vì bị sưu hồn, hét thảm.<br><br>\"Sở Huyền Dịch!? Ta muốn giết ngươi——!\" <br>Ý thức phải đối mặt với nguy hiểm chết người khiến Dịch Việt Thăng vô thức tập hợp toàn bộ linh lực của mình lại, giáng một đòn chí mạng về phía Sở Huyền Dịch! <br>Sở Huyền Dịch lách người né tránh, nhìn Dịch Việt Thăng thất khiếu chảy máu, trầm giọng nghiêm nghị: \"Ta đã hứa trước mặt mọi người là sẽ phế bỏ tu vi của ngươi.<br><br>Hôm nay chính là ngày ta thực hiện lời hứa của mình!\".<br><br>"]