["<br>\"Linh Cơ, muội yên tâm, ta sẽ sắp xếp tốt hết thảy, muội không cần lo lắng.<br><br>Muội chỉ cần...!bảo vệ Trình Tiên môn là được.\" <br>Sở Huyền Dịch đối diện với ánh mắt của Hoa Linh Cơ.<br><br>Ánh mắt hắn hơi thâm trầm, như biển rộng có thể ôm lấy hàng ngàn hàng triệu sinh linh, vì sao rộng lớn.<br><br>Hoa Linh Cơ nhìn hắn, tâm trạng nặng nề của nàng được lời nói mang đến cảm giác an tâm không gì sánh được của hắn xoa dịu.<br><br>Hắn nói: “Dù sao muội cũng muốn ở chỗ này lâu dài, đương nhiên sẽ phải bảo vệ nó đúng không?” <br>Nàng lập tức gật đầu: “Ừm, đúng! Ta đương nhiên sẽ bảo vệ Trình Tiên môn thật tốt.<br><br>Nơi đây có sư tôn, có Y Duyệt sư tỷ, Mộng Lâm sư tỷ, còn có Thụy Huy sư huynh, Minh Tước sư huynh… Có tất cả bạn bè của ta, ta đương nhiên sẽ không để yêu ma lọt vào phá hủy Trình Tiên môn!” <br>Nghe vậy Sở Huyền Dịch nhếch môi cười, khẽ vuốt trán nàng: “Muội có thể nghĩ thế thì tốt.” <br>Hoa Linh Cơ cũng cười hì hì.<br><br>Vốn là vậy mà, sao nàng có thể nhẫn tâm để Trình Tiên môn bị yêu ma tập kích phá hủy được? <br>Chứ đừng nói chi là Dịch nhân ma.<br><br>Cái tên người không ra người, ma không ra ma, người người tìm giết kia! <br>Chậc, vẫn nên bảo Phong Ma Bình thúc giục một chút mới được.<br><br>Chỉ cần Ma tôn đường đường ra lệnh cho toàn Ma giới cùng đối phó với Dịch nhân ma, thì Dịch nhân ma làm gì còn đường sống nữa? <br>Có lẽ bởi vì sắp trở về Ma cung, Sở Huyền Dịch nhân khoảng thời gian sóng yên biển lặng này bắt đầu đi bái phỏng vấn an các tu sĩ trong tông môn, bao gồm cả trưởng giả tiền bối và cả đồng môn cùng thế hệ.<br><br>Lần nào cũng đều dẫn theo Hoa Linh Cơ.<br><br> <br>\"Vô Đỉnh sư thúc, đây là những linh thực lúc trước ra ngoài con thu thập được, nghĩ có lẽ ngài dùng được nên cố ý đưa tới cho ngài.\" <br>Nhìn Sở Huyền Dịch lấy ra vô số linh thảo, Vô Đỉnh Chân nhân hết sức vui vẻ, vừa phân loại vừa hỏi: “Trông ngươi đang có việc muốn nhờ.<br><br>Nói đi, chuyện gì?” <br>Sở Huyền Dịch kéo Hoa Linh Cơ ở sau lưng ra: “Không có gì, ngài xem tóc nha đầu này dài ra thế nào rồi.” <br>Vô Đỉnh Chân nhân cười: “Dài đến gần thắt lưng rồi, đen nhánh đẹp lắm, nhưng có chuyện gì? Chuyện này cũng đáng để ngươi tặng ta nhiều linh thực như vậy à? Nhưng nếu ngươi đã tặng thì ta không trả lại đâu nhé.” <br>“Sư thúc khách sáo rồi.” <br>Hoa Linh Cơ giật mình nhìn Sở Huyền Dịch.<br><br>Hóa ra tặng lễ cho Vô Đỉnh Chân nhân chỉ là vì xem tóc cho nàng thôi sao? <br>Vô Đỉnh Chân nhân sờ sờ đỉnh đầu nàng, một luồng linh lực ấm áp mơn trớn.<br><br>Vô Đỉnh Chân nhân nói một câu “Không có vấn đề gì” xong, lấy ra một lọ linh dược giao cho nàng, giả vờ thần bí nói nhỏ: “Đây là Mỹ Cơ dịch ta mới điều chế, cực kỳ thích hợp để tu sĩ cấp thấp tẩm bổ da thịt, tặng cho ngươi.<br><br>Dùng xong thì tới lấy tiếp.” <br>Làm gì có thiếu nữ nào mà không yêu thích mỹ phẩm dưỡng da chứ? <br>Hoa Linh Cơ kinh ngạc nhận lấy, kêu lớn: “Tạ ơn sư thúc!” <br>Vô Đỉnh Chân nhân mỉm cười gật đầu: “Người trong nhà cả, không cần cảm ơn.” <br>Rời khỏi đỉnh núi Vô Đỉnh Chân nhân ở, Hoa Linh Cơ liên tục khen ngợi: “Vô Đỉnh sư thúc tốt thật!” <br>Sở Huyền Dịch gật đầu: “Sau khi ta đi, nếu muội còn muốn nhận được quà của sư thúc e là phải cân nhắc tự mình tặng quà rồi.” <br>“Ồ, đúng vậy.<br><br>Có qua không có lại cũng không lễ phép.” <br>Sau đó, Hoa Linh Cơ còn theo đến bái phỏng Trinh Lộ sư thúc.<br><br>Trinh Lộ sư thúc là nữ tu, cũng chính là sư tôn của Y Duyệt sư tỷ và Bạch Mộng Lâm sư tỷ.<br><br>Dáng vẻ nhu hòa hiền lành, lúc Sở Huyền Dịch và Hoa Linh Cơ đến bái kiến, ánh mắt nhìn tiểu bối rất từ ái.<br> <br><br>Cũng giống vậy, Sở Huyền Dịch tặng bà ấy một linh khí rất thích hợp cho nữ tu, mặc dù không trân quý nhưng đã là vật người làm vãn bối nên tặng nhất.<br><br>“Trinh Lộ sư thúc, sư tôn con chưa từng thu nhận nữ đồ, con không biết phải giáo dục tiểu sư muội này thế nào.<br><br>Cho nên sau này Linh Cơ sư muội có thắc mắc hay hoang mang gì trong tu hành, mong sư thúc có thể chỉ điểm khai đạo nhiều hơn.” <br>Trinh Lộ sư thúc tươi cười quan sát Hoa Linh Cơ, nói đùa: “Ta đã sớm thấy thích nha đầu này rồi, nhưng sợ một lời không hợp sẽ bị nha đầu này nhắm tới.\" <br>\"Hahaha.\" <br>Tất cả mọi người đều biết Trinh Lộ sư thúc đang trêu năng lực nguyền rủa của nàng, nên đều cười lớn.<br><br>Hoa Linh Cơ cũng xấu hổ gãi đầu.<br><br>\"Sư thúc đừng sợ, con sẽ không nói lung tung đâu.\" <br>\"Thật sao? Ta không tin.\" <br>Lập tức mọi người càng cười lớn hơn: \"Hahaha!\" <br>Bái phỏng xong xuôi, Y Duyệt sư tỷ và Bạch Mộng Lâm sư tỷ song song tiễn hai người rời núi.<br><br>Y Duyệt nghi hoặc hỏi: “Đại sư huynh, sao hôm nay huynh nhớ tới mà dẫn Linh Cơ đến bái kiến sư tôn ta thế?” <br>Sở Huyền Dịch tùy ý nói: “Gần đây thế cục xoay chuyển, nha đầu kia tu luyện không tiến bộ, làm ta lo lắng.” <br>Nghe vậy, Bạch Mộng Lâm dạy dỗ: “Linh Cơ, có nghe chưa, Đại sư huynh dốc nhiều tâm sức cho muội, sau này muội phải chăm chỉ tu luyện, đừng nói là sư tôn ta, ngay cả ta và Y Duyệt sư tỷ cũng không ngại muội thỉnh giáo nhiều hơn đâu.” <br>Hoa Linh Cơ đối mặt với nhiều tình đồng môn bạn bè như vậy, trong lòng rất cảm động, rất ấm áp.<br><br>Nàng nắm chặt hai tay: “Ta nhất định sẽ tu luyện thật chăm chỉ!” <br>“Vậy là tốt rồi.” <br>Sau khi cáo biệt, Hoa Linh Cơ vẫn không nói gì.<br><br><br>Đợi đến khi được Sở Huyền Dịch đưa đến chỗ ở mới rầu rĩ hỏi: “Đại sư huynh, gần đây huynh dẫn ta đi bái phỏng người này, người kia là đang dặn dò hậu sự đấy hả?” <br>Cái từ này làm Sở Huyền Dịch phải bật cười: “Đúng thì sao?” <br>“Huynh phải trở về, lo ta ở đây một mình sống không tốt…” <br>Nói rồi, Hoa Linh Cơ cảm động không nguôi, nhào vào lòng Sở Huyền Dịch, nói lớn: “Đại sư huynh, huynh yên tâm, ta nhất định sẽ trở thành trụ cột của tông môn!” <br>Sở Huyền Dịch bị đụng lui về sau nửa bước mới đỡ lại được nha đầu kia.<br><br>Vỗ vỗ nàng: “Muội hiểu là được rồi.<br><br>Nói ta dặn dò hậu sự… cũng đúng thôi.” <br>“Huhuhu, Đại sư huynh, huynh thật tốt.” <br>“Vẫn không có tin tức gì của Dịch nhân ma sao?” <br>“Ách.” <br>Hoa Linh Cơ chui ra khỏi lồng ngực hắn, xoa mặt: “Ta giục lần nữa… Ai da, ta đã thúc giục một ngày tám lần rồi đấy, nhưng vẫn không có tin tức gì.<br><br>Sao Ma cung làm việc rề rà thế nhỉ?” <br>Bỗng nhiên, nghe thấy Sở Huyền Dịch thở dài: “Có lẽ là cha ta cố tình dạy cho ta một bài học, không định giúp ta.<br><br>Xem ra, chuyện đối phó với Dịch nhân ma vẫn phải phát huy lực lượng của tông môn rồi.<br><br>Chỉ là làm vậy… không biết sẽ có bao nhiêu thương vong nữa.” <br>Hoa Linh Cơ nghe mà nhói lòng, vội nói sau này sẽ một canh giờ hỏi tám lần! <br>Sở Huyền Dịch gật đầu, hiển nhiên không tin lời thúc giục của nàng sẽ có tác dụng lắm, lúc rời đi, hắn chau mày, vội vã phi hành.<br><br>Khiến lòng Hoa Linh Cơ cũng nặng trĩu.<br><br>“Phong Ma Bình ——!!!!” <br>Một cơn gió mạnh từ xa thổi tới: “Ta ở đây.” <br>“Rốt cuộc có tin gì của Dịch nhân ma không? Đừng nói là thiếu chủ, mà cả ta cũng rất sốt ruột đây! Kỳ hạn tôn chủ cho ta sắp đến rồi.<br><br>Đến lúc đó, thiếu chủ không về Ma cung nữa là do tôn chủ làm việc không thỏa đáng, đừng đổ tội cho ta.” <br>“Nha Nữ ngươi đừng nóng, ta vừa biết nguyên nhân tại sao không thể lập tức xử lý Dịch nhân ma rồi.” <br>Hoa Linh Cơ vội hỏi: “Là gì?” <br> <br>“Dịch nhân ma là do nhân tu cấp cao hóa ma, thân phận vô cùng đặc biệt.<br><br>Nếu Ma cung dễ dàng giao trả Dịch nhân ma cho Trình Tiên môn thì chẳng khác nào phản bội lại nhân tu hóa ma, sẽ dọa sợ những nhân tu muốn nhập ma, vô cùng tổn hại danh dự của Ma giới chúng ta.” <br>“Hả?” Nàng không ngờ lại có suy tính như vậy, Hoa Linh Cơ ngơ ngác: “Là sao? Ma cung sẽ không xử lý Dịch nhân ma sao?” <br>“Đến nay vẫn chưa có kết luận, rõ ràng Ma cung vẫn đang xoắn xuýt không biết nên sắp xếp thế nào, nghĩ ra cách vừa giúp thiếu chủ trở vể, vừa giữ gìn được danh dự Ma cung.” <br>Ồ, nghe có vẻ rất khó.<br><br>Khó trách đường đường là Ma cung mà mãi vẫn không đưa được một Dịch nhân ma đến, Hoa Linh Cơ vốn còn cho là mọi chuyện tiến triển rất thuận lợi.<br><br>Phong Ma Bình chậm rãi vây quanh nàng, nói nhỏ: “Nha Nữ, Ma cung gửi tin đến, nhờ ngươi hỏi thử thiếu chủ xem, có thể xin thiếu chủ về Ma cung trước rồi để thiếu chủ tự tay xử lý Dịch nhân ma không.” <br>Hoa Linh Cơ ngẩn ra: “Hả, chờ hắn về rồi xử lý?” <br>“Đúng.<br><br>Nếu làm vậy tức là Dịch nhân ma chọc giận thiếu chủ Ma cung nên bị xử lý, sẽ không ảnh hưởng đến danh dự của Ma cung trong lòng các nhân ma.<br><br>Vì thế Ma cung cũng đảm bảo, trước khi thiếu chủ trở về Ma cung tuyệt đối không cho phép Dịch nhân ma quấy rầy Nhân giới.” <br>Hoa Linh Cơ suy xét biện pháp này một lượt, không khỏi chớp mắt, bỗng cảm thấy đầu óc mình hơi không đủ dùng.<br><br>Ách, thiếu chủ muốn giải quyết xong Dịch nhân ma trước rồi trở về.<br><br>Hiện tại Ma cung bị rơi vào tình trạng tiến thoái lưỡng nan, đề nghị thiếu chủ về trước, rồi xử lý Dịch nhân ma.<br><br>Trông thì không có gì khác biệt, dù sao thì thiếu chủ cũng muốn quay về Ma cung, dù sao Dịch nhân ma cũng phải chết.<br><br>Hơn nữa, cái sau bận tâm danh dự Ma cung hơn cái trước, vẹn toàn đôi bên, cũng tốt.<br><br>Nhưng Hoa Linh Cơ lại cảm thấy có điểm… không thích hợp.<br><br>Sao lại có cảm giác như đang lục đục nội bộ nhỉ? <br>Ồ, có sao? <br>Ồ, không có sao?.<br><br>"]