["<br>Kiểm tra? <br>Hoa Linh Cơ chợt phản ứng lại.<br><br>Xem ra Sở Huyền Dịch đã nhìn ra Hành Tham cũng không đành lòng, cho nên muốn để Hành Tham tự nghĩ cách cứu người.<br><br>Cho dù là làm bộ kiểm tra để chuyển tông môn hay là thật sự giúp Hành Tham thêm kinh nghiệm cảm ngộ thì đều là chuyện tốt.<br><br>Vừa hay nàng cũng chỉ là người mới chưa có kinh nghiệm, cho nên để cả hai cùng trau dồi mài giũa.<br><br>Hoa Linh Cơ lo lắng đến suýt nữa thì bật khóc: \"Sao mà vừa bắt đầu đã khó như này chứ!\" <br>Hành Tham lau mồ hôi trên trán: \"Để tiểu tăng suy nghĩ, tiểu tăng suy nghĩ…\" <br>Trong tình thế cấp bách vẫn nên cầu Phật Tổ ban linh cảm, hắn dẫn theo Hoa Linh Cơ cùng lẩm bẩm niệm: “A di đà phật, a di đà phật…” <br>Các tu sĩ của Trình Tiên môn ẩn trong đám người nghe hai nhóc con này khẩn cầu Phật Tổ thì cạn lời.<br><br>Y Duyệt sư tỷ không nhịn được cười: \"Đừng bảo Hành Tham tới Trình Tiên môn chúng ta thì Linh Cơ lại đi Minh Phật tông đấy nhé!\" <br>Sở Huyền Dịch cũng hơi nhướng mày, lạnh nhạt nhìn Hoa Linh Cơ luống cuống đến độ nhảy dựng lên.<br><br>Đối với tu sĩ mà nói, loại chuyện bán hài nhi nữ tử này giống như gió thoảng mây bay, vô cùng bình thường.<br><br> <br>Các tu sĩ Trình Tiên môn tuân theo giáo nghĩa tông môn, giúp được thì cố gắng hết sức, nhưng nếu chuyện vượt quá khả năng của bọn họ, không giúp được thì cũng chỉ đành bất lực từ bỏ.<br><br>Cũng giống việc trước mắt này, thật ra đối với mấy đệ tử lớn tuổi như đám người Sở Huyền Dịch mà nói thì cũng rất khó giải quyết.<br><br>Đầu tiên, nam tu kia yêu cầu ba ngàn linh thạch thượng phẩm, hiển nhiên là cũng không có ý định bán nữ nhi mình cho người tốt, đơn giản là muốn đẩy nữ nhi vào hố lửa, ép sạch chút giá trị cuối cùng.<br><br>Bảo bọn họ tiêu tốn ba ngàn linh thạch thượng phẩm để thỏa mãn loại ước muốn xấu xa như vậy là hoàn toàn không thể! <br>Thứ hai, muốn cứu tiểu cô nương kia mà không tốn ba ngàn linh thạch thượng phẩm thì chắc chắn sẽ phải trải qua một cuộc chiến đấu ác liệt với cha nàng ấy.<br><br>Tiểu cô nương kia có tu vi Trúc Cơ, cha nàng ấy có thể dễ dàng không chế nàng ấy thì chắc chắn tu vi phải từ Kim Đan trở lên.<br><br>Trừ khi có thể chắc chắn giết chết hắn, nếu không thì sau này tiểu cô nương bị hủy linh căn kia sẽ phải đối mặt với vô số sợ hãi và đuổi giết.<br><br>Tất nhiên, dù có bao nhiêu mối bận tâm thì vẫn có thể tìm ra cách giải quyết, chỉ là tốn quá nhiều công sức.<br><br>Phần lớn tu sĩ đều hướng đến đại đạo, đối với loại chuyện ác nhiều vô số kể này, quản mãi rồi cũng sẽ mất cảm giác thôi.<br><br>Thấy có mấy người đã tiến lên kéo tóc tiểu cô nương, xem mặt mũi và vóc dáng nàng ấy, Hoa Linh Cơ vô cùng lo lắng: “Hành Tham, ngươi nghĩ ra cách chưa?” <br>Nàng không có linh thạch, không có tu vi, nàng thật là yếu! <br>Nhưng đây chủ yếu là bài kiểm tra của Hành Tham, nên Hành Tham phải nghĩ cách.<br><br>Hành Tham nghiến răng nghiến lợi: \"Ta đi! Ta giảng kinh cho hắn nghe! Cảm hóa hắn!\" <br>Hoa Linh Cơ vội đưa tay chộp lấy Hành Tham chuẩn bị bước qua đó, không nói nên lời: “Giảng kinh có tác dụng á!?” <br>\"Có chứ! Các sư phụ giảng kinh còn giết được yêu ma đấy!\" <br>“Đó là các sư phụ cao tăng, ngươi có đạo hạnh như vậy chắc?” <br>Hành Tham không cam lòng ngẫm nghĩ, sau đó nói: \"Vậy ta đi đổi với tiểu cô nương kia, để hắn bán ta! Ta không vào địa ngục thì ai vào?\" <br>“Không phải… Ngươi đáng tiền hơn người ta không mà đi đổi?” <br>Hắn đưa ra hai biện pháp đều bị bác bỏ, Hành Tham hoàn toàn ủ rũ: \"Ta cũng không biết làm sao bây giờ.<br><br>Bây giờ ta đi hóa duyên thì có kịp không? Có thể gom đủ ba ngàn linh thạch thượng phẩm không?\" <br>Hoa Linh Cơ vốn không muốn dùng linh thạch để giải quyết vấn đề này, nhưng hiện tại cả hai người đều là kẻ vô dụng, xem ra chỉ còn cách ngoan ngoãn nộp tiền.<br><br>“Bây giờ ngươi có bao nhiêu linh thạch?” <br><br>\"Khoảng hai trăm khối thượng phẩm.\" <br>Hoa Linh Cơ suy nghĩ một lúc, bảo Hành Tham lấy một trăm linh thạch thượng phẩm ra.<br><br>Hai người chen lấn qua đám đông người xem, đến chỗ nam tu bán nữ nhi.<br><br>Hành Tham nói với nam tu những lời Hoa Linh Cơ dặn: “A di đà phật, thí chủ, đây là một trăm khối linh thạch thượng phẩm, không biết có thể làm tiền đặt cọc trước không? Cho tiểu tăng nửa canh giờ đi lấy số linh thạch còn lại?” <br>Hai người đầu trọc xuất hiện nói muốn mua tiểu nha đầu, lập tức làm con đường này càng thêm ồn ào! <br>“Đây là tăng nhân nhà ai? Hào phóng giúp đỡ hay có âm mưu gì khác đấy?” <br>\"Hai tên đầu trọc không có tóc, còn muốn mua nữ nhân? Ha ha ha ha.\" <br>Lời lẽ xấu xa tục tĩu xung quanh khiến Hoa Linh Cơ và Hành Tham đỏ bừng mặt vì xấu hổ.<br><br>Tiểu cô nương rụt rè ngẩng đầu nhìn hai người, nàng ấy vẫn còn hơi sững sờ, sau đó vội cúi đầu xuống.<br><br>Nam tu bán nữ nhi không thèm quan tâm người mua là ai, chỉ cần có thể trả đủ linh thạch là được.<br><br>\"Được, ngươi cọc trước, đi lấy linh thạch đi!\" <br>Hắn vươn tay lấy túi linh thạch trong tay Hành Tham, đếm đếm kiểm tra, sau đó vui mừng hớn hở phất tay với Hành Tham và Hoa Linh Cơ.<br><br>Hoa Linh Cơ thì thầm với Hành Tham: \"Ta ở đây canh chừng, không cho người khác mua mất.<br><br>Ngươi cầm một trăm khối linh tạch còn lại đến sòng bạc phía trước kiếm tiền đi!\" <br>Hành Tham nuốt nước miếng: \"Ta có thể kiếm được ba ngàn linh thạch thượng phẩm trong nửa canh giờ sao?\" <br>“Khụ.” Hoa Linh Cơ ho khan, nhìn về phía sòng bạc, vẻ mặt nghiêm túc nói: “Hôm nay sòng bạc gặp phải hòa thượng là xui xẻo, tán gia bại sản!” <br>Nói xong đẩy Hành Tham về phía trước: \"Được rồi, chúc phúc xong rồi! Ngươi đi mau đi, đừng lãng phí thời gian!\" <br> <br>Hành Tham không hiểu ra sao, nhưng đây là cách duy nhất mà họ có thể nghĩ ra, hắn ôm lòng cứu người vội chạy đến sòng bạc.<br><br>Thấy vậy, Sở Huyền Dịch lập tức bảo Hà Minh Tước dẫn mấy vị sư đệ đi theo Hành Tham.<br><br>Mà đám người vây xem đương nhiên cũng có thể nhìn thấy Hành Tham đi đến sòng bạc, đều kinh ngạc: \"Chẳng lẽ hòa thượng kia đến sòng bạc kiếm linh thạch à?\" <br>\"Hay lắm, thiếu tiền thì đến sòng bạc kiếm tiền? Đây là Phật pháp gì vậy?\" <br>\"Cao tăng đấy! Ta đi xem một chút!\" <br>\"Ta cũng đi!\" <br>Một đám người đuổi theo Hành Tham tới sòng bạc.<br><br>Những người còn lại đều nhìn Hoa Linh Cơ cao gầy - trông không giống tiểu hòa thượng - chống nạnh đứng trước mặt tiểu cô nương kia, không cho người khác nhìn trộm.<br><br>Nàng không có tu vi, nhưng có thể nhe răng nhếch mép.<br><br>Sở Huyền Dịch đang trốn trong đám người nhìn chằm chằm vào Hoa Linh Cơ, thấy nàng như thế thì khẽ mỉm cười.<br><br>\"Đại sư huynh, huynh cười cái gì đó? Huynh cảm thấy biện pháp của bọn họ rất tốt sao?\" <br>\"Không, chẳng qua là ta cảm thấy nha đầu này đầy chính nghĩa, mặc dù liều lĩnh nhưng lại rất đáng yêu.”.<br><br>"]