["<br>Ha ha, liều lĩnh? <br>Hoa Linh Cơ dùng thực lực chứng minh, không có bản lĩnh mới gọi là liều lĩnh, còn có bản lĩnh thật sự thì phải gọi là —— trí dũng song toàn! <br>Chỉ một lúc sau, có người từ trong sòng bạc chạy ra, nói với đồng bạn: \"Mau đến xem đi, hòa thượng kia thắng thật đấy! Ta thấy hắn còn không biết cách cược, hoàn toàn là tay mơ, nhưng cược gì cũng thắng.<br><br>Bây giờ hắn đã dùng một khối linh thạch thượng phẩm thắng được một ngàn khối thượng phẩm rồi đấy!\" <br>Trong nháy mắt, tất cả mọi người đều ồ lên, càng ngày càng nhiều người chạy tới xem chuyện lạ.<br><br>Nhưng Hoa Linh Cơ và một đám đệ tử của Trình Tiên môn đều vô thức giật mình, nhíu mày.<br><br>Hoa Linh Cơ lại càng thầm than hỏng bét.<br><br>Nàng cũng thiếu kinh nghiệm, nên mới quên dặn Hành Thàm hành động phải biết kiêng dè một chút mới tốt.<br><br>Tất cả mọi người đều biết Hành Tham có thể cược thắng linh thạch, đương nhiên tên bán nữ nhi lòng dạ hiểm ác kia cũng biết.<br><br>Nàng lén nhìn tên lòng dạ hiểm ác kia, quả nhiên, vừa rồi hắn còn giả vờ tu luyện, lúc này đã mở to mắt nhìn về phía sòng bạc.<br><br>Nam tu bán nữ nhi vô thức nhìn Hoa Linh Cơ, bắt gặp ánh mắt của nàng.<br><br>Có lẽ là thấy trên mặt Hoa Linh Cơ không có chút cảm xúc nào, còn nhỏ tuổi lại không có tu vi, nên hắn hỏi thẳng: “Haha, tiểu hòa thượng, có phải các ngươi biết thủ đoạn gì để cược thắng đúng không?” <br>Hoa Linh Cơ nheo mắt nhìn đối phương, trong lòng nảy lên vô số đáp án.<br><br>Nói là không có thủ đoạn thì chờ Hành Tham lấy đủ linh thạch về, đối phương nhất định sẽ không tin không có bí pháp, trên mặt loại người này có viết rành rành bốn chữ \"lập tức tăng giá\".<br><br>Nếu nói có thủ đoạn e còn đáng sợ hơn, chắc chắn bọn họ sẽ bị dọa nạt, thậm chí là theo dõi uy hiếp.<br><br>Nghĩ nghĩ, Hoa Linh Cơ chắp tay trước ngực, giả giọng thành một cậu nhóc, lớn tiếng nói: \"A di đà phật, đây là Phật Tổ phù hộ.<br><br>Phật Tổ biết chúng ta phá giới là để cứu người, nên đang quan tâm chúng ta.\" <br>Nam tu lòng dạ hiểm độc kia bĩu môi ra vẻ không tin.<br><br> <br>Không chỉ mình hắn mà các tu sĩ chung quanh cũng không tin.<br><br>Nam tu lòng dạ hiểm độc nhìn chằm chằm vào mắt Hoa Linh Cơ, hai mắt xanh lè như sói đói.<br><br>Hắn lại nhìn xung quanh, sau đó đá vào mông nữ nhi mình, đá cho cô nương gầy còm yếu ớt ngã lăn.<br><br>Sau đó hung ác nói: \"Phật Tổ phù hộ? Hừ, nếu Phật Tổ thật sự phù hộ các ngươi, sao ông ta không giáng thẳng ba ngàn khối linh thạch thượng phẩm từ trên trời xuống, để các ngươi khỏi phá giới?\" <br>Hoa Linh Cơ vừa đỡ tiểu cô nương dậy, vừa lắc đầu nói: “Vừa nghe những lời này của thí chủ, ta đã biết thí chủ không biết động não rồi.” <br>“Ngươi có ý gì hả con lừa trọc đầu kia?” <br>Đối phương làm bộ muốn đánh người, Hoa Linh Cơ lui về phía sau hai bước, nghiêm túc nói: \"Thí chủ chưa từng nghe qua chuyện Phật Tổ cứu tín đồ rơi xuống nước sao?\" <br>\"Ta chưa từng nghe qua! Ta không nghe kể chuyện, ta chỉ cần linh thạch!\" <br>Ngươi muốn cái rắm ấy! <br>Hoa Linh Cơ cố nén xúc động muốn trợn trắng mắt, bình tĩnh bắt đầu kể lại câu chuyện, thực ra là để kéo dài thời gian.<br><br>“Một tín đồ thành kính kia bị rơi xuống nước, một lúc sau có người chèo bè trúc ngang qua muốn cứu hắn, nhưng hắn không chịu mà còn hô to rằng “Chắc chắn Phật Tổ sẽ đến cứu ta”! <br>“Một lúc sau, một người ngồi thuyền nhỏ đi ngang qua muốn cứu hắn, nhưng hắn không chịu mà lại nói lớn “Chắc chắn Phật Tổ sẽ đến cứu ta”! <br>\"Lại một lúc sau, một khúc gỗ trôi qua, hắn cũng không nằm lên đó.<br><br>Cứ thế, hắn đã chết đuối.\" <br>Hoa Linh Cơ hờ hững.<br><br>Những người xung quanh nghe nàng kể lại câu chuyện vốn rất tò mò, nhưng khi nghe nàng vô tình nói tín đồ rơi xuống nước kia đã chết thì bắt đầu nhao nhao phỉ nhổ.<br><br>“Phật Tổ thế này là không được rồi.<br><br>Sao Phật Tổ không cứu tín đồ của mình?” <br>\"Nói vậy là không thể tu Phật, vẫn phải dựa vào mình để nghịch thiên cải mệnh!\" <br>Nam tu lòng dạ hiểm độc cười lạnh một tiếng: \"Rốt cuộc là ngươi đang muốn nói cái gì? Phật Tổ có che chở phù hộ các ngươi hay không?\" <br>Hoa Linh Cơ khẽ gật đầu: “Sau khi tín đồ rơi xuống nước chết, nhìn thấy Phật Tổ, cũng tức giận hỏi như thế này: “Phật Tổ, con thành kính thờ phụng ngài như thế, sao ngài không cứu con”? <br>\"Phật Tổ rất bất đắc dĩ trả lời: “Ta đã cứu ngươi ba lần, nhưng chính ngươi đã từ bỏ nó”.\" <br>Các tu sĩ xung quanh dần dần im lặng, nghiêm túc suy nghĩ về câu chuyện Hoa Linh Cơ vừa kể.<br> <br><br>Hoa Linh Cơ sợ tên khốn lòng dạ hiểm độc này không hiểu, nên cố ý giải thích: “Các ngươi xem, vấn đề thí chủ đây vừa hỏi tiểu tăng có giống câu hỏi của tín đồ rơi xuống nước kia hỏi không? Hy vọng Phật Tổ phù hộ, đương nhiên vẫn phải nắm lấy cơ hội trước, phải làm ra hành động nào đó, sau khi cố gắng mới có thể chờ đợi Phật Tổ trợ giúp chúng ta thành công.<br><br>Tức là “Làm hết sức, nghe ý trời”.” <br>\"Nếu như chỉ há miệng chờ sung, chỉ chờ đợi, thí chủ nghĩ Phật Tổ rảnh rỗi lắm sao, suốt ngày hiển linh đến chỗ này, hiển linh đến chỗ kia?\" <br>Vừa dứt lời, xung quanh cười phá lên.<br><br>\"Phật Tổ rảnh rỗi cả ngày, ha ha.<br><br>Hòa thượng mà dám nói Phật Tổ thế à?\" <br>\"Tiểu sa di này cũng thật thông minh.\" <br>Nam tu lòng dạ hiểm độc đang trong trạng thái bị lòng tham làm mờ mắt, lại nghe thấy mọi người xung quanh cười ầm lên thì chỉ nghĩ bọn họ đang chế giễu hắn.<br><br>Tất cả là do con lừa trọc đầu nhiều chuyện này! <br>Hắn cười gằn một tiếng nói: \"Ha ha, được rồi, Phật Tổ phù hộ các ngươi.<br><br>Nhưng ta mặc kệ Phật Tổ! Bây giờ ta muốn tăng giá, ta muốn năm ngàn linh thạch thượng phẩm! Ngươi bảo đồng bạn ngươi cố gắng kiếm linh thạch cho ta trong sòng bạc đi!\" <br>Mẹ nó, biết ngay loại cặn bã này xấu vẫn hoàn xấu mà, không phải đối đáp thỏa đáng là có thể ngăn đối phương giở trò xấu được! <br>Hoa Linh Cơ ngoài cười trong không cười nói: “Thí chủ, nói ngươi không động não, ai ngờ lại không động não thật? Phật Tổ phù hộ chúng ta, nhưng không phù hộ ngươi.\" <br>\"Ngươi!\" <br>Nam tu lòng dạ hiểm độc quét mắt nhìn chung quanh, thấy không còn ai có hình tượng đầu trọc nữa thì lập tức phất tay đánh tới: \"Hôm nay ta thay Phật Tổ dạy dỗ ngươi đàng hoàng!\" <br>\"Đùng\"! <br>Trước mắt bao người, nam tu lòng dạ hiểm độc vung chưởng về phía Hoa Linh Cơ, khi hắn sắp bay tới trước mặt Hoa Linh Cơ thì đột nhiên có một tiếng động rất lớn vang lên, vậy mà chưởng ảnh lại tiêu tán trong không trung! <br>Cùng lúc đó, không biết nam tu lòng dạ hiểm độc này bị thứ gì công kích, như là bị mười mấy tu sĩ đánh tới, cơ thể bay vài vòng trên không trung.<br><br>Cuối cùng, cả người đập vào bức tường cách đó ba trượng! <br>\"Ầm\".<br><br>Phun ra rất nhiều máu! <br>Những tu sĩ vây xem ngay lập tức nhao nhao lùi lại ba trượng, nhường ra một khoảng trống.<br><br><br>Có thể khiến một tu sĩ Kim Đan bị thương nặng như vậy trong nháy mắt, ắt là có cao thủ ẩn núp trong chỗ bí mật! <br>Mọi người đều cho rằng là chỗ dựa sau lưng Hoa Linh Cơ.<br><br>Hoa Linh Cơ quay đầu nhìn xung quanh, không biết các đồng môn có ra tay hay không, chứ thật ra là nàng ỷ vào có Phong Ma Bình.<br><br>Nghĩ nghĩ, Hoa Linh Cơ lại nhìn nam tu lòng dạ hiểm độc, chắp tay trước ngực rồi bái một vòng xung quanh.<br><br>Cảm thán bằng âm lượng cực to: \"A di đà phật, Phật Tổ hiển linh!\" <br>Các tu sĩ lùi xa ra lại cùng cười vang.<br><br>Thực ra vừa rồi không chỉ có Phong Ma Bình ra tay, mà mấy người Sở Huyền Dịch cũng ra tay, hơn nữa rất nhiều tu sĩ đang vây xem cũng ra tay! <br>Mặc dù mọi người không nhúng tay vào chuyện này, nhưng lại bí mật giúp đỡ Hoa Linh Cơ.<br><br>Bây giờ Hoa Linh Cơ giả vờ nói \"Phật Tổ hiển linh\", thực ra là đang cảm tạ một đám tu sĩ lấy giúp người làm niềm vui mà thôi, điều này làm mấy tu sĩ bí mật giúp đỡ cảm thấy hài lòng.<br><br>Lúc nam tu lòng dạ hiểm độc kia tức giận điều chỉnh lại hô hấp thì cuối cùng Hành Tham cũng vội vàng chạy trở về, vẻ mặt tràn đầy vui mừng và hưng phấn vì cược thắng.<br><br>Chạy đến bên cạnh Hoa Linh Cơ, hắn kích động nhỏ giọng nói: \"Đủ rồi, ta thẳng đủ ba ngàn linh thạch thượng phẩm rồi!\" <br>Hắn còn tưởng mình biết cách che giấu, thật ra lại không biết lúc này ánh mắt tất cả mọi người đều đang nhìn chằm chằm vào hắn.<br><br>Hoa Linh Cơ ra hiệu hắn giao linh thạch cho nam tu lòng dạ hiểm độc kia.<br><br>Nam tu lòng dạ hiểm độc mở mắt ra, giận dữ nhìn chằm chằm Hành Tham, mạnh miệng nói: \"Ta nói rồi, năm ngàn linh thạch thượng phẩm!\" <br>“Hả, năm ngàn?” Hành Tham kinh ngạc.<br><br>Hoa Linh Cơ cực kỳ giận dữ, ước gì bây giờ mình có thực lực Nguyên Anh, để lập tức xông lên xé nát cái tên cặn bã này, sau đó băm nhỏ, cuối cùng nghiền nát hắn! <br>“Thí chủ, sao ngươi lại không tin chứ? Chúng ta không nói láo, Phật Tổ chỉ phù hộ chúng ta đến vậy thôi, ngươi xem, ngươi lấy ba ngàn linh thạch thượng phẩm về nhà trị thương, chúng ta mang cô nương kia rời đi.<br><br>Hai bên giao hàng giao bạc thỏa thuận xong xuôi, dứt khoát tốt bao nhiêu đúng không!” <br>\"Nếu ngươi không đồng ý, chúng ta cũng không kiếm được linh thạch, căn bản không chi nổi cái giá năm ngàn này.<br><br>Ngươi thật sự cho rằng sẽ có người ra năm ngàn khối thượng phẩm mua nàng ấy sao? Sao có thể chứ? Chúng ta ngốc, chẳng lẽ người khác cũng ngốc à?” <br>Hoa Linh Cơ phát huy uy lực nói nhảm, lải nhải lẩm bẩm trước mặt nam tu này.<br><br>Nam tu nghe nàng lảm nhảm, càng lúc càng bực bội, cảm xúc thẹn quá hóa giận vừa rồi tiêu tán từng chút một.<br> <br><br>Dù sao linh thạch mới là quan trọng nhất.<br><br>Ngay lúc nam tu lòng dạ hiểm độc tức giận giơ tay, yêu cầu Hành Tham giao linh thạch thì một đám người hung ác dữ tợn đột nhiên chen qua đám đông, xì xào hỏi thăm: \"Xảy ra chuyện gì, sao nơi này tụ tập đông vậy?\" <br>Người cầm đầu là một võ sĩ cao lớn dũng mãnh, có vẻ là người trông coi Vạn Dịch Trang.<br><br>Loại người này có thể chất cường tráng, cho nên chú trọng việc rèn luyện thân thể, đường tu luyện khác với tu sĩ bình thường.<br><br>Nam tu lòng dạ hiểm độc lo sẽ gây chuyện, dù sao hắn cũng đang bị trọng thương, vội vàng đáp: \"Không sao, chỉ là giao dịch bình thường, bây giờ giao dịch, sắp xong rồi.\" <br>Nói xong, hắn xách tiểu cô nương dưới đất lên, ra hiệu Hành Tham nhanh chóng đưa linh thạch cho hắn.<br><br>Ngay khi hai bên chuẩn bị một tay giao tiền, một tay giao hàng, võ sĩ kia đột nhiên vươn bàn tay to lớn ra, kéo tiểu cô nương từ trong tay nam tu độc ác kia qua như đang xách một con gà con.<br><br>Lòng bàn tay đó to dày, phải chừng hai cái đầu của Hoa Linh Cơ! <br>Đôi mắt của Hoa Linh Cơ mở to.<br><br>\"Ngươi bán cái này?\" <br>\"Đúng.\" <br>\"Có thiên phú gì?\" <br>Võ sĩ xách tiểu cô nương lơ lửng trên không trung, tay còn lại thì lay lay đầu và tay chân nàng ấy, như đang chơi một con búp bê.<br><br>“Mệnh thuần âm, xử nữ, mười ba tuổi, Trúc Cơ, linh căn đã hủy.” <br>\"Bao nhiêu tiền.\" <br>\"Ba ngàn thượng phẩm.\" <br>Võ sĩ cau mày: \"Quá mắc, ta trả hai ngàn.\" <br>Nói xong, một người đi theo phía sau võ sĩ lập tức đứng ra, lấy một túi linh thạch đưa cho nam tu lòng dạ hiểm độc.<br><br>Thấy vậy, nam tu lòng dạ hiểm độc sửng sốt, Hoa Linh Cơ và Hành Tham cũng ngây ra! <br>Nam tu lòng dạ hiểm độc nuốt nước miếng, nhìn Hoa Linh Cơ, dùng ánh mắt ra hiệu cho nàng: Ngươi tranh với hắn đi, ngươi tới trước.<br><br>Hoa Linh Cơ trừng mắt nhìn nam tu lòng dạ hiểm độc, khóe miệng giật giật: Nếu ngươi muốn kiếm ít hơn một ngàn khối thượng phẩm thì có thể sợ tiếp.<br><br>Hai người nhìn nhau, sau khi im lặng mấy giây thì nam tu lòng dạ hiểm độc vẫn cười gượng rồi nói với võ sĩ: \"Các hạ, thật ngại quá, ta đã bán cho hai người này rồi.\" <br>“Hả?” Võ sĩ tức giận hừ một tiếng, hai mắt đỏ ngầu hung ác nhìn Hoa Linh Cơ và Hành Tham, giọng điệu cực kỳ âm hiểm: “Hai con lừa trọc?” <br>“A di đà phật.” Hoa Linh Cơ thấp giọng nói một tiếng, nhanh chóng lui về phía sau nửa bước, đứng phía sau Hành Tham..<br><br>"]