["<br>“Suốt ngày chỉ biết nói bậy thôi.” <br>Sở Huyền Dịch bật cười lắc đầu, ánh mắt nhìn Hoa Linh Cơ như nhóc con ngây thơ, biểu hiện thái độ đánh giá của hắn về ý định “bỏ trốn” của nàng.<br><br>Hoa Linh Cơ nhận ra mình dùng từ ngữ không thích hợp, vội xua tay, cảnh giác nhìn xung quanh.<br><br>Cân nhắc Phong Ma Bình không có gan đến gần như vậy, nàng mới nói nhỏ: “Huynh thấy như vậy được không? Hai chúng ta trốn khỏi tông môn, như vậy cũng có thể tránh tai mắt của Ma cung, không liên lụy đến Trình Tiên môn.<br><br>Chỉ là ta và huynh không đi chung được.<br><br>Ta chỉ có thể đuổi theo sau huynh, như vậy ta cũng có thể bẩm báo với Ma tôn là vẫn luôn theo dõi huynh.” <br>Sở Huyền Dịch cười khẽ: “Muội đúng là lanh lợi.” <br>“Haha, tất nhiên, huynh không thấy ta tên gì à.” <br>Sở Huyền Dịch nhìn nàng cười đắc ý thì cũng cười cười, hai hàng lông mày chau lại.<br><br>Hắn hỏi: “Nhưng muội có thể cầm cự được như thế này bao nhiêu ngày?” <br>Hoa Linh Cơ sửng sốt một lát, nụ cười trên mặt cứng lại.<br><br>“Linh Cơ, bình thường muội chắc chắn bị yêu ma cha ta phái tới giám sát đúng không?” <br>Hoa Linh Cơ mím môi, khẽ gật đầu, trầm mặc mấy giây, sau đó bổ sung: \"Hiện tại hẳn là không có, bọn họ cũng sợ bị huynh phát hiện.\" <br>Sở Huyền Dịch gật đầu: “Một khi trốn thoát, ta có thể thay hình đổi dạng, bái nhập bất cứ môn phái nào để ẩn thân, nhưng mà muội… Với cái miệng quạ đen này thì khó giấu được thân phận.<br><br>Muội chỉ có thể lang thang trong Nhân giới, trở thành một tán tu trốn tránh Trình Tiên môn.<br><br>Thân phận như vậy, muội có biết sau này sẽ vô cùng khó sống không? Muội muốn vừa phải ứng phó với hiểu lầm của Trình Tiên môn, vừa phải ngày ngày giả vờ đuổi theo hành tung của ta để lừa yêu ma giám sát muội.<br><br>Với tính tình của muội thì có chịu nổi không?” <br>\"Ta...\" Nghe vậy, Hoa Linh Cơ tái mặt.<br><br>Nghĩ đến tình hình hắn nói, nàng không giấu được vẻ hoảng sợ.<br><br>“Thiếu chủ, ta phải làm sao đây? Ta biết huynh không muốn về Ma cung, ta muốn giúp huynh, hơn nữa ta cũng không muốn về.<br><br> <br>Nhưng mà… ta không dám đối nghịch với Ma tôn, vì gia tộc của ta ở Ma giới, bọn họ… tuy bọn họ đều lấy làm vinh quang vì được dốc sức cho Ma tôn nhưng dù sao cũng là yêu ma tốt… ít nhất… là rất tốt với ta.<br><br>Ta không thể vì mình mà liên lụy bọn họ.” <br>Nàng sợ hãi nhìn Sở Huyền Dịch, chờ đợi Bồ Tát đất sét này cho nàng một biện pháp.<br><br>Sở Huyền Dịch đối mặt với nàng một lúc lâu, cuối cùng từng chút thả lỏng chân mày, giơ tay nhẹ nhàng trấn an nàng: “Cho nên, ta sẽ trở về.” <br>“Hả?” <br>“Lúc ta về Ma cung sẽ che chở cho muội được tự tại tu hành ở Nhân giới, không bị ai quấy rầy.” <br>Hai mắt Hoa Linh Cơ vốn đang mơ màng bỗng trợn tròn, giật mình nhìn chăm chăm hắn: “Che chở cho ta?” <br>“Đúng.<br><br>Muội không muốn về Ma cung cũng được.<br><br>Muội có thể tự do an ổn ở lại Trình Tiên môn, không có yêu ma giám sát muội nữa, cũng không cần lo gia tộc của muội bị Ma cung ghét bỏ.” <br>Nói rồi, Sở Huyền Dịch thở dài, đứng trước mặt Hoa Linh Cơ, cúi người, nhẹ nhàng ôm nàng rồi vỗ vỗ lưng nàng.<br><br>“Tiểu nha đầu, ta nên cảm ơn muội.<br><br>Hóa ra Ma giới cũng không quá tệ, hóa ra ta làm thiếu chủ Ma cung cũng không phải quá tệ.<br><br>Tuy ta không đổi được số mệnh của mình, nhưng ta có thể bảo vệ những yêu ma hướng thiện, điều này còn quan trọng hơn một mình ta trốn tránh Ma cung nhiều.” <br>Hắn hiểu ra thở dài, giọng điệu vui vẻ, nỗi thất vọng vừa rồi bị quét sạch như tìm được hy vọng mới.<br><br>Hoa Linh Cơ hơi nhíu mày.<br><br>Bồ Tát đất sét qua sông, tự thân khó bảo toàn.<br><br>Cho nên, nếu tự thân đã khó bảo toàn thì dùng chính cơ thể của mình xây cầu nhỏ ngang sông, trợ giúp người khác sao? <br>“Sở Huyền Dịch…” Tim Hoa Linh Cơ đập cực nhanh, âm thanh khàn khàn: “Huynh điên rồi.” <br>Sở Huyền Dịch buông lỏng tay, cười: “Ta đúng là cực khổ mà không được biết ơn.” <br>Nàng nhảy dựng lên: “Đừng đừng đừng! Huynh đâu có tu Phật, không cần phải làm kiểu “Ta không vào địa ngục thì ai vào”! Huynh ích kỷ một chút đi, đừng chỉ biết suy nghĩ cho người khác.<br><br>Huynh, huynh đúng là không có bộ dạng của yêu ma!” <br> <br>“Nếu người khác nghĩ cho ta thì ta đương nhiên cũng nên nghĩ cho người khác.<br><br>Linh Cơ, muội chịu giúp ta, đề nghị cùng ta trốn tránh, sao ta có thể không suy nghĩ cho muội được? <br>Thực ra, nguyên nhân chủ yếu nhất khiến ta rời khỏi Ma cung là vì ta phát hiện Ma giới hết thuốc cứu rồi.<br><br>Chỗ nào cũng toàn là dối trá, tính toán, giả dối lợi dụng vì lợi ích riêng.<br><br>Muốn yêu ma học tập nhân nghĩa đạo đức của tu sĩ Nhân giới đúng là mơ mộng hão huyền! <br>Mà bây giờ, ta thấy được hy vọng rồi.<br><br>Cho nên đương nhiên ta sẽ chọn trở về Ma cung.<br><br>Lẽ nào muội không muốn Ma cung có một người nắm quyền, có thể che chở cho những yêu ma như muội sao?” <br>Trong chốc lát, Hoa Linh Cơ không biết phản bác thế nào.<br><br>Đương nhiên là muốn rồi.<br><br>Ai lại không muốn được người cầm quyền che chở chứ? <br>Thấy nàng vẫn chưa hết ngạc nhiên, Sở Huyền Dịch bật cười thành tiếng, vỗ mạnh vào vai nàng: “Muội đừng lo, ta là con trai Ma tôn.<br><br>Nhìn bộ dạng của muội cứ như ta về Ma cung là đi xuống địa ngục ấy.” <br>Hắn trêu ghẹo làm Hoa Linh Cơ ngượng ngùng cười cười, giơ tay sờ sờ tai mình.<br><br>“Ha ha, cũng đúng.<br><br>Ma tôn mong huynh về như thế, có thể thấy là rất yêu thương và coi trọng huynh.<br><br>Huynh trở về là hưởng phúc làm thiếu chủ, ta lo lắng hơi quá rồi.” <br>Nói xong, trong đầu nàng nhanh chóng bắt đầu mặc sức tưởng tượng, sau khi Sở Huyền Dịch trở về Ma cung, nàng có thể tung hoành ở Ma giới.<br><br>Ma cung lớn như thế, nàng muốn bay đi đâu thì bay, muốn kêu đâu thì kêu, muốn nguyền rủa ai thì nguyền rủa! <br><br>Hừ hừ! <br>Đây chính là chỗ tốt của việc làm chân chó cho thiếu chủ đó! <br>Chẳng mấy chốc, vẻ tiểu nhân đắc chí đã hiện rõ trên mặt.<br><br>Hoa Linh Cơ hưng phấn nhảy cẫng lên: “Vậy khi nào huynh trở về Ma cung!?” <br>Nhìn nàng thay đổi sắc mặt nhanh như vậy, Sở Huyền Dịch không khỏi bật cười: “Đợi xử lý ổn thỏa chuyện Dịch nhân ma đã.” <br>“Được! Ta có thể bẩm báo tin huynh đồng ý về Ma cung không? Gần đây đám yêu ma quấy rối, làm tông môn tưởng là Dịch nhân ma cấu kết với yêu ma đến báo thù, làm lòng người hoang mang lo sợ.” <br>“Cũng được.<br><br>Nếu phụ thân ta có thể trói Dịch nhân ma đưa tới thì không thể tốt hơn!” <br>“Vậy để ta bẩm báo!” <br>Sau khi tâm sự với Sở Huyền Dịch, những lo lắng sầu não mấy ngày nay của Hoa Linh Cơ đều biến mất, tâm trạng của nàng vui vẻ hẳn lên.<br><br>“Linh Cơ, đêm đã khuya, mắt muội lại không tốt, hay là ngủ lại đây đi.” <br>“Không sợ! Vỏ sò của ta sáng như vậy mà! Thiếu, Đại sư huynh, huynh không cần tiễn ta đâu, ta đi đây!” <br>Hoa Linh Cơ ngồi vào trai ngọc, phất tay một cái, bay “vù” đi.<br><br>Như sao băng ào ào.<br><br>Bầu trời bao la, màn đêm như một tấm vải khổng lồ che cả bầu trời, cũng khó giấu được vô số vì sao.<br><br>Sở Huyền Dịch yên lặng nhìn, trong bóng tối, sắc mặt hơi phức tạp.<br><br>Trai ngọc bay giữa trời đêm, được gió đêm quấn lấy, Phong Ma Bình căng thẳng hỏi: \"Nha Nữ, ngươi và thiếu chủ nói chuyện thế nào rồi?\" <br>\"Ha ha, thiếu chủ đồng ý trở về Ma cung rồi!\" <br>“Thật à? Sao có thể? Tại sao?” Phong Ma Bình vô cùng giật mình, không tin nổi.<br><br>Hoa Linh Cơ điều khiển trai ngọc tỏa ra ánh sáng chói mắt, chiếu sáng bầu trời đêm, vừa đi loanh quanh trong tông môn, vừa nói: “Ta nghĩ là vì thiếu chủ thích ta đó.<br><br>Vì để ta có thể an ổn sống trong Trình Tiên môn nên hắn mới tình nguyện về Ma cung, chỉ vì muốn che chở cho ta! A a a, sức mạnh của tình yêu thật vĩ đại! Ha ha ha, sau này trai ngọc là của ta!” <br>Hoa Linh Cơ cười điên cuồng một lúc rồi thắc mắc: “Này, Phong Ma Bình, sao ngươi không nói gì?” <br>Phong Ma Bình: … <br>“Ha ha, dù sao thì thiếu chủ cũng đã đồng ý trở về Ma cung, nhưng phải xử lý xong mối họa Dịch nhân ma này mới được.<br><br>Phong Ma Bình, ngươi hỏi thử Ma tôn xem có thể trực tiếp giết chết Dịch nhân ma không? Giải trừ hậu hoạn cho thiếu chủ sớm một ngày thì chẳng phải thiếu chủ có thể về sớm một ngày sao? <br>“Còn nữa, bảo đám Mạnh Đoàn tung tăng phá hoại gần đây an phận một chút, đừng chọc giận thiếu chủ! Nếu như thiếu chủ đổi… Hừ, ta không nói thẳng ra, ngươi hiểu mà.<br><br>Hậu quả đều để bọn họ gánh chịu hết!” <br> <br>Lúc này, Phong Ma Bình cũng tỉnh táo lại: “Ồ, được.” <br>Đợi Hoa Linh Cơ trở về chỗ ở, Phong Ma Bình thẳng thắn hỏi: “Nha Nữ, thiếu chủ thích ngươi thật à?\" <br>“Ai da…” Hoa Linh Cơ lảo đảo, không nhịn được trợn mắt: “Ta nói mò mà ngươi tin thật đấy hả? Tình yêu của thiếu chủ là tình yêu to bự, không thể là tình yêu nhỏ bé thế được.<br><br>Chậc, nói với ngươi ngươi cũng không hiểu đâu, đây là bí mật của ta và thiếu chủ!” <br>“Ồ!” <br>Tuy vậy, vừa quay đi Phong Ma Bình đã bẩm báo với Ma tôn, nói thế này: [Tôn chủ, Nha Nữ dùng mỹ nhân kế thành công, thiếu chủ yêu Nha Nữ sâu sắc, đồng ý về Ma cung!] <br>Sau khi bẩm báo mọi chuyện xong, Phong Ma Bình nhìn Hoa Linh Cơ, không khỏi cảm khái: “Nha Nữ nho nhỏ mà thủ đoạn thật to!” <br>Mà lúc nhận được bẩm báo của Phong Ma Bình, Ma tôn đang tĩnh tâm tu luyện.<br><br>Hắn bỗng “bật dậy từ trong cơn bệnh nặng”, phản ứng mấy giây, rồi vội gọi Tả Hữu hộ pháp.<br><br>“Mau mau mau, con ta muốn lấy vợ! Mau chuẩn bị đại điển kết hôn! Chọn ngày ma đạo đen tối!” <br>Tả Hữu hộ pháp bị gọi tới, đều sững ra: “Thiếu chủ muốn cưới ai?” <br>“Hoa Linh Cơ!” <br>“Hả!? Tiểu quạ đen kia!?” Hữu hộ pháp ngạc nhiên nói: “Nàng ta cũng xứng sao?” <br>Ma tôn tát Hữu hộ pháp một cái: “Nàng ta có thể làm con ta về nhà, ngươi còn nói nàng ta không xứng? Vậy ngươi xứng sao? Nếu ngươi có thể làm con ta thích ngươi, thích đến mức tự nguyện quay về Ma cung, thì ngươi gả cho con ta cũng được!” <br>“Ạch, Tôn chủ, thuộc hạ không phải ý đó…” <br>Tả hộ pháp thấy vậy, vội vàng bày tỏ lập trường: “Xứng! Rất xứng! Long tài nha mạo, trời đất tác thành! Tôn chủ tán thành Nha Nữ, đồng thời chủ động chuẩn bị hôn sự cho thiếu chủ, sau khi thiếu chủ trở về chắc chắn sẽ rất vui mừng! Thuộc hạ đi chuẩn bị ngay!!!” <br>Hữu hộ pháp vội phụ họa: “Đúng đúng đúng! Thuộc hạ nhất định dốc lòng dốc sức chuẩn bị đại hôn cho thiếu chủ!!” <br>“Ta cảnh cáo các ngươi, âm thầm chuẩn bị! Chỉ còn một bước nữa là con ta về Ma cung rồi.<br><br>Nếu gặp bất trắc, ta sẽ giết hai người các ngươi trước!” <br>“Thuộc hạ nhất định sẽ ngậm miệng!” <br>Vì vậy không lâu sau, tin tức Ma cung tổ chức chuyện vui không rõ tên đã truyền ra ngoài.<br><br>Bộ tộc quạ đen cũng bất ngờ được Ma tôn ban thưởng rất nhiều bảo vật.<br><br>Tộc trưởng quạ nghi ngờ, đập cánh, không nghĩ ra: “Gần đây tộc chúng ta đâu có làm gì đâu nhỉ, sao tự dưng lại được tôn chủ ban thưởng?” <br>“Có phải Linh Cơ lại làm ra chuyện buồn gì không?” <br>Vừa nghe suy đoán này, rất nhiều quạ đen hâm mộ không thôi: “Hoa ca, ngươi và tẩu tử đúng là xui xẻo, có một nữ nhi như Linh Cơ, sau này không biết sẽ phải chịu bao nhiêu cực khổ nữa!” <br>Nghe vậy, quạ cha và quạ mẹ của Hoa Linh Cơ cười, kêu to: “Quạ quạ quạ nào có! Nha đầu kia, làm gì cũng không chịu nói, lần trước chỉ nói là cưỡi tiên hạc, lần này không biết lại làm gì rồi.<br><br>Không biết có phải cưỡi rồng không? Hahaha!” <br>Cứ như vậy hôn sự không muốn ai biết đã được chuẩn bị rùm beng —— mà hai bên đương sự liên quan lại chẳng hay biết gì.<br><br>Hoa Linh Cơ ngồi trai ngọc chạy như bay tới sơn môn: “Cửu sư huynh, gần đây còn bị yêu ma tập kích không?”.<br><br>"]