["<br>Hoa Linh Cơ đang cười đến mức không biết một vừa hai phải là gì thì Sở Huyền Dịch đột nhiên quay đầu nhìn nàng một cái, miệng nàng lập tức bị bịt kín.<br><br>Có kêu cỡ nào cũng không thể phát ra tiếng.<br><br>Hừ <br>Nàng bĩu môi, khoanh tay và nhắm chặt mắt lại, thể hiện thái độ bướng bỉnh không khuất phục.<br><br>Vì sợ tu sĩ áo xanh ghi thù rơi quần nên Sở Huyền Dịch hoàn toàn không để lộ chuyện này là do lời nguyền của Hoa Linh Cơ gây ra, mà chỉ nói: “Các hạ gián đoạn trận đấu vì chuyện ngoài ý muốn, nếu còn có thể đánh tiếp thì tại hạ cũng xin tiếp!” <br>Tu sĩ áo xanh tối sầm mặt không nói nửa lời.<br><br>Ánh mắt hắn vẫn dán chặt vào Hoa Linh Cơ, không giấu được vẻ bực bội và dò xét.<br><br>Sở Huyền Dịch tiến lên nửa bước, bình tĩnh chắn trước mặt Hoa Linh Cơ, một lần nữa đưa minh kiếm trong tay ra: \"Tại hạ quyết không cho phép tiểu muội trong nhà chịu ức hiếp, các hạ có bản lĩnh bao lớn thì cứ thi triển hết ra đi.\" <br>\"Ha ha, Sở quân không hổ là mới tấn thăng Nguyên Anh, đúng là vô cùng tự tin.\" <br>Đột nhiên, tu sĩ áo xanh âm trầm chỉ ra thân phận của Sở Huyền Dịch, hừ lạnh một tiếng, vung tay dập tắt ngọn lửa đang lan đến gần.<br><br>Tất cả tu sĩ của Trình Tiên môn đều đã đề cao cảnh giác, vừa nghe thấy câu nói đột ngột của tu sĩ áo xanh thì sắc mặt lập tức thay đổi.<br><br>Hoa Linh Cơ vội vàng lẩm bẩm mấy tiếng, kéo tay áo của Sở Huyền Dịch rồi chỉ vào bản thân, nói rõ vừa rồi trong tình trạng khẩn cấp mình đã để lộ thân phận.<br><br>Nàng bỗng nghĩ tới điều gì, tức giận giậm chân rồi trừng mắt nhìn tu sĩ áo xanh, ánh mắt càng thêm tức giận.<br><br>Sở Huyền Dịch tấn thăng lên Nguyên Anh lúc ở trong bí địa, ít nhất cũng có ba phần công lao từ lời chúc phúc “ông trời có mắt” của nàng đúng không? <br>Sao trên giang hồ lại không lưu truyền chuyện xưa truyền kỳ về nàng được! <br>Người này đã biết Sở Huyền Dịch tấn thăng Nguyên Anh, sao có thể chưa từng nghe nói Trình Tiên môn đặc cách thu nàng làm đệ tử và chưa từng nghe nói nàng bị đánh đến hói đầu được? <br>Ánh mắt Sở Huyền Dịch nhìn tu sĩ áo xanh cũng hơi trầm xuống.<br><br> <br>Người này biết rõ thân phận của bọn họ mà vẫn dám xuống tay với Hoa Linh Cơ, thậm chí dám đánh với hắn đến mức ngươi chết ta sống, chứng tỏ người này có lai lịch không nhỏ.<br><br>Kết hợp với khả năng nắm trong tay một thế lực khổng lồ như Vạn Dịch Trang ở Tư Tiên thành, thật không biết là thần thánh phương nào.<br><br>Hắn cẩn thận quan sát mặt mũi tu sĩ áo xanh, phát hiện ra người này trông rất quen, nhưng lại chắc chắn mình chưa từng gặp qua người này.<br><br>Trư khi người này cũng đang dịch dung giống hắn.<br><br>Nhưng đây là địa bàn của đối phương, nào cần phải dịch dung.<br><br>\"Xin hỏi các hạ...\" Vừa định hỏi thân phận của đối phương, Sở Huyền Dịch đột nhiên dừng lại.<br><br>Thoáng nghiêng đầu liếc nhìn Hoa Linh Cơ và Hành Tham đang đứng sau lưng mình.<br><br>Tất cả nguyên nhân dẫn tới của sự việc hôm nay đều là vì để cho hai tiểu tử này thấy được sức mạnh của quyền thế là thế nào.<br><br>Xét về lý thì kẻ thức thời là trang tuấn kiệt.<br><br>Về tình thì chỉ mong thiên hạ có công bằng.<br><br>Nghĩ tới đây, Sở Huyền Dịch cụp mắt xuống, suy nghĩ một hồi rồi thay đổi lời nói: \"Chuyện hôm nay không liên quan gì đến thân phận của tại hạ, cũng không liên quan đến thân phận của các hạ, chỉ nhận phải trái đúng sai mà thôi.\" <br>“Hay cho câu chỉ nhận phải trái đúng sai! Đã vậy, ta đây sẽ bàn luận với ngươi!” <br>Tu sĩ áo xanh nhảy lên không trung, quan sát Lý Tự Uyển bị thiêu rụi, tức giận nói: \"Ngươi có dám nhìn xem vườn của ta thê thảm thế nào không? Tất cả đều là do nha đầu đằng sau ngươi tùy ý phóng hỏa! Ta bắt nàng ta đến hỏi cho ra nhẽ, có gì không được?” <br>Nói xong hắn lại vung tay lên, cái giường hỏng bên cạnh mấy người Trình Tiên môn bay lên, bày ra trước mặt mọi người.<br><br>\"Ta chỉ dọa nàng ta mấy câu, nàng ta lại ngồi sập giường Tụ Linh của ta!\" Tu sĩ áo xanh tức cười: \"Thừa dịp tu hú chiếm tổ chim khách, hút hết sạch linh khí thoát ra do trận pháp bị phá! Nếu ta đoán không sai thì nàng ta đã thành Luyện Khí đúng chứ? Đó là công lao của ai?\" <br>Câu nào câu nấy cũng chỉ thẳng ra những tội trạng của Hoa Linh Cơ.<br><br> <br>Hoa Linh Cơ mím chặt môi, khó lòng giãi bày, cũng hơi xấu hổ.<br><br>Gây ra tổn thất lớn như thế, thật là ngượng ngùng quá mà.<br><br>Bạch Mộng Lâm sư tỷ tức giận nói: \"Ngươi ném một nữ tử lên giường, cởi quần áo của người ta ra, còn không biết xấu hổ mà nói chỉ muốn hù dọa sao?\" <br>“Vạn Dịch Trang nhiều lưu manh vô lại lắm, dùng thủ đoạn này đối phó lưu manh vô lại thì lạ lắm à?” Tu sĩ áo xanh hoàn toàn không thừa nhận sai lầm của mình, trái lại khuôn mặt lạnh lùng cũng lộ ra vẻ tức giận: “Ta là người đứng đầu Vạn Dịch Trang, không phải là tên ngốc ai đến cũng không từ chối!\" <br>Ồ? <br>Nói xong cũng có lý đấy? <br>Loại nhân vật nắm giữ thế lực một phương, không thể háo sắc tới nỗi cầu hòa với một nữ tử có lai lịch kỳ lạ ở trên giường được.<br><br>Hoa Linh Cơ tức giận ra hiệu cho Sở Huyền Dịch giải Phong Khẩu quyết cho nàng.<br><br>Sở Huyền Dịch mơ hồ chỉ vào quần, sau đó chỉ vào miệng nàng, lắc đầu ra hiệu không được nhắc tới chuyện này.<br><br>Hoa Linh Cơ gật đầu lia lịa tỏ ý đã hiểu.<br><br>Vừa được mở Phong Khẩu quyết nàng lập tức cãi lại một tràng: “Chúng ta nói rõ từ đầu được không? Thủ hạ của ngươi lũng đoạn thị trường, cướp đồ mà ta đã mua, còn bắt chúng ta lại.<br><br>Bởi vậy ta mới đốt vườn nhà ngươi! Nhân quả báo ứng rõ ràng rành mạch, có tính là huề nhau không?” <br>“Ngươi đập vỡ vỏ sò chuyên chở của ta, ta ngồi sập giường của ngươi, là huề đúng không?” <br>“Ngươi cởi đồ của ta, ta… Đại sư huynh của ta mới đánh ngươi, huề đúng chứ?” <br>“Tính như thế còn dư lại chuyện ngươi đánh trả Đại sư huynh của ta nữa đấy, ngươi còn thiếu chúng ta một câu giải thích hợp lý, vậy thì ngươi đứng đây hùng hổ cái quái gì?!” <br>Nàng nói một thôi một hồi.<br><br>Hiện trường im lặng.<br><br><br>Một lúc sau, tất cả người của Trình Tiên môn đều gật đầu lia lịa.<br><br>Đúng vậy, tính thế đấy!.<br><br>||||| Truyện đề cử: Âu Tổng Em Vẫn Ở Đây |||||<br>Mặt tu sĩ áo xanh giật tăng tăng, âm trầm liếc nhìn quản sự trông coi đang ẩn nấp phía xa.<br><br>Thấy vậy, quản sự trông coi vội vàng lăn qua, nhanh chóng giải thích sự việc, đồng thời đưa võ sĩ gây chuyện tới.<br><br>Võ sĩ run lẩy bẩy, chỉ rụt rè thanh minh vài câu rồi không dám nói nữa.<br><br>Tu sĩ áo xanh nhíu mày, im lặng một lát mới nói: \"Ta cũng không biết chuyện tranh chấp mua bán của các ngươi nên không tính vào tư thù cá nhân của ta.<br><br>Ta thấy ngươi phóng hỏa xung quanh mới bắt ngươi đến đây để hù dọa ngươi.<br><br>Ta tự thấy mình không có lỗi trước.” <br>“Được!” Hoa Linh Cơ ngẩng đầu, hếch lỗ mũi nhìn hắn: “Cứ tính theo ngươi nói, ta cũng không nhiều lời vô ích với ngươi, chỉ một điểm thôi.<br><br>Chỉ cần ngươi có thể chứng minh được ngươi chỉ làm ta sợ, mà không phải muốn ức hiếp ta, thì thù hận của hai ta sẽ xóa bỏ!\" <br>Tu sĩ áo xanh lập tức không còn gì để nói.<br><br>Hoa Linh Cơ ngoài mặt thì hung hăng nhưng trong lòng lại rất đắc ý.<br><br>Cho dù đối phương có thể chứng minh hay không thì nàng vẫn cãi lại được hết.<br><br>Nếu có thể chứng minh thì huề nhau, vậy thì tốt quá rồi! Dù sao cả cái vườn này đẹp đẽ quý giá thế, nàng không bồi thường nổi.<br><br>Nếu không thể chứng minh thì càng tốt hơn.<br><br>Nàng không chỉ không cần bồi thường mà còn phải bắt đền phí tổn thất tinh thần.<br><br>Linh Cơ ơi là Linh Cơ, ngươi đúng là một đứa bé lanh lợi.<br> <br><br>Sở Huyền Dịch hơi ngạc nhiên khi Hoa Linh Cơ khoan dung độ lượng như vậy, phóng ánh mắt tới hỏi.<br><br>Ngay cả Y Duyệt sư tỷ cũng khuyên: \"Sao phải tính theo lời hắn nói chứ? Phải dựa vào lời của muội! Hắn không thể quản được hạ nhân, vườn hắn bị đốt là đáng!\" <br>Hoa Linh Cơ vội vàng chớp chớp mắt: \"Chuyện mua đồ nói riêng là được.\" <br>Đúng lúc này, tu sĩ áo xanh vung tay lên, một tầng kết giới cách âm bao phủ lấy mọi người, ngăn cách đám hạ nhân trong Vạn Dịch Trang.<br><br>Hắn giơ tay lên, cho đám người Hoa Linh Cơ xem một đá truyền tin có khắc đồ đằng.<br><br>Các tu sĩ của Trình Tiên môn nhìn đồ đằng thì lập tức kinh ngạc: \"Thanh Linh cung? Hắn là người của Thanh Linh cung sao?\" <br>\"Hóa ra chỗ dựa của Vạn Dịch Trang chính là Thanh Linh cung! Khó trách có thể nắm giữ nhiều thế lực kinh doanh trong Tư Tiên thành như vậy.\" <br>\"Thế người này có quan hệ gì với Thanh Linh cung?\" <br>Giữa lúc mọi người đang suy đoán thảo luận thì tu sĩ áo xanh thản nhiên nói: \"Ta tên là Dịch Việt Thăng.\" <br>Sở Huyền Dịch nhíu chặt mày, giọng điệu mang theo mấy phần nghi ngờ: \"Thiếu cung chủ của Thanh Linh cung, Dịch Việt Thăng?\" <br>Mọi người trong Trình Tiên môn cũng rất ngạc nhiên, ngay cả Hành Tham cũng nghi ngờ hỏi: \"Dịch Việt Thăng?\" <br>Hoa Linh Cơ chẳng biết gì cả, cực kỳ tò mò, thấp giọng hỏi: \"Hắn làm sao vậy? Có gì lợi hại lắm à? Nói thân phận là có thể chứng minh hắn là người tốt sao?\" <br>Sở Huyền Dịch tạo một kết giới cách âm riêng cho phe mình: “Nguyên tắc làm việc của Thanh Linh cung là giữ gìn công lý trên thế gian, trong tu hành chú trọng nhân quả báo ứng, chú trọng có qua có lại, công bằng.<br><br>Muội vừa mới bàn luận từng mối hận thù với hắn, xem như là chó ngáp phải ruồi.” <br>Hoa Linh Cơ híp mắt cười: \"Ồ? Ta thật lợi hại.\" <br>Thường gặp cảnh lấy quyền đè người, hôm nay thì ngược lại, phải lộ thân phận để chứng minh mình là người tốt, cầu xin người khác tin tưởng đức hạnh chính trực của mình.<br><br>Sở Huyền Dịch cau mày không nói.<br><br>Y Duyệt sư tỷ che miệng giải thích nói: \"Nhưng vấn đề là thiếu cung chủ của Thanh Linh cung là một yêm tự, mà người trước mắt này lại có tu vi bất phàm.\" <br>“Yêm tự?” Hoa Linh Cơ nghiêng đầu, một thuật ngữ mới: “Yêm tự là gì?” <br>\"Chính là tổ tiên ba đời đều là tu sĩ, nhưng hắn lại không có linh cốt, không thể tu luyện.<br><br>Hơn nữa hài tử hắn sinh ra cũng sẽ không có linh cốt, tương đương với cắt đứt truyền thừa tu tiên của gia tộc, bởi vì giống người phàm bị thiến không thể truyền thừa nhang khói nên được gọi là yêm tự.” <br>\"Hả? Hắn ấy hả?\" Kinh ngạc nhìn Dịch Việt Thăng: \"Hắn vừa mới đánh nhau kịch liệt lắm mà!\" <br>“Vậy mới lạ…”.<br><br>"]