["<br>Hà Minh Tước vừa nói vậy, tất cả mọi người đều kịp phản ứng.<br><br>“A đúng đúng! Nếu Linh Cơ sư muội đã kích thích Dịch Cung chủ đột phá, vậy cũng có thể nguyền rủa Dịch Cung chủ độ kiếp thất bại!” <br>“Linh Cơ, muội mau nguyền rủa ông ta đi!” <br>Chợt thấy ánh sáng.<br><br>Hoa Linh Cơ vốn bị dọa đến độ phải lo lắng đề phòng lập tức gật đầu lia lịa, định nói lời ác độc không gì sánh bằng.<br><br>Nhưng nàng chưa kịp mở miệng đã bị Hành Nguyên Chân nhân giơ tay bảo ngừng lại.<br><br>Hành Nguyên Chân nhân nhíu mày: “Nguyền rủa Dịch Cung chủ độ kiếp thất bại, chẳng phải là nguyền rủa hắn chết sao?” <br>Đối với tu sĩ mà nói, không bao giờ có chuyện lần này độ kiếp thất bại thì lần sau độ kiếp lại, một khi độ kiếp thất bại là chết, rất đơn giản.<br><br>Cho nên Dịch Cung chủ độ kiếp thất bại cũng tương đương với việc ông ta bị sét đánh chết.<br><br>Hoa Linh Cơ buông tay: “Nguyền rủa ông ta chết… không được ạ?” <br>Nghe vậy Hành Nguyên Chân nhân lộ vẻ khó xử, quay đầu nhìn các chưởng giáo cùng thế hệ ở xung quanh, chỉ thấy hầu hết bọn họ cũng có vẻ do dự.<br><br>“Dịch Cung chủ đã đích thân giết chết con trai ruột, đồng thời lập thề sẽ dẫn phu nhân thoái ẩn, theo lẽ thường tình thì nhân quả đã chấm dứt.<br><br>Nhưng hắn lại đột phá, làm bọn ta sinh lòng lo lắng hắn có ý định trả thù, bởi vậy mới muốn nguyền rủa hắn độ kiếp thất bại, bỏ mình dưới sấm… nhưng, nếu hắn bỏ mình thật thì quả nghiệp này sẽ đổ lên đầu chúng ta.” <br>Hành Nguyên Chân nhân lo lắng nhìn Hoa Linh Cơ: “Mặt khác, Linh Cơ, nếu như lời nguyền của ngươi có hiệu nghiệm thật thì ngươi sẽ phải gánh chịu nhân quả chính! Rất có thể từ nay về sau tu vi của ngươi sẽ bị đình trệ.” <br>“Hả?” <br>Hoa Linh Cơ ngơ ngác, trong phút chốc, nàng thật sự rơi vào thế cưỡi hổ khó xuống.<br><br>“Không, sư tôn, con… con, con gánh cũng được.<br><br>Dù sao cũng là do cái miệng… tiện của con, huhuhu, con cần phải gánh chịu.” Hoa Linh Cơ bịt cái miệng thúi của mình lại, ai oán nói: “Ngoại trừ nhân quả chính sẽ đổ lên đầu con, vậy những phần quả nghiệp đổ vào người khác sẽ nặng cỡ nào?” <br>“Quả nghiệp khi nguyền rủa một tu sĩ Đại Thừa, thế hệ chúng ta thì không sao, nhưng tu vi của đám tiểu bối này sẽ chậm tinh tiến, ước chừng toàn thể sẽ chậm lại một trăm năm.” <br>“Hả!?” <br>Lúc này tất cả đệ tử tông môn đều kinh ngạc, không dám ép Hoa Linh Cơ nguyền rủa nữa.<br><br>Hà Minh Tước mím môi, khô khốc nói: “Ta thấy Dịch Cung chủ là người chính trực hiền lành, luôn tốt bụng, hẳn là sau khi tấn chức Độ Kiếp kỳ ở đây xong sẽ không trở mặt đâu.<br><br>Chúng ta ác ý suy đoán, dứt khoát giết người, có lẽ… có lẽ không thỏa đáng lắm.” <br>“Lôi kiếp đáng sợ như vậy, nói không chừng không cần Linh Cơ nguyền rủa, bản thân Dịch Cung chủ cũng không độ kiếp được đâu!?” <br>Lúc này, mọi người đều do dự thảo luận.<br><br>Đúng lúc này, lại có một người xông vào tháp Tị Kiếp, rõ ràng là Dịch phu nhân cả người đầy máu.<br><br>Trên người có máu của con trai ruột, cũng có máu của bà ta.<br><br>Tuy người đang độ lôi kiếp kia là phu quân mình nhưng Dịch phu nhân cũng phải cẩn thận không để bị quy tắc Thiên Đạo cuốn vào.<br><br>Bà ta có thể chịu được vài tia lôi kiếp nhẹ trước đó, nhưng những cái sau, bà ta chắc chắn phải tránh né.<br><br>Nếu không thiên lôi của Dịch Cung chủ sẽ trầm trọng hơn.<br><br>Dịch phu nhân vừa căng thẳng vừa phẫn hận, ánh mắt căm tức nhìn một đám tu sĩ.<br> <br><br>Bà ta quay đầu lại liếc mắt nhìn phu quân của mình đang chuẩn bị đối mắt với lôi kiếp bên ngoài, căm giận nói với mọi người: “Hiện tại đã qua ba mươi đạo thiên kiếp, mà phu quân ta vẫn bình an vô sự! Đợi phu quân ta chịu được thêm ba mươi đạo thiên kiếp nữa, thành công tấn thăng Độ Kiếp kỳ thì đám người các ngươi nhất định phải cho ta một câu trả lời hợp lý về cái chết của con ta!” <br>Bỗng chốc mọi người đều im lặng.<br><br>Được đấy, mọi người vẫn còn đang cân nhắc xem sau khi Dịch Cung chủ độ kiếp thành công có gây ra mối họa nào không thì Dịch phu nhân đã đích thân đến chứng minh.<br><br>Nhưng xét thấy quả nghiệp mà chư vị chưởng giáo vừa nhắc đến, mọi người không dám lập tức đưa ra quyết định.<br><br>Vì thế ai ai cũng thầm căng thẳng, ánh mắt không tốt nhìn Dịch phu nhân.<br><br>Hoa Linh Cơ nhìn vẻ mặt của những tu sĩ xung quanh, nhanh chóng suy nghĩ, giữa bầu không khí trầm mặc, nàng quả quyết nói.<br><br>“Ta nguyền rủa Dịch Minh Hiên đột phá độ kiếp thất bại!!” <br>Âm thanh cực lớn! <br>Dường như có thể đè ép thiên lôi nổ vang tung trời ngoài tháp.<br><br>Dịch phu nhân kinh ngạc nhìn nàng, vẻ mặt vừa căm tức vừa mỉa mai, mí mắt rung rung, cười lạnh nói: “Ngươi nghĩ mình là ai mà cũng xứng nguyền rủa phu quân ta?” <br>Hành Nguyên Chân nhân đưa tay ấn Hoa Linh Cơ xuống: “Linh Cơ, sao ngươi dám tùy tiện nói ra hả?!” <br>“Sư tôn, lúc này mọi người đều không tỏ thái độ, cho nên quả nghiệp khi con nguyền rủa thành công sẽ không đổ vào đầu mọi người đúng không? Là một mình con tự quyết định nguyền rủa Dịch Cung chủ độ kiếp thất bại, không liên quan đến mọi người, Thiên Đạo sẽ biết rõ!” <br>Mọi người giật mình, sau khi phản ứng kịp, ánh mắt nhìn Hoa Linh Cơ không khỏi thay đổi.<br><br>Hành Nguyên Chân nhân nhìn chằm chằm tiểu đồ đệ này một lúc lâu, nhíu mày rồi thở dài, vỗ vỗ vai nàng, nặng nề gật đầu: “Không hổ là đệ tử Trình Tiên môn ta, dám gánh trọng trách, đảm đương chuyện lớn! Được! Ngươi yên tâm, dù tu vi của ngươi có dừng ở Luyện Khí cả đời thì vi sư cũng quyết không để ngươi chịu bất kỳ oan ức gì!” <br>Y Duyệt sư tỷ ở bên cảm thán nói: “Nếu Linh Cơ sư muội có thể nguyền rủa thành công thật thì không cần tông chủ ngài bảo vệ muội ấy, muội ấy cũng đã rất đáng sợ rồi đấy.” <br>Nàng ấy vừa dứt lời, mọi người đều ngẩn ra, rồi cùng phá lên cười.<br><br>“Không sai, chính là vậy.<br><br>Ngay cả tu sĩ Đại Thừa viên mãn cũng có thể nguyền rủa thì còn ai dám xúc phạm Linh Cơ nữa?” <br>Mọi người đang thoải mái cười đùa thì chợt nghe Dịch phu nhân đứng ở cửa tháp kinh ngạc hỏi: “Nàng ta là Hoa Linh Cơ?” <br>Mọi người nhìn lại, khí thế hung hăng cùng đáp: “Đúng vậy!” <br>Trong nháy mắt, sắc mặt Dịch phu nhân thay đổi.<br><br>Ánh mắt nhìn Hoa Linh Cơ vô cùng căm hận.<br><br>Các đồng môn lập tức che chắn đằng trước Hoa Linh Cơ.<br><br>Dịch phu nhân nhìn bầu trời bên ngoài tòa tháp, vẻ mặt tràn đầy tự tin vừa rồi thoáng nhuốm mấy phần sầu lo.<br><br>Miệng quạ đen Trình Tiên môn nổi danh xui xẻo này làm người ta phải lo lắng.<br><br>Mà quả nhiên, lại một đạo thiên lôi giáng xuống, Dịch Cung chủ vốn còn có thể chống đỡ bỗng bị thiên lôi đánh trúng, cả người cháy xém, biến thành một người máu.<br><br>Đây cũng là lần đầu tiên Dịch Cung chủ hét lên thảm thiết.<br><br>Một tiếng hét thảm này làm Dịch phu nhân lo lắng không thôi, nhưng lại làm những tu sĩ khác phấn chấn khôn xiết! <br>“Đáng!” Hà Minh Tước kích động rống lên, lúc nhận được một ánh mắt bén như đao bay nhanh tới của Dịch phu nhân thì bổ sung: “Đáng sợ quá…” <br>Thấy Dịch phu nhân cũng có mặt ở đây, tất cả mọi người đều đè nén suy nghĩ thật của mình.<br><br>Hoa Linh Cơ chắp tay, thành tâm cầu trời, cái miệng nhỏ nhắn lẩm bẩm liên tục nguyền rủa.<br><br> <br>“Ông trời ơi, ta thấy Dịch Cung chủ chắc chắn không phải người tốt lành gì, cho nên ta thành tâm nguyền rủa ông ta, hơn nữa chỉ mình ta nguyền rủa ông ta thôi, không liên quan đến người khác.<br><br>Ta nguyền rủa ông ta độ kiếp thất bại, độ kiếp thất bại…” <br>Cuối cùng, sau khi mười mấy đạo thiên lôi đánh xuống, Dịch Cung chủ đã không thể đứng ở trên trời được nữa, cả người bị đánh thành một đống thịt nhão, rơi xuống đất.<br><br>Dịch phu nhân vừa thấy thế thì sao có thể ngồi yên được nữa? <br>Bên tai vẫn vang vọng mấy câu “Độ kiếp thất bại” Hoa Linh Cơ bẩm bẩm, làm Dịch phu nhân vừa tức vừa sợ, trong lòng vô cùng sợ hãi.<br><br>Chẳng lẽ bà ta vừa mất con trai, giờ lại mất cả trượng phu sao? <br>Không được! Phu quân không thể chết được! Phu quân mà chết thì Thăng Nhi sẽ chết thật! <br>Dịch phu nhân cắn răng, bỗng lao ra khỏi tháp Tị Kiếp giữa tiếng la hét giật mình của mọi người, sau đó lắc mình xuất hiện bên cạnh Dịch Cung chủ đã ngã xuống đất.<br><br>Trên trời sấm sét vẫn nổ tung, như đang cảnh cáo bà ta cút ngay đi, nếu không thiên lôi sẽ trừng phạt nghiêm khắc! <br>“Phu quân! Phu quân!” <br>Dịch Cung chủ không hề đáp lại.<br><br>Nếu cứ tiếp tục thế này thì không cần nói nữa, chỉ cần tối đa ba đạo thiên kiếp đánh xuống, ông ta sẽ chết chắc.<br><br>Thấy vậy, Dịch phu nhân lập tức rơi nước mắt, kết ấn thi pháp! <br>“Đạo lữ đồng đạo, phu thê đồng tâm! Đốt căn nguyên mệnh lực của ta, không giữ lại chút nào, giúp phu quân ta tỏa ra sinh lực!” <br>Lực lượng khổng lồ từ trong người Dịch phu nhân tuôn ra, tiến hết vào trong cơ thể Dịch Cung chủ.<br><br>Tình hình thay đổi lớn, một đạo thiên lôi đánh xuống, Dịch phu nhân bảo vệ phu quân, lấy tu vi của bà ta, chỉ bị một đòn đã hộc máu không ngừng.<br><br>Nhưng bà ta vẫn tiếp tục thi pháp, lấy toàn bộ mệnh lực và tu vi truyền hết cho phu quân.<br><br>Trong tháp Tị Kiếp, mọi người đều giật mình.<br><br>Hoa Linh Cơ ngạc nhiên đến quên cả nguyền rủa, tụ lại với các đồng môn, dựa vào cửa sổ xem tình hình bên ngoài.<br><br>“Ai da, Dịch phu nhân đúng là liều mạng!” <br>“Bà ta chỉ mới là Đại Thừa sơ kỳ, truyền hết mệnh lực cho Dịch Cung chủ, bà ta chết chắc rồi!” <br>“Mọi chuyện coi như xong rồi, phu nhân chết, con trai cũng chết.<br><br>Chúng ta không thể ôm hy vọng Dịch Cung chủ có thể duy trì lí trí nữa.” <br>Nghe vậy, Hoa Linh Cơ sợ đến mức vội thấp giọng nói.<br><br>Chỉ thấy dưới sức mạnh của hai đạo thiên lôi, Dịch phu nhân đã biến thành một người máu chỉ còn da bọc xương, mà Dịch Cung chủ vốn sắp chết trước đó lại khôi phục sức sống.<br><br>Dịch Cung chủ ôm chặt lấy thê tử, khóc lóc thảm thiết.<br><br>Vào giây phút cuối đời, Dịch phu nhân run rẩy giơ tay lên, nắm chặt mười ngón tay của phu quân, yếu ớt nói ra năm chữ: “Ông… phải… cứu… Thăng… Nhi…” <br>“Phu nhân! Bà yên tâm!” <br>Bà ta vừa nói ra lời này, trong tháp Tị Kiếp chợt rơi vào trạng thái kinh ngạc và nghi ngờ.<br><br>“Hả? Dịch Việt Thăng đã chết rồi mà? Sao có thể cứu được nữa?” <br>“Đúng vậy, hắn chỉ là một yêm tự, không phải Kim Đan Nguyên Anh thật sự, chém đầu là chết ngay, cứu thế nào được?” <br><br>\"Sư tôn?\" <br>Hành Nguyên Chân nhân nghiêm túc bí mật bàn chuyện với các chưởng giáo, không ai chú ý đến đám tiểu bối đang thắc mắc.<br><br>Được Dịch phu nhân hiến tế sinh mạng tăng cường, Dịch Cung chủ đã lấy lại sức sống, bay thẳng lên trời, nghênh chiến với mười đạo thiên lôi cuối cùng.<br><br>“Lúc này ít nhất Dịch Cung chủ đã khôi phục được sáu phần công lực, ứng phó với mười đạo thiên lôi cuối cùng hẳn sẽ không có vấn đề gì.” <br>“Chúng ta vẫn nên nghĩ cách để lát nữa chạy trốn nhanh nhất đi.” <br>Đang nói chuyện, Hành Nguyên Chân nhân cũng lên tiếng căn dặn các đệ tử.<br><br>Sau khi Dịch Cung chủ độ kiếp thành công, tất cả các tu sĩ cấp thấp đều phải ở trong tháp Tị Kiếp, không được ra ngoài.<br><br>“Đáng tiếc Huyền Dịch không có ở đây, chắc là ở một cái tháp Tị Kiếp khác.<br><br>Nếu có Huyền Dịch quản lý các ngươi, vi sư sẽ yên tâm hơn.” <br>Lúc này, Hoa Linh Cơ mới từ từ nhớ tới, à, đúng rồi, trước đó thiếu chủ đã bế quan, không biết vừa rồi sư tôn ra lệnh vào tháp Tị Kiếp có làm hắn hoảng sợ không.<br><br>Ai da, lúc này mới nhớ đến thiếu chủ, thật là ngượng ngùng… Haha.<br><br>Hà Minh Tước đi tới chỗ nàng, thở dài: “Haiz, tiểu sư muội, xem ra muội nguyền rủa thất bại rồi.<br><br>Nghĩ lại Dịch Cung chủ có thể đột phá chắc cũng không liên quan gì đến muội.” <br>Nếu ngay từ đầu hắn nói như vậy, Hoa Linh Cơ sẽ rất vui mừng, nhưng bây giờ...!<br>Nàng có chút thất vọng.<br><br>Chết tiệt, tại sao lời nguyền của nàng lại không linh nghiệm rồi? <br>Hoa Linh Cơ thở phì phò kích thích Thông Mệnh Bàn: “Bàn Nhi, Dịch Cung chủ có thể độ kiếp thành công không?” <br>Thạch Châm lười biếng đáp: “Ngươi muốn biết thì điều khiển ta tính đi.” <br>“Ồ, ngươi là một cái mâm mấy ngàn tuổi, một cái mâm già, không thể tự mình tính mà không cần ta điều khiển được sao?” <br>Thạch Châm cười nhạt đáp lại: “Muốn dùng miễn phí? Nằm mơ đi!” <br>Hoa Linh Cơ: … <br>“Ta không muốn dùng miễn phí, đây chẳng phải là vì năng lực hiện tại của ta không đủ à? Hừ.” <br>Trong lúc nàng tiếp tục tập trung nhìn tình hình bên ngoài tháp, một lúc sau Thạch Châm lại tức giận mắng: “Ngộ tính của ngươi đúng là kém đến cùng cực.<br><br>Ta đây chửi như thế mà vẫn không chỉ điểm được ngươi.” <br>“Hả? Là sao? Mắng ta là đang chỉ điểm ta? Chỉ điểm cái gì? Sao ngươi lại vòng vo thế hả?” <br>Thạch Châm bất đắc dĩ thở dài, tiếp tục dẫn dắt: “Có phải lúc ngươi dùng năng lực nguyền rủa cũng luôn chơi không trả tiền không?” <br>“Hả? Chơi không trả tiền?” <br>Hoa Linh Cơ sửng sốt, trợn tròn mắt: “Ta… ta chơi không trả tiền? Ta tự chơi ta á?” <br>“Đúng vậy, ngươi đang lợi dụng thiên phú nguyền rủa của ngươi mà không muốn bỏ công sức gì, cho nên hiệu quả đạt được cũng giống vậy, không linh nghiệm hoàn toàn.<br><br>Nếu như ngươi có thể cố gắng trả giá một chút, ta tin hiệu quả nguyền rủa của ngươi sẽ tốt hơn.” <br>“Hả?” <br>Này thật đúng là: Nghe Bàn nói một câu cũng giống như chưa nói.<br><br>Các đồng môn ở bên kia đều xích lại, mồm năm miệng mười hỏi.<br><br>“Nghĩa là khả năng nguyền rủa của Linh Cơ hiện tại không phải là năng lực cao nhất mà muội ấy có thể đạt tới sao?!” <br>“Mệnh Bàn đại nhân, Linh Cơ sư muội phải trả giá cái gì mới có thể khiến nguyền rủa hiệu quả hơn?” <br>Thông Mệnh Bàn thần bí nói: “Vậy phải xem nàng ta chịu trả cái gì.” <br>Đột nhiên, Hoa Linh Cơ nảy ra ý tưởng! <br>“A!” <br>Mọi người: \"Hả?\" <br>“Ta hiểu rồi!\" <br>\"Cái gì?\" <br>“Có phải ý là nếu ta nói… nếu ta nói ta nguyện ăn chay cả đời, chỉ cần nguyền rủa cái gì đó, thì cái “ăn chay” này chính là cái giá ta phải trả đúng không?” <br>Thạch Châm lười biếng cảm khái: “Ai ui, thật không dễ dàng, cuối cùng cũng hiểu rồi.” <br>Hoa Linh Cơ cảm thấy mình như được ngộ ra, chợt hiểu được: “Ồ, đúng, nhớ lại thì trước giờ ta quả thực đều dùng miễn phí thôi.” <br> <br>Các đồng môn: “Đúng đúng.” <br>“Nhưng một khi nói ra cái giá là phải trả thật, Thiên Đạo sẽ không cho ta xù nợ … Bây giờ ta nên trả giá gì đây?” <br>Hoa Linh Cơ sầu não nghĩ: “Nếu muốn một tu sĩ Đại Thừa độ kiếp thất bại vậy thì linh thạch và linh khí thông thường chắc chắn sẽ không thể đem đàm phán được… À, vậy ta có thể trả giá bằng tổn thất của người khác không?” <br>Nói một câu khiến mọi người đều run rẩy.<br><br>Nhao nhao biểu thị “Không thể”.<br><br>Thấy Dịch Cung chủ chỉ còn lại ba đạo thiên lôi, mọi người lập tức căng thẳng.<br><br>Đột nhiên, có người hét lên: “Các ngươi nhìn kìa, thứ gì đang quay cuồng giữa mây giông trên trời vậy!?” <br>Mọi người nghe tiếng thì nhìn sang, trong nháy mắt, đã nghe thấy Hành Nguyên Chân nhân kinh ngạc nói lớn: “Một con ma long ở đâu tới vậy!?” <br>“Ma long?” <br>Hoa Linh Cơ lập tức quên cả suy nghĩ cái giá, kích động nhìn trời.<br><br>Ma long gì? Ma long ở đâu? <br>“Đâu đâu? Ma long trông thế nào, sao ta không thấy gì cả?” <br>“Sư muội, thị lực của muội quá kém rồi đấy.<br><br>Ma long to lớn đáng sợ, chiếm lấy nửa bầu trời, khuấy động mây đen! Toàn thân đen kịt, không sợ thiên lôi, ngẩng cao đầu bay lên.<br><br>Thân rồng kéo theo tia chớp, vảy rồng ẩn chứa ánh sáng.<br><br>Ma long này thật… đẹp trai!\" <br>Hành Nguyên Chân nhân nghe Hà Minh Tước khen ma long kia đẹp trai, cũng không mắng hắn, ngược lại còn gật đầu cảm thán: “Đúng là khí thế hung thần, mười phần uy nghiêm.” <br>Hoa Linh Cơ vừa nghe miêu tả đã khô khốc miệng lưỡi.<br><br>Rồng! Là rồng đó! <br>\"Ài, ta thật muốn xem! Cửu sư huynh, huynh có thể lấy đá Lưu Ảnh ghi lại được không? Ta muốn về xem kỹ một chút!\" <br>“Ở đây muội còn không thấy thì ghi lại muội thấy được à?” <br>Mặc dù ghét bỏ nhưng Hà Minh Tước vẫn lấy đá Lưu Ảnh ra.<br><br>“Đùng!” <br>Lại một đạo thiên kiếp đánh xuống.<br><br>Hà Minh Tước run tay: “Ai da, xem rồng cái gì! Còn có một đạo thiên kiếp nữa thôi Dịch Cung chủ sẽ đột phá Độ Kiếp đó, chúng ta còn có tâm trạng ở đây xem rồng!” <br>Hoa Linh Cơ có chút xấu hổ, lẩm bẩm nói: \"Nếu như ma long có thể giết chết Dịch Cung chủ thì tốt quá rồi.<br><br>Ma long bị thương… chắc sẽ không sao đâu nhỉ?\" <br>Nàng vừa dứt lời, mọi người lại nhìn nàng, suy nghĩ một lúc rồi vội nhìn về phía mây đen ngoài trời.<br><br>Đạo thiên lôi cuối cùng đã ấp ủ từ lâu, cuối cùng cũng xuất hiện trên nền mây dày đặc! <br>“Đùng đùng đùng!” <br>Không biết có phải ma long đã nhảy vào mây giông bị Thiên Đạo trừng phạt hay không, mà đạo thiên lôi cuối cùng này lại đánh trúng vào ma long trước! <br>“Grào!” <br>Một tiếng rồng gầm rung chuyển trời đất, thản nhiên như tiếng gầm rống của cự thú viễn cổ, khiến trái tim mọi người chấn động không thôi.<br><br>Hoa Linh Cơ trợn to đôi mắt có cũng như không của mình, đột nhiên, mơ hồ nhìn thấy bóng dáng của Dịch Cung chủ bị một bóng đen khổng lồ đánh bay đi với tốc độ cực nhanh! <br>Nàng còn chưa kịp phản ứng có chuyện gì xảy ra thì đã nghe thấy chúng tu sĩ bên cạnh vui mừng ồ lên.<br><br>“Ồ!!!!” <br>\"Tiểu sư muội trâu bò!!!\" <br>Nàng ngạc nhiên hỏi: \"Chuyện gì vậy? Chuyện gì vậy!?\" <br>\"Ma long kia bị thiên lôi đánh trúng, đau đớn xoay người quẫy đuôi, một đuôi đánh trúng Dịch Cung chủ.<br><br>Bây giờ Dịch Cung chủ đã bị đập rơi xuống đất, thành thịt nát luôn rồi!\" <br>Hắn vừa dứt lời, một đạo thiên lôi cuối cùng từ mây giông giáng xuống, xuyên thấu trời đất, đánh vào đống thịt nát..<br><br>"]