["<br>\"Tiểu sư muội, năm nay ta có thể trở thành mỹ nam đứng đầu tông môn không?\" <br>Hoa Linh Cơ chóng mặt, vô thức mở miệng, rất kiên quyết: \"Không!\" <br>“Tốt quá!” Hà Minh Tước hài lòng bước đi.<br><br>Tiếp theo, Tam sư huynh cẩn thận đề ra một mục tiêu nhỏ: \"Linh Cơ sư muội, năm nay ta có thể đột phá Nguyên Anh không?\" <br>Hoa Linh Cơ nhìn chằm chằm Tam sư huynh luôn ăn nói cẩn thận, nhăn mặt nghiêm túc nghĩ: \"Hẳn là không có khả năng.\" <br>Lập tức, Tam sư huynh thả lỏng vẻ mặt, tràn đầy vui mừng: \"Mượn lời tốt lành của sư muội!\" <br>Các sư huynh sư tỷ lần lượt đến trước mặt Hoa Linh Cơ, cố ý chọn những mục tiêu mình sẽ không bao giờ đạt được, cho dù Hoa Linh Cơ có say, cũng dần phát giác có điều không ổn.<br><br>\"Ừm...\" Nàng nép vào ghế, quay đầu sang một bên, trông mong nhìn Sở Huyền Dịch: \"Bọn họ đều kỳ quái vậy sao?\" <br>Sở Huyền Dịch gật đầu.<br><br>Nhưng nghĩ nghĩ, hắn ghé sát vào tai nàng, hỏi nhỏ: \"Ta có thể đạt được điều ta mong muốn không?\" <br>Lỗ tai hơi ngứa ngáy, Hoa Linh Cơ chậm rãi nhíu mày, chớp chớp mắt nhìn chằm chằm nam tử anh tuấn trước mắt: \"Huynh là ai, dựa vào đâu mà mong đạt được ước muốn?\" <br>Sở Huyền Dịch suy nghĩ vấn đề này rất nghiêm túc, sau đó trả lời: \"Ta là lão đại.\" <br>\"Ồ…\" Hoa Linh Cơ phồng má: \"Lão đại? Lão đại cũng không thể đạt được mong muốn!\" <br>\"Ồ, vậy là được rồi.\" <br>Sở Huyền Dịch khẽ gật đầu, đứng thẳng người lên.<br><br>Thấy một đám sư đệ, sư muội đều đã ước nguyện xong thì lấy một viên giải rượu đan nhét vào trong miệng Hoa Linh Cơ.<br> <br><br>Dần dần, Hoa Linh Cơ tỉnh táo lại, mạch suy nghĩ cũng bắt đầu hoạt động bình thường.<br><br>Nhớ lại những gì vừa xảy ra, nàng cạn lời đỡ trán.<br><br>Nàng có hơi say, nhưng cũng biết cái gì nên nói cái gì không nên nói, nhưng chỉ phản ứng chậm một chút, sao lại biến thành quạ ước nguyện rồi!? <br>Việc Triệu công tử hào phóng thanh toán tiền chỉ đơn giản là trùng hợp, không liên quan gì đến quạ đây nha! <br>Cơm nước no nê xong, mọi người về phòng nghỉ ngơi.<br><br>Khi ra ngoài, vì lý do an toàn nên hai người sẽ ở chung một phòng.<br><br>Vì số đệ tử nữ là số lẻ nên Hoa Linh Cơ được xếp ở cùng một phòng với hai sư tỷ.<br><br>Y Duyệt sư tỷ dịu dàng ân cần, còn Ngũ sư tỷ Bạch Mộng Lâm có vẻ ngoài xinh đẹp, dáng người thướt tha.<br><br>Đúng thật là hoa hồng đỏ và hoa hồng trắng điển hình, khiến trái tim Hoa Linh Cơ ngứa ngáy.<br><br>Nàng không khỏi hỏi: \"Sư tỷ, các tỷ cảm thấy Hành Tham thế nào...!He he.\" <br>\"Hành Tham?\" Y Duyệt sư tỷ vốn tưởng nàng đang hỏi thăm bài kiểm tra của Hành Tham, thoáng tưởng tượng: \"Hôm nay vẫn chưa nhìn ra được gì.<br><br>Tuy nói hắn không muốn tu Phật pháp nhưng cử chỉ hành động của hắn vẫn luôn vô thức tuân theo thanh quy giới luật Phật môn, tính cách hẳn là một đứa nhỏ ngoan tự kiềm chế.\" <br>Mộng Lâm sư tỷ cũng gật đầu: \"Đúng vậy, tâm tính trẻ con, mà đã có suy nghĩ của bản thân, cũng dễ dàng bị ý kiến của người khác ​​ảnh hưởng.\" <br>Nghe nói hai vị sư tỷ đều dùng từ “trẻ con” để hình dung, Hoa Linh Cơ mím môi cười ngượng ngùng.<br><br>Được, nàng còn đang muốn các sư tỷ xinh đẹp này dùng chút mỹ nhân kế với Hành Tham, chẳng phải sẽ khiến tên nhóc kia vui đến quên cả trời đất sao? <br>Ai ngờ trong mắt các sư tỷ, Hành Tham vẫn còn là một đứa trẻ! <br>Thấy Hoa Linh Cơ cười ngây ngô, không nói đến Hành Tham nữa, Y Duyệt sư tỷ nhạy bén nhướng mày, trao đổi ánh mắt với Bạch Mộng Lâm.<br><br>Hai vị sư tỷ trông vẫn còn trẻ trung xinh đẹp, nhưng đều là kẻ lõi đời sống trên trăm năm, sao không nhìn ra nét mặt Hoa Linh Cơ ẩn chứa ý đồ khác? <br>Y Duyệt sư tỷ giả vờ vô ý, hỏi: \"Linh Cơ, muội hy vọng Hành Tham sẽ thuận lợi thông qua kiểm tra, ở lại tông môn không?\" <br>Hoa Linh Cơ sửng sốt, nàng nên trả lời như thế nào đây? <br>Mấy người trong tông môn đều cho rằng đây chỉ là một bài kiểm tra bình thường, trong đội ngũ chỉ có nàng và Sở Huyền Dịch biết mục đích thực sự của Diệu Ngộ trưởng lão là để Hành Tham được giáo dục cảm hóa và giác ngộ, sau đó quay trở lại Minh Phật tông! <br>Vì vậy, khi sư tỷ hỏi vấn đề này, câu trả lời của nàng không được trái với lời dặn dò của Diệu Ngộ trưởng lão, nếu không để Sở Huyền Dịch phát hiện, sẽ nghi ngờ nàng cố ý không hoàn thành nhiệm vụ.<br><br>Mặc dù, đối với cá nhân nàng mà nói, nàng không quan tâm đến tiền đồ tương lai sau này của Hành Tham, nàng chỉ muốn làm cho Sở Huyền Dịch không thể giáo dục cảm hóa Hành Tham.<br><br>Nhưng điều này sẽ dẫn đến việc Hành Tham không chỉ không thể quay về Minh Phật tông, mà còn bị Diệu Ngộ trưởng lão dẫn đi, tiếp tục đến những tông môn khác kiểm tra.<br><br><br>Do đó, bất kể thế nào, Hành Tham cũng tuyệt đối không thể vượt qua bài kiểm tra, ở lại Trình Tiên môn.<br><br>Hoa Linh Cơ chỉ chỉ miệng mình, chê cười nói: \"Ta không dám nói muốn hay không, chỉ có thể nói… ừm, ta cảm thấy hắn không nên ở lại.\" <br>\"Tại sao?\" Y Duyệt và Bạch Mộng Lâm đồng thanh nói, đều rất ngạc nhiên.<br><br>Hoa Linh Cơ rất tự nhiên giải thích nói: \"Thiên phú hắn tu Phật cao như thế, ở lại sẽ làm chậm trễ chuyện tu hành của hắn.\" <br>Hai vị sư tỷ nhìn nhau.<br><br>Bạch Mộng Lâm hỏi tới: \"Vậy vừa rồi trong lúc ăn cơm, muội còn cố ý cổ vũ hắn ăn uống thoải mái, chẳng phải là cố tình dẫn dụ dục niệm của hắn, phá hủy việc tu hành của hắn sao?\" <br>Ngay lập tức, Hoa Linh Cơ lộ ra vẻ xấu hổ khi bị bắt quả tang, gãi đầu: \"Chẳng qua là ta thấy hắn chưa từng được nếm thử, nên muốn cho hắn thử một lần.<br><br>Thiên phú không như mình mong muốn, chắc hẳn hắn sẽ rất khó chịu đúng không? Ta nghĩ, cho dù sau này hắn có tu Phật hay không thì những chuyện này đều có thể trở thành những hồi ức đẹp đẽ, không đến mức biến thành ma niệm ác tính đâu nhỉ?\" <br>Y Duyệt xoa đầu tiểu nha đầu: \"Muội nói cũng đúng.\" <br>Ở nơi Hoa Linh Cơ không thể nhìn thấy, Y Duyệt và Bạch Mộng Lâm đưa mắt nhìn nhau.<br><br>Hai vị sư tỷ đều cười khẽ, ánh mắt nhìn Hoa Linh Cơ càng thêm trìu mến.<br><br>\"Được rồi, ngủ đi.<br><br>Ngày mai còn rất nhiều nơi phải đi đấy.\" <br>“Được!” <br>Hoa Linh Cơ nhanh chóng chui vào chăn.<br><br>Mẹ ơi, nàng chỉ khuyên hắn ăn thịt uống rượu thôi mà đã bị sư tỷ nghi ngờ nàng cố ý phá hủy việc tu hành của Hành Tham rồi! <br>Tu sĩ nhân loại nhạy cảm quá rồi đó! <br> <br>May mà nàng không nhiều lời vì muốn hai vị sư tỷ thay đổi cái nhìn về Hành Tham, nếu không chắc chắn hai vị sư tỷ sẽ đoán được nàng muốn lợi dụng các nàng ấy dùng mỹ nhân kế với Hành Tham! <br>Haiz! <br>Xem ra không thể lợi dụng người khác rồi… <br>Vậy thì chỉ có thể...!<br>Sau khi sắp xếp cho Hoa Linh Cơ đi ngủ, Y Duyệt tạo một kết giới, thảo luận với Bạch Mộng Lâm.<br><br>“Không ngờ mặc dù Linh Cơ còn nhỏ tuổi nhưng suy nghĩ lại rất chín chắn.” Bạch Mộng Lâm cảm khái nói: “Mới biết yêu mà có thể giữ vững lý trí, đúng là hiếm có.” <br>Y Duyệt thở dài: \"Đúng vậy, nha đầu này cơ cực từ nhỏ, chắc hẳn đã trải qua rất nhiều gian nan.<br><br>Vậy mà lại không sinh ra tính ích kỷ, còn biết suy nghĩ vì người khác như thế, thật là đáng quý.\" <br>Hai người thảo luận một hồi, sau đó gửi tin tức cho Sở Huyền Dịch.<br><br>\"Đại sư huynh, từ ngày mai, huynh đừng cho Linh Cơ sư muội nắm ống tay áo đi sau lưng huynh nữa, để nha đầu này đi cùng Hành Tham đi.\" <br>Sở Huyền Dịch đang tu luyện trong đêm, khó hiểu mở mắt ra:??? <br>\"Tại sao?\" <br>“Ai da, tiểu cô nương và tiểu hỏa tử người ta đi với nhau có gì sai à?” <br>Sở Huyền Dịch:...!<br>Đêm khuya mù mịt, hắn nhíu mày thật chặt.<br><br>Rồi đúng chỗ nào hả!.<br><br>"]