["<br>\"Xin lỗi Trang chủ! Ta không cố ý!\" <br>Nhìn vẻ mặt đầy kinh ngạc của Dịch Việt Thăng, Hoa Linh Cơ vội vàng xin lỗi không ngừng, muốn làm sạch quần áo của đối phương nhưng lại không biết làm như thế nào.<br><br>Cuối cùng vẫn là Dịch Việt Thăng hoàn hồn lại, bất lực phất tay với nàng một cái rồi tự mình sửa sang lại.<br><br>Hoa Linh Cơ vừa nhìn vào mắt Dịch Việt Thăng vừa tức giận nói: \"Con chồn hôi chết tiệt, đánh rắm xong thì bỏ chạy! Trang chủ, ngươi chờ ở đây đi, ta phải đi tìm chúng, dạy dỗ bọn chúng một trận ra trò!\" <br>Dịch Việt Thăng chết lặng lắc đầu: \"Một đám sinh linh nhỏ yếu ớt thôi, không cần so đo với chúng nó.\" <br>“Trang chủ, ngài hào phóng thật đấy, ha ha.” <br>Hoa Linh Cơ cười bồi, thậm chí không dám ngồi xuống trước mặt Dịch Việt Thăng nữa.<br><br>Đây là bi kịch của công nhân làm thuê đó! Hu hu hu, thấp hơn ông chủ một cấp, phải xem sắc mặt của ông chủ.<br><br>\"Trang chủ, ta đi làm việc đây!\" <br>Hoa Linh Cơ thấy mình còn sống thì rất vui mừng, vội vàng đi làm việc.<br><br>Dịch Việt Thăng lạnh lùng nhìn Hoa Linh Cơ vội vã chạy đi, sau đó quay đầu nhìn cái bát trống không bên cạnh, tâm trạng chợt cảm thấy rối bời.<br><br>Chẳng lẽ loại người này thật sự được Thiên Đạo nhìn trúng sao? <br>Chậc chậc, không thể trêu vào.<br><br>Hoa Linh Cơ kiểm kê đống vật liệu cuồn cuộn không ngừng được vận chuyển vào sân một lúc thì nhìn thấy Hành Tham hộ tống một nhóm vật liệu đá trở về, nàng vội đi tới an ủi.<br><br>“Ngươi vất vả rồi!” <br>Hành Tham lắc đầu, thành thật nói: \"Không vất vả, chỉ cần đi theo thôi, cũng không có nguy hiểm gì.<br><br>Ta nghe những thợ làm công người phàm nói lần này nhiều người như vậy nên yêu ma đều sợ hãi lui lại hết rồi, không gì phải sợ cả.\" <br>“An toàn là tốt rồi.” <br>Hai người mới nói được mấy câu, quản sự lại gọi Hành Tham lên đường, Hành Tham vội vàng chào tạm biệt Hoa Linh Cơ.<br><br>Dù không nguy hiểm nhưng phải đi lại nhiều lần, còn nhàm chán nữa, cũng rất cực khổ.<br><br>Nhìn thấy gần một ngàn người bận rộn đặt vật liệu trong sân, chỉ vì đồng lương ít ỏi mà vất vả mưu sinh, Hoa Linh Cơ không khỏi thở dài, càng thêm quyết tâm về sau nhất định phải tranh thủ lười biếng hết sức, dốc lòng tận dụng sơ hở! <br>Nàng chỉ là một con quạ thôi, không thể yêu cầu cao với nàng được! <br>Sau khi quyết định không làm người một cách dễ dàng, bước chân của Hoa Linh Cơ thoáng nhanh hơn.<br><br>Thấy Dịch Việt Thăng đang giám sát công việc ở gần đó, nàng giả vờ lau mồ hôi, mệt mỏi đi tới: \"Hầy, mệt quá, ta chưa bao giờ làm công việc mệt mỏi như vậy.<br><br> <br>Hầy, hầy...\" <br>Dịch Việt Thăng không hề nghi ngờ nàng lười biếng, chủ động dẫn nàng đến một nơi mát mẻ: \"Vậy ngươi nghỉ ngơi một lát đi.<br><br>Linh Cơ cô nương, mặc dù ngươi ở đây làm công cho ta, nhưng không cần khiến bản thân mệt lả đâu.<br><br>Ta sẽ không nghiêm khắc với ngươi.\" <br>Nghe vậy, trong lòng Hoa Linh Cơ cảm thấy cực kỳ mỹ mãn.<br><br>Đúng là người tốt.<br><br>\"Vừa rồi thấy cô nương nói chuyện với Hành Tham tiểu hữu, không biết hắn có thấy vất vả không?\" <br>“Hắn nói công việc không nặng nhọc, không nguy hiểm, đi theo bảo vệ đội ngũ cũng khá tốt.” <br>Dịch Việt Thăng gật đầu: “Vậy thì tốt, đúng rồi, ta có nghe loáng thoáng là Hành Tham tiểu hữu không muốn tu Phật nữa, nên Minh Phật tông mới dẫn hắn đến quý tông môn lịch luyện khảo sát.<br><br>Hắn không muốn tu Phật nữa thật à?\" <br>\"Ừm, chuyện này à...\" Hoa Linh Cơ suy nghĩ một hồi: \"Hắn không muốn tu Phật nữa, sư phụ của hắn thật sự khuyên không được, cho nên mới quyết định buông tay.\" <br>“Thật đáng tiếc.\" <br>Dịch Việt Thăng giơ tay, đưa tới một luồng gió mát thổi qua hai người, giữa làn tóc tung bay vẻ mặt hắn càng có vẻ bình tĩnh.<br><br>\"Ta nghe nói Hành Tham tiểu hữu rất có thiên phú tu Phật.<br><br>Vào Minh Phật tông đã mười lăm năm, chưa từng tu hành nhưng vẫn có thể Trúc Cơ, Minh Phật tông vô cùng coi trọng hắn.<br><br>Linh Cơ cô nương, ngươi muốn thiên phú của hắn bị hư tổn không?\" <br>Hoa Linh Cơ trả lời không cần nghĩ ngợi: \"Chắc chắn là không rồi.<br><br>Nhưng mà… chậc, cái thiên phú tu Phật này ấy, hầy, người ta đã không thích, không muốn đi theo con đường này thì cũng hết cách.\" <br>Dịch Việt Thăng cười khẽ: \"Có thiên phú đã rất may mắn rồi, há lại kén cá chọn canh?\" <br>\"Ừm.” Hoa Linh Cơ suy nghĩ một hồi, cảm thán nói: \"Thiên phú quả thật rất đáng quý, nhưng suy cho cùng cũng là thiên phú của mình, dù là hư tổn hay từ bỏ thì người khác cũng không quản được.\" <br>Nghe vậy, Dịch Việt Thăng nhìn về phía rừng rậm nơi núi thẳm xa xa: \"Đúng vậy, người khác không quản được, nhưng…” <br>\"Nhưng cái gì?\" <br>\"Ồ, không có gì, đáng tiếc mà thôi.\" <br>Hoa Linh Cơ muốn nói không cần tiếc, chắc chắn Minh Phật tông sẽ không thả người đi! <br>Nhưng nghĩ lại, nếu Hành Tham không tu Phật nữa, dù cho Minh Phật Tông không thả người cả đời thì còn có thể làm gì? <br>“Ừm, tiếc cũng hết cách.<br><br>Ai cũng có cuộc đời của mình mà ~” <br> <br>Trong khi Hoa Linh Cơ lúc thì bận rộn làm việc, lúc lại trò chuyện, lúc nghỉ ngơi, ăn uống rồi lại đi vấn an Sở Huyền Dịch, ánh mặt trời dần dần ngả về phía tây.<br><br>Tiền công được thanh toán mỗi ngày, nàng nhận được mười viên linh thạch thượng phẩm, Hoa Linh Cơ vui mừng đến mức chạy vòng quanh Sở Huyền Dịch.<br><br>“Đại sư huynh, ta kiếm được tiền rồi nè! Ha ha ha ha ha!” <br>Mới lắc lắc túi linh thạch mấy cái, niềm hưng phấn vừa mới dâng lên thì “vèo”, một chưởng từ trước mặt nàng phóng tới, trực tiếp cướp lấy túi linh thạch của nàng.<br><br>Sở Huyền Dịch hùng hồn nói: \"Ta giữ cho muội.\" <br>Hoa Linh Cơ vẫn ngơ ngác duy trì động tác reo hò nhảy cẫng lên, ngây người nhìn hắn.<br><br>Sau khi phản ứng lại, nàng lập tức khóc lóc nhào về phía Sở Huyền Dịch, nhảy lên chộp túi linh thạch mà hắn đang giơ cao.<br><br>\"Không~ không! Òa… đưa cho ta, đưa cho ta!\" <br>“Ta giữ thay muội mà.” <br>“Huynh gạt con nít thì có!” <br>“Đây là ta đang đề phòng muội gạt ta.” Sở Huyền Dịch đẩy đầu nàng ra: “Kiếm được linh thạch chắc chắn sẽ muốn tiêu xài, chờ muội tích góp được hai ngàn linh thạch thượng phẩm, sợ là ta đã xuống mồ rồi.\" <br>Hoa Linh Cơ tức giận đến vung tay múa chân.<br><br>Nàng không chỉ bị đoạt mất tiền công, mà còn bị nghi ngờ nhân phẩm! <br>Sở Huyền Dịch chỉ vào Hành Tham đã quay lại: \"Mới thu của muội mười khối.<br><br>Chẳng phải Hành Tham có thể kiếm được một trăm khối sao? Ta không giữ cái đó được chưa?\" <br>Hắn vừa nói xong, Hoa Linh Cơ đã hưng phấn vội vã chạy về phía Hành Tham.<br><br>Chỉ tiếc là Hành Tham còn phải đi chuyến nữa, chưa lĩnh được tiền công.<br><br>Đợi Hành Tham nghỉ ngơi một lát rồi lại tiếp tục xuất phát, Hoa Linh Cơ vẫy tay hét lớn: \"Đi nhanh về nhanh nha ~!\" <br>Thụy Huy sư huynh bay trên trời thở dài: \"Muội còn chẳng bảo ta đi nhanh về nhanh.\" <br>Ồ phải, có cả Tam sư huynh nữa.<br><br>Hôm nay Tam sư huynh phải trông chừng Hành Tham, nhưng không tiện đi theo đội ngũ, nên mới bay trên trời.<br><br>\"Tam sư huynh, cũng đi nhanh về nhanh nha!\" <br>Sau khi tiễn bọn họ đi, Hoa Linh Cơ tìm Dịch Việt Thăng: \"Trang chủ, Tam sư huynh ta coi chừng Hành Tham nên phải bay theo cả một ngày.<br><br><br>Có thể tính thêm tiền công của hắn không?\" <br>Dịch Việt Thăng nhìn bóng dáng nhỏ xíu ở phía xa trên bầu trời, gật đầu thẳng thắn: \"Đương nhiên, chúng ta không thể bôi nhọ một tu sĩ Kim Đan được.<br><br>Có lẽ là nhờ có hắn nên hôm nay mới bình an vô sự.\" <br>Ai da, lời này êm tai thật đấy.<br><br>Không hổ là Trang chủ, EQ, IQ đều cao, trình độ quản lý nhân viên cũng cao! <br>Hoa Linh Cơ không khỏi giơ ngón cái với Dịch Việt Thăng: \"Trang chủ cảnh giới rộng lớn, chúc ngài cầu được ước thấy!” <br>\"Ha ha, mượn lời chúc lành của cô nương.\" <br>Hai chữ “chúc lành” khách sáo đột nhiên nhắc nhở Hoa Linh Cơ.<br><br>Khoan, có phải nàng lại nói sai rồi không? <br>Cẩn thận liếc nhìn Dịch Việt Thăng.<br><br>Ông chủ tốt vậy, đừng để cái miệng quạ của nàng làm hại nha.<br><br>Nhưng hiệu lực miệng thối của nàng cũng không kéo dài được lâu, hiện tại hắn chỉ ở đây giám sát công việc, không có việc gì khác, chắc sẽ không bị ảnh hưởng đâu nhỉ? <br>Nghĩ vậy, Hoa Linh Cơ yên tâm rất nhiều.<br><br>Trong lúc chờ Hành Tham và Thụy Huy sư huynh trở về, Hoa Linh Cơ chủ động theo Sở Huyền Dịch học Tịnh Quyết cơ bản đơn giản, làm sạch bụi bẩn.<br><br>Trước đây đã mạo phạm Dịch Việt Thăng, làm nàng sợ hết hồn.<br><br>Sở Huyền Dịch tỏ ra rất hài lòng với việc Hoa Linh Cơ chịu chủ động học tập, xem ra buổi rèn luyện hôm nay có hiệu quả khá tốt.<br><br>\"Không tệ, muội đã Luyện Khí rồi nên có thể nắm giữ Tịnh Quyết đơn giản.\" <br>\"Lại đây, nhìn, chú ý ngón tay, ghi nhớ quỹ đạo chuyển động.<br><br>Điều khiển linh lực trong cơ thể phát ra từ đầu ngón tay, tập trung linh thức vào vật phẩm muốn dùng pháp quyết...\" <br>Hoa Linh Cơ nhanh chóng nắm giữ được pháp quyết.<br><br>Cái này khá mới mẻ, tìm mấy thứ dơ bẩn để vệ sinh.<br><br>Tẩy sạch sẽ y phục của mình và Đại sư huynh, rửa sạch tảng đá xung quanh, rửa sạch từng con kiến ​​dưới gốc cây.<br><br>Nàng đang vui vẻ thì bỗng nghe thấy Đại sư huynh nói rất nghiêm túc: \"Hơi lâu.\" <br>“Hửm, lâu sao?” Hoa Linh Cơ không ngẩng đầu lên: “Nhiều kiến như vậy, vệ sinh từng con một đương nhiên là lâu rồi.” <br>Đang nói, nàng phát hiện Đại sư huynh đã đứng dậy, một bóng người cao gầy che khuất tầm mắt nàng.<br><br>Hoa Linh Cơ đột nhiên ngẩng đầu, nhìn mặt trời lặn bên sườn núi rồi mới kịp phản ứng.<br><br>\"Này, chuyến này đám người Hành Tham đi đã lâu, sao chưa trở về nữa?\" <br>Sở Huyền Dịch lấy đá truyền tin ra hỏi Thụy Huy.<br> <br><br>Ngay sau đó, Thụy Huy trả lời: \"Đại sư huynh, đội ngũ gặp phải một đám yêu ma quấy rối cướp bóc.<br><br>Hành Tham đang chống đỡ yêu ma với mấy người theo đội khác.\" <br>Hoa Linh Cơ nghe vậy thì trợn tròn mắt, gặp phải yêu ma? <br>Sở Huyền Dịch hỏi: \"Thế lực yêu ma thế nào?\" <br>\"Ngoại trừ hai con cấp hai ra thì toàn là yêu ma nhỏ cấp một, không có vấn đề gì đâu.<br><br>Huynh yên tâm, ta sẽ ở đây canh chừng, nếu...!Hả?\" <br>“Sao vậy? <br>\"Hành Tham đuổi theo vào trong một cái động rồi, ta đi xem một chút.\" <br>Vừa nghe tin bọn họ gặp phải yêu ma, hai người Sở Huyền Dịch đều rất lo lắng.<br><br>Mặc dù đều là yêu ma cấp thấp, Thụy Huy hoàn toàn có thể đối phó được, nhưng dù sao Hành Tham cũng là người Minh Phật tông giao phó cho Trình Tiên môn, đương nhiên không thể xảy ra ngoài ý muốn.<br><br>Sở Huyền Dịch chủ động đi tìm Dịch Việt Thăng, báo hắn biết đội ngũ Hành Tham đi theo bị yêu ma tập kích.<br><br>Dịch Việt Thăng rất ngạc nhiên, hắn vẫn chưa nhận được tin tức gì.<br><br>Sau khi cảm ơn Sở Huyền Dịch đã thông báo, hắn lập tức cử người đi kiểm tra tình hình.<br><br>Sở Huyền Dịch vẫn giữ liên lạc với Thụy Huy, lúc đầu hắn nhận được câu trả lời “Đang tìm” rất bình tĩnh, càng về sau ngay cả Thụy Huy luôn tỉnh táo trấn định, cũng trở nên cáu kỉnh: \"Vẫn không tìm được! Chết tiệt, cái động này lắm ngã rẽ lại còn sâu thế!” <br>Thời gian từng chút trôi qua, mãi cho đến khi màn đêm buông xuống, sắc trời bắt đầu trở nên ảm đạm, ngay cả đội ngũ bị tập kích cũng đã trở về mà Thụy Huy vẫn chưa tìm được Hành Tham! <br>Cuối cùng, Thụy Huy cũng luống cuống hồi âm: \"Đại sư huynh, huynh mau tới đây đi! Động này rẽ ngang rẽ dọc, sợ là ta không tìm được Hành Tham!\" <br>Lúc này, Dịch Việt Thăng cũng lo lắng đi tới: \"Sở quân, vị Hành Tham tiểu hữu kia vẫn mất tung tích, không tìm được.<br><br>E là cần các hạ đích thân đi tìm rồi.” <br>Tâm trạng Sở Huyền Dịch không tốt, hắn cau mày nhìn Dịch Việt Thăng đang tỏ vẻ áy náy vì không giúp được gì, sau đó quay đầu nhìn về phía Hoa Linh Cơ.<br><br>Hoa Linh Cơ sốt ruột: \"Đại sư huynh, huynh mau đi xem một chút đi! Ta không kéo chân sau huynh đâu.\" <br>Chẳng hiểu sao Sở Huyền Dịch lại không yên lòng để Hoa Linh Cơ ở đây một mình với Dịch Việt Thăng.<br><br>\"Chờ một chút, các sư huynh sư tỷ của muội sắp tới rồi.\" <br>\"Cũng được, nhiều người tìm hơn!\" <br>Dịch Việt Thăng nói tiếp: “Đây cũng là sai sót của ta, nên cũng đi với Sở quân.\" <br>Ánh mắt Sở Huyền Dịch khẽ động, gật gật đầu: \"Phiền ngươi rồi.\" <br>Chẳng bao lâu sau, Y Duyệt sư tỷ và những người khác cũng chạy đến, Hà Minh Tước chủ động đề nghị ở lại chăm sóc Hoa Linh Cơ.<br><br>Sở Huyền Dịch biết Hà Minh Tước sẽ không gây rắc rối vào những thời điểm quan trọng nên để hắn ở lại, rồi vội vàng đưa những đồng môn còn lại đến nơi Hành Tham mất tích.<br><br>Sau khi mọi người rời đi, Hà Minh Tước lập tức lấy ra một vò rượu, không nói hai lời đổ vào miệng Hoa Linh Cơ: \"Đến đây, đến đây, mau mau, Linh Cơ, uống mấy ngụm đi! Uống đi!\" <br>Hoa Linh Cơ giật mình: \"Ưm? Ưm! A, cái gì vậy hả, sao ta phải uống rượu chứ! Phụt… Phụt, ta không uống!\".<br><br>"]