["<br>Tiểu nha đầu nằm trên đất cát toàn thân bẩn thỉu, khắp người đầy vết thương nhỏ, không mở mắt ra được, khóc nghẹn ngào: \"Y Duyệt tiên tử...!Hu hu hu, cuối cùng ta cũng gặp được các ngươi...\" <br>Ngay lập tức khiến một đám tu sĩ Trình Tiên môn đau lòng không thôi.<br><br>Mấy nữ tu vội vàng chạy tới đỡ Hoa Linh Cơ dậy, kiểm tra và trị liệu cho nàng: \"Sao ngươi lại rơi vào đây?\" <br>Sở Huyền Dịch nghiêm túc rũ đứng một bên, yên lặng đánh giá Hoa Linh Cơ, cau mày không nói lời nào.<br><br>Hoa Linh Cơ nức nở mở mắt ra, thấy trong đám tu sĩ này không có bóng dáng mấy người Cảnh Á Thanh của Tích Minh tông thì vội vừa tức vừa hận mách: \"Là đám người Tích Minh tông kia! Ta bị lạc đường ở ngoài, không khéo lại hỏi trúng cứ điểm của Tích Minh tông, lại gặp phải bọn Cảnh Á Thanh, bọn họ trói ta lại...!ném vào bí địa!\" <br>Bỗng chốc, mọi người ồ lên.<br><br>Ở đây còn có tu sĩ của các môn phái khác, có người đã chứng kiến, đều ra mặt: \"Hóa ra là tiểu nha đầu này! Ta đây đi theo Tích Minh tông vào trong bí địa, quả thật nhìn thấy Cảnh Á Thanh dùng dây thừng trói một nữ tử, ép buộc kéo nàng ta vào bí địa.\" <br> <br>\"Nhìn nha đầu này tu vi chẳng được nhiêu, rốt cuộc Tích Minh tông hận nàng ta đến cỡ nào mới ném nàng ta vào đây chứ?\" <br>\"Nhưng mà nếu như có thù hận thì sao không lén xử lý luôn, hà tất gì phải đưa vào bí địa?\" <br>Nghe vậy, Hoa Linh Cơ lại khóc lớn kể lể: \"Bọn họ lén xử lý! Bên ngoài bọn họ sợ bị người ta nhìn thấy, nên mượn cớ giúp ta tìm Trình Tiên môn mà ép ta vào đây, vừa mới vào đã muốn giết ta! May mà Sở quân cho ta mượn vỏ sò để dùng, đỡ được công kích.<br><br>Nhưng mà sau đó, Cảnh Á Thanh lại đánh ta vào lốc xoáy! Hu hu —— Sở quân, vỏ sò Sở quân cho ta mượn dùng cũng bị lốc xoáy phá nát rồi!\" <br>Hoa Linh Cơ rơi nước mắt nhìn Sở Huyền Dịch.<br><br>khóc đến không thở nổi, vô cùng tủi thân! Rất đáng thương! <br>Vỏ sò bị hư thật sự không thể trách nàng được! Đều là do tên khốn kiếp Cảnh Á Thanh kia làm! <br>Sau khi nghe được chuyện đã xảy ra, trong mắt Sở Huyền Dịch nén giận, hiện tại bên ngoài đang có yêu ma giăng bẫy tấn công, bên trong tu sĩ lại có mưu hại nội đấu, tình thế thật sự rất tồi tệ! <br>Hắn bình tĩnh giơ tay, vuốt tóc Hoa Linh Cơ: \"Được rồi, đừng sợ, bây giờ không ai có thể bắt nạt ngươi nữa.<br><br>Vỏ sò chuyên chở có thể cứu ngươi một mạng, coi như cũng đáng giá rồi.\" <br>Những người khác của Trình Tiên môn cũng đều an ủi Hoa Linh Cơ, la mắng Tích Minh tông không phải là người.<br><br>Hà Minh Tước tức giận giơ chân: \"Chỉ là mối thù do cãi vã vài câu, đám người bắt nạt kẻ yếu kia, ngay cả một tiểu nha đầu chưa tu luyện cũng không buông tha! Đúng là không có nhân tính!\" <br>Nói rồi, còn lấy ra một viên kẹo, len lén đưa cho Hoa Linh Cơ: \"Ăn kẹo đi!\" <br>Hoa Linh Cơ được nhét kẹo thì ngây ra một lúc, \"à\" một tiếng, ngoan ngoãn bỏ kẹo vào miệng.<br><br><br>Lan man một hồi, nàng mới phản ứng kịp.<br><br>Ấy, ăn kẹo xong rồi thì không được khóc à?? <br>Nàng đưa mắt ai oán nhìn Hà Minh Tước.<br><br>Hà Minh Tước tưởng trong lòng nàng căm giận thì vỗ ngực một cái, làm bộ nâng kiếm: \"Nha đầu yên tâm đi, chúng ta nhất định sẽ đòi lại công đạo cho ngươi! Đúng không, Đại sư huynh?\" <br>Sở Huyền Dịch gật đầu, sau đó lại nhíu chặt mày, rất nghiêm túc hỏi Hoa Linh Cơ: \"Sau khi ngươi bị lốc xoáy ném ra ngoài thì vẫn luôn ở đây sao?\" <br>Tim Hoa Linh Cơ đập thình thịch, không biết Sở Huyền Dịch đã phát hiện ra cái gì.<br><br>Nàng vội gật đầu, còn chỉ Phương Mộ Tiên đang được các tu sĩ Tử Tiêu cung chăm sóc ở xa xa: \"Đúng, ta rơi xuống đây, đau đớn khắp người, không nhúc nhích nổi.<br><br>Tu sĩ bên kia cũng thế!\" <br> <br>Sở Huyền Dịch nhìn về phía Phương Mộ Tiên ở đằng xa, gật đầu, đi hỏi thăm tình hình.<br><br>Hoa Linh Cơ nhìn chằm chằm bóng lưng của hắn, trong lòng giật thót.<br><br>Bỗng nhiên nàng nhớ tới vừa rồi mình đã ngâm trong ao Điểm Hóa, còn lo mình sẽ bị nhiễm ma khí...!Chẳng lẽ Sở Huyền Dịch đã phát hiện trên người nàng có ma khí sao? <br>Kết quả là, Sở Huyền Dịch còn chưa quay về, mấy nữ tu Y Duyệt sư tỷ đã hỏi trước: \"Nha đầu, nếu ngươi vẫn luôn ở đây đợi, sao trên người lại có ma khí nồng nặc dữ vậy? Nơi đây thường có yêu ma lui tới sao? Ngươi có từng gặp chưa?\" <br>Nếu như gặp thì sao có thể chạy thoát được? Nếu như không gặp thì sao trên người lại dính ma khí? <br>Hoa Linh Cơ làm bộ kinh ngạc, trợn tròn mắt, sờ sờ trên người, hoảng hốt nói lớn: \"Ma, ma khí ư?\" <br>Nhưng trên thực tế, nàng đã căng thẳng đến mức tim sắp nhảy ra ngoài rồi!.<br><br>"]