["<br>Hoa Linh Cơ loạng choạng chạy ra khỏi phòng, bị Y Duyệt sư tỷ ôm chặt lấy.<br><br>\"Sao vậy, xảy ra chuyện gì, muội thế nào rồi?\" Y Duyệt sư tỷ vừa hoảng vừa lo, giữ chặt người của Hoa Linh Cơ kiểm tra từ trên xuống dưới một phen.<br><br>Đôi mắt đẹp của Mộng Lâm sư tỷ đầy tức giận, chỉ kiếm vào trong phòng: \"Có người ức hiếp muội!?\" <br>Hoa Linh Cơ mặc quần áo xong, nặng nề gật đầu: \"Vâng! Hắn nói ta phóng hỏa phá vườn nhà hắn, còn nói ta chắc chắn là kẻ lưu manh vô lại, sẽ không đền bù tổn thất cho hắn, cho nên hắn muốn ta lấy cơ thể bồi thường! Hu hu——\" <br>Đồng môn đều vô cùng tức giận.<br><br>Trong phòng thỉnh thoảng lóe lên ánh sáng đấu pháp, âm thanh ầm ầm vang lên không dứt.<br><br>Cho dù biết Đại sư huynh đang đang dạy dỗ đăng đồ tử ở bên trong nhưng mọi người cũng không nhịn được mà mắng một câu: \"Thật quá đáng!\" <br>\"Bồi thường tổn thất cái gì? Rõ ràng là muốn chiếm đoạt nữ tử! Cuối cùng ta cũng nhìn ra rồi, chủ nhân Vạn Dịch Trang này chính là một tên lưu manh vô lại!” <br>\"Cũng may là chúng ta tới kịp lúc, hi vọng Đại sư huynh đừng nương tay, thiến quách cái tên vô liêm sỉ chết tiệt kia đi!\" <br>Mọi người đều mắng nhiếc rất hăng say! <br>Hoa Linh Cơ gật đầu như giã tỏi: \"Đúng! Đúng!” <br>Bỗng nhiên, một tiếng rống giận dữ truyền đến từ bên cạnh: \"Các ngươi có biết nói lý không đấy? Sao không quay đầu lại nhìn xem chúng ta thê thảm đến cỡ nào hả!\" <br>Mọi người quay đầu lại, nhìn thấy quản sự cùng đám người trông coi Lý Tự Uyển đang bận dập lửa, lại bị bọn họ thóa mạ đến đầu bốc khói.<br><br>Bốn đình viện hoàn toàn chìm trong biển lửa, xa xa khói đặc cuồn cuộn, ánh lửa phóng lên tận trời.<br><br>Tòa tháp trắng cao chót vót sụp đổ giữa những tiếng kêu la, đình đài lầu các chìm trong hơi nóng khói đặc, lụi tàn theo ánh lửa! <br>Ngọn lửa bùng cháy khó lòng dập tắt! <br>Lửa từ đá Thiên Hỏa căn bản không thể bị dập tắt bằng nước thông thường được mà cần các tu sĩ vận chuyển linh lực để điều động nguồn nước.<br><br>Nhưng Lý Tự Uyển áp chế linh lực, tu sĩ tu luyện linh khí nơi này lại ít, những người có thể tìm được đều đã dốc sức dập lửa, nhưng lửa dập tắt được còn kém xa lửa mới nổi lên.<br><br>Mới trong chốc lát mà toàn bộ vùng trời trên đỉnh đầu đã bị chiếu đến đỏ rực, khói đen vô tận theo gió tràn ngập cả tòa Tư Tiên thành.<br><br>Mấy tu sĩ Trình Tiên môn trơ mắt nhìn mà không nói nên lời.<br><br>Đây...!<br>Đây là muốn đốt rụi luôn sao!? <br>Tất cả mọi người kinh ngạc nhìn về phía Hoa Linh Cơ, không ai lên tiếng, nhưng trong mắt mọi người đều viết: Trâu bò quá, sao làm được vậy? <br>Cuối cùng Hoa Linh Cơ cũng ý thức được mình có chút quá tay, hơi rụt cổ, gượng cười: \"Ha ha...!Không phải ta cố ý đâu.\" <br>Y Duyệt sư tỷ kinh ngạc hỏi: \"Linh Cơ, muội dùng cái gì để đốt lửa đấy?\" <br>Hoa Linh Cơ liếm liếm đôi môi khô khốc, không còn cách nào khác đành phải lấy đá Thiên Hỏa ra, rụt rè giải thích: “Là một viên đá nhóm lửa ta nhặt được lúc lưu lạc khắp nơi hồi bé.” <br>Y Duyệt sư tỷ nhận lấy đá Thiên Hỏa, nháy mắt cảm nhận được nguồn năng lượng khổng lồ chứa trong viên đá nhóm lửa này.<br><br>Cực nóng, thiêu đốt, lực lượng cắn nuốt mạnh không gì sánh được.<br><br>\"Đây là...\" <br> <br>Không cần hỏi, Hoa Linh Cơ đã vội vàng nói thêm: “Lần đầu tiên ta dùng nó để nhóm lửa nấu ăn, vừa mới đặt nồi lên lửa thì nồi đã bị đốt đến tan chảy luôn.<br><br>Ta sợ đến mức muốn dùng nước dập tắt, nhưng lại phát hiện không dập được.<br><br>Cuối cùng là ngọn lửa đốt cháy mọi thứ xung quanh rồi tự tắt.<br><br>Ta nghĩ nó là một bảo bối nên vẫn luôn mang theo bên người để phòng ngừa trong mọi tình huống.\" <br>Kết hợp với cảnh bi thảm của Lý Tự Uyển đã hoàn toàn chứng minh uy lực của viên đá nhóm lửa này.<br><br>Y Duyệt sư tỷ cảm khái trả lại đá Thiên Hỏa cho nàng: \"Đá nhóm lửa này không bình thường, hẳn là một viên đá dị hỏa hiếm thấy.<br><br>Ngươi cất đi, lát nữa bảo Đại sư huynh nhìn xem.\" <br>“Được.” <br>Hoa Linh Cơ vừa nhận lại đá Thiên Hỏa thì một tiếng \"bùm\" lớn vang lên, căn phòng trước mặt chợt nổ tung! <br>Mọi người cùng nhau tạo kết giới phòng ngự, ngăn cản đủ loại mảnh nhỏ gạch đá ngói vụn bay đến.<br><br>Mấy mảnh vỡ to của đồ dùng bằng gỗ cùng lúc đập tới, Hoa Linh Cơ đang giật mình híp mắt lại thì chợt nhận ra đó là chiếc giường bị nàng nằm sập, vội vàng hưng phấn nhờ Y Duyệt sư tỷ kéo cái giường hỏng này lại.<br><br>Mọi người thắc mắc: “Muội muốn cái giường hỏng này làm gì?”.<br><br>\"Hửm?\" Y Duyệt sư tỷ kéo giường nhíu mày: \"Cái giường này...!hình như là bị Tụ Linh trận phá hư đấy?\" <br>\"Cái gì, trên giường có Tụ Linh trận à?\" <br>Chiếc giường hỏng đập xuống ngay trước mặt mọi người, Hoa Linh Cơ lập tức không chờ được nữa ngồi xuống chiếc giường hỏng—— <br>Vẻ mặt lập tức trở nên thỏa mãn.<br><br>Linh lực dồi dào dày đặc lại bao trùm lấy toàn thân nàng, khiến cơ thể và tâm trí nàng chìm vào cảnh giới sinh động tùy ý kết nối với linh lực.<br><br>Y Duyệt sư tỷ cau mày rồi nhanh chóng phản ứng lại, vội thi triển mấy tầng pháp quyết lên người Hoa Linh Cơ.<br><br>Các đồng môn cũng nhìn ra tình trạng của Hoa Linh Cơ, lập tức im lặng, bình tĩnh hộ pháp.<br><br>Hành Tham không có năng lực hộ pháp, bèn yên lặng đứng trước giường, dùng thân thể cản nguy hiểm cho nàng.<br><br>Căn phòng phát nổ phía trước bị bao phủ trong khói bụi và ánh sáng.<br><br>Không lâu sau, đã nhìn thấy Sở Huyền Dịch và một nam tử mặc áo xanh bay thẳng lên trời như hai làn khói nhẹ.<br><br>Sở Huyền Dịch dùng kiếm.<br><br>Tuy rằng bị nơi này áp chế linh lực nhưng ánh kiếm vẫn như cầu vồng, chém đến độ trời khi sáng khi tối.<br><br>Từng đường kiếm lóe sáng như sấm chớp giăng đầy trời.<br> <br><br>Bóng kiếm hóa thành ngàn vạn hình thù hư ảo, lấy thế mê hoặc nhiễu loạn tạo thành ngàn vạn trận pháp, uy lực tăng gấp bội.<br><br>Còn nam tử áo xanh thì không dùng vũ khí.<br><br>Trông thì rõ ràng là một tu sĩ lạnh lùng anh tuấn nho nhã, nhưng lại dám dùng nắm đấm đối đầu với ánh kiếm và bóng kiếm.<br><br>Dù cho máu rơi như mưa cũng không khiếp sợ, hình như là một người tàn nhẫn theo đuổi luyện thể.<br><br>Trong giây lát mà hai người đã so chiêu trăm ngàn lần.<br><br>Mọi người trong Trình Tiên môn vừa canh giữ cho Hoa Linh Cơ ngưng khí, vừa để ý cuộc chiến trên trời.<br><br>Nhìn một hồi, Y Duyệt sư tỷ trầm giọng nói: \"Lực lượng của tu sĩ áo xanh này rất kỳ quái, rõ ràng là thực lực của hắn tương đương với Đại sư huynh nhưng hình như lại không bị tiêu hao.” <br>\"Nếu hắn là chủ nhân nơi này thì hẳn là có biện pháp bổ sung lực lượng.\" <br>\"Có lẽ vậy.<br><br>Điều này có nghĩa là Đại sư huynh càng thêm bất lợi.\" <br>Mình bị áp chế vận chuyển linh lực, đối thủ lại có bí pháp bổ sung, một giảm một tăng, tương đương yếu hơn gấp bội.<br><br>Đúng lúc này, linh lực trên người Hoa Linh Cơ đang nhắm mắt hồi lâu bỗng chấn động, tạo ra một bóng mờ hình người, như gông xiềng sụp đổ.<br><br>Nàng bỗng mở mắt ra, trong mắt ngưng tụ tinh quang, khiến toàn thân sáng ngời.<br><br>\"Phù...\" Hoa Linh Cơ thở ra một hơi dài dưới ánh mắt kinh ngạc của mọi người.<br><br>Nàng nhướng cao lông mày, trên mặt lộ ra vẻ hưng phấn và phách lối: \"Ta cảm giác được lúc này mình...!vô cùng lợi hại!\" <br>Các tu sĩ sực tỉnh, đang muốn nói chuyện, lại thấy nàng đột nhiên lấy tay che bụng, nghiêm mặt nói: \"Trong bụng ta… toàn là khí.\" <br>Hoa Linh Cơ cúi đầu nhìn cái bụng tròn vo của mình, vừa kinh ngạc vừa xấu hổ quay đầu lại nhìn về phía Y Duyệt sư tỷ: \"Sư tỷ, bụng ta chướng quá, ọc ọc! Xíu nữa các người đừng cười ta nha.\" <br>Nghe vậy, các đồng môn bật cười, ai cũng sờ sờ đầu nàng một cái.<br><br>\"Nha đầu ngốc, đó không phải là rắm! Mà là muội ngưng khí thành công rồi!\" <br>\"Linh Cơ, muội chính thức bước vào Luyện Khí kỳ, từ hôm nay trở đi muội chính là tu sĩ Luyện Khí!\" <br>\"Chúc mừng tiểu sư muội!\" <br>Hoa Linh Cơ còn đang lo lắng lỡ đâu xíu nữa biến thành trai tinh phun khí sẽ mất hết mặt mũi.<br><br>Nghe mọi người nhắc nhở, nàng mới nhận ra hóa ra như vậy là ngưng khí thành công! <br>Lập tức mặt mày hớn hở: \"Hóa ra như vậy là thành tu sĩ Luyện Khí sao? Ai da, các người không nói sớm, ta mà biết sớm thì chắc chắn sẽ ăn nhiều đậu nành hơn rồi!\" <br>Vỗ vỗ cái bụng.<br><br><br>Bộp bộp.<br><br>À, đúng rồi nhỉ, cái tên lưu manh kia đâu? <br>Ngưng khí thành công làm cả thể xác và tinh thần của Hoa Linh Cơ thoáng bành trướng.<br><br>Ngẩng đầu lên, cừ thật.<br><br>Đồ lưu manh kia đang đánh nhau túi bụi với Đại sư huynh như chó điên! <br>Hoa Linh Cơ bị ức hiếp đã chọc giận Sở Huyền Dịch.<br><br>Hắn ra tay rất tàn nhẫn, đồ lưu manh kia ra tay cũng cực kỳ hung ác.<br><br>Ngay cả Hoa Linh Cơ cũng nhìn ra được: \"Sư tỷ, có phải cái tên kia không ngừng công kích đan điền của Đại sư huynh không?\" <br>Y Duyệt trông có vẻ tức giận, nhưng cũng bất lực: \"Lúc các tu sĩ đấu một trận sống còn thì công kích đan điền đối phương là thủ đoạn không thể thiếu.<br><br>Đối với tu sĩ luyện thể thì công kích đan điền tu sĩ luyện khí, phá hư linh lực vận chuyển của tu sĩ luyện khí càng là cách công kích chủ yếu.\" <br>\"Tên đó là tu sĩ luyện thể à?\" <br>“Chắc là vậy.” Y Duyệt sư tỷ không chắc lắm.<br><br>Hoa Linh Cơ nhìn chằm chằm vào bóng người trên trời, tức giận nắm chặt tay, nghĩ đi nghĩ lại.<br><br>Đồ lưu manh bị đánh thì ngoan ngoãn chịu đựng là được, còn dám cả gan đấu một trận sống còn ư? <br>\"Ta phải nguyền rủa hắn!\" <br>Nàng ngẩng đầu ưỡn ngực, chỉ tay lên trời hét lớn.<br><br>Mọi người đều tò mò: \"Muội định nguyền rủa hắn cái gì?\" <br>\"Ta sẽ nguyền rủa hắn lập tức rơi mất quần!!!\" <br>Mọi người:??? <br>Vừa dứt lời, nam tử áo xanh vốn đang bay giữa bầu trời đột nhiên cảm thấy… <br>Cái mông mát lạnh...!<br>Hả? <br>Hắn thình lình liếc thấy cái quần xám lẽ ra phải bao ngoài chân mình, giờ đang...!bay về phương Bắc?? <br>Hả?? <br>Có lẽ chuyện này quá hiếm có, trong khoảng thời gian ngắn nam tử áo xanh chưa kịp nhận ra, thậm chí trong đầu hắn còn lóe lên một ý nghĩ: Cái quần này trông giống quần của hắn phết.<br><br>Cho đến khi nó càng lúc càng xa, mà mông hắn càng ngày càng lạnh.<br><br>Ngay lúc nam tử áo xanh như nghĩ thông, cuối cùng cũng bắt đầu di chuyển thì dưới đất bỗng truyền đến một tiếng cười nhạo rất to của nữ tử! <br>\"Quào… mọi người ơi… mau nhìn kìa, trên trời có tên thích lộ hàng đang cởi truồng kìa!” <br>“Trời, cái mông của hắn vểnh thật nha! Trai non tơ mông cong!\" <br>\"Ối mẹ ơi, thật là xấu hổ! Không mặc quần bay vòng vòng!\" <br>“Các ngươi dập lửa làm gì nữa, mau cứu chủ nhân các ngươi đi kìa! Hắn sắp xấu hổ chết rồi!” <br>Ầm ĩ, ước gì toàn bộ người trong Tư Tiên thành đều có thể nghe thấy <br>Nam tử mặc áo xanh:!!! <br>Trong nháy mắt, hắn cuối cùng cũng ý thức được chuyện gì đang xảy ra.<br><br>Cái quần bay đi đó… là của hắn! <br>Còn là cái đáng ra đang phải mặc trên đùi hắn! <br>Tất cả hạ nhân đang bận rộn chữa cháy trong Lý Tự Uyển nghe nói vậy thì đều theo bản năng nhìn lên.<br> <br><br>Chỉ cần nhìn một cái, vẻ mặt chỉ có một.<br><br>Trời đất ơi! <br>Chủ nhân! <br>Trong Lý Tự Uyển có khoảng ba ngàn người phàm và tu sĩ làm việc ở đó, bởi vì xảy ra hỏa hoạn nên bọn họ đều ở đây cứu hỏa, đâu đâu cũng toàn là người.<br><br>Nhất là về cơ bản thì bây giờ Lý Tự Uyển đã bị đốt sạch, cho nên ngẩng đầu nhìn ra xa thì thực sự là thấy hết không sót thứ gì, tầm nhìn không bị cản trở chút nào.<br><br>Nam tử áo xanh đang bay giữa không trung đành phải phi hành bằng tư thế trồng cây chuối.<br><br>Đồng thời lập tức ngừng chiến đấu.<br><br>Nhìn từ xa, nam tử áo xanh đỏ cả đầu, tay chân luống cuống kéo trường sam bao quanh toàn thân, hoảng đến độ quên lấy một cái quần khác ra mặc mà nhếch nhác đuổi bắt cái quần vừa trốn khỏi chân đang bay bay trong gió.<br><br>Thấy vậy, Sở Huyền Dịch cầm kiếm phòng ngự, từ từ hạ xuống.<br><br>Hoa Linh Cơ còn chỉ tay lên trời cười như điên: \"Ây da, cởi truồng mắc cỡ chết đi được!\" <br>Sở Huyền Dịch tức giận gõ vào trán nàng: \"Cái gì cũng dám nhìn! Mắc cỡ chết người còn dám xem!\" <br>\"Ai da!\" Hoa Linh Cơ tủi thân che trán: \"Không có mà, ta không thấy gì cả, thật đáng tiếc! À, không không, thật quá may mắn! Bảo vệ được đôi mắt sáng ngời của ta!\" <br>Lúc này, các đệ tử của Trình Tiên môn đang ngẩn ra mới chậm rãi phản ứng lại.<br><br>Một đám người kinh ngạc nhìn bầu trời, sau đó nhìn về phía Hoa Linh Cơ rồi bỗng phá lên cười, cười bò không chút hình tượng ngay trước mặt tất cả hạ nhân đang tái mặt của Vạn Dịch Trang! <br>\"Ha ha ha ha —— sao lại có kiểu nguyền rủa này vậy!\" <br>\"Tiểu sư muội thật đáng sợ! Ha ha ha ha!\" <br>“Tiểu sư muội hứa với ta, chiêu này đừng dùng với người trong nhà, được không?” <br>Cả đám cười nghiêng ngả, ngửa tới ngửa lui, cười như điên thành cái biểu tượng cảm xúc.<br><br>Sở Huyền Dịch nghe những lời đồng môn nói mới biết hóa ra chính Hoa Linh Cơ đã nguyền rủa đối phương rơi mất quần.<br><br>Hoa Linh Cơ còn đắc ý tranh công với hắn: “He he, Đại sư huynh, ta lợi hại không? Cái này gọi là “Gậy ông đập lưng ông”!” <br>Sở Huyền Dịch vừa tức vừa bất lực, chỉ chỉ vào trán nàng: \"Sau này nếu muội còn dám phát lời nguyền như vậy, trước tiên ta sẽ...\" <br>\"Á!\" Hoa Linh Cơ hít một hơi khí lạnh, lập tức trốn sau lưng Y Duyệt sư tỷ: \"Huynh sẽ khiến ta rơi quần trước??? Đại sư huynh, huynh là đồ lưu manh, huynh muốn cởi quần ta!\" <br>Sở Huyền Dịch cảm thấy tức ngực, thở dài, xoa xoa giữa mày.<br><br>Hắn phát hiện một ngày mình có thể bị Hoa Linh Cơ chọc tức đến trước mắt tối sầm tận tám lần.<br><br>Lúc này, nam tử áo xanh chậm rãi đáp xuống cách đó không xa, sắc mặt đen như than.<br><br>Mọi người đang cười như điên lập tức quay về vẻ nghiêm túc.<br><br>Dù sao bọn họ đều là người đã được huấn luyện chuyên nghiệp.<br><br>Lúc không nên cười thì tuyệt đối không được cười.<br><br>\"Ha ha ha ha! Ta nhìn thấy hết rồi! Lêu lêu lêu lêu!\" <br>Ngoại trừ Hoa Linh Cơ...!Nàng chưa được huấn luyện chuyên nghiệp..<br><br>"]