["<br>Y Duyệt sư tỷ ở ngoài phòng nhỏ giọng nói: \"Tiểu sư muội, chuẩn bị xong chưa? Chúng ta phải đi rồi!\" <br>Hoa Linh Cơ ở trong phòng vội đáp: \"Được, được, tới ngay đây!\" <br>Hà Minh Tước nói đùa: \"Ta muốn xem thử coi nha đầu này ăn mặc thế nào.\" <br>\"Két\" một tiếng, cửa vừa mở ra, Hoa Linh Cơ vội vàng chạy ra ngoài.<br><br>Một đám sư huynh sư tỷ nhìn thấy thì đều kinh ngạc.<br><br>Hoa Linh Cơ đã cạo sạch tóc tơ mọc trên đầu, hơn nữa còn mặc một chiếc váy gọn gàng rất bình thường, trông chẳng khác gì một tiểu sa di ở nhân gian.<br><br>\"Linh Cơ, sao muội lại cạo hết tóc tơ mới mọc ra rồi?\" <br>\"Còn ăn mặc đơn giản nữa!\" <br>Hoa Linh Cơ vừa xoa thuốc lên đầu vừa nói: \"Tóc quá ngắn, không đẹp bằng đầu trọc.<br><br>Tu vi của ta thấp, cho nên ăn mặc giản dị một chút, an toàn!\" <br>Lời giải thích này được các đồng môn khen ngợi không ngớt.<br><br>\"Ha ha, tiểu nha đầu thật thông minh, từ nay về sau đừng gọi nàng là Linh Cơ nữa, đổi thành là Cơ Linh đi thôi.\" <br>Thấy mọi người đã đến đông đủ, Sở Huyền Dịch trực tiếp thả vỏ sò chuyên chở ra, không nói nhiều, hất cằm ra hiệu cho Hoa Linh Cơ.<br><br>Vỏ sò chuyên chở này đã được trao toàn quyền điều khiển cho Hoa Linh Cơ, nàng nhảy đến trước vỏ sò, làm bộ phát công, quát to: “Mở!” <br>Ngay lập tức, vỏ sò từ từ mở ra, để lộ phần mềm mại bên trong, chờ hành khách lên vỏ.<br><br>Hành Tham ở bên cạnh trợn mắt há mồm: \"Đây là vỏ sò chuyên chở gì?\" <br>Hoa Linh Cơ ngồi vào trong vỏ, đắc ý trả lời: \"Đây là vỏ sò thông minh được kích hoạt bằng giọng nói, là phát minh mới nhất của Trình Tiên môn!\" <br>Mọi người cười khẽ.<br><br>\"Đừng có nói bậy.\" <br>Sở Huyền Dịch gõ gõ vỏ sò, sau đó nhìn các đệ tử và Hành Tham, nghiêm mặt nói: \"Lần này ra ngoài lịch luyện, chúng ta không tập trung vào tu vi võ lực, mà tập trung cảm ngộ tâm tính, vậy nên không có trưởng lão đi cùng, chúng ta phải chú ý an toàn.<br><br>Ngoài ra, đồng thời còn dẫn dắt Hành Tham tiểu hữu, lĩnh hội phong cách hành sự của Trình Tiên môn ta, hy vọng chư vị sư đệ, sư muội sẽ trân trọng cơ hôi lịch luyện, đừng lãng phí thời gian.\" <br>\"Cẩn tuân lời dạy của Đại sư huynh!\" <br>Sở Huyền Dịch tung người bay lên: \"Tư Tiên thành, xuất phát.\" <br>Ngay lập tức, hơn mười tu sĩ trẻ tuổi cưỡi gió bay ra khỏi sơn môn.<br><br>Theo thỉnh cầu của Diệu Ngộ trưởng lão, đồng thời để rèn luyện tâm cảnh của các đệ tử môn hạ, cho nên mọi người muốn đến thành trấn thuộc Lâm Độ giới lịch luyện một phen trước.<br><br>Những người tham gia là đệ tử đại diện đời thứ bảy trăm bốn mươi hai hiện nay của Trình Tiên môn.<br><br>Đệ tử đại diện là những đệ tử có tư cách trở thành người đứng đầu mười ba tòa chủ phong của Trình Tiên môn trong tương lai.<br><br> <br>Cứ mỗi năm năm, tông môn sẽ tập hợp các đệ tử của tông chủ và các sư thúc lại, đánh giá so sánh, mười ba đệ tử đứng đầu được gọi là đệ tử đại diện.<br><br>Trong thế hệ của Sở Huyền Dịch, có tổng cộng hai mươi tám người được chọn làm đệ tử đại diện.<br><br>Những tu sĩ có thể được chọn làm đệ tử đại diện ở Trình Tiên môn tuyệt đối là con cưng của trời, đều có thiên phú kinh người! <br>Theo lý thì Hoa Linh Cơ không xứng gia nhập vào đội ngũ này, nhưng ai bảo Diệu Ngộ trưởng lão cố ý nhờ cậy nàng “âm thầm thi pháp” chứ.<br><br>Cho nên Hành Nguyên Chân nhân tìm một lý do, nói là để cho nàng theo học hỏi, vì vậy nàng cũng đi.<br><br>Tốt xấu gì nàng cũng là đệ tử được đích thân tông chủ thu nhận, nên có chút đặc quyền.<br><br>Lâm Độ giới là vùng chuyển tiếp giữa thế giới người phàm và Tu Chân giới.<br><br>Mỗi thành trấn thuộc Lâm Độ giới đều hội tụ đủ loại người.<br><br>Người yêu ma quái, vàng thau lẫn lộn.<br><br>Nguy hiểm nhưng cũng sầm uất, tất cả các loại dục vọng và bản chất con người đều được thể hiện ở đây.<br><br>Trong đội ngũ của Trình Tiên môn, ngoại trừ Hoa Linh Cơ và Hành Tham không ai biết mặt ra thì những tu sĩ khác đều dịch dung, che giấu cảnh giới tu vi.<br><br>Tu vi của Hoa Linh Cơ thấp, nhìn không thấu dịch dung của các sư huynh sư tỷ, lập tức bị chứng mù mặt, đành phải dè dặt nơm nớp nắm tay áo Sở Huyền Dịch, sợ lạc đường.<br><br>Đi tới Lâm Độ giới, chuyện đầu tiên phải làm chính là đến tửu lâu ăn một bữa thật ngon! <br>Cao lương mỹ vị, bàn ngọc món lạ, mặn hay chay đều không quan trọng, chỉ cần ngon, sơn hào hải vị là trên hết! <br>Ngay sau đó, Hoa Linh Cơ ăn đến phồng má, miệng đầy dầu mỡ, đôi mắt sáng ngời.<br><br>Tu tiên cái gì, lúc nào miệng cũng nhạt nhách! <br>Đồng môn cười híp mắt nhìn nàng ăn ngấu nghiến, Hà Minh Tước trêu chọc nói: \"Xem muội ăn ngon chưa kìa! Chó mèo trong tông môn chắc cũng không tham ăn như muội.\" <br>Hoa Linh Cơ vừa ăn vừa khóc: \"Nơi này đúng là tiên cảnh nhân gian mà! Món nào cũng ngon cả, ta chưa từng ăn nhiều đồ ngon như vậy!\" <br>Mọi người nhớ lại lần đầu tiên gặp Hoa Linh Cơ, nàng kể thân thế nàng đáng thương cơ khổ, đương nhiên là chưa bao giờ được ăn những thứ mà bọn họ đã không thèm để ý.<br><br>“Nhìn nha đầu này ăn ngon thế, ta cũng không khỏi ăn nhiều hơn chút!” <br>Y Duyệt đau lòng, đặt tất cả đồ ăn ngon trước mặt Hoa Linh Cơ, thậm chí còn bảo tiểu nhị thêm đồ ăn.<br><br>Sở Huyền Dịch nghiêm túc: \"Người tu luyện không quá chú trọng ăn uống, cơm nước trong tông môn trước giờ đều thanh đạm đơn giản.<br><br>Sư tôn cho ta dẫn muội ra ngoài để mở mang kiến thức, đúng là không sai.<br><br>Tránh cho sau này muội bị người ta dùng miếng thịt lừa đi mất.” <br>\"Ha ha ha.\" Mọi người cười rộ lên.<br> <br><br>Lúc này, Hoa Linh Cơ xé một cái chân gà nướng xuống, bỏ vào chén của Hành Tham, lớn tiếng bắt chuyện: “Hành Tham, ăn đi!\" <br>Hành Tham giật mình, vẻ mặt khó xử nhìn cái đùi gà thơm nức, nói nhỏ: \"Ta...!Ta không...\" <br>“Người không ăn thịt sẽ không thể bổ sung được rất nhiều chất dinh dưỡng.<br><br>Tu hành cần luyện thể luyện não, không bổ sung đầy đủ dinh dưỡng thì tu thế nào?” <br>Nàng nhấp một ngụm rượu mơ, chua ngọt khai vị, nói tiếp: \"Từ xưa đến nay, cá lớn nuốt cá bé, cá nhỏ ăn con tôm.<br><br>Hôm nữa, thực vật thì không có sự sống à? Ăn thực vật thì không phải sát sinh ư? Ngươi chưa từng nghe nói đến đào hoa yêu, trà xanh tinh à? Một số lượng lớn các sinh mệnh sẽ nuốt chửng những sinh mệnh khác, và cũng sẽ trở thành thức ăn của những sinh mệnh khác.<br><br>Đây không phải là sát sinh tàn nhẫn, mà là quy luật của tự nhiên.\" <br>“Quy luật tự nhiên gì?” Hành Tham hỏi tới.<br><br>Hoa Linh Cơ cắn một miếng lớn thịt, lớn tiếng nói: \"Cạnh tranh sinh tồn, kẻ thích nghi được mới có thể sống sót.” <br>Vừa dứt lời, bàn ăn bỗng yên tĩnh lại.<br><br>Mọi người đều sững sờ trước một phen lý luận hùng hổ của Hoa Linh Cơ, không khỏi cân nhắc mấy chữ này.<br><br>Hành Tham càng thêm kinh ngạc, lẩm bẩm lặp đi lặp lại, suy nghĩ sâu xa.<br><br>Sở Huyền Dịch giơ tay sờ sờ cái đầu trọc của Hoa Linh Cơ: \"Cạnh tranh sinh tồn,kẻ thích nghi được mới có thể sống sót.<br><br>Đúng là suy nghĩ sâu sắc.<br><br>Tiểu nha đầu muội còn nhỏ mà đã có kiến giải như thế.\" <br>Hoa Linh Cơ ngượng ngùng cười cười: \"Đương nhiên không phải ta nói rồi, chắc là một vị đại sư nào đó nói đấy.\" <br>“Muội có thể nhớ rõ cũng coi là có ngộ tính rồi.” <br>Nói xong, Sở Huyền Nghi gắp một con tôm vào trong chén của nàng.<br><br>Tuy nhiên, tôm chưa kịp vào trong chén, nàng đã vội lên tiếng cản lại: “Không có nam nhân bóc tôm cho, ta không ăn đâu!” <br>Sở Huyền Dịch:...!<br>\"Cái nết xấu gì vậy hả?\" <br>\"He he he, Đại sư huynh, bây giờ ta không rảnh ăn món tốn sức này đâu.\" <br>Sở Huyền Dịch vừa bóc tôm, vừa nói: \"Nghe nói ăn tôm có thể làm chậm quá trình lão hóa, ăn vỏ tôm giúp xương chắc khỏe.\" <br>\"Ha ha, vậy thì vừa khéo, ta ăn thịt tôm, sư huynh ăn vỏ tôm.<br><br>Chúng ta ăn theo nhu cầu.\" <br>Sở Huyền Dịch không nói gì.<br><br><br>Lúc này Hành Tham đã nghĩ thông, do dự mãi, rồi cầm đùi gà lên, nhét vào miệng.<br><br>Hoa Linh Cơ vẫn luôn chú ý tới Hành Tham, chờ Hành Tham nuốt xong, mới vội hỏi: \"Ăn ngon không?\" <br>Hành Tham gật đầu: \"Rất thơm.\" <br>Đó, có ai mà chê đùi gà nướng đâu? <br>Hoa Linh Cơ sắp thành công, nàng cũng gắp một con tôm đã bóc vỏ xuất hiện trong chén của mình, đưa cho Hành Tham, thúc giục: “Ngươi nếm thử cái này nữa đi.” <br>Ăn miếng thứ nhất sẽ có miếng thứ hai, và vô số miếng nữa.<br><br>Phá giới luật ăn uống, rồi lại phá các giới luật khác.<br><br>Hành Tham nào còn tâm tư đi tu Phật nữa.<br><br>Không xoay chuyển được Hành Tham, thiếu chủ sẽ thất bại.<br><br>Thiếu chủ thất bại… Ha ha, ngày về Ma cung không còn xa nữa! <br>Ây da, chờ đã, bản chất nhiệm vụ của nàng là đối nghịch với thiếu chủ sao? <br>Hoa Linh Cơ vô thức nhìn về phía Sở Huyền Dịch, lại thấy Sở Huyền Dịch lạnh mặt, đang lau tay.<br><br>Hắn lau xong thì không động đũa nữa, chỉ nhâm nhi thưởng thức rượu.<br><br>“Đại sư huynh, sao huynh… không ăn nữa?” <br>Sở Huyền Dịch lườm nàng một cái, nhưng không nói gì.<br><br>Điều này khiến Hoa Linh Cơ không hiểu ra sao.<br><br>Ăn no rồi thì thôi, sao lại lườm nàng? <br>Hà Minh Tước thích náo nhiệt, rủ rê chúng đồng môn chơi hành tửu lệnh (*), Hoa Linh Cơ vội kéo Hành Tham cùng tham gia.<br><br>(*) Hành tửu lệnh là một trò chơi thời cổ đại: Mọi người lần lượt đối đáp trả lời câu hỏi, ai thua thì bị phạt rượu.<br><br>\"Không không không, bần...!Ta không biết uống rượu.\" <br>“Ta cũng không biết uống, nhưng đây là chơi trò chơi mà, cũng không phải uống rượu.<br><br>Hơn nữa, uống thì đã sao? Rượu làm từ lương thực đấy, sợ cái gì!” <br>Hành Tham rất lo lắng: \"Các sư phụ nói say rượu sẽ loạn trí.\" <br>“Ồ… hóa ra ngươi nghe lời của sư phụ Minh Phật tông ghê? Vậy tóm lại ngươi không phải đến chuyển trường… à không chuyển tông môn à? Ngươi không muốn biết say rượu loạn trí là thế nào sao?” <br>Hành Tham bối rối một lúc, bị Hoa Linh Cơ lôi kéo vào trận doanh hành tửu lệnh.<br><br>Nhưng chỉ một lúc sau, hai tay mơ thua uống cạn mấy ly rượu mơ, bắt đầu choáng váng.<br><br>Khi mọi người đang chơi vui vẻ, Sở Huyền Dịch luôn ở một bên lặng lẽ quan sát, không ngăn cản Hoa Linh Cơ xúi giục Hành Tham thử đủ loại ăn chơi.<br><br>Dù sao lúc đó Diệu Ngộ trưởng lão đã căn dặn như vậy.<br><br>Nếu Hành Tham không thể thỏa mãn dục niệm và tò mò, vậy hãy để hắn hưởng thụ trước rồi mới giải thoát hắn.<br><br> <br>Không thể không nói, độ khó này có thể ngang với chuyện thành tiên.<br><br>\"Tiểu tăng...!hơi choáng váng...\" <br>Nghe vậy, Hoa Linh Cơ đỏ mặt nấc lên: \"Ván sau nhất định sẽ thua.<br><br>Hức!\" <br>Trong mắt mọi người, hai người họ đã say mèm.<br><br>Hà Minh Tước cười: \"Ha ha, tiểu sư muội đã dùng đến miệng quạ đen rồi, xem ra Hành Tham chắc sẽ thua thôi.\" <br>Tất cả mọi người gật đầu đồng ý, cuối cùng vốn tưởng kết cục đã định, không ngờ, ván tiếp theo, Hành Tham thắng! <br>Hà Minh Tước kinh ngạc: \"Ồ, miệng quạ đen của tiểu sư muội mất hiệu lực à? Linh Cơ, muội nói cho ta biết, ván sau Hành Tham thua đúng không?\" <br>\"Hức, ván tiếp theo hắn sẽ thua.\" <br>Mọi người cấp tốc chơi một ván nữa, rất tiếc, Hành Tham lại thắng! <br>Cứ như vậy, Hoa Linh Cơ đoán tám lần liên tiếp, nàng nói Hành Tham sẽ thua, nhưng hết lần này đến lần khác Hành Tham chưa từng thua một ván nào! Mọi người kinh ngạc đến ngớ người! <br>Ngay cả Hành Tham tiêu sạch cảm giác say cũng kinh ngạc với vận may của mình.<br><br>Hoa Linh Cơ mơ mơ màng màng nhào vào lòng Sở Huyền Dịch, khóc nói: \"Ta biết mà, ta biết mà! Ta không phải miệng quạ đen!!! Ta không có năng lực xui xẻo mạnh vậy đâu! Các ngươi đều hiểu lầm ta rồi!\" <br>Sở Huyền Dịch đau đầu tóm lấy nha đầu đang múa loạn xị này, rất có lệ: \"À đúng, đúng, đúng.\" <br>Bên kia, Hà Minh Tước, Y Duyệt sư tỷ và một nhóm đệ tử nghi ngờ bàn tán.<br><br>\"Chúng ta hiểu lầm tiểu sư muội thật à?\" <br>\"Thử cái khác đi.\" <br>Hà Minh Tước ngẫm nghĩ gì đó rồi lớn tiếng hỏi: \"Linh Cơ, chúng ta ra ngoài không mang đủ bạc.<br><br>Muội nói xem, chủ quán có cho chúng ta ăn miễn phí không?\" <br>\"Huynh nằm mơ à!? Miễn cái đầu huynh đấy!\" Hoa Linh Cơ quay lại, trên mặt lộ ra vẻ oán giận, càng khóc thảm hơn: \"Thôi, xong rồi! Nhiều người như vậy ra ngoài mà không mang theo tiền, còn dám ăn nhiều như thế! Ta đây phải rửa bao nhiêu bát đĩa mới trả đủ đây!\" <br>Mọi người bật cười.<br><br>Đang lúc vui vẻ, bỗng nhiên kèn đồng nhỏ chỗ cửa phòng phát ra tiếng.<br><br>\"Các vị khách quan, tại hạ là chưởng quỹ của tửu lâu Vấn Tiên.<br><br>Hôm nay công tử đông gia Trúc Cơ thành công, cho nên tất cả tiền ăn uống của các vị khách quan trong điếm đều do Triệu công tử nhà chúng ta mời! Tại hạ chúc các vị khách quan ăn uống ngon miệng! Cảm ơn các vị!\" <br>Tiếng loa nhỏ vẫn vang vọng trong không trung, mấy người Trình Tiên môn đều im lặng.<br><br>Từng người, nụ cười vẫn còn cứng trên khuôn mặt, hai mắt trợn tròn.<br><br>Mọi người đưa mắt nhìn nhau, sau đó đồng loạt nhìn chằm chằm vào Hoa Linh Cơ.<br><br>Hà Minh Tước run lên: \"Chuyện này, chuyện này là sao? Sau khi uống say thì… biến thành con cưng của Thiên Đạo à?!” <br>Sở Huyền Dịch cũng nhướng mày, nhìn Hoa Linh Cơ ngay bên cạnh, vừa kinh ngạc vừa buồn cười.<br><br>Hoa Linh Cơ hoàn toàn không nghe thấy âm thanh của cái loa nhỏ, còn đang vừa khóc vừa nghĩ xem phải rửa bao nhiêu bát đĩa.<br><br>\"Hu hu hu, hôm nay ta ăn quá trời luôn, ta hối hận quá…” <br>Bước ngoặt đột ngột khiến Hành Tham kinh ngạc đến mức như nhìn thấy một thế giới mới, không khỏi xúc động lẩm bẩm: “Xem ra say rượu loạn trí cũng không phải chuyện xấu.”.<br><br>"]