["<br>\"Ta không biết...\" <br>Hoa Linh Cơ không thể giải thích được ma khí tỏa ra từ người mình là từ đâu tới.<br><br>Mà Sở Huyền Dịch cũng nhanh chóng quay về từ chỗ Phương Mộ Tiên, nghe thấy đồng môn đang thảo luận ma khí trên người Hoa Linh Cơ, thì nói trên người Phương Mộ Tiên cũng có ma khí.<br><br>Nhưng Phương Mộ Tiên là do lúc chiến đấu với yêu ma bị cuốn vào cơn lốc, cho nên trên người dính ma khí cũng chẳng có gì lạ.<br><br>Nghe vậy, trong lòng Hoa Linh Cơ lại càng căng thẳng.<br><br>Khá lắm Phương Mộ Tiên, đã về đến quê nhà mà còn có thể ngụy biện.<br><br>Đúng là đồ yêu ma xảo trá! <br>Nhìn thấy tu sĩ xung quanh im hơi lặng tiếng kéo giãn khoảng cách với mình, sẵn sàng phòng ngự, Hoa Linh Cơ thật sự sợ đến toàn thân run rẩy.<br><br> <br>Sở Huyền Dịch dùng ánh mắt ý bảo đồng môn canh chừng Hoa Linh Cơ thật kỹ, sau đó lớn tiếng nói với các tu sĩ ở đây: \"Hiện giờ bí địa rất nguy hiểm, chúng ta nên nhanh chóng tìm được lối ra của bí địa, rời khỏi đây! Theo tại hạ quan sát thì bí địa này là một Thập Phương Tru Tiên trận khổng lồ, trung tâm bí địa ở phía trước chính là mắt trận! Hơn nữa, cũng là nơi duy nhất chúng ta có thể thăm dò ngay lúc này.\" <br>Hắn vừa dứt lời, tất cả tu sĩ đều kinh hãi.<br><br>\"Thập Phương Tru Tiên trận, nghe nói là một trận pháp vô cùng cổ xưa, uy lực rất lớn, chúng ta có thể phá được trận sao?\" <br>\"Mắt trận chắc chắn sẽ càng nguy hiểm hơn.\" <br>\"Đi thì còn có đường sống, chứ không đi, chờ đội quân yêu ma từ bốn phương tám hướng đi qua cơn lốc, chúng ta chỉ có mấy chục người, chắc chắn sẽ chết!\" <br>Nghe những lời bàn tán xung quanh, Hoa Linh Cơ bỗng nảy ra một ý.<br><br>\"Không được đi! Sở quân, các ngươi không được đi!\" <br>Không ngờ lúc này nàng lại lên tiếng, mọi người kinh ngạc, nghi ngờ nhìn nàng.<br><br>Giọng Sở Huyền Dịch càng trầm thấp: \"Vì sao?\" <br>\"Ta chợt nghĩ ra! Nơi này trông thì không có yêu ma, nhưng ma khí trên người ta lại vô cùng nồng nặc, vậy chỉ có thể là yêu ma đang ẩn núp trong tối.<br><br>Ngươi đã nói đằng trước là mắt trận, yêu ma chắc chắn sẽ ẩn núp trong mắt trận, đợi mọi người tự chui đầu vào lưới! Ta may mắn sống sót, nói không chừng là vì yêu ma vốn đã định giết ta nhưng lại muốn mai phục cho nên mới tha cho ta một mạng thì sao?\" <br>Mấy tu sĩ im lặng.<br><br>Nếu giải thích theo cách này thì cũng có lý.<br><br>Tuy nói yêu ma hoàn toàn có thể giết chết Hoa Linh Cơ, sau đó hủy thi diệt tích, nhưng giữ lại một người sống ở chỗ này, ngược lại sẽ càng hạ thấp cảnh giác của tu sĩ nhân loại.<br><br>Y Duyệt sư tỷ nhìn Phương tu sĩ của Tử Tiêu cung ở phía xa, lại nhìn Hoa Linh Cơ, sau đó nói với Sở Huyền Dịch: \"Tiểu nha đầu vẫn chưa tu luyện, một khi bị dính ma khí rất khó loại bỏ, quả thật rất có thể là yêu ma sơ ý buông tha.<br><br>Nhưng dù thế nào thì bí địa này đáng sợ như vậy, chỗ mắt trận rất có khả năng sẽ có vô số yêu ma mai phục, cực kỳ nguy hiểm!\" <br>Hoa Linh Cơ gật đầu lia lịa.<br><br><br>Đúng đúng, cực kỳ nguy hiểm! <br>Nàng không muốn những tu sĩ lương thiện này gặp chuyện bất trắc! <br>Sở Huyền Dịch chăm chú quan sát Hoa Linh Cơ, thấy nàng vô cùng lo lắng thì gật đầu, tỏ vẻ đã biết.<br><br>Hắn siết chặt thanh kiếm trong tay, nghiêm nghị nhìn rất nhiều tu sĩ bị cuốn vào trong lốc xoáy còn đang chiến đấu với yêu ma, còn có rất nhiều tu sĩ dùng vô số pháp bảo muốn vượt qua cơn lốc giống bọn họ.<br><br>Có thể tiến vào bí địa đều là tu sĩ tuổi trẻ tài cao được tông môn coi trọng trong Tu Chân giới.<br><br>Bây giờ mỗi một giây qua đi đều sẽ có một sinh mạng mất đi, mỗi một người mất mạng đều là tổn thất của Nhân giới.<br><br>Hắn nên mau chóng vào mắt trận, hy vọng phá được trận này.<br><br>Nhưng không chuẩn bị đầy đủ, tùy tiện xông vào mắt trận thì chẳng khác nào tặng không mạng mình! <br>Tất cả tu sĩ có mặt ở đây đều chờ đợi quyết định của Sở Huyền Dịch.<br><br>Đệ tử thủ tịch của Trình Tiên môn đứng đầu Tu Chân giới, lại là Kim Đan hậu kỳ đại viên mãn, là tu sĩ có tu vi cao nhất trong bí địa! Hắn trở thành thủ lĩnh lúc gian nguy là chuyện tất nhiên! <br>Trong nháy mắt, Sở Huyền Dịch đưa ra phán đoán: \"Nếu trong mắt trận khả năng cao là sẽ bị mai phục thì tu sĩ chúng ta phải đồng tâm hiệp lực, mới có thể cùng vượt qua cửa ải khó khăn này.<br><br>Chờ một lát nữa có thêm tu sĩ thành công vượt qua lốc xoáy, chúng ta sẽ tập hợp lực lượng, giành một con đường sống!\" <br> <br>Nói xong, hắn nói: \"Tại hạ đi thăm dò trước.\" Sau đó tung người bay vào trong trung tâm bí địa.<br><br>Hoa Linh Cơ giật mình trợn mắt nhìn, nhưng xem phản ứng của mọi người, hình như đã quá quen rồi? <br>\"Y Duyệt tiên nhân, Sở quân đi một mình sao?\" <br>Trên mặt Y Duyệt sư tỷ lộ ra vẻ lo lắng, nhưng giọng điệu lại rất kiên định: \"Từ trước đến nay Đại sư huynh vẫn luôn làm việc rất cẩn thận, chỉ là đi thăm dò một chút thôi...!Không cần lo lắng.\" <br>Hoa Linh Cơ \"ồ\" một tiếng, vừa bất đắc dĩ vừa khâm phục.<br><br>Kiểu người tài giỏi thường nhiều việc, và tinh thần xung phong đi đầu thật đúng là làm cho người ta vừa đồng tình, lại kính nể mà mặc cảm.<br><br>Đúng lúc này, trong đầu nàng vang lên giọng nói của thiếu chủ một lần nữa: \"Ta trở về với các ngươi, các ngươi dừng hành động lại ngay.\" <br>Hoa Linh Cơ giật mình.<br><br>Ai da, thiếu chủ chịu thua rồi!.<br><br>"]