["<br>Giữa những tán cây um tùm trong rừng, tiếng quạ kêu vang cả một góc trời.<br><br>Một đám quạ với chất giọng gai óc tụ lại với nhau, quạ —— quạ —— quạ ——, thật là ồn đến xé trời.<br><br>Hoa Linh Cơ đứng trên cành cây, cũng không nhịn được quạ quạ mấy tiếng: \"Phiền chết đi được!\" <br>Kiếp trước làm người, nàng nổi tiếng là một sữa độc (*), cho nên kiếp này mới đầu thai thành quạ, lại còn vừa sinh ra đã thành tinh! Nàng thực sự muốn cảm tạ ông trời đã nâng đỡ luôn! <br>(*) Sữa độc ý chỉ người có lòng an ủi người khác nhưng cuối cùng đều xảy ra chuyện ngược lại với điều an ủi.<br><br>Mặc dù, nàng là con quạ hai màu, lưng đen bụng trắng, trông cực kỳ giống chim khách.<br><br>Tộc trưởng quạ hét lớn: \"Quạ mới sinh từ một tháng tuổi trở lên, tập hợp! Tiến hành đánh giá thiên phú! Người nào biểu hiện xuất sắc sẽ được diện kiến Ma tôn, sau đó có cơ duyên hóa thành người!\" <br>Tộc trưởng quạ vừa nói xong, Hoa Linh Cơ đã bị quạ cha, quạ mẹ song kiếm hợp bích đá bay khỏi cành cây.<br><br>\"Mau đi đi, con nhóc chết tiệt không biết phấn đấu này! Con chắc chắn sẽ giành được vị trí cuối cùng, làm chúng ta mất mặt!\" <br>\"Con chắc chắn không có chút thiên phú nào, trở thành nỗi sỉ nhục của chúng ta!\" <br>Hoa Linh Cơ:...!<br>Quay đầu nhìn lại, đôi mắt đầy phức tạp.<br><br>Theo quan điểm của các tộc khác, miệng quạ đen không may mắn, chuyện tốt thì không linh, chuyện xấu lại linh.<br><br>Tuy nhiên, trong nội bộ tộc quạ, do các thành viên miễn nhiễm với miệng quạ đen, cho nên đã lưu truyền hàng nghìn năm, ngược lại còn hình thành tập tục “Mắng đồng tộc càng ác, tức là chúc phúc càng sâu”.<br> <br><br>Gửi một câu nguyền rủa là gửi một lời chúc phúc! <br>Về phần nói tốt á hả? Quạ không có thói quen này.<br><br>Mặc dù Hoa Linh Cơ đã hiểu rõ tập tục này, nhưng nghe quạ cha quạ mẹ nói như vậy, trái tim quạ bé con của nàng vẫn đau quá đi! <br>\"Đi! Quá tổn thương lòng tự trọng!\" <br>Giữa những tiếng nguyền rủa ồn ào ầm ĩ, tất cả những con quạ đen mới sinh đều tụ tập ở khoảng đất trống trong rừng.<br><br>Tộc trưởng quạ vung cánh, tạo một kết giới cách ly chúng nó với thế giới bên ngoài.<br><br>Trong kết giới sinh ra sương trắng, trong sương trắng xuất hiện một con sói và một con thỏ.<br><br>Hàm răng sắc nhọn của con sói đang cắn vào gáy con thỏ, máu thỏ chảy ròng ròng, tứ chi vùng vẫy điên cuồng.<br><br>Ảo giác quá chân thực, đám quạ con đồng thanh gào lên đầy kinh ngạc: \"Quạ ——\" <br>Tiếng của Tộc trưởng quạ vang lên giữa không trung: \"Nhiệm vụ của các ngươi chính là nguyền rủa con sói này, thành công cứu con thỏ ra! Xếp hàng, từng người lên kiểm tra!\" <br>Tộc trưởng quạ vừa dứt lời, đám quạ con vội vàng xếp thành hàng.<br><br>Hoa Linh Cơ vừa định lên trước xếp hàng thì bị mấy con quạ con đen thui vỗ cánh xua đuổi.<br><br>\"Xuống xuống xuống, quạ đen mà có hai màu lông chỉ xứng đứng phía sau!\" <br>“Quạ đen mà lông hai màu thì huyết thống không thuần khiết, thiên phú nguyền rủa thấp, các ngươi chen lên trước làm gì?\" <br>Đám quạ con hai màu cùng bị khinh bỉ xua đuổi với Hoa Linh Cơ đều xấu hổ, tức giận lầm bầm: \"Đen thùi lùi giỏi lắm hay gì? Ta muốn xem xem chúng nó lợi hại đến mức nào!\" <br>Hoa Linh Cơ cũng không phục, nhưng nàng có cần phải giáo dục tư tưởng đạo đức cho một đám điểu yêu không? <br>Nàng chỉ vỗ vỗ cánh, to giọng quạ quạ với đám quạ con đen thui đang háo hức muốn thử sức trước mặt mình: \"Cố lên, các ngươi giỏi nhất! Các ngươi nhất định sẽ thành công!\" <br>Lời chúc phúc chân thành tha thiết của Hoa Linh Cơ có vẻ rất đột ngột giữa những câu nguyền rủa, dù sao thì quạ cũng không chúc phúc kiểu này.<br><br>Đám quạ con đằng trước chỉ quay đầu lại nhìn nàng một cái, không thèm để ý.<br><br>Con nào cũng cho là trong đám quạ hai màu lông xuất hiện một con quạ thiểu năng, vậy mà lại ngu ngốc đến độ nói sai cả lời chúc phúc.<br><br>Hoa Linh Cơ tung tăng bay về cuối hàng, đầy mong chờ.<br><br>Không biết đời này biến thành quạ đen, thiên phú không giúp được gì chỉ thêm phá hoại của nàng có còn hay không.<br><br>Dù sao thì sữa độc và miệng quạ đen cũng khác nhau.<br><br>Sữa độc biến lời tốt thành điều xấu, miệng quạ đen lại biến lời xấu thành sự thật.<br><br><br>He he, để nàng xem xem.<br><br>Bắt đầu kiểm tra.<br><br>Quạ con đầu tiên tràn đầy tự tin: \"Quạc! Con sói này lập tức chết đột ngột!\" <br>Vừa dứt lời, con sói lại đảo mắt một cái đầy khinh bỉ, rồi cắn thật mạnh vào cổ họng thỏ con, con thỏ nhỏ chết ngay lập tức.<br><br>Tộc trưởng quạ lên tiếng dạy dỗ: \"Tu vi của bản thân và khả năng lời nguyền trở thành thật, quyết định lời nguyền có linh nghiệm hay không.<br><br>Khiến một sinh linh đột tử, dù là con kiến nhỏ nhất yếu ớt nhất, cũng phải chờ các ngươi chính thức bắt đầu tu luyện mới được.\" <br>Đám quạ con hiểu ra, sau đó bắt đầu đưa ra lời nguyền mà chúng cho là nằm trong khả năng của mình.<br><br>\"Quạc quạc, con sói này lập tức rụng hết răng nanh và móng vuốt!\" <br>\"Đột nhiên có tảng đá bay tới đập ngất con sói này!\" <br>...!<br>Theo tất cả các loại lời nguyền kỳ lạ cổ quái xuất hiện, mắt thấy đám quạ đen thui đều đã thử xong,thế nhưng chẳng có một con nào thành công! <br>Bầu không khí dần dần trở nên rất nghiêm túc.<br><br>Đám quạ con vốn đang rất hào hứng đã yên tĩnh lại, từ nóng lòng muốn thử sức biến thành lo lắng chờ đợi.<br><br>Tộc trưởng quạ đứng ở bên ngoài kết giới khá là im lặng, đám quạ khác cũng không kêu lung tung nữa, mà xì xào bàn tán.<br><br>\"Trời ơi, tư chất của đám quạ mới sinh này kém như vậy sao?\" <br>Mãi đến khi chỉ còn con quạ thiểu năng Hoa Linh Cơ thì tất cả quạ con đằng trước đều thất bại.<br><br>Tộc trưởng quạ chịu không nổi nữa, vừa tức giận vừa bi thương hét lên: \"Các ngươi thật sự là lứa tệ nhất mà ta từng thấy! Ta thật sự thẹn với liệt tổ liệt tông của tộc quạ mà!\" <br> <br>Tất cả đều im thin thít! Đám quạ con xấu hổ đến cúi gằm mặt xuống, không dám hó hé gì.<br><br>Hoa Linh Cơ bất an giậm chân.<br><br>Chuyện này… hẳn là không liên quan gì tới nàng đâu nhỉ? <br>\"Hoa Linh Cơ, đến lượt ngươi!\" <br>Hoa Linh Cơ căng thẳng nuốt nước bọt, đi tới trước mặt con sói và thỏ.<br><br>Trong mắt con sói đầy vẻ khinh thường, như muốn nói: Hừ, không có tên nào biết đánh cả.<br><br>Hoa Linh Cơ vắt óc suy nghĩ, đám quạ con trước mặt đã nói hết mấy lời xấu xa rồi, nàng còn có thể nói gì đây? <br>Một lúc sau, nàng giương cánh chỉ vào con sói, nghẹn ra một câu: \"Ngươi! Quạc, ngươi, ngươi sẽ chuyển sang ăn chay, ngửi thấy mùi máu là buồn nôn! Không sát sinh!\" <br>Bỗng chốc...!xung quanh lặng ngắt như tờ.<br><br>Đàn quạ đều ngẩn ra, ngay cả Tộc trưởng quạ cũng thốt ra một câu kinh ngạc: \"Hả?\" <br>Đây mà tính là nguyền rủa á? <br>Thật là nói năng bậy bạ! <br>Ngay lúc Tộc trưởng quạ định nói kiểm tra thất bại thì đột nhiên nghe thấy một tiếng: \"Ọe!\" <br>Kỳ tích xảy ra! <br>Con sói nôn mửa!.<br><br>"]