["<br>Y Duyệt sư tỷ đã dạy Hoa Linh Cơ công pháp Tâm Kinh cơ bản nhất của Trình Tiên môn.<br><br>Bởi vì Hoa Linh Cơ chưa thể điều động linh giản, cho nên vẫn phải vận dụng trí nhớ của mình.<br><br>Vừa lắc đầu đọc thuộc lòng, vừa hưởng thụ dịch vụ xoa bóp da đầu của Nhị sư tỷ, đúng lúc này, Y Duyệt sư tỷ nhận được tin tức từ Đại sư huynh.<br><br>“Ồ, vậy mà lại chỉ đích danh yêu cầu muội cùng đi.” <br>Đúng lúc Hoa Linh Cơ quên mất câu tiếp theo là gì, vội phân tâm: \"Đi đâu cơ?\" <br>\"Đến Nghị Sự đường ở Phong Hòa điện.<br><br>Đi thôi, về rồi học tiếp.\" <br>Hoa Linh Cơ ngay lập tức ném bí tịch công pháp vào trong phòng, vui vẻ đi tới bên cạnh Y Duyệt sư tỷ: \"Sư tỷ, có xa không? Chúng ta đi bằng cách nào, tỷ cũng có vỏ sò chuyên chở sao?\" <br>Y Duyệt sư tỷ cưng chiều lườm nàng một cái, cười nói: \"Ta không có vỏ sò chuyên chở.<br><br>Nhưng mà… cũng không xa lắm, chỉ ở đỉnh núi bên cạnh thôi.<br><br>Ta bay đến đó, còn muội… đi bộ.\" <br>Thấy sư tỷ trêu chọc mình, Hoa Linh Cơ bĩu môi phồng má: \"Hừ, nói ra chỉ sợ dọa chết sư tỷ thôi, ta cũng biết bay đấy nhé!\" <br>“Ồ?” Y Duyệt kinh ngạc: “Muội bay thế nào?” <br>\"Ta giang cánh bay thôi!\" <br>Nói xong, Hoa Linh Cơ vươn hai tay ra, thấp thoáng chạy đi, làm cho Y Duyệt sư tỷ không nhịn được bật cười.<br><br>\"Ha ha ha, được rồi, được rồi, ta không chọc muội nữa!\" Y Duyệt sư tỷ tung người đuổi theo: \"Chờ muội chạy tới thì trời tối mất rồi.<br><br>Yên tâm, không phải là Nhị sư tỷ không có bảo bối, nhìn xem, ta chuẩn bị cho muội cái gì này?\" <br>Vừa dứt lời, Y Duyệt lấy ra một cái còi ngọc, đưa vào miệng thổi một hơi thật vang dội.<br><br>Một giai điệu ngắn ngủi vang lên, nhưng một lúc sau, một con hạc gầy nhanh nhẹn bay tới từ trong mây, hót một tiếng rồi vững vàng đáp xuống trước mặt hai người.<br><br>Đôi chân mảnh khảnh, bộ lông trắng muốt, dáng người tao nhã, mang theo tiên khí.<br><br>Cái đầu nho nhỏ của tiên hạc cọ cọ vào tay Y Duyệt, vô cùng thân thiết.<br><br>“Quào!\" <br>Hai mắt Hoa Linh Cơ sáng ngời, vô cùng yêu thích, nàng ghé sát vào tiên hạc, muốn sờ mà không dám sờ, háo hức nhìn chằm chằm, hết lời khen ngợi: “Đẹp quá, cổ vừa dài vừa nhỏ, tư thái thật tao nhã.” <br>Tiên hạc quay sang nhìn nàng, ngước cao đầu, cực kỳ đắc ý.<br><br>Y Duyệt nói: \"Nó tên là Khuynh Âm, hôm nay nó sẽ chở muội sang đó.\" <br>\"Thật sao? Quao, ta có tài đức gì, mà có thể để tiên hạ chở ta bay chứ.\" Chuyện này nhất định phải viết vào thư nhà, làm mất mặt gia tộc! <br>Y Duyệt đưa còi ngọc cho Hoa Linh Cơ: \"Tiên hạc thích âm thanh êm tai, nghe nhạc là nhảy múa.<br><br>Muội dùng còi ngọc Khuynh Âm này thổi cho Khuynh Âm nghe một đoạn ngắn làm nó thích là có thể nhờ nó giúp đỡ.\" <br> <br>Hoa Linh Cơ cầm lấy còi ngọc, gãi gãi đầu: \"Nhị sư tỷ, ta không biết thổi.\" <br>\"Từ từ mà luyện.<br><br>Trước khi muội học được ngự không phi hành thì ta giao còi ngọc này cho muội giữ.\" <br>Nói xong, Y Duyệt ra hiệu cho tiên hạc Khuynh Âm hỗ trợ chở Hoa Linh Cơ lên.<br><br>Hoa Linh Cơ nhìn thân hình mảnh khảnh của Khuynh Âm, xấu hổ cúi đầu lạy Khuynh Âm mấy cái: \"Làm phiền ngươi rồi, ngươi chở nổi không?\" <br>Vốn nàng chỉ khách sáo hỏi, ai ngờ tiên hạc lại hất đầu nhỏ, híp hai mắt nhìn Hoa Linh Cơ, giọng điệu cáu kỉnh nói: “Chở nổi! Chỉ chở được một chút thôi!” <br>\"Á… á!?\" <br>Hoa Linh Cơ bị tiên hạc đột nhiên nói tiếng người dọa giật mình, trốn sau lưng Y Duyệt sư tỷ, thò đầu ra.<br><br>Suy nghĩ một hồi mới dè dặt ra ám hiệu: “Đến, đến cầu Nhị Tiên?” <br>Tiên hạc hất đầu, nhìn Y Duyệt, giọng nói càng thêm thiếu kiên nhẫn: \"Người này nói nhiều thật đấy, có lên hay không!? Lên thì nhanh cái chân lên chút! Tưởng ta ngoan ngoãn hầu hạ nàng ta thật à!” <br>Y Duyệt nhếch môi cười, vỗ vỗ đầu hói của Hoa Linh Cơ: \"Mau lên đi.<br><br>Khuynh Âm không thích chở người khác đâu, muội mà cứ kỳ kèo mãi, nó sẽ tức giận hơn nữa đó.\" <br>Nghe vậy, Hoa Linh Cơ run lẩy bẩy bước đến bên tiên hạc, cẩn thận trèo lên rồi ngồi xuống như ăn trộm.<br><br>\"Cảm ơn...!Á —\" <br>Hạc trắng giang rộng đôi cánh! <br>Bay thẳng lên trời! <br>Trên dưới quay cuồng! <br>Xem tiên hạc thể hiện đây! <br>Hoa Linh Cơ hoảng sợ, ôm chặt cần cổ mảnh khảnh của Khuynh Âm, tiếng hét chói tai của nàng truyền khắp Trình Tiên môn: \"Hạc sư phụ, đi đường lớn Thành Hoa áaaaa——\" <br>Mà tiếng hát thánh thót còn to rõ hơn tiếng la hét của nàng.<br><br>Các đệ tử tông môn trên mấy ngọn núi lân cận đều nheo mắt nhìn bóng người trong tầng mây.<br><br>\"Là Linh Cơ sư muội!\" <br>\"Hạc Khuynh Âm sắp thành niên rồi nhỉ? Sau này chắc chắn sẽ không chịu chở ai nữa đâu.<br><br>Linh Cơ sư muội được trải nghiệm lần này, coi như là cơ hội hiếm có.\" <br>\"Ha ha ha, la khiếp thật.\" <br>Đến khi Y Duyệt sư tỷ thấp thỏm dẫn Hoa Linh Cơ đến Phong Hòa điện thì tông chủ Hành Nguyên Chân nhân và một đám đệ tử đại diện đã nghe tiếng tìm đến, đứng ngoài điện hóng hớt.<br><br>Vừa xuống khỏi tiên hạc, Hoa Linh Cơ: \"Ọe!\" <br>Hạc Khuynh Âm linh hoạt nhảy sang một bên, tức giận nói: \"Ngươi suýt nữa đã nôn vào người ta!\" <br>\"Ta chỉ nôn khan thôi! Ọe!\" <br>\"Thật gớm ghiếc.\" <br>Hoa Linh Cơ tức đến mức trợn trắng mắt.<br><br>Hạc Khuynh Âm cúi đầu trước Hành Nguyên Chân nhân và các trưởng bối tông môn, quay lại rồi giang rộng đôi cánh, trước khi rời đi, nó còn nói với Hoa Linh Cơ: \"Ngươi bao nhiêu tuổi rồi mà còn không tự bay được! Sau này không có việc gì thì đừng có gọi ta! Có gọi cũng phải thổi được khúc hay ta mới đến! Hừ!\" <br>Nói rồi, nó đập đập cánh, hùng hổ bay đi.<br> <br><br>Hoa Linh Cơ dựa vào Y Duyệt sư tỷ, đưa đôi tay run rẩy chỉ về phía tiên hạc đang rời đi, thút thít mắng: \"Nó không phải là một con chim tốt!\" <br>Hành Nguyên Chân nhân không nhịn được, cười phá lên.<br><br>Ngay lập tức, tất cả các tu sĩ đều phá lên cười.<br><br>\"Khuynh Âm đã lâu không chở người rồi, không nghĩ tới tính tình lại cáu kỉnh như vậy.\" <br>\"Nó sắp thành niên rồi, thời kỳ tìm phối ngẫu cũng sắp đến.<br><br>Bắt nó chở người tổn thương mặt mũi đó mà.\" <br>Hoa Linh Cơ tức giận nói: \"Con hạc xấu tính, chắc chắn sẽ không tìm được hạc trong lòng!\" <br>Ngay lập tức, Hà Minh Tước cười: \"Đúng, nguyền rủa nó!\" <br>Lời này nhắc mọi người nhớ tới Hà Minh Tước từng nói Hoa Linh Cơ là một cái miệng quạ đen, lập tức càng cười lớn hơn.<br><br>Y Duyệt sư tỷ cố nén nụ cười của mình, thúc giục linh lực, xoa dịu cơn chóng mặt và buồn nôn của tiểu nha đầu.<br><br>Sau khi Hoa Linh Cơ tỉnh táo lại, mọi người cười nói vui vẻ tiến vào đại sảnh.<br><br>Lúc này Hoa Linh Cơ mới chú ý tới ở đây còn có hai vị tăng nhân một lớn một nhỏ của Minh Phật tông nàng đã gặp hôm qua.<br><br>Mọi người đã đến đông đủ, Hành Nguyên Chân nhân giải thích mục đích của buổi triệu tập hôm nay.<br><br>\"Diệu Ngộ trưởng lão tới đây là vì ái đồ, cần các ngươi hỗ trợ.\" <br>“A di đà phật.” Diệu Ngộ trưởng lão chắp tay, nghiêm nghị nói với một đám tiểu bối Trình Tiên môn: “Ái đồ của bần tăng, Hành Tham, mặc dù Phật tính cực thịnh, nhưng không có hứng thú với thứ này.<br><br>Cũng là bần tăng vô năng, thu nhận hắn làm đồ đệ đã mười lăm năm nhưng vẫn không thể thuyết phục hắn thật lòng quy y hướng Phật.” <br>Tất cả mọi người nhìn về phía Hành Tham đứng sau lưng Diệu Ngộ trưởng lão.<br><br>Tiểu hòa thượng Hành Tham bình tĩnh gật đầu.<br><br>Xem ra là không thích tu Phật thật.<br><br>Diệu Ngộ trưởng lão quay lại nhìn Hành Tham, trong mắt hiện lên vẻ tiếc nuối, thật sâu thở dài: \"Mọi việc nên thuận theo tự nhiên, cưỡng ép chỉ thêm họa.<br><br>Nếu duyên sư đồ của bần tăng và Hành Tham đã mỏng, bần tăng định tìm cho hắn một tông môn tốt để sau này tu hành.\" <br>Hành Tham hành lễ, gật đầu: \"Đa tạ sư phụ khoan dung.\" <br>Diệu Ngộ trưởng lão nói với mọi người: \"Bần tăng biết Trình Tiên môn là đệ nhất tông môn của Nhân giới, có hàng nghìn hàng vạn công pháp tu luyện, cho nên muốn mượn chút giao tình với Hành Nguyên Chân nhân, gửi Hành Tham vào quý môn.<br><br>Nhưng mà, bất kể là vì uy nghi của quý môn, hay vì để sau này Hành Tham có thể tu luyện thành công, quý môn vẫn nên kiểm tra hắn như khi tuyển nhận đệ tử bình thường.” <br>Hành Nguyên Chân nhân trả lời: “Bản tôn đã thương lượng với Diệu Ngộ trưởng lão, định để các đệ tử có mặt ở đây hướng dẫn Hành Tham tìm hiểu sơ qua các phương hướng tu đạo khác nhau trong vòng một tháng, sau đó để hắn suy tính chọn lựa, cũng để tông môn đánh giá xem có thể cho hắn vào tông môn hay không?\" <br><br>Ồ! <br>Hóa ra là vậy! <br>Học sinh thi chuyển trường.<br><br>Hoa Linh Cơ bất giác chống nạnh, nàng không giống vậy, nàng là được đặc cách nhận vào! <br>\"Được, các ngươi ra ngoài điện bàn bạc lịch trình một ngày với Hành Tham đi.<br><br>Sở Huyền Dịch ở lại, vi sư và Diệu Ngộ trưởng lão có một số chi tiết kiểm tra muốn giao cho ngươi.<br><br>Hoa Linh Cơ cũng ở lại, ngươi mới vào tông môn, nghe chi tiết kiểm tra có lợi cho phương hướng tu luyện chủ yếu của ngươi sau này.\" <br>Mọi người đáp: \"Vâng.\" <br>Hoa Linh Cơ thầm chờ mong.<br><br>Đánh dấu trọng điểm à! <br>Nàng vô cùng mong đợi được nghe những trọng điểm tu luyện thời gian tới, nhưng mà, sau khi mọi người rời khỏi đại điện, Hành Nguyên Chân nhân ngay lập tức thiết lập một kết giới ngăn cách trong ngoài đại điện, rất thận trọng và nghiêm túc.<br><br>Hoa Linh Cơ tim đập thình thịch, vội vàng nép sau lưng Sở Huyền Dịch.<br><br>Aaaaa, thiếu chủ chính là trời của nàng, là đất của nàng, thiếu chủ không thể bỏ mặc nàng! <br>Ai ngờ Diệu Ngộ trưởng lão đứng dậy, bước nhanh mấy bước, đi tới trước mặt Hoa Linh Cơ, nghiêm túc hành lễ.<br><br>\"Hoa cô nương, bần tăng muốn nhờ ngươi giúp một việc.\" <br>\"Hả? Ta ư? Ta có thể giúp gì cho ngài?\" <br>Thấy không phải muốn xử lý nàng, Hoa Linh Cơ lập tức từ phía sau Sở Huyền Dịch nhảy vụt ra, vứt bỏ tấm chắn vô dụng này.<br><br>Ngay sau đó, Diệu Ngộ trưởng lão đau lòng, lớn tiếng kể khổ! <br>\"Với Phật tính của Hành Tham, không tu Phật là phung phí của trời! Là đốt đàn nấu hạc! Đó là bất hạnh của Phật môn! Hắn nhất định phải quy y Phật môn, tu Phật ắt sẽ phi thăng!\" <br>“Hả?” Hoa Linh Cơ kinh ngạc: “Vậy vừa rồi ngài nói muốn...!” <br>\"Bần tăng lừa hắn đấy.\" <br>Hoa Linh Cơ:...!<br>Chẳng phải trên đời có câu “người xuất gia không nói láo” sao? <br>\"Vậy ngài muốn ta giúp cái gì?\" <br>“Nhờ cô nương tùy tiện nói mấy câu không như ý hắn là được rồi, ví dụ như “Ngươi không thể tu gì khác, chỉ được tu Phật”.” <br>Cuối cùng cũng biết mục đích của Diệu Ngộ trưởng lão, Hoa Linh Cơ không khỏi giật giật khóe miệng.<br><br>Đây là coi nàng làm cây ước nguyện đấy hả.<br><br>\"Ồ không thành vấn đề.\" <br>\"Đa tạ Hoa cô nương.\" <br>\"Không có gì, không có gì, hihi.\" <br>Sau đó Diệu Ngộ trưởng lão giao phó với Sở Huyền Dịch: \"Tất cả tu sĩ đều biết Sở quân của Trình Tiên môn kiên định chính nghĩa, không nặng tư dục, một lòng tu hành, lòng không tạp niệm, bần tăng cũng muốn nhờ phẩm tính của Sở quân, giúp Hành Tham nhìn thấu tục niệm, học hỏi ngài.\" <br>Sở Huyền Dịch cúi đầu hành lễ: \"Trưởng lão quá lời, xấu hổ không dám nhận.\" <br>“Tông ta thanh tu nghiêm luật, không cho Hành Tham làm càn, cho nên mặt dày nhờ bảo địa quý môn dùng một lát, để hắn được thỏa lòng mình.<br><br>Chỉ mong kết thúc hành động bất đắc dĩ này, có thể làm hắn quay đầu.” <br>Hoa Linh Cơ nghe một tràng xong, dường như hiểu được một chút.<br><br>Là làm Hành Tham có một khoảng thời gian vui vẻ ở Trình Tiên môn, đúng không? <br>Vui đủ rồi thì về tu Phật đi! <br> <br>Diệu Ngộ trưởng lão nghĩ cũng đơn giản quá rồi, một tháng sao có thể vui đủ chứ? <br>Một hòa thượng không có tâm tu Phật bỗng nhiên không bị giới luật ràng buộc, muốn làm gì thì làm.<br><br>Nếu là nàng, chỉ riêng ăn thịt thôi, có một trăm năm cũng không đủ! <br>Sở Huyền Dịch cũng chú ý đến vấn đề này, nên đặt câu hỏi.<br><br>Diệu Ngộ trưởng lão cười nói: \"Nếu như hắn ở trong môn phái của ngươi một tháng mà vẫn ngoan cố, vậy sẽ kiểm tra thất bại, bần tăng sẽ dẫn hắn đến môn phái khác khảo hạch.<br><br>Hàng tháng, hàng năm, còn rất nhiều thời gian.\" <br>Hiển nhiên, nếu Hành Tham vui chưa đủ, bất kể hắn ở môn phái nào, đều sẽ không thông qua kiểm tra, nếu đủ rồi thì nên trở về Minh Phật tông.<br><br>Có thể thấy Minh Phật tông tuyệt đối sẽ không buông tay Hành Tham.<br><br>Sắc mặt Sở Huyền Dịch nghiêm túc: \"Phật tính của Hành Tham hiếm có trên đời, nếu hắn thật sự có tạp niệm trong lòng, thì sớm đã có hành động phá giới luật rồi.<br><br>Chỉ là tâm tính thiếu niên, khó tránh khỏi hiếu động không chắc.<br><br>Vãn bối nhất định sẽ làm hết sức, giúp hắn quy y Phật môn.” <br>\"Đa tạ Sở quân.\" <br>Thấy Sở Huyền Dịch lại muốn dốc toàn lực để ứng phó với điều tưởng như không thể này, Hoa Linh Cơ chớp chớp mắt, trong đầu đột nhiên nảy ra linh cảm! <br>Ai da, cơ hội nàng kiến công lập nghiệp đến rồi nhỉ? <br>Thiếu chủ muốn làm gì, nàng sẽ đối nghịch lại thiếu chủ.<br><br>Từ từ, thiếu chủ không thành công, chẳng phải danh tiếng của hắn trong nhân tu sẽ giảm xuống sao? <br>Nghĩ đến đây, Hoa Linh Cơ không nhịn được vui mừng.<br><br>Ha ha, sớm muộn gì thiếu chủ cũng sẽ tuyệt vọng trở về Ma cung với nàng thôi.<br><br>Hành Tham, đừng tu Phật nữa! <br>Tu chó đi! <br>\"Hoa cô nương mỉm cười vui vẻ vậy là có biện pháp gì tốt sao?\" <br>\"Ồ, không có gì, ta chỉ cảm động trước nỗi khổ tâm của ngài thôi, hi vọng mọi chuyện có thể như ý ngài muốn.\" <br>\"Nhận lời chúc lành của cô nương.\" <br>...!<br>Diệu Ngộ trưởng lão rất thoải mái trở về Minh Phật tông, như thể đã hoàn toàn buông bỏ Hành Tham, điều này khiến Hành Tham hớn hở ra mặt.<br><br>Cởi bỏ tăng bào, khoác lên người quần áo trang sức của đệ tử Trình Tiên môn, hoàn toàn vứt bỏ gông xiềng trói buộc, như biến thành một người khác.<br><br>Thấy Hành Tham sắp phát điên như ngựa hoang mất cương, Hoa Linh Cơ là một trong số ít người biết chân tướng, tò mò hỏi: “Đại sư huynh, huynh định giúp Hành Tham nhìn thấu tục niệm thế nào?” <br>\"Làm gương tốt đáng giá hơn ngàn lời nói.\" <br>Sở Huyền Dịch thản nhiên nói, nhanh chóng giúp nàng sao chép các loại công pháp, chữ viết toát ra khí khái rộng lớn.<br><br>Hoa Linh Cơ đảo mắt.<br><br>Làm gương tốt sao? <br>Nhưng nếu như...!thiếu chủ không tự mình làm được, chẳng phải càng giảm uy phong sao? <br>Ăn uống phóng túng, tài sắc quyền danh, nàng không tin thiếu chủ có thể nhìn thấu tục niệm, chứ đừng nói đến hắn có thể làm gương tốt, dẫn dắt Hành Tham nhìn thấu! <br>Ha ha, nàng không khỏi bắt đầu tưởng tượng, lệnh khen thưởng tiếp theo, Ma tôn sẽ thưởng cho nàng cái gì?.<br><br>"]