["<br>Vẻ mặt hung tàn của con sói lập tức biến thành ghét bỏ, há miệng nhả con thỏ ra, sau đó oán hận liếc nhìn Hoa Linh Cơ, bắt đầu ăn cỏ cho đỡ đói.<br><br>Mà con thỏ lấy lại ý thức run rẩy cả người, hoảng sợ nhìn con sói rồi bỏ chạy.<br><br>Con sói cũng không đuổi theo.<br><br>Cảnh tượng này khiến cả tộc quạ bị sốc! <br>Hoa Linh Cơ lấy lại tinh thần, lập tức kích động nhảy dựng lên: \"Quạ quạ quạ, ta thành công rồi đúng không? Miệng quạ của ta có hiệu quả! Quạ quạ, ta nói bậy có thể hạ lời nguyền này!” <br>Xung quanh thoáng yên tĩnh, sau đó đám quạ con nổ ra tranh cãi.<br><br>\"Vậy cũng gọi là nói bậy sao?! Không sát sinh? Ngửi thấy mùi máu là buồn nôn? Nghe không độc ác chút nào, không xấu xa chút nào luôn á!\" <br>\"Đối với một con sói mà nói, thì đó là chuyện xấu thật đấy.\" <br>\"Quá đáng! Thay đổi tập tính ăn thịt của loài sói, năng lực nguyền rủa này còn mạnh hơn cả việc khiến con sói đột tử nữa đúng không? Nàng ta chỉ là một con quạ hai màu, sao lại có thiên phú mạnh đến thế chứ!?\" <br>Nghe vậy, đám quạ con hai màu lông phá lên cười: \"Thiên phú quạ hai màu cực kỳ cao, đương nhiên là các ngươi không muốn hiểu.<br><br>Chậc chậc.\" <br>Trong lúc tranh cãi, tiếng phán định \"Hoa Linh Cơ, đạt” của Tộc trưởng quạ vang lên, cả đám quạ con vừa hâm mộ vừa ghen tị yên tĩnh lại, nhìn Hoa Linh Cơ lượn vòng trên không trung rồi đáp xuống đất.<br><br>Hoa Linh Cơ rũ lông chim, ngẩng cao đầu đi tới đi lui mấy bước.<br><br>Thanh lịch, mãi mãi hợp thời.<br><br>Cảm giác đứng nhất lớp, tuyệt ghê vậy đó.<br><br> <br>\"Bài kiểm tra đầu tiên đã kết thúc.<br><br>Haiz, có lẽ ta đã đặt kỳ vọng quá cao với các ngươi rồi.<br><br>Các ngươi đừng nản chí, kiểm tra lại lần nữa, bài kiểm tra lần này sẽ đơn giản hơn.\" <br>Vừa dứt lời, sương trắng lại nổi lên.<br><br>Đến khi sương trắng tan đi, con sói đã biến mất, thay vào đó là một con hồ ly bị rơi vào bẫy.<br><br>Bụng hồ ly bị bẫy thú kẹp chặt, máu tươi chảy đầm đìa, trông như sắp chết.<br><br>Hoa Linh Cơ chỉ nhìn thoáng qua, rồi không đành lòng nhìn nữa.<br><br>\"Đây là một con hồ ly chắc chắn sẽ phải chết.<br><br>Bọn nhỏ, nhiệm vụ lần này của các ngươi là làm con hồ ly này chết thật nhanh, để không bị cái chết hành hạ.\" <br>Đám quạ con lại bắt đầu xếp hàng, nhưng cả đám đã không còn tích cực nữa, mà do dự chần chừ, nhìn sắc mặt của Hoa Linh Cơ.<br><br>Hoa Linh Cơ quay người, nghênh ngang đi xuống cuối hàng: \"Các ngươi đứng trước đi, ta nghỉ ngơi một lát.\" <br>Lúc này đám quạ con mới dám xếp hàng đằng trước nàng.<br><br>Chẳng biết có phải nhiệm vụ lần kiểm tra thứ hai đơn giản hơn thật không mà lần này tỉ lệ miệng quạ đen của mọi người thành công tăng đột biến.<br><br>Dù chỉ một câu \"Hơi thở tiếp theo sẽ là giờ chết của ngươi\" đơn giản đã có thể làm hồ ly chết dễ dàng.<br><br>Ngay cả quạ hai màu cũng có tỷ lệ thành công 60% đáng kinh ngạc.<br><br>Cuối cùng, lại đến lượt Hoa Linh Cơ.<br><br>Đám quạ con hoàn toàn không cho rằng nàng sẽ thất bại, chỉ để ý xem nàng sẽ nói ra lời nguyền lợi hại như thế nào.<br><br>Nhưng Hoa Linh Cơ đứng trước mặt hồ ly, nhìn bụng hồ ly bị đâm thủng mấy lỗ, hồi lâu vẫn không mở miệng được.<br><br>Dù sao nàng cũng không phải quạ tinh thật, trong lòng vẫn có nhân tính.<br><br>Mặc dù con hồ ly đáng thương này chỉ là ảo giác, nhưng vẫn có thể khơi dậy lòng trắc ẩn của nàng.<br><br>Thấy mãi mà nàng không lên tiếng, Tộc trưởng quạ quan tâm hỏi: \"Tiểu Linh Cơ, sao ngươi không nói gì cả? Không cần căng thẳng, bài kiểm tra lần này rất đơn giản, ngươi cũng giống những người khác, nói đại một câu để hồ ly chết nhanh là có thể thành công rồi.\" <br>Hoa Linh Cơ nhảy đến bên cạnh hồ ly, cúi đầu sờ trán hồ ly, nhìn thấy ánh mắt xám xịt của hồ ly, nàng rất đau lòng.<br><br>\"Tộc trưởng, nó thật đáng thương, ta không muốn nó chết, ta muốn nó sống.\" <br>Không ngờ Hoa Linh Cơ lại mềm lòng như vậy, Tộc trưởng quạ thở dài: \"Haiz, ngươi thật là quá thiện...!hả?!\" <br><br>Tiếng thở dài còn chưa dứt, đã thấy hồ ly co quắp cả người rồi chết! <br>Hoa Linh Cơ sửng sốt một chút, sau đó cả kinh: \"Tộc trưởng! Ta chỉ mềm lòng trong phút chốc thôi mà, ngài không cần phải dạy dỗ ta như thế chứ? Làm quạ đen thì nhất định phải tàn nhẫn độc ác hay sao?” <br>Tộc trưởng quạ rất oan ức.<br><br>Lão phu không làm gì mà! <br>\"Không liên quan đến lão phu.\" <br>\"Vậy tại sao tự dưng hồ ly lại chết?\" <br>Đám quạ con ở bên cạnh bàn tán ầm ĩ: \"Đây chỉ là ảo giác, cho nên nếu miệng quạ không có tác dụng thì hồ ly sẽ không chết!\" <br>\"Nhưng Hoa Linh Cơ không có nói lời xui xẻo mà, nàng ta nói lời tốt đó chứ!\" <br>\"Lạ nhỉ.\" <br>Chỉ số thông minh của quạ rất cao, đừng xem chúng chỉ là đám quạ con, bọn nó thảo luận với nhau một hồi, chẳng mấy chốc đã phát hiện ra điều bất thường.<br><br>Có một con quạ đen kinh hãi đập cánh bay lên không trung kêu to: \"Ta biết rồi! Lời nói tốt của nàng ta cũng là lời nguyền! Vì vậy, dù nàng ta có muốn hồ ly sống thì nó cũng sẽ chết!\" <br>\"Vừa rồi trong bài kiểm tra đầu tiên, nàng ta nói chúng ta chắc chắn sẽ thành công, chẳng phải là đang nguyền rủa chúng ta sao?\" <br>\"Hả!? Cho dù là đồng tộc, chúng ta cũng không thể miễn nhiễm với lời nguyền phát ra từ lời hay của nàng ta sao? Thật là đáng sợ!\" <br>Lời này vừa nói ra, đàn quạ lập tức hoảng sợ bay đi, không một con quạ con nào dám tới gần Hoa Linh Cơ.<br><br>Hoa Linh Cơ thoáng ngẩn người, \"cào\" đất một cái, lấy cánh che đầu.<br><br>Tiêu rồi, vậy mà thiên phú sữa độc vẫn còn thật!! <br>Cho nên nàng không phải từ sữa độc biến thành miệng quạ đen, mà là thiên phú sữa độc và thiên phú miệng quạ đen...!mạnh mạnh kết hợp à!? <br>Trong nháy mắt, Hoa Linh Cơ trợn trừng mắt, khóc không ra nước mắt.<br><br>Trời ơi, đời quạ vô vọng quá! <br>Điều này làm cho cái đứa hay nói nhảm như nàng sau này phải sống thế nào đây! <br>Đám quạ con vô cùng sợ hãi, khóc lóc cầu xin Tộc trưởng quạ mau cứu chúng nó, mau đưa Hoa Linh Cơ đi.<br><br>Trong lúc bất an, một luồng ánh sáng trắng chiếu từ trên trời xuống, bao phủ Hoa Linh Cơ.<br><br>\"Các ngươi không cần sợ, ta mang Tiểu Linh Cơ ra khỏi kết giới, rồi tổ chức lại bài kiểm tra đầu tiên lần nữa cho các ngươi.\" <br> <br>Một tia sáng lóe lên, Hoa Linh Cơ bị đưa ra khỏi kết giới, đi tới bên cạnh Tộc trưởng quạ.<br><br>Ngoại trừ Tộc trưởng quạ, còn có trưởng lão tộc quạ và tất cả những quạ trong tộc.<br><br>Tất cả bọn nó đều đang nhìn Hoa Linh Cơ, trong ánh mắt vừa có vẻ dò hỏi vừa nghi ngờ, còn có vẻ kích động điên cuồng.<br><br>Không bao lâu sau, bài kiểm tra đầu tiên bắt đầu lần nữa.<br><br>Trước mắt đám quạ, trong kết giới vẫn là con sói và con thỏ kia, và cả đám quạ con kia nữa, nhưng kết quả lại hoàn toàn khác.<br><br>Từng con quạ con thành công, đều nói rõ một vấn đề! <br>\"Quạc quạc\", Tộc trưởng quạ phát ra toàn bộ khí thế, mở hai cánh, thu Hoa Linh Cơ vào dưới cánh mình.<br><br>Rồi vui vẻ cười to: \"Ha ha ha ha! Đi thôi tiểu công chúa của ta, đi gặp Ma tôn! Với thiên phú mạnh mẽ của ngươi, tôn chủ chắc chắn sẽ khinh thường ngươi, không cho ngươi làm người! Hahaha, các trưởng lão, tộc quạ chúng ta chắc chắn sẽ —— có tiếng xấu trong giới yêu ma!\" <br>Các trưởng lão của tộc quạ cũng cười điên cuồng: \"Quạc quạc quạc, chúng ta sẽ thân bại danh liệt!\" <br>\"Sẽ mang tai mang tiếng!\" <br>Hoa Linh Cơ tuyệt vọng:...!Những lời này thực sự nghe không giống như đang nói mát.<br><br>Ngay khoảnh khắc này, thậm chí nàng đã nảy sinh ý định muốn chết.<br><br>Nàng chắc chắn đã tạo nghiệt tám đời nên kiếp này mới có thể trở thành \"công chúa quạ đen\" gì đó.<br><br>Ói máu..<br><br>"]