["<br>Trình Tiên môn, Thanh Linh cung và Tử Tiêu cung là ba tiên môn lớn được Tu Chân giới công nhận.<br><br>Trình Tiên môn tập trung vào nhân đức đạo nghĩa, Thanh Linh cung chú trọng công đạo cân bằng, Tử Tiêu cung chú ý tùy tâm không ràng buộc.<br><br>Tuy con đường tu luyện khác biệt, nhưng thân là danh môn Nhân giới, cho dù thế nào thì cũng sẽ không cho đệ tử môn hạ làm chuyện ác độc hại người.<br><br>Vì vậy, sau khi nghe Sở Huyền Dịch kể chuyện ở Hoa Cái Tiên trang, hai vị cung chủ của Thanh Linh cung và Tử Tiêu cung đều lộ vẻ tức giận, sắc mặt cực kỳ nghiêm túc nhìn Vân Lam và Dịch Việt Thăng.<br><br>\"Hành Nguyên quân, Mộng Lâm tiểu hữu, ta đây làm sư phụ không thể phớt lờ lỗi của Vân Lam.<br><br>Các người yên tâm, hôn ước hai bên sẽ lập tức được giải trừ.<br><br>Tử Tiêu cung ta cũng sẽ công khai với thiên hạ là do Vân Lam phong lưu đa tình, không xứng kết làm đạo lữ với Mộng Lâm tiểu hữu, tuyệt đối sẽ không làm tổn hại danh dự của Mộng Lâm tiểu hữu.” <br>Lúc này Hành Nguyên Chân nhân và Bạch Mộng Lâm nhìn nhau, hai người khẽ gật đầu, khá hài lòng với thái độ của Lan Cung chủ.<br><br>Lan Cung chủ cũng gật đầu, nhưng lại nói: “Về phần Nguyệt cô nương đã chết kia… Dù sao người cũng đã qua đời, cũng không có thân hữu trả thù, đành thôi vậy.<br><br>Sau khi trở về ta sẽ quản giáo Vân Lam nghiêm ngặt, phạt hắn bế quan hối lỗi một trăm năm.\" <br>Vân Lam nghe vậy lập tức quỳ xuống cúi đầu: \"Đồ nhi biết sai, nhất định chăm chỉ tu hành, ăn năn tự kiểm điểm!” <br>“Coi như ngươi vẫn chưa hết thuốc chữa.” <br>\"Đồ nhi xấu hổ.\" <br>Nhìn thấy cả hai thầy hát trò khen hay, giơ cao đánh khẽ, Hành Nguyên Chân nhân đành phải thở dài nói: “Quý cung chú trọng tùy tâm không ràng buộc, khó tránh khỏi việc cung quy lỏng lẻo.<br><br>Nhưng hôm nay… ngay cả đệ tử thủ tịch cũng có thể làm ra chuyện tàn nhẫn bực này thì quá mức hoang đường.<br><br>Mông rằng Cảnh Phụng quân có thể coi đây là một bài học, tuyệt đối đừng để đệ tử môn hạ của ngài tùy ý làm xằng làm bậy nữa.” <br>“Bản tôn ghi nhớ lời nhắc nhở của Hành Nguyên quân.” <br>Hoa Linh Cơ đứng ở cuối đoàn người, chớp chớp mắt, nhìn trái nhìn phải, hỏi đồng môn đứng cuối danh sách đệ tử đại diện: “Mông Chiêm sư huynh, vậy là xong rồi à?” <br> <br>Mông Chiêm sư huynh vội ra hiệu bảo nàng im lặng, mấy đệ tử phía trước cũng quay lại, ném ánh mắt nhắc nhở về phía nàng.<br><br>Hiện diện ở đây chính là tam đại Chân nhân, cho dù có kết giới cách âm cũng không thể ngăn được linh thức của Chân nhân, chứ đừng nói đến tiếng thì thầm.<br><br>Hoa Linh Cơ vội gật đầu lia lịa, che miệng lại.<br><br>Vừa ngước mắt nhìn thì phát hiện Lan Cung chủ ngồi trên điện đang liếc mắt nhìn nàng.<br><br>Ánh mắt kia chỉ lướt thoáng qua, hoàn toàn không để nàng vào mắt, làm nàng không khỏi bĩu môi.<br><br>Nàng biết rõ, thực ra vừa rồi nàng hỏi nhỏ một câu hoàn toàn không phải là hành động thất lễ gì.<br><br>Nhưng lúc này quanh đây đều đang định biến chuyện Nguyệt Liên Nhi chết từ chuyện lớn thành chuyện nhỏ, nên nàng lắm miệng như vậy chính là thất lễ! <br>Mông Chiêm sư huynh đưa cho nàng một mảnh giấy, trong đó viết: [Không ai truy cứu trách nhiệm cả.<br><br>Ngay cả Đại Tư Mệnh cũng đến đây vì Thẩm gia, chưa từng cân nhắc đến việc đòi lại công đạo cho Nguyệt Liên Nhi, cho nên còn có thể làm gì được chứ?] <br>Hoa Linh Cơ nhìn tờ giấy đó, trong lòng cảm thấy hơi không vui.<br><br>Nàng từng nghe một câu nói: Một người chết đi, không phải là lúc người đó kết thúc sinh mạng, mà là lúc người đó biến mất khỏi trí nhớ của mọi người.<br><br>Mà bây giờ nàng lại phát hiện ra, được người khác nhớ đến thì thế nào? <br>Nhớ mà không quan tâm thì cũng giống quên lãng mà thôi.<br><br>Mông Chiêm sư huynh lại đưa một mảnh giấy khác qua: [Muội cũng đừng kích động mà nói rõ lý lẽ vì một vong hồn xa lạ.<br><br>Hôm nay, điều quan trọng nhất là xét xử Dịch Việt Thăng.<br><br>Dịch Việt Thăng có thân phận đặc biệt, tông chủ cần Tử Tiêu cung để tạo áp lực với Dịch Cung chủ.<br> <br><br>Nếu không thì muội nghĩ sao tông chủ phải mời cả hai vị cung chủ đến đây, mà không tách riêng ra để bàn chuyện?] <br>Hoa Linh Cơ đọc kỹ tờ giấy, thở dài.<br><br>Viết ngoáy như gà bới: [Sao ta ra mặt cho Nguyệt cô nương được? Ta với nàng ấy đâu có quen biết nhau.] <br>Thấy vậy, Mông Chiêm sư huynh gật đầu, vỗ vỗ bả vai nàng, không biết là có ý gì.<br><br>Về phần chuyện của Thanh Linh cung, mọi người đều nhìn về phía Dịch Cung chủ.<br><br>Dịch Cung chủ đã im lặng hồi lâu, nhìn chằm chằm Dịch Việt Thăng mà không nói một lời.<br><br>Hành Nguyên Chân nhân hỏi: \"Dịch Cung chủ, lỗi của lệnh lang không thể bế quan hối lỗi là có thể giải quyết.<br><br>Đại Tư Mệnh của Hoa Cái Tiên trang được trưởng giả Thẩm gia giao phó, theo đệ tử môn hạ ta đến đây, muốn đòi lại công đạo cho một nhà ba người Thẩm gia.” <br>Lần này, Lan Cung chủ phụ họa: “Ta tin Dịch cung chủ sẽ không bao che ác ma giết người.” <br>Dịch Cung chủ nhìn hai bạn già: “Nếu nó làm sai, đương nhiên ta sẽ không bao che.<br><br>Nhưng, chứng cứ đâu?” <br>Ông ta vừa nói xong, Đại Tư Mệnh tiến lên một bước, đang định lên tiếng lại nghe Dịch Cung chủ nói: “Nó chưa bao giờ thừa nhận mình là hung thủ giết người, cho nên trừ việc các ngươi hoài nghi nó ra tay tấn công Hoa Linh Cơ vì bại lộ thân phận thì còn có chứng cứ gì nữa? Ta muốn nhìn thấy chứng cứ giống như đá Lưu Ảnh ghi lại ký ức của Nguyệt Liên Nhi!” <br>Mọi người ngẩn ra.<br><br>Chuyện này… <br>Hoa Linh Cơ suy nghĩ một lát, chen ra khỏi các đồng môn, vươn tay: “Ngài muốn chứng cứ, vậy để ta bảo Thông Mệnh Bàn chỉ chứng cho ngài ngay trước mặt mọi người, được chứ?” <br>Dịch Cung chủ liếc mắt nhìn Thông Mệnh Bàn trên cổ tay nàng, nhíu mày lắc đầu: “Một linh khí đoán mệnh cố thủ tiểu giới mấy ngàn năm, dù là do tiên nhân chế tạo thì khi tiến vào đại giới, cũng không có bản lĩnh có thể tính đúng tuyệt đối.<br><br>Cho nên để nó tính toán đoán mệnh chỉ chứng thì không đủ đáng tin!” <br>“Ông!” <br><br>Hoa Linh Cơ sửng sốt, còn chưa kịp nói gì nữa, nàng đã bị Sở Huyền Dịch kéo lại, đẩy lùi vào trong đám người.<br><br>Sở Huyền Dịch trầm giọng bình tĩnh nói: “Nếu chứng cứ là đá Lưu Ảnh, vậy thì quả thực bọn ta không có.<br><br>Bọn ta chỉ thông qua một ít suy đoán, và những lời hàm hồ xin bọn ta buông tha của lệnh công tử, phán đoán hắn là hung thủ giết người.<br><br>Đương nhiên, những thứ này không đủ để nhận định.<br><br>Cho nên, tại hạ muốn mời Dịch tiền bối ra tay, sưu hồn lệnh công tử, đích thân xem trí nhớ của hắn!” <br>Hắn vừa nói xong, cả điện lập tức im bặt.<br><br>Hành Nguyên Chân nhân cũng giật mình nhìn đồ đệ ngoan của mình, không ngờ Sở Huyền Dịch lại đưa ra đề nghị này với Dịch Cung chủ.<br><br>Ánh mắt Dịch Cung chủ nhìn Sở Huyền Dịch cũng không còn hiền lành như lúc gặp qua đá truyền tin ở Lý Tự Uyển ngày trước, ngược lại còn lộ vẻ lạnh lẽo.<br><br>Từ phản ứng im lặng của mọi người, Hoa Linh Cơ đánh giá Sở Huyền Dịch có bao nhiêu liều lĩnh, trong lòng không khỏi căng thẳng.<br><br>Mẹ ơi, lời đề nghị này chắc chắn sẽ bị Dịch Cung chủ ghi hận!! <br>Một lúc lâu sau, Dịch Cung chủ khẩu Phật tâm xà nói: \"Sở tiểu hữu nói ra thật dễ dàng.<br><br>Sở tiểu hữu chắc cũng biết hậu quả của thuật Sưu Hồn đúng chứ?\" <br>“Vãn bối biết.” Sắc mặt Sở Huyền Dịch không thay đổi, giọng điệu càng trở nên kiên quyết: “Nhưng, Dịch Cung chủ, ngài là tu sĩ Đại Thừa, lại thi triển thuật Sưu Hồn với lệnh công tử chắc chắn sẽ càng cẩn thận tỉ mỉ hơn.<br><br>Huống hồ thuật Sưu Hồn đáng sợ, chủ yếu là ở chỗ phá hủy linh đài, làm hư hại con đường tu luyện của tu sĩ.<br><br>Mà lệnh công tử… là một yêm tự, không có linh đài, hậu quả nhiều nhất cũng chỉ là rối loạn trí nhớ, hoàn toàn không giống nhau!” <br>“Hay cho câu “hoàn toàn không giống nhau”! Nếu con ta biến thành kẻ ngu si cũng là hoàn toàn không giống nhau ư? Nếu nó không phải hung thủ, vậy ngươi lấy gì để bù đắp đây!” <br>Dịch Cung chủ vỗ mạnh lên tay vịn, tức giận đứng dậy chỉ thẳng vào Sở Huyền Dịch! <br>Hai bên giằng co không ai nhường ai, Phong Hòa điện tràn ngập sát khí mãnh liệt, vô cùng nghiêm túc.<br><br>\"Hức!\" <br>Lúc này, Hoa Linh Cơ căng thẳng nấc cục một cái.<br><br> <br>Rất vang dội.<br><br>Nhìn thấy ánh mắt ghét bỏ của mọi người, nàng vội đi tới, đứng cạnh Sở Huyền Dịch.<br><br>Không nói hai lời, dứt khoát thề: “Thiên Đạo làm chứng, hức! Nếu Dịch Cung chủ sưu hồn Dịch Việt Thăng, phát hiện Dịch Việt Thăng không phải hung thủ sát hại ba người Thẩm gia, đồng thời khiến cho Dịch Việt Thăng bị thương, hức! Ta, Hoa Linh Cơ, nguyện rút hồn phách của mình để bổ khuyết phần thiếu hụt của hắn! Hức!” <br>Sắc mặt mọi người nháy mắt thay đổi.<br><br>Còn tưởng nàng nói một tràng dài phía trước là muốn nói gì, hóa ra là dùng chính bản thân mình làm vật thế chấp! <br>Hành Nguyên Chân nhân là người đầu tiên phản ứng lại, nhưng cũng chỉ là vừa nghĩ đến thôi mà Hoa Linh Cơ đã lập lời thề xong.<br><br>Sở Huyền Dịch cũng phản ứng rất nhanh, hắn muốn bịt miệng Hoa Linh Cơ lại, nhưng câu nói mấu chốt nhất của nàng lại để ở cuối, khiến hắn không kịp ngăn cản.<br><br>\"Muội nói bậy bạ gì đó!\" Sở Huyền Dịch cau chặt mày, hơi bực bội.<br><br>Chắc chắn chuyện này sẽ kết hận thù với Thanh Linh cung.<br><br>Để một mình hắn chịu là được rồi, nàng cần gì phải nhúng tay vào chứ!” <br>Hoa Linh Cơ bối rối: \"Hức, ta không nói bậy! Ai da, sao ta cứ nấc… cục vậy.\" <br>Các đồng môn đứng sau lưng họ đều căng thẳng không thôi, mắng Hoa Linh Cơ làm bậy quá mức.<br><br>Y Duyệt sư tỷ mắng: \"Muội hôn mê mấy ngày, đầu óc hồ đồ luôn rồi hả! Loại chuyện rút hồn phách này mà muội cũng dám nói!?” <br>Hoa Linh Cơ xua tay: \"Hồ đồ gì chứ, cái này gọi là tự tin! Ta chắc chắn hắn chính là hung thủ giết người! Cho nên ta sợ gì mà không thề chứ!? Hức! À, hóa ra ta ngủ rất nhiều ngày rồi, chẳng trách lại nấc cục, thì ra là đói…” <br>Dứt lời, nàng nhìn về phía Dịch Cung chủ: “Dịch Cung chủ, ta đã thề với Thiên Đạo rồi, coi như đã giải quyết hậu hoạn cho ngài rồi đúng không? Được rồi, ngài mau ra tay đi.<br><br>Sưu hồn sớm, định đoạn sớm, ta cũng được ăn cơm sớm!” <br>Lúc này khi nói chuyện với Dịch Cung chủ, nàng đã khá không cung kính.<br><br>Mà sắc mặt Dịch Cung chủ cực kỳ âm trầm.<br><br>Hành Nguyên Chân nhân nhìn Hoa Linh Cơ hung hãn, không khỏi lắc đầu cảm thán: \"Dũng sĩ của tông ta!” <br>Thật dũng mãnh!.<br><br>"]