["<br>Thậm chí ngay cả Y Duyệt sư tỷ vô cùng thương tiếc Hoa Linh Cơ cũng không nói đỡ cho Hoa Linh Cơ, ngược lại còn nói với nàng: “Tiểu nha đầu, gặp được chúng ta là vận may của ngươi, nhưng nếu ngươi muốn tu tiên thì gặp phải chúng ta không phải may mắn đâu.\" <br>“Tông môn ta thu nhận đệ tử cực kỳ nghiêm ngặt, phần lớn đệ tử môn hạ đều được tuyển chọn nhập môn khi mới năm sáu tuổi, sau đó trải qua thời gian học tập tu luyện khắc khổ.<br><br>\"Trong tông môn của ta, có vô số con cưng của trời.<br><br>Người có thiên phú tầm thường có thể được các tông môn khác tập trung bồi dưỡng, nhưng ở môn phái của chúng ta, bọn họ chỉ có thể là đệ tử ngoại môn.\" <br>Hoa Linh Cơ ngây người chớp chớp mắt.<br><br>Môn phái gì mà ngưỡng cửa cao thế.<br><br>\"Quý tông môn là...\" <br>\"Nói cho ngươi cũng vô dụng.<br><br>Ngươi chỉ cần biết, không phải chúng ta không muốn mang ngươi theo, mà là tông môn của ta tuyệt đối không phải là lựa chọn tốt để ngươi nhập đạo tu hành, thậm chí còn có thể trở thành vực thẳm.\" <br>Nghe vậy, Hoa Linh Cơ nửa hiểu nửa không gật đầu.<br><br>Là nơi các thánh thi đua tụ tập đúng không? <br>Môn phái đáng sợ tranh đua mệt xỉu ra chứ gì.<br><br>Hoa Linh Cơ tự nhận là thích làm biếng, nuốt nước miếng lắc đầu: \"Vậy ta đây không làm phiền chư tiên nữa.\" <br>Y Duyệt sư tỷ sờ sờ tóc nàng: \"Con đường tu chân không nhẹ nhàng như ngươi tưởng tượng đâu.<br><br>Đợi xíu nữa đưa ngươi xuống núi, ngươi tìm một cái thôn an toàn, yên ổn mà sống.<br><br>Phải biết rằng, làm người bình thường, an ổn sống hết đời cũng là hạnh phúc.\" <br>Hoa Linh Cơ cảm động nhìn Y Duyệt sư tỷ.<br><br>Tri âm là đây, nàng chỉ muốn an ổn làm người thôi! <br>Y Duyệt sư tỷ vốn là muốn khuyên bảo Hoa Linh Cơ, nhưng lúc này, Sở Huyền Dịch lại lấy một cái hộp gỗ ra, bên trong đựng một khối đá trong suốt như pha lê.<br> <br><br>\"Đây là Trắc Linh Thạch, có thể dùng để kiểm tra xem ngươi có thiên phú tu luyện hay không.<br><br>Nếu có, ta sẽ dẫn ngươi theo, dù sao đưa ngươi xuống núi rồi thu xếp cho ngươi, quả thật là tốn thời gian.\" <br>Mọi người giật mình: \"Đại sư huynh, huynh định thu nàng ấy nhập môn thật sao?\" <br>Sở Huyền Dịch lắc đầu: \"Không phải là muốn cho nàng ấy nhập môn, mà là đưa nàng ấy đi một đoạn đường.<br><br>Dù sao ở bí địa mới có rất nhiều môn phái tụ tập, nàng ấy có thể tìm kiếm tiên duyên ở đó.\" <br>\"Ồ, cũng đúng.<br><br>Tiểu nha đầu, nếu ngươi có thiên phú thì theo chúng ta cũng được, đến lúc đó xem thử xem có tông môn nào chịu nhận ngươi hay không.\" <br>Hai mắt Hoa Linh Cơ sáng lên, gật đầu thật mạnh: \"Đa tạ chư vị tiên nhân!\" <br>Ý định ban đầu của nàng là muốn tìm Trình Tiên môn mà! <br>\"Đừng kỳ vọng quá.<br><br>Nếu ngươi không có thiên phú tu chân, hoặc là đến lúc đó không có tông môn nào chịu thu nhận ngươi, tức là ngươi thiếu tiên duyên, chỉ có thể làm người.\" <br>\"Ừm, ta biết rồi!\" <br>Được Sở Huyền Dịch cho phép, Hoa Linh Cơ đưa tay về phía Trắc Linh Thạch trong hộp gỗ.<br><br>Lúc nàng sắp chạm tới thì Sở Huyền Dịch bỗng lạnh giọng nói: \"Ngươi phải suy nghĩ cho kỹ.<br><br>Trắc Linh Thạch không chỉ có thể hiển hiện linh lực mà còn có thể khiến những lực lượng khác bại lộ.\" <br>Ngay lập tức, mặt những tu sĩ khác đều nghiêm lại.<br><br>Được đấy, hóa ra ý đồ của Đại sư huynh là đây.<br><br>Các tu sĩ yên lặng quan sát Hoa Linh Cơ.<br><br>Chẳng lẽ con nhóc này là yêu ma? <br> <br>Sở Huyền Dịch dùng từ \"bại lộ\" không chỉ là đang nhắc nhở đồng môn, nếu có gì khác thường thì lập tức ra tay, mà còn cảnh tỉnh Hoa Linh Cơ.<br><br>Nếu nàng thực sự là yêu ma thì tốt nhất nên dừng lại đúng lúc.<br><br>Bọn họ đang rất vội, có thể tha cho nàng một lần.<br><br>Quả nhiên, Hoa Linh Cơ hoảng sợ! <br>Con ngươi hơi mở to: \"Còn có thể bại lộ những lực lượng khác ư?\" <br>\"Đúng vậy, yêu lực hoặc là ma lực.\" Sắc mặt Sở Huyền Dịch càng lạnh hơn.<br><br>Lúc này, các tu sĩ cũng âm thầm chuẩn bị tấn công.<br><br>Hoa Linh Cơ không biết tình hình đang rất căng thẳng, dè dặt hỏi: \"...!Vậy có thể đo ra lực lượng xui xẻo (*) không?\" <br>(*) Lực lượng xui xẻo nguyên văn là 霉力 (méilì) - mạt lực.<br><br>Từ \"mạt\" nghĩa là mốc, ẩn dụ cho sự xui xẻo.<br><br>Sở Huyền Dịch nhíu mày: \"Không lực (*)?\" <br>(*) Hai từ đồng âm (méilì).<br><br>\"Xui xẻo ấy.<br><br>Ta nghĩ mình...!khụ, khá là đen đủi.” <br>Linh lực của nàng vẫn chưa tu luyện thành yêu lực, cho nên nàng hoàn toàn không lo bị bại lộ.<br><br>Nhưng mà nếu kiểm tra thiên phú, lực lượng xui xẻo chắc cũng được xem là lực lượng thiên phú đúng không? <br>Lực lượng xui xẻo? Chúng tu sĩ khẽ nhíu mày.<br><br><br>Đây là lực lượng gì? <br>Con nhóc này có biết nắm bắt trọng điểm không hả! Lỡ đâu kiểm tra ra yêu lực hay ma lực thì thân phận yêu ma của nàng sẽ bị bại lộ, cái mạng nhỏ sẽ đi tong đấy! <br>Nhưng thấy nàng có vẻ chẳng quan tâm đến chuyện bại lộ lực lượng yêu ma, xem ra cũng không cần hoài nghi nàng.<br><br>Y Duyệt sư tỷ lên tiếng: \"Đừng nói nhiều nữa, nha đầu, để tay lên đi.\" <br>\"Ồ.\" <br>Hoa Linh Cơ lại bất an đưa hai tay ra.<br><br>Nàng hoảng hốt không thôi.<br><br>Lỡ đâu có thể kiểm tra ra lực lượng xui xẻo thì làm sao đây? Lực lượng xui xẻo của nàng chắc chắn rất mạnh, những tu sĩ này sẽ không sẵn lòng giúp nàng nữa! <br>A a a.<br><br>Mọi ánh mắt đều đổ dồn vào bàn tay nhỏ trắng nõn này.<br><br>Khi đầu ngón tay trắng trẻo của Hoa Linh Cơ chạm vào Trắc Linh Thạch, chỉ vài giây sau, một ánh sáng trắng sáng rực bùng nổ, ngay lập tức khiến mọi người chói mắt! <br>Lúc này, ánh sáng phát ra từ Trắc Linh Thạch giống như ánh mặt trời chói chang.<br><br>Mấy đệ tử công lực thấp không trụ được nữa, không khỏi nhắm mắt lại.<br><br>Y Duyệt sư tỷ kinh hãi: \"Thiên phú thật thuần khiết! Ta chưa từng thấy Trắc Linh Thạch tỏa ra ánh sáng tinh khiết như thế!\" <br>Hoa Linh Cơ bị dọa, sợ hãi rút tay về.<br><br>Ánh sáng dần dần tan biến, mọi người mới kịp phản ứng lại.<br><br>Bọn họ không dám tin nhìn vào Trắc Linh Thạch, rồi lại nhìn sang Hoa Linh Cơ, kêu lên: \"Sao có thể chứ!?\" <br>Hoa Linh Cơ đau lòng nói: \"Lực lượng xui xẻo của ta mạnh như thế sao!\" <br>Tất cả tu sĩ hoàn toàn không cho rằng đó là lực lượng xui xẻo, chỉ coi là nàng không hiểu gì nên nói lung tung.<br><br>Nhìn thấy kết quả khi Hoa Linh Cơ chạm vào Trắc Linh Thạch, vẻ lạnh lùng trên mặt Sở Huyền Dịch nguôi đi thấy rõ, sự cảnh giác trong mắt cũng giảm đi rất nhiều.<br><br>Hắn thu Trắc Linh Thạch lại, nhìn về phía Hoa Linh Cơ: \"Thiên phú tu chân của ngươi rất thuần khiết, rất mạnh.<br><br> <br>Cô nương, ngươi có cảm thấy mình vượt trội hơn người thường trong mấy phương diện y thuật, võ nghệ, đạo kinh không?\" <br>“Không có.” Hoa Linh Cơ ngây ngốc lắc đầu.<br><br>\"Vậy thì thiên phú của ngươi hẳn là ở những việc tu chân khác.<br><br>Cụ thể là cái gì thì phải chờ ngươi thật sự bước vào con đường tu luyện, tìm kiếm xác nhận.<br><br>Nhưng bất kể là gì, thì với thiên phú mạnh như vậy, dù ngươi không cố gắng chăm chỉ, tu vi cũng sẽ tiến triển cực nhanh.\" <br>Nghe vậy, Hoa Linh Cơ lộ vẻ vui mừng, không nói gì nữa, chỉ lộ ra ánh mắt chờ mong.<br><br>Sở Huyền Dịch gật đầu, xoay người, tuyên bố thẳng với mấy đồng môn là muốn dẫn Hoa Linh Cơ cùng đi.<br><br>Hắn lấy một cái vỏ sò ra từ trong tay áo rồi ném về phía Hoa Linh Cơ.<br><br>Trong quá trình truyền linh lực, vỏ sò dần dần biến lớn, cho đến khi đủ cho một người nằm thẳng trong đó.<br><br>Sau đó, linh lực của Sở Huyền Dịch bao bọc lấy Hoa Linh Cơ, nhẹ nhàng nâng nàng vào trong vỏ sò.<br><br>Hà Minh Tước đi tới cạnh vỏ sò, cười nói với Hoa Linh Cơ: \"Cô nương thật có phúc! Người bên ngoài chỉ có thể hưởng thụ ngựa kéo xe thôi, còn hôm nay ngươi lại được hưởng thụ Đại sư huynh ta kéo vỏ sò!\" <br>Hắn vừa dứt lời, Y Duyệt sư tỷ đã vỗ cái bốp lên đầu hắn: \"Hà Minh Tước, đệ đúng là miệng chó không nhả ra được ngà voi!\" <br>Hà Minh Tước nhảy đến cạnh Sở Huyền Dịch, ăn vạ: \"Đại sư huynh, ta cũng muốn ngồi vỏ sò!\" <br>Sở Huyền Dịch liếc hắn một cái rồi mặc kệ, sau khi nói một câu \"Cô nương cứ yên tâm chờ trong đó\" với Hoa Linh Cơ thì vỏ sò từ từ khép kín lại, mãi đến khi chỉ còn một khe hở để thông khí rộng chừng bốn ngón tay.<br><br>Xuyên qua khe hở, Hoa Linh Cơ nhìn thấy một nhóm tu sĩ tung người bay lên không trung, bay vun vút như đàn chim.<br><br>Dưới chân, núi xanh đồng bằng lướt qua, mây nhẹ sương mù như bóng theo sau.<br><br>Nàng lại nằm trong vỏ sò, vững vàng ổn định.<br><br>A.<br><br>Đúng là gặp được quý nhân rồi!.<br><br>"]