["<br>Cho dù bên ngoài cuồng phong gào thét cũng không ảnh hưởng đến bầu khí áp lực mà nơi trang nghiêm này mang lại.<br><br>Mỗi một tấm bia đá Mệnh Lý ở đây không hề thấp bé ảm đạm như bên ngoài, mà cao to đen nhánh dựng san sát nhau, giống như những vị tướng từng chinh chiến nơi sa trường, oai phong lạnh lùng.<br><br>Giọng nói của Đại Tư Mệnh vang vọng bên tai: \"Đây là Tư Mệnh Đường.<br><br>Phàm là người được chọn kế vị chức Đại Tư Mệnh thì tấm bia đá Mệnh Lý của người ấy sẽ được sinh ra ở đây.\" <br>Nói xong, Đại Tư Mệnh cúi đầu cung kính trước tấm bia Mệnh Lý của các Đại Tư Mệnh đời trước, tỏ lòng thành kính.<br><br>Mấy người Hoa Linh Cơ thấy vậy thì cũng hành lễ chào hỏi.<br><br>\"Nơi này vốn không cho bất kỳ kẻ nào đi vào, ngoại từ Đại Tư Mệnh các đời.<br><br>Nhưng hôm nay núi Mệnh Lý bỗng nổi cuồng phong kỳ quái, lão phu đành cho phép đám người từ ngoài đến các ngươi đến đây tị nạn.\" <br>Nghe vậy, mọi người đồng thanh cảm ơn.<br><br>Hoa Linh Cơ rất tò mò.<br><br>Tấm bia đá của người có thể làm Đại Tư Mệnh sẽ xuất hiện ở đây? <br>Chẳng lẽ tấm bia đá Mệnh Lý còn có chức năng định vị bản đồ, biết nên chui ra khỏi mặt đất từ đâu? <br>Nàng ngoan ngoãn bái lạy Đại Tư Mệnh: “Đại Tư Mệnh, tấm bia đá Mệnh Lý của ngài là tấm nào vậy? Vãn bối muốn chiêm ngưỡng một phen!” <br>Ở đây có khoảng bảy mươi, tám mươi tấm bia Mệnh Lý, Đại Tư Mệnh đưa tay chỉ vào một tấm bia nhỏ hơn nằm ở mặt ngoài cùng: “Chính là tấm bia đó.” <br>Nghe vậy, mọi người không hẹn mà cùng vây quanh nó, muốn nhìn thấy điều gì đó kỳ lạ.<br><br>Chỉ nhìn thấy tấm bia Mệnh Lý có khắc Đại Tư Mệnh thuở nhỏ thông tuệ, thiên phú cực cao, phẩm đức cao thượng, cư xử công bằng, sau làm Đại Tư Mệnh, cả đời được thuận lợi như ý.<br><br>Đại Tư Mệnh cũng giới thiệu, vì tấm bia Mệnh Lý biểu hiện như vậy nên toàn bộ Hoa Cái Tiên trang đếu rất coi trọng ông ta, tin tưởng ông ta chính là Đại Tư Mệnh tương lai.<br><br>Hơn nữa thiên phú của ông ta quả thực rất cao, không những bạn cùng trang lứa không sánh bằng, mà có thể nói ông ta là người có thiên phú nhất trong lịch sử Hoa Cái Tiên trang.<br><br>Sau khi tấn chức Kim Đan, ông ta được mọi người đề cử làm Đại Tư Mệnh.<br><br>Kết cục của Đại Tư Mệnh biểu hiện là: Chết vào năm năm trăm tuổi, Kim Đan hậu kỳ.<br><br>Xem ra là vì không đột phá Nguyên Anh nên mới chết.<br><br>Hoa Linh Cơ cẩn thận hỏi: \"Đại Tư Mệnh, ngài… Năm nay ngài bao nhiêu tuổi rồi?\" <br>\"Bốn trăm chín mươi chín.\" <br>Mọi người:...!<br>Hoa Linh Cơ nghiêng đầu, vẻ mặt mờ mịt: \"Hả?\" <br>Nhìn thấy vẻ mặt ngơ ngác của nàng, Đại Tư Mệnh không khỏi mỉm cười nói: “Năm nay lão phu đã bốn trăm chín mươi chín tuổi rồi.<br><br>Ba ngày nữa là sinh nhật năm trăm tuổi của ta.” <br>Mọi người bỗng ồ lên.<br><br>Hoa Linh Cơ càng thêm kinh ngạc há hốc mồm.<br><br>Vừa rồi nàng chỉ lắm mồm hỏi một câu thôi mà, không lý nào lại hỏi chuẩn đến cửa ải đại nạn của người khác thế chứ? <br>Y Duyệt sư tỷ lập tức kéo Hoa Linh Cơ lại phía sau, hổ thẹn xin lỗi Đại Tư Mệnh: “Chúng ta không biết tuổi của ngài, mạo phạm rồi.” <br> <br>Đại Tư Mệnh lắc đầu: \"Chuyện ý trời đã an bài, không tính là mạo phạm, thời gian ta biết kỳ đại hạn của mình cũng sắp được năm trăm năm rồi, sớm đã không để tâm nữa.” <br>Mọi người đang định gật đầu thì lại nghe Đại Tư Mệnh nói: “Bây giờ… Ầy, ta chỉ là rất nghi hoặc, sao lại chưa có người được chọn làm Đại Tư Mệnh mới.<br><br>Lão phu vốn không lo lắng, dù sao không có Đại Tư Mệnh, thì cũng còn có một đám Thiếu Tư Mệnh, nhưng các ngươi đã tới.” <br>\"Trong số đám người từ ngoài đến các ngươi có ác ma.<br><br>Hôm nay huyên náo trong Tiên trang làm lòng người bàng hoàng.<br><br>Lão phu rất lo lúc đại nạn đến, không có người chủ trì thế cục Tiên trang.<br><br>Sợ rằng Tiên trang sẽ phải trải qua một phen trắc trở.” <br>Mọi người đều im lặng.<br><br>Họ đến thật không đúng lúc.<br><br>Có lẽ bọn họ thật sự không nên đến, mang đến tai họa cho Hoa Cái Tiên trang.<br><br>Hoa Linh Cơ cảm thấy khó chịu, nàng không khỏi nghiến răng nghiến lợi nhìn giới hạn năm trăm tuổi hiển thị trên tấm bia Mệnh Lý của Đại Tư Mệnh.<br><br>Còn ba ngày nữa là năm trăm tuổi ư? <br>Nghĩa là nhiều nhất Đại Tư Mệnh chỉ có thể sống được một năm nữa? <br>Nàng quan sát trạng thái tinh thần của Đại Tư Mệnh, không khỏi lắc đầu.<br><br>Chậc, ông lão này trông khá khỏe mạnh, hoàn toàn không có vẻ sắp chết.<br><br>Chẳng lẽ...!dù tu sĩ đến số tuổi đại hạn thì cũng sẽ không suy tàn ư? <br>Tiếng gió bên ngoài Tư Mệnh Đường càng lúc càng lớn, giống như yêu ma đang gào thét, thật không biết rốt cuộc cơn gió này phát điên cái gì.<br><br>Bởi vì Đại Tư Mệnh sắp hết tuổi thọ nên bầu không khí giữa mọi người trầm lại, hành động yên ắng, không nói nhiều.<br><br>Hoa Linh Cơ nhìn chằm chằm chữ “năm” trong“chết vào năm năm trăm tuổi”, không khỏi vươn ngón tay ra sờ sờ.<br><br>Chính xác hơn, là cạy cạy gì đó.<br><br>Vừa cạy vừa lẩm bẩm: “Nếu có thể cạy nó xuống rồi viết lại lần nữa, thì có tính là phá mệnh không? Nếu là vậy thật thì cũng quá ấu trĩ rồi đấy?” <br>\"Linh Cơ, muội đang làm gì vậy?\" Hà Minh Tước đi tới, nhìn thấy Hoa Linh Cơ đang chăm chú cạy tấm bia đá, lập tức thay đổi sắc mặt, vội giữ nàng lại, thấp giọng quát: \"Muội điên rồi, muội cạy tấm bia đá Mệnh Lý của Đại Tư Mệnh nhà người ta làm cái gì?\" <br>“Ta xem có thể cạy xuống hay không.” <br>\"Chắc chắn không được đâu! Trước đó Đại Tư Mệnh đã nói, tấm bia đá Mệnh Lý ở đây nước lửa bất xâm, đao thương bất nhập.<br><br>Đừng nói là dùng móng tay, cho dù dùng răng cũng không cạy ra được đâu.\" <br>Hoa Linh Cơ đẩy Hà Minh Tước ra: \"Vậy huynh cản ta làm gì? Ta cũng có cạy hư được đâu.\" <br>\"Ta sợ muội làm mất lễ nghĩa.\" <br>\"Cấp bậc lễ nghĩa thì có tính là gì, nếu có thể kéo dài tuổi thọ cho Đại Tư Mệnh thì ông ấy cảm kích ta còn không kịp nữa là, sao còn có thể trách ta thất lễ chứ? Qua đây nào, hai chúng ta cùng cạy.<br><br>Cho dù chỉ có thể cạy xuống được chút bột phấn thì chúng ta cũng có thể cẩn thận nghiên cứu một chút...!Ấy?\" <br>Hoa Linh Cơ cúi đầu nhìn bột đá đen giữa móng tay, sau đó ngẩng đầu nhìn tấm bia đá Mệnh Lý của Đại Tư Mệnh.<br><br>Chỉ thấy chữ \"Năm\" kia thiếu một vết...!<br>\"Vèo\", Hoa Linh Cơ run rẩy cả người, hoảng hốt nhón bột đá, muốn ấn nó lại.<br><br> <br>Hà Minh Tước tinh mắt nhìn thấy, cũng hoảng sợ biến sắc.<br><br>Hắn trừng mắt nhìn nàng rồi vội nhìn trái nhìn phải, che tầm mắt của những người khác ở xung quanh, đặc biệt là Đại Tư Mệnh.<br><br>\"Sao muội lại cạy rớt rồi!?\" <br>“Ta không biết!” Hoa Linh Cơ nức nở: “Cửu sư huynh, ấn cái này lại sao thế!?\" <br>Hà Minh Tước thấp giọng hét lên: \"Ta đâu có biết!\" <br>Hoa Linh Cơ muốn dán vụn đá bị mình cạy rơi lại, nhưng không tìm được cách, nên vô cùng sốt ruột hoảng hốt.<br><br>\"Cửu sư huynh, huynh nói xem, ta có thể thử dùng linh lực cố định vụn đá lại không?\" <br>Hà Minh Tước không đồng ý: \"Đừng làm thì hơn.<br><br>Muội dùng linh lực với tấm bia đá Mệnh Lý của Đại Tư Mệnh, lỡ đâu xuất hiện chuyện gì ngoài ý muốn.\" <br>\"Vậy phải làm sao đây.<br><br>Hay ta dùng nước bọt thử nhé?\" <br>\"Nếu muội cảm thấy nước miếng của muội dính lắm.\" <br>Hai người thì thầm nói chuyện với nhau.<br><br>Đáng tiếc Đại Tư Mệnh ở đây, thấy hai người dính lấy tấm bia đá Mệnh Lý của mình, đương nhiên sẽ hiếu kỳ, nên bước tới hỏi.<br><br>Thế là, hành vi phạm tội lập tức bại lộ! <br>Đối mặt với ánh mắt không thể tin nổi của Đại Tư Mệnh, Hoa Linh Cơ rất xấu hổ.<br><br>\"Đại Tư Mệnh, ta thật sự không cố ý.<br><br>Ta, ta chỉ...!chỉ tiện tay thôi! Hu hu hu, đúng, tay ta thật tiện mà...\" <br>Hoa Linh Cơ thực sự rất hối hận, thật lòng ăn năn.<br><br>Mà Đại Tư Mệnh nhận lấy vụn đá màu đen bị nàng cạy rơi, nhìn không dời mắt.<br><br>Nó chỉ to bằng hạt kê, lại như có ma lực to lớn, làm ông ta thần hồn điên đảo.<br><br>Đồng thời trong miệng lẩm bẩm: “Sao có thể… Sao tấm bia đá Mệnh Lý bị cạy rớt được…” <br>Một lúc lâu sau, Đại Tư Mệnh mới ngẩng đầu nhìn chằm chằm Hoa Linh Cơ: “Ngươi chỉ dùng móng tay cạy ra thật à?” <br>Hoa Linh Cơ liên tục gật đầu, Hà Minh Tước cũng thay nàng làm chứng.<br><br>“Cạy một cái nữa xem.” Đại Tư Mệnh nói.<br><br>Hoa Linh Cơ sửng số.<br><br>Đây là… là đang chửi khéo uy hiếp, hay là yêu cầu kì quái vậy? <br>Thấy nàng không nhúc nhích, Đại Tư Mệnh rất lo lắng: “Mau, ngươi cạy rớt thêm một cái nữa cho ta xem!” <br>“Hay, hay là thôi đi, lỡ đâu ta cạy sụp… Ưm!” <br>Hà Minh Tước bịt chặt miệng Hoa Linh Cơ, hối hận giậm chân: “Ai da! Hơi chậm rồi!” <br>Sau đó hắn vội nói với Đại Tư Mệnh: “Ngài cũng biết năm lực nguyền rủa của tiểu sư muội chúng ta, vẫn nên đừng để muội ấy cạy thì hơn.” <br>Các đồng môn khác cũng nói giúp: “Đúng đúng đúng, không thích hợp không thích hợp.” <br><br>Đại Tư Mệnh nhất quyết nói: \"Không được! Nàng nhất định phải cạy! Đây là phá mệnh, phá mệnh đó!\" <br>Đối với lần này, Hoa Linh Cơ rốt cuộc cũng không nhịn được nói: \"Đại Tư Mệnh, không phải phá tấm bia đá Mệnh Lý là được gọi là phá mệnh đấy chứ? Nếu vậy, ngài tự cạy nó, phá mệnh của chính mình đi.” <br>Đại Tư Mệnh lắc đầu: \"Trừ ngươi ra, trước nay chưa từng có ai thành công phá hư tấm bia đá Mệnh Lý cả!\" <br>“Nhưng vừa rồi ta nói bậy nói bạ, lỡ đâu ta cạy nữa, cạy sụp thật thì phải làm sao?” <br>“Sụp thì…” <br>Hai bên đang tranh luận thì đột nhiên có một tiếng \"rầm\" vang lên, Dịch Việt Thăng vẫn im lặng từ nãy giờ chợt chém ra một luồng linh lực mạnh mẽ, đánh thẳng vào tấm bia đá Mệnh Lý của Đại Tư Mệnh.<br><br>Tấm bia đá Mệnh Lý vẫn không sứt mẻ gì.<br><br>Hoa Linh Cơ kinh hãi: \"Vậy mà cũng không sụp sao? Phải sụp chứ.” Cho nên sao vừa rồi nàng lại cạy rớt được nhỉ? <br>Đại Tư Mệnh nói: \"Nhìn đi, trừ ngươi ra, không ai có thể phá hủy bia đá Mệnh Lý cả!\" <br>Âm thanh vẫn còn vang vọng giữa không trung, mọi người đột nhiên cảm thấy mặt đất rung chuyển.<br><br>Sau đó lại thấy tấm bia Mệnh Lý của Đại Tư Mệnh rung lắc, hơn nữa vô số vết nứt bắt đầu xuất hiện từ chữ bị Hoa Linh Cơ cạy rớt kia, nháy mắt lan rộng ra cả tấm bia đá! <br>Ngay sau đó, “ầm”! <br>Tấm bia đá Mệnh Lý sụp đổ vỡ vụn, trong chớp mắt đã biến thành đống đá vụn! <br>Mọi người kinh ngạc nhìn đống đá vụn, rồi đồng loạt nhìn sang Dịch Việt Thăng.<br><br>Hoa Linh Cơ hét lớn: \"Nhìn xem! Tấm bia đá sụp đổ rồi, không phải ta làm!\" <br>Hà Minh Tước ghé sát vào tai nàng: “Muội vừa mới nói “Phải sụp chứ”, muội nghĩ có liên quan đến câu này không?” <br>Hoa Linh Cơ lập tức câm miệng.<br><br>Lúc này, Dịch Việt Thăng lại cau mày nhìn nàng: \"Bia đá Mệnh Lý rất kiên cố, lực lượng vừa rồi của ta không thể đánh sụp được.<br><br>Cho nên chuyện bia đá này sụp đổ không liên quan đến ta, mà nguyên nhân là từ ngươi.\" <br>Trách nhiệm lại quay về Hoa Linh Cơ.<br><br>Nàng không phải là không biết sửa sai, mà là sai lầm này nàng phạm rất oan uổng, rất ấm ức, rất mơ hồ.<br><br>Nàng chưa từ bỏ ý định, lên tiếng giãy giụa: \"Sao ngươi biết tấm bia đá Mệnh Lý rất kiên cố? Trước đây ngươi chưa từng ra tay thử mà.\" <br>Ánh mắt Dịch Việt Thăng lóe lên, nói ngay: “Trước đó Đại Tư Mệnh đã từng nói, ông ấy còn lừa ta với ngươi làm gì?” <br>“Vậy ngươi đánh thêm một đòn nữa ngay trước mặt ta đi, dùng lực y như vậy! Nếu… Ừm, ngươi hiểu mà, ta không nói ra, đỡ bị ảnh hưởng!” <br>Nếu như không vỡ, thì nàng mới chịu thừa nhận nguyên nhân là do mình.<br><br>Nàng muốn làm người phá mệnh, nhưng thế này gọi là người phá mệnh gì chứ? Chả có độ khó gì cả! <br>Dù sao thì nàng cũng sẽ không dễ dàng thừa nhận đâu! <br>Trừ khi có người để so sánh! <br>Cả hai người cùng nhìn về phía Đại Tư Mệnh, Đại Tư Mệnh cảm thấy mình đã sống được năm trăm năm, đây là lần đầu tiên đầu óc ông ta nóng đến choáng váng như vậy.<br><br>Nhìn căn phòng đầy những tấm bia đá Mệnh Lý, cuối cùng ông ta chỉ vào một tấm bia đá Mệnh Lý gần đó, lòng nặng trĩu: “Thử tấm kia đi.<br><br>Tấm bia kia là bia đá Mệnh Lý của cha ta.<br><br>Nếu cha ta có linh biết được, chắc sẽ thông cảm tấm lòng muốn phá giải mệnh lý của ta.” <br>“Hả? Cha ngài? Cha ngài là Đại Tư Mệnh đời trước ư?” <br>\"Đúng vậy.\" <br>“Ồ… Ngài vì đại nghĩa mà quên tình nhà, thật sự khiến người ta khâm phục.” <br>Y Duyệt sư tỷ vội vàng gõ trán Hoa Linh Cơ: \"Đừng có dùng từ lung tung!\" <br>“Ý vậy đúng mà.” Hoa Linh Cơ ôm trán, tủi thân nhìn Dịch Việt Thăng: “Nếu Đại Tư Mệnh đã đồng ý, vậy thì Dịch Trang chủ, mời ngươi thử xem.” <br>Dịch Việt Thăng không nói nhiều, dùng lực tương tự đánh thẳng tới tấm bia đá của Đại Tư Mệnh tiền nhiệm.<br><br>Lại một tiếng \"ầm\" cực lớn vang lên! <br>Mọi người im lặng chờ đợi một lúc—— <br>Tấm bia đá vẫn không thay đổi.<br><br>Lần này thực sự không có chút phản ứng nào! <br>Đại Tư Mệnh kích động nhìn Hoa Linh Cơ: \"Nhìn xem! Là linh ngôn của ngươi nói ra mới có ảnh hưởng!\" <br>Hoa Linh Cơ kinh ngạc: \"Thật sự là do lời ta nói ra phá được mệnh sao? Không hợp lý chút nào! Dịch Trang chủ, bây giờ ta nói, tấm bia đá Mệnh Lý của Đại Tư Mệnh đời trước bị ngài đánh nát, ngài thử lại lần nữa xem?” <br> <br>Dịch Việt Thăng gật đầu, cố ý chờ mọi người bày kết giới phòng ngự, cản vụn đá bay loạn xong mới vung tay đánh tới tấm bia lần nữa.<br><br>Tuy nhiên, cũng không có phản ứng gì.<br><br>Đại Tư Mệnh sửng sốt: “Sao lại không sụp? Rốt cuộc là có liên quan đến ngươi không?” <br>Lúc này Hoa Linh Cơ mới tỉnh táo lại, nàng đi đến tấm bia đá Mệnh Lý bị đập vỡ thành từng mảnh của Đại Tư Mệnh, nhặt vụn đá lên kiểm tra.<br><br>\"Ta hiểu rồi.<br><br>Chắc chắn sẽ không vỡ.<br><br>Dù ta có nguyền rủa thế nào đi chăng nữa thì nó cũng sẽ không bị vỡ.<br><br>Chỉ có những thứ có thể bị phá vỡ thì mới bị ta nguyền rủa thành công!\" <br>Lời nguyền của nàng vốn chỉ để tăng khả năng xảy ra chuyện xấu mà thôi.<br><br>Hoa Linh Cơ nhìn Đại Tư Mệnh: “Cho nên, không phải là ta có vấn đề, mà là Đại Tư Mệnh, bia đá Mệnh Lý của ngài có vấn đề.” <br>Đại Tư Mệnh có vẻ kinh ngạc: \"Bia đá Mệnh Lý của ta có vấn đề? Vấn đề gì?\" <br>Nhìn vẻ mặt chân thành, không có vẻ gì là đang diễn trò của Đại Tư Mệnh, vô số thuyết âm mưu hiện lên trong đầu Hoa Linh Cơ, nhưng nàng không quá tin tưởng việc Đại Tư Mệnh không biết gì.<br><br>Đúng lúc nàng đang định nói “chỉ có ông mới biết rõ chân tướng” thì mấy tiếng nổ “đùng đùng” vang lên, vậy mà cuồng phong bên ngoài đã cuốn phăng cánh cửa của Tư Mệnh Đường! <br>Gió mạnh ập vào phòng khiến mọi người muốn trốn cũng không được.<br><br>Hoa Linh Cơ và các đồng môn trốn cùng một chỗ, còn đang băn khoăn không biết có phải là do Phong Ma Bình đang làm cái gì hay không, nàng gấp đến mức hét lên trời: \"Đừng thổi nữa! Sắp thổi bay Tư Mệnh Đường rồi!\" <br>Lời vừa ra, nàng lập tức bịt miệng mình lại.<br><br>Hu hu hu.<br><br>Nàng nhìn Hà Minh Tước, oán giận nói: \"Cửu sư huynh, sao huynh không cản ta lại!\" <br>Hà Minh Tước trưng ra vẻ mặt sầu lo, hất cằm: “Mau, hủy diệt đi.” <br>Cuồng phong quét qua Tư Mệnh Đường, ngay cả kết giới của mọi người cũng sắp không chống đỡ nổi và bắt đầu lung lay.<br><br>Bầu trời bên ngoài tối đen như mực, xa xa có thể thấy được lốc xoáy hội tụ nơi đỉnh núi, đội trời đạp đất, sức gió đáng sợ.<br><br>Mộng Lâm sư tỷ đột nhiên nhớ tới điều gì đó, kêu lên: \"Ta nhớ rồi! Linh Cơ sư muội, chẳng phải muội nói gió không thể thổi vào vùng đất luân hồi hay sao? Gió thổi vào được thì chúng ta có thể vào! Cho nên đây có phải gió âm dẫn đường đến vùng đất luân hồi không?\" <br>Hoa Linh Cơ nuốt nước bọt: “Không phải, ta, ta… Không phải ta nói bậy rồi chứ!” <br>“Còn không phải ư? Ta và muội đều là người sống, không có bất kỳ linh khí bảo hộ nào từ Vong Hồn giới, tùy tiện bị hút vào vùng đất luân hồi thì sẽ vô cùng tổn hại mệnh khí!” <br>“Hả?” <br>\"Cho dù không phải là nói bậy, nhưng ta đã sớm nghi ngờ lời nói tốt của muội không được tốt lắm!\" <br>Vừa nói, Mộng Lâm sư tỷ vừa dùng hai tay nhéo mặt Hoa Linh Cơ: \"Nói! Mụn trên mặt ta có phải là do muội chúc ta mãi mãi xinh đẹp hại không!? Hả?\" <br>Hoa Linh Cơ: … <br>\"A ~ a ~ a ~ không phải mà!\" <br>Hu hu hu, bị phát hiện rồi! <br>Nàng đã cố gắng không làm sữa độc rồi, nhưng vẫn không che giấu được! <br>Trong khi Hoa Linh Cơ đang bị Mộng Lâm sư tỷ xoa nắn bóp véo thịt trên mặt thì người bày kết giới chống đỡ mạnh mẽ nhất - Dịch Việt Thăng bỗng ngừng truyền linh lực.<br><br>\"Dịch Trang chủ, ngươi...\" <br>Dịch Việt Thăng thờ ơ: “Tại hạ muốn đến xem vùng đất luân hồi ở giới này.” <br>\"Dịch Trang chủ, đừng kích động! Cho dù ngươi có tu vi cao, nhưng tùy tiện xông vào vùng đất luân hồi, e là cũng không bảo đảm được an toàn cho bản thân! Ta đã báo với Đại sư huynh, mời hắn mau đến đây hỗ trợ rồi.\" <br>\"Ồ, Sở Huyền Dịch tới cũng vô dụng.\" Dịch Trang chủ chỉ vào Hoa Linh Cơ: \"Người hữu dụng nhất đang ở đây, chỉ sợ các ngươi đã đánh giá thấp nàng.\" <br>Hả? <br>Trước sự nghi hoặc của mọi người, Hoa Linh Cơ cũng khó hiểu: \"Ta cũng không dám đi! Cả người ta, chỉ có mỗi miệng là dùng được thôi!\" <br>Dịch Việt Thăng hơi nheo mắt lại, trên mặt lộ ra vài phần hâm mộ: “Chỉ bằng miệng của ngươi mà e là uy lực của Vong Hồn giới nơi đây còn lớn hơn thế giới thực.” <br>Nói xong mấy câu, kết giới không còn chống đỡ được nữa, mọi người bị gió âm cuốn lên, bay đến đỉnh núi.<br><br>Lúc này, trên đỉnh núi Mệnh Lý xuất hiện một vòng xoáy màu đen, vô cùng kỳ dị đáng sợ..<br><br>"]