["<br>Đám người xôn xao lên.<br><br>Một trăm vạn! Mua một cái nhẫn hư hại? Cô gái Trì thiếu dẫn đến này, thật là mạnh tay!Vẻ mặt bà Hoàng cũng kinh ngạc nhìn cô gái xa lạ này.<br><br>Tô Liên Nhi tức đến suýt chút nữa cắn nát môi.<br><br>Hay cho Tô Du Du mày! Ỷ vào Trì thiếu, mà phùng má thành người mập sao? Một trăm vạn mua chiếc nhẫn này, không phải khoe khoang thì là cái gì!Tiện nhân!Nhưng không sao, đợi lát nữa sẽ có cơ hội bên xấu mày!\"Em đang làm cái gì?\" Trì Tư Tước nhìnTô Du Du, chân mày đẹp nhăn lại: \"Một trăm vạn, mua chiếc nhẫn này?\"\"Đúng vậy, dùng một trăm vạn anh cho tôi.<br><br>\" Trong ánh mắt Tô Du Du mang theo vài phần quật cường: \"Không phải anh nhất định phải cho tôi tiền sao? Vậy không bằng tôi dùng cách này quyên cho trường tiểu học Hy Vọng.<br><br>\"Trì Tư Tước muốn cười lên.<br><br>Vật nhỏ này, dùng cách như vậy, kháng nghị tiền hắn cho cô?Thật đúng là! Rất dễ thương.<br><br>\"Một! một trăm vạn! \" Lúc này người dẫn chương trình cũng trợn tròn mắt, nhưng vẫn lập tức phục hồi tinh thần lại: \"Được, một trăm vạn lần một, một trăm vạn lần hai, một trăm vạn lần ba! Chúc mừng Tô tiểu thư nhận được chiếc nhẫn này.<br><br>\"Tô Du Du điền thông tin tài khoản của mình, lập tức nhận được nhẫn.<br><br>Kỳ thực nhìn gần, mặc dù chiếc nhẫn này có một chút bị mòn, nhưng vẫn nhìn ra được đã từng tinh xảo thế nào, đây là cô nhẫn kim cương lần đầu cô có, nhịn không được cầm lên, mang vào ngón tay.<br><br> <br>Nhưng không ngờ nhẫn mới vừa đeo vào tay, cô cảm thấy cổ tay nóng rực lên.<br><br>\"Ư.<br><br>\"\"Làm sao vậy?\" Trì Tư Tước lập tức nhìn cô.<br><br>Tô Du Du không trả lời, chỉ nhìn chằm chằm vòng ngọc trên cổ tay.<br><br>Mới vừa rồi là ảo giác của cô sao, sao cô lại cảm thấy vòng ngọc này thoáng cái đổi màu?Cô cẩn thận nhìn vòng ngọc, trong suốt như trước, im lặng nằm trên cổ tay cô.<br><br>Vừa rồi! Hẳn chỉ là ảo giác của cô đi!?\"Không có việc gì.<br><br>\" Cô lập tức cong miệng cười với Trì Tư Tước, quơ quơ ngón tay của mình: \"Lại nói tiếp, anh còn chưa mua nhẫn kết hôn cho tôi nữa, không bằng xem nhẫn này như nhẫn kết hôn của chúng ta đi!\"Trì Tư Tước ngẩn ra.<br><br>Tô Du Du không nói, hắn thật cũng quên mất, bọn họ kết hôn vội vội vàng vàng, đừng nói đến chiếc nhẫn, ngay cả hôn lễ cũng không có.<br><br>Hắn nắm tay nhỏ bé mềm mại của cô, giọng nói nhẹ đi chút: \"Tôi sẽ bù cho em một cái tốt hơn.<br><br>\"\"Không cần đâu, cái này cũng tốt mà, còn là kim cương nữa.<br><br><br>\"\"Nhưng cái này bị hư, còn là di vật của người khác, là điềm xấu.<br><br>\"Đôi mắt tròn xoe của Tô Du Du nhìn Trì Tư Tước, nhịn không được phốc xuy cười ra tiếng.<br><br>\"Điềm xấu? Lời này nói ra từ miệng anh, thật sự rất buồn cười.<br><br>\"Chồng của cô cũng là một người đã chết, còn quan tâm tới di vật người khác cái gì?\"Không sao, chiếc nhẫn này thực sự tốt lắm, anh không cần tốn tiền với tôi nữa, nếu không! tôi liền quyên chiếc nhẫn anh cho tôi.<br><br>\"\"Em dám?\" Ánh mắt Trì Tư Tước lạnh lẽo.<br><br>Tô Du Du nâng cao ngực, khuôn mặt nhỏ nhắn tức giận: \"Anh xem thử tôi có dám hay không?\"Trì Tư Tước nhìn cô gái bướng bỉnh trước mắt, phát hiện mình đúng thật là không có cách với cô gái này mà.<br><br>Lúc Tô Du Du với Trì Tư Tước đang đấu miệng, đấu giá đã bán được vài món đồ, bỗng nghe thấy người dẫn chương trình nói: \"Tiếp theo, là vật đấu giá của Tô Du Du tiểu thư, là một sợi dây chuyền.<br><br>\"Tô Du Du sửng sốt.<br><br>Dây chuyền kim cương không phải lấy danh nghĩa Trì Tư Tước bán đấu giá sao? Sao lại biến thành cô?Nhưng cô cũng không suy nghĩ nhiều, chỉ là nhìn hộp được đưa lên đài.<br><br>Người ở chỗ này đều có chút chờ mong.<br><br>Bọn họ đều muốn biết cô gái vừa mới ra tay hào phóng như vậy, không biết bán đấu giá thứ tốt gì?Mọi người hồi hộp chờ đợi nhìn cái hộp.<br><br>Nhưng trong nháy mắt hộp được mở ra, tất cả đột nhiên yên lặng lại.<br><br>\"Gì đây, đây là đồ vứt đi gì?\".<br><br>"]