["<br>\"Ah!\" Tô Du Du hét lên một tiếng, co quắp trên giường.Trì Tư Tước chậm rãi đứng dậy, tay lạnh như băng bắt lấy cổ tay Tô Du Du, mặt không biểu tình: \"Em đang làm gì thế?\"\"Tôi thấy anh vẫn không nhúc nhích.<br><br>.<br><br>.<br><br>Tôi còn tưởng rằng.<br><br>.<br> <br><br>.\" Tô Du Du vẫn còn chưa hết sợ, nhìn Trì Tư Tước bình tĩnh, đột nhiên hiểu được cái gì, khuôn mặt nhỏ nhắn tức giận, \"Anh cố ý ngừng thở, là muốn làm tôi sợ?\"Trì Tư Tước không nói gì, chỉ là rủ xuống con mắt, đem ánh mắt rơi vào trên người Tô Du Du.Tô Du Du cái này mới ý thức tới cái gì, hoảng sợ hô lên một tiếng, tranh thủ thời gian muốn tiến vào chăn bông.Nhưng Trì Tư Tước động tác nhanh hơn.Hắn giữ lấy cánh tay của cô, cử động quá mức đỉnh, ấn trên giường.Thấy cô không thể động đậy, hắn mới cúi đầu xuống.Tô Du Du hiện tại đang mặc, là một kiểu áo sơmi trắng của namCô vừa rồi tắm rửa xong, mới phát hiện không có quần áo thay, áo sơ mi của cô đã bị dơ, khẳng định không thể mặc lên giường, cô trong phòng tắm thật vất vả mới tìm được một cái áo sơ mi sạch, cũng đâu thể mặc áo choàng tắm lên giường, vì vậy liền xem như áo ngủ rồi.Trì Tư Tước thân hình cao lớn,Tô Du Du mặc áo sơ mi của hắn lên người đã thành váy.Trì Tư Tước hai mắt tối sầm lại, cổ họng nhấp nhô, tay đang nắm lấy cổ tay người bên dưới không tự giác càng thêm dùng sức.Nhưng Tô Du Du cũng không phải không có cảm giác, vẫn cố sức giãy dụa, \"Trì Tư Tước, anh làm gì vậy! Đau...!anh nắm đau quá!\"\"Đừng nhúc nhích!\" Trì Tư Tước gầm nhẹ một tiếng, thanh âm đã khàn giọng, dọa được Tô Du Du lập tức nằm im, ánh mắt long lanh như một con thỏ nhìn hắn.Nhưng xem cô như vậy, Trì Tư Tước mắt chỉ thêm u ám.Đáng chết.Hắn rốt cuộc là như thế nào, rõ ràng trước kia khi còn sống, bao nhiêu người xinh đẹp bỏ ở trước mặt hắn hắn đều bất thanh bất động.Nhưng cô gái nhỏ ngây ngô phía trước mắt này, chỉ là một ánh mắt có thể khơi mào làm hắn kích động không thôi!Nhưng, nhưng hôm nay thì không thể.Thân thể của hắn không chịu đựng nổi.\"Ngủ đi.\" Môi mỏng lạnh phun hai chữ, Trì Tư Tước xoay người nằm xuống, tay lại không buông ra Tô Du Du, đem nàng một mực giam cầm trong ngực.Tô Du Du ngã vào trong lồ ng ngực lạnh như băng , không khỏi run rẩy, ồm ồm nói: \"Trì Tư Tước, anh đừng ôm tôi.<br><br>.<br><br>.<br><br>Tôi như vậy ngủ không được.<br><br>.<br><br><br>.\"\"Ngủ không được?\" giọng nói khàn khàn cùng khí tức lạnh như băng của anh, quét qua cổ cô, \"Tốt, ngủ không được chúng ta liền làm chuyện khác đấy.\"\"Đừng đừng đừng, tôi lại ngủ được rồi.<br><br>.<br><br>.\" Tô Du Du sợ hãi, giống như một quả bóng xì hơi, nằm đàng hoàng mặc kệ Trì Tư Tước ôm.Cái ôm của Trì Tư Tước rất lạnh, giống như ở trong hầm băng, đã qua thật lâu, cô mới mơ mơ màng màng ngủ.<br><br>.<br><br>.Ngày hôm sau, Tô Du Du tỉnh lại thì, Trì Tư Tước đã đi mất.Cô vừa mở cửa, đã nhìn thấy một người phụ nữ trung niên đứng ở ngay cửa.\"Thiếu phu nhân.\" Người phụ nữ này cúi đầu xuống, giọng nói cung kính, \"Tôi là người làm ở đây, phu nhân có thể gọi tôi là chị Chung.<br><br>Mời phu nhân rửa mặt dùng bữa sáng, lát nữa tài xế sẽ đưa phu nhân về nhà lấy hành lý.\"Tô Du Du sững sờ, mới nhớ tới chính mình chuyển vào vội vàng, cái gì đều không mang.\"Được.\" Nàng mất tự nhiên gãi đầu, \"Nhưng mà chị đừng gọi tôi là thiếu phu nhân..., tôi nghe không quen.\"Chị Chung sững sờ, ngẩng đầu, đã nhìn thấy gương mặt ngại ngùng của cô gái trước mắt, còn mang theo vẻ trẻ con.Trong lòng cô thầm run lên, đáy mắt không khỏi hiện lên một tia không đành lòng.Trở thành cô dâu của thiếu gia, lại là một đứa nhỏ đơn thuần như vậy, nhưng phía trước của cô ấy cũng chỉ có thể là....<br><br>"]