["<br>Dứt lời, hắn ôm Tô Du Du, rời khỏi tầng hầm hỗn loạn nàyTrên đường đi, Tô Du Du rụt rè dò hỏi: \"Trì Tư Tước, tôi! tôi còn có thể ra ngoài không?\"Trì Tư Tước không chút nghĩ ngợi trả lời: \"Không thể.<br><br>\"\"Anh không thể giam giữ tôi như vậy được!\" Tô Du Du vùng vẫy uốn éo người: \"Dù cho là chúng ta kết hôn rồi, thì ta cũng có tự do của mình!\"Lúc này Trì Tư Tước mới dùng động tác, quay đầu nhìn vật nhỏ tức giận trước mắt, sắc mặt lạnh thêm vài phần: \"Cho nên, em còn muốn chạy trốn?\"Tô Du Du bị giọng lạnh bằng của hắn hù dọa, cúi đầu: \"Không có! tôi không nghĩ trốn đi, tôi chỉ là muốn ra ngoài.<br><br>\"Cô cũng đã hiểu ra, là cô trốn không thoát được.<br><br>Đối phương là quỷ nam lợi hại như vậy, cho dù có phù chủ của bà bà thì cô trốn cũng không thoát.<br><br>Nhưng có thực sự phải ra ngoài, cô muốn đi chăm sóc Có bà bà, cô còn phải nghĩ cách trả tiền thuốc cho bà bà, cô không thể trở thành chim hoàng yên Trì Tư Tước nuôi được.<br> <br><br>Trì Tư Tước cúi đầu, nhìn dáng vẻ của cô gái tội nghiệp trước mắt, cải miệng nhỏ nhắn mím lại, viền mắt hơi đỏ lên, giống như là bị vô vàng ủy khuất.<br><br>Trong lòng hắn không tự chủ được mềm nhũn, giọng nói chậm lại: \"Được, tôi đồng ý cho em ra ngoài.<br><br>\"Tô Du Du ngẩng đầu, đôi mắt sáng trong suốt nhìn hắn:\"Anh nói thật sao? Anh thực sự để cho tôi ra ngoài?\"Trì Tư Tước gật đầu.<br><br>Cho dù là vật nhỏ này chạy đến chân trời góc biển, hắn cũng đều có cách tìm ra cô.<br><br>Tô Du Du vui mừng đến đỏ bừng cả khuôn mặt, cắn môi hồng hồng, nhẹ giọng nói: \"Trì Tư Tước, cảm ơn anh.<br><br>\"Cơ thể Trì Tư Tước đang ôm cô bỗng cứng đờ, dừng bước lại, ánh mắt kỳ lạ củi đầu nhìn cô: \"Em nói gì?\"Tô Du Du chớp chớp mắt ngây thơ như nai nhỏ: \"Tôi nói cảm ơn anh, không chỉ là cảm ơn anh để cho tôi ra ngoài, mà còn cảm ơn anh đêm qua đã cứu tôi.<br><br>\"Tuy là cô rất sợ Trì Tư Tước là quỷ, nhưng Tri Tư Tước quả thật đã cứu cô, còn vì cô trút giận, cho nên cô thật lòng cảm ơn hắn.<br><br>Mặt Trì Tư Tước liền nghiêm lại nhìn Tô Du Du, vẻ mặt kia giống như là đang nhìn quái vật, qua một hồi lâu, hắn mới cứng nhắc mở miệng: \"Chuyện bé xé ra to.<br><br><br>\"Nói xong, hắn tiếp tục ôm Tô Du Du đến phòng, động tác có vài phần cứng ngắc như trước.<br><br>Tô Du Du nghi hoặc Trị Tư Tước, thấy bên tai hắn có chút đó, con mắt không khỏi tròn xoe.<br><br>Quỷ nam này không phải là ngượng ngùng chủ!?Cô thật không thể tin được, một quỷ nam vô sỉ như thế, vậy mà cũng biết xấu hổ?Trì Tư Tước ôm Tô Du Du về phòng, liền dẫn Trì Hạo rờiđi.<br><br>Trong lòng Tô Du Du vẫn luôn lo lắng bệnh tình của bà bà gọi điện thoại đến bệnh viện, đối phương không khách khi nói cho cô biết, nếu trong vòng 3 ngày còn không nộp tiền thuốc nữa, thì thật sự sẽ ngừng thuốc cho bà bà.<br><br>Tô Du Du gấp đến giống như kiến bò trên chảo nóng, lên mạng tìm thật nhiều cô hội làm việc, rốt cục thấy một đoàn kịch đang tuyển dụng trợ lý bán thời gian.<br><br>Việc trong đoàn kịch rất khổ cực, cho nên tiền lương thù lao không tệ, Tô Du Du lập tức gọi điện thoại tới, đối phương đang rất thiếu người, kêu cô lập tức đến.<br><br>Cô nhanh chóng thay quần áo chuẩn bị ra ngoài, nhung phát hiện quần áo truyớc kia của mình bị ném đi hết, cô chỉ có thể lấy một bộ trong đám quần áo Trì Tư Tuớc mua cho cô, lấy một chiếc váy màu đen nhìn đơn giản nhất mặc vào, liền ra ngoài.<br> <br><br>Cô kêu tài xế đua cô đến trung tâm thương mại cách đoàn kịch không xa làm cho tài xế đưa cô đặt ở đoàn kịch cách đó không xa, sau đó từ cửa sau len lén chạy ra ngoài.<br><br>\"Chào anh, tôi là Tô Du Du vừa mới gọi nói muốn làm trợ lý!\" Người có đầy mồ hôi, đua sơ yếu lý lịch của bản thân ra.<br><br>Nhưng đối phương nhìn cũng không nhìn một cái, không kiên nhẫn nói: \"Đã biết đã biết, nhanh đi giúp chị Man Man cầm đồ!\"Tô Du Du sửng sốt, quay đầu, thì thấy một cô gái xinh đẹp mặc váy đỏ thắm, chầm chậm đi xuống từ một chiếc xe.<br><br>.<br><br>"]