["<br>Tô Du Du lúc này mới ngẩng đầu nhìn về phía Tô Liên Nhi.Tô Liên Nhi như trước rất đẹp, là loại xinh đẹp tinh xảo không gì so sánh được, từ sợi tóc đều cẩn thận quản lý qua, nhìn là biết người nhà có tiền đại tiểu thư.Chỉ có điều Tô Liên Nhi lúc này trên khuôn mặt nhỏ nhắn, ghen ghét như thế nào đều che không thể che hết.Tô Du Du đột nhiên mà nở nụ cười.Người được bao nuôi?Nếu để cho Tô Liên Nhi biết rõ, mình bây giờ là Trì gia cưới hỏi đàng hoàng, không biết cô ta có tức chết hay không?Nhưng cô vẫn không có nói.Bởi vì cô không muốn cáo mượn oai hùm chiếm dụng Trì Tư Tước, càng không muốn trở thành người tiêu tiền như nước trong mắt ba người Tô gia này.Thâyd Tô Du Du trầm mặc, Tô Liên Nhi liền cho là mình là nói trúng rồi, ngữ khí càng thêm chanh chua, \"Tôi đã nói rồi, Trì thiếu loại nhân vật này, coi trọng loại mặt hàng như cô chẳng qua là nhất thời mới mẻ, chờ chơi chán rồi, sẽ ném cô xuống đấy giống như giẻ lau, cô có cái gì có thể đắc ý được!\"Nói xong, ánh mắt vừa dừng ở áo váy trên người Tô Du Du, đáy mắt khinh thường càng lớn.Đúng vậy!Nhất định là như vậy đấy!Nếu như Trì thiếu thật sự nhìn trúng Tô Du Du, cô làm sao có thể còn ăn mặc bộ đồ rách nát như này!Tô Du Du nhíu mày, rốt cục mở miệng: \"Tôi từ đầu tới đuôi đều không có đắc ý, ngược lại là người nào đó, bộ dáng vẫn luôn ước ao ghen tị.\"\"Mày!\" Tô Liên Nhi từ trên ghế đứng lên.Nhưng Tô Du Du lại lười không quan tâm đ ến cô ta, quay người hướng phía cầu thang đi đến: \"Lần này tôi tới, chỉ để lấy hành lý của tôi.\"\"Cái gì? Con muốn chuyển ra ngoài sao?\" Khâu Thục Vân ngây người, \"Chuyển đi nơi nào?\"Tô Du Du không có trả lời, mà thẳng lên lầu.Tô gia ba người ở lại trong nhà ăn, hai mặt nhìn nhau, Khâu Thục Vân cắn môi, \"Con nhỏ kia muốn đi đâu? Không phải là đến ở với Trì thiếu chứ?\"\"Làm sao có thể!\" Giọng nói Tô Liên Nhi cắt ngang, \"Đoán chừng là muốn đi ở khách sạn, như vậy Trì thiếu mới có thể hô là tới đuổi là đi được!\"\"Cũng không biết, nó ở trong lòng Trì thiếu, rốt cuộc là địa vị gì?\" Tô Hải Sơn nhăn lại lông mày, dáng vẻ nhìn xa trông rộng.Khâu Thục Vân lóe lên, đột nhiên che miệng cười, \"Ông à, muốn biết cái này còn không đơn giản?\"\"Bà có cái biện pháp gì?\"\"Ông đã quên, bà bà của con nhỏ đó vẫn còn ở trong phòng bệnh.\"\"Ý bà nói.<br><br>.<br> <br><br>.\" Tô Hải Sơn giật mình, \"Ngừng tiền thuốc men của lão bà kia?\"\"Không sai.\" Khâu Thục Vân hừ lạnh một tiếng, \"Lão bà kia chẳng qua bất quá là đã cứu cha một mạng, liền ỷ lại vào nhà của chúng ta, nhiều năm như vậy bao nhiêu tiền thuốc men ra đi.<br><br>Chúng ta ngừng tiền thuốc men, nhìn xem Trì thiếu đến lúc đó có thể giúp nó bỏ tiền ra hay không, chẳng phải sẽ biết nó có phân lượng như thế nào trong lòng trì thiếu hay sao?\"\".<br><br><br>.<br><br>.\"Trên lầu Tô Du Du, đương nhiên không biết mọi thứ tính toán của nhà họ Tô ở dưới, cô đi đến phòng nhỏ của mình, thu dọn qua loa.Phòng cô ở nếu mà nói thì cũng không được tính là phòng, mà là gác lửng của biệt thự Tô gia, nhà người ta dùng để chứa đồ đấy, Tô gia lại cho cô làm phòng ở.Tô gia biệt thự rõ ràng rộng như vậy, nhiều cái gian phòng đều để trống hoặc là cho Tô Liên Nhi bỏ quần áo với đồ trang điểm, lại không chịu không để một gian phòng trống cho cô.Đây chính là cuộc sống mười năm qua của cô ở nhà họ Tô.Bởi vậy lúc cô rời khỏi, không có chút nào quyến luyến không nỡ.Đồ của cô rất ít rất nhanh liền thu dọn xong, nhưng lúc chuẩn bị rời đi không cẩn thận đánh rơi một hộp nhỏ trong hộc tủ.Thấy những thứ trong hộp rơi ra ngoài, cô không khỏi sững.<br><br>"]