["<br>Sau khi Tô Du Du xuống lầu, nhanh chóng từ cửa sau rời khỏi Tô gia.Dùng số tiền không nhiều trên người bắt một chiếc xe, vừa ngồi lên xe thì điện thoại liền vang lên!Cô cúi đầu nhìn, nhíu mày.Là Chu Hâm.\"Alo, học tỷ.\"\"Du Du, nơi này của chị có một công việc tốt, em có muốn tôi làm thủ hay không?\"\"Học tỷ, cảm ơn ý tốt của chị, nhưng loại công việc ở nhà hàng lần trước kia, em thực sự không có cách...\"\"Ôi, lần trước là bởi vì công việc không phù hợp, lần này chị tìm cho em, là làm trong văn phòng.\"Tô Du Du ngây người ra.Có thể làm việc trong văn phòng? Nào có chuyện tốt như vậy?\"Lần này là một công ty thương mại nước ngoài cần một thư ký tạm thời, công việc là photo tài liệu với bưng trà rót nước, Du Du chắc chắn em có thể làm được.\"Tô Du Du nghe vậy có vài phần rung động, cúi đầu nhìn ví tiền xẹp lép của mình, nghĩ đến bà bà trong bệnh viện, cô khẽ cắn môi: \"Được, học tỷ, lần này chị không được hại em nữa.\"\"Sao có thể hai chúng ta có giao tình như thế nào, đây, chị gửi địa chỉ cho em, hôm nay em liền vào làm!\"\"Gấp như vậy? Không cần phỏng vấn sao?\"\"Không cần, bọn họ đang gấp gáp cần người.\"Tô Du Du đi nửa đường bảo tài xế thay đổi đường đi, đi tới trước một văn phòng ở trung tâm thành phố.Tô Du Du đi xuống xe đến phòng làm việc, phát hiện là một công ty đứng đắn, cô gặp sếp, rất nhanh liền nhận được công việc.Tô Du Du lo lắng Trì Tư Tước sẽ tìm được mình, nhân lúc thời gian làm việc rãnh, len lén chạy vào nhà vệ sinh lấy một cái lá bùa bà bà để lại cho cô, trong đó có một lá bùa hình như là bà bà nội có thể che dấu hơi thở không cho quỷ được mình, cô dán lung tung vào trong quần áo, mới quay lại làm việc.Đúng như lời Chu Hâm, công việc của cô chỉ bung trà rót nước cùng photo tài liệu, đúng hạn nhận lương, đãi ngộ cũng không tệ khiến cho cô thở phào nhẹ nhõm.Lúc tan việc, cô thu dọn đồ đạc chuẩn bị tìm một tiện khách sạn rẻ ở tạm.<br><br> <br>một đêm, không ngờ chị thư ký cùng làm chung với cô đột nhiên đi tới.\"Du Du, em sống ở đâu? Chị đưa em về.\" Về mặt chị thu ký thân thiết.\"Cái này...!em vừa mới tới...!cho nên vẫn chưa tìm được chỗ ở...\" Tô Du Du lúng túng cười cười.\"Như vậy sao? Vậy không bằng em đến nhà chị ở trước một đêm! Nhà chị có một phòng trống dành cho khách!\"\"Việc này không phiền chị chủ...\"\"Ai nha, có gì phiền chứ, đến đây, ta lái xe chở em về.\"Tô Du Du không từ chối được nhiệt tình của cô, không thể làm gì khác hơn là cảm ơn, sau đó theo Cô lên xe.\"Em đến đây, làm việc cả ngày chắc là em khát rồi, uổng chút nước trái cây.\" Chị thu kỷ ngồi xuống ghế lái, đua một chai nước chanh cho Tô Du Du ngồi kế bên.\"Cảm ơn chị.\" Tô Du Du không suy nghĩ nhiều, liền mở ra uống.Chị thư ký rất nhanh liền rời khỏi văn phòng, mà Tô Du Du cũng không biết là say xe hay là thế nào, đột nhiên cảm thấy chóng mặt, tay chân không còn SỨC.\"Được rồi, chúng ta đã đến.\"Tô Du Du nghe tiếng nói của chị thư ký, cô mờ mịt nhìn ra ngoài của xe, trong óc cạnh một tiếng.Khách sạn Khải Tát.\"Sao...\" Tô Du Du muốn mở miệng hỏi, lại phát hiện mình nói cũng không CÓ sức.Chị thu ký nhanh chóng xuống xe, mở của xe kéo Tô Du Du xuống.Tô Du Du không chút sức phản kháng nào, chỉ có thể vô lực kéo tay chị thư ký, yếu ớt hỏi: \"Chị...!rốt cuộc chị muốn làm gì.<br><br><br>\"Lúc này vẻ mặt chị thu kỷ thờ ơ, hoàn toàn không để ý tới Cô, kéo cô một đường đến đại sảnh, rồi nhìn thấy người nào đó, cô cười đến nhiệt tình: \"Kim tổng, tôi đem người đến cho ngài, ngài xem xem hàng, có hài lòng hay không\".<br><br>"]