["<br>Nghe thấy Trì Tư Tước gọi cô qua, cơ thể Tô Du Du không nhịn được run lên một cái.Cầm...!cầm thú này, sẽ không lại muốn làm chuyện đó với cô chứ!?Thấy Tô Du Du không động đậy, trong mắt Trì Tư Tước hiện lên một tia không kiên nhẫn: \"Nhanh lên một chút, không phải em nói muốn tôi trùng phạt em sao?\"Tô Du Du biết rõ quỷ nam này có bao nhiêu đáng sợ, chỉ có thể chậm rãi đứng lên, bất đắc dĩ đi tới hắn.Trì Tư Tước cũng là không có kiên trì như vậy, bàn tay to trực tiếp ôm cơ thể nhỏ nhỏ của Tô Du Du vào lòng.Tô Du Du chạm tới làn da lạnh băng, không khỏi lại run lên.Cô không dám nhìn mắt Trì Tư Tước, quay đầu hỏi: \"Anh muốn trừng phạt tôi như thế nào?\"\"Hôm qua tôi làm thuốc giải cho em, mệt chết đi được, em có biết không.\" Trì Tư Tước thản nhiên vuốt v e cổ cô gái, cổ của cô rất đẹp, xinh đẹp như hắn rất thích.<br><br> <br>thiên nga,\"Anh...\" Mặt Tô Du Du đỏ lên.Quỷ nam này, lại còn có mặt nói hắn mệt?Tối hôm qua tác dụng của thuốc rõ ràng đã hết ở khách sạn, nhưng sau khi Trì Tư Tước đưa cô về, lại lăn qua lăn lại khoảng mấy tiếng!Rốt cuộc người nào mệt vậy!\"Không sai.\" Dáng vẻ Trì Tư Tước không chút nào ngượng ngùng: \"Cho nên, em phải xoa bóp một chút cho tôi.\"\"Cái gì?\" Tô Du Du ngây ngẩn cả người, mới phản ứng kịp là cái gì: \"Anh nói phải cho trừng phạt tôi, chính là muốn tôi xoa bóp cho anh sao?\"Lúc này Trì Tư Tước mới giương mắt nhìn cô: \"Không sai, nếu không...!thì em cho là cái gì?\"Quả thật Tô Du Du không thể tin vào tai mình.Cô còn tưởng rằng, lấy tính cách của quỷ nam này, trừng phạt khẳng định là muốn chơi đùa cô chết đi sống lại, nhưng không nghĩ tới, chỉ là xoa bóp?Nhìn vẻ mặt cô gái vì kinh ngạc mà có chút ngốc ngếch, khóe môiTrì Tư Tước không tự chủ được cong lên: \"Làm sao? Không thích? Chúng ta đổi trừng phạt khác.\"\"Không phải không phải không phải, tôi cảm thấy trừng phạt này rất tốt.\" Lúc này Tô Du Du mới hoàn hồn, vội vàng đặt tay nhỏ bé của mình lên vai Trì Tư Tước: \"Anh muốn xoa bóp thế nào? Như vậy được chưa?\"Bàn tay nhỏ bé mềm mại chạm vào vai của hắn, tê tê dại dại.Trì Tư Tước giơ tay lên, bàn tay to nắm lấy tay nhỏ bé của cô, một đường đi xuống: \"Đàn ông dùng sức là ở thắt lưng, mệt cũng là mệt ở đây.\"Hắn thả tay Tô Du Du ở bên hông rắn chắc của hắn, khuôn mặt Tô Du Du hơi đỏ lên, nhưng vẫn nghe lời, xoa bóp đàng hoàng.Tay của cô bé rất mềm cũng rất ấm, cảm thấy đôi tay nhỏ bé kia xoa qua xoa lại ở trên người mình, Trì Tư Tước chỉ cảm thấy trong bụng ngọn lửa lại dấy lên lần nữa.Nhưng nhìn sắc mặt còn có chút tái nhợt của Tô Du Du, hắn chỉ có thể cố gắng nhịn xuống.Chết tiệt.Loài người chính là yếu đuối như vậy.<br><br><br>Nếu không...!hắn khẳng định mấy ngày mấy đêm cũng sẽ không bỏ qua cho vật nhỏ nàyNhưng bây giờ, lấy một chút lời là được.Nghĩ như vậy, hắn tóm lấy tay nhỏ bé của Tô Du Du tay, đang muốn kêu cô xoa bóp thật tốt cho mình, nhưng này lúc, đột nhiên truyền đến tiếng đập của.\"Trì thiếu, người ngài muốn tìm đã tìm được rồi.\" Là Trì Hạo.Tô Du Du như nhặt được đại xả, nhanh rút tay nhỏ bé của mình về: \"Hình như Trì Hạo tìm anh có việc gấp, anh anh nhanh đi qua đi.\"Trì Tư Tước lạnh lùng nhìn lướt qua Trì Hạo ngoài cửa, cũng không thả tay nhỏ bé mềm mại của Tô Du Du ra.Hắn nhìn về phía Tô Du Du, chớp lông mi: \"Em chạy cái gì? Người Trì Hạo tìm được, em cũng quen biết.\"Nói xong hắn đứng lên, nắm Tô Du Du đi về phía của.Tô Du Du ngẩn ra.Người có quen biết? Sẽ là ai?.<br><br>"]